{
  "href": "https://doctruyenchufull.vip/6333dc30bea2d9fb2f84e107",
  "title": "Chương 238 : Đệ 38 chương Đánh người",
  "chapterNumber": "238",
  "slug": "chuong-238-de-38-chuong-danh-nguoi",
  "previousLink": "chapters-truyenchufull/237-chuong-237-de-37-chuong-nguoi-tot-se-co-tot-bao",
  "currentLink": "chapters-truyenchufull/238-chuong-238-de-38-chuong-danh-nguoi",
  "nextLink": "chapters-truyenchufull/239-chuong-239-de-39-chuong-tieu-thu-cuu-mang",
  "contentHTML": "\n\n                        <p> Rất nhiều tiểu bán hàng rong giai hướng Phương Nguyên đầu đến ghen tị ánh mắt.</p><p>Phương Nguyên đem bán lá cây đến hai khối nguyên thạch sủy nhập trong lòng, bỏ lại xe đẩy tay, trực tiếp cùng Bạch Ngưng Băng ly khai tiểu chợ.</p><p>“Theo ta thấy, vẫn là trực tiếp bắt đến hảo. Ngươi muốn tiếp cận nàng, cũng đừng quên chúng ta hiện tại thân phận.” Bạch Ngưng Băng nhẹ giọng nói nhỏ.</p><p>Phương Bạch hai người nay là Trần gia bên này nhân viên, bọn họ dựa vào tầng này thân phận lẫn vào thương đội, nhưng nay lại không thể nghi ngờ thành Phương Nguyên tiếp cận Thương Tâm Từ trở ngại...</p><p>Bất quá Phương Nguyên trong lòng đã có lập kế hoạch, hắn nhìn về phía Bạch Ngưng Băng, mỉm cười:“Ngươi nói không sai. Cho nên, ta hiện tại muốn đi đánh người.”</p><p>Bạch Ngưng Băng ngẩn người:“Đánh người?”</p><p>Bầu trời đêm sáng sủa, đầy sao nhiều điểm.</p><p>Rộng mở lều trại nội, vài gia nô ngồi vây quanh một vòng, trung ương môi lô, một cái nồi chính thiêu.</p><p>Lều trại mở ra đỉnh, môi thạch thiêu đốt một chút khói bụi, liền theo đỉnh chóp cái động khẩu lượn lờ bay ra.</p><p>Trong nồi bỏ thịt, vài gia nô nhìn chằm chằm thịt, mơ hồ có mùi thịt bay tới, thường thường nuốt xuống một ngụm nước miếng.</p><p>“Cường ca, ta tìm hiểu qua. Về đến này hai người mới, đều tìm hiểu rõ ràng.” Khỉ ốm nói.</p><p>“Nga, nói như thế nào?” Tên là Cường ca cường tráng gia nô nhíu mày...</p><p>“Hai người kia, là tử u sơn kia thôn lão thôn trưởng giới thiệu đến.” Khỉ ốm đáp.</p><p>“Là như thế này a.”</p><p>“Ta nhớ rõ, kia lão thôn trưởng ban đầu là phàm nhân, phó thủ lĩnh muốn cái cứ điểm, sẽ theo tay điểm hóa hắn.”</p><p>“Nguyên lai là này bối cảnh......”</p><p>Mọi người ào ào giật mình.</p><p>“Đối phương tuy rằng sau lưng có cổ sư, nhưng này tính cái gì? Cường ca tỷ tỷ nhưng là chúng ta Trần Hâm công tử tiểu thiếp a!” Có người kêu lên.</p><p>“Này hai người mới rất túm, không trị nhất trị, về sau còn không ngất trời ?”</p><p>“Đều đừng sảo, chúng ta nghe Cường ca !” Có người đại kêu một tiếng.</p><p>Lều trại nội an tĩnh lại, mọi người ào ào đem ánh mắt đầu hướng Cường ca.</p><p>Cường ca có vẻ có chút do dự. Phương Bạch hai người sau lưng. Rốt cuộc là có cái cổ sư. Chẳng sợ này cổ sư, không phải người Trần gia. Chẳng sợ này cổ sư là lão nhân, nửa chích chân bước vào trong quan tài. Nhưng hắn đúng là vẫn còn cái cổ sư a......</p><p>“Ngươi tìm hiểu rõ ràng không có? Hai người kia cùng kia thôn lão đầu, rốt cuộc là cái gì quan hệ?”</p><p>Khỉ ốm nhất thời lộ ra khó xử thần sè:“Này...... Cường ca, ngươi cũng là biết đến. Ta cái gì thân phận, có thể tìm hiểu ra này đó, đã muốn tương đương không dễ dàng.”</p><p>Cường ca không khỏi trầm ngâm đứng lên.</p><p>“Đại ca, này hai người mới rất hoành, hôm nay buổi sáng đối khỉ ốm cái gì thái độ a? Bọn họ này rõ ràng là khinh thường chúng ta! Phải giáo huấn một phen.”</p><p>“Không sai. Kia thôn trưởng lão đầu, ấn nguyên lai thân phận. Còn không bằng chúng ta. Chính là đi rồi cứt chó vận, thành cổ sư.”</p><p>“Hắn này cổ sư, tính cái gì nha? Không phải chúng ta phó thủ lĩnh dùng đến hắn, hắn có thể thành cổ sư sao? Hắn bất quá là cao đẳng gia nô thôi.”</p><p>“Hơn nữa, thương đội thương hành. Ăn bữa hôm lo bữa mai. Hai người kia cho dù chết, kia lão thôn trưởng cũng không dám tìm chúng ta Trần gia tính sổ a!”</p><p>Mọi người mồm năm miệng mười. Cường ca cau mày.</p><p>Khỉ ốm quan sát nửa ngày. Hắn là muốn tìm Phương Bạch hai người phiền toái, hôm nay buổi sáng nín thở, làm cho hắn trong lòng tràn ngập đối Phương Nguyên cừu hận.</p><p>Nhưng hắn biết, chính mình không có bối cảnh, muốn báo thù, chỉ có dựa vào Cường ca.</p><p>Hắn gặp thời cơ không sai biệt lắm. Mở miệng nói:“Ta vừa mới nghe nói, bọn họ ở tiểu chợ bán chết sống. Một xe tử phong diệp, thế nhưng bán hai khối nguyên thạch.”</p><p>Cường ca hai mắt nhất thời sáng ngời.</p><p>“Cái gì? Hai khối nguyên thạch?”</p><p>“Như thế nào khả năng, không bị ép giá sao?”</p><p>“Vận khí tốt như vậy! Rốt cuộc là cái nào ngốc qua mua xuống dưới ?”</p><p>Khỉ ốm cười nhạo một tiếng. Ngữ khí mang theo khinh thường cùng ghen tị:“Còn có thể có ai a. Chính là kia Trương gia tiểu thư, một phàm nhân, nhưng ai kêu nàng mệnh tốt, sinh người tốt gia đâu.”</p><p>“Hắn bà nó, nghĩ năm đó ta bí mật mang theo hàng lậu, bị người áp sống thảm. Như thế nào vốn không có này hai vị này như vậy vận khí!” Cường ca đỏ mắt.</p><p>Hắn tức giận bất bình tiếp tục nói:“Ngày mai hãy thu thập hai người bọn họ, làm người mới, dù sao cũng phải hiếu kính một chút chúng ta thế hệ trước. Bọn họ nếu không hiểu quy củ, chúng ta phải hảo tâm dạy dạy bọn họ.”</p><p>“Là, Cường ca.”</p><p>“Cường ca nói như thế nào làm, ta liền như thế nào làm!”</p><p>“Cường ca anh minh thần võ!” Khỉ ốm vỗ mã thí, xuất ra cái thìa yểu canh, “Thịt canh tốt lắm, Cường ca, ngài trước nếm thử.”</p><p>Mùi thịt phác mũi, rất nhiều người hầu kết lăn lộn, nuốt nước miếng.</p><p>Cường ca liếm liếm môi, tiếp nhận cái thìa, thổi khẩu khí, đang muốn uống.</p><p>Bỗng nhiên, lều trại rèm cửa bị người xốc lên.</p><p>Phương Nguyên đi nhanh rảo bước tiến lên đến.</p><p>“Là ngươi!” Mọi người kinh ngạc, bọn họ tính toán nửa ngày chánh chủ thế nhưng trực tiếp đến.</p><p>Điều này làm cho bọn họ có loại vô thố kinh hoàng cảm giác.</p><p>Khỉ ốm đằng một chút đứng dậy, âm trắc trắc cười nói:“Người mới, hiện tại biết sợ sao? Nghĩ đến giải thích, ta nói cho ngươi chậm!”</p><p>Hắn còn chưa có nói xong, Phương Nguyên liền mặt không chút thay đổi nâng lên một cước.</p><p>Phanh.</p><p>Khỉ ốm bị trực tiếp đá đến, phía sau lưng đụng vào môi lô. Thiêu tốt thịt canh nhất thời chiếu vào hắn trên người, bỏng hắn cao giọng kêu thảm thiết.</p><p>“Thịt canh a!”</p><p>“Đều sái, chúng ta thấu tiền mua thịt. Thật vất vả muốn ăn thượng một hồi, con mẹ nó!”</p><p>“Hỗn đản, muốn chết a!”</p><p>Trong lúc nhất thời, tình cảm quần chúng oán giận, ào ào đứng lên, gào thét lớn hướng Phương Nguyên vọt tới.</p><p>Phương Nguyên trong tay nắm bắt hai khối nguyên thạch, phủi tay liền hướng bọn họ ném tới.</p><p>“Ôi!”</p><p>Hai người bị tạp đến, một cái che ánh mắt, một cái che bụng, đau thảm hừ.</p><p>“Ti bỉ, cư nhiên dùng ám khí!”</p><p>“Đợi đã, đây là...... Nguyên thạch?!”</p><p>Mọi người đang muốn đánh tới, nghe thế tiếng kêu, nhất thời hướng thế bị kiềm hãm.</p><p>Hai khối nguyên thạch nằm trên mặt đất, hấp dẫn mọi người ánh mắt.</p><p>Khỉ ốm tiếng kêu cũng im bặt mà chỉ, ánh mắt nhìn chằm chằm nguyên thạch.</p><p>Điểu vì thực vong, người vì tài tử.</p><p>“Này người đã muốn điên mất rồi sao?”</p><p>“Thế nhưng lấy nguyên thạch tạp nhân? Hừ, nguyên lai đã muốn bị dọa sợ.”</p><p>“Đây chính là nguyên thạch, ta làm hai tháng, cũng không nhất định có thể kiếm đến một khối nguyên thạch a!”</p><p>Trong lúc nhất thời, mọi người trong lòng suy nghĩ kích động, như hồng thủy tuôn ra.</p><p>Một ít người nhìn về phía Phương Nguyên ánh mắt, ngược lại lộ ra một tia khát vọng. Dường như hỏi lại: Còn có không có nguyên thạch. Tạp lại đây a!</p><p>“Cư nhiên dám tạp ta, ngươi muốn chết a!” Che ánh mắt kia gia nô buông tay ra, hét lớn.</p><p>Hắn hữu mắt hoàn toàn không mở ra được, một mảnh tử sắc phù thũng.</p><p>Nhưng này cũng không gây trở ngại hắn thân thủ, đem gần nhất một viên nguyên thạch cầm tới tay.</p><p>Mọi người cả người một cái giật mình, phản ứng lại đây, ào ào nhìn về phía mặt đất một khác khỏa nguyên thạch.</p><p>Oanh!</p><p>Tất cả mọi người hướng này khỏa nguyên thạch đánh tới, Phương Nguyên cái gì đều phao chi sau đầu.</p><p>Khỉ ốm đau đến nhe răng trợn mắt, trổ hết tài năng, cầm quá nguyên thạch.</p><p>“Của ta. Đây là của ta, hắn tạp cho ta !” Bị tạp một cái khác gia nô rống giận rít gào.</p><p>“Con mẹ nó, Hầu tử ngươi không phải bị thương sao? Nhanh như vậy để làm chi a!” Có người đại rống, nước miếng chấm nhỏ vẩy ra.</p><p>“Đều cấp lão tử câm miệng. Vừa mới ai bán lão tử, đứng ra!” Cường ca mặt xám mày tro. Thập phần sinh khí.</p><p>Bỗng nhiên một cánh tay vươn đến, đưa hắn túm đi qua.</p><p>Ai lớn như vậy đảm?!</p><p>Hắn kinh sợ nảy ra quay đầu nhìn lại. Không phải người khác. Đúng là Phương Nguyên xấu xí dung mạo.</p><p>Hắn kêu to lên:“Ngươi dám bắt ta? Buông ra của ngươi cẩu trảo!”</p><p>Phanh!</p><p>Phương Nguyên huy khởi quyền đầu, đảo ở hắn trên mặt.</p><p>Nhất thời mũi gãy xương, máu tươi cuồng mạo. Mãnh liệt mê muội đánh úp lại, Cường ca mắt nhãn kim tinh.</p><p>Phương Nguyên buông ra tay, hắn buông mình té trên mặt đất.</p><p>“Ta, ta thao!”</p><p>“Hắn động thủ đánh người !”</p><p>“Cường ca bị thương. Cùng nhau thu thập hắn!!”</p><p>Những người khác ngây ra một lúc, thế này mới như mộng bừng tỉnh, huy khởi quyền đầu hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên mặt không chút thay đổi, một quyền quét ngang. Gần nhất gia nô oa một tiếng bay đến một bên đi, miệng đầy răng nanh đều bị đánh nát.</p><p>Ngay sau đó, lại một người tới gần.</p><p>Phương Nguyên nâng lên gót chân, xem xét chuẩn hắn đũng quần nhẹ nhàng đá tới.</p><p>“Nôn!!!” Người này che đũng quần, chớp mắt, nháy mắt hôn mê đi qua.</p><p>Phương Nguyên ba quyền hai chân, gia nô toàn bộ rồi ngã xuống, chỉ còn lại có trốn ở góc phòng khỉ ốm một người.</p><p>Phương Nguyên ánh mắt quét tới, khỉ ốm nhất thời cả người một cái giật mình, phịch một tiếng quỳ xuống đất.</p><p>“Ta nhận thua, nhận thua. Hảo hán thỉnh giơ cao đánh khẽ a!” Hắn lớn tiếng cầu xin tha thứ, dập đầu không chỉ.</p><p>Đầu đánh vào trên mặt, phát ra liên tiếp không ngừng trầm đục.</p><p>Nhưng thủy chung lại nghe không thấy Phương Nguyên động tĩnh.</p><p>Khỉ ốm nơm nớp lo sợ ngẩng đầu lên, Phương Nguyên sớm đã rời đi ngàn vạn tao nhã. Lều trại nội ngã một đất gia nô, có chút hôn mê, có chút tắc phát ra hừ hừ rên rỉ.</p><p>Phương Nguyên hành tẩu ở một tòa tòa lều trại trong lúc đó.</p><p>Vừa mới nháo đi ra động tĩnh, hấp dẫn không ít người chú ý. Này chính cũng Phương Nguyên muốn nhìn đến.</p><p>Bạch Ngưng Băng theo hắc ám góc theo kịp:“Vừa tới ngày đầu tiên, đã đem cùng nhau công tác gia nô đều đánh. Này ảnh hưởng cũng không tốt.”</p><p>Nàng hắc hắc cười, có chút vui sướng khi người gặp họa. Trong lòng tắc càng thêm tò mò, Phương Nguyên vì cái gì muốn làm như vậy.</p><p>Phương Nguyên cũng không trả lời, hướng thương đội này phiến lâm thời doanh địa càng sâu chỗ đi đến.</p><p>Rất nhanh, hắn sẽ đến mục đích.</p><p>Một chỗ xe ngựa thùng xe, hắn hỏi thăm qua, kia Trần gia lão tổng quản liền ngủ ở nơi này.</p><p>Hắn không có lập tức đi gõ cửa, mà là đi trước đến một chỗ không người trầm ngầm, lấy ra tùy thân dao găm, bắt đầu tiếp đón chính mình.</p><p>Chung quanh một mảnh tĩnh lặng, chỉ có dao găm cắt vỡ huyết nhục vang nhỏ.</p><p>Bạch Ngưng Băng nghe vào trong tai, hơi hơi nhếch mày.</p><p>Nàng lại một lần nữa kiến thức đến Phương Nguyên tàn nhẫn cùng lãnh khốc, dùng dao găm cắt chính mình, không chỉ có không rên một tiếng, nghe thanh âm, còn càng ngày càng thành thạo. Quả thực không giống như là cắt chính mình, dường như là ở cát cọc gỗ.</p><p>Thùng thùng thùng......</p><p>Ngoài cửa truyền đến tiếng đập cửa.</p><p>Hẹp hòi thùng xe trung, đôi đầy tạp vật, chỉ có một tiểu giường.</p><p>Cũng may lão tổng quản dáng người thấp bé, cuộn mình ở tiểu trên giường, cũng không có vẻ chật chội.</p><p>Thùng thùng thùng.</p><p>Tiếng đập cửa lại vang lên.</p><p>Đã muốn ngủ say lão tổng quản, mày nhăn lại, phiên cái thân.</p><p>Thùng thùng thùng!</p><p>Tiếng đập cửa càng lúc càng lớn, lão tổng quản mở che kín tơ máu hai mắt:“Ai nha?”</p><p>“Là ta, lão tổng quản.” Ngoài cửa truyền đến một thanh âm.</p><p>Này thanh âm còn thực xa lạ, nhưng lại mang theo một chút quen thuộc. Lão tổng quản mày nhăn càng sâu, hơn nửa ngày thế này mới nhớ tới đến, nguyên lai là hôm nay buổi sáng gia nhập vào người mới.</p><p>“Một tân nhân, cư nhiên như vậy không hiểu quy củ. Hơn phân nửa đêm nhiễu người thanh mộng, muốn làm thôi!?” </p>\n\t\t\t \n\n                    "
}