{
  "href": "https://doctruyenchufull.vip/6333dc37bea2d9fb2f84e12d",
  "title": "Chương 239 : Đệ 39 chương Tiểu thư cứu mạng!",
  "chapterNumber": "239",
  "slug": "chuong-239-de-39-chuong-tieu-thu-cuu-mang",
  "previousLink": "chapters-truyenchufull/238-chuong-238-de-38-chuong-danh-nguoi",
  "currentLink": "chapters-truyenchufull/239-chuong-239-de-39-chuong-tieu-thu-cuu-mang",
  "nextLink": "chapters-truyenchufull/240-chuong-240-thu-40-chuong-phi-hau-son",
  "contentHTML": "\n\n                        <p> Lão tổng quản tức giận nhanh chóng bốc lên, hắn quyết định cấp Phương Nguyên một cái khó có thể quên được giáo huấn.</p><p>Hắn phịch một tiếng, mạnh mở ra cửa.</p><p>Sau đó, Phương Nguyên mang theo một thân bị thương cùng vết máu, xuất hiện ở lão tổng quản trong mắt.</p><p>Lão tổng quản bị này tình hình hoảng sợ, cố không hơn tức giận, thập phần giật mình:“Ngươi, ngươi đây là có chuyện gì? Chẳng lẽ có thú đàn đêm tập?”</p><p>“Không phải, lão tổng quản. Là đám kia cẩu tặc, đả thương ta, còn đem ta nguyên thạch đều đoạt đi rồi! Lão tổng quản, ngươi cấp cho ta chủ trì công đạo a!” Phương Nguyên lau một phen huyết lệ, quát to nói.</p><p>“Ách...... Đau quá a!”</p><p>“Kia kẻ điên đi rồi?”</p><p>“Chết tiệt, kia kẻ điên khí lực thật đúng là lớn!”</p><p>Lều trại nội một mảnh đống hỗn độn, thịt canh mùi còn lưu lại, nhưng đã muốn cứu lại không được, oa đều phá.</p><p>Một đám người hoãn quá khí đến, không phải mặt mũi bầm dập, chính là đổ trừu lãnh khí.</p><p>“Bà nội nó, một tân nhân cư nhiên đến đánh chúng ta, rất vô pháp vô thiên !”</p><p>“Chúng ta còn không có tìm hắn phiền toái, hắn thế nhưng trước tìm chúng ta phiền toái.”</p><p>“Này khẩu khí, ta nuốt không dưới đi. Chúng ta không thể liền như vậy tính, phải đem bãi tìm trở về!”</p><p>“Như thế nào tìm? Ngươi đánh thắng được hắn?”</p><p>“Để làm chi muốn đánh a, chúng ta cáo trạng đi. Làm cho lão tổng quản tới thu thập hắn. Người này vừa mới gia nhập, cứ như vậy bạo ngược, về sau còn như thế nào cộng sự?”</p><p>“Đúng rồi, hắn vừa mới tạp kia hai khối nguyên thạch, các ngươi bắt nó giao cho ta. Đây là chứng cớ!” Cường ca lên tiếng.</p><p>Lều trại nội nhất thời nhất tĩnh, ai đều biết nói đây là Cường ca lấy cớ.</p><p>Không có cướp được nguyên thạch gia nô, ôm vui sướng khi người gặp họa thần sắc. Nhìn về phía khỉ ốm còn có một cái khác cổ sư.</p><p>Hai người bọn họ ấp úng, không nói gì. Thực hiển nhiên không nghĩ giao ra đây.</p><p>Cường ca cũng coi như có điểm ý nghĩ:“Chúng ta vài người đều bị thương. Này hai khối nguyên thạch không chỉ có là chứng cớ, cũng là chúng ta tiền thuốc men.”</p><p>Nghe hắn như vậy vừa nói, giống như có phân tang ý tứ, không có cướp được nguyên thạch các gia nô đều ào ào mở miệng.</p><p>“Cường ca nói rất đúng!”</p><p>“Hầu tử, đem nguyên thạch giao cho Cường ca. Hay là ngươi muốn làm đầu?”</p><p>“Cường ca bối cảnh thâm hậu, chỉ có Cường ca tài năng cho chúng ta báo thù a!”</p><p>“Cường ca, chúng ta tin tưởng ngươi......”</p><p>Bách cho mọi người áp lực, khỉ ốm cùng mặt khác một vị cổ sư chỉ cần mân miệng. Cực không tình nguyện đem nguyên thạch lấy ra nữa, đưa cho Cường ca.</p><p>Cường ca nhận được trong tay, vuốt mượt mà bóng loáng nguyên thạch, nhất thời cảm thấy cái mũi không hề như vậy đau.</p><p>Nhưng vào lúc này, rèm cửa bị mạnh xốc lên.</p><p>Mọi người cả kinh, còn tưởng rằng là Phương Nguyên lại tới nữa. Nhưng tập trung nhìn vào, cũng là lão tổng quản.</p><p>“Lão tổng quản. Ngài như thế nào đến đây!”</p><p>“Lão tổng quản, chúng ta đang muốn tìm ngươi đâu!”</p><p>Mọi người vừa mừng vừa sợ.</p><p>Lão tổng quản sắc mặt cũng rất khó coi, nhất là khi hắn nhìn đến Cường ca trong tay kia hai khối nguyên thạch, ánh mắt trở nên càng thêm âm trầm.</p><p>Hắn vài bước đi đến Cường ca trước mặt, một phen đoạt quá nguyên thạch, sau đó ba ba ba. Liền cho Cường ca vài cái tát.</p><p>Cường ca mộng.</p><p>Những người khác cũng mộng.</p><p>Vài cái hô hấp sau, mọi người thế này mới phản ứng lại đây.</p><p>“Lão tổng quản, ai chọc giận ngươi sinh khí lạp?”</p><p>“Lão tổng quản, ngài, ngài đây là?!”</p><p>Lão nhân quay đầu bước đi. Xốc lên rèm cửa:“Cường tử, khỉ ốm. Các ngươi này đàn chết tiệt này nọ, đều cấp lão tử ta lăn ra đây!”</p><p>Nói xong, hắn dẫn đầu đi ra lều trại.</p><p>Cường ca che mặt, cũng không dám cùng lão tổng quản đối nghịch. Chỉ phải kiềm chế trụ phẫn hận, kinh nghi cảm xúc, đi ra lều trại.</p><p>Mọi người liên tiếp đi ra lều trại, liền thấy Phương Nguyên đứng ở một bên, cả người là thương, vết máu gắn đầy.</p><p>“Lão tổng quản, là bọn họ đoạt ta nguyên thạch!” Phương Nguyên tay chỉ bọn họ, lòng đầy căm phẫn hô.</p><p>“Ta thảo!” Các gia nô thế này mới phản ứng lại đây.</p><p>“Tiểu tử ngươi còn dám ác nhân trước cáo trạng!”</p><p>“Mẹ nó, lão tử muốn tước tử ngươi!!”</p><p>Mọi người giận tím mặt, ào ào rống to.</p><p>Ba!</p><p>Một tiếng thanh thúy bàn tay thanh, đem mọi người trấn trụ.</p><p>Kêu tối gọi một gia nô che mặt, nhịn không được rút lui một bước.</p><p>Lão tổng quản âm trắc trắc nhìn hắn:“Hắn như thế nào không phải có thể hướng ta cáo trạng, ân? Ha ha, các ngươi thật sự là càng ngày càng vô pháp vô thiên, cư nhiên ngay cả người ta nguyên thạch đều dám đoạt!”</p><p>Lão tổng quản cũng biết người mới hội chịu ức hiếp, nhưng hắn nhạc gặp này thành.</p><p>Đây là một cái tất nhiên quá trình. Cùng lúc có thể chèn ép người mới ngạo khí, phương tiện hắn sau này quản lý, về phương diện khác cũng có thể xúc tiến lão nhân cùng người mới trong lúc đó dung hợp.</p><p>Nhưng là khi dễ trình độ không thể quá mức, trực tiếp cướp bóc nguyên thạch, cái đó và thổ phỉ có cái gì khác nhau?</p><p>“Lão tổng quản, không phải ngươi tưởng như vậy......” Có người kêu oan nói.</p><p>Ba!</p><p>Lại là một cái thanh thúy bàn tay.</p><p>Lão tổng quản thanh âm băng hàn:“Ta có cho các ngươi nói chuyện sao?”</p><p>“Lão tổng quản, lời này chúng ta phải nói!”</p><p>“Đúng vậy, chúng ta đều là oan uổng a, lão tổng quản!”</p><p>Rất nhiều gia nô ào ào kêu to, ủy khuất không được. Rõ ràng chúng ta mới là thụ hại giả được không!</p><p>Lão tổng quản tức sùi bọt mép, mạnh rống to đứng lên:“Các ngươi cầm hắn nguyên thạch, cư nhiên còn nói là oan uổng. Này hai khỏa nguyên thạch, có phải hay không hắn ? Nói! Nói thật!”</p><p>“Là, là.”</p><p>“Tuy rằng là như thế này, nhưng là......”</p><p>Ba ba!</p><p>Hai cái tát, hai gia nô bưng kín miệng.</p><p>Lão tổng quản ngón tay bọn họ, nổi giận nói:“Cướp nguyên thạch cũng liền thôi, cư nhiên dám dùng dao nhỏ! Các ngươi lá gan cũng quá phì ! Nói, đến tột cùng là ai động dao nhỏ......”</p><p>Gia nô thương tàn, liền làm không đến sống, ngược lại muốn tĩnh dưỡng, muốn trị liệu. Đây là phí tổn!</p><p>Nếu chậm trễ sự tình, mặt trên cổ sư trách tội xuống dưới, lão tổng quản phải phụ trách.</p><p>“Động đao?”</p><p>“Chúng ta không có a!”</p><p>“Lão tổng quản, chúng ta đều là lão nhân, điểm ấy cũng không biết sao?”</p><p>“Thả ngươi nương một đám chó má. Làm lão phu là người mù sao? Các ngươi không có động dao nhỏ, hắn thương là như thế nào đến? Chẳng lẽ là chính hắn tước ?” Lão tổng quản rống giận rít gào.</p><p>Bạch Ngưng Băng ở cách đó không xa bóng ma góc nhìn, nghĩ rằng: Lão tổng quản ngươi thật thông minh. Cư nhiên nhất đoán ở trúng.</p><p>Ba ba ba......</p><p>Lão tổng quản giận dữ, ngay cả súy bàn tay.</p><p>Mỗi người đều ít nhất đã trúng sổ hạ. Một đám khiếp sợ lão tổng quản dâm uy, không dám nói nữa.</p><p>Chỉ là bọn hắn người người quyền đầu niết gắt gao, có cái trán gân xanh xông ra, có đem răng nanh cắn dát băng vang. Trong lòng giai tràn ngập một cỗ úc khí, khó có thể biểu đạt.</p><p>“Đều cấp lão tử chạy trở về lều trại đi, ngày mai sẽ tìm các ngươi tính sổ.” Lão tổng quản đánh cho thủ đều đã tê rần, rốt cuộc tuổi lớn, thở hồng hộc. Bất quá tức giận cũng tiêu tán hơn phân nửa.</p><p>Các gia nô không dám vi phạm này đạo mệnh lệnh, xoay người trước ào ào giận trừng Phương Nguyên, đem hắn thân ảnh khắc khắc ở nội tâm sâu nhất chỗ.</p><p>Lão tổng quản đi tới, đem nguyên thạch giao cho Phương Nguyên trong tay, cũng không có gì hay ngữ khí:“Nguyên thạch cho ngươi lộng đã trở lại, đừng nữa đã đánh mất. Lần sau tái đâu, lão phu sẽ không quản !”</p><p>Phương Nguyên nước mắt nảy ra. Lại cảm động lại sợ hãi:“Lão tổng quản, ngươi là được giúp đỡ, này hai khối nguyên thạch ngài trước hết thay ta bảo quản đi. Ta sợ hãi lại bị người cướp.”</p><p>Lão tổng quản ngây ra một lúc, không khỏi tim đập thình thịch. Thương hành nguy hiểm, không chừng ngày nào đó Phương Nguyên đã bị dã thú nuốt, kia này hai khối nguyên thạch không phải là chính mình sao?</p><p>“Kia lão phu liền cố mà làm. Thay ngươi bảo quản.” Lão tổng quản nói.</p><p>“Cảm ơn lão tổng quản, lão tổng quản ngươi thật sự là người tốt nột.” Phương Nguyên vội vàng cúi đầu, cảm kích không ngừng.</p><p>“Được rồi được rồi, ta mệt nhọc, ngươi cũng đi ngủ sớm một chút.” Lão tổng quản phủi tay. Không kiên nhẫn đi rồi. Về phần Phương Nguyên ngủ ở chỗ nào, sẽ không quan chuyện của hắn.</p><p>“Này Hắc Thổ thật là có điểm ngốc.” Lão tổng quản trong lòng cười lạnh.</p><p>Tất cả mọi người rời đi. Phương Nguyên trên mặt chợt khôi phục bình tĩnh.</p><p>“Ngươi trên người miệng vết thương còn tại đổ máu, không xử lý một chút sao?” Bạch Ngưng Băng đi tới.</p><p>“Lưu trữ còn có sử dụng đây, đi thôi.” Phương Nguyên cười cười.</p><p>......</p><p>Lều trại nội, lượng ngọn đèn.</p><p>Thương Tâm Từ chính đang cầm một quyển sách nhìn, bỗng nhiên mày nhẹ nhàng nhất túc:“Tiểu Điệp, ngươi nghe được sao? Giống như có ai ở ngoài lều trại khóc kêu cứu mạng?”</p><p>Nha hoàn Tiểu Điệp đầu một chút một chút, đánh buồn ngủ. Tiểu thư không ngủ, nàng cũng không hảo trước ngủ.</p><p>Lúc này bị bừng tỉnh, nàng nghiêng tai vừa nghe, nhất thời kêu lên:“Ai nha, là có người ở kêu cứu mạng a......”</p><p>“Người nào ở đại buổi tối kêu khóc? Như thế nào lại là ngươi!” Thương Tâm Từ hộ vệ cổ sư Trương Trụ, đã muốn đi ra, trước phát hiện Phương Nguyên.</p><p>Phương Nguyên than ngồi dưới đất, một phen nước mũi một phen nước mắt.</p><p>“Mau cút. Không những lăn, ta sẽ giết ngươi!” Trương Trụ khẽ quát một tiếng, hắn đối Phương Nguyên ấn tượng thật không tốt.</p><p>“Trương Trụ thúc......” Lúc này, Thương Tâm Từ cùng nha hoàn đã đi tới.</p><p>“Như thế nào lại là ngươi nha, ngươi còn âm hồn không tiêu tan ngươi!” Nha hoàn nhìn đến Phương Nguyên sau, nhất thời trợn tròn ánh mắt.</p><p>Phương Nguyên không để ý tới bọn họ, liền đem ánh mắt tập trung ở Thương Tâm Từ trên người:“Trương gia tiểu thư, ta này mệnh là ngươi làm hại. Cũng chỉ có ngươi có thể cứu ta !”</p><p>“Oanh, ngươi này điên hán, nói cái gì thí nói!” Trương Trụ gầm lên một tiếng.</p><p>“Tiểu thư nhà ta trạch tâm nhân hậu, như thế nào khả năng hại ngươi. Tiểu thư, chúng ta đi, không cần để ý này phát bệnh.” Nha hoàn cũng oán chả trách.</p><p>Y Thương Tâm Từ tâm tính, thân mình chỉ thấy không thể người khác bi thảm cơ khổ.</p><p>Phương Nguyên cả người đẫm máu, đầy người miệng vết thương, đã muốn tranh thủ của nàng đồng tình. Hơn nữa hắn này lời nói, Thương Tâm Từ nếu bất quá hỏi, đêm nay nhất định ngủ không tốt.</p><p>“Ngươi nói ngươi bị ta hại, đây là cái gì ý tứ? Trương Trụ thúc, phiền toái ngươi trước cho hắn trị liệu một chút, được chứ?.” Thương Tâm Từ nói.</p><p>Trương Trụ tuy rằng trong lòng cũng không tình nguyện, nhưng là đành phải thân thủ đẩy. Một viên màu trắng quang cầu nhập vào Phương Nguyên trong cơ thể, hắn huyết nhất thời ngừng, miệng vết thương dần dần khép lại.</p><p>Phương Nguyên nhân tiện nói:“Chính là kia hai khối nguyên thạch, bọn họ đỏ mắt, cướp ta nguyên thạch, ta hợp lại bất quá bọn họ, chỉ cần mời đến lão tổng quản chủ trì công đạo. Bọn họ tuy rằng trả nguyên thạch, nhưng là đe dọa ta, muốn giáo huấn ta, làm cho ta sống không bằng chết!”</p><p>“Đúng là như vậy.” Thương Tâm Từ nghe xong, không khỏi thở dài một hơi.</p><p>“Ngươi người nọ là tự làm tự chịu, tiểu thư, chúng ta đừng để ý đến hắn. Hắn rõ ràng là tự tìm, không bán giá như vậy cao, không phải không có việc gì sao?” Tiểu Điệp phiên cái xem thường, đối Phương Nguyên thực không đợi gặp.</p><p>Phương Nguyên tiếp tục nói:“Ta cùng đồng bạn càng nghĩ, cũng chỉ có đầu nhập vào Trương tiểu thư ngươi. Bằng không chúng ta sẽ bị bọn họ giết chết, đây chính là hai điều mạng người a!”</p><p>“Giết người đổ không đến mức......” Thương Tâm Từ trấn an Phương Nguyên.</p><p>Phương Nguyên đánh gãy lời của nàng, ngay sau đó nói:“Tiểu thư ngươi không hiểu được, phương diện này hắc ám thực. Bọn họ hội lợi dụng dã thú tập kích cơ hội tới ám toán ta. Nói không chừng thế nào một ngày, ta đã bị dã thú ăn. Nhưng kỳ thật đều là bọn họ ở sau lưng phá rối. Cầu tiểu thư thu lưu, cầu tiểu thư cứu mạng!”</p><p>Thương Tâm Từ không khỏi chần chờ, nhưng chung quy không đành lòng, “Vậy được rồi, ta liền tạm thời thu lưu các ngươi.” </p>\n\t\t\t \n\n                    "
}