{
  "href": "https://doctruyenchufull.vip/6333d6dbbea2d9fb2f84c267",
  "title": "Chương 24 : Thứ 23 chương Dưỡng cổ tựa như dưỡng tình phụ",
  "chapterNumber": "24",
  "slug": "chuong-24-thu-23-chuong-duong-co-tua-nhu-duong-tinh-phu",
  "previousLink": "chapters-truyenchufull/23-chuong-23-thu-22-chuong-nguyet-nhan-phi-vu",
  "currentLink": "chapters-truyenchufull/24-chuong-24-thu-23-chuong-duong-co-tua-nhu-duong-tinh-phu",
  "nextLink": "chapters-truyenchufull/25-chuong-25-thu-24-chuong-can-chien-co-su",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-26 1446 số lượng từ:3330</p><p>Thái dương lạc sơn.</p><p>Ánh nắng chiều lại còn tại chân trời thiêu đốt, phóng nhãn nhìn lại xa xa đàn sơn, đều bịt kín một tầng thật dày bụi, hơn nữa đang ở hướng màu đen quá độ.</p><p>Học đường trung một ngày chương trình học đã xong, các đệ tử tốp năm tốp ba đi ra học đường.</p><p>“Hôm nay thật sự là vui vẻ, học được không ít này nọ. Nhất là học xong sử dụng nguyệt quang cổ.”</p><p>“Nguyệt nhận phi ở không trung, thật sự là suất ngây người. Đáng tiếc ta tư chất không đủ, tương lai chỉ có thể làm hậu cần cổ sư, không thể lên chiến trường đâu.” Các thiếu niên hứng thú dạt dào nói chuyện với nhau.</p><p>Một ít người tắc hô bằng dẫn bạn.</p><p>“Cùng đi ăn cơm đi, thuận tiện uống điểm rượu gạo, thế nào?”</p><p>“Tốt, thật sự là không sai đề nghị.”</p><p>“Các ngươi đi trước, ta phải đi học đường cổ thất bên kia cửa hàng mua cụ thảo nhân con rối, hảo phương tiện về nhà luyện tập.”</p><p>......</p><p>Phương Nguyên một mình một người tới đến cổ thất.</p><p>Học đường cổ thất trung gửi không ít nhất chuyển cổ trùng, chủng loại phồn đa, Phương Nguyên nguyệt quang cổ chính là theo bên trong miễn phí lựa chọn sử dụng.</p><p>Mỗi cách một đoạn thời gian, các đệ tử đều đã có một lần miễn phí lĩnh cổ trùng cơ hội. Nếu muốn thêm vào thu hoạch cổ trùng, sẽ trả phí.</p><p>Phương Nguyên trong khoảng thời gian ngắn, không nghĩ muốn luyện hóa này hắn cổ trùng tâm tư. Hắn đi đến cổ thất cách vách, đây là một gian không lớn cửa hàng.</p><p>Cửa hàng có bảy vị đệ tử, đang ở vì mua thảo nhân con rối cùng điếm chủ trả giá.</p><p>“Là học đệ nha.” Phụ trách cửa hàng nhất chuyển cổ sư, hai mươi mấy tuổi bộ dáng, nhìn đến Phương Nguyên sau, một bên làm mua bán, một bên hướng Phương Nguyên chủ động chào hỏi.</p><p>Phương Nguyên ngoài ý muốn một chút, phát hiện này cổ sư chính là Giang Nha. Kia thanh niên cổ sư ở trong khách sạn giáo huấn liệp hộ.</p><p>“Nguyên lai là học trưởng.” Phương Nguyên gật gật đầu, mặt không chút thay đổi.</p><p>Giang Nha một bên theo phía sau quầy thượng lấy ra một khối thảo nhân con rối, đưa cho một vị mua đệ tử, một bên hướng Phương Nguyên thân mật cười, hỏi:“Học đệ cũng là đến mua thảo nhân con rối sao? Cấp cho ngươi lưu một cái sao, chỉ cần ba khối nguyên thạch. Thứ này bán thật sự mau, hiện tại chỉ còn lại có bảy cụ, tái trễ đã có thể không hóa nga.”</p><p>Hắn đối với phàm nhân hắn thái độ ngạo mạn ác liệt, nhưng là đối với Phương Nguyên bọn họ, tắc thái độ thân thiết thật sự.</p><p>Phương Nguyên lắc đầu, trong lòng buồn cười: Này Giang Nha còn cử hội việc buôn bán. Thảo nhân con rối chỉ dùng để thảo nhân cổ chế thành, tính thượng chân nguyên đầu nhập, phí tổn giới cũng bất quá một khối rưỡi nguyên thạch.</p><p>“Học trưởng, ngươi cái này không nói. Thứ tự đến trước và sau, dựa vào cái gì cho hắn lưu?”</p><p>“Không sai, chúng ta đã sớm đến đây. Buôn bán cũng muốn giảng quy củ a.”</p><p>“Ba khối liền ba khối đi, nguyên thạch cho ngươi, cho ta con rối.”</p><p>Cửa hàng trung các thiếu niên nghe được con rối chỉ còn lại có bảy cụ, đều sốt ruột, cũng không tiếp tục khảm giới, ào ào lấy ra nguyên thạch mua.</p><p>Rất nhanh, bảy người cảm thấy mỹ mãn bước đi.</p><p>“Học đệ muốn mua cụ thảo nhân con rối sao?” Giang Nha cười hỏi, “Nói là vừa mới bán xong rồi, kỳ thật còn có thứ tám cụ, áp đáy hòm. Học đệ không mua, không muốn sai thất cơ hội lâu.”</p><p>Phương Nguyên đối thảo nhân con rối không hề hứng thú, hắn lắc đầu, lấy ra một khối nguyên thạch, đặt ở quầy thượng:“Ta mua mười phiến nguyệt lan hoa cánh hoa.”</p><p>Giang Nha sửng sốt, thâm nhìn Phương Nguyên liếc mắt một cái, sờ đi nguyên thạch, trừu khai quầy ngăn kéo, lấy ra một cái giấy bao:“Mười phiến nguyệt lan hoa cánh hoa, một cái không ít, ngươi nhiều điểm.”</p><p>Phương Nguyên giáp mặt xem xét một phen, phát hiện không có lầm, thế này mới ly khai tiểu cửa hàng.</p><p>Cổ trùng là cần nuôi nấng.</p><p>Cổ sư luyện cổ, dùng cổ, đồng thời cũng phải dưỡng cổ.</p><p>Luyện cổ gian nan, có phản phệ nguy hiểm. Dùng cổ không dễ, cần nhiều hơn luyện tập. Dưỡng cổ học vấn, lại bác đại tinh thâm, bởi vì cổ trùng đủ loại, chúng nó thực vật cũng thiên kì bách quái.</p><p>Có cần nuốt phục bùn đất, có cần tinh quang, có dùng nước mắt, có hút cửu thiên mây trôi.</p><p>Mượn Phương Nguyên hiện tại có được ba chích cổ trùng đến giảng, nguyệt quang cổ cần cắn nuốt nguyệt lan hoa cánh hoa, mỗi ngày hai bữa, sớm tối một bữa, mỗi bữa hai cánh hoa cánh hoa. Tửu trùng đâu, tắc cần uống rượu. Một vò thanh trúc rượu, có thể chống đỡ nó bốn ngày. Mà xuân thu thiền tắc càng kỳ lạ, nó trực tiếp theo quang âm chi hà uống nước, duy trì sinh cơ.</p><p>Quang âm chi hà chống đỡ thế giới này vận chuyển, nó cũng không phải xa cuối chân trời, mà là gần trong gang tấc, chảy xuôi ở mỗi người bên người.</p><p>Vạn vật sinh linh mỗi một cái động tác, đều cần thời gian thôi động.</p><p>Thời gian như lưu thủy, vội vàng trôi qua. Quang âm chi hà, vô hình vô sắc, mà vạn vật sinh linh kỳ thật đều ở quang âm nước sông trung sinh tồn, cuộc sống.</p><p>Mua này nguyệt hoa lan cánh hoa, Phương Nguyên lại đi khách sạn, mua thanh trúc rượu.</p><p>Tửu trùng cũng có thể uống một ít rượu đục, rượu gạo mà sống. Nhưng là một khi là loại này thứ đẳng rượu, uống lượng liền lớn, mỗi ngày đều phải kể tới đàn. Phương Nguyên tính hạ, còn không bằng trực tiếp mua thanh trúc rượu, không chỉ có so với mua thứ đẳng rượu có lời một ít, hơn nữa cũng sẽ không chọc người hoài nghi.</p><p>“Công tử, ngài tới rồi.” Khách sạn tiểu nhị đã muốn nhận thức Phương Nguyên.</p><p>Phương Nguyên trực tiếp vứt cho hắn ba khối nguyên thạch, ngựa quen đường cũ nói:“Cho ta thượng đàn thanh trúc rượu, lại cho ta lộng vài cái hảo đồ ăn. Không cần tìm tiền lẻ, trước phóng nơi này, chờ cuối tháng cùng nơi kết, nhiều lui thiếu bổ.”</p><p>Hắn tuy rằng hiện tại đã muốn không được ở khách sạn, dời đến học đường ký túc xá. Nhưng là mỗi lần mua rượu trong lời nói, đều đã thuận tiện ở trong này ăn cơm.</p><p>“Hảo liệt. Công tử ngài bên này mời ngồi, rượu và thức ăn lập tức là tốt rồi.” Tiểu nhị hòa cùng một tiếng, dẫn Phương Nguyên đến chỗ ngồi. Lại xuất ra trên vai khăn lau, ân cần chà xát bàn ghế, thế này mới rời đi.</p><p>Quả thực như tiểu nhị sở giảng, rượu và thức ăn rất nhanh liền bưng đi lên.</p><p>Phương Nguyên vừa ăn, một bên trong lòng tính trướng:“Một khối nguyên thạch, có thể mua mười cánh hoa cánh hoa, nguyệt quang cổ mỗi ngày tiêu hao bốn phiến. Một vò thanh trúc rượu giá trị hai khối nguyên thạch, có thể chống đỡ tửu trùng tứ thiên sở nhu. Nói cách khác, chỉ cần nuôi nấng này hai cổ, mỗi ngày sẽ tiêu hao gần một khối nguyên thạch.”</p><p>Này thoạt nhìn thiếu, nhưng kỳ thật đã muốn rất cao ngang. Phàm nhân một nhà ba người, một tháng sinh hoạt phí, mới là một khối nguyên thạch.</p><p>Từ luyện hóa cổ trùng đến bây giờ, đã muốn mười sáu ngày. Chỉ cần dưỡng cổ phương diện, liền hao phí Phương Nguyên mười bốn khối rưỡi nguyên thạch.</p><p>“Ta phải Hoa Tửu di tàng, thu đi Phương Chính nhất túi nguyên thạch, lại cầm đầu danh thưởng cho, nguyên thạch tài sản từng một lần cao tới bốn mươi bốn khối rưỡi. Nhưng là luyện cổ giai đoạn trước hao phí sáu khối rưỡi, nuôi nấng cổ trùng hao phí mười bốn khối rưỡi, sinh hoạt phí nửa khối, nay hẳn là còn lại hai mươi khối.”</p><p>Phương Nguyên lấy ra tiền gói to, mở ra vừa thấy, gói to bên trong một khối khối nguyên thạch.</p><p>Này đó nguyên thạch đều là xám trắng ánh sáng màu, một đám khối bầu dục, thể tích đều bằng nhau, lớn nhỏ giống như trứng vịt.</p><p>Sổ nhất sổ, quả thực chỉ còn lại có hai mươi khối.</p><p>Nói cách khác, nếu không tiền thu, Phương Nguyên sở còn lại nguyên thạch chỉ đủ hắn duy trì hơn phân nửa tháng. Hắn không giống này hắn bạn cùng lứa tuổi, bên người hoặc nhiều hoặc ít đều có thân bằng bạn tốt giúp đỡ, nhất là Cổ Nguyệt Mạc Bắc, Cổ Nguyệt Xích Thành loại này đệ tử, nguyên thạch căn bản không thiếu.</p><p>Mà Phương Nguyên chỉ có thể chính mình nghĩ biện pháp.</p><p>“Cậu mợ đã muốn đoạn tuyệt của ta sinh hoạt phí, bất quá mỗi cuối tuần, gia tộc học đường đều đã hướng học viên phát phóng ba khối nguyên thạch trợ cấp. Xem ra ba ngày sau nguyệt nhận khảo hạch, ta nên biểu hiện một chút, bắt kia mười khối nguyên thạch thưởng cho.” Phương Nguyên một bên miệng ăn đồ ăn, một bên suy nghĩ.</p><p>Hắn này tuổi, đúng là dài thân thể thời điểm. Chút bất tri bất giác, sở hữu đồ ăn đều rơi xuống trong bụng.</p><p>Cầm lấy không có mở ra thanh trúc rượu, Phương Nguyên nhấc chân cất bước, đi ra khách sạn.</p><p>“Công tử, công tử.” Phía sau chủ quán tiểu nhị lại đuổi theo, “Nói cho công tử một chuyện, tiếp qua một tháng không đến thời gian, còn có thương đội lại đây sơn trại. Dựa theo lệ thường, bọn họ đều đã thu mua chúng ta trong điếm thanh trúc rượu. Công tử độc yêu thanh trúc rượu, mỗi tuần đều đến mua vài hũ. Chưởng quầy phân phó, muốn tiểu nhân nói cho công tử việc này. Chúng ta trong điếm thanh trúc rượu hữu hạn, bán thương đội, chỉ sợ cũng sở thặng không có mấy.”</p><p>“Là như thế này?” Phương Nguyên nghe vậy, nhẹ nhàng nhíu mày.</p><p>Thức người biện nói, Phương Nguyên có năm trăm năm kinh nghiệm. Chủ quán tiểu nhị cùng thanh niên cổ sư Giang Nha nói là tương tự ý tứ, nhưng là Phương Nguyên tự nhiên có thể nhận ra, Giang Nha hư nói, chủ quán tiểu nhị nói thật.</p><p>Việc này có chút phiền phức, Phương Nguyên cần nuôi nấng tửu trùng, dựa theo lâu dài đến giảng, sở cần thanh trúc rượu lượng là rất lớn.</p><p>Này khách sạn nếu là thiếu hóa, chỉ sợ tương lai chỉ có thể dùng đại lượng thứ đẳng rượu, đến nuôi nấng tửu trùng.</p><p>Hắn không có khả năng một ngày uống thượng sổ vò rượu, ngày lâu, sẽ dẫn người hoài nghi.</p><p>Nghĩ nghĩ, Phương Nguyên lấy ra mười khối nguyên thạch:“Vậy tái mua năm đàn, bảo ta cầm, theo ta cùng nhau, phóng tới học đường ký túc xá đi.”</p><p>“Là, công tử.” Tiểu nhị việc tiếp nhận nguyên thạch.</p><p>Nguyệt lan hoa cánh hoa nếu không tồn trữ thủ đoạn, chỉ có thể gửi năm ngày, bởi vậy Phương Nguyên mỗi lần chích mua một bao. Bất quá thanh trúc rượu, có thể gửi thời gian rất lâu, thật không có phương diện này vấn đề.</p><p>Vài tiểu nhị đi theo Phương Nguyên tiến vào học đường ký túc xá, đem này vò rượu bãi phóng tới dưới giường, liền đều cáo từ.</p><p>Nhìn trong tay chợt biết đi xuống tiền túi, Phương Nguyên thở dài.</p><p>Luyện cổ gian khổ, dưỡng cổ cũng không dễ dàng a.</p><p>Này hay là hắn có năm trăm năm kiếp trước trải qua, không cần luyện tập sử dụng cổ trùng, cũng liền ý nghĩa chân nguyên tiêu hao giảm bớt, cái này tiết kiệm nhất tuyệt bút chi tiêu.</p><p>Giống bên người bạn cùng lứa tuổi, muốn luyện tập sử dụng nguyệt quang cổ, sẽ tiêu hao chân nguyên. Muốn tăng lên thuần thục độ, phải nhiều luyện tập vài lần. Chân nguyên tiêu hao quá lớn, khôi phục lại quá chậm, chỉ có thể dùng nguyên thạch bổ sung. Mua cái thảo nhân con rối, đều ba cái nguyên thạch đâu. Đây đều là tiền nột.</p><p>“May mắn của ta xuân thu thiền, là dùng ăn quang âm, mà không phải này khác thực vật. Bằng không ta đã sớm phá sản, căn bản chống đỡ không nổi.” Phương Nguyên bỗng nhiên cảm thấy thực may mắn.</p><p>Càng cao quả nhiên cổ trùng, sức ăn càng lớn, hoặc là cái ăn càng trân quý rất thưa thớt, càng là nan dưỡng. Một chích nhị chuyển cấp số bình thường cổ trùng, mỗi ngày nguyên thạch tiêu hao phải đạt tới một khối đến hai khối trong lúc đó.</p><p>Có thể mua được thực vật, coi như tốt. Có chút cổ trùng thực vật, đặc biệt khó có thể tìm, ở chợ căn bản là không có này hàng hóa lưu thông.</p><p>Tựa như xuân thu thiền thực vật là quang âm, này kỳ thật càng thêm trân quý.</p><p>Tục ngữ nói, tấc kim khó mua tấc quang âm.</p><p>Ngươi có tái nhiều tiền tài, có thể mua được quang âm sao?</p><p>Mua không được!</p><p>Lý luận thượng giảng, cổ sư luyện hóa cổ trùng số lượng, là không hạn. Chỉ cần ngươi có thể luyện hóa, mười chích, một trăm chích, thậm chí một ngàn chích đều có thể. Muốn luyện hóa bao nhiêu chích cổ, là có thể luyện hóa bao nhiêu cổ.</p><p>Nhưng trên thực tế, một vị cổ sư bình thường cũng chỉ có bốn năm chích cổ trùng.</p><p>Vì cái gì?</p><p>Lớn nhất nguyên nhân, chính là nuôi không nổi a.</p><p>Cổ trùng phẩm chất càng cao, nuôi nấng đại giới càng sang quý. Thường giúp cổ sư trứng chọi đá, vì thế đau đầu không thôi.</p><p>Còn có một nguyên nhân, chỉ dùng không nổi.</p><p>Thúc dục nguyệt quang cổ, phát ra một lần nguyệt nhận công kích, phải tiêu hao nhất thành chân nguyên. Một cái bính đẳng tư chất cổ sư, phát động ba bốn lần công kích, không khiếu trung chân nguyên liền tiêu hao đem hết.</p><p>Dưỡng tái nhiều cổ trùng, dùng không được, không đều là nuôi không sống sao?</p><p>Cho nên, cổ sư tu hành giữa lưu truyền một cái cách nói.</p><p>Dưỡng cổ tựa như dưỡng tình phụ.</p><p>Dưỡng một cái tình phụ, phải mua ăn, mua mặc, mua phòng ở đằng đằng. Thực sang quý, dưỡng hơn thật sự hao phí thật lớn, thường nhân đều nuôi không nổi.</p><p>Cho dù có thể dưỡng nhiều như vậy, một nam nhân tinh lực luôn hữu hạn, lại dùng không nổi. Không công dưỡng xem qua nghiện sao?</p><p>Cổ sư cảnh giới tăng lên, nhưng cổ trùng thực vật tiêu chuẩn cũng theo đề cao. Cho nên, đừng nhìn cổ sư luyện cổ không đều biết lượng hạn chế, bình thường cổ sư đại thế chỉ dưỡng bốn năm đầu ngang nhau cấp cổ trùng.</p><p>Nếu số lượng tái nhiều điểm, cổ sư sẽ phá sản lâu! </p>\n\t\t\t \n\n                    "
}