{
  "href": "https://doctruyenchufull.vip/6333dc3ebea2d9fb2f84e137",
  "title": "Chương 240 : Thứ 40 chương Phỉ hầu sơn",
  "chapterNumber": "240",
  "slug": "chuong-240-thu-40-chuong-phi-hau-son",
  "previousLink": "chapters-truyenchufull/239-chuong-239-de-39-chuong-tieu-thu-cuu-mang",
  "currentLink": "chapters-truyenchufull/240-chuong-240-thu-40-chuong-phi-hau-son",
  "nextLink": "chapters-truyenchufull/241-chuong-241-thu-41-chuong-vat-tay",
  "contentHTML": "\n\n                        <p> “Tiểu thư, không thể.” Trương Trụ vội vàng nói.</p><p>“Tiểu thư, chúng ta Trương gia này chích đội ngũ, ở toàn bộ thương đội thực lực là mạt lưu. Nếu chúng ta thu lưu hắn, không thể nghi ngờ sẽ đắc tội một khác nhà thế lực. Vì hai cái chính là gia nô, này thực không đáng. Tiểu thư không vì chính mình lo lắng, cũng phải vì Trương gia này chích thương đội, vì bên người những người khác lo lắng mới là a.” Trương Trụ khuyên nhủ.</p><p>“Này......” Thương Tâm Từ lâm vào lưỡng nan trong lúc đó, khó có thể quyết đoán.</p><p>“Này có cái gì khó. Trương tiểu thư, ta chỉ là Trần gia nhân viên, còn không phải bọn họ gia nô. Tiểu thư ngươi nếu là còn khó xử, ta có một cái biện pháp có thể giải quyết. Ngươi đại nhưng đối Trần gia người ta nói, ta cùng đồng bạn hai người mạo phạm ngươi, ngươi muốn trừng phạt chúng ta, liền đem chúng ta nhốt đến. Trần gia nhất định sẽ không vì chúng ta hai phàm nhân, mà đi đắc tội các ngươi.” Phương Nguyên nói.</p><p>“Này phương pháp tốt!” Thương Tâm Từ hai mắt đột nhiên lượng.</p><p>“Tiểu thư......” Trương Trụ bất đắc dĩ thở dài, biết chính mình rốt cuộc khuyên không được.</p><p>Phương Nguyên lập tức thuận cột đi, theo mặt đất đứng lên, đối Thương Tâm Từ thâm cúc nhất cung:“Trương tiểu thư, ngươi thật sự là người tốt. Tương lai ta nhất định hội báo đáp ngươi!”</p><p>Thương Tâm Từ lắc đầu:“Ta không nghĩ quá muốn của ngươi báo đáp, nếu đụng phải, vậy ta sẽ đem hết toàn lực giúp người cần giúp. Các ngươi đêm nay, ngay tại của ta trong doanh địa ngủ đi. Tiểu Điệp, ngươi an bài một chút, cho bọn hắn đằng ra một cái lều trại đến.”</p><p>“Là, tiểu thư.” Tiểu Điệp tâm không cam lòng tình không muốn đáp ứng rồi.</p><p>“Đi theo ta, các ngươi hai cái. Theo không được cũng đừng trách ta.” Tiểu Điệp không có cấp Phương Nguyên cái gì hoà nhã sắc, ở phía trước dẫn đường.</p><p>Xem Phương Bạch hai người rời đi bóng dáng, Trương Trụ thật sâu nhíu mày.</p><p>Từ nội tâm đến giảng, hắn thực không thích Phương Bạch hai người, đồng thời làm Thương Tâm Từ hộ vệ, hắn càng nên vì an toàn của nàng suy nghĩ.</p><p>Hắn quyết định tự mình xử lý chuyện này.</p><p>Này chính là một tiểu lều trại. Bên trong không gian hẹp hòi.</p><p>Bất quá Phương Bạch hai người, cũng không để ý. Bọn họ ngay cả bộ thú thụ đều cho rằng lều trại dùng quá, như thế hoàn cảnh đã muốn cũng đủ hảo.</p><p>Trong bóng đêm, hai người đều tùy ý nằm.</p><p>Phương Nguyên vươn tay đến, đáp trụ Bạch Ngưng Băng tay:“Hết thảy đều đã tốt, Bạch Vân.”</p><p>Bạch Ngưng Băng phiên cái xem thường, nàng tự nhiên biết Phương Nguyên chân thật dụng ý. Âm thầm điều ra một cỗ tuyết ngân chân nguyên, theo bàn tay độ cấp Phương Nguyên.</p><p>“Đi ngủ sớm một chút đi, may mắn chúng ta gặp Trương gia tiểu thư người tốt như vậy nột.” Phương Nguyên nói xong, liền nhắm lại hai mắt. Bắt đầu âm thầm tiềm tu.</p><p>Nay hắn đã muốn tấn chức vì nhị chuyển, chân nguyên toàn là xích thiết hải. Tuy rằng hắn đã muốn có thể vận dụng tứ vị tửu trùng, nhưng Bạch Ngưng Băng tuyết ngân chân nguyên không thể nghi ngờ càng thêm xuất sắc.</p><p>Đối với Phương Nguyên đến giảng, chỉ cần có Bạch Ngưng Băng ở, tứ vị tửu trùng đã muốn mất đi tác dụng.</p><p>Tuyết ngân chân nguyên tẩy lệ không khiếu. Phương Nguyên nội tình nhanh chóng bạt thăng. Có liễm tức cổ tác dụng, hắn cũng không lo lắng hơi thở tiết ra ngoài.</p><p>Chỉ cần không ở bên ngoài cơ thể sử dụng cổ trùng. Ngụy trang sẽ không hội phá hư.</p><p>Nay. Liễm tức cổ còn chưa chân chính đi lên lịch sử vũ đài. Kiếp trước ước chừng một trăm năm mươi năm sau, nó mới bởi vì liệp vương Tôn Kiền mà quảng làm người biết. Từ nay về sau 50 năm nội, tại kia tràng lan đến toàn bộ Nam Cương lớn chiến loạn, mới bị quảng vì vận dụng, thịnh hành nhất thời.</p><p>Nói cách khác, đặt tại kiếp trước lịch sử cước bộ. Ở một trăm năm mươi năm sau mọi người mới có ý thức, đi phòng bị liễm tức cổ. Hai trăm năm sau, mọi người mới có thành thục thủ đoạn cùng phong phú kinh nghiệm, đến ứng đối liễm tức cổ.</p><p>Liễm tức cổ lại là tam chuyển cổ. Này thương đội trung không có tứ chuyển cổ sư, cổ sư tuy nhiều, nhưng lại có ai đi chuyên môn chú ý “Hắc Thổ, Bạch Vân” Này hai người thường đâu?</p><p>Đem này cổ bạc trắng chân nguyên hao hết, Phương Nguyên ngay sau đó thúc dục trong không khiếu ngạc lực cổ.</p><p>Một tia tân lực lượng, vĩnh cửu tính tăng thêm đến hắn thân hình giữa đi. Hắn cả người cốt cách, đã muốn không hề trắng nõn, mà là cùng loại cứng rắn hắc thiết. Nó giống như kiên cố cơ thạch, vững vàng gánh vác tốt lực lượng không ngừng tăng trưởng.</p><p>Một đêm không nói chuyện.</p><p>Ngày hôm sau sáng sớm, trời vừa tờ mờ sáng, toàn bộ doanh địa thức tỉnh.</p><p>Trải qua một phen khẩn trương bận rộn sau, thương đội bắt đầu khởi hành.</p><p>Trương Trụ vẫn chưa trực tiếp tìm tới Trần gia, mà là trước thông qua cấp dưới âm thầm tìm hiểu.</p><p>Đêm qua xác thực phát sinh quá bác sát, ở sự phát địa điểm, rất nhiều người đều thấy.</p><p>Về phần Cường ca nhất chúng, che lấp Phương Nguyên ấu đả bọn họ sự thật, việc này nếu lan truyền đi ra ngoài, nhiều người như vậy đều đánh không lại Phương Nguyên một người, rất dọa người ! Kia Cường ca bọn họ còn như thế nào hỗn?</p><p>Trên thực tế, bọn họ đêm đó trở về đi cộng lại một phen. Lẫn nhau gian xuyến khẩu cung, đạt thành chung nhận thức, lập ra “Bọn họ khi dễ người mới, kết quả Phương Nguyên chủ động dâng ra nguyên thạch, sau đó lại khó chịu, tìm được lão tổng quản” cách nói.</p><p>Chứng minh rồi tranh đoạt xác thực phát sinh quá, Trương Trụ xuất mã, tìm tới Trần gia đầu lĩnh.</p><p>Vị này phó thủ lĩnh nghe nói thuộc hạ có hai cái phàm nhân, đắc tội Trương Tâm Từ, đã muốn bị bắt, không khỏi trầm ngâm đứng lên.</p><p>Hắn tuy rằng cũng không tưởng bởi vì một hai phàm nhân, mà đắc tội Trương gia, nhưng là vừa đến, hắn không nghĩ lúc này thỏa hiệp, Trần gia uy phong không thể lạc. Thứ hai này gia nô giữa, cũng có người cùng hắn niêm thân mang cố.</p><p>Vì thế, hắn liền hỏi đến tột cùng là thế nào hai vị.</p><p>Trương Trụ liền nói cho hắn.</p><p>Trần gia phó thủ lĩnh hơi hơi sửng sốt, hắn còn có một ít ấn tượng. Lúc trước chính là lão thôn trưởng thỉnh cầu, mới làm cho hai người kia gia nhập vào. Thật không ngờ, vừa mới ngày đầu tiên, bọn họ liền thống cái sọt.</p><p>Dựa theo hắn phỏng chừng, Phương Bạch hai người hẳn là lão thôn trưởng cái gì thân thích, nhưng này lại như thế nào?</p><p>Lão thôn trưởng là hắn điểm hóa, ở hắn vỗ tay trong lúc đó. Bỏ qua điệu này hai người, lượng hắn cũng không dám có ý kiến gì. Còn nữa, rõ ràng là bọn họ hai người phạm sai lầm, lại cho Trần gia thêm phiền toái, quả thực là chết chưa hết tội!</p><p>Nghĩ đến đây, phó thủ lĩnh đã muốn quyết định bỏ qua điệu này hai người, đến hóa giải cùng Trương gia mâu thuẫn.</p><p>Nhưng hắn ở mặt ngoài, lại toát ra khó xử thần sắc:“Trương huynh, không nói gạt ngươi, ngươi cầm hai người bọn họ đi, sợ là chúng ta Trần gia nhân thủ hội không đủ. Tổng không thể bảo chúng ta cổ sư làm cu li đến chuyển hóa đi? Như vậy, ta đem phụ trách tổng quản kêu lên đến. Hắn hiểu biết tình huống, nếu là thật sự nhân lực khan hiếm, kia hai người kia cũng không thể hiện tại liền cho các ngươi. Tạm thời trước ở lại ta nơi này, đợi cho kế tiếp thôn chiêu đến người mới, tài năng giao cho các ngươi Trương gia xử lý.”</p><p>“Cũng tốt.” Trương Trụ gật đầu.</p><p>Phó thủ lĩnh không khỏi toát ra mỉm cười. Như vậy vừa xử lý, tuyệt không sẽ có cái gì nhàn ngôn phong ngữ, nói cái gì Trần gia sợ hãi Trương gia cùng loại lời đồn đãi.</p><p>Lão tổng quản bị kêu lên đi khi, trong lòng còn có một ít không yên. Có phải hay không chính mình làm sai chỗ nào cái gì?</p><p>Nhưng khi hắn nghe rõ tình huống sau, hắn tâm nhất thời lung lay đứng lên.</p><p>Đây là trời ban thưởng cơ hội a!</p><p>Hai người kia thật đúng là không hay ho, rơi xuống Trương gia trong tay. Chết đi, tốt nhất đều đã chết, như vậy kia hai khối nguyên thạch không đều chính là của ta sao?</p><p>Nghĩ đến đây, lão tổng quản lập tức vỗ bộ ngực cam đoan, nhân thủ tuyệt đối không có vấn đề.</p><p>Cho dù có vấn đề, hắn vì kia hai khối nguyên thạch, cũng tuyệt đối hội đánh bạc này phó lão xương cốt, tự mình đi chuyển hóa!</p><p>Sự tình đến nơi đây, bụi bậm đã muốn lạc định.</p><p>Trương Trụ cáo từ, trong lòng đã có một cỗ hờn dỗi.</p><p>Từ nay về sau hơn mười ngày, Phương Bạch hai người ban ngày làm công, buổi tối tu luyện.</p><p>Tử u sơn đã muốn bị thương đội xa xa để qua phía sau, bước vào phỉ hầu sơn địa giới.</p><p>Phương Nguyên biết, khoảng cách tử u sơn càng xa, thân phận của hắn lại càng ẩn nấp, tự nhiên lại càng an toàn.</p><p>Mấy ngày qua, hắn đã muốn tăng thêm nửa ngạc lực, chính là cốt thương cổ chết đói rất nhiều, hắn nãi tuyền đã muốn không đủ, chỉ có thể bỏ qua một ít, cung ứng cấp còn lại cổ trùng.</p><p>Phương Nguyên âm thầm đau lòng.</p><p>Này đó cổ, hắn tuy rằng chính mình không dùng được, nhưng là lại có thể bán đi.</p><p>Hắn tính ở Thương gia trong thành, mua cổ trùng, thấu chừng một bộ. Cái này cần đại lượng nguyên thạch! Hắn mặc dù có thiên nguyên bảo liên, có thể ngày sản mấy chục khối nguyên thạch. Nhưng là ở thương đội trung, vì phòng ngừa thân phận bại lộ, cũng không năng động dùng.</p><p>Cho nên, hắn liền càng cần nữa nắm giữ trụ Thương Tâm Từ.</p><p>Một khi đến Thương gia, Thương Tâm Từ tựu thành vì thiếu chủ chi nhất, này đem cấp Phương Nguyên Thương gia thành hành, mang đến thật lớn phương tiện.</p><p>Đương nhiên điều kiện tiên quyết là, hắn không chỉ có tiếp cận Thương Tâm Từ, nhưng lại tốt đến Thương Tâm Từ tín nhiệm.</p><p>Núi rừng sâu thẳm, sương trắng lượn lờ.</p><p>Thương đội ở hẹp hòi sơn đạo trung chậm rãi đi trước, sương trắng càng ngày càng đậm, nhân tầm nhìn không ngừng thu nhỏ lại, chậm rãi cực hạn ở mười bước trong vòng.</p><p>Phỉ hầu sơn nhiều sương mỳ, này nếu đổi làm Phương Bạch hai người độc hành, chỉ sợ hội cực kì khó khăn. Bất quá thân ở thương đội, tự nhiên có thể mượn dùng trinh sát cổ sư lực lượng.</p><p>Bỗng nhiên tiền phương truyền đến một trận ồn ào thanh âm, thương đội tạm dừng xuống dưới.</p><p>“Sao lại thế này?”</p><p>“Có phiền toái.”</p><p>“Đụng phải hầu đàn chặn đường!”</p><p>Trong lúc nhất thời, thương đội rất nhiều người đều ở nghị luận ào ào, nhưng không kinh ngạc.</p><p>Phỉ hầu trong núi, hầu tử xưng bá, hầu đàn thành hải, nhiều đếm không xuể. Thương đội tiến lên đến nơi đây, đều đã gặp được đến hầu đàn chặn đường cướp bóc. Chỉ cần là kinh nghiệm hơi chút phong phú một ít, đều đã thấy nhưng không thể trách.</p><p>“Phỉ hầu sơn hầu tử sao? Hắc hắc, ta ở sách vở cũng nhìn đến quá...... Không thể tưởng được hôm nay, có thể chính mắt nhìn thấy.” Bạch Ngưng Băng nhẹ giọng nói nhỏ, hỗn loạn vẻ hưng phấn.</p><p>Ở lúc ban đầu, thương đội đồ kinh phỉ hầu sơn, cùng hầu đàn đại chiến, giết sạch nhất ba lại đây nhất ba. Cuối cùng thương đội không phải đắm, chính là sát vũ bại về.</p><p>Phỉ hầu sơn từng một lần, bị thế nhân cho rằng là không thể thông thương cấm địa.</p><p>Nếu là đổi làm này khác dãy núi, dã thú lẫn nhau chế hành, luôn luôn khe hở có thể chui. Nhưng là phỉ hầu sơn dã thú, lại chỉ có phỉ hầu. Chúng nó sinh hoạt tại cùng nhau, hầu đàn trong lúc đó tuy rằng cũng có tranh đấu, nhưng là một khi gặp được kẻ thù bên ngoài, toàn núi phỉ hầu đều đã liên hợp cùng một chỗ.</p><p>Lực lượng như vậy, không phải một cái thương đội có thể địch nổi.</p><p>Cho dù là một đại hình gia tộc, cũng không nhất định có thể đủ thanh tiễu điệu này đó hầu đàn.</p><p>Thẳng đến “Quan Thiên Hầu” Xuất hiện.</p><p>Vị này chính đạo ngũ chuyển cổ sư, xâm nhập phỉ hầu sơn, một đường đánh tới đỉnh núi. Sau đó dùng một chích hầu ngữ cổ, cùng hầu hoàng đạt thành hiệp nghị.</p><p>Hết thảy lâm vào đã xảy ra chuyển biến.</p><p>Phỉ hầu sơn thương lộ khai thông.</p><p>Nay, này thương đạo là Nam Cương chính yếu ba điều thương lộ chi nhất, liên thông này nọ, tầm quan trọng không cần nói cũng biết.</p><p>“Này đó chết tiệt hầu tử, lại xuất hiện. Hiện tại chúng nó tạp trụ chúng ta đi tới đường, chư vị, quy củ các ngươi cũng đều biết. Nói xấu ở phía trước, nếu ai hỏng rồi quy củ, liên lụy chúng ta. Ta Cổ gia cái thứ nhất liền nhiễu bất quá hắn!” Thương đội thủ lĩnh quát lạnh một tiếng.</p><p>“Đây là tự nhiên.”</p><p>“Cổ Long huynh nhắc nhở là, đều chiếu quy củ làm việc.”</p><p>“Nếu ai ham tiện nghi, liền đem hắn khu trục ra thương đội!”</p><p>Này khác phó thủ lĩnh đều nói phụ họa. </p>\n\t\t\t \n\n                    "
}