{
  "href": "https://doctruyenchufull.vip/6333dc44bea2d9fb2f84e13a",
  "title": "Chương 241 : Thứ 41 chương Vật tay",
  "chapterNumber": "241",
  "slug": "chuong-241-thu-41-chuong-vat-tay",
  "previousLink": "chapters-truyenchufull/240-chuong-240-thu-40-chuong-phi-hau-son",
  "currentLink": "chapters-truyenchufull/241-chuong-241-thu-41-chuong-vat-tay",
  "nextLink": "chapters-truyenchufull/242-chuong-242-thu-42-chuong-hoang-kim-son",
  "contentHTML": "\n\n                        <p> Phỉ hầu thân cường thể tráng, lớn giống như. Trưởng thành phỉ hầu cao tới một trượng, cả người bắp thịt bí phát, cánh tay so với chi dưới tráng kiện gấp hai có thừa, hầu vĩ như thiết côn, có thể tạp toái núi đá.</p><p>Phỉ hầu hồn thể da lông như kim, mặt trên che kín màu đen lão hổ vằn. Làm người ta cảm thấy kỳ lạ là, theo chúng nó phần eo hội tự nhiên sinh trưởng ra da lông, che đậy trụ hạ bộ cùng vĩ bộ, giống như da váy.</p><p>Rống!</p><p>Này chích phỉ hầu đàn hầu vương, bỗng nhiên mở ra miệng khổng lồ, phát ra to tiếng hô.</p><p>Chúng nó rống lên một tiếng, như sư hổ bình thường hùng hồn.</p><p>Rống rống rống......</p><p>Hầu vương tiếng hô, dẫn tới đàn hầu hưởng ứng.</p><p>Trong lúc nhất thời, phong vân kích đãng, tiếng gầm quyển tịch, đem màu trắng khí trời sương mù đều rống tán rất nhiều.</p><p>Mọi người tầm nhìn rồi đột nhiên trống trải, thế này mới kinh thấy sơn đạo hai bên dãy núi trung, đứng đầy phỉ hầu. Chừng hơn một ngàn chích phỉ hầu, đem thương đội vây quanh trụ.</p><p>Chúng nó thân hình khổng lồ, cây cối cùng chúng nó cái đầu tề bình. Có chút ấu thụ, chỉ cập được với chúng nó phần eo.</p><p>Ở thương đội trước nhất phương, hình thể càng thêm khổng lồ hầu vương, đại mã kim đao ngồi ở một ghế đá. Một cái bụi thạch vò rượu như thùng nước, liền đặt tại nó bên người, rượu hương đặc hơn.</p><p>Hầu vương gầm rú một tiếng sau, liền ngậm miệng lại. Này khác phỉ hầu, như cũ gầm rú không chỉ.</p><p>Này ngược lại càng chương hiện ra hầu vương khí thế.</p><p>Nó ánh mắt bình tĩnh, đôi mắt trung lộ ra linh quang, ngồi bất động. Trái lại này bình thường phỉ hầu, tắc nhìn chằm chằm thương đội hàng hóa, rục rịch, nóng lòng muốn thử bộ dáng.</p><p>Hầu, hồ, bái loại này dã thú, đều có trí tuệ.</p><p>Này chích phỉ hầu vương trí lực chích cập được với ba tuổi hài đồng, không kịp giảo điện bái, nhưng là cũng đủ thông minh, có thể trao đổi.</p><p>Thương đội thủ lĩnh Cổ Long híp hai mắt, nhìn này hầu vương, đột nhiên nói:“Cổ Dũng, ngươi thượng.”</p><p>“Là, thủ lĩnh.” Cổ Dũng đứng dậy.</p><p>Hắn thân hình cao lớn lại mập mạp, cử một cái thật to bụng, thoạt nhìn cũng rất khỏe mạnh.</p><p>Hắn là phòng ngự hình cổ sư, bản mạng cổ là thủy giáp cổ. Nhị chuyển tu vi, am hiểu thủy chiến. Một lần cơ duyên xảo hợp, ở giang giữa sông bơi lội, bắt giết một chích quy lớn như tiểu thuyền. Theo nó trên người, thu được một chích quy lực cổ. Hắn dùng sau, vĩnh cửu tăng thêm một quy lực.</p><p>Gặp Cổ Dũng đến gần, đàn hầu tiếng hô bỗng dưng đại thịnh, tiếng gầm rung động núi rừng.</p><p>Cổ Dũng vẻ mặt vẻ mặt ngưng trọng, triệt khởi tay áo, chiến đến hầu vương trước mặt.</p><p>Hầu vương thân hình thật lớn, chính là ngồi, cao hơn nữa ra Cổ Dũng một đầu.</p><p>Nó nhìn Cổ Dũng, gầm rú một tiếng, lập tức còn có mấy chích phỉ hầu, khiêng một bàn đá, hộc hộc hộc hộc đi tới.</p><p>Bàn đá thật lớn như giường, cực kỳ hou trọng, rơi trên mặt đất, phát ra trầm đục.</p><p>Lại có hai phỉ hầu, đưa đến ghế đá. Đều bãi đặt ở hầu vương trước mặt.</p><p>Hầu vương vỗ vỗ bàn đá, bang bang thanh như lôi động cự cổ.</p><p>Cổ Dũng nuốt xuống một ngụm nước miếng, ngồi xuống, vươn cánh tay phải, khuỷu tay khoát lên mặt bàn thượng.</p><p>Hầu vương cũng vươn tay trái, hai tay nắm chặt cùng một chỗ.</p><p>Bên cạnh một chích mẫu phỉ hầu, bỗng nhiên quát to một tiếng.</p><p>Cổ Dũng cùng hầu vương nghe thế loại, đồng thời mạnh phát lực, bắt đầu trận này hoàn toàn mới đánh giá.</p><p>Phỉ hầu tôn trọng lực lượng, vật tay là hầu đàn trung chính yếu xã giao hoạt động. Tiểu hầu tử sinh ra, có thể vật tay. Vật tay, ở phỉ hầu đàn trung không chỉ có là trò chơi, lại hóa giải tranh cãi thường dùng thủ đoạn.</p><p>Năm đó, chính đạo cổ sư Quan Thiên Hầu, thân mình chỉ có ngũ chuyển tu vi, như vậy thực lực tự nhiên không thể giết lên cao nhất. Hắn chính là lợi dụng phỉ hầu này tập tục, không ngừng vật tay, đánh tới phỉ hầu sơn đỉnh, còn hơn hầu hoàng. Sau đó được đến hầu đàn nhận thức đồng, định ra hiệp nghị, khai thông thương lộ.</p><p>Từ nay về sau phàm là thương đội ra vào phỉ hầu sơn, đều phải theo này hiệp ước, cùng phỉ hầu vật tay.</p><p>Người thắng, đem được đến phỉ hầu thừa nhận, khỏi bị qua đường phí. Người thua, tắc mặc cho hầu đàn lấy thủ một bộ phận hàng hóa.</p><p>Kể từ đó, thương đội có thể kinh thương, phỉ hầu cũng thường đến ưu việt, làm không biết mệt.</p><p>Nhiều năm qua, thương đội tuân thủ hiệp ước, thương lộ dần dần hưng thịnh, hiệp nghị cũng dần dần củng cố.</p><p>Bàn đá bên cạnh, Cổ Dũng vẻ mặt đỏ bừng, vẻ mặt vặn vẹo, đã muốn dùng hết toàn lực.</p><p>Nhưng là lại như cũ không chịu nổi hầu vương khí lực, chỉ thấy cánh tay dần dần hướng một bên nghiêng, cuối cùng phịch một tiếng, hầu vương cánh tay áp đảo Cổ Dũng.</p><p>Đắc thắng !</p><p>Hầu vương đứng lên, giơ lên hai đấm cao hứng lôi ngực.</p><p>Hầu đàn kêu to hô to, thanh thế kinh thiên.</p><p>Cổ Dũng cúi đầu thối lui. Trở về trên đường, hai bên phỉ hầu hết sức cười nhạo khả năng sự. Có xốc lên da váy, lộ ra hồng mông, đối hướng Cổ Dũng, có nhăn mặt, có xua tay chỉ.</p><p>“Không thể tưởng được ta cư nhiên có bị súc sinh cười nhạo một ngày......” Cổ Dũng bất đắc dĩ thở dài một hơi, trên mặt tất cả đều là cười khổ.</p><p>Cổ Long mặt không chút thay đổi, sau này vẫy tay.</p><p>Thuộc loại Cổ gia đội ngũ bắt đầu đi trước, đám hầu tử ùa lên, theo rộng mở xe vận tải thượng tùy ý lấy hàng hóa.</p><p>Cổ gia đùa giỡn cái tiểu tâm tư, ở tinh phẩm môi thạch, phủ một tầng sắc thái hoa lệ tơ lụa cùng quyên bố. Hầu tử đều bị này đó màu bố hấp dẫn lực chú ý, buông tha bụi không lưu thu, nhưng thị trường rất cao tinh phẩm môi thạch.</p><p>Hầu đàn tùy ý chơi đùa, rất nhiều hầu tử đem bố khóa lại chính mình cánh tay thượng, trên lưng, phi ở sau người, trường hợp huyên náo đến cực điểm.</p><p>“Cổ Bình ở đâu?” Cổ Long trầm giọng vừa quát.</p><p>Cổ Bình chậm rãi đi ra, hắn cùng Cổ Dũng hình thành tiên minh đối lập, cốt sấu như sài, tựa hồ yếu đuối.</p><p>“Ta đến báo thù cho ngươi.” Hắn đi qua Cổ Dũng bên người, tùy tay vỗ vỗ bờ vai của hắn.</p><p>“Có Cổ Bình ca ca xuất mã, tự nhiên dễ như trở bàn tay.” Cổ Dũng ôm quyền chắp tay, cười khổ một tiếng.</p><p>Cổ gia tộc nhân nhìn đến Cổ Bình xuất mã, đều thở phào nhẹ nhõm, toát ra an tâm vẻ mặt.</p><p>Nhìn đến Cổ Bình đã đến, hầu đàn phát ra quái tiếng kêu, tràn ngập khinh thị cùng khinh thường.</p><p>Hầu vương đã ngồi xuống, chẳng hề để ý nhắc tới rượu hang, uống khẩu hầu nhi rượu.</p><p>“Rốt cuộc là súc sinh, sẽ trông mặt mà bắt hình dong.” Cổ Long cười lạnh một tiếng.</p><p>Này Cổ Bình nhìn như gầy yếu, kỳ thật đã có hai hùng lực. Chính là dùng bàn cân cổ, khiến cho hắn cả người thịt cân rối rắm, như rễ cây chiếm cứ, bởi vậy đã đem bắp thịt chặt chẽ áp súc.</p><p>Cổ Bình ngồi xuống, vươn tay đến.</p><p>Tay hắn, còn chưa kịp hầu vương móng vuốt một phần tư. Nhưng phát lực sau, chính là giằng co một lát, hắn đã đem hầu vương đánh bại.</p><p>Trong lúc nhất thời, hầu đàn rống lên một tiếng bị kiềm hãm.</p><p>Hầu vương trừng lớn hai mắt, toát ra khó có thể tin thần sắc.</p><p>Cổ Long khẽ cười một tiếng, huy phất tay, ý bảo đội ngũ tiếp tục đi trước.</p><p>Cản đường hầu tử tự động tránh ra đường, cũng không ở động thủ. Tùy ý Cổ gia đội ngũ đi tới hơn một nửa, hầu đàn kêu đứng lên, lại đem đường ngăn chặn.</p><p>Hầu vương vỗ vỗ bàn đá, không tin tà, hướng Cổ Bình khiêu chiến.</p><p>Cổ Bình mỉm cười, lại là một hồi thắng lợi.</p><p>“Chư vị, ta đi trước một bước.” Cổ Long chắp tay, đánh thanh tiếp đón sau, Cổ gia đội ngũ toàn bộ thông qua này đạo quan tạp.</p><p>“Tốt lắm, phía dưới đến phiên ta Lâm gia. Lâm Động!” Lâm gia phó thủ lĩnh quát.</p><p>Những người khác cũng không tranh, thương đội bên trong đã sớm thương lượng tốt lắm trình tự.</p><p>Thời gian ở trôi qua, thương đội đã ở một đoạn đoạn đi trước.</p><p>Vì vượt qua phỉ hầu sơn, tận lực giảm bớt tổn thất, các đại gia tộc cố ý bồi dưỡng rất nhiều cổ sư.</p><p>Ngưu lực, hổ lực, tượng lực, mãng lực, mã lực...... Cổ sư nhất nhất lên sân khấu, các hiển thần thông, có thua có thắng.</p><p>Đại đa số mọi người quá quan tạp, rốt cục đến phiên Trương gia đội ngũ.</p><p>Trương Trụ sắc mặt cũng không tốt xem, hắn là trị liệu hình cổ sư, cũng không am hiểu lực lượng.</p><p>Huống hồ cùng hầu vương vật tay, chỉ có thể bằng vào tự thân khí lực, tuyệt không năng động dụng cổ trùng. Một khi phát hiện, chính là tác tệ, hội đưa tới hầu đàn công sát.</p><p>Trương gia này chích thương đội, trừ bỏ hắn này tam chuyển ở ngoài, cũng tái không này khác cổ sư. Bởi vậy ở thương đội trung, thực lực bị vây mạt lưu.</p><p>Thương Tâm Từ ở Trương gia quá cũng không như ý, làm tư sinh tử, chiêu chịu rất nhiều xa lánh. Nhất là làm nàng mẫu thân chết bệnh sau, tình huống càng thêm không xong.</p><p>Y theo mẫu thân di chúc, Thương Tâm Từ biến bán gia sản, tổ kiến này thương đội.</p><p>Trương gia rất nhiều người ước gì này gia tộc sỉ nhục, chết ở bên ngoài mới tốt. Bởi vậy cũng không có trợ giúp phái cổ sư tiến vào.</p><p>“Trương Trụ thúc không cần quá để ý, tả hữu bất quá là chút hàng hóa thôi. Chỉ cần người ở là tốt rồi.” Thương Tâm Từ tâm tế, nhận thấy được Trương Trụ sắc mặt, nhẹ giọng trấn an nói.</p><p>“Cuối cùng chỉ còn lại có Trương gia.”</p><p>“Chậc chậc, không cần xem, bọn họ là thua định rồi vạn năng đệ tử. Kia Trương Trụ ta có vẻ hiểu biết.”</p><p>“Trương gia này chích đội ngũ, nghe nói là Trương gia nha đầu chính mình tổ chức. Bởi vậy chỉ có một Trương Trụ giữ thể diện.”</p><p>Rất nhiều cổ sư đứng ở quan tạp sau, ôm xem diễn ý tưởng, nhìn về phía bên này.</p><p>Bọn họ hoặc nhiều hoặc ít, đều mất đi một ít hàng hóa, tâm tình tự nhiên cũng không lớn tốt.</p><p>Có vẻ sinh ra hạnh phúc, không hay ho nhân thường thường nhìn đến người càng không hay ho sau, tâm tình liền thoải mái.</p><p>Rất nhiều người đều đem ánh mắt đầu hướng Trương gia đội ngũ, muốn tìm kiếm tâm lý an ủi.</p><p>“Hàng hóa là chết, mạng người mới trọng yếu. Trương Trụ thúc không cần đi lên, chúng ta trực tiếp làm cho hầu đàn thủ hàng hóa là được.” Thương Tâm Từ nói.</p><p>“Ai, tiểu thư có điều không biết. Không so trong lời nói, căn bản không qua được, này đàn hầu tử nhận thức tử lý, phải vật tay. Tiểu thư, thua người không thua trận. Ta không thể kêu những người khác khinh thường, ta cái này đi!” Trương Trụ vừa chắp tay, kiên trì cũng muốn thượng.</p><p>“Đợi đã!” Đúng lúc này, Phương Nguyên theo trong đám người chui ra đến.</p><p>“Trương tiểu thư, ngươi đối ta có ân cứu mạng. Này một trận, khiến cho ta đi.” Hắn chắp tay nói.</p><p>“Chỉ bằng ngươi?” Nha hoàn Tiểu Điệp phiên cái xem thường,“Đều phía sau, ngươi cũng không phải cổ sư, không cần thêm phiền được không!”</p><p>Thương Tâm Từ cũng khẽ cười nói:“Hắc Thổ, tâm ý của ngươi ta lĩnh. Này không phải đùa giỡn, hầu vương khí lực thật lớn, ngươi không thấy được phía trước vài vị cổ sư, đều gãy xương sao?”</p><p>“Tiểu thư, cho dù là gãy xương, ta cũng muốn báo đáp tiểu thư.” Phương Nguyên kiên trì nói.</p><p>“Ngươi này người như thế nào như vậy, không biết trời cao đất dày. Ngươi gãy xương, còn không phải nhà của ta tiểu thư muốn xuất lực trị liệu ngươi.” Tiểu Điệp chán ghét xua tay, “Ngươi đừng tới quấy rối được không?”</p><p>“Trương gia tiểu thư, ngươi có điều không biết. Ta theo nhỏ khí lực liền vượt qua thường nhân, hài đồng khi người trưởng thành đều không có ta khí lực lớn. Lúc này đây ta tất đi không thể nghi ngờ!” Dứt lời, Phương Nguyên liền xoay người, hướng hầu vương đi đến.</p><p>“Hắc Thổ!” Thương Tâm Từ muốn ngăn trở, lại bị Trương Trụ ngăn lại.</p><p>“Tiểu thư, hắn cũng không phải ngu xuẩn, có thể đứng đi ra nhất định có hắn sức mạnh. Có đôi khi, chúng ta cũng muốn tin tưởng người khác.” Trương Trụ khuyên nhủ.</p><p>Trên thực tế, hắn đối Phương Nguyên căn bản là không có tin tưởng. Chính là cảm thấy, nhân cơ hội giáo huấn một chút này cho bọn hắn nhạ phiền toái phàm nhân cũng tốt.</p><p>“Di, các ngươi mau nhìn, Trương gia cư nhiên phái ra một gia nô!”</p><p>“Ha ha, Trương gia không người, phái ra một cái gia nô đến mất mặt sao?”</p><p>Phương Nguyên thân ảnh, rất nhanh liền khiến cho những người khác chú ý. </p>\n\t\t\t \n\n                    "
}