{
  "href": "https://doctruyenchufull.vip/6333dc4abea2d9fb2f84e13d",
  "title": "Chương 242 : Thứ 42 chương Hoàng kim sơn",
  "chapterNumber": "242",
  "slug": "chuong-242-thu-42-chuong-hoang-kim-son",
  "previousLink": "chapters-truyenchufull/241-chuong-241-thu-41-chuong-vat-tay",
  "currentLink": "chapters-truyenchufull/242-chuong-242-thu-42-chuong-hoang-kim-son",
  "nextLink": "chapters-truyenchufull/243-chuong-243-thu-43-chuong-nguoi-thong-minh-an-y",
  "contentHTML": "\n\n                        <p> “Cư nhiên là hắn, hắc hắc, ông trời mở mắt a.” Cường ca một đám người nhìn đến Phương Nguyên thân ảnh, nhất thời ánh mắt tỏa sáng, hưng phấn đứng lên.</p><p>“Ta đã muốn chờ không kịp nhìn đến hắn cánh tay bị bẻ gẫy bộ dáng.”</p><p>“Trương gia tiểu thư thiện tâm, hắn va chạm Trương gia, cũng không có đem hắn xử tử. Nguyên lai là muốn ở trong này phái hắn lên sân khấu.”</p><p>Phương Nguyên chậm rãi tiến lên, đi đến bên cạnh bàn đá, lập tức ngồi xuống.</p><p>Hầu vương theo dõi hắn, vươn tay cánh tay.</p><p>Song phương thủ khoát lên cùng nhau, ở vô số hai mắt quang nhìn chăm chú hạ, bắt đầu đánh giá.</p><p>Hầu vương sử xuất khí lực, nhưng Phương Nguyên cánh tay như cương thiết đổ bê-tông bình thường, vẫn không nhúc nhích.</p><p>Hầu vương đồng tử hơi hơi co rụt lại, toát ra một tia vẻ khiếp sợ, đây là từ trước tới nay nó đụng tới lực lượng tối cường nhân loại!</p><p>Phương Nguyên trong lòng cười thầm: Cho dù là song trư lực, cũng có thể còn hơn này chích hầu vương. Huống chi hắn nay lại tăng thêm nửa ngạc lực, hơn nữa hầu vương phía trước tỷ thí quá rất nhiều luân, đã muốn khí lực không đông đảo. Có thể nói, đây là Phương Nguyên tất thắng không thể nghi ngờ cục diện.</p><p>“Lại nói tiếp, này hầu vương khí lực, cũng đều không phải là thập phần thật lớn. Phía trước này cổ sư, có có được một hùng lực, có có được một ngựa lực, kết quả lại thua trận, cũng là đều không phải là khí lực thật sự không bằng này hầu vương. Mà là vật tay, cũng không thể chân chính phát huy ra toàn bộ khí lực.”</p><p>Trên thực tế, hùng lực, mã lực, thỏ lực, ngư lực, quy lực, ngạc lực đủ loại, đều có bất đồng.</p><p>Loại này bất đồng, không chỉ có ở chỗ khí lực lớn nhỏ, càng ở chỗ lực lượng am hiểu lĩnh vực không giống với.</p><p>Hùng lực ở chỗ đánh ra, mã lực ở chỗ chạy chồm, thỏ lực am hiểu toát ra, quy lực khéo phụ trọng, ngạc lực ở chỗ cắn hợp. Mỗi loại lực lượng, đều có nó am hiểu lĩnh vực.</p><p>Nói cách khác, ở mỗ cái lĩnh vực, lực lượng nào đó phải nhận được lớn nhất trình độ phát huy.</p><p>Mà vật tay, càng nhiều là xem cổ tay lực lượng.</p><p>Điểm ấy, phỉ hầu phi thường am hiểu. Theo chúng nó thể trạng thượng có thể nhìn ra manh mối, chúng nó chi trên so với chi dưới thường thường muốn tráng kiện gấp đôi có thừa. Chúng nó từ lúc sinh ra khởi, mà bắt đầu vật tay, có đại lượng huấn luyện trụ cột.</p><p>Đổi một loại khác tỷ thí phương thức, rất nhiều thất bại cổ sư nói không chừng có thể còn hơn phỉ hầu vương.</p><p>Theo phương diện này dấn thân, mỗi loại lực lượng đều có này độc đáo chỗ, không thể chỉ bằng lực lượng lớn nhỏ mà phân chia chúng nó ưu khuyết.</p><p>“Mượn người đến giảng, một người huy quyền lực đạo, nhất định nhỏ chân đá lực đạo. Bình thường tình huống hạ, một người có được khí lực, không có khả năng toàn bộ đều bộc phát ra đến. Ta có song trư lực, nửa ngạc lực, còn có tự thân lực, nhưng là vật tay lực đạo, tuyệt đối không thể có thể là chúng nó chi cùng. Đương nhiên, muốn tưởng đem toàn bộ khí lực, tập trung ở một động tác, cũng không phải không có khả năng. Vậy mượn dùng kia chích truyền kỳ cổ trùng......”</p><p>Vật tay, cũng không thể đầy đủ bày ra ra Phương Nguyên chân chính lực lượng. Nhưng là hắn rốt cuộc là nội tình thâm hậu, bởi vậy ổn thắng bất bại.</p><p>Bất quá, trường hợp nhưng cũng không thể làm như thế rõ ràng.</p><p>Vì thế, Phương Nguyên cố ý toát ra cố hết sức thần sắc, cánh tay run run, làm ra cùng hầu vương giằng co bộ dáng.</p><p>Sau đó, mới chậm rãi, đi bước một áp đảo hầu vương.</p><p>Làm kết quả đi ra khi, cơ hồ tất cả mọi người lăng.</p><p>“Cư nhiên thật sự thắng!”</p><p>“Người này trời sinh thần lực!”</p><p>Trong đám người hơi hơi xôn xao, sợ hãi than thanh điệt truyền.</p><p>“Hỏi thăm một chút người này là ai? Có thể trong lời nói, lập tức mời chào lại đây!” Rất nhiều gia tộc đầu lĩnh, đều tim đập thình thịch.</p><p>Cùng này đầu nhập đại lượng tài chính, bồi dưỡng đi ra cổ sư so sánh với, Phương Nguyên tính giá so với rất cao.</p><p>Căn bản là không cần đầu tư, có thể sử dụng, vì thương đội sáng tạo lợi nhuận.</p><p>“Trương gia vận khí tốt, nhặt một cái bảo bối.” Trong lúc nhất thời, rất nhiều cổ sư nhìn về phía Trương gia trong ánh mắt, hơn vài phần hâm mộ.</p><p>“Khó trách chúng ta đánh không lại hắn!” Thấy như vậy một màn, Cường ca đám người đều bị líu lưỡi.</p><p>“Đó là một quái vật a.”</p><p>“Hiện tại ngẫm lại xem, ta còn thật sự là may mắn, cư nhiên không có bị hắn đánh chết.”</p><p>Bọn họ hiện tại hồi tưởng một phen, nhất thời nghĩ mà sợ không thôi.</p><p>Nguyên bản còn muốn tìm cơ hội trả thù Phương Nguyên, hiện tại nhìn đến nơi này, một chút trả thù ** đều không có. Ngược lại có chút lo lắng, sau này Phương Nguyên đến chủ động tìm bọn họ phiền toái.</p><p>Trần gia lão tổng quản sắc mặt khó coi.</p><p>“Thật không ngờ này ngốc tử cư nhiên có như vậy một cỗ cậy mạnh. Không xong...... Chỉ mong phó thủ lĩnh không cần trách cứ ta.” Hắn thật cẩn thận liếc liếc mắt một cái Trần gia phó thủ lĩnh.</p><p>Trần gia phó thủ lĩnh gắt gao nhíu mày, hắn nghĩ đến càng nhiều.</p><p>Hắn bắt đầu hoài nghi Trương gia dụng ý. Hay không phía trước muốn người, chính là một vòng tròn bộ đâu.</p><p>Trương gia nhìn ra này gia nô giá trị, cho nên cố ý đem nhốt đứng lên, sau đó tới cửa muốn người?</p><p>Hắn càng nghĩ càng cảm thấy hợp lý, không khỏi hừ lạnh một tiếng. Dù là ai cảm thấy chính mình bị đùa giỡn, bị lừa gạt, tâm tình cũng không hội tốt.</p><p>Nhưng là sai lầm đã muốn chú thành, hắn chỉ có thể nắm bắt cái mũi ăn này buồn mệt.</p><p>“Ta không có nhìn lầm đi?” Nha hoàn Tiểu Điệp che miệng lại, nhìn đến như vậy kết quả, giật mình nói không ra lời.</p><p>Thương Tâm Từ trên mặt đánh tan lo lắng sắc, khóe miệng nổi lên mỉm cười.</p><p>“Chúng ta đi.” Trương Trụ phất tay, chỉ huy đội ngũ đi trước, trong ánh mắt cũng tản ra phức tạp quang.</p><p>Phương Nguyên đắc thắng, Trương gia thương đội bắt đầu vượt qua quan tạp.</p><p>Phương Nguyên thắng liên tiếp hai tràng, Trương gia đội ngũ đi rồi hơn phân nửa. Đến đệ tam tràng, Phương Nguyên vì ngụy trang, cố ý thua trận, Trương gia đội ngũ rốt cuộc vẫn là bị lấy rất nhiều tài hóa đi.</p><p>Bất quá cho dù như vậy, Phương Nguyên biểu hiện đã muốn đủ để cho mọi người nhìn với cặp mắt khác xưa.</p><p>Trở về thương đội sau, hắn đã bị nhiệt liệt hoan nghênh.</p><p>“Trương tiểu thư, may mắn không làm nhục mệnh.” Hắn ôm quyền đối Thương Tâm Từ nói.</p><p>Thương Tâm Từ mắt đẹp loang loáng, một lần nữa đánh giá Phương Nguyên một phen, thanh âm mềm nhẹ như nước:“Mẹ ta kể người không thể tướng mạo, Hắc Thổ ngươi cho ta thượng sinh động nhất khóa. Ta thật sự thực cảm tạ ngươi, đây là một trăm năm mươi khối nguyên thạch, là đáp tạ của ngươi tạ lễ.”</p><p>“Một trăm năm mươi khối nguyên thạch?” Nha hoàn Tiểu Điệp lắp bắp kinh hãi, “Tiểu thư, ngươi để làm chi cho hắn nhiều như vậy!”</p><p>Phương Nguyên lui về phía sau một bước, nghĩa chính lời nói cự tuyệt nói:“Tiểu thư, ta là lại báo đáp của ngươi ân tình, không phải bởi vì này chút nguyên thạch. Thỉnh đem nguyên thạch thu hồi đi thôi, ta sẽ không cần này đó thù lao.”</p><p>Tiểu Điệp vội vàng phụ họa:“Tiểu thư, ngươi xem hắn đều nói từ bỏ, ngươi vẫn là thu hồi đến đây đi.”</p><p>Thương Tâm Từ lại kiên trì nói:“Này không phải thù lao, mà là tạ lễ, là ta đáp tạ ngươi lễ vật.”</p><p>Phương Nguyên chính sắc, ngữ khí nghiêm túc:“Đừng nói là một trăm khối nguyên thạch, chính là một ngàn khối nguyên thạch, ta cũng sẽ không muốn. Trương gia tiểu thư, ta tuy rằng chính là phàm nhân, nhưng mời ngươi không cần vũ nhục ta!”</p><p>“Như vậy a......” Thương Tâm Từ bất đắc dĩ, đành phải đem nguyên thạch thu hồi đi.</p><p>“Hừ, tính ngươi còn thức thời.” Tiểu Điệp bĩu môi.</p><p>Một bên Trương Trụ, trầm mặc không nói, ánh mắt tắc càng thêm phức tạp.</p><p>“Ân cứu mạng, khó có thể báo đáp. Xin cho ta tái vì tiểu thư ra đem lực.” Phương Nguyên ôm quyền lại nói.</p><p>Phỉ hầu trên núi đàn khỉ nhiều, ven đường thương đạo, mỗi cách một khoảng cách, đều đã chiếm cứ một cỗ hầu đàn, thiết hạ quan tạp.</p><p>Từ nay về sau Phương Nguyên nhiều lần ra tay, cố ý biểu hiện, có thua có thắng.</p><p>Thương đội đi một chút đình đình, ở phỉ hầu trên núi hao phí hơn hai mươi ngày, thế này mới cuối cùng ly khai chỗ tòa này núi cao.</p><p>Thương đội hàng hóa cắt giảm gần một nửa, tâm tình mọi người không khỏi hạ.</p><p>Trương gia tắc thành duy nhất vui vẻ đội ngũ.</p><p>Bởi vì Phương Nguyên xuất lực, làm cho bọn họ tổn thất xa xa nhỏ dự tính.</p><p>Phương Nguyên bởi vậy nổi danh, rất nhiều gia tộc đều phái gia nô, chuyên môn tìm tới cửa.</p><p>Bọn họ đều muốn muốn chiêu lãm Phương Nguyên, khai ra dày điều kiện, nhưng Phương Nguyên giai nhất nhất cự tuyệt, như cũ ở lại Trương gia.</p><p>“Tính tiểu tử ngươi còn có điểm lương tâm, không uổng phí tiểu thư như thế đối đãi ngươi.” Tiểu Điệp bởi vậy đối Phương Nguyên chuyển biến thái độ</p><p>Này tiểu nha đầu, miệng thẳng tâm mau, không có thành phủ, của nàng thái độ như thế nào, vẫn cũng không ở Phương Nguyên lo lắng trong vòng. Phương Nguyên để ý là Thương Tâm Từ, cùng với của nàng hộ vệ cổ sư Trương Trụ.</p><p>Thương Tâm Từ ôn nhu thiện lương, trí tuệ linh mẫn. Cổ sư Trương Trụ lại lão thành ổn trọng, kinh nghiệm phong phú.</p><p>Nhất là người sau, Phương Nguyên đã muốn cảm giác được, này Trương Trụ đã muốn hoặc nhiều hoặc ít, bắt đầu hoài nghi hắn.</p><p>Chỉ riêng tư, Bạch Ngưng Băng cũng nhắc nhở Phương Nguyên:“Ngươi lúc trước cự tuyệt kia một trăm năm mươi khối nguyên thạch, là một cái nét bút hỏng. Dựa theo ngươi ở mặt ngoài thân phận, như thế cự khoản, như thế nào khả năng không tâm động? Cẩn thận khởi kiến, chúng ta hẳn là tạm dừng tu hành, phòng ngừa Trương Trụ ngầm trinh sát.”</p><p>Nhưng Phương Nguyên lại cự tuyệt này đề nghị, như cũ mỗi đêm tu hành không xuyết.</p><p>Bạch Ngưng Băng cũng không có không xứng hợp. Nàng đối thân phận bại lộ, kỳ thật ôm không sao cả thái độ, trên thực tế nàng càng vui với nhìn thấy Phương Nguyên thất bại.</p><p>Tuyết ngân chân nguyên đối Phương Nguyên giúp thật lớn, tốc độ tu luyện như giương cánh cao phi.</p><p>Ở chính thức rời đi phỉ hầu sơn địa giới ngày đó buổi tối, Phương Nguyên theo nhị chuyển sơ giai tấn chức đến trung giai.</p><p>Làm phong trần mệt mỏi thương đội đi vào hoàng kim chân núi khi, hắn cũng đem ngạc lực cổ dùng tất, vĩnh cửu tính tăng thêm một ngạc lực.</p><p>Hoàng kim sơn thượng, có đại lượng lộ thiên mỏ vàng. Núi trong đất ẩn chứa phong phú hoàng kim, thậm chí sơn khê trung yểu ra một chùm nê sa, si nhất si sau, đều có thể thu hoạch mấy chục khỏa hoàng kim khỏa lạp.</p><p>Ở ban ngày, ánh mặt trời rơi ở trên hoàng kim sơn, thường thường hội phản xạ ra một tầng mông lung vàng óng ánh vầng sáng. Vầng sáng bao phủ trụ toàn bộ dãy núi, có cẩm tú huy hoàng mỹ.</p><p>Nếu chỗ tòa này hoàng kim sơn, phóng tới địa cầu, kia nhất định khiến cho tinh phong huyết vũ cướp đoạt cùng đánh trận. Nhưng là trên thế giới này, nguyên thạch mới là tiền, hoàng kim chỉ có thể luân làm một loại kim chúc khoáng vật, lớn nhất sử dụng là đảm đương luyện cổ phụ liệu.</p><p>Hoàng kim sơn thượng, tọa lạc hai gia tộc.</p><p>Sơn dương chỗ, là Hoàng gia trại. Sơn âm chỗ, là Kim gia trại.</p><p>Một núi không dung hai hổ, theo Thanh Mao sơn liền khả liên tưởng hiểu rõ, Hoàng gia trại cùng Kim gia trại quan hệ cũng không hòa thuận.</p><p>Thương đội đã đến, tự nhiên khiến cho hai nhà hoan nghênh. Nhưng là hai nhà liên hợp thông tri cũng đến -- thương đội chỉ có thể lựa chọn một sơn trại. Lựa chọn Hoàng gia trại, sẽ không có thể tái tiến Kim gia trại. Phản chi cũng thế.</p><p>Thương đội người nhiều sự tạp, lưu động tính lớn. Phía trước hai nhà đều có quá mượn dùng thương đội, đến đánh lén lẫn nhau loang lổ việc xấu, bởi vậy liền hạ đạt tương ứng nghiêm lệnh.</p><p>Đến tột cùng đi đâu cái sơn trại, thương đội thủ lĩnh trong lúc đó đã xảy ra khác nhau.</p><p>Bọn họ các hữu nhu cầu, thương lượng sau, này chích hỗn cũng lên thương đội liền chia làm hai nửa, hai cỗ nhân mã phân biệt tiến vào hai nhà sơn trại.</p><p>Đương nhiên, bọn họ không thể vào vào sơn trại, đại bộ đội chỉ có thể ở trong trại chung quanh lâm thời đóng quân.</p><p>Nhất yên ổn xuống dưới, Trương Trụ liền lén tìm được Thương Tâm Từ:“Thuộc hạ âm thầm quan sát nhiều ngày, Hắc Thổ, Bạch Vân hai người thập phần khả nghi, ta đề nghị đưa bọn họ trục xuất chúng ta đội ngũ!” </p>\n\t\t\t \n\n                    "
}