{
  "href": "https://doctruyenchufull.vip/6333dc51bea2d9fb2f84e151",
  "title": "Chương 243 : Thứ 43 chương Người thông minh ăn ý",
  "chapterNumber": "243",
  "slug": "chuong-243-thu-43-chuong-nguoi-thong-minh-an-y",
  "previousLink": "chapters-truyenchufull/242-chuong-242-thu-42-chuong-hoang-kim-son",
  "currentLink": "chapters-truyenchufull/243-chuong-243-thu-43-chuong-nguoi-thong-minh-an-y",
  "nextLink": "chapters-truyenchufull/244-chuong-244-thu-44-chuong-dua-den-ben-mieng-thit-beo",
  "contentHTML": "\n\n                        <p> “Khả nghi?” Thương Tâm Từ nồng đậm lông mi hạ, ánh mắt lưu chuyển.</p><p>Trương Trụ gật gật đầu, nghiêm mặt nói:“Trên thực tế, ta theo tiến vào phỉ hầu sơn ngày đó khởi, mà bắt đầu hoài nghi bọn họ. Tiểu thư ngươi muốn tưởng thưởng một trăm năm mươi khối nguyên thạch. Như thế cự khoản, bọn họ lại một chút cũng không tâm động. Này thật sự khiến người suy nghĩ sâu xa.”</p><p>Hắn ngừng lại một chút, tiếp tục nói:“Mấy ngày qua, ta vẫn âm thầm quan sát bọn họ. Phát hiện càng nhiều điểm đáng ngờ. Đầu tiên, bọn họ rất ít cùng bên người gia nô trao đổi, hận không thể biến thành người trong suốt dường như. Tiếp theo, bọn họ cự tuyệt rất nhiều gia tộc mời chào, chẳng sợ điều kiện tái ưu việt.”</p><p>“Tiểu thư còn nhớ rõ đêm đó hắn đến đầu nhập vào chúng ta bộ dáng sao? Hắc Thổ hắn có như vậy đại lực lượng, như thế nào còn có thể bị người thương thành như vậy? Cuối cùng, theo ta quan sát, hắn kia đồng bạn, tuy rằng là nam nhân giả dạng, nhưng kỳ thật cũng là nữ tử!”</p><p>Trong doanh trướng, một mảnh trầm tĩnh.</p><p>Sau một lúc lâu, Thương Tâm Từ mới mỉm cười nói:“Khí lực lớn, cũng không đại biểu liền nhất định có thể đánh thắng người khác không phải sao? Hai đấm khó địch bốn tay, Hắc Thổ bị thương cũng thực bình thường nha. Kỳ thật ngươi nói này đó điểm đáng ngờ, ta đều biết đến.”</p><p>Trương Trụ không chút nào không có toát ra kinh dị thần sắc, hắn hiểu biết Thương Tâm Từ, biết của nàng trí tuệ.</p><p>“Tiểu thư......”</p><p>Thương Tâm Từ nháy mắt mấy cái, ôn nhu dung nhan hiện ra một tia cười khẽ:“Trương Trụ thúc, ngươi nghẹn thiệt nhiều ngày đi? Phát hiện ta vẫn không có xử lý chuyện này, cho nên hôm nay sẽ nhắc nhở ta.”</p><p>Trương Trụ cười rộ lên:“Tiểu thư, ta cái gì đều không thể gạt được ngươi a. Nhưng vì cái gì, ngươi vẫn theo đuổi hai người bọn họ tại bên người đâu?”</p><p>“Bởi vì ta cảm thấy bọn họ cũng không có ác ý.” Thương Tâm Từ trong mắt lóe ra trí tuệ ánh sáng, “Bọn họ ở phỉ hầu sơn bị chúng ta hoài nghi. Nếu lúc ấy bọn họ không đứng ra, chúng ta liền nhìn không tới điểm đáng ngờ. Nhưng bọn hắn vì cái gì còn muốn đứng ra, giúp ta đâu?”</p><p>“Này......”</p><p>“Nếu bọn họ lòng dạ khó lường trong lời nói, nhất định hội giấu ở một bên xem diễn đi, hoặc là nhận kia một trăm năm mươi khối nguyên thạch. Nhưng là bọn họ không có. Hắc Thổ hắn nói báo ân khi, vẻ mặt như vậy chân thành tha thiết, ta cảm thấy hắn nói là thật sự. Hắn là thật sự tưởng hoàn lại nhân tình này.” Thương Tâm Từ nói.</p><p>Trương Trụ một trận hoạt kê:“Nhưng bọn hắn nhất định không đơn giản, khẳng định có bí mật.”</p><p>Thương Tâm Từ cười tươi như hoa:“Mỗi người đều có bí mật, ta cũng có bí mật, có bí mật liền nhất định là người xấu sao? Thế giới này là quang minh, có thể tri ân báo đáp, tái phá hư cũng phá hư hữu hạn không phải sao?”</p><p>“Lời tuy nói như vậy, nhưng ta thủy chung cảm thấy bọn họ có cái gì mục đích. Có lẽ bọn họ ở bày ra cái gì âm mưu...... Đợi đã, ta đã biết, bọn họ nhất định là đạo tặc nội ứng. Lẫn vào thương đội, phối hợp người trong ma đạo cướp bóc!”</p><p>“Này cũng nói không thông.” Thương Tâm Từ lắc đầu, “Nếu là nội ứng, càng hẳn là che dấu đứng lên, làm gì ở phỉ hầu sơn làm náo động đâu. Nhiều người như vậy mời chào bọn họ, bọn họ đại có thể gia nhập cái khác đội ngũ, không thay đổi cho che dấu sao? Vì cái gì cố tình ở lại chúng ta nơi này? Ta cảm thấy bọn họ nhất định là có cái gì nỗi khổ. Chúng ta giúp bọn họ, bọn họ trở về báo chúng ta. Hiện tại bọn họ muốn che giấu tung tích, ta cảm thấy chúng ta hẳn là sẽ giúp bọn họ một phen......”</p><p>Trương Trụ lắc đầu thở dài:“Tiểu thư a, ngươi như thế nào luôn như vậy vì người khác lo lắng đâu? Phải biết rằng phòng người chi tâm không thể không a......”</p><p>“Trương Trụ thúc.” Thương Tâm Từ trầm ngâm nói, “Nếu thật sự bị đại kiếp nạn trong lời nói, thỉnh nhất định không cần bởi vì thủ hộ hàng hóa, mà đi chiến đấu. Này đó hàng hóa đã đánh mất cũng liền đã đánh mất, không có gì cùng lắm thì. Ta nương nguyện vọng, là muốn ta mang theo tín vật, lại đến Thương gia thành tìm mỗ một người. Nhưng nàng cũng nói, nếu người kia không muốn tiếp nhận chúng ta, chúng ta phải dựa vào này đó tài vật cuộc sống đi xuống.”</p><p>“Ta nương đi gấp, muốn ta tìm người kia đến tột cùng là ai, cũng không có nói rõ ràng. Nhưng ta nghĩ, tiền tài đều là vật ngoài thân. Mẫu thân đã muốn cách ta mà đi, Trương Trụ thúc ngươi cùng Tiểu Điệp là còn sót lại hạ thân nhân. Ta không nghĩ nhìn đến các ngươi ra lại sự.”</p><p>“Tiểu thư, ngươi ngàn vạn không cần nói như vậy......” Trương Trụ hốc mắt phiếm hồng, nghẹn ngào đứng lên.</p><p>“Đến vừa đến, nhìn một cái a, chính tông trầm giai tơ lụa!”</p><p>“Các loại rượu ngon, hoan nghênh mọi người nhấm nháp.”</p><p>“Nhất khí kim quang cổ, chỉ bán năm mươi khối nguyên thạch!”</p><p>......</p><p>Rao hàng thanh liên tiếp, dòng người bắt đầu khởi động, tại đây cái lâm thời dựng chợ trung, một mảnh ồn ào náo nhiệt.</p><p>Mỗi khi có thương đội tiến đến, sơn trại giống như là nghênh đón ngày hội.</p><p>Không đơn giản là thương đội bán, cũng có người Kim gia trại lại đây chào hàng vật phẩm.</p><p>Tối thông thường, chính là đại lượng hoàng kim điêu khắc hoặc là khí cụ.</p><p>Oa bát biều bồn, cùng với nhân vật, động vật pho tượng, điêu khắc thâm hậu, giống như đúc. Tái phối hợp thượng hồng lục hoàng lam bảo thạch, hoặc là trân châu, càng có vẻ hoa mỹ tinh xảo.</p><p>Hoàng kim sơn thượng bởi vì được trời ưu ái địa lợi, hoàng kim cơ hồ nhặt đâu cũng có.</p><p>Sinh hoạt tại nơi này người, cho dù là áo rách quần manh gia nô, cũng mang theo một chút kim nhẫn, kim vòng cổ đằng đằng.</p><p>Rất nhiều cô gái, đội trâm gài tóc, vòng tai, thủ trạc, đều là kim quang lòe lòe, cẩm tú hoa lệ. Các nàng quần tam tụ ngũ, oanh thanh yến ngữ, có khác phong tình.</p><p>Về phần Kim gia cổ sư, trên người mặc cùng Thanh Mao sơn đại thế nhất trí. Trên thân áo ngắn, hạ thân quần dài, có đai lưng, xà cạp, trên chân là màu xanh trúc mang hài.</p><p>Chính là có người xà cạp, chỉ dùng sảm tơ vàng dây thừng buộc. Mà có đai lưng, quần áo cổ tay áo hoặc là ống quần, đều tương viền vàng. Xem như hoàng kim sơn bên này đặc sắc.</p><p>Nam Cương gia tộc cổ sư mặc, giai đại đồng tiểu dị. Ma đạo cổ sư trong lời nói, còn lại là các loại áo quần lố lăng.</p><p>Phương Nguyên cùng Bạch Ngưng Băng xuyên qua ở dòng người giữa, đã muốn tìm kiếm ba bốn người Kim gia trại, mua một ít sữa, dương nãi.</p><p>Vì nuôi nấng không khiếu trung cốt thương cổ, Phương Nguyên đã muốn hết toàn lực. Nhưng dù vậy, đã muốn chết đói hai phần ba cốt thương cổ.</p><p>“Ngươi như vậy bốn phía mua, không sợ bị điều tra ra bại lộ thân phận sao?” Bạch Ngưng Băng tỏ vẻ nghi hoặc.</p><p>“Chỉ cần là ngụy trang, liền nhất định sẽ có bại lộ một ngày. Ta nhưng thật ra không sao cả, nhưng là ngươi trên người sơ hở quá lớn.” Phương Nguyên nhìn Bạch Ngưng Băng liếc mắt một cái, nói.</p><p>Bạch Ngưng Băng nhất thời phát ra một tiếng hừ lạnh.</p><p>Nàng biết chính mình sơ hở ở nơi nào, thì phải là chính mình tính.</p><p>Lúc trước ở thôn, liền ngay cả lão bà bà đều có thể nhìn ra đến. Nữ nhân cùng nam nhân sinh lý đặc thù là có khác nhau, này muốn ngụy trang đứng lên, phải cần riêng cổ trùng, đáng tiếc Bạch Ngưng Băng không có.</p><p>Bởi vậy chẳng sợ nàng mặc rộng thùng thình quần áo, mang theo mũ rơm, đồ hắc bụi, cột lấy khỏa ngực, một lúc sau, cũng không thể tránh cho thân phận bại lộ.</p><p>Phương Nguyên tiếp tục nói:“Cho nên, cùng với giấu diếm đi xuống, còn không bằng chủ động bại lộ một ít, làm cho bọn họ cảm thấy khán phá rất nhiều này nọ, cho rằng thế cục ở bọn họ nắm trong tay, hội có vẻ an tâm.”</p><p>Bại lộ là phải, cũng không phải chuyện xấu. Muốn tiếp cận bọn họ, phải bại lộ thân phận, chỉ có như vậy tài năng đạt được tín nhiệm.</p><p>Phương Nguyên không có khả năng chủ động đi ngả bài, làm như vậy cùng bọn họ phía trước biểu hiện thực không tương xứng, rất mất tự nhiên.</p><p>Chỉ có bên kia chủ động phát hiện, sau đó thử, Phương Nguyên ngược lại có thể mượn dùng này bậc thang, thuận thế bại lộ một ít này nọ.</p><p>Bạch Ngưng Băng giật mình:“Nói như vậy, ngươi là cố ý chờ bọn họ phát hiện, sau đó tái làm ứng đối?”</p><p>“Ngươi rốt cục thông minh một hồi.”</p><p>“Hừ!”</p><p>Nhưng mà ba ngày thời gian trôi qua, Phương Nguyên chờ mong phản ứng cùng thử, lại chậm chạp không đến.</p><p>Bạch Ngưng Băng rốt cục tìm được nói móc Phương Nguyên cơ hội:“Nguyên lai ngươi cũng có tính sai thời điểm.”</p><p>Phương Nguyên hừ lạnh một tiếng, trong lòng cân nhắc:“Theo Trương Trụ vẻ mặt cử chỉ có thể phát hiện, hắn đã sớm hoài nghi. Lúc trước không thử tham, đại khái là vì ở trên đường tùy thời hội ngộ đến nguy hiểm, bởi vậy nhẫn nại không phát. Nhưng hiện tại thương đội dựa vào Kim gia trại, thập phần yên ổn, thử hẳn là đã sớm đến đây mới đúng. Trừ phi......”</p><p>Phương Nguyên trong lòng, hiện ra Thương Tâm Từ dung nhan.</p><p>“Thật sự là người thông minh nột, cũng có quyết đoán. Hẳn là chính là nàng, ngăn trở Trương Trụ đi. Có điểm phiền toái, rất thông minh cũng không tốt.”</p><p>Phương Nguyên thở dài một hơi.</p><p>Thương Tâm Từ ôn nhu thiện lương xâm nhập lòng người, làm cho hắn có chút xem nhẹ cô gái trí tuệ.</p><p>Thương Tâm Từ muốn cùng Phương Nguyên đạt thành người thông minh ăn ý, song phương hiểu lòng không tuyên, sủy hiểu được giả bộ hồ đồ. Nhưng Phương Nguyên mục đích bất đồng, tầng này ăn ý ngược lại thành hắn trở ngại.</p><p>“Một khi đã như vậy, ta đây đành phải chủ động điểm.” Suy nghĩ cẩn thận này một tầng, Phương Nguyên thở dài, chủ động tìm được Thương Tâm Từ.</p><p>“Ngươi muốn cùng ta kết phường?” Lều trại nội, nhìn tỏ rõ ý đồ đến địa Phương Nguyên, Thương Tâm Từ cùng với Trương Trụ trên mặt đều toát ra kinh ngạc vẻ mặt.</p><p>Chính mình không có tìm hai người bọn họ, bọn họ ngược lại chủ động đã tìm tới cửa.</p><p>Này có điểm ra ngoài cô gái dự kiến.</p><p>Mà Trương Trụ tắc trong lòng vừa động:“Rốt cục muốn lộ ra giấu đầu lòi đuôi sao? Kết phường...... Hừ!”</p><p>“Trương tiểu thư, nói ra thật xấu hổ, chúng ta cần nguyên thạch, mà tại hạ đối với thương hành tự nhận có chút tâm đắc. Tại hạ muốn mượn tiền một đám hóa, kiếm được nguyên thạch, cùng ngươi năm năm phân trướng như thế nào?” Phương Nguyên hơi hơi hạ thấp người, không kiêu ngạo không siểm nịnh.</p><p>“Không có nguyên thạch, một nghèo hai trắng, đã nghĩ mượn gà sinh trứng? Ngươi cũng quá tự tin đi!” Trương Trụ trong mắt lóe ánh sáng lạnh, “Ngươi dựa vào cái gì cảm thấy, chính mình nhất định có thể kiếm được tiền? Lại dựa vào cái gì cảm thấy, chúng ta Trương gia nhất định hội mượn tiền cho ngươi đâu?”</p><p>“Việc buôn bán, đương nhiên là có kiếm có bồi. Ta đương nhiên không có khả năng ổn kiếm không bồi. Về phần vì cái gì, có thể là cảm thấy Trương tiểu thư ngươi là người tốt, hẳn là hội cho ta mượn đi. Ngươi muốn hỏi ta nguyên nhân, ta chỉ có thể trả lời ngươi, chính là như vậy cảm thấy. Nếu của ta cảm giác sai lầm rồi, coi như chuyện này không có phát sinh quá đi.” Phương Nguyên cười cười.</p><p>Hắn khuyết thiếu một chích lỗ tai, trên người tất cả đều là bỏng dấu vết, cười rộ lên có chút đáng sợ.</p><p>Nhưng Thương Tâm Từ lại nhìn hắn ánh mắt, từ giữa phát hiện một loại tự tin, quyết đoán, bày mưu nghĩ kế sáng rọi. Loại này sáng rọi, ngược lại theo xấu xí trung phụ trợ ra một loại khác mị lực.</p><p>“Thật là có thú, xem ra hắn cũng đã nhận ra chúng ta hoài nghi. Cho nên, muốn cùng ta đạt thành người thông minh ăn ý sao?” Thương Tâm Từ ánh mắt lóe ra.</p><p>Một lát sau, nàng cười rộ lên.</p><p>Loại này khác “Thẳng thắn thành khẩn” trao đổi phương thức, làm cho nàng cảm giác được không hiểu an toàn, còn có mới mẻ cảm.</p><p>“Nếu không có Hắc Thổ ngươi nói, của ta hàng hóa thặng không đến một phần tư. Từ lúc phỉ hầu sơn, bị này hầu tử đoạt đi rồi. Ngươi đã có này ý tưởng, kia này đó hàng hóa liền đều giao cho ngươi chưởng quản tốt lắm.” Nàng nói.</p><p>Nếu là nha hoàn Tiểu Điệp lúc này, chỉ sợ lập tức muốn hô to gọi nhỏ.</p><p>Phương Nguyên ở mặt ngoài tắc ngây ra một lúc, hạ thấp người tỏ vẻ cảm tạ.</p><p>“Tiểu thư? Ngươi đây là......” Đợi cho Phương Nguyên rời đi lều trại, Trương Trụ rốt cục nhẫn nại không được.</p><p>Thương Tâm Từ nghịch ngợm nháy mắt mấy cái, giống cái đứa nhỏ:“Này không phải rất thú vị sao? Ngươi nghe một chút hắn vừa mới nói trong lời nói, còn chưa việc buôn bán đâu, sẽ cùng ta năm năm phân trướng. Này ngữ khí, thật giống như nhất định có thể kiếm được tiền dường như......”</p><p>“Hừ, hắn một mãng hán, có bao nhiêu tài hoa?” Trương Trụ khinh thường cười nhạo một tiếng, “Muốn nói việc buôn bán ý nghĩ, ai có thể so sánh được với tiểu thư ngươi đâu? Nhiều năm như vậy qua, tiểu thư ngươi như thế nào lo liệu gia nghiệp, phát triển lớn mạnh. Lão phu rõ ràng ở mắt đâu. Nếu không Trương gia này tiểu nhân đỏ mắt ghen tị......”</p><p>“Tốt lắm, chuyện quá khứ nói được làm gì đâu. Nếu Trương Trụ thúc ngươi cũng tán thành của ta tài hoa, như vậy nên tin tưởng ta. Chẳng sợ hắn Hắc Thổ đem này đó hàng hóa đều bại quang, ta cũng có thể một lần nữa dựng nghiệp bằng hai bàn tay trắng, không phải sao?” Thương Tâm Từ nói.</p><p>“Đương nhiên!” Trương Trụ trảm đinh tiệt thiết nói. </p>\n\t\t\t \n\n                    "
}