{
  "href": "https://doctruyenchufull.vip/6333dc57bea2d9fb2f84e170",
  "title": "Chương 244 : Thứ 44 chương Đưa đến bên miệng thịt béo",
  "chapterNumber": "244",
  "slug": "chuong-244-thu-44-chuong-dua-den-ben-mieng-thit-beo",
  "previousLink": "chapters-truyenchufull/243-chuong-243-thu-43-chuong-nguoi-thong-minh-an-y",
  "currentLink": "chapters-truyenchufull/244-chuong-244-thu-44-chuong-dua-den-ben-mieng-thit-beo",
  "nextLink": "chapters-truyenchufull/245-chuong-245-thu-45-chuong-gan-nhu-lua-bip-tong-tien",
  "contentHTML": "\n\n                        <p> “Nhiều như vậy hóa, cũng không tiện nghi a. Ít nhất 5 vạn khối nguyên thạch.” Kim gia trại cổ sư, dùng hoài nghi ánh mắt đánh giá Phương Nguyên.</p><p>Theo Thương Tâm Từ chỗ được cho phép, Phương Nguyên liền lập tức tìm vài vị Kim gia cổ sư. Trước mắt vị này, đã muốn là thứ sáu vị.</p><p>“Nguyên thạch ta không có.” Phương Nguyên lắc đầu, “Bất quá ta lại có thể dùng của ta hàng hóa, đến đổi lấy của ngươi hàng hóa.”</p><p>“Đổi hàng?” Cổ sư hơi hơi giơ lên mày, không phải thực giật mình. Đổi hàng cũng là thường có sự tình, hơn nữa ở thương đội thường xuyên phát sinh.</p><p>Đối với hắn đến giảng, chỉ cần giá trị kém không lớn, đổi hàng cũng không chịu thiệt.</p><p>“Vậy ngươi tính dùng cái gì hóa đến đổi đâu?”</p><p>Phương Nguyên liền dẫn hắn, đương trường nhìn hóa.</p><p>Kim gia cổ sư nhíu mày:“Ngươi này hóa thị trường còn muốn so với ta tiện nghi đâu.”</p><p>“Nhưng là tại đây hoàng kim sơn, ngươi lại có thể bán ra giá tốt, không phải sao?” Phương Nguyên cười cười.</p><p>Kim gia cổ sư mày nhăn càng chặt:“Giá định cao, liền bán bất động.”</p><p>“Vậy chậm rãi bán, luôn luôn bán xong một ngày. Vật lấy hi vì quý, đến lúc đó ngươi ngồi ở trong nhà, an tâm lấy tiền.” Phương Nguyên mỉm cười nói.</p><p>Cổ sư ha ha cười, hắn nói nhiều như vậy, bất quá là nghĩ muốn ép giá thôi, kỳ thật trong lòng đã sớm nổ lớn mà động.</p><p>“Ngươi thực không sai. Tuy rằng là phàm nhân, cũng không ti không kháng. Ta có ba cửa hàng, ngươi có hay không hứng thú đến giúp ta? Ta cho ngươi một chưởng quầy thân phận! Tiền công tốt thương lượng.” Cổ sư vỗ vỗ Phương Nguyên bả vai.</p><p>Phương Nguyên lời nói dịu dàng cự tuyệt, đổ làm cho này cổ sư có chút tiếc nuối.</p><p>“Hắc Thổ, ngươi làm cái gì quỷ a!” Này bút giao dịch hoàn thành sau, Tiểu Điệp mặt mang hàn sương đã chạy tới.</p><p>“Ngươi cư nhiên đem tiểu thư hóa, đều cấp đổi? Ngươi muốn làm thôi? Ngươi cũng quá lớn mật !” Tiểu Điệp tức giận đến dậm chân, “Ngươi có biết hay không, chúng ta này đó hóa, đều là tiểu thư tinh khiêu tế tuyển. Vận đến Thương gia thành đi, có thể bán ra cao tới gấp đôi giá! Mau, ngươi cho ta đổi trở về!”</p><p>Phương Nguyên sắc mặt lạnh lùng:“Nhà các ngươi tiểu thư đã muốn đem sở hữu hàng, đều cho ta mượn. Nói cách khác, này đó hàng hóa đều là của ta. Ân...... Ta xử lý ta chính mình hóa, có cái gì vấn đề?”</p><p>Phương Nguyên ánh mắt đảo qua Tiểu Điệp, hàn mang chợt lóe.</p><p>Tiểu Điệp nhất thời một cái giật mình, cảm thấy trong lòng nhất quý.</p><p>Phương Nguyên quyết định bại lộ càng nhiều một ít, này vẫn là lần đầu tiên đối Tiểu Điệp không giả sắc thái.</p><p>Tiểu Điệp nguyên bản nhanh mồm nhanh miệng, nhưng là giờ phút này, trong lòng đã có thấy lạnh cả người du nhiên nhi sinh:“Ngươi, ngươi...... Ta nói cho tiểu thư đi, ngươi chờ!”</p><p>Nàng cực lực che dấu chính mình nội tâm cảm xúc, nhưng như cũ có chút bối rối chạy ra.</p><p>Của nàng tiểu báo cáo, đương nhiên không có đối Phương Nguyên tạo thành cái gì làm phức tạp.</p><p>Bất quá, Thương Tâm Từ mang đến các gia nô, cũng đối Phương Nguyên này cử rất cái nhìn. Rất nhiều người lén nghị luận, đều cho rằng này Hắc Thổ điên rồi.</p><p>Phương Nguyên biết nguyên lai hàng hóa giá trị, này cũng làm cho hắn đã nhận ra Thương Tâm Từ buôn bán tài hoa.</p><p>Nhưng là người sau dù sao cũng là lần đầu tiên thương hành, thiên phú là có, nhưng là kinh nghiệm cho dù xa không đủ. Thương hành, đều không phải là là đem hàng hóa vận đến chung điểm trạm, kiếm thủ chênh lệch giá đơn giản như vậy.</p><p>Chân chính thương hành cao thủ, là đi một đường kiếm một đường. Chỉ dùng sâu sắc ánh mắt, đúng lúc phát hiện thương cơ; Là biết rõ các tòa danh sơn đặc sản, các đại gia tộc nhu cầu; Là thành lập mạng lưới quan hệ, mọi việc đều thuận lợi.</p><p>Đương nhiên, này đối với Thương Tâm Từ đến giảng, này đó yêu cầu rất cao. Nàng dù sao năm nay vừa mới vừa mười sáu tuổi, mặc dù có thiên phú, nhưng chung quy chính là vị non nớt cô gái.</p><p>Phương Nguyên kiếp trước có gần trăm năm thời gian, đều dùng để kinh thương. Hỗn quá thương đội, đảm nhiệm quá lĩnh. Mở quá cửa hàng, cùng với đổ thạch điếm. Còn tổ chức quá đấu giá hội.</p><p>Luận kinh nghiệm cùng nhãn giới, thương đội này thủ lĩnh, phó thủ lĩnh, cấp Phương Nguyên xách giày cũng không xứng. Càng đừng nói vừa mới thương hành Thương Tâm Từ.</p><p>“Khoảng cách thương lượng sơn, còn có một khoảng cách. Nếu ta toàn tâm toàn ý thao tác, ít nhất có thể đem này phê hóa giá trị sao đến bảy tám lần!”</p><p>Loại này lần dẫn, đã muốn tương đương khủng bố. Lại cao trong lời nói, Phương Nguyên đã muốn làm không được. Ngại cho đủ loại sự thật điều kiện, bảy tám lần đã muốn là thế giới này đứng đầu tiêu chuẩn.</p><p>“Đương nhiên, nếu áp dụng bất chính thủ đoạn, đừng nói bảy tám lần, chính là bảy tám mươi lần cũng là dễ dàng.” Niệm cập như thế, Phương Nguyên không khỏi nghĩ đến địa cầu một thủ thơ xưng danh --</p><p>Thủ pháp hướng hướng buồn phiền, ngang ngược hàng đêm hoan ca, hại người ích ta kỵ mã la, chính trực công bình chịu đói. Tu kiều bổ lộ mắt mù, giết người phóng hỏa nhi nhiều, ta đến Tây Thiên hỏi ta phật, Phật nói: Ta cũng không có cách!</p><p>Ha ha, cái gọi là thể chế cùng luật pháp, đều là áp bức đại chúng, hạn chế kẻ yếu.</p><p>Mặc kệ cái nào thế giới, đều là nhược nhục cường thực!</p><p>Bởi vậy, cho dù là pháp trị thời đại, cũng có vô số quyền quý luồn cúi thể chế lỗ hổng, trốn tránh pháp luật chế tài. Huống chi này địa phương cắt cứ, dựa vào thực lực nói chuyện cổ sư thế giới đâu?</p><p>Phương Nguyên kiếp trước, từng khổ tâm kinh doanh, có gia tài gần ngàn vạn, sản nghiệp vô số. Sau đó bị cường giả tùy ý gồm thâu, táng gia bại sản, nghèo túng đầu đường.</p><p>Lúc này sau bốn trăm dư năm, hắn mỗi khi hồi tưởng đứng lên, đều vạn phần may mắn có được này đoạn trải qua!</p><p>Cảm tạ khốn khổ, nó dạy người chân lý!</p><p>Đúng là này đoạn trải qua, hắn một khi bừng tỉnh, trên địa cầu bị vẫn tẩy não mà dưỡng thành đủ loại dàn giáo trói buộc, giai ầm ầm dập nát.</p><p>Người bị mông tế, thường thường không phải bởi vì trước mắt cảnh tượng, mà là trong lòng gông xiềng.</p><p>Đối với Phương Nguyên mà nói, nếu tuân thủ nghiêm ngặt buôn bán đạo đức, làm chính quy thương nhân, nhiều lắm chỉ có thể kiếm cái bảy tám lần.</p><p>Nếu là thoáng dùng chút bất chính vi quy thủ đoạn, trở thành bất lương tiểu thương, thì phải là hơn mười lần.</p><p>Nếu là dứt bỏ cương vị công tác, tận tình hại lừa gạt, làm cái đại gian thương, vậy đều biết mười lần lợi nhuận.</p><p>Nếu là trực tiếp thiêu sát đánh cướp, ngay cả tiền vốn cũng không dùng. Vô bản sinh ý, vĩnh viễn là tối kiếm !</p><p>Nhưng Phương Nguyên giờ phút này thương hành, lại có mục đích riêng. Bởi vậy vi quy thủ đoạn, một mực không lấy dùng. Này đổ làm cho hắn hơn chút trói chân trói tay cảm giác.</p><p>Bất quá, ngay tại thương đội sắp sửa khởi hành hôm trước buổi tối, một Kim gia cổ sư âm thầm tìm tới cửa.</p><p>“Có một bút chỉ riêng tư mua bán, ngươi có hứng thú sao?” Vị này cổ sư, chính là phía trước cùng Phương Nguyên đổi hàng quá trong đó một vị.</p><p>Phương Nguyên nguyên bản cũng không để ý, nhưng là nửa chén trà nhỏ công phu sau, hắn cải biến nguyên lai ý tưởng.</p><p>“Ngươi là nói, có người muốn bán kim trâm thảo?” Hắn trong lòng không khỏi kinh ngạc vạn phần, thậm chí hoài nghi chính mình nghe lầm.</p><p>Kim trâm thảo đối với Kim gia mà nói, không thể dùng này khác tài liệu thay thế, là cực kỳ trọng yếu vật tư chiến lược. Đúng là bởi vì có nó làm luyện hóa phụ liệu, Kim gia tài năng đại lượng hợp luyện ra kim tàm cổ. Hiện tại cư nhiên có người muốn buôn bán?</p><p>Ở Phương Nguyên trong trí nhớ, đúng là bởi vì Kim gia đại lượng trang bị tam chuyển kim tàm cổ, mới thực lực tăng nhiều, do đó tiêu diệt Hoàng gia, chế phách một phương.</p><p>“Chờ một chút, hiện tại Hoàng gia trại như cũ tồn tại. Nói cách khác, Kim gia còn không có bổ toàn không trọn vẹn kim tàm cổ bí phương? Không đúng nha, dựa theo lúc này đoạn, bọn họ hẳn là có mặt mày mới là. Bằng không, như thế nào hội đại lượng gieo trồng kim trâm thảo đâu?” Phương Nguyên trong lòng suy nghĩ điện thiểm.</p><p>Hắn cố ý thử nói:“Của ta hóa đã muốn đổi không sai biệt lắm. Kim trâm thảo là thiên môn tài liệu, tuy rằng rất thưa thớt, nhưng rất ít người cần......”</p><p>Vừa thấy Phương Nguyên có cự tuyệt dấu hiệu, kia cổ sư nhất thời nóng nảy:“Này giá đâu có, chúng ta có thể hảo hảo nói chuyện thôi.”</p><p>Phương Nguyên ánh mắt lóe lóe, xem ra đối phương thực cấp bách bộ dáng, hắn liền thử tiếp tục ép giá.</p><p>Mấy luân giao phong sau, kim trâm thảo giá bị áp đến thấp nhất, đã muốn vô cùng thê thảm.</p><p>Đối diện cổ sư sắc mặt trắng bệch, vẻ mặt cũng trở nên khó coi, ngữ khí không kiên nhẫn:“Ngươi thắng, liền ấn này giá, có thể thành giao đi?”</p><p>Này giá ép tới rất thấp, thật to thấp hơn kim trâm thảo bản thân đào tạo phí tổn. Bán đi trong lời nói, có thể nói là vốn gốc vô về.</p><p>Kim gia cổ sư cũng hiểu được điểm ấy, trong lòng âm thầm nhỏ máu.</p><p>Phương Nguyên cũng biết đến cực hạn, nhưng hắn lại lắc đầu nói:“Này giá quá thấp, nói thật, ngươi như vậy thái độ, làm cho ta không lớn tin tưởng a.”</p><p>Kim gia cổ sư nhất thời mắng đứng lên:“Ngươi cái sát tài, giá rõ ràng là ngươi áp, ngươi cư nhiên trái lại ngại thấp?”</p><p>Phương Nguyên mở ra hai tay:“Ngươi vừa mới cũng nói, đây là chỉ riêng tư mua bán, không có giao hàng bằng chứng. Vạn nhất ngươi bán cho ta hàng giả, ta tìm ai nói rõ lí lẽ đi. Ngươi xem, thương đội ngày mai sẽ xuất phát. Đến lúc đó ta mặc dù chịu thiệt, cũng không thể không đi.”</p><p>“Ngươi hoài nghi nhưng thật ra......” Kim gia cổ sư hết giận chút, “Hóa ngươi không cần lo lắng, trăm phần trăm thực hóa. Nói thật cho ngươi biết đi, đây là nhà của ta thiếu chủ vụng trộm lấy ra nữa bán.”</p><p>Phương Nguyên trong mắt ánh sao chợt lóe lướt qua, nói đến nơi đây, rốt cục bộ ra chút hữu dụng tin tức.</p><p>Hắn cố ý kinh ngạc một tiếng:“Các ngươi thiếu chủ trộm lấy ?”</p><p>“Này đó kim trâm thảo kỳ thật là tộc trưởng yêu thích thực vật, bởi vậy cố ý gieo trồng ba mẫu. Ai kêu chúng ta tộc trưởng ham đặc thù đâu. Cho nên ngươi không cần lo lắng, kim trâm thảo cũng không phải cái gì trọng yếu gì đó, con cầm lão tử gì đó bán đi, cho dù bị phát hiện, cũng nhiều lắm bị đánh chửi vài câu thôi.” Kia cổ sư nói.</p><p>Phương Nguyên nghe đến đó, trong lòng nhất thời hiểu rõ.</p><p>Nguyên lai là như vậy!</p><p>Kim gia vẫn lập chí cho chữa trị không trọn vẹn kim tàm cổ bí phương. Cho tới bây giờ lúc này, đã muốn có mặt mày, đã biết kim trâm thảo tầm quan trọng, bởi vậy trồng hạ ba mẫu.</p><p>Nhưng mà, vì phòng ngừa Hoàng gia đằng đằng không cần thiết chú ý, tin tức này bị cực hạn tại gia tộc cao tầng giữa. Cho dù là thiếu chủ cũng không biết. Chỉ nghĩ đến kim trâm thảo là tộc trưởng trồng xuống nhìn xem đùa.</p><p>Kim trâm thảo đào tạo chu kỳ rất dài, bình thường cần bốn năm quang âm, tài năng theo cây non dài thục.</p><p>Trong trí nhớ, Kim gia ngay tại một năm sau, phát động thế công. Tam chuyển kim tàm cổ, thế công tương đương sắc bén, tiêu diệt Hoàng gia, bắt đầu độc bá hoàng kim sơn.</p><p>Nếu này ba mẫu kim trâm thảo đã không có, trên thị trường cũng cướp đoạt không đến nhiều như vậy lượng. Như vậy Kim gia muốn tiêu diệt Hoàng gia, chỉ sợ muốn đẩy duyên mấy năm quang âm.</p><p>Thực hiển nhiên, kim trâm thảo là cái tuyệt đối phỏng tay hóa!</p><p>Nếu thực mua được trong tay, chính là thống Kim gia này tổ ong vò vẽ.</p><p>Đổi làm thường nhân, nhất định tránh né còn ngại không kịp, nhưng Phương Nguyên lại nhìn đến trong đó đại tiện nghi.</p><p>Này khối đại thịt béo, tuy rằng nóng bỏng thật sự, nhưng đều đưa đến bên miệng, có thể không ăn sao?</p><p>Nói thật, Phương Nguyên mặc dù có thiên nguyên bảo liên, nhưng là đối với nguyên thạch nhu cầu vẫn phải có, hơn nữa loại này nhu cầu còn không nhỏ.</p><p>Đến Thương gia thành, hắn muốn mua cổ trùng, cần tuyệt bút nguyên thạch. Chỉ dựa vào thiên nguyên bảo liên mỗi ngày tích lũy, không chỉ có phiền toái, còn xa xa không đủ.</p><p>“Kia thiếu chủ, hiển nhiên là bại gia tử. Phỏng chừng bình thường rất được tộc trưởng sủng ái, nói không chừng gần nhất thiếu tiền, đỉnh đầu khẩn, liền đem chủ ý đánh tới kim trâm thảo. Ha ha a......”</p><p>Nghĩ đến đây, Phương Nguyên không khỏi nở nụ cười.</p><p>Này khối thịt béo ăn đi, không chỉ có đối mua cổ trùng có giúp, hơn nữa có thể cho Thương Tâm Từ lưu lại khắc sâu ấn tượng. Đây là nhất cử lưỡng tiện hảo sự.</p><p>Kim gia cổ sư nhìn đến Phương Nguyên tươi cười, cũng cười :“Nói như vậy, ngươi đáp ứng rồi?”</p><p>“Đương nhiên.” Phương Nguyên nhìn về phía hắn, này bút mua bán làm thành, người này khẳng định không hay ho.</p><p>“Nhưng hắn không hay ho, đâu có chuyện gì liên quan tới ta?” Phương Nguyên hiện tại lo lắng là, này khối thịt béo nên như thế nào nuốt vào, mới sẽ không bỏng đến cái miệng của hắn. </p>\n\t\t\t \n\n                    "
}