{
  "href": "https://doctruyenchufull.vip/6333dc5dbea2d9fb2f84e196",
  "title": "Chương 245 : Thứ 45 chương Gần như lừa bịp tống tiền",
  "chapterNumber": "245",
  "slug": "chuong-245-thu-45-chuong-gan-nhu-lua-bip-tong-tien",
  "previousLink": "chapters-truyenchufull/244-chuong-244-thu-44-chuong-dua-den-ben-mieng-thit-beo",
  "currentLink": "chapters-truyenchufull/245-chuong-245-thu-45-chuong-gan-nhu-lua-bip-tong-tien",
  "nextLink": "chapters-truyenchufull/246-chuong-246-thu-46-chuong-nhi-chuyen-cao-giai",
  "contentHTML": "\n\n                        <p> Bình minh thời gian, đông phương dục hiểu, thần hi hơi lộ ra.</p><p>Ban đêm hàn khí ngưng kết thành giọt sương, lưu lại ở trên lá cây. Kim gia trại lâm thời chợ, đang ở bị dỡ bỏ. Lều trại bị bắt đứng lên, quán thảm bị nhất nhất cuồn cuộn nổi lên. Hàng hóa băng bó tốt, lại đặt lại xe.</p><p>Ở Kim gia trại dừng lại nhiều ngày sau, thương đội chuẩn bị lại khởi hành.</p><p>Đối với thương nhân mà nói, mặc kệ hàng hóa bán đi bao nhiêu, lại thu mua bao nhiêu, tóm lại là có lợi nhuận. Bởi vậy, rất nhiều người sắc mặt tuy rằng mỏi mệt, lại tràn ngập không khí vui mừng cùng tươi cười.</p><p>Tiểu Điệp sắc mặt lại kì kém vô cùng.</p><p>“Tiểu thư, ta vừa mới xem xét một chút, kia Hắc Thổ cơ hồ đem sở hữu hàng hóa đều cấp đổi. Ở trong đó, ta cư nhiên còn thấy được tràn đầy ba xe kim trâm thảo!”</p><p>“Kim trâm thảo?” Thương Tâm Từ nghe vậy, mày liễu hơi hơi vừa nhíu.</p><p>Tiểu Điệp căm giận không thôi, túm Thương Tâm Từ cánh tay nói:“Cho dù là ta này thường dân, cũng biết kim trâm thảo loại này này nọ căn bản bán không ra đi. Cố tình hắn còn thay đổi nhiều như vậy. Tiểu thư, này Hắc Thổ hoàn toàn là ở hồ nháo!”</p><p>“Tiểu Điệp ngươi trước bớt giận, an tâm một chút chớ táo.” Thương Tâm Từ vỗ vỗ Tiểu Điệp thủ, “Này kim trâm thảo hẳn là hắn tối hôm qua đổi, ta không biết tình. Bất quá hắn đổi lấy này khác hàng hóa, nhưng cũng có nhất định đạo lý. Ngươi tưởng hắn một phàm nhân, có thể làm đến này một bước, đã muốn không sai.”</p><p>“Tiểu thư, ngươi như thế nào ở thay hắn nói chuyện đâu? Ta này cũng là vì tiểu thư ngươi hảo a. Này đó hóa vốn chính là chúng ta, làm gì không công bị ngoại nhân bại quang đâu? Mấu chốt là hắn lại bồi không nổi! Trương Trụ đại nhân, ngài cũng không khuyên nhủ tiểu thư......” Tiểu Điệp bĩu môi.</p><p>Một bên Trương Trụ thở dài:“Tiểu thư, Tiểu Điệp nói có đạo lý. Lúc trước mượn cho hắn, là nghĩ thử hắn. Hiện tại đã muốn nhìn thấu, làm gì tái làm cho hắn ép buộc đi xuống? Chúng ta đều tin tưởng tiểu thư năng lực của ngươi, nhưng là có thể giảm bớt tổn thất, vì cái gì không tẫn lượng giảm bớt đâu? Tương lai đến Thương gia thành, cũng có thể thiếu phấn đấu một ít.”</p><p>“Này......” Thương Tâm Từ trầm ngâm không nói, rốt cuộc vẫn là tuổi trẻ, trong mắt lóe ra do dự sắc.</p><p>Lúc trước nàng còn cảm thấy, này Phương Nguyên đổi thương hóa, có chút đạo lý. Nhưng là này kim trâm thảo......</p><p>Đổi lấy nhiều như vậy kim trâm thảo, tuyệt đối là lớn nhất nét bút hỏng.</p><p>Kim trâm thảo tuy rằng dễ dàng bảo tồn, nhưng nhu cầu rất ít, căn bản là bán không ra đi. Lập tức trong tay trữ hàng nhiều như vậy, sớm hay muộn muốn lạn ở trong tay. Đến cuối cùng, không thể không hàng giới bán tháo, có thể nói là nhất định lỗ vốn.</p><p>“Xin hỏi ngài là Trương Tâm Từ tiểu thư sao?” Đúng lúc này, một vị đầu đầy đại hãn trung niên nam cổ sư, mặt mang theo cấp sắc, một trận chạy chậm đến Thương Tâm Từ trước người.</p><p>Xem này đai lưng thiết bài, là vì nhị chuyển cổ sư.</p><p>Thương Tâm Từ mặt lộ vẻ mỉm cười:“Đúng là tiểu nữ tử, xin hỏi các hạ là?”</p><p>Trung niên nam tử liền ôm quyền:“Ta là tộc trưởng đại nhân thân vệ, phụng tộc trưởng chi lệnh, có một yêu cầu quá đáng.”</p><p>“Nga? Mời nói.”</p><p>“Các hạ ở tối hôm qua phải làm thu mua một số lớn kim trâm thảo. Việc này ngọn nguồn là cái dạng này, chúng ta tộc trưởng đại nhân đam mê kim trâm thảo, bởi vậy tự tay dưỡng một ít xem xét. Bất đắc dĩ tiểu thiếu chủ vụng trộm đào thủ, lưng tộc trưởng giao dịch. Hiện nay, tộc trưởng đã muốn đem tiểu thiếu chủ cấm đoán. Đồng thời tưởng chuộc đồ bán cho tiểu thư kim trâm thảo, khẩn cầu tiểu thư ngươi có thể buông tay.”</p><p>Thân vệ cổ sư nói được khách khí, nhưng nhuyễn trung mang cứng rắn, hiển lộ ra kiên quyết thái độ.</p><p>“Tiểu thư......” Trương Trụ sắc mặt ngưng trọng, nhịn không được ra tiếng nhắc nhở nói.</p><p>Thân vệ cổ sư đại biểu cho Kim gia tộc trưởng, việc này khả đại khả tiểu, xử lý không tốt, hội thực nghiêm trọng.</p><p>Thương Tâm Từ nhìn thoáng qua Trương Trụ, gật gật đầu tỏ vẻ hiểu được:“Quý tộc trưởng tâm tình, ta thập phần lý giải. Kỳ thật ta cũng vậy một vị người yêu hoa, kim trâm thảo nhất định toàn bộ giao cho quý tộc, bất lưu một gốc cây.”</p><p>“Tiểu thư thông tình đạt lý, thật là làm nhân cao hứng.” Thân vệ cổ sư sắc mặt vừa chậm, lộ ra mỉm cười.</p><p>Thương Tâm Từ tiếp tục nói:“Này bút giao dịch, là từ của ta một vị cấp dưới phụ trách. Ta cái này đưa hắn gọi.”</p><p>Phương Nguyên đã sớm âm thầm chú ý bên này động tĩnh.</p><p>“Hắc Thổ, ngươi có phiền toái, tiểu thư gọi ngươi đi qua đâu.” Tiểu Điệp đến gọi hắn.</p><p>Phương Nguyên đuổi tới thân vệ trước mặt, ôm quyền nói:“Thu mua kim trâm thảo mua bán là ta phụ trách, nghe nói quý tộc muốn một lần nữa mua trở về?”</p><p>Thân vệ cổ sư gặp đến nhân, cư nhiên không phải cổ sư, mà chính là phàm nhân, kinh ngạc sau, trên mặt toát ra hơi hơi khinh thường cùng kiêu căng.</p><p>Hắn xoang mũi nhất hừ:“Đúng vậy. Phàm nhân, vui vẻ đi. Tộc trưởng đại nhân khoan dung nhân từ, nguyện ý dùng ba ngàn khối nguyên thạch mua hồi ngươi kia ba xe kim trâm thảo.”</p><p>“Nhiều như vậy?” Một bên, Tiểu Điệp lắp bắp kinh hãi, trong mắt toát ra rõ ràng sắc mặt vui mừng.</p><p>Trương Trụ nhíu chặt mày, cũng dần dần tùng hoãn mở ra. Ba ngàn khối nguyên thạch, hẳn là dựa theo kim trâm thảo thị trường tối giá cả bị cho là, có thể thấy được Kim gia tộc trưởng thành ý.</p><p>Nhưng Phương Nguyên lại lắc đầu:“Kim trâm thảo quý báu phi phàm, chỉ điểm ba ngàn khối nguyên thạch sẽ mua trở về, đây là hay không rất có vẻ không có thành ý ?”</p><p>Thân vệ nhất thời nhíu mày:“Cái gì? Ấn kim trâm thảo thị trường, tối cao cũng liền nhiều như vậy. Phàm nhân, ngươi ấn cái gì giá thu mua ?”</p><p>Phương Nguyên sờ sờ cái mũi:“Không nói chuyện thu mua giá, chúng ta đều là người việc buôn bán, tự nhiên muốn thấp mua cao bán. Ba ngàn khối nguyên thạch quá ít, không bán!”</p><p>“Ngươi!” Thân vệ khẽ cắn môi, vươn tay chưởng năm ngón tay tách ra, “Được rồi, vậy tái trướng hai ngàn khối nguyên thạch, năm ngàn khối nguyên thạch!”</p><p>Tiểu Điệp giật mình trừng mắt, nàng xem thân vệ vươn năm căn ngón tay, sắc mặt rất nhanh phiếm ra hưng phấn màu đỏ.</p><p>“Năm ngàn khối nguyên thạch? Đây chính là ngươi nói, không thể đổi ý!” Nàng cao hứng cơ hồ sắp bính đứng lên, không nghĩ tới sự tình như thế phát triển, Phương Nguyên đã muốn kiếm phiên.</p><p>Nhưng Phương Nguyên lại như cũ lắc đầu.</p><p>Thân vệ sắc mặt phát lạnh, uy hiếp nói:“Phàm nhân, ngươi không biết là ngươi lòng tham sao? Này đó kim trâm thân thảo đến chính là tộc của ta vật. Các ngươi lén giao dịch, đã muốn là không bị cho phép. Không có giao dịch bằng chứng, ta thậm chí có thể nói, các ngươi vụng trộm đánh cắp kim trâm thảo!!”</p><p>Thân vệ tức giận, làm cho Trương Trụ không khỏi tâm đầu nhất khiêu, hắn nhìn về phía Phương Nguyên:“Có thể bán liền bán đi.”</p><p>Phương Nguyên ha ha cười:“Ngươi bán ta mua, vốn là là hai bên tình nguyện. Huống chi, này cũng là các ngươi thiếu chủ bán cho của ta. Nếu cứng rắn nói là ăn cắp, ta đây cũng không có biện pháp. Kim gia cường thịnh, đại có thể bắt nạt nhỏ yếu, trực tiếp đoạt lại đi. Nhạ, hàng hóa là ở chỗ này, ngươi đại có thể di động thủ. Chính là theo ta được biết, thu mua kim trâm thảo đều không phải là ta một nhà. Rất nhiều người đều có phân, Kim tộc hay không đều phải đoạt lấy đi?”</p><p>Phương Nguyên sớm đoán được có này tình hình, bởi vậy tối hôm qua chỉ mua đại bộ phận. Còn thừa kim trâm thảo, kia cổ sư đều bán cho những người khác.</p><p>“Ngươi!” Thân vệ giận dữ, nhưng chịu Phương Nguyên chèn ép, chỉ có thể nghiến răng nghiến lợi.</p><p>Hắn ngón tay Phương Nguyên:“Liền nhà ngươi thu mua nhiều nhất, xú tiểu tử, ngươi là tưởng cho ta xấu hổ sao?”</p><p>“Đương nhiên không có này ý tưởng, ta chỉ là nghĩ làm thành này bút mua bán thôi.” Phương Nguyên củng chắp tay nói.</p><p>“Hừ, thôi! Vậy tái thêm hai ngàn khối nguyên thạch, bảy ngàn khối! Phàm nhân, đem ngươi thu mua kim trâm thảo đều đề cập qua đến.” Thân vệ quát khẽ nói.</p><p>“Hắc Thổ, không ngại liền bán bãi. Chúng ta việc buôn bán, chú ý hòa khí phát tài.” Thương Tâm Từ cũng khiêng không được này phân áp lực.</p><p>“Nếu tiểu thư ngươi đều nói như vậy......” Phương Nguyên gật gật đầu, ngay sau đó chuyện vừa chuyển, “Ta đây liền thoái nhượng một bước. Tám ngàn khối nguyên thạch, các ngươi có thể mua trở về trong tay ta toàn bộ kim trâm thảo.”</p><p>Lời này vừa nói ra, Thương Tâm Từ mấy người đều vẻ mặt bị kiềm hãm.</p><p>Thân vệ phản ứng lại đây, giận không thể át:“Cái gì? Ngươi cái hỗn đản!!”</p><p>Phương Nguyên trên mặt phiếm cười:“Ở thương ngôn thương, còn thỉnh cổ sư đại nhân không cần sinh khí. Kỳ thật ta nguyên bản là nghĩ bán được một vạn khối nguyên thạch, đại nhân nếu là làm chủ không được, không bằng ta cùng quý tộc tộc trưởng mặt đàm?”</p><p>“Không cần !” Thân vệ phủi tay, cực kỳ chán ghét nhìn Phương Nguyên liếc mắt một cái, “Ngươi một phàm nhân, có cái gì tư cách gặp mặt tộc trưởng đại nhân? Mau mau lăn đi hoá đơn nhận hàng, ngươi như thế lợi dụng lúc người ta gặp khó khăn, bản nhân nhớ kỹ. Hừ!”</p><p>Nói như vậy, không thể nghi ngờ là đáp ứng rồi Phương Nguyên đề giá.</p><p>Rất nhanh, song phương liền hoàn thành giao dịch.</p><p>Phương Nguyên dùng không đến năm trăm khối nguyên thạch hàng hóa, chính là trải qua cả đêm, đơn giản qua tay, liền đổi lấy này tám ngàn khối nguyên thạch tiền lời.</p><p>“Tiểu thư, tràn đầy hai rương nguyên thạch!” Tiểu Điệp mặt mày hớn hở. Giao dịch toàn bộ trong quá trình, nàng đều là kinh hồn táng đảm, hiện tại nhìn đến nguyên thạch, đốn cảm thấy hết thảy đều đáng giá.</p><p>Liên quan nhìn về phía Phương Nguyên ánh mắt, cũng đã xảy ra biến hóa.</p><p>“Ngươi là không phải sớm biết rằng? Không đúng, hẳn là mèo mù đụng tới chuột chết đi!” Nàng nhìn từ trên xuống dưới Phương Nguyên, bình luận.</p><p>“Làm như vậy, xem Kim gia, chính là tám ngàn khối nguyên thạch, đã có chút không đáng giá.” Trương Trụ vẫn gắt gao nhíu mày, hắn có chút bất mãn nhìn về phía Phương Nguyên, dặn dò nói, “Sau này không cần tại như vậy lộng hiểm.”</p><p>Phương Nguyên mỉm cười, xoay người nhìn về phía Thương Tâm Từ:“Dựa theo ban đầu ước định, này này tám ngàn khối nguyên thạch có tiểu thư một nửa. Của ta kia phân nguyên thạch còn thỉnh tiểu thư giúp ta bảo quản.”</p><p>......</p><p>“Đều làm thỏa đáng ?” Kim gia tộc trưởng đứng ở trên sườn núi, xa xa nhìn thương đội chậm rãi rời đi.</p><p>Một vị gia lão đứng ở hắn bên người, bẩm báo nói:“Là, tộc trưởng. Bán đi kim trâm thảo, đều mua đã trở lại. Chính là người Trương gia cơ hội lừa bịp tống tiền, thật sự thật giận.”</p><p>Kim gia tộc trưởng khơi mào mày:“Nga? Nói đến nghe một chút.”</p><p>Gia lão liền kể lại nói.</p><p>Kim gia tộc trưởng cười cười:“Chính là tám ngàn khối nguyên thạch thôi, không cần để ý. Kia Trương gia tiểu thư, đã có chút trí tuệ, đẩy dời đi một phàm nhân gia nô đến tranh luận thử, làm cho nàng kiếm đi này bút tiền tài.”</p><p>“Tộc trưởng đại nhân, thuộc hạ lo lắng là, này Trương gia có phải hay không đã muốn biết tộc của ta bí mật, cho nên mới nhân cơ hội lừa bịp tống tiền đâu?”</p><p>“Ha ha a, không cần nghi thần nghi quỷ. Bọn họ nếu biết kim trâm thảo đối tộc của ta tầm quan trọng, đâu chỉ lừa bịp tống tiền chính là tám ngàn khối? Hoặc là liền toàn mua xuống dưới, hoặc là sẽ không hội mua. Bất quá, vì để ngừa vạn nhất, vẫn là phái cổ sư nhìn thẳng bọn họ, thẳng đến bọn họ rời đi hoàng kim sơn địa giới. Nhìn xem hay không có người vụng trộm tiềm đi Hoàng gia trại. Nếu là có, cần phải đương trường giết chết!”</p><p>Nói tới đây, Kim gia tộc trưởng sát ý lộ.</p><p>Gia lão trong lòng rùng mình:“Là, tộc trưởng đại nhân!”</p><p>Cuối cùng tái vọng liếc mắt một cái phía sau hoàng kim sơn, Phương Nguyên quay đầu đến, khóe miệng toát ra ý cười.</p><p>Cách đó không xa, xe ngựa trung, Thương Tâm Từ xốc lên bức màn, đem tầm mắt đầu chú đến Phương Nguyên phía sau lưng. Mắt đẹp trung quang huy lưu chuyển, không biết suy nghĩ cái gì. </p>\n\t\t\t \n\n                    "
}