{
  "href": "https://doctruyenchufull.vip/6333dc64bea2d9fb2f84e1bc",
  "title": "Chương 246 : Thứ 46 chương Nhị chuyển cao giai",
  "chapterNumber": "246",
  "slug": "chuong-246-thu-46-chuong-nhi-chuyen-cao-giai",
  "previousLink": "chapters-truyenchufull/245-chuong-245-thu-45-chuong-gan-nhu-lua-bip-tong-tien",
  "currentLink": "chapters-truyenchufull/246-chuong-246-thu-46-chuong-nhi-chuyen-cao-giai",
  "nextLink": "chapters-truyenchufull/247-chuong-247-thu-47-chuong-bi-phat-hien",
  "contentHTML": "\n\n                        <p> Thương đội một đường tây đi, xuyên sơn vượt lĩnh.</p><p>Nửa tháng sau, Phương Nguyên đám đi vào âm trầm tĩnh lặng, khô thụ quái ảnh hồn mộc sơn, hắn bán tháo điệu hơn một nửa hóa, mua hạ rất nhiều đặc sản bó củi.</p><p>Hơn hai mươi hôm sau, bọn họ đi vào cự vũ sơn.</p><p>Cự vũ trên núi, gồ ghề, đây đều là giọt mưa tạp đi ra hố to.</p><p>Nơi này một khi trời mưa, khỏa khỏa giọt mưa đều lớn như vò rượu, lực đánh vào thật lớn. Bởi vậy, cự vũ trên núi Đồng gia trại, là kiến cho sơn thể trống rỗng bên trong. Nếu là lộ thiên kiến tạo, mấy trận mưa xuống dưới, sẽ bị giọt mưa tạp hủy diệt rồi.</p><p>Ở trong Đồng gia trại, Phương Nguyên ở trên hoàng kim sơn thu mua hoàng kim ngọn đèn, đại được hoan nghênh.</p><p>Đóng quân trong lúc, hạ ba trận mưa. Phương Nguyên cũng bởi vậy thu thập không ít lam du giọt mưa. Này đó giọt mưa, là một loại sử dụng rộng khắp phụ liệu.</p><p>Này đó thật lớn giọt mưa, cũng là Đồng gia trại tai họa, bức bách bọn họ chỉ có thể ở sơn thể nội bộ cuộc sống. Nhưng lại là thiên tài địa bảo, là bọn hắn chính yếu mậu dịch thương phẩm.</p><p>Rời đi cự vũ phía sau núi, thương đội đi vào phương chuyên sơn.</p><p>Này trên núi tảng đá, thực kỳ lạ. Mỗi một khối đều là gạch hình dạng, chính là có lớn có nhỏ, có thô có tế.</p><p>Đại Phương gia tộc, đã muốn ở trên phương chuyên sơn sinh hoạt hơn một ngàn năm, là cái đại hình gia tộc.</p><p>Bọn họ nơi ở, so với Đồng gia trại tốt nhiều lắm, đều là chuyên ngõa kết cấu. Sơn trại chung quanh kiến trúc cao lớn tường thành, tường thành nội có toà nhà hình tháp, tường thành ngoại có lô-cốt.</p><p>Phương Nguyên nhớ rõ Đại Phương gia, có một cổ quái gia lão, thích tượng điêu khắc gỗ.</p><p>Liên hệ đến hắn sau, hắn ở hồn mộc sơn thu mua, tạo hình quái dị khoa trương hồn mộc, bị vị này gia lão toàn bộ mua hạ.</p><p>Cứ như vậy một đường thương hành, ở Phương Nguyên thao tác hạ, Trương gia thương hóa khi tăng khi giảm. Nhưng mỗi một lần biến hóa, đều có thể kiếm thủ dày lợi nhuận.</p><p>Số lần nhất nhiều, tự nhiên liền khiến cho những người khác chú ý.</p><p>Phương Nguyên đem hết thảy đều đổ lên Thương Tâm Từ trên người, Thương Tâm Từ kinh thương tài hoa dần dần được đến lan truyền.</p><p>Thời gian trôi qua, lại trải qua bốn gia sơn trại sau, thương đội dần dần tiếp cận khiếu nguyệt sơn.</p><p>Hôm nay buổi tối, thương đội dựa lưng vào một chỗ vách đá, đóng quân xuống dưới, kết thành lâm thời doanh trại.</p><p>“Chúng ta đã muốn tiến vào khiếu nguyệt sơn đoạn, kế tiếp một đoạn đường trình, đều là hoang sơn dã lĩnh, trùng thú gắn đầy, ngay cả thôn trang đều không có. Theo đêm nay bắt đầu, mọi người tu nâng cao tinh thần phòng bị.” Cổ gia thủ lĩnh dặn nói.</p><p>Lều trại nội các nhà phó thủ lĩnh, đều tỏ vẻ ào ào gật đầu.</p><p>Thương Tâm Từ trong mắt lóe ra một chút ánh sáng.</p><p>Này thương đạo đi đến hiện tại, là nguy hiểm nhất một đoạn. Trải qua này đoạn, có thể tới huyết lệ sơn, tái trải qua mấy nhà sơn trại, đó là thương lượng sơn Thương gia thành.</p><p>“Tốt lắm, kế tiếp an bài này một tuần bố phòng vị trí.” Cổ gia thủ lĩnh nói tiếp.</p><p>Nửa canh giờ sau, mọi người thương thảo chấm dứt, ào ào theo trong lều trại đi ra.</p><p>Trương Trụ liền nghênh đón:“Tiểu thư, cơm chiều đã muốn chuẩn bị tốt. Hôm nay hay là muốn mời Hắc Thổ cùng Bạch Vân đến đi ăn cơm sao?”</p><p>“Đương nhiên.” Thương Tâm Từ gật gật đầu nói, “Ta còn muốn ở yến hội hướng hắn lãnh giáo thương hành tâm đắc đâu.”</p><p>Mấy ngày qua, Phương Nguyên kiếm nhiều thiếu, đem thương hóa lật đi lật lại, buôn bán lời năm sáu lần lợi nhuận. Làm Thương Tâm Từ, Trương Trụ, Tiểu Điệp này ba người biết chuyện, đều thay đổi cách nhìn đối đãi.</p><p>Phương Nguyên y theo ước định, đem thu hoạch phân ra một nửa, giao cho Thương Tâm Từ. Nhưng ở Thương Tâm Từ trong lòng, chính là nguyên thạch làm sao so được với Phương Nguyên đối kinh thương kinh nghiệm cùng giải thích.</p><p>Nàng không có tu hành tư chất, chính là phàm nhân, kinh thương là nàng tối kiêu ngạo năng lực.</p><p>Nhưng mà, ngay tại này dẫn nghĩ đến ngạo lĩnh vực, Phương Nguyên bày ra thực lực làm cho Thương Tâm Từ không thừa nhận cũng không được, nàng không bằng Phương Nguyên rất nhiều!</p><p>Rất nhiều nhìn như vớ vẩn quyết định, ở sau giao dịch trung, đều hiện ra ra kinh người hiệu quả.</p><p>Thương Tâm Từ đều không phải là là một người cam chịu, ở hiểu được chính mình cùng Phương Nguyên chênh lệch sau, mỗi ngày đều đã mở tiệc chiêu đãi Phương Nguyên.</p><p>Phương Nguyên chỉ điểm vài câu, liền có thể làm cho nàng được lợi không phải là ít.</p><p>Nàng ở kinh thương phương diện, thiên phú trác tuyệt, như bọt biển hấp nước, nhanh chóng trưởng thành.</p><p>Cùng Phương Nguyên trao đổi càng nhiều, nàng liền càng bội phục hắn.</p><p>“Ai, tiểu thư, ngươi phải cẩn thận. Hai người kia rõ ràng có chuyện xưa, không phải người thường.” Trương Trụ thở dài một hơi, trong mắt toát ra lo lắng thần sắc, hắn sợ hãi Thương Tâm Từ càng lún càng sâu.</p><p>“Yên tâm đi, Trương Trụ thúc, ta có đúng mực.” Thương Tâm Từ thật là huệ chất lan tâm, nàng cũng không cùng Phương Nguyên đàm cập kì khác phương diện, chỉ giới hạn trong kinh thương. Nói chuyện điểm đến tức chỉ, lại càng không hội nói bóng nói gió.</p><p>Nàng cảm thấy Phương Nguyên cùng Bạch Ngưng Băng hai người, tuy rằng thần bí, nhưng cũng không nguy hiểm.</p><p>Phương Nguyên kinh thương bằng vào đều là chính quy thủ đoạn, cũng không quỵt nợ, mỗi kiếm một bút đều cùng Thương Tâm Từ năm năm phân thành. Như vậy hành vi, ở vô hình trung, mang cho Thương Tâm Từ càng nhiều cảm giác an toàn.</p><p>Nhưng mà đêm nay lần này mở tiệc chiêu đãi, Phương Nguyên nhưng không có nhận.</p><p>“Ta hôm nay cảm giác có điểm mệt, sẽ không đi.” Hắn khoát tay, đối tiến đến cố ý mời Tiểu Điệp nói.</p><p>Đều không phải là Thương Tâm Từ mỗi lần mở tiệc chiêu đãi, Phương Nguyên đều đã gật đầu. Ba lượt mở tiệc chiêu đãi trung, thường thường chỉ có một lần Phương Nguyên sẽ đi.</p><p>Tiểu Điệp bĩu môi, thầm oán nhìn Phương Nguyên liếc mắt một cái, miệng than thở vài câu, chỉ phải rời đi.</p><p>Lúc trước Phương Nguyên cự tuyệt, Tiểu Điệp còn tranh cãi ầm ĩ vài lần, vì tiểu thư khó chịu. Nhưng là theo Phương Nguyên càng kiếm càng nhiều, Tiểu Điệp thái độ đã ở chuyển biến, cũng không phẫn bất bình, biến thành nhân nhượng cùng bất đắc dĩ.</p><p>Bất luận cái nào thế giới, cái nào trình tự, người có thực lực đều sẽ khiến cho tôn trọng.</p><p>Phương Nguyên nhắm lại lều trại, Bạch Ngưng Băng đã muốn ngồi xếp bằng ở trong đó một cái giường.</p><p>Hôn ám trung, của nàng lam mâu lộ ra hơi hơi ánh sáng.</p><p>Lúc trước Phương Nguyên cự tuyệt Tiểu Điệp, nàng còn có chút ngoài ý muốn. Nhưng là vài lần sau, Bạch Ngưng Băng ý thức được này cử diệu dụng.</p><p>Tục ngữ nói, vô sự hiến ân cần phi gian tức đạo. Phương Nguyên cự tuyệt mời, không nhân nhượng Thương Tâm Từ, ngược lại sẽ làm cô gái cảm thấy Phương Nguyên đối nàng không còn sở cầu.</p><p>“Bắt đầu đi.” Phương Nguyên cũng ngồi xếp bằng đến giường, đưa lưng về phía Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng hai tay trình chưởng, khoát lên Phương Nguyên phía sau lưng thượng, một thành tuyết ngân chân nguyên theo tâm ý, điều động mà ra, quán nhập đến Phương Nguyên trong cơ thể.</p><p>Cốt nhục đoàn viên cổ các lóe thanh hồng ánh sáng, trải qua nó chuyển hoán, sáu phần tuyết ngân chân nguyên tiến vào đến Phương Nguyên trong không khiếu.</p><p>Ào ào xôn xao.</p><p>Phương Nguyên chìm vào tâm thần, hết sức chăm chú, thúc dục này đó chân nguyên, mạch lạc không khiếu bốn vách tường.</p><p>Ở nhất chuyển thời điểm, hắn không khiếu còn không có thể thừa nhận như vậy đại cọ rửa độ mạnh yếu. Nhưng là nay hắn tới nhị chuyển trung giai, khiếu bích nội tình thâm hậu, đã muốn có thể trực diện tuyết ngân chân nguyên không ngừng súc.</p><p>Chính là liên tục thời gian không thể quá dài, mỗi cách một đoạn thời gian, đều cần nghỉ ngơi trong chốc lát.</p><p>Khiếu bích thủy sắc quang động, không ngừng lưu chuyển. Trắng noãn quang huy không ngừng tăng cường, một ít địa phương đã muốn có cố hóa ngưng kết dấu hiệu. Hiển nhiên, Phương Nguyên khoảng cách nhị chuyển cao giai, đã muốn là lâm môn một cước.</p><p>Phương Nguyên tu hành kinh nghiệm phong phú, trong lòng hiểu rõ thực. Tính ngay tại đêm nay, rèn sắt khi còn nóng, xông lên nhị chuyển cao giai!</p><p>Thời gian lặng yên trôi qua, chút bất tri bất giác, đã muốn đến đêm khuya.</p><p>Ngao ô --!</p><p>Bỗng nhiên, truyền đến một đạo thương lang vương tiếng kêu.</p><p>Tiếng kêu đánh vỡ doanh địa tĩnh lặng, sau đó ngay sau đó, vô số thanh sói tru liên tiếp, hưởng ứng chúng nó vương.</p><p>“Lang tập, lang tập!”</p><p>“Chết tiệt, đều đứng lên, có bầy sói tập kích doanh địa!!”</p><p>“Thiệt nhiều thương lang, quả thực nhiều đếm không xuể!”</p><p>......</p><p>Rất nhiều người kêu sợ hãi rống giận, doanh địa ở trong khoảng thời gian ngắn thức tỉnh, sau đó sôi trào đứng lên.</p><p>“Hắc, nghe này thanh thế, giống như bầy sói môn quy man lớn.” Bạch Ngưng Băng nghiêng tai lắng nghe trong chốc lát, cười nói.</p><p>Thương hành đi chung đường trung, cũng đụng tới quá vài lần thú đàn đánh sâu vào. Trải qua qua sau, nàng nay cũng không giật mình.</p><p>“Nơi này là khiếu nguyệt sơn, có người nói nơi này sinh hoạt Nam Cương sở hữu lang. Ở trăng tròn thời gian, bầy sói đều đã nhìn lên trăng tròn, sói tru có thể vang vọng cả tòa đại sơn, liên tiếp, liên miên không ngừng. Chính là thứ nhất đêm, liền gặp được đàn thương lang, này vận khí có chút không tốt lắm.” Phương Nguyên hơi hơi mở hai mắt, nhất tâm nhị dụng, không khiếu trung tu hành cũng không có dừng lại.</p><p>“Chết tiệt, thương lang nhiều lắm.”</p><p>“Trị liệu cổ sư, trị liệu cổ sư ở nơi nào?! Cha ta bị thương, hắn chảy thiệt nhiều huyết......”</p><p>“Phía đông nam phòng tuyến đã muốn bị đột phá, nhanh đi trợ giúp!”</p><p>Thế cục so với Bạch Ngưng Băng dự đoán, muốn nghiêm trọng nhiều. Theo phát hiện bầy sói, nửa chén trà nhỏ công phu, doanh địa một chỗ phòng tuyến đã bị phá tan một cái chỗ hổng, bầy sói đột nhập đến doanh địa bên trong.</p><p>“A --!”</p><p>“Cầm lấy vũ khí, cùng này bang súc sinh liều mạng!”</p><p>Gia nô tiếng kêu thảm thiết, chiến đấu thanh, hò hét thanh, không ngừng truyền đến.</p><p>“Chúng ta muốn đi ra ngoài sao?” Bạch Ngưng Băng hỏi.</p><p>“Đi ra ngoài làm gì? Ngươi có khả năng cái gì? Đừng quên ngươi hiện tại thân phận.” Sau một lúc lâu, Phương Nguyên không yên lòng trở về một câu.</p><p>“Nhưng là bầy sói đã muốn hướng lại đây, ngươi vừa mới thu mua hàng hóa, cần phải gặp tổn thất.” Bạch Ngưng Băng cười nói, trong lời nói tràn ngập vui sướng khi người gặp họa.</p><p>“Vậy tổn thất đi.” Phương Nguyên một lần nữa nhắm lại hai mắt.</p><p>Lại sau một lúc lâu, lều trại ngoại truyện đến nha hoàn Tiểu Điệp thanh âm:“Hắc Thổ, Hắc Thổ! Các ngươi hai cái ở sao?”</p><p>“Chuyện gì?” Bạch Ngưng Băng nói.</p><p>“Thiên nột, các ngươi thật sự ở? Lớn như vậy động tĩnh, cũng chưa đánh thức các ngươi hai cái! Có rất nhiều thương lang vọt vào doanh, tuy rằng trường hợp đã muốn chiếm được khống chế, nhưng vạn nhất có một hai chích cá lọt lưới đâu. Tiểu thư làm cho ta kêu các ngươi đi qua. Có Trương Trụ đại nhân bảo hộ, bên kia hội thực an toàn !” Tiểu Điệp hô.</p><p>“Không cần. Nếu đã muốn đã khống chế cục diện, sẽ không đi quấy nhiễu tiểu thư nhà ngươi. Một hai chích thương lang, bằng của ta khí lực, còn ứng phó đến.” Phương Nguyên nói.</p><p>Tiểu Điệp có thúc giục vài câu, nhưng như cũ lọt vào cự tuyệt. Cuối cùng nàng ở lều trại ngoại oán hận dậm chân:“Thật sự là không nhìn được người tốt tâm, các ngươi đã chết cũng đừng trách ta không nhắc nhở hai người các ngươi. Hừ!”</p><p>Bỏ xuống những lời này sau, nàng vội vàng rời đi.</p><p>Đàn thương lang liên tục công kích một nén nhang công phu, thế này mới lui lại.</p><p>Lúc này đây thú đàn đánh sâu vào, tạo thành thương đội tổ kiến tới nay, tối thảm trọng tổn thất.</p><p>Ba vị cổ sư chết trận, hơn mười vị bị thương, gia nô chết vô số, hàng hóa các hữu tổn thất. Nhất là Trương gia hóa, tổn thất nhiều nhất.</p><p>Này đó hóa đều là Phương Nguyên mượn tiền tới được, bước đầu tính ra một chút, gần này một đêm, Phương Nguyên liền tổn thất gần ngàn khối nguyên thạch.</p><p>Hừng đông sau, kiểm kê tổn thất khi, hắn mặt mang cười khổ, trong lòng lại một chút cũng không để ý.</p><p>Bởi vì ngay tại đêm qua, hắn tấn chức đến nhị chuyển cao giai. Gần là qua mấy tháng mà thôi, như vậy tu hành tốc độ kêu đương sự chi nhất Bạch Ngưng Băng, cũng âm thầm kinh dị. </p>\n\t\t\t \n\n                    "
}