{
  "href": "https://doctruyenchufull.vip/6333dc6abea2d9fb2f84e1e7",
  "title": "Chương 247 : Thứ 47 chương Bị phát hiện",
  "chapterNumber": "247",
  "slug": "chuong-247-thu-47-chuong-bi-phat-hien",
  "previousLink": "chapters-truyenchufull/246-chuong-246-thu-46-chuong-nhi-chuyen-cao-giai",
  "currentLink": "chapters-truyenchufull/247-chuong-247-thu-47-chuong-bi-phat-hien",
  "nextLink": "chapters-truyenchufull/248-chuong-248-thu-48-chuong-bach-vu-phi-tuong",
  "contentHTML": "\n\n                        <p> Đổ máu một đêm đi qua, nắng sớm chiếu rọi ở tổn hại không chịu nổi doanh địa.</p><p>Ở nặng nề bầu không khí, mọi người quét tước chiến trường, thu thập hàng hóa, mang theo đau kịch liệt tâm tình một lần nữa khởi hành.</p><p>Nhưng mà, lúc này đây bầy sói tập kích, chính là một cái bắt đầu.</p><p>Vài ngày sau, bọn họ lại gặp được bầy thương lang tập kích.</p><p>Lần này môn quy, so với trước một lần còn muốn khổng lồ. Bất quá thương đội có nguyên vẹn đề phòng, tổn thất ngược lại góc phía trên một lần, có chút giảm bớt.</p><p>Đánh lui này đàn thương lang, thương đội còn chưa suyễn quá khí đến, liền ở ba ngày sau, gặp đến bầy điện lang tập kích. Ba chích cuồng điện lang, chín đầu hào điện lang, giết chết ước chừng mười lăm vị cổ sư. Cuối cùng, chúng nó lưu lại một đất lang thi, chỉ còn lại có một đầu bị thương cuồng điện lang, suất lĩnh tàn lang lui lại.</p><p>Thương đội trung tuy rằng rất nhiều cổ sư có tâm báo thù, đã có lực chưa đủ, không dám xâm nhập khiếu nguyệt sơn, chỉ có thể trơ mắt nhìn bầy sói lui lại.</p><p>Lúc này đây tập kích, làm cho thương đội thủ lĩnh, cùng với phó thủ lĩnh đều ý thức được tự thân nguy hiểm tình cảnh. Ở đêm đó, bọn họ liền quyết định nhanh hơn bộ pháp, mau chóng thoát ly khiếu nguyệt sơn ngăn cản.</p><p>Nhưng mà dù vậy, lúc này sau hơn nửa tháng nội, bọn họ như cũ bị bầy sói thường xuyên tập kích.</p><p>Thương lang, điện lang, tuyết lang, song đầu lang, thậm chí còn có huyết nha bái......</p><p>Ra khiếu nguyệt sơn, thương đội cao thấp thực tại thở dài nhẹ nhõm một hơi.</p><p>Qua một đoạn bình thản an ổn ngày, khi bọn hắn tiến vào bạch hổ sơn khi, lại tao ngộ rồi thú đàn tập kích.</p><p>Lúc này đây, là quy bối lão viên.</p><p>Này đó màu trắng viên hầu, hình thể khổng lồ, sau lưng có giáp xác, trên giáp xác quy văn rõ ràng. Viên đàn tập kích, tuy rằng không có tạo thành nhân viên đại lượng thương vong, nhưng là hàng hóa tổn thất rất nhiều, làm cho vô số người trong lòng nhỏ máu.</p><p>Phương Nguyên hàng hóa cũng tao ách nan, hơn mười chiếc xe hàng hóa, chỉ còn lại có không đến một nửa.</p><p>Thương đội sĩ khí đại lạc, những người này liều chết liều sống thương hành, đơn giản là vì kiếm lấy tiền tài. Nhưng là này đó tổn thất, làm cho rất nhiều người việc này làm vô dụng công.</p><p>“Này một chuyến, bạch chạy.”</p><p>“Ngày hôm qua ta thanh toán một chút, phía trước phía sau, chỉ buôn bán lời không đến hai ngàn khối nguyên thạch!”</p><p>“Ta bên này thảm hại hơn, hàng hóa đã muốn tổn thất ba thành.”</p><p>“Tái thảm có thể có Trương gia thảm sao? Bọn họ hàng hóa đã muốn tổn thất một đại bộ phận !”</p><p>“Ai, biết sớm như vậy, còn không bằng lui tại gia tộc bên trong, tội gì mạo hiểm, lại chỉ buôn bán lời như vậy điểm tiền!”</p><p>......</p><p>Ngay tại như vậy bầu không khí, năm ngày sau, một đàn bạch hổ đột kích.</p><p>Thương đội lại gặp tổn thất.</p><p>Lại bảy ngày sau, một đám viêm hổ đánh bất ngờ, thương đội doanh địa bị hỏa diễm bao trùm, đại lượng hàng hóa bị thiêu hủy.</p><p>Mọi người sĩ khí rớt xuống đến thấp điểm, đã muốn có rất nhiều người mệt vốn gốc vô về.</p><p>Mười ngày sau, ngay tại bọn họ vì sắp rời đi bạch hổ sơn địa giới mà hoan hô khi, một chích bưu xuất hiện.</p><p>Ngũ hổ nhất bưu, bưu là hổ dài cánh.</p><p>Như hổ thêm cánh, nói đó là nó.</p><p>Một đầu bưu, ít nhất là ngàn thú vương. Bởi vì có phi tường năng lực, càng thêm khó chơi.</p><p>Vì chống cự này đầu bưu, thương đội mỗ gia phó thủ lĩnh đều bởi vậy bất hạnh bị chết.</p><p>Bưu theo đuôi thương đội, không ngừng quấy rầy, dài đến thượng trăm dặm. Cuối cùng thương đội thương nghị, quyết định khí xe bảo soái, tráng sĩ đoạn cổ tay bỏ qua gần trăm vị gia nô.</p><p>Này đó gia nô phần lớn đều là thương tàn, bọn họ kêu rên mắng, lại hoặc là khóc cầu xin tha thứ, nhưng đều không có thay đổi được vận mệnh.</p><p>Cuối cùng bưu ăn no nê, vừa lòng rời đi.</p><p>Rời xa bạch hổ sơn, thương đội hảo hảo nghỉ ngơi hồi phục một phen, các gia thủ lĩnh vui lòng ban cho, cuối cùng là phấn chấn sĩ khí, hoãn quá tinh thần đến.</p><p>Thương đội môn quy, đã muốn gầy giảm không đến nguyên lai một nửa.</p><p>Bất quá trải qua này phiên tàn khốc đào thải cùng ma luyện, thương đội cao thấp có một ít tinh nhuệ khí chất.</p><p>“Ta thương hành nhiều năm, đây là tối khó khăn một lần.”</p><p>“Này đó dã thú, không biết phát ra cái gì điên, công kích như vậy thường xuyên!”</p><p>“Việc này sau khi chấm dứt, ta liền xuất ngũ dưỡng lão.”</p><p>“Mặc kệ như thế nào, này thương đạo cần một lần nữa đánh giá phiêu lưu......”</p><p>“Chủ yếu vẫn là bởi người, này đó đại sơn đều không có người ở, không có sơn trại đóng quân cùng thanh tiễu, này đó dã thú bừa bãi sinh trưởng, không chiếm được ngăn chặn.”</p><p>Có người cảm thán, có người tâm bụi ý lạnh, có người tắc như cũ giữ lại hy vọng.</p><p>Nhưng là phá hư vận khí, tựa hồ dây dưa này chi thương đội. Lúc này sau đi chung đường trung, không chỉ có các loại thú đàn đánh sâu vào, nhưng lại hơn rất nhiều trùng đàn cùng hoang dại cổ trùng.</p><p>Thương đội nhân số không ngừng giảm bớt, mọi người không hề quan tâm tròn và khuyết vấn đề, bọn họ bắt đầu hiểu rõ đến sinh tử tồn vong áp lực.</p><p>Rất nhiều hàng hóa đều bị chủ động bỏ qua, đến theo đuổi đi trước tốc độ.</p><p>Lạc hà đầy trời, tà dương như máu.</p><p>Thương đội đi qua ở núi rừng trong lúc đó, mọi người trầm mặc không nói, vẻ mặt mỏi mệt chết lặng, sĩ khí hạ.</p><p>Rất nhiều người đều đánh băng vải, mang theo nặng nhẹ không đồng nhất thương thế. Ở nhấp nhô sơn đạo, bọn họ thâm một bước thiển một bước đi trước.</p><p>Ngày hôm qua trời mưa, sơn đạo lầy lội thấp hoạt, thật không tốt đi.</p><p>Một chiếc xe đẩy tay chuyên chở tràn đầy hàng hóa, nó bên phải bánh xe, bất hạnh hãm ở lầy lội giữa. Xe tải đà kê, giơ lên cổ, một trận tê minh, ra sức đạp bước, lại túm chi bất động.</p><p>Lúc này, hai tay khoát lên xe đẩy tay mặt sau, dùng sức vừa nhấc, đem bánh xe nâng ra này vũng bùn.</p><p>Ra tay đúng là Phương Nguyên.</p><p>Hắn thoải mái vỗ vỗ tay, mấy ngàn cân hàng hóa, ở trong tay hắn cũng không ngại nặng.</p><p>Nhưng mà, xe đẩy tay tuy rằng thoát ly vùng lầy, bánh xe lại không hiểu tạp trụ, không hề chuyển động.</p><p>Một bên Bạch Ngưng Băng loan hạ eo, kiểm tra xe đẩy tay bánh xe.</p><p>Ở thương đội thời gian dài như vậy, nàng vì ngụy trang thân phận, cũng học được không ít này nọ, đã muốn hoàn toàn dung nhập đi vào.</p><p>“Đây là cái gì?” Nàng vươn tay, lau một cái trục xe, trong mắt lóe ra nghi hoặc quang.</p><p>Trục xe ma hợp chỗ, tựa hồ cất giấu cái gì vậy, theo bánh xe đi trước, không ngừng bị nghiền ma thành màu đen xám thật nhỏ bột phấn.</p><p>Này đó thật nhỏ bột phấn, rơi trên mặt đất, căn bản thấy không rõ lắm.</p><p>Bạch Ngưng Băng lấy tay sờ soạng một phen, trên tay dính đầy loại này phấn, nhất ma chà xát, bột phấn liền hóa thành một mảnh đầy mỡ.</p><p>“Nga, đây là ta thêm ở bánh xe du phấn, có thể trơn, có thể sử xe đẩy tay đi trước càng lưu sướng.” Phương Nguyên đi tới, từ trong lòng lấy ra vải bông khăn tay, bắt lấy Bạch Ngưng Băng tay, hai ba hạ liền lau khô tịnh.</p><p>Sau đó, hắn ngồi xổm xuống thân mình, thân thủ sờ soạng một phen, bánh xe liền có năng lực động.</p><p>“Đi thôi.” Hắn cầm trong tay du phấn lau đi, cười vỗ vỗ Bạch Ngưng Băng bả vai.</p><p>Hai người tiếp theo đi trước.</p><p>Bạch Ngưng Băng càng chạy càng chậm, trong lòng nghi hoặc bốc lên, hình thành nồng đậm mà hóa không ra vụ mai.</p><p>Nàng cảm thấy có cái gì không đúng địa phương.</p><p>“Phương Nguyên khi nào thì làm cho này du phấn? Ta như thế nào vẫn cũng không biết...... Là mới đầu thời điểm, vẫn là ở hoàng kim sơn, khiếu nguyệt sơn? Cổ quái a...... Hắn đối thương đội kỳ thật vẫn cũng không để ở trong lòng, thương đội tổn thất nhiều như vậy, cũng không gặp hắn một chút nhíu mày. Như thế nào hội như thế cẩn thận, còn chú ý đến xe đẩy tay trơn này vấn đề nhỏ? Cổ quái, cổ quái!”</p><p>“Chờ một chút!”</p><p>Đột nhiên, một đạo linh quang giống như tia chớp, ở Bạch Ngưng Băng trong đầu lóe ra.</p><p>Trong phút chốc, nàng thân hình rồi đột nhiên chấn động, đồng tử mãnh lui thành châm chọc lớn nhỏ.</p><p>Một cái khả năng, ở nàng trong đầu giống như thanh âm ở thâm cốc trung không ngừng mà quanh quẩn.</p><p>Nàng đình trú ở tại chỗ, trong lòng tràn ngập khiếp sợ!</p><p>Hơn nửa ngày, vẫn đi qua bên người nàng đà kê, bỗng nhiên kêu to một tiếng. Này thanh âm làm cho nàng bừng tỉnh.</p><p>Phương Nguyên bóng dáng, đã muốn đi xa, dần dần sắp nhập vào tiền phương đám người bên trong.</p><p>“Người kia......” Bạch Ngưng Băng cúi đầu, ở mũ rơm che đậy dưới bóng ma, nàng cặp kia màu lam đôi mắt lóe ra từng trận hàn mang.</p><p>Thái dương hoàn toàn rơi vào tây sơn, đầy sao dần dần xuất hiện ở bầu trời đêm phía trên.</p><p>Ở một chỗ bãi sông bên cạnh, thương đội đình chỉ đi tới, quyết định đóng quân ở trong này, vượt qua một đêm.</p><p>Nhưng mà vừa mới đem doanh địa dựng một nửa, còn có một đám lãnh phỉ kiêu miêu, xuất hiện ở doanh địa phụ cận.</p><p>“Có thú đàn, là kiêu miêu!”</p><p>“Lập tức dừng lại công tác, kết đội phòng bị!”</p><p>“Này đàn chết tiệt súc sinh, của ta cơm chiều vừa mới vừa ăn một ngụm......”</p><p>Mọi người mắng, chung quanh bôn chạy, ích cho tiền một đoạn cực khổ cùng ma luyện, thương đội mọi người rất nhanh liền hợp thành nghiêm mật ba đạo phòng tuyến.</p><p>Lãnh phỉ kiêu miêu hình thể như hoa báo, nhanh nhẹn dị thường, mặt bộ dường như con cú mèo. Một đôi thật lớn đồng mâu, cơ hồ chiếm cứ mặt bộ một nửa, trong bóng đêm lóe màu xanh u quang.</p><p>Kiêu miêu vương thê lương hí một tiếng, kiêu miêu đàn như thủy triều bàn, hướng doanh địa vọt tới.</p><p>“Sát!” Tiền tuyến cổ sư hét lớn một tiếng.</p><p>Trong lúc nhất thời, đủ mọi màu sắc quang huy bùng lên, hỏa diễm thiêu đốt, nham thổ phi tạp, điện quang kích thiểm......</p><p>Ở công kích trung, vô số kiêu miêu rồi ngã xuống, nhưng đến tiếp sau kiêu miêu người trước ngã xuống, người sau tiến lên.</p><p>“Thiên nột, đó là một đại hình lãnh phỉ kiêu miêu đàn.” Có người đại kêu.</p><p>“A, cứu ta!!” Phòng tuyến nơi nào đó rốt cục chống đỡ không được, một vị cổ sư bị ba chích kiêu miêu cùng nhau gục. Tiếng kêu thảm thiết im bặt mà chỉ, máu tươi vẩy ra.</p><p>“Mau, ngăn chặn kia chỗ hổng.” Hai vị cổ sư bị phái tới tiếp viện.</p><p>Nhưng đã muốn không làm nên chuyện gì, chỗ hổng càng lúc càng lớn, dần dần hại cập chỉnh điều phòng tuyến.</p><p>“Lui, lui lại!” Bất đắc dĩ, mọi người lui lại đến thứ hai phòng tuyến. Kịch liệt công phòng chiến trung, cục diện lâm vào giằng co.</p><p>“Đem xe đẩy tay còn có xe ngựa thùng xe liên tiếp cùng một chỗ, đem hàng hóa đều xây đứng lên, hình thành tường cao!”</p><p>Ở thứ hai phòng tuyến sau, đệ tam điều phòng tuyến đang ở khẩn cấp dựng.</p><p>Đại lượng gia nô vận chuyển hàng hóa, việc đại hãn đầm đìa, không ai có thể đủ nhàn hạ.</p><p>Phương Nguyên chuyển khởi một cái thật lớn hòm gỗ, Bạch Ngưng Băng bỗng nhiên đi tới, giúp đỡ bên kia.</p><p>Ở mặt ngoài nàng tựa hồ ở giúp Phương Nguyên chiếu cố, nhưng mà trên thực tế nàng ghé vào Phương Nguyên bên tai, nghiến răng nghiến lợi nói:“Ngươi người kia, này đàn lãnh phỉ kiêu miêu chính là ngươi đưa tới đi?”</p><p>Phương Nguyên tựa hồ lắp bắp kinh hãi:“Gì ra lời ấy?”</p><p>“Đừng trang. Này phấn rất có cổ quái, ta không tin ngươi người như vậy, hội hảo tâm lo lắng này đó việc nhỏ không đáng kể!” Bạch Ngưng Băng hạ giọng.</p><p>“Ha ha a, rốt cục bị ngươi phát hiện đâu.” Phương Nguyên không có phủ nhận.</p><p>Bạch Ngưng Băng nhịn không được nghiến răng, nguyên lai thương đội này dọc theo đường đi gặp được đến thường xuyên tập kích, đều là Phương Nguyên “Công lao”!</p><p>Hai người nâng một cái hòm gỗ, thong thả di động, chung quanh dòng người xuyên qua, la to, lực chú ý đều tập trung tại đây tràng tập kích chiến trung. Ai cũng sẽ không chú ý nghe Phương Bạch hai người khe khẽ nói nhỏ.</p><p>“Ngươi vì cái gì muốn làm như vậy?” Trầm mặc trong chốc lát, Bạch Ngưng Băng hỏi.</p><p>“Ha ha.” Phương Nguyên cười cười,“Ngươi đoán?”</p><p>Này trả lời, nhất thời làm cho Bạch Ngưng Băng nổi lên muốn đánh người mãnh liệt xúc động. </p>\n\t\t\t \n\n                    "
}