{
  "href": "https://doctruyenchufull.vip/6333dc70bea2d9fb2f84e20d",
  "title": "Chương 248 : Thứ 48 chương Bạch vũ phi tượng",
  "chapterNumber": "248",
  "slug": "chuong-248-thu-48-chuong-bach-vu-phi-tuong",
  "previousLink": "chapters-truyenchufull/247-chuong-247-thu-47-chuong-bi-phat-hien",
  "currentLink": "chapters-truyenchufull/248-chuong-248-thu-48-chuong-bach-vu-phi-tuong",
  "nextLink": "chapters-truyenchufull/249-chuong-249-thu-49-chuong-du-kha-nang-lien-co-the-tam-an-ly-duoc",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng cố nén trụ này cổ xúc động, hai mắt nheo lại đến.</p><p>Nàng rốt cuộc là băng tuyết thông minh, nghĩ thấu một ít này nọ:“Thương Tâm Từ trên người rốt cuộc có cái gì này nọ, đáng giá ngươi như vậy lo lắng hết sức?”</p><p>Lúc trước nàng nghĩ đến, Phương Nguyên là mơ ước Thương Tâm Từ mỹ mạo. Hiện tại nàng phủ định này ý tưởng. Nàng hiểu biết Phương Nguyên, chỉ có trọng đại lợi ích, mới có thể làm hắn như thế đại phí sức lực.</p><p>Nhưng là ở chung nhiều ngày như vậy, Bạch Ngưng Băng đã muốn hiểu biết đến Thương Tâm Từ thân thế, nàng ở Trương gia đã bị xa lánh, thân mình cũng chỉ là một phàm nhân, căn bản là không có tu hành tư chất.</p><p>Thương Tâm Từ xác thực xinh đẹp như hoa, nhưng như vậy dung mạo, đặt ở thân thể của nàng, đều không phải là là ưu điểm, mà là khuyết điểm.</p><p>Như vậy dung mạo, hội đưa tới tham lam cùng tội ác ma trảo. Mà nàng cố tình nhưng không có tự bảo vệ mình lực, nếu không có bên người có một vị trung thành tận tâm tam chuyển cổ sư, nàng Thương Tâm Từ đã sớm bị nhân tróc đi, luân vì đồ chơi.</p><p>Như vậy một người, rốt cuộc có cái gì giá trị? Của nàng buôn bán tài hoa sao, cùng Phương Nguyên so sánh với, không đáng kể chút nào.</p><p>Bạch Ngưng Băng trăm tư không thể này hiểu.</p><p>Phương Nguyên không nói, không có trả lời Bạch Ngưng Băng.</p><p>“Bên kia hai cái, chuyển mau một chút, đừng ma cọ xát cọ !” Cách đó không xa, một vị cổ sư tay chỉ Phương Bạch hai người, quát to.</p><p>Phương Bạch hai người cước bộ nhanh hơn, Bạch Ngưng Băng hạ giọng:“Ngươi như vậy muốn làm, không sợ bại lộ sao? Vạn nhất bị người phát hiện trong lời nói, hắc hắc, những người này nhất định hội cùng ngươi không chết không ngừng!”</p><p>“Kia bọn họ phát hiện sao?” Phương Nguyên hỏi lại một câu.</p><p>“Ách......”</p><p>Hai người buông hòm gỗ, trở về đi.</p><p>Phương Nguyên vì tiêu trừ chính mình hiềm nghi, lần đầu tiên dụ dỗ thú đàn khi, liền hy sinh chính mình hàng hóa. Vài lần thú đàn tập kích qua đi, Trương gia hàng hóa tổn thất nhiều nhất. Rất nhiều người đều đối Thương Tâm Từ báo lấy đồng tình, thậm chí Thương Tâm Từ cũng đi tìm Phương Nguyên, khuyên giải an ủi quá hắn.</p><p>Nhưng hiện tại Bạch Ngưng Băng cẩn thận ngẫm lại, bỗng nhiên phát hiện, Phương Nguyên hàng hóa nhìn như hy sinh rất nhiều, nhưng kỳ thật chân chính có giá trị hóa, vẫn đều bảo tồn đến bây giờ. Này đó hóa chiếm chúng giá trị hơn phân nửa, hắn chân chính tổn thất cũng không có bao nhiêu!</p><p>Hắn thủ đoạn ẩn nấp đến cực điểm, nếu không có chính mình trùng hợp dưới phát hiện, phỏng chừng còn có thể bị chẳng hay biết gì.</p><p>Nghĩ đến đây, Bạch Ngưng Băng tâm trung còn có khó chịu --“Người kia, cư nhiên ngay cả ta đều gạt!”</p><p>Hai người tái chuyển khởi một cái thùng.</p><p>Phương Nguyên tựa hồ biết Bạch Ngưng Băng tâm lý ý tưởng, khẽ cười một tiếng:“Lừa gạt địch nhân, tốt nhất theo lừa gạt người của mình bắt đầu. Huống hồ, ta cũng không phải cố ý muốn gạt của ngươi, ngươi có của ngươi tác dụng.”</p><p>“Nga, cái gì tác dụng?” Bạch Ngưng Băng không khỏi hỏi.</p><p>“Cảnh kì tác dụng. Ngươi là ta bên người người tối thân cận, ngươi nếu phát hiện kỳ quái, như vậy những người khác cũng kém không nhiều lắm.”</p><p>“Nhưng là, ta cũng vậy hôm nay trùng hợp dưới......”</p><p>Phương Nguyên lắc đầu:“Trùng hợp cũng đại biểu cho nào đó xu thế. Bất quá, cũng kém không nhiều lắm là lúc.”</p><p>Bạch Ngưng Băng trong mắt sáng ngời:“Ngươi muốn làm gì?”</p><p>Lãnh phỉ kiêu miêu rốt cuộc không có vọt tới đệ tam phòng tuyến, đạo thứ hai phòng tuyến kiên đĩnh đứng vững, đem lai phạm kiêu miêu đàn đánh tan.</p><p>Chiến hậu, người sống sót kiểm kê thương vong, quét tước chiến trường.</p><p>“Đây là lần thứ mấy thú đàn tập kích ?”</p><p>“Ta nghĩ về nhà!”</p><p>“Thật sự là đáng chết, này một chuyến vận khí cũng quá kém.”</p><p>“Chúng ta có nên hay không tiếp tục đi phía trước đi? Có lẽ lưu lại, chờ đợi này khác thương đội giúp, là tốt chủ ý.”</p><p>......</p><p>Mọi người cảm xúc cực kỳ thấp mê, rất nhiều người tiếng oán than dậy đất, phổ biến cảm thấy tiền đồ chưa biết, không nghĩ tái tiếp tục đi trước. Đối tử vong khủng hoảng, nôn nóng, sợ hãi đằng đằng cảm xúc, tràn ngập ở toàn bộ doanh địa giữa.</p><p>“Cổ thủ lĩnh, vì cái gì mỗi một lần đều an bài ta Trần gia bộ canh giữ ở thứ nhất phòng tuyến thượng? Ngươi đến tột cùng có gì rắp tâm!”</p><p>“Trần phó thủ lĩnh, ta vẫn đều là công bình công chính. Các ngươi Trần gia thực lực tối cường, nay gia đồng tâm hiệp lực, hỗ bang hỗ trợ. Có thể giả nhiều lao, tự nhiên cần đảm đương khởi càng nhiều trách nhiệm.”</p><p>Khắc khẩu thanh bỗng nhiên truyền đến, rước lấy rất nhiều người chú ý.</p><p>Cổ Long cùng Trần gia phó thủ lĩnh Trần Song Kim, lẫn nhau trừng mắt, không khí khẩn trương.</p><p>“Ta Trần gia thực lực tối cường? Ha ha, Cổ thủ lĩnh ngươi trợn tròn mắt nói nói dối, ngươi Cổ gia còn lại bao nhiêu hảo thủ, đại gia hỏa tâm lý đều rõ ràng!” Trần Song Kim cười lạnh.</p><p>“Đánh rắm! Nhà của ta Cổ Bình hảo thủ như vậy, đều hy sinh ! Các ngươi Trần gia đâu?” Cổ Long đau mắng.</p><p>“Nhị vị, hiện tại cũng không phải là khắc khẩu thời điểm.” Lâm gia phó thủ lĩnh đi tới, khuyên.</p><p>Cuối cùng, cổ, trần hai người tan rã trong không vui.</p><p>“Ngay cả Cổ Long đại nhân cùng Trần Song Kim đại nhân, đều sảo đi lên. Cổ gia cùng Trần gia, không phải đi rất gần sao?”</p><p>“Ai, hiện tại này thời điểm, mỗi người cảm thấy bất an. Đều muốn như thế nào bảo tồn nhà mình thực lực, tốt nữa giao tình cũng vô dụng a.”</p><p>“Theo mới nhất tin tức, Cổ gia kia hai vị thiếu chủ huyên túi bụi, Trần gia giống như đã muốn hoàn toàn đổ hướng Cổ Quý bên kia.”</p><p>“Thì ra là thế. Cổ Long đại nhân là Cổ Phú cấp dưới, khó trách đối Trần gia không có hoà nhã sắc.”</p><p>Vài vị cổ sư ở một bên thấp giọng nói chuyện với nhau, Phương Nguyên trong lòng khẽ nhúc nhích.</p><p>Mấy ngày sau, đã muốn lòng người tan rã thương đội, đi trước đến tượng nha sơn.</p><p>Tượng nha sơn cao tủng trong mây, sống ở đại lượng tượng đàn. Nơi này khí hậu độc đáo, chân núi đến sườn núi, ẩm ướt oi bức, che kín rừng mưa. Sườn núi đến đỉnh núi, trắng như tuyết tuyết trắng, khô mát lạnh như băng, tuyết tùng lâm lập.</p><p>Mọi người đều bị thật cẩn thận, gọi bọn hắn cao hứng là, tiến vào tượng nha sơn vài ngày, đều không có lọt vào thú đàn đánh sâu vào.</p><p>“Đây là vận khí tốt rốt cục đến sao?”</p><p>“Hết cùng lại thông, cũng nên như thế.”</p><p>“Đáng tiếc, hàng hóa cơ hồ tổn thất hết, lần này cần bồi đi vào rất nhiều tiền a.”</p><p>“Hừ, thấy đủ đi, có thể nhặt hồi một cái mệnh, sẽ không sai lầm rồi!”</p><p>“Qua tượng nha sơn, tiếp qua mộ bi sơn, song tướng sơn, chính là Triệu gia trại. Tới đó ta thế nào cũng phải hảo hảo ngủ cái ba ngày ba đêm không thể.”</p><p>......</p><p>Mọi người mồm năm miệng mười, triển vọng tương lai, sĩ khí thoáng có điều tăng trở lại.</p><p>“Di, tuyết rơi?” Một người ngửa đầu, phát giác nhiều điểm trắng noãn đang từ giữa không trung đi xuống bay xuống.</p><p>“Bậy bạ, đây là tượng nha sơn chân núi, như thế nào khả năng hạ tuyết?” Có người không tin, nhưng là ngẩng đầu vừa thấy, sắc mặt cứng đờ.</p><p>“Thực tuyết rơi......”</p><p>“Đáng chết, này không phải tuyết, là lông chim!” Có người bỗng nhiên hét lớn.</p><p>Thương đội rất nhiều cổ sư nghe xong lời này, nhất thời một cái giật mình.</p><p>Màu trắng lông chim, chẳng lẽ là -- bạch vũ phi tượng?</p><p>Đúng lúc này, cuồng phong đột nhiên khởi, bạch vũ tung bay, như đại tuyết lật úp.</p><p>Ngang......</p><p>Mấy trăm đầu voi tề minh, ở giữa không trung phi đạp xuống, hướng trên mặt thương đội lao xuống mà đến.</p><p>“Chết tiệt, thật sự là bạch vũ phi tượng!”</p><p>“Như thế nào hội trêu chọc đến chúng nó, chúng nó hẳn là sinh hoạt tại sườn núi phía trên mới là a.”</p><p>“Kết trận, tốc tốc kết trận nghênh địch!”</p><p>Đã muốn không còn kịp rồi, tượng đàn đáp xuống, sở đến chỗ, đều bị người ngã ngựa đổ.</p><p>Này đó bạch vũ phi tượng, cả người đều dài hơn đầy màu trắng lông chim. Hai căn dài đến một trượng gấp khúc ngà voi, tráng kiện mà lại bén nhọn. Thật lớn lực đánh vào, làm cho chúng nó đánh đâu thắng đó không gì cản nổi.</p><p>Tiến lên trung thương đội, bị đánh cái trở tay không kịp. Tượng đàn gần một lần đánh sâu vào, liền mang đi hơn trăm người tánh mạng. Rất nhiều gia nô bị giẫm thành thịt nát, thùng xe bị ngà voi xuyên thủng, hắc da phì bọ cánh cứng trong khoảnh khắc đã chết ba đầu. Dực xà cùng đà điểu nơi nơi tán loạn, tạo thành thải đạp sự cố.</p><p>Trong lúc nhất thời, trường hợp hỗn loạn đến cực điểm.</p><p>“Cổ sư, sở hữu cổ sư, đều hướng ta bên này tập hợp!” Cổ Long ở trong đám người hô lớn.</p><p>Nhưng hắn vừa mới tụ tập hơn mười người, tượng đàn lại lại lao xuống xuống dưới, đem cổ sư đánh tan.</p><p>Tượng đàn phi thiên, lại bắt đầu nổi lên lần thứ ba đánh sâu vào.</p><p>“Ai......” Cổ Long thở dài một tiếng, biết phản kích hy vọng đã muốn xa vời. Hắn đành phải hô lớn:“Mọi người đều nhanh trốn, chạy trốn tới chung quanh rừng mưa đi!!”</p><p>Không cần hắn nói, rất nhiều người đã muốn nhảy vào rừng mưa.</p><p>Nhưng là bạch vũ phi tượng va chạm lực lượng rất mạnh, nhảy vào rừng mưa giữa, cây cối ở nháy mắt bị chàng đoạn, vô số người chịu khổ voi chà đạp.</p><p>Này đó phi tượng bề ngoài thánh khiết cao nhã, nhưng trời sanh tính nhất thị sát.</p><p>Ngang!</p><p>Một chích phi tượng, nhắm ngay Thương Tâm Từ đám người, như một viên lưu tinh thẳng hướng xuống dưới.</p><p>“Tiểu thư, chạy mau! Ta đến dẫn dắt rời đi nó!” Nguy cơ thời điểm, Trương Trụ động thân mà ra, phát ra một đạo hồng quang, đánh trúng phi tượng.</p><p>Phi tượng giận dữ, biến chuyển phương hướng, nhắm ngay Trương Trụ.</p><p>Trương Trụ là trị liệu cổ sư, công kích cùng phòng ngự cũng không cường đại, ở rừng mưa trung chật vật chạy trốn.</p><p>Phi tượng đánh sâu vào mà đến, bị bám gào thét tiếng động.</p><p>Trương Trụ chạy đi chạy như điên, đúng lúc về phía trước nhất phác. Phi tượng nặng nề mà đánh vào hắn phía sau, bẻ gẫy sổ khỏa đại thụ, màu trắng lông chim rơi một đất.</p><p>“Nguy hiểm thật!” Trương Trụ chà xát trên đầu mồ hôi lạnh, vừa đứng lên, nhất thời trước mắt nhất hắc.</p><p>Phanh.</p><p>Một gốc cây tráng kiện thân cây, bị bạch vũ phi tượng dùng cái mũi súy lại đây, kết rắn chắc thực đánh vào Trương Trụ trên người.</p><p>Sinh tử tồn vong là lúc, Trương Trụ thúc dục phòng ngự cổ, cả người bao lại một tầng kim quang.</p><p>Phốc.</p><p>Kim quang tán loạn, hắn đại phun một ngụm máu tươi, bị xa xa đánh bay đi ra ngoài.</p><p>Hắn mắt mạo kim tinh, đầu choáng váng não trướng. Té trên mặt đất, không thể nhúc nhích.</p><p>Mơ hồ gian, hắn nghe được chân voi đạp đất thanh âm, lại càng lúc càng lớn.</p><p>Hắn xương cột sống sinh ra một cỗ hàn khí, kinh nghiệm chiến đấu phong phú nói cho hắn -- chính mình sinh mệnh nguy ở sớm tối!</p><p>Hắn không kịp nghĩ nhiều, vội vàng ngay tại chỗ lăn một vòng.</p><p>Sai một ly, bạch vũ phi tượng liền theo hắn bên người đụng phải cái không.</p><p>Oanh!</p><p>Một tiếng nổ, bạch vũ phi tượng hung hăng đánh vào trên vách núi đá, hai căn ngà voi thật sâu cắm vào núi đá giữa.</p><p>Phi tượng cao giọng thét dài, cố gắng lay động đầu, đồng thời bốn chân sau này rút lui.</p><p>Trương Trụ mơ hồ tầm nhìn rốt cục trở nên rõ ràng, hắn lảo đảo đứng lên, nhìn đến này phúc rõ ràng, không khỏi mồ hôi lạnh đầm đìa. Nếu vừa mới hắn mạn thượng vỗ, nhất định đã bị bị đâm cho tan xương nát thịt.</p><p>Hắn xem xét một chút không khiếu, còn còn lại năm thành chân nguyên. Phòng ngự cổ trạng thái uể oải, đã muốn tần lâm hủy diệt bên cạnh.</p><p>“Phải chạy nhanh trở lại tiểu thư bên người đi!” Hắn trong lòng lo lắng vạn phần, chính mình thân là cổ sư, đều như thế nguy hiểm. Tiểu thư cùng Tiểu Điệp đều là phàm nhân, quả thực là nguy ở sớm tối, mệnh huyền một đường.</p><p>Kia đầu bạch vũ tuyết bay còn tại bạt nha, Trương Trụ xoay người bỏ chạy, hướng trong trí nhớ phân biệt địa điểm đuổi theo.</p><p>Đi vào phân biệt địa điểm, Thương Tâm Từ đã muốn không thấy bóng dáng.</p><p>Trương Trụ chính chần chờ nên đi phương hướng nào truy, một vị cổ sư chạy tới, phía sau đuổi theo ba đầu bạch vũ phi tượng.</p><p>“Cứu cứu ta!” Hắn hô lớn.</p><p>“Đáng chết.” Trương Trụ mắng một tiếng, hắn nhận ra người này là là Trần gia thanh niên cổ sư, tên là Trần Hâm.</p><p>Trương Trụ tâm hệ tiểu thư an nguy, làm sao lo lắng cứu Trần Hâm, vội vàng chạy đi chạy vội.</p><p>Trần Hâm nhìn đến Trương Trụ, như là nịch thủy giả thấy được cuối cùng một cây cứu mạng đạo thảo, cũng đi theo đuổi theo đi. </p>\n\t\t\t \n\n                    "
}