{
  "href": "https://doctruyenchufull.vip/6333dc77bea2d9fb2f84e23a",
  "title": "Chương 249 : Thứ 49 chương Đủ khả năng liền có thể tâm an lý được",
  "chapterNumber": "249",
  "slug": "chuong-249-thu-49-chuong-du-kha-nang-lien-co-the-tam-an-ly-duoc",
  "previousLink": "chapters-truyenchufull/248-chuong-248-thu-48-chuong-bach-vu-phi-tuong",
  "currentLink": "chapters-truyenchufull/249-chuong-249-thu-49-chuong-du-kha-nang-lien-co-the-tam-an-ly-duoc",
  "nextLink": "chapters-truyenchufull/250-chuong-250-thu-50-chuong-giot-thuy-chi-an-lam-dung-tuyen-tuong-bao",
  "contentHTML": "\n\n                        <p> Trương Trụ lên tiếng đau mắng, nhưng đúng là vẫn còn bị cuốn vào trong đó. Một đường hiểm tử nhưng vẫn còn sống mạo hiểm truy đuổi, hai người súy điệu một đầu phi tượng. Cuối cùng chạy đến một chỗ tuyệt bích, bị hai đầu phi tượng ngăn chặn đường ra.</p><p>Mặt đất chấn động, phi tượng va chạm lại đây.</p><p>“Tiểu tử, tách ra chạy!” Trương Trụ hô to một tiếng, hướng bên trái phi phác.</p><p>“Má ơi!” Trần Hâm quát to một tiếng, chưa kịp động tác, phi tượng liền một đầu chàng lại đây, sau đó tuyệt bích bị tạp ra hố to, ngà voi cắm vào núi đá giữa.</p><p>Hai phi tượng, giai tạm thời bị quản chế.</p><p>“Thiên hữu ta, ta mệnh không nên tuyệt!” Trương Trụ hung hăng thở hổn hển mấy khẩu khí thô, xụi lơ trên mặt đất......</p><p>Vách núi ở lay động, hai phi tượng giai ở rống giận. Không ngừng dùng sức súy động đầu, đá vụn tiết vẩy ra, ngà voi cắm vào đi cái động khẩu đang không ngừng mở rộng.</p><p>Trương Trụ nhìn xem một trận kinh hãi, biết này hai đầu phi tượng rất nhanh sẽ thoát vây, vội vàng cường khởi động thân mình, cố gắng bò lên.</p><p>Hắn vừa mới đứng lên, bỗng nhiên tiếng gió truyền đến, cả người chấn động!</p><p>Xích.</p><p>Một cây màu trắng cốt thương, mang theo xoắn ốc văn lộ, theo hắn sau lưng đâm thủng đến hắn trước ngực, sau đó mũi thương gắt gao đinh trên mặt đất.</p><p>Máu tươi theo cốt thương, chảy xuôi xuống dưới, giọt trên mặt đất.</p><p>Trương Trụ động tác bị kiềm hãm, hơi hơi mở miệng, theo khóe miệng chỗ lập tức tràn ra một cỗ đỏ tươi máu.</p><p>Hắn chậm rãi cúi đầu, nhìn đến này trí mạng xoắn ốc cốt thương.</p><p>Khởi điểm, hắn còn tưởng rằng là bạch vũ phi tượng ngà voi, nhưng là chợt, hắn ý thức được này rõ ràng là cổ sư công kích.</p><p>“Là ai?” Hắn muốn quay đầu, thấy rõ ở sau lưng ám toán chính mình hung thủ.</p><p>Nhưng tiếp theo giây.</p><p>Xích, lại một cây cốt thương bắn nhanh!</p><p>Này một thương, trực tiếp theo hắn sau đầu bắn vào, sau đó theo cái miệng của hắn thoát ra đến, mũi thương định chết ở trên mặt.</p><p>Trương Trụ bị chặt chẽ cố định trụ, hai mắt phí công trợn to, đồng tử lại lui thành một chút.</p><p>Hắn đã chết.</p><p>Chết không nhắm mắt.</p><p>Một cái ẩn nấp góc, Phương Nguyên rất xa nhìn.</p><p>Mấy ngày qua, hắn đã muốn đem Trương Trụ chi tiết sờ thấu. Này Trương Trụ là hắn chướng ngại, phải cần diệt trừ điệu mới được.</p><p>Hai căn màu trắng cốt thương dần dần băng giải, hóa thành nhiều điểm bạch quang, tiêu tán ở không trung giữa.</p><p>Trương Trụ đã không có chống đỡ, một đầu ngã quỵ trên mặt đất.</p><p>Một đầu bạch vũ phi tượng rút ra răng nanh, vọt tới Trương Trụ thi thể trước mặt, một cước đạp đi. Đã đem này giẫm thành thịt nát, cốt cách dập nát.</p><p>Màu trắng lông chim bay ra, phi tượng đột ngột từ mặt đất mọc lên, lại bay lên giữa không trung.</p><p>Nhìn đến nơi này, Phương Nguyên thế này mới thu hồi tầm mắt, Trương Trụ đã muốn hoàn toàn tử vong. Phi tượng đạp nát thi thể, làm Phương Nguyên tiết kiệm rửa sạch phạm tội hiện trường công tác.</p><p>Hắn lặng lẽ thối lui.</p><p>Ở hắn rời đi sau không lâu, một khác đầu bạch vũ phi tượng cũng bay khỏi mà đi.</p><p>Nó ngà voi đem vách núi xuyên thủng, lưu lại hai cái miệng bát lớn nhỏ thâm động. Vách núi ao đi vào nhất đại khối, đá vụn rơi chung quanh.</p><p>Bỗng nhiên, đá vụn đôi một trận run run, sau đó từ giữa toát ra một cái đầu đến.</p><p>“Của ta thiên, làm ta sợ muốn chết! Hoàn hảo ta có mai địa cổ, tránh được này một kiếp......” Trần Hâm theo đất chui đi lên, thở hổn hển, mồ hôi lạnh chảy ròng ròng, nghĩ mà sợ không thôi.</p><p>Này mai địa cổ có thể làm cổ sư, lẻn vào địa hạ, tạm thời trốn đứng lên. Khuyết điểm là, một khi sử dụng, cổ sư cũng chỉ có thể chôn ở một chỗ, không thể nhúc nhích. Hơn nữa thôi phát khi, cần cổ sư liên tục thúc dục đại lượng chân nguyên.</p><p>Trần Hâm vẫn bị đuổi theo chạy, thẳng đến cuối cùng thời điểm, mới có thời gian sử dụng đi ra.</p><p>“Tình huống càng ngày càng hỗn loạn, cư nhiên có cổ sư ám sát Trương Trụ.” Nhìn thoáng qua Trương Trụ thi thể, đã muốn bị đạp thành thịt nát, hoàn toàn thay đổi, Trần Hâm nuốt xuống một ngụm nước miếng, thương hoảng sợ thoát đi.</p><p>Tượng đàn ước chừng tàn sát bừa bãi một canh giờ, thế này mới rời đi.</p><p>Thương Tâm Từ cùng Tiểu Điệp lẫn nhau nâng, đi ra rừng mưa.</p><p>Các nàng cả người lầy lội, chật vật không chịu nổi, Tiểu Điệp trên mặt cũng có xanh tím sắc, hiển nhiên là bôn đào thời điểm, đụng vào địa phương nào.</p><p>“Tiểu thư......” Nàng bị dọa phá đảm, tử vong cách nàng như thế chi gần, đi đường thời điểm thân hình đều đang run rẩy.</p><p>Thương Tâm Từ vỗ vỗ tay nàng, quyền làm an ủi. Nhưng trên thực tế, nàng cũng là sắc mặt trắng bệch.</p><p>Dọc theo đường đi, thi thể khắp cả, huyết lưu cho dã. Rách nát bánh xe, chết thảm đà kê, còn có hắc da phì bọ cánh cứng, dực xà thi thể, hoành ở trên thương đường.</p><p>Theo may mắn còn tồn tại mọi người dần dần tụ tập đến cùng nhau, tiếng rên rỉ, tiếng kêu rên, tiếng khóc, vang thành một mảnh.</p><p>Làm thương đội thủ lĩnh, Cổ Long sắc mặt xanh mét. Lúc này đây thương vong rất thảm trọng, toàn bộ thương đội nghiêm trọng giảm quân số, mười không tồn một, bị hoàn toàn đánh cho tàn phế.</p><p>Thu nạp đội ngũ sau, chỉ còn lại có một trăm nhiều người. Trong đó đại bộ phận là cổ sư, thiếu bộ phận là phàm nhân.</p><p>Thực lực lớn nhất Cổ gia, Trần gia đều là thương cân động cốt, càng không nói đến này khác đội ngũ. Lâm gia chỉ còn lại có ba vị cổ sư, một ít bất hạnh gia tộc đội ngũ, thậm chí đã muốn chết hết.</p><p>Rừng mưa cũng có nguy hiểm, rất nhiều người không phải chết ở bạch vũ phi tượng thải đạp va chạm hạ, mà là đã bị rừng mưa trung mãnh thú, độc trùng thân thiết ân cần thăm hỏi.</p><p>“Bạch Vân, có thể nhìn thấy ngươi thật sự thật tốt quá. Vừa mới ở rừng mưa, cảm ơn ngươi thay chúng ta dẫn đi rồi một đầu bạch vũ phi tượng.” Ở trong đám người, Thương Tâm Từ phát hiện Bạch Ngưng Băng, chủ động nói lời cảm tạ.</p><p>Phương Nguyên cũng không yên tâm Bạch Ngưng Băng, lo lắng nàng cùng Trương Trụ cấu kết, bởi vậy chính mình tự mình đi tập sát Trương Trụ. Mà Bạch Ngưng Băng tắc phụ trách âm thầm đi theo Thương Tâm Từ, bảo hộ của nàng tánh mạng.</p><p>“Này không có gì, ta hướng đến có ân tất báo. Trương gia tiểu thư, cứu ngươi không phải ta, mà là ngươi từng thiện hạnh.” Bạch Ngưng Băng nói.</p><p>Nàng bình thường trầm mặc ít lời, ít nói chuyện. Nếu là nói chuyện, cũng là cố ý thay đổi, hạ giọng.</p><p>Lúc này nàng không hề che dấu, dùng bình thường âm điệu nói chuyện, ngữ khí lãnh đạm, thanh âm trong suốt, rõ ràng là nữ âm, làm Thương Tâm Từ cùng nha hoàn trên mặt đều hơi hơi toát ra một chút dị sắc.</p><p>“Đúng rồi, Bạch Vân, ngươi có hay không nhìn đến Trương Trụ thúc?” Thương Tâm Từ hỏi, vẻ mặt lo lắng, “Ta tìm lần, đều còn chưa phát hiện hắn.”</p><p>Bạch Ngưng Băng trong lòng thở dài một hơi, Phương Nguyên đã muốn trở về, nàng liền biết Trương Trụ nhất định tử vong.</p><p>“Tiểu thư chớ ưu, Trương Trụ là cổ sư, thân thủ bất phàm. Nói không chừng đang ở trở về trên đường.” Nàng khuyên giải an ủi nói.</p><p>“Chỉ hy vọng như thế.” Thương Tâm Từ cau mày, trong lòng bất an càng thêm dày đặc.</p><p>Bên kia, Cổ Long thủ lĩnh đứng ở chỗ cao, hô:“Mọi người nghe, nơi này mùi máu tươi đem rất nhanh đưa tới này khác thú đàn. Chúng ta phải mau chóng rút lui khỏi. Mọi người động tác nhanh lên, có thể mang hàng hóa, tận lực mang theo. Chuyển bất động, phải bỏ qua. Một nén nhang thời gian nội, chúng ta phải rời đi nơi này.”</p><p>Nguy hiểm còn chưa từng có đi, mọi người chỉ phải cường chấn tinh thần, đem bi thống kiềm chế trong lòng trung, công việc lu bù lên.</p><p>“Cứu cứu ta, ai tới cứu cứu ta! Của ta máu còn tại lưu......”</p><p>“Mang theo ta, ta chỉ là tàn một chân, ta còn có thể đi.”</p><p>“Cầu ngươi, ta cho ngươi nguyên thạch làm thù lao. Hai khối, ba khối? Tứ khối đều được!”</p><p>Thương thế nghiêm trọng, không thể nhúc nhích gia nô, đều phát ra cầu xin thanh.</p><p>Rất ít có người được đến giúp, này đó thương tàn không thể mang đến sức lao động, ngược lại là trói buộc. Rất nhiều người đều bị vô tình bỏ qua.</p><p>Nhìn mọi người đi xa, rất nhiều người đều phát cuồng, lớn tiếng mắng đứng lên.</p><p>Có người trên mặt đất đi, muốn đuổi theo thương đội.</p><p>“Cứu cứu ta, Trương gia tiểu thư, ngươi tối tâm từ nhân thiện !”</p><p>“Trương tiểu thư, cầu ngài xin thương xót......”</p><p>Thương Tâm Từ cước bộ chần chờ, đôi môi run run, trên mặt trắng không hề huyết sắc, ánh mắt bối rối tự do.</p><p>Gió núi xuy phất của nàng lục sắc váy sam, nàng tóc mai hỗn loạn, nhu nhược hình như là cỏ nhỏ trong mưa gió.</p><p>“Trương tiểu thư, đi nhanh đi. Hiện tại không phải ngươi phát thiện tâm thời điểm.” Phương Nguyên đi đến bên người nàng, đỡ lấy của nàng cánh tay, mạnh mẽ mang theo nàng đi phía trước đi.</p><p>Ngày thường như chim sẻ bàn líu ríu Tiểu Điệp, lúc này cũng câm miệng không nói, buồn đầu chạy đi, đi đứng phát run.</p><p>“Tin tưởng ta, hết thảy đều đã tốt lên.” Phương Nguyên ngữ khí nhu hòa.</p><p>Thương Tâm Từ che ngực, không ngừng mà hít sâu. Dường như không khí loãng, làm nàng không thở nổi dường như.</p><p>Vừa mới bắt đầu nàng chính là dùng xoang mũi hô hấp, dần dần, nàng mở miệng, mồm to nuốt hấp không khí.</p><p>Nàng cước bộ càng ngày càng phù phiếm, tứ chi cũng càng thêm vô lực, không phải Phương Nguyên giúp đỡ nàng, nàng chỉ sợ đều phải tê liệt ngã xuống trên mặt đất.</p><p>Huyết tinh khí xông vào mũi, nàng cả người đều bị ướt đẫm mồ hôi, gió núi nhất thổi, nàng kết rắn chắc thực đánh cái rùng mình.</p><p>Ngay tại này rùng mình sau, Thương Tâm Từ hô hấp dần dần bình hoãn xuống dưới.</p><p>Tiếp tục đi rồi hơn mười bước, nàng không hề mồm to hô hấp. Ba mươi bước sau, nàng khép lại miệng, hơi thở cũng không tái dày đặc. Năm mươi nhiều bước sau, của nàng cước bộ một lần nữa có vẻ hữu lực đứng lên, không cần Phương Nguyên tái nâng.</p><p>Sơn đạo đẩu tiễu hướng về phía trước kéo dài, nàng đi đến trên một cái pha, một trận gió núi thổi tới, hoàn toàn thổi rối loạn của nàng tóc mai.</p><p>Nàng vươn tay đến, vừa đi một bên sửa sang lại.</p><p>Làm nàng đem búi tóc một lần nữa sửa sang lại chỉnh tề sau, của nàng trong ánh mắt mê mang, kinh sợ, lo lắng đều mất đi, chỉ còn lại có kiên định sắc.</p><p>“Cảm ơn.” Nàng đối Phương Nguyên nói.</p><p>Phương Nguyên gật gật đầu, buông ra nâng tay nàng.</p><p>Đứng ở trên pha, nàng chậm rãi dừng lại cước bộ, nhìn lại phía sau liếc mắt một cái.</p><p>“Ngươi biết không? Đây là ta theo sinh ra tới nay, đi qua tối gian nan một đoạn đường.” Nàng sâu kín thở dài, sắc mặt vẫn trắng, thanh âm mềm nhẹ vô cùng.</p><p>Phương Nguyên khóe miệng nổi lên mỉm cười, đây là Thương Tâm Từ sao? Quả nhiên không hổ là người danh chấn Nam Cương.</p><p>Liền ngay cả Bạch Ngưng Băng cũng không cấm ghé mắt, đối Thương Tâm Từ có chút nhìn với cặp mắt khác xưa.</p><p>Đối với một phàm nhân cô gái, có thể ở gặp thảm biến sau, như thế nhanh chóng điều chỉnh lại đây, thật sự là không dễ dàng.</p><p>Tại đây giai đoạn, không ngừng có cầu xin khóc thanh âm truyền tới, này thanh âm đối Phương Bạch hai người không có gì, đối Thương Tâm Từ đến giảng, cũng là lớn nhất tra tấn cùng khảo vấn!</p><p>Nhất là Trương Trụ mất tích, lớn nhất dựa vào biến mất tình huống hạ, Thương Tâm Từ có thể dũng cảm trực diện này hết thảy, thật là gọi người tán thưởng.</p><p>Một đoạn này đường, là bình thường sơn đạo, cũng là gian nan vô cùng lo lắng mưu trí, Thương Tâm Từ cắn khớp hàm, không có rồi ngã xuống, kiên cường đi tới.</p><p>Dường như ở trong nháy mắt, nàng thành thục đứng lên.</p><p>Phương Nguyên bỗng nhiên cười khẽ đứng lên, ánh mắt thâm thúy nhìn về phía Thương Tâm Từ:“Trương gia tiểu thư, ngươi tâm địa thiện lương, vì cái gì không đi cứu trợ này người bị vứt bỏ đâu?”</p><p>Lời này đổi lấy Tiểu Điệp trợn mắt nhìn chằm chằm.</p><p>Thương Tâm Từ chua sót cười:“Nếu ta có thể cứu được bọn họ, nhất định sẽ ra tay. Đáng tiếc ta cho dù đem hết toàn lực, cũng cứu không được những người này.”</p><p>“Ha ha a.” Phương Nguyên cao giọng cười, “Đây là ta tối thưởng thức ngươi địa phương. Không lý trí thiện lương, đều là phạm tội. Ngươi tuy là phàm nhân, lại làm ta kính nể. Trương gia tiểu thư, nhân sinh đường, mưa gió rất nhiều, có đôi khi đường xá lầy lội thật sự, chỉ cần làm được đủ khả năng này bốn chữ, là có thể yên tâm thoải mái.”</p><p>Thương Tâm Từ nhìn về phía Phương Nguyên, trong đôi mắt đẹp ba quang vừa chuyển.</p><p>Nàng đã sớm ẩn ẩn đoán đến, Phương Nguyên cùng Bạch Ngưng Băng đều không phải là phàm nhân. Vừa mới Phương Nguyên lời nói, càng kêu nàng xác nhận điểm này.</p><p>Ở của nàng nhận thức, nàng ở trong lúc vô ý cho Phương Bạch hai người một ít giúp, này đó chỉ có thể là ơn huệ nhỏ, nhưng thắng được Phương Bạch hai người nhận thức đồng cùng thưởng thức.</p><p>Sau, Phương Bạch hai người mấy lần hồi báo chính mình. Đầu tiên là phỉ hầu sơn ra tay tương trợ, sau đó là giúp chính mình kiếm tiền, vừa mới lại là cứu trợ chính mình tánh mạng.</p><p>Chính mình một thiếu nữ tử, bị gia tộc biến thành khu trục, hàng hóa cũng tổn thất hơn phân nửa, có cái gì đáng giá bọn họ mưu đồ đâu?</p><p>Không có!</p><p>Tại đây dạng tình huống hạ, bọn họ lại như cũ đứng ở chính mình bên cạnh. Gần chính là này động tác, chỉ biết hai người bọn họ tuy rằng thần bí, nhưng phẩm tính thuần lương chính trực, trong lòng cất giấu chân thiện mĩ.</p><p>Đụng tới hai người bọn họ, là chính mình may mắn.</p><p>Niệm cập như thế, Thương Tâm Từ trong lòng không khỏi nổi lên cảm động gợn sóng, nàng thật sâu chăm chú nhìn Phương Nguyên, chân thành nói.</p><p>“Cảm ơn.”</p><p>Tuy rằng chỉ có hai chữ, lại toát ra nàng nội tâm thật sâu cảm kích loại tình cảm.</p><p>Bạch Ngưng Băng nhịn không được phiên cái xem thường.</p><p>Nếu là làm cho Thương Tâm Từ biết, cơ hồ sở hữu tai nạn đều là Phương Nguyên một tay đạo diễn. Không biết nàng lại sẽ là cái gì thái độ? </p>\n\t\t\t \n\n                    "
}