{
  "href": "https://doctruyenchufull.vip/6333d6e1bea2d9fb2f84c28d",
  "title": "Chương 25 : Thứ 24 chương Cận chiến cổ sư",
  "chapterNumber": "25",
  "slug": "chuong-25-thu-24-chuong-can-chien-co-su",
  "previousLink": "chapters-truyenchufull/24-chuong-24-thu-23-chuong-duong-co-tua-nhu-duong-tinh-phu",
  "currentLink": "chapters-truyenchufull/25-chuong-25-thu-24-chuong-can-chien-co-su",
  "nextLink": "chapters-truyenchufull/26-chuong-26-thu-25-chuong-canh-xuan-chinh-nang",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-27 8:01:40 số lượng từ:2930</p><p>Ba ngày sau.</p><p>“Thấp người né tránh, là khắc chế bãi quyền bình thường kỹ xảo. Làm địch nhân tiến công tới được thời điểm, nhanh chóng hạ ngồi, hơn nữa thừa cơ làm ra phản kích, công kích hắn hạ bộ cùng bụng. Không cần sợ hãi bãi quyền, thường thường vừa lên đến liền sử bãi quyền, đều là chút không đầu óc, lại xúc động nhân.”</p><p>Diễn võ trường, học đường quyền cước giáo đầu vừa nói, một bên làm ra động tác tiến hành làm mẫu.</p><p>Một cái mộc nhân con rối hữu quyền quét ngang lại đây, quyền cước giáo tập mạnh hạ ngồi, tránh thoát công kích, sau đó ra quyền giã con rối bụng, bang bang phanh vài cái, đã đem mộc nhân con rối đánh bại.</p><p>Các đệ tử làm thành một vòng nhìn, nhưng là phần lớn đề không nổi tinh thần, có vẻ hứng thú thiếu thiếu.</p><p>Học đường trung truyền thụ nhiều loại chương trình học, này chương chính là giáo thụ trụ cột quyền cước. Vận dụng quyền cước dốc sức, có thể sánh bằng lại suất lại khốc nguyệt nhận công kích kém cỏi hơn, các thiếu niên cơ hồ đều có chút không yên lòng.</p><p>“Hạ chương khóa chính là nguyệt quang cổ sử dụng khảo hạch. Ngươi gần nhất luyện được thế nào?”</p><p>“Còn tạm được, ba lượt nguyệt nhận đều có thể phát ra đến, nhưng rất ít có thể toàn trúng. Bình thường có thể có hai cái đánh vào thảo nhân con rối.”</p><p>“Ân, theo ta không sai biệt lắm. Này đó ngày vì luyện tập này, cố ý mua một khối thảo nhân con rối đâu.”</p><p>......</p><p>Các thiếu niên khe khẽ nói nhỏ, tâm tư sớm đã không ở nơi này, đều vướng bận hạ chương khóa khảo hạch.</p><p>Vì lần này khảo hạch, bọn họ nhưng là ở khóa hạ vất vả luyện tập thật lâu, hiện tại đều mão chừng kính, đối khảo hạch thập phần chờ mong.</p><p>Các đệ tử nghị luận thanh âm truyền vào giáo đầu trong tai, quyền cước giáo đầu mạnh hồi đầu, hét lớn:“Lớp học thượng cấm nói chuyện, đều câm miệng cho ta, hảo hảo nhìn!”</p><p>Hắn là nhị chuyển cổ sư, cả người vạm vỡ, trần trụi khoẻ mạnh trên thân, màu đồng cổ làn da thượng che kín vết sẹo. Hét lớn một tiếng, uy phong lẫm lẫm, nhất thời trấn trụ giữa sân sở hữu thiếu niên.</p><p>Diễn võ trường trung một mảnh yên tĩnh.</p><p>“Trụ cột quyền cước, là trọng yếu nhất. Nhất là ở cổ sư tu hành giai đoạn trước, so với này khác gì này nọ đều phải trọng yếu. Đều cho ta tập trung lực chú ý!”</p><p>Răn dạy một phen, quyền cước giáo đầu đưa tới một khác chích mộc nhân con rối.</p><p>Này chích đạm màu vàng mộc nhân con rối cao tới hai mét, đầu gỗ chân to dẫm nát tảng đá chuyên thượng, phát ra thúy lượng tiếng vang. Nó mở ra song chưởng, ngốc về phía giáo đầu vọt tới.</p><p>Giáo đầu hiện lên nó công kích, sau đó mạnh ôm lấy hắn eo, dùng sức đẩy trước, đem cao lớn mộc nhân con rối đổ lên ở. Ngay sau đó, hắn thuận thế cưỡi ở mộc nhân con rối trên lưng, vung khởi quyền đầu rất nhanh giã mộc nhân đầu.</p><p>Mộc nhân con rối ngăn cản một lát, đã bị giáo đầu như mưa quyền đầu đánh nát đầu, tê liệt trên mặt đất, vẫn không nhúc nhích.</p><p>Quyền cước giáo đầu đứng dậy, hơi thở như cũ bình thản ngân nga, đối các đệ tử giảng giải nói:“Cận chiến trung đối mặt cao lớn địch nhân, không cần sợ hãi. Phá hư đối phương trọng tâm là một loại chế địch sáng suốt chiến thuật, tựa như ta vừa mới làm, ôm lấy địch nhân eo, khống chế đối phương xương hông, sau đó dụng lực đẩy trước. Sau thuận thế cưỡi ở đối phương trên người, thi lấy mãnh liệt quyền, không phòng thủ ý niệm mọi người hội nháy mắt hỏng mất.”</p><p>Các đệ tử liên tục gật đầu, chính là trong ánh mắt phần lớn toát ra không cho là đúng thần sắc.</p><p>Giáo đầu đem hết thảy đều xem ở trong mắt, trong lòng cười khổ.</p><p>Hướng giới đều là như vậy, người trẻ tuổi tâm tính, tự nhiên dễ dàng bị sáng lạn hoa lệ gì đó hấp dẫn đi qua. Không có thiết thân thể hội cùng trải qua, các thiếu niên là khó có thể lý giải cơ bản quyền cước tầm quan trọng.</p><p>Trên thực tế, hơn nữa đối giai đoạn trước cổ sư đến giảng, cơ bản quyền cước tuy rằng thoạt nhìn không chớp mắt, so với nguyệt nhận công kích càng thêm trọng yếu.</p><p>“...... Nhớ kỹ, ở cận chiến trung, ánh mắt không cần một mặt nhìn chăm chú địch nhân ánh mắt, mà là yếu lưu ý đối phương bả vai. Địch nhân bất luận ra quyền, vẫn là ra chân, bả vai đều đã trước động......”</p><p>“...... Cận chiến trung tốc độ rất trọng yếu, nơi này tốc độ không phải ra tay tốc độ, mà là dưới chân di động tốc độ.......”</p><p>“...... Khoảng cách là tốt nhất phòng thủ......”</p><p>“...... Chân cần bảo trì co dãn, như vậy tài năng càng dễ dàng bộc phát ra lực lượng......”</p><p>“...... Di động ra quyền thời điểm, cần bảo trì tam giác chống đỡ. Nếu không hạ bàn không khống chế được, địch nhân không có bị đánh bại, ngươi ngược lại ngã xuống......”</p><p>Quyền cước giáo đầu một bên biểu thị, một bên kiên nhẫn giải thích. Đây đều là hắn trường kỳ tác chiến trung, dùng huyết lệ tích lũy đi ra quý giá kinh nghiệm.</p><p>Đáng tiếc tràng ngoại các đệ tử, nhưng không có ý thức được điểm này.</p><p>Bọn họ lại dần dần châu đầu ghé tai đứng lên, đàm luận tiêu điểm như cũ là hạ chương khóa nguyệt nhận khảo hạch.</p><p>“Này quyền cước giáo tập thực phải cụ thể a, nhưng là giáo pháp đã có vấn đề.” Phương Nguyên ở trong đám người lẳng lặng nhìn, gật gật đầu lại lắc đầu.</p><p>Này giáo đầu giáo không hề kết cấu, thuần túy là hứng thú sở trí, nghĩ đến đâu dạy đến làm sao. Bởi vậy truyền thụ đi ra gì đó, lộn xộn, lại nhiều lại phồn, rất nhiều đệ tử mới đầu nghe được thực còn thật sự, nhưng là dần dần mất đi hứng thú, đem lực chú ý chuyển dời đến này khác phương diện đi.</p><p>Chỉ có Phương Nguyên luôn luôn tại cẩn thận tỉ mỉ nghe, người khác là học tập, hắn là ôn tập. Kinh nghiệm chiến đấu của hắn so với quyền cước giáo đầu phong phú nhiều lắm, nhưng là nghe người khác giảng thuật, cũng là một loại tu hành thượng nghiệm chứng.</p><p>Cổ sư phương thức chiến đấu, bình thường chia làm cận chiến cùng viễn trình.</p><p>Nguyệt nhận công kích, chính là viễn trình loại hình, nhưng nghiêm khắc giảng, chỉ có thể xem như trung viễn trình. Bởi vì nó công kích hữu hiệu khoảng cách, chỉ có mười mét.</p><p>Cận chiến cổ sư trong lời nói, vị này quyền cước giáo đầu chính là tốt nhất ví dụ. Bọn họ bình thường hội lựa chọn tăng phúc tự thân cổ trùng, tiến hành tu hành. Này đó cổ trùng mang cho bọn họ lực lượng siêu việt thường nhân, nhanh nhẹn, phản ứng lực, sự chịu đựng đằng đằng.</p><p>Tựa như vị này quyền cước giáo đầu, hắn cả người làn da đều là màu đồng cổ. Này đương nhiên không phải hắn da thịt bản sắc, mà là một loại đồng bì cổ hiệu quả.</p><p>Đồng bì cổ sẽ làm cổ sư làn da lực phòng ngự tăng nhiều, có thể làm cho cổ sư thừa chịu càng nhiều thương tổn.</p><p>“Một cái nguyệt nhận, sẽ hao phí nhất thành chân nguyên. Một cổ sư ở trong chiến đấu có thể phát vài lần? Số lần thiếu chi lại thiếu, nhất là tân thủ, căn bản là có thể hình thành hữu hiệu đả kích. Chỉ có thể làm một loại đòn sát thủ, uy hiếp tính muốn lớn hơn lực sát thương. Đối với nhất chuyển cổ sư đến giảng, chân chính có dùng là vẫn là quyền cước công phu. Bởi vì quyền cước công kích càng kéo dài, càng tin cậy. Đáng tiếc này đó đạo lý, bọn họ hiện tại không có thiết thân thể hội, là không biết.”</p><p>Phương Nguyên dùng ánh mắt thản nhiên nhìn quét bên người bạn cùng lứa tuổi, khóe miệng không khỏi nổi lên một tia cười lạnh.</p><p>Trụ cột quyền cước chương trình học rốt cục đã xong, trên đường nghỉ ngơi một lát sau, ở các thiếu niên chờ đợi trong ánh mắt, học đường gia lão khoan thai đến chậm.</p><p>Hắn bàn tay to ngăn, chỉ vào trúc tường hạ một loạt thảo nhân con rối, thẳng nhập chủ đề:“Tốt lắm, hôm nay là kiểm tra thành quả ngày. Các ngươi năm người một tổ, theo thứ tự đi lên, sử dụng nguyệt nhận tiến hành ba lượt công kích.”</p><p>Xoát xoát xoát.</p><p>Thứ nhất tổ đệ tử đi tới, nguyệt nhận ở không trung phi vũ.</p><p>Ba luân sau, chỉ có chín đạo nguyệt nhận, đánh trúng thảo nhân con rối.</p><p>Học đường gia lão khẽ lắc đầu, có chút không hài lòng. Này trúng mục tiêu dẫn quá thấp, mấu chốt là năm người trung có hai người chỉ thành công phát ra hai nguyệt nhận.</p><p>“Các ngươi kế tiếp tốt hảo luyện tập, nhất là ngươi, còn có ngươi.” Gia lão thoáng răn dạy một câu, bàn tay to vung lên, “Tiếp theo tổ.”</p><p>Bị răn dạy hai vị ủ rũ đi xuống tràng. Trong đó một vị cô gái, hốc mắt đều phiếm đỏ, trong lòng có chút ủy khuất.</p><p>Chính mình chỉ có bính đẳng tư chất, lại luyến tiếc dùng nguyên thạch rất nhanh khôi phục chân nguyên, bởi vậy này ba ngày luyện tập lượng rất ít, làm cho chính mình thôi phát nguyệt nhận cũng không thuần thục.</p><p>Cổ sư luyện cổ dùng tiền, dưỡng cổ dùng tiền, luyện tập sử dụng cổ trùng cũng phải háo tiền. Nhưng nàng làm sao đến nhiều như vậy tiền?</p><p>Mặc dù có song thân ở sau lưng duy trì, nhưng là gia gia đều có nhất bút nan niệm kinh. Đỉnh đầu túng quẫn là cổ sư thường thường gặp phải khốn cảnh.</p><p>“Dù sao chính mình tranh đoạt thứ nhất cũng không có hy vọng, rõ ràng buông tha cho, tiết kiệm nguyên thạch, không phải rất tốt sao.” Nghĩ đến đây, cô gái trong lòng lại thản nhiên.</p><p>Cùng cô gái giống nhau ý tưởng, cũng không ở số ít.</p><p>Bởi vì luyện tập lượng khuyết thiếu, rất nhiều đệ tử biểu hiện tạm được.</p><p>Học đường gia lão mày nhăn càng ngày càng thâm.</p><p>Phương Nguyên xem ở trong mắt, trong lòng lắc đầu:“Những người này thật sự là đáng tiếc lại thật đáng buồn, vì một chút nguyên thạch, chính mình buông tha cho tiến thủ cơ hội. Nguyên thạch là lấy đến dùng là, giống cái thần giữ của tích tụ nguyên thạch, để làm chi trở thành cổ sư đâu?”</p><p>Thay lời khác giảng, thường thường người tầm nhìn hạn hẹp, mới có thể tính toán chi li, thường thường bỏ gốc lấy ngọn. Mà này người chí tồn cao xa, bình thường đều có thể biểu hiện ra một bộ khoan dung hào phóng, có thể xá có thể khí khí lượng.</p><p>“Rốt cục đến phiên ta.” Lúc này, Cổ Nguyệt Mạc Bắc mặt ngựa mãn mang tự tin mỉm cười, đi lên tràng.</p><p>Hắn dáng người tráng kiện, để lộ ra một cỗ bưu hãn hơi thở. Trạm định sau, dương tay ba đạo nguyệt nhận, ba đạo toàn trung. Trong đó hai cái đánh vào con rối trong ngực, một cái khắc ở con rối cánh tay trái, tước bay mấy căn màu xanh thảo tiết.</p><p>Như vậy thành tích, tự nhiên khiến cho các thiếu niên một trận tán thưởng.</p><p>“Làm không sai.” Gia lão mày cũng vì thế hơi hơi giãn ra.</p><p>Lại một tổ đi lên, trong đó còn có Cổ Nguyệt Xích Thành.</p><p>Cổ Nguyệt Xích Thành dáng người thấp bé, vẻ mặt mặt rỗ, biểu tình mang theo hơi hơi khẩn trương.</p><p>Hắn liên tiếp thôi phát ra ba đạo nguyệt nhận, đều đánh vào con rối ngực chỗ, tước ra ba cái lần lượt thay đổi vết thương. Vết thương từ thâm biến thiển, vài cái hô hấp sau, bởi vì thảo nhân con rối tự lành, mà khôi phục nguyên trạng.</p><p>Bất quá biểu hiện như vậy, đã muốn cùng Cổ Nguyệt Mạc Bắc ngang hàng, đồng dạng chiếm được gia lão khen ngợi.</p><p>Xích Thành ngang đầu đi xuống tràng, trên đường khiêu khích nhìn Mạc Bắc liếc mắt một cái.</p><p>“Hừ!” Tràng hạ, Cổ Nguyệt Mạc Bắc một tiếng hừ lạnh, lại không hồi trừng Xích Thành, mà là nhìn về phía như cũ còn chưa lên sân khấu Cổ Nguyệt Phương Chính.</p><p>Hắn trong lòng rõ ràng, chân chính có uy hiếp, chỉ có Cổ Nguyệt Xích Thành cùng Cổ Nguyệt Phương Chính.</p><p>Người trước cùng hắn, ất đẳng tư chất, lại có nguyên thạch không ngừng cung ứng. Người sau là giáp đẳng tư chất, tuy rằng nguyên thạch khả năng không có bọn họ phong phú, nhưng là dựa vào thân mình tư chất mang đến chân nguyên khôi phục tốc độ, cũng có thể ở trong khoảng thời gian ngắn tiến hành đại lượng luyện tập.</p><p>Hiện tại Cổ Nguyệt Xích Thành thành tích đã muốn đi ra, cùng hắn Mạc Bắc tướng bình, chỉ còn lại có Cổ Nguyệt Phương Chính.</p><p>Đến cuối cùng mấy tổ, Cổ Nguyệt Phương Chính rốt cục lên sân khấu. </p>\n\t\t\t \n\n                    "
}