{
  "href": "https://doctruyenchufull.vip/6333dc7dbea2d9fb2f84e260",
  "title": "Chương 250 : Thứ 50 chương Giọt thủy chi ân làm dũng tuyền tương báo!",
  "chapterNumber": "250",
  "slug": "chuong-250-thu-50-chuong-giot-thuy-chi-an-lam-dung-tuyen-tuong-bao",
  "previousLink": "chapters-truyenchufull/249-chuong-249-thu-49-chuong-du-kha-nang-lien-co-the-tam-an-ly-duoc",
  "currentLink": "chapters-truyenchufull/250-chuong-250-thu-50-chuong-giot-thuy-chi-an-lam-dung-tuyen-tuong-bao",
  "nextLink": "chapters-truyenchufull/251-chuong-251-thu-51-chuong-qua-nhien-la-ma-dao-co-su",
  "contentHTML": "\n\n                        <p> “Thương vong công tác thống kê đi ra, trước mắt chúng ta còn còn lại 137 người, trong đó cổ sư bảy mươi tám người, phàm nhân năm mươi chín vị.” Một vị phó thủ lĩnh trước mặt mọi người hội báo nói.</p><p>Lúc này, tại đây rách nát lều trại bên trong, thương đội may mắn còn tồn tại đầu lĩnh đều tập kết cùng một chỗ, cộng đồng thương thảo đường ra.</p><p>Bầu không khí ngưng trọng hơn nữa áp lực.</p><p>Thương đội thủ lĩnh Cổ Long cau mày, nghe đến đó, mày cơ hồ ninh thành một cái ngật đáp.</p><p>Ban đầu hơn một ngàn người môn quy khổng lồ thương đội, không thể tưởng được đã muốn chỉ còn lại có như vậy điểm người. 78 cổ sư nghe đứng lên man nhiều, nhưng là tam chuyển cổ sư, chỉ có đang ngồi mười hai vị. Nhị chuyển cổ sư có hai mươi tám vị, còn lại ba mươi tám vị đều là nhất chuyển cổ sư.</p><p>Tại đây số lượng, còn muốn loại bỏ điệu thương tàn giả. Trên thực tế, chân chính còn giữ lại chiến lực, chỉ còn lại có một nửa không đến.</p><p>Phàm nhân mệnh tiện, này gia nô có thể bỏ qua, nhưng là cổ sư sẽ bất đồng.</p><p>Mỗi một cổ sư, đều là gia tộc quý giá tài phú, không có khả năng buông tha cho.</p><p>Tuy rằng Cổ Long biết, này đó thương tàn cổ sư đối thương đội đến giảng, là một cái thật lớn túi đồ, vì duy trì bọn họ sinh mệnh, trị liệu bọn họ thương thế, thương đội nguyên bản liền hỏng mất hậu cần chắc chắn họa vô đơn chí.</p><p>Nhưng là Cổ Long cũng không dám buông tha cho bọn họ, một khi buông tha cho, sĩ khí đem hoàn toàn băng giải, cổ sư mỗi người cảm thấy bất an, toàn bộ thương đội đem hoàn toàn suy sụp điệu. Bọn họ cuối cùng kết cục, chính là bị thú đàn nuốt hết.</p><p>Lúc này, chỉ hội báo phó thủ lĩnh chuyện vừa chuyển:“Duy nhất đáng được ăn mừng là, thương đội hàng hóa còn còn lại không ít. Đem này vô chủ thương hóa chia đều phân phối xuống dưới, chính là một tuyệt bút nguyên thạch, có thể bù lại chúng ta rất nhiều tổn thất.”</p><p>Vừa mới tai nạn, người chết nhiều, hàng hóa tổn thất ít.</p><p>Nếu chia đều phân phối, người sống sót ngược lại có thể bởi vậy được lợi.</p><p>Nghe thế câu, trong lều trại cơ hồ tất cả mọi người trước mắt sáng ngời.</p><p>Thương nhân trục lợi, chẳng sợ bọn họ người đang ở hiểm cảnh, cũng không có thay đổi này bản tính.</p><p>Mọi người hai mặt nhìn nhau một trận, phó thủ lĩnh Trần Song Kim ho khan một tiếng:“Chia đều phân phối, ta cảm thấy có chút không ổn. Vừa mới kia chiến, ta Trần gia hy sinh nhiều nhất, chém giết bạch vũ phi tượng cũng nhiều nhất. Này đó vô chủ thương hóa, ta ít nhất muốn ba thành!”</p><p>“3 thành?”</p><p>“Như thế nào khả năng!”</p><p>“Các ngươi Trần gia hy sinh nhiều? Ta Uất Trì gia hy sinh một vị nhị chuyển cao nhất thanh niên tuấn kiệt đâu.”</p><p>“Mặc kệ nói như thế nào, chúng ta Chỉ gia ít nhất cần hai thành.”</p><p>......</p><p>Mọi người mồm năm miệng mười, dần dần khắc khẩu đứng lên. Ích lợi trước mặt, không ai không đỏ mắt.</p><p>Chỉ có Thương Tâm Từ, hỗn loạn ở bọn họ giữa, mặc không lên tiếng.</p><p>Thực lực cường đại đội ngũ, hy vọng yêu cầu càng nhiều. Thực lực nhược tiểu một phương, tắc kiên trì chia đều phân phối.</p><p>Khắc khẩu thanh càng lúc càng lớn, truyền ra lều trại ngoại, đưa tới vô số tìm hiểu ánh mắt.</p><p>Thương Tâm Từ bỗng nhiên đứng dậy.</p><p>Lều trại rồi đột nhiên nhất tĩnh.</p><p>“Chư vị.” Thương Tâm Từ mắt đẹp nhìn quét một vòng, “Việc cấp bách, không phải này đó thương hóa, hay là nên như thế nào sống sót. Có lẽ thú đàn tại hạ một khắc đã đem đã đến! Chúng ta đã muốn là một cây thừng thượng châu chấu, bị vận mệnh xuyên ở tại cùng nhau. Nhưng mà chúng ta mỗi người lực lượng hữu hạn, kế tiếp chỉ có đồng tâm hiệp lực, tài năng có còn sống hy vọng.”</p><p>Nói tới đây, nàng ngừng lại một chút.</p><p>“Ta đề nghị, trước đem chúng ta đều tự thương hóa đều cống hiến đi ra, lấy ra trong đó đối chúng ta có giúp vật phẩm. Ở trong này, ta đại biểu Trương gia, trước làm một cái làm gương mẫu. Ta tự nguyện cầm trong tay sở hữu hàng hóa, đều không ràng buộc cống hiến đi ra.”</p><p>“Cái gì?”</p><p>“Không ràng buộc cống hiến đi ra?!”</p><p>Trong lúc nhất thời, rất nhiều người đều sợ ngây người, Trần Song Kim, Cổ Long đám người trên mặt cũng biến ảo không chừng.</p><p>“Ta mệt mỏi, hy vọng chư vị có thể mau chóng thương thảo ra, đi chi hữu hiệu phương pháp. Cáo từ.” Nói xong, Thương Tâm Từ gật đầu thăm hỏi, xoay người xốc lên rèm cửa.</p><p>Nàng đi ra lều trại không đến năm bước, lều trại nội rồi đột nhiên bộc phát ra rất cao tiếng gầm.</p><p>Nay tăng thêm Trương gia hàng hóa, này phân ích lợi quá nặng, gọi người càng thêm điên cuồng.</p><p>Thương Tâm Từ cước bộ vừa chậm, xiết chặt hai đấm, thật sâu thở dài một hơi.</p><p>Nàng cũng là thương nhân, tự nhiên muốn trục lợi. Vừa mới cái gọi là “Tự nguyện kính dâng”, đương nhiên không phải xuất phát từ chân tâm.</p><p>Chính là nay tình thế bức bách, nàng giống như hoài sủy cự khoản trẻ mới sinh, đi ở đại nhân bên người, không thể không tự bảo vệ mình mà thôi.</p><p>Trở lại nhà mình lều trại nội, Tiểu Điệp đôi mắt đỏ bừng, chính lui ở góc tường, anh anh khóc.</p><p>Nàng cùng Thương Tâm Từ cơ hồ từ nhỏ đến lớn, liền vẫn sinh hoạt tại cùng nhau, vừa mới bạch vũ phi tượng mang cho nàng kinh hách, đến bây giờ mới bộc phát ra đến.</p><p>“Tiểu Điệp.” Thương Tâm Từ trong lòng thầm than một hơi, ngồi vào bên người nàng trấn an nói.</p><p>“Tiểu thư, ta rất sợ. Ô ô ô...... Trương Trụ đại nhân vẫn đều không có trở về, nên sẽ không, nên sẽ không......” Tiểu Điệp một đầu chui vào Thương Tâm Từ trong lòng, khóc rống lưu nước mắt.</p><p>Thương Tâm Từ vỗ vỗ của nàng phía sau lưng, khuyên giải an ủi vài câu, nhưng Tiểu Điệp như cũ khóc không chỉ.</p><p>“Tiểu Điệp, Trương Trụ thúc thực khả năng vĩnh viễn sẽ không đã trở lại.” Thương Tâm Từ trầm giọng nói.</p><p>Lời này vừa nói ra, nàng rõ ràng cảm giác được trong lòng Tiểu Điệp thân hình run lên.</p><p>“Tiểu thư...... Sẽ không, sẽ không !” Tiểu Điệp ngẩng đầu lên, hai mắt đỏ bừng, càng không ngừng lắc đầu.</p><p>“Nhận sự thật này đi, Tiểu Điệp!” Thương Tâm Từ rồi đột nhiên khẽ quát một tiếng, “Hiện tại chỉ có thể dựa vào chúng ta chính mình. Đừng khóc, không thể khóc, khóc giải quyết không được gì vấn đề!”</p><p>“Dựa vào chính mình? Nhưng là chúng ta đều là phàm nhân nột, nếu không Trương Trụ đại nhân, chúng ta này một đường căn bản không thể thành hàng.” Tiểu Điệp nước mắt uông uông, cảm xúc rất thấp mê.</p><p>“Không có sai. Những người đó nếu không phải xem ở Trương Trụ thúc phân thượng, như thế nào khả năng làm cho ta trở thành phó thủ lĩnh chi nhất. Tiểu Điệp ngươi nói không có sai, chúng ta là phàm nhân. Nhưng là phàm nhân cũng có phàm nhân lực lượng!” Thương Tâm Từ trong mắt lóe ra kiên định quang.</p><p>Nàng ánh mắt sáng quắc nhìn chằm chằm Tiểu Điệp, hai tay tiếp tục Tiểu Điệp cánh tay, dùng sức lay động một chút:“Tiểu Điệp, ngươi tin tưởng ta sao?”</p><p>Tiểu Điệp nhìn trước mắt Thương Tâm Từ, cảm thấy một cỗ không hiểu lực lượng.</p><p>Cỗ lực lượng này nơi phát ra cho Thương Tâm Từ, sau đó tràn ngập đến thân thể của nàng, cuốn hút trong lòng nàng, khiến cho nàng cảm giác chính mình dường như đang ở bị quang minh chiếu rọi.</p><p>“Tiểu thư......” Tiểu Điệp ánh mắt chớp động, nàng chưa bao giờ xem qua như vậy tiểu thư, này trong nháy mắt, nàng cảm thấy tiểu thư trước nay chưa có nắng xinh đẹp.</p><p>“Ta tin tưởng ngươi!” Nàng nhẹ giọng mà lại kiên định hồi đáp.</p><p>“Tốt lắm, Tiểu Điệp. Ngươi hãy nghe cho kỹ, chúng ta chính ở nguy hiểm giữa. Có đôi khi người so với dã thú còn muốn đáng sợ, chúng ta mang theo sở hữu tích tụ, cùng đi tìm Hắc Thổ cùng Bạch Vân.”</p><p>“Tốt, tiểu thư, ta đều nghe lời ngươi!”</p><p>......</p><p>Một chén trà nhỏ công phu sau.</p><p>Lều trại nội, Phương Nguyên cùng Thương Tâm Từ tương đối ngồi xếp bằng.</p><p>Phương Nguyên nghiền ngẫm nhìn trước mắt giai nhân:“Ngươi vừa mới nói, ngươi đã muốn đem của bọn ta hàng hóa đều không ràng buộc cống hiến đi ra ngoài? Cho này tham lam linh cẩu?”</p><p>“Là cái dạng này.” Thương Tâm Từ thản nhiên thừa nhận nói.</p><p>Phương Nguyên khóe miệng nhếch lên, trong ánh mắt tràn ngập đối Thương Tâm Từ thưởng thức.</p><p>Thật sự là người thông minh a, có thể xá có thể khí, có quyết đoán!</p><p>Trương Trụ vừa chết, Thương Tâm Từ chính là phàm nhân, chẳng sợ đại biểu Trương gia, địa vị cũng cùng này khác phó thủ lĩnh cực bất bình đẳng.</p><p>Này đó cổ sư muốn tưởng gồm thâu Thương Tâm Từ tài hóa, quả thực là dễ dàng.</p><p>Đem Thương Tâm Từ giết chết, đem trách nhiệm đổ lên thú đàn trên người, đến lúc đó ai cũng không thể nói cái gì. Trương gia cũng sẽ không vì chính là một Thương Tâm Từ, mà đi bốn phía điều tra.</p><p>Bởi vậy, đối với Thương Tâm Từ đến giảng, nàng trong tay này đó thương hóa liền trở nên vô cùng phỏng tay, có thể cho nàng mang đến tai họa.</p><p>Vì thế, nàng sáng suốt đem này mầm tai vạ dứt khoát bỏ qua, vứt cho những người khác, tận lực bảo chứng chính mình an toàn.</p><p>Nhưng là nàng lại thâm sâu thâm hiểu được, loại này an toàn cũng không tin cậy. Cho nên nàng đi tới nơi này.</p><p>“Ta là hướng Hắc Thổ ngươi giải thích, thực xin lỗi.” Thương Tâm Từ hướng Phương Nguyên xoay người, “Ngươi mượn tiền này đó thương hóa, theo đạo lý đến giảng, này đó hàng hóa đều là của ngươi. Ta lần này bao biện làm thay, thập phần lỗ mãng cùng đường đột. Vì biểu đạt xin lỗi, thỉnh nhận lấy này đó.”</p><p>Thương Tâm Từ lần này mang đến hai cái hòm gỗ.</p><p>Không cần mở ra, Phương Nguyên chỉ biết, này hòm gỗ tử trung đều trang đầy nguyên thạch.</p><p>Có rất lớn một bộ phận, vẫn là chính mình kiếm, năm năm phân thành cấp đối phương.</p><p>Phương Nguyên không khỏi nhìn về phía Thương Tâm Từ.</p><p>Ánh mắt hai người ở giữa không trung va chạm, tiệm sinh ra lòng có Linh Tê cảm giác.</p><p>Song phương đều là người thông minh, rất nhiều nói không cần phải nói rất hiểu được.</p><p>Ở Thương Tâm Từ nhận thức, Phương Nguyên cố ý che giấu tung tích, rất khả năng chính là cổ sư. Dựa theo hắn ở ở chung trong quá trình đủ loại biểu hiện, Thương Tâm Từ cảm thấy Phương Nguyên người này thực tin cậy. Nếu ai còn có thể bang trợ nàng, Phương Nguyên không thể nghi ngờ là tốt nhất chọn người.</p><p>Bởi vì, Thương Tâm Từ đối Phương Nguyên thực yên tâm.</p><p>Nhưng mà, Thương Tâm Từ trong lòng cũng có băn khoăn. Đầu tiên, nàng không biết Phương Nguyên chân chính thực lực như thế nào, nhất chuyển, nhị chuyển, tam chuyển khác biệt rất lớn. Tiếp theo, Phương Nguyên che giấu tung tích, tất có nỗi khổ, vị tất có thể bại lộ thân phận đến giúp chính mình.</p><p>Ở không có được đến Phương Nguyên hứa hẹn trước, Thương Tâm Từ hiến cho tài hóa. An toàn có cơ bản nhất bảo đảm sau, nàng mang theo sở hữu tích tụ, đến tìm Phương Nguyên. Nói là đến giải thích bồi tội, trên thực tế là hàm súc muốn mời Phương Nguyên, hy vọng được đến hắn giúp.</p><p>Nàng biết Phương Nguyên cùng nàng là một loại người, đây là người thông minh ăn ý.</p><p>Hai người đối diện thật lâu sau, Phương Nguyên hơi hơi mà cười, đánh vỡ trầm mặc:“Này đó nguyên thạch, còn thỉnh Trương gia tiểu thư mang về đi.”</p><p>Thương Tâm Từ sắc mặt hơi đổi, một lòng nhất thời đi xuống trầm.</p><p>Ở của nàng lý giải, Phương Nguyên cự tuyệt này đó nguyên thạch, không thể nghi ngờ là cự tuyệt giúp nàng.</p><p>Nhưng đối này, nàng thì phải làm thế nào đây đâu?</p><p>Lại nói tiếp, Phương Nguyên đã muốn hồi báo nàng rất nhiều. Có thể làm đến điểm ấy, trên đời đã muốn rất ít người. Thương Tâm Từ cũng không thể yêu cầu cái gì.</p><p>Nhưng là Hắc Thổ nếu không giúp nàng, còn có ai đâu? Bạch Vân sao? Sẽ không, hai người bọn họ nam nữ quan hệ thân mật, tự nhiên cùng tiến cùng lui.</p><p>Thương Tâm Từ nghĩ không ra còn có cái gì chọn người, nàng tuyệt mỹ dung nhan, nổi lên cười khổ:“Ta hiểu được. Nhưng này đó nguyên thạch, coi như ta đưa cái Hắc Thổ của ngươi đi. Thất phu vô tội hoài bích có tội, ngươi nếu không thu, chỉ sợ ta cũng phải cống hiến đi ra ngoài.”</p><p>Phương Nguyên ha ha cười:“Trương tiểu thư, ta nghĩ ngươi lý giải có chút lệch lạc. Ở vừa mới gia nhập thương đội lúc ấy, ta cùng Bạch Vân bị thương nghiêm trọng, cơ hồ mệnh huyền một đường. Thực lực hàng đến thấp nhất, cố tình còn bị một ít cường nô mơ ước. Hừ, thật sự là hổ lạc bình dương bị chó khinh. Là ngươi che chở chúng ta, cho hai chúng ta đầy đủ tĩnh dưỡng cơ hội. Này phân ân tình, nói là cứu mạng đại ân, cũng không đủ.”</p><p>“Mà ta người này, có ân tất thường, có cừu oán tất báo. Ngươi tuy là phàm nhân, nhưng ta nhận thức đồng ngươi, thậm chí thưởng thức ngươi. Chúng ta ở mờ mịt biển người gặp lại, là một loại duyên phận. Giọt thủy chi ân, làm dũng tuyền tương báo. Huống chi là cứu mạng ân đức đâu? Nguyên thạch ngươi mang về, ta tất đem hết toàn lực bảo hộ ngươi!”</p><p>“A......” Thương Tâm Từ nghe vậy, không khỏi thấp giọng kinh hô.</p><p>Nàng lông mi khẽ run, hai mắt phiếm hồng, rất nhanh liền khí trời một mảnh.</p><p>Ở của nàng tầm nhìn, bởi vì nước mắt, Phương Nguyên trở nên mơ hồ. Nhưng là trong lòng, Phương Nguyên hình tượng lại vô cùng rõ ràng khắc ấn xuống dưới. </p>\n\t\t\t \n\n                    "
}