{
  "href": "https://doctruyenchufull.vip/6333dc84bea2d9fb2f84e294",
  "title": "Chương 251 : Thứ 51 chương Quả nhiên là ma đạo cổ sư!",
  "chapterNumber": "251",
  "slug": "chuong-251-thu-51-chuong-qua-nhien-la-ma-dao-co-su",
  "previousLink": "chapters-truyenchufull/250-chuong-250-thu-50-chuong-giot-thuy-chi-an-lam-dung-tuyen-tuong-bao",
  "currentLink": "chapters-truyenchufull/251-chuong-251-thu-51-chuong-qua-nhien-la-ma-dao-co-su",
  "nextLink": "chapters-truyenchufull/252-chuong-252-thu-52-chuong-con-khong-biet-day-la-toi-cua-cha",
  "contentHTML": "\n\n                        <p> Dệt hoa trên gấm, làm sao so được với đưa than sưởi ấm trong ngày tuyết rơi?</p><p>Gió mạnh mới biết cỏ cứng, hỗn loạn hiển lòng người.</p><p>Phương Nguyên gặp Thương Tâm Từ như thế biểu tình, trong lòng cũng không đắc ý, kế tiếp mới là trọng điểm..</p><p>Hắn nói tiếp:“Chính là có một việc, tu cho ngươi nói rõ.”</p><p>“Các hạ mời nói.” Thương Tâm Từ vươn ngọc thông ngón tay, nhẹ lau khóe mắt, vuốt lên nỗi lòng.</p><p>“Ta cùng Bạch Vân, đều là người trong ma đạo.” Phương Nguyên nói.</p><p>Thương Tâm Từ gật gật đầu, không ngoài ý sắc. Điểm ấy nàng từ lâu kinh có điều đoán trước, trước đó, Trương Trụ cũng có này đoán, làm cho nàng thêm đề phòng Phương Bạch hai người.</p><p>Cho nên, Thương Tâm Từ có chuẩn bị tâm lý, tự nhiệt mà nhiên liền tiếp nhận rồi sự thật này.</p><p>Nàng không có tu hành tư chất, lại là tư sinh tử sinh ra, không đồng dạng như vậy cuộc sống trải qua, làm cho nàng trưởng thành sớm, đối thế giới này bản chất có khắc sâu nhận thức.</p><p>Huống hồ đối hiện tại nàng đến giảng, cũng không có tốt lựa chọn đường sống.</p><p>Phương Nguyên thanh âm chuyển lạnh:“Ma đạo người, hướng đến tâm ngoan thủ lạt, ta cùng Bạch Vân giai không ngoại lệ, hơn nữa đều có án mạng trong người.”</p><p>Thương Tâm Từ theo bản năng mân chặt môi.</p><p>“Ngươi phải tin tưởng ta, ta mới có thể giúp được đến ngươi. Bất quá ngươi yên tâm, thẳng đến ta cảm thấy hoàn thanh đối với ngươi ân tình, ta sẽ lặng yên rời đi. Sẽ không cho ngươi cùng người trong ma đạo có cái gì liên quan. Nhưng là trước đó, chúng ta hai người đem lấy Trương gia cổ sư thân phận xuất hiện, hy vọng Trương tiểu thư ngươi có thể thay chúng ta viên này thân phận.” Phương Nguyên thản nhiên nói.</p><p>Thương Tâm Từ trong mắt toát ra một chút kiên định sắc:“Thỉnh Hắc Thổ các hạ, trực tiếp xưng hô ta vì Tâm Từ tốt lắm. Các hạ tùy là người trong ma đạo, nhưng là người thẳng thắn thành khẩn có nguyên tắc. Tâm Từ cũng không cổ hủ, này chính đạo trung còn nhiều mà dối trá dơ bẩn đồ đệ, có thể được đến các hạ bảo hộ, là Tâm Từ may mắn.”</p><p>“Ha ha a.” Phương Nguyên cười một tiếng dài, bao hàm thâm ý nhìn về phía Thương Tâm Từ, “Chỉ mong ngươi tương lai không cần hối hận hảo.”</p><p>Thương Tâm Từ đang muốn nói chuyện, lều trại ngoại bỗng nhiên truyền đến thanh âm.</p><p>“Trương Tâm Từ là ở này lều trại sao?” Một ngạo mạn giọng nam, cũng không thương lão.</p><p>“Cổ sư đại nhân, xin dừng bước. Tiểu thư nhà ta đang ở bên trong trao đổi chuyện quan trọng.” Tiểu Điệp ngăn trở nói.</p><p>“Chuyện quan trọng? Ha ha, ngươi Trương gia thương hóa đều quyên tặng, có cái gì chuyện quan trọng hảo đàm ?” Người tới cười nhạo một tiếng.</p><p>“Cổ sư đại nhân...... A nha!” Tiểu Điệp bỗng nhiên kêu thảm thiết một tiếng tiện đà truyền đến nàng bị người gạt ngã ở thanh âm.</p><p>“Cút ngay, ngươi cái tiện tì, cũng dám chắn Âu Phi đường!”</p><p>Thương Tâm Từ mắt đẹp nhất thời lóe ra bối rối cùng lo lắng, đang muốn đứng dậy đi ra ngoài, lại bị Phương Nguyên đè lại.</p><p>Rèm cửa rồi đột nhiên bị người xốc lên, một trẻ tuổi cổ sư vẻ mặt âm cưu, xuất hiện ở hai người trước mặt.</p><p>“Trương Tâm Từ!” Thanh niên cổ sư tầm mắt trước tiên, liền tập trung đến Thương Tâm Từ trên người, hơn nữa không chút nào che dấu trong đó dục vọng cùng tham lam.</p><p>“Ha ha, ngươi ở trong này nhưng thật ra làm cho ta một phen hảo tìm.” Hắn khẽ động khóe miệng, ngang ngẩng đầu lên, mang theo nắm trong tay cục diện khí thế tư ý đại lượng Thương Tâm Từ toàn thân.</p><p>Thương Tâm Từ một thân áo lục, như mảnh mai hà liên, đẹp không sao tả xiết.</p><p>Như vậy bóng hình xinh đẹp, sớm đã xâm nhập thương đội rất nhiều người nội tâm. Hắn Âu Phi lại mong nhớ ngày đêm, vài lần theo đuổi, đều bị Thương Tâm Từ cự tuyệt. Vốn định dùng sức mạnh, nhưng ngại cho Trương Trụ tồn tại chỉ phải nhẫn nại xuống dưới.</p><p>Nay Trương gia duy nhất cổ sư Trương Trụ đã chết, Thương Tâm Từ bất quá chính là một phàm nhân, như thế mỹ mạo giai nhân, Âu Phi đã sớm mơ ước trong lòng, rốt cục làm cho hắn có như vậy cơ hội.</p><p>Âu Phi tràn ngập dục vọng cùng xâm lược tính ánh mắt, làm cho Thương Tâm Từ trong lòng căng thẳng, sống lại ra một ít bi thương loại tình cảm.</p><p>Chính mình chủ động bỏ qua thương hóa, lại như cũ không chiếm được an toàn. Chính mình dung nhan, thành mầm tai vạ. Này đó chính đạo cổ sư bình thường ra vẻ đạo mạo, đến lúc này liền xé rách sắc mặt.</p><p>Thương Tâm Từ rõ ràng, này Âu Phi chính là tối gấp không thể chờ một vị. Ở hắn phía sau, còn có hứa rất nhiều nhiều đôi giống nhau lang mắt.</p><p>“Không biết Âu Phi đại nhân, sở đến chuyện gì?” Thương Tâm Từ đứng lên, thi lễ hỏi.</p><p>“Ha ha ha!” Âu Phi ngửa đầu cười to, “Ta là đến giúp Tâm Từ ngươi. Cẩn thận xem, nhà ngươi cổ sư hiện tại đều không có trở về, khẳng định là đã chết. Ngươi chính là một thiếu nữ tử, chỉ có phụ thuộc vào ta, tài năng an toàn còn sống a. Tiểu đáng thương nhi, ngươi không cần cảm tạ ta, bản công tử chính là hảo tâm như vậy, ngươi theo ta đi thôi.</p><p>Nói xong, liền tiến lên đây kéo người.</p><p>Thương Tâm Từ sắc mặt tái nhợt, rốt cuộc là cô gái, không khỏi hơi hơi rút lui một bước.</p><p>Loại này mảnh mai đáng thương bộ dáng, càng làm Âu Phi trong lòng dục hỏa đại thịnh.</p><p>“Tiểu thư ngươi không thể cùng hắn đi!” Tiểu Điệp chạy vào, vươn song chưởng, ngăn ở Âu Phi trước mặt.</p><p>Âu Phi giận dữ, ba một tiếng, phiến Tiểu Điệp một cái bàn tay.</p><p>Tiểu Điệp nhất thời té ngã trên mặt đất, hai má trong khoảnh khắc sưng đỏ đứng lên, bị này một cái bàn tay, phiến đầu váng mắt hoa, song nghe thấy danh.</p><p>“Tiểu Điệp!” Thương Tâm Từ vội vàng ngồi xổm xuống thân mình, nâng nàng đứng lên.</p><p>“Tiểu thư, ngươi đi mau, ta cho dù chết, cũng tuyệt không sẽ làm ngươi mang đi tiểu thư!” Tiểu Điệp giãy dụa đứng lên, hung hăng nhìn chằm chằm Âu Phi, trong ánh mắt có sợ hãi, có phẫn nộ, cũng có tuyệt nhiên.</p><p>“Tiện tì, muốn chết ta sẽ thanh toàn ngươi!” Âu Phi thẹn quá thành giận, vung tay lên, đang muốn hạ xuống.</p><p>Bỗng nhiên một chích bàn tay to giống như theo trong hư không thân đến, mạnh bắt lấy cánh tay hắn.</p><p>“Người nào?!” Âu Phi trong lòng cả kinh, tập trung nhìn vào, chỉ thấy một xấu hán gia nô ăn mặc, chính cầm lấy chính mình cánh tay.</p><p>“To gan lớn mật a!” Âu Phi khuôn mặt vặn vẹo đứng lên, tràn ngập phẫn nộ sắc.</p><p>Hắn muốn thu hồi cánh tay, nhưng Phương Nguyên tay như kìm sắt, cư nhiên không chút sứt mẻ.</p><p>“Cẩu nô tài, ngươi còn không buông tay?!” Âu Phi giận dữ, sát ý xoay mình thăng, đang muốn điều động chân nguyên, Phương Nguyên bỗng dưng cười.</p><p>Hắn bộ mặt tất cả đều là bỏng dấu vết, còn thiếu một chích lỗ tai, lúc này cười lạnh, hiển lộ ra một cỗ âm trầm khủng bố ý tứ hàm xúc.</p><p>Âu Phi trong lòng nhất thời nhất quý, Phương Nguyên dĩ nhiên buông tay.</p><p>Sau đó.</p><p>Nâng lên chân đến, hung hăng đá đến Âu Phi bụng.</p><p>Phanh.</p><p>Âu Phi chỉ cảm thấy một cỗ cự lực đánh úp lại, chính mình không thể chống đỡ. Kịch liệt đau đớn truyền đến, hắn cả người tựa như phá bao tải bay ra đi, phá tan lều trại, rơi xuống mặt đất, chừng hai ba trượng xa.</p><p>Này động tĩnh có điểm đại, theo lều trại bỗng nhiên bắn ra một người đến</p><p>Lều trại người chung quanh. Đều bị nghỉ chân quan khán.</p><p>Rèm cửa đều bị người tiện xé bỏ.</p><p>Xuyên thấu qua này phá vỡ vết rách, Thương Tâm Từ cùng Tiểu Điệp nhìn đến Âu Phi nằm trên mặt đất, vừa động cũng không động.</p><p>Hai nữ tử đều ngây dại.</p><p>Thương nhân hướng đến chú ý hòa khí phát tài, có đôi khi bị ủy khuất cũng muốn khuôn mặt tươi cười đón chào. Thương Tâm Từ xuất thân không tốt, đã sớm học xong nhẫn nại, thói quen cúi đầu sống. Tuy rằng từng có tam chuyển Trương Trụ, nhưng hắn cũng là trị liệu cổ sư, một cây chẳng chống vững nhà, rất nhiều mâu thuẫn đều là ôn hòa giải quyết, thượng thiện nhược thủy, lại như noãn dương hóa tuyết.</p><p>Mà Phương Nguyên này thình lình xảy ra mãnh đá, giống như là kinh thiên sét đánh, bất ngờ vách núi đen, không mang theo một tia dịu đi, cường ngạnh bá đạo, tư ý đàng hoàng.</p><p>Kịch liệt bạo lực, viễn siêu ra nhị nữ dự kiến.</p><p>Âu Phi nằm trên mặt đất, lăng chừng vài cái hô hấp công phu. Sau đó bụng đau nhức, kích nổi lên hắn mãnh liệt xấu hổ cùng phẫn hận!</p><p>Chính mình bị người đạp, người đá chính mình vẫn là đối phương một gia nô!</p><p>“Hỗn đản, ngươi cư nhiên dám đá ta! Ngươi làm sao dám đá ta? Ngươi cái ti tiện phàm nhân, ngươi chết chắc rồi. Ta muốn đem ngươi bầm thây vạn đoạn!!” Âu Phi phát ra phẫn nộ rít gào, theo mặt đất đứng lên</p><p>Hắn tức giận đến vẻ mặt đỏ bừng, nghiến răng nghiến lợi, hai mắt tràn ngập phẫn nộ, dường như là trạch người dục phệ dã thú.</p><p>“Ngươi cho ta chết đi!” Hắn cước bộ ngay cả khóa, hướng Phương Nguyên điên cuồng mà vọt tới.</p><p>Phương Nguyên về phía trước bước ra trầm ổn một bước, ngẩng đầu ưỡn ngực, che ở nhị nữ trước người.</p><p>Âu Phi hướng gần, bỗng nhiên cao cao toát ra, cách mặt đất chừng hai trượng cao, sau đó hướng Phương Nguyên lao xuống xuống dưới.</p><p>“Ta muốn đem ngươi chụp thành thịt bính!” Hắn kêu to, vươn hai bàn tay.</p><p>Ở cổ trùng tác dụng hạ, hắn một đôi bàn tay bỗng nhiên bành trướng gấp ba có thừa, mang ra cuồng mạnh mẽ tiếng gió, cùng mãnh liệt lực đạo, hướng Phương Nguyên hung hăng chụp được.</p><p>Nếu Phương Nguyên thật là phàm nhân, đã bị này nhất kích, nhất định sẽ bị Âu Phi hai bàn tay chụp cốt đoạn thịt liệt, đương trường đột tử.</p><p>Nhưng mà, hắn không phải phàm nhân.</p><p>Không chỉ có không phải, hắn vẫn là một vị nhị chuyển cao giai cổ sư.</p><p>Hắn không chỉ có là một vị nhị chuyển cao giai cổ sư, hơn nữa hắn không khiếu trung còn giữ lại một cỗ tam chuyển cao nhất tuyết ngân chân nguyên.</p><p>Từ tấn chức đến nhị chuyển sau, Phương Nguyên trong không khiếu có thể chịu tải một ít tuyết ngân chân nguyên. Nhất là ở thú đàn thường xuyên tập kích trong khoảng thời gian này, Phương Nguyên đều đã tồn trữ một cỗ tuyết ngân chân nguyên, để phòng bất trắc.</p><p>Cho nên, Phương Nguyên tuy rằng là nhị chuyển cao giai, nhưng là sức chiến đấu nhưng tuyệt không phải như thế.</p><p>Mà này Âu Phi, bất quá là nhị chuyển sơ giai mặt hàng thôi.</p><p>Hô!</p><p>Kình phong đập vào mặt, thổi loạn nhị nữ búi tóc.</p><p>Nhìn Âu Phi như thiên thần từ trên trời giáng xuống, song chưởng chụp đến, uy thế cực thịnh, Tiểu Điệp sắc mặt trắng bệch một mảnh.</p><p>Thương Tâm Từ kinh hãi loạn khiêu, nhịn không được ra tiếng:“Cẩn thận!”</p><p>Phương Nguyên cười nhạo một tiếng, khuất khởi ngón trỏ, nhẹ nhàng bắn ra.</p><p>Xoắn ốc cốt thương cổ.</p><p>Một chích xoắn ốc cốt thương rồi đột nhiên bắn ra, tận trời mà lên.</p><p>“Cái gì?!” Âu Phi chấn động, phương tấc đại loạn, vội vàng trốn tránh.</p><p>Cốt thương xuyên thủng hắn phòng ngự, đâm thủng bả vai, tạp trên vai thũng cốt, mang ra một chùm máu tươi.</p><p>Đau nhức truyền đến, Âu Phi hướng thế đốn chỉ, chật vật rơi trên mặt đất.</p><p>“Ngươi đúng là cổ sư!” Hắn kêu sợ hãi một tiếng, thanh âm tràn ngập kinh hoàng kinh ngạc.</p><p>Phương Nguyên cũng không để ý đến hắn, thẳng hướng mà đến, bốc lên quyền phải, vung khởi cánh tay, oanh tạp đi qua.</p><p>Âu Phi trước mắt nhất hắc, liền nhìn đến quyền ảnh ở trong mắt nhanh chóng mở rộng.</p><p>“Đáng chết!” Hắn mắng một tiếng, vội vàng cường thúc giục cổ trùng, hơn nữa theo bản năng nâng lên quạt hương bồ dường như song chưởng, che ở phía trước.</p><p>Oanh!</p><p>Hai trư lực, một ngạc lực đột nhiên bùng nổ.</p><p>Thật lớn lực lượng, trực tiếp làm cho Phương Nguyên thiết quyền, xuyên thủng Âu Phi bàn tay, nổ nát hắn phòng ngự, sau đó hung hăng đánh ở hắn trên mặt.</p><p>Hắn mũi ở nháy mắt bẻ gẫy, toàn bộ mặt đều bị đánh ao đi vào. Bay ngược đi ra ngoài, máu tươi cuồng phun một đường. Khi hắn giống phá bao tải giống nhau rơi trên mặt đất khi, đã muốn chết không thể chết lại.</p><p>“Ta thao, giết người!”</p><p>“Có cổ sư bị giết đã chết!”</p><p>Người vây xem đều bị kinh hãi, có kêu sợ hãi, có rống to.</p><p>Phương Nguyên cả người bao phủ một tầng bạch quang hư giáp, đây là thiên bồng cổ ở vận tác. Không có tầng này phòng ngự, hắn cũng không khả năng tận tình thi triển lực lượng.</p><p>“Cổ, hắn dĩ nhiên là cổ sư!!” Tiểu Điệp hai mắt trừng lưu viên.</p><p>Thương Tâm Từ cũng giật mình nói không ra lời, nàng xem Phương Nguyên bóng dáng, bỗng nhiên nghĩ đến hắn vừa mới nói qua lời nói</p><p>“Ma đạo người, hướng đến tâm ngoan thủ lạt, ta cùng Bạch Vân giai không ngoại lệ, hơn nữa đều có án mạng trong người.”</p><p>Quả nhiên là ma đạo cổ sư! </p>\n\t\t\t \n\n                    "
}