{
  "href": "https://doctruyenchufull.vip/6333dc8abea2d9fb2f84e2c1",
  "title": "Chương 252 : Thứ 52 chương Con không biết dạy là tội của cha!",
  "chapterNumber": "252",
  "slug": "chuong-252-thu-52-chuong-con-khong-biet-day-la-toi-cua-cha",
  "previousLink": "chapters-truyenchufull/251-chuong-251-thu-51-chuong-qua-nhien-la-ma-dao-co-su",
  "currentLink": "chapters-truyenchufull/252-chuong-252-thu-52-chuong-con-khong-biet-day-la-toi-cua-cha",
  "nextLink": "chapters-truyenchufull/253-chuong-253-thu-53-chuong-chi-co-thuc-luc-moi-la-het-thay",
  "contentHTML": "\n\n                        <p> “Giết người, thật sự giết người!”</p><p>“Đã xảy ra cái gì?”</p><p>“Này rốt cuộc là chuyện gì xảy ra?”</p><p>Âu Phi thi thể, liền nằm trên mặt đất, giống một tử cẩu bình thường. Như thế nào khả năng không dẫn người chú mục?</p><p>Ngắn ngủn một lát công phu, bên này động tĩnh cũng đã nháo đại, khuếch tán đến toàn bộ doanh.</p><p>Càng ngày càng nhiều người, hướng bên này tụ tập. Rất nhiều người nhìn đến Âu Phi tử thi, cũng không từ phát ra một tiếng thét kinh hãi, sau đó bắt đầu nghe được để đã xảy ra sự tình gì.</p><p>Trong lúc nhất thời, án phát hiện trường vây quanh ba tầng nhân tường, khe khẽ nói nhỏ, nghị luận ào ào.</p><p>“Hai người bỗng nhiên đánh lên đến đây, khả khó lường, lập tức sẽ chết.”</p><p>“Người nọ chính là hung thủ!” Có còn nhỏ tâm cẩn thận chỉ vào Phương Nguyên.</p><p>Phương Nguyên ôm cánh tay ngẩng đầu, đứng ở tại chỗ, khuôn mặt lạnh lùng, đối chung quanh người nghị luận hờ hững, dường như không có nhìn đến dường như.</p><p>“Di, hắn bất quá là gia nô, sao có thể giết cổ sư?” Tự nhiên còn có người hoài nghi.</p><p>“Hắn đương nhiên không phải gia nô, ta tận mắt đến hắn bắn ra một cây bạch thương, một quyền liền đem Âu Phi đánh giết, thực lực kinh người!” Một vị bàng quan đến quá trình cổ sư, nói.</p><p>“Một cây bạch thương?!” Trần Hâm trùng hợp nghe thế câu, nhất thời trong lòng vừa động.</p><p>Hắn ngoài ý muốn thấy Phương Nguyên giết chết Trương Trụ cảnh tượng, Phương Nguyên xoắn ốc cốt thương hình tượng, thật sâu khắc ở hắn trong đầu. Bởi vậy đối “Bạch thương” Này từ thập phần mẫn cảm, lập tức liền liên tưởng đến một khối đi.</p><p>“Sao lại thế này? Nơi này rốt cuộc đã xảy ra sự tình gì!” Cổ Long không hờn giận thanh âm truyền đến.</p><p>“A, là thủ lĩnh, còn có phó thủ lĩnh bọn họ.” Đám người vội vàng tránh ra một đường.</p><p>“Có người đã chết!”</p><p>“Ân, bị người giết...... Này không phải Âu phó thủ lĩnh tiểu nhi tử sao?”</p><p>Phó thủ lĩnh thấy như vậy một màn, thấp giọng nghị luận đứng lên.</p><p>Lời này vừa dứt, mọi người bên tai liền bỗng dưng vang lên một tiếng thê lương kêu thảm thiết.</p><p>“A! Con ta!! Ngươi làm sao vậy, ngươi làm sao vậy?!” Một thân ảnh chạy gấp mà ra, chạy đến Âu Phi thi thể bên cạnh, sau đó động tác rồi đột nhiên bị kiềm hãm.</p><p>Người này thật sự là Âu gia Âu Dương Công, lại thấp vừa gầy, mũi ưng tử.</p><p>Âu Phi toàn bộ thể diện đều tháp đi xuống, óc cùng máu hỗn hợp cùng một chỗ, đã muốn chảy nhất đại than. Thực rõ ràng, sinh cơ đã muốn hoàn toàn diệt sạch.</p><p>Âu Dương Công gắt gao nhìn chằm chằm con trai thi thể, nước mắt cuồn cuộn lưu lại:“Con ta, ngươi chết thật thảm a. Là ai, đến tột cùng là ai như vậy phát rồ, giết con ta! Ta muốn đưa hắn bầm thây vạn đoạn!!”</p><p>Hắn lâm vào cuồng nộ giữa, tê thanh kiệt lực gào thét lớn.</p><p>Ánh mắt mọi người, không thể tránh né tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên cười lạnh một tiếng, chậm rãi nói:“Đương nhiên là ta giết. Ngươi là người mù sao? Ta đứng ở này đã nửa ngày, ngươi còn nhìn không tới?”</p><p>Lúc này đáp quá kiêu ngạo, đám người nhất thời một trận xôn xao.</p><p>Cổ Long đám thủ lĩnh, cũng không từ nhíu mày.</p><p>Phương Nguyên không có sợ hãi bộ dáng, làm cho bọn họ cảm giác ra không ổn. Nhất là Phương Nguyên một thân gia nô phục sức, càng gọi bọn hắn nhìn không ra sâu cạn đến, bởi vậy đều cẩn thận lựa chọn sống chết mặc bay.</p><p>“Ngươi chính là hung thủ!” Âu Dương Công ánh mắt như đao, nhìn gần Phương Nguyên, cứ việc hắn phẫn hận muốn điên, nhưng không có động thủ.</p><p>Này đổ làm cho Phương Nguyên có chút thoáng ngoài ý muốn.</p><p>Chính mình thân sinh con trai chết ở chính mình trước mặt, này Âu Dương Công lại nhẫn nại ở sát ý, không có xúc động.</p><p>Hắc, kỳ thật có thể thương hành bên ngoài, kia không có nhãn lực gặp nhi. Âu Dương Công sống lớn như vậy mấy tuổi, thương hành trung cũng nhìn quen sinh tử, thân là gia lão, có thể ở Âu gia sừng sững không ngã, là có này bản sự.</p><p>Bất quá hắn không nghĩ động thủ, Phương Nguyên lại muốn động thủ.</p><p>Nói thực ra, Âu Phi có thể xuất hiện, Phương Nguyên trong lòng vui mừng được ngay -- đang muốn giết gà dọa khỉ, sau đó chính mình cường thế xuất trướng, tài năng kinh sợ mọi người.</p><p>Nhưng chỉ cần một Âu Phi, này phân lượng còn chưa đủ. Nếu là có thể hơn nữa trước mắt này Âu Dương Công trong lời nói......</p><p>Ha ha, vậy hoàn mỹ !</p><p>Nghĩ đến đây, Phương Nguyên nhe răng cười một tiếng:“Lão gia này, ngươi đi ra vừa lúc. Ngươi con trai dám can đảm đối tiểu thư nhà ta bất kính, lòng ta cơn tức còn chưa tiêu đâu. Ngươi con trai phạm tội, đều là ngươi quản giáo không nghiêm. Ngươi chính là đầu sỏ gây nên, cho ta nạp mệnh đến!”</p><p>Nói xong, cước bộ ngay cả khóa, trong nháy mắt công phu, tựa như Âu Dương Công đánh tới.</p><p>Âu Dương Công tức giận đến râu đều sai lệch.</p><p>Phương Nguyên nói gì vậy, loại nào ngụy biện tà thuyết!</p><p>Rõ ràng là hắn giết người, cư nhiên vu cáo ngược thành chính mình là đầu sỏ gây nên!!</p><p>Hắn rốt cuộc kiềm chế không được trong lòng lửa giận, chiếu Phương Nguyên, ngang nhiên phản kích đi qua.</p><p>Oanh một tiếng, song phương hung hăng đánh vào cùng nhau.</p><p>Trầm đục trong tiếng, khí lãng bốc lên.</p><p>Phương Nguyên liên tục rút lui năm sáu bước, thế này mới ngừng lui về phía sau chi thế. Cả người bạch quang hư giáp, suy yếu lóe ra vài cái, thế này mới một lần nữa sáng ngời đứng lên, hắn không khiếu trung thiên bồng cổ tắc đã muốn uể oải đi xuống.</p><p>Âu Dương Công tắc bị đâm cho bay ra đi, hình như là như diều đứt dây. Giữa không trung, hắn đại phun một ngụm máu tươi, rơi xuống mặt đất, miễn cưỡng đứng lại, sắc mặt đã muốn trắng như tờ giấy.</p><p>Ai cường ai nhược, vừa xem hiểu ngay!</p><p>“Như thế nào hội?”</p><p>“Này xấu hán rõ ràng chính là nhị chuyển hơi thở!”</p><p>“Âu Dương Công chịu thiệt, hắn tuổi già sức yếu, khí lực không được. Ngược lại người nọ cũng là nghênh dài tránh ngắn......”</p><p>Vài vị phó thủ lĩnh rất nhanh phân tích.</p><p>“Ngươi muốn chết!” Âu Dương Công ăn này bệnh thiếu máu, cũng phản ứng lại đây, tức giận càng hơn, hận không thể đem Phương Nguyên trực tiếp đại tá bát khối.</p><p>Vừa mới hắn không có dự đoán được Phương Nguyên hội chủ động ra tay, cũng không quen thuộc Phương Nguyên tình báo, dưới tình thế cấp bách, chưa kịp suy tư, liền lựa chọn cứng rắn chắn.</p><p>“Tiểu tử, khiến cho ngươi có biết nhị chuyển cùng tam chuyển gian chênh lệch!” Âu Dương Công nổi giận gầm lên một tiếng, hướng Phương Nguyên phác giết qua đi.</p><p>Phương Nguyên vui mừng không sợ, khởi động thiên bồng cổ, một tay xoắn ốc cốt thương, một tay Huyết Nguyệt cổ, dưới chân có khiêu khiêu thảo, cùng Âu Dương Công chém giết cùng một chỗ.</p><p>Mọi người vội vàng sau này bay ngược, không ra một đại phiến địa phương.</p><p>Âu Dương Công là tam chuyển sơ giai, Phương Nguyên là nhị chuyển cao giai, kém một tiểu cảnh giới, tái thêm một đại cảnh giới, tu vi chênh lệch có thể nói khá xa.</p><p>Nhưng Phương Nguyên tình huống thập phần đặc thù.</p><p>Hắn trong cơ thể là Bạch Ngưng Băng chỗ mượn đến tuyết ngân chân nguyên, sử dụng lại phần lớn là tam chuyển cổ trùng. Tổng hợp lại chiến lực, so với Âu Dương Công càng mạnh.</p><p>Song phương giao thủ không đến năm hiệp, Phương Nguyên liền chiếm cứ thượng phong.</p><p>Này tình hình, làm cho mọi người đều bị thất sắc.</p><p>“Này, này, này đến tột cùng là chuyện gì xảy ra?”</p><p>“Tam chuyển cổ sư, cư nhiên bị nhị chuyển, đè nặng đánh?!”</p><p>“Này cũng quá vớ vẩn !”</p><p>Mọi người khó có thể tin, rất nhiều người nhìn xem trợn mắt há hốc mồm.</p><p>Lại qua vài hiệp, Phương Nguyên hoàn toàn bị vây thượng phong, đem Âu Dương Công gắt gao ngăn chặn.</p><p>Thiếu bộ phận người nhìn ra môn đạo.</p><p>“Này xấu hán tuy rằng là nhị chuyển hơi thở, nhưng chỉ sợ chân thật tu vi không chỉ như vậy!”</p><p>“Không sai, hắn tất có thu liễm hơi thở cổ trùng. Phía trước ngụy trang thành gia nô, chúng ta vẫn đều không có phát hiện.”</p><p>“Người này tâm tư âm ngoan độc lạt, chiêu chiêu không rời Âu Dương Công yếu hại, Âu Dương Công tình huống thật to không ổn.”</p><p>Âu Dương Công lúc này trong lòng kêu khổ không ngừng, hắn nguyên bản nghĩ đến chính mình có thể thắng dễ dàng Phương Nguyên, nhưng không thành tưởng Phương Nguyên đúng là phẫn trư ăn lão hổ hóa!</p><p>Khó trách hắn chủ động hướng chính mình phóng ra, không có sợ hãi, nguyên lai tu vi căn bản không kém gì chính mình.</p><p>Thật sự là rất ti bỉ, quá vô sỉ !</p><p>Lại là vài hiệp đi qua, chiến cuộc đã muốn hoàn toàn sáng tỏ, đại đa số mọi người nhìn ra Âu Dương Công không xong tình huống.</p><p>“Âu Dương Công bại cục đã định, còn như vậy đi xuống, sẽ bị hắn giết !”</p><p>“Âu Dương Công thân mình sẽ không như hắn, ngay từ đầu lại ăn đau khổ, sát tử chi cừu là báo không được.”</p><p>“Này xấu hán thực lực hùng hậu, khí lực khổng lồ, hung mãnh âm ngoan, đến tột cùng theo đâu đến bính đi ra ?”</p><p>“Ta biết người này, hắn chính là ở phỉ hầu sơn thắng quá rất nhiều phỉ hầu vương kia gia nô a!”</p><p>Mọi người nghị luận ào ào, lo lắng, tò mò, kiêng kị, rung động đằng đằng cảm xúc, cùng có đủ cả.</p><p>“Hai vị, đều dừng tay đi. Phương diện này nhất định có cái gì hiểu lầm!” Mắt thấy Âu Dương Công sẽ bị Phương Nguyên giết, làm thương đội thủ lĩnh Cổ Long rốt cục không chịu nổi, phi thân lên sân khấu, muốn nhúng tay chiến cuộc.</p><p>Âu Dương Công lúc này đã muốn bị Phương Nguyên giết được đại hãn đầm đìa, hết hồn, sắc mặt trắng bệch một mảnh, nghe được Cổ Long lời này, nhất thời trong lòng mừng rỡ, thấy được hy vọng.</p><p>Hắn vội vàng bứt ra, hướng Cổ Long đầu nhập vào đi qua.</p><p>Phương Nguyên ánh mắt rất nhanh đảo qua, biết đuổi không kịp, ha ha cười, hướng thế đốn chỉ:“Cổ Long huynh đến hảo, chúng ta cùng nhau dùng cốt thương giết hắn!”</p><p>Lời này vừa nói ra, toàn trường giai lăng.</p><p>Nguyên lai này xấu hán cùng Cổ Long thủ lĩnh nhận thức?</p><p>Đây là mọi người thứ nhất ý tưởng.</p><p>Còn gọi như vậy thân thiết, xem ra quan hệ không sai.</p><p>Đây là mọi người thứ hai ý tưởng.</p><p>Không, có lẽ hắn là cố ý như vậy kêu, đến nghe nhìn lẫn lộn.</p><p>Đây là mọi người đệ tam ý tưởng.</p><p>Tục ngữ nói, ngoài cuộc tỉnh táo trong cuộc u mê, trong nhà chưa tỏ, ngoài ngõ đã tường. Đang xem cuộc chiến, không có thân hãm chiến cuộc, tự nhiên suy nghĩ linh mẫn.</p><p>Cổ Long lúc này trong lòng tràn đầy nghi hoặc, bởi vì hắn áp căn không cùng Phương Nguyên nói qua một câu.</p><p>Âu Dương Công lúc này kinh nghi bất định, hắn không thể kết luận Cổ Long cùng Phương Nguyên chân chính quan hệ, cứ việc hắn cũng cho rằng Phương Nguyên lời này chỉ sợ là phô trương thanh thế nhiều, nhưng là vạn nhất là thật đâu?</p><p>Nếu thật là như vậy, kia hắn sẽ lâm vào đến Phương Nguyên cùng Cổ Long giáp công bên trong.</p><p>Sự tình quan chính mình tánh mạng, Âu Dương Công tự nhiên không dám mạo hiểm, phương hướng lại chuyển, rời xa Phương Nguyên cùng Cổ Long, hướng đông nam thối lui.</p><p>“Có chuyện hảo hảo nói.” Cổ Long vì tị hiềm, lập tức dừng lại cước bộ.</p><p>Phương Nguyên ha ha cười, đuổi giết đi qua.</p><p>Âu Dương Công lập tức hiểu được chính mình trúng Phương Nguyên kế sách, đang muốn nói chuyện, thình lình phía sau trong đám người có người bạo khởi, Bạch Ngưng Băng đột thi thủ đoạn độc ác!</p><p>Trong phút chốc, ba căn xoắn ốc cốt thương liên tục bắn ra.</p><p>“Thế nhưng còn có một người?!” Âu Dương Công kinh hãi muốn chết, không kịp hồi đầu, theo bản năng cuồng thúc giục phòng ngự cổ.</p><p>Nhưng hắn này cổ đã sớm là nỏ mạnh hết đà, chặn hai căn xoắn ốc cốt thương, sau đó đệ tam căn cốt thương mũi thương, trực tiếp theo hắn cái gáy môn chiếu vào đi, ở phía trước sọ não lộ ra đến.</p><p>Âu Dương Công thân tử!</p><p>Hắn này vừa chết, mọi người quá sợ hãi, toàn trường nhất thời một mảnh ồ lên.</p><p>Đây chính là thương đội phó thủ lĩnh, tam chuyển cổ sư!</p><p>Âu Dương Công tử, làm cho thủ lĩnh cùng phó thủ lĩnh nhóm hết thảy biến sắc, cảm nhận được dày đặc uy hiếp.</p><p>“Lớn mật cuồng đồ!”</p><p>“Cư nhiên thật sự dám giết phó thủ lĩnh!”</p><p>“Chúng ta cùng nhau hợp lực, cầm nã bọn họ!!”</p><p>“Ai dám bắt ta?!” Bạch Ngưng Băng dứt bỏ mũ rơm, tóc trắng tung bay, mắt lạnh lẽo quét ngang, tuyết ngân chân nguyên tràn đầy tán mà ra.</p><p>“A, là tuyết ngân chân nguyên!”</p><p>“Nàng đúng là tam chuyển cao nhất!”</p><p>Thương đội trung, chỉ có một Cổ Long là tam chuyển cao giai, còn lại thủ lãnh không phải sơ giai chính là trung giai.</p><p>Mọi người hướng thế bị kiềm hãm.</p><p>“Muốn chết cứ việc đến, ha ha.” Phương Nguyên cùng Bạch Ngưng Băng sóng vai đứng ở cùng nhau, không khiếu trung cuối cùng một tia tuyết ngân chân nguyên bị hắn điều động đi ra, ở trong tay thưởng thức.</p><p>Ai nha, ta đi! Lại một tam chuyển cao nhất!</p><p>Mọi người trong lòng đều bị run run, hướng thế đốn chỉ.</p><p>Phương Nguyên cùng Bạch Ngưng Băng mắt lạnh toàn trường, trong doanh địa lặng ngắt như tờ, tĩnh mịch một mảnh. </p>\n\t\t\t \n\n                    "
}