{
  "href": "https://doctruyenchufull.vip/6333dc90bea2d9fb2f84e2e0",
  "title": "Chương 253 : Thứ 53 chương Chỉ có thực lực mới là hết thảy",
  "chapterNumber": "253",
  "slug": "chuong-253-thu-53-chuong-chi-co-thuc-luc-moi-la-het-thay",
  "previousLink": "chapters-truyenchufull/252-chuong-252-thu-52-chuong-con-khong-biet-day-la-toi-cua-cha",
  "currentLink": "chapters-truyenchufull/253-chuong-253-thu-53-chuong-chi-co-thuc-luc-moi-la-het-thay",
  "nextLink": "chapters-truyenchufull/254-chuong-254-thu-54-chuong-chet-moi-sach-se",
  "contentHTML": "\n\n                        <p> Hô......</p><p>Một trận gió núi xuy phất mà đến, càng có vẻ lúc này doanh địa là như thế im lặng.</p><p>Hơn trăm người làm thành một vòng tròn, ở vòng tròn giữa, nằm hai cỗ thi thể, đứng hai người.</p><p>Phương Nguyên cùng Bạch Ngưng Băng ánh mắt chậm rãi nhìn chung quanh một vòng, lạnh thấu xương tầm mắt làm cho vô số người ánh mắt trốn tránh.</p><p>Cuối cùng, Phương Bạch hai người ánh mắt đầu hướng Cổ Long đám thương đội thủ lãnh trên người.</p><p>Những người này nguyên bản hùng hổ lao tới, sau đó ngay sau đó đã bị Phương Nguyên cùng Bạch Ngưng Băng triển lộ đi ra tu vi sở nhiếp. Lúc này đứng ở nửa đường, lui cũng không xong, tiến cũng không được.</p><p>Tính thượng mất đi Âu Dương Công, cùng với Âu Phi, thương đội nay chỉ còn lại có mười một vị tam chuyển cổ sư, hai mươi bảy vị nhị chuyển, ba mươi tám vị nhất chuyển.</p><p>Như vậy thực lực, đương nhiên so Phương Nguyên cùng Bạch Ngưng Băng hai người phải cường đại hơn nhiều.</p><p>Nhưng là!</p><p>Đây là hỗn đáp tổ hợp lâm thời thương đội, này đó cổ sư đến từ các gia tộc, ngày thường lục đục với nhau, lẫn nhau phòng bị. Muốn bọn họ hợp lực chiến đấu, trừ phi là ở thuận gió cục tình huống dưới.</p><p>Bọn họ có lợi ích nhu cầu, bọn họ không phải bền chắc như thép, mà là làm theo ý mình.</p><p>Lòng người không đồng đều, đội ngũ sẽ không dễ mang.</p><p>Phương Nguyên cùng Bạch Ngưng Băng bày ra ra tam chuyển cao nhất tu vi, không hề nghi ngờ, đây là hai khối xương cứng. Gì một nhà đội ngũ đều không thể nuốt điệu, cho dù là hợp lực công sát, toàn bộ thương đội cũng nhất định có nghiêm trọng tổn thất.</p><p>Trong lúc nhất thời, Cổ Long, Trần Song Kim đám người nhìn Phương Bạch hai người, lại lặng yên lẫn nhau đánh giá lẫn nhau. Bọn họ ai cũng không nghĩ chính mình thành vật hi sinh, thành toàn người khác.</p><p>Huống hồ, hiện tại này tình hình, thú quần công đánh thường xuyên, thương đội cao thấp đều là nê Bồ Tát qua sông, tự thân khó bảo toàn.</p><p>Ngoại tại áp lực, trong lòng do dự, làm cho bọn họ chần chừ.</p><p>Phương Nguyên khóe miệng toát ra như có như không ý cười, bọn họ phản ứng đang ở chính mình dự kiến giữa, kế tiếp liền xem nàng.</p><p>Tuy rằng sự phát đột nhiên, không có cùng Thương Tâm Từ câu thông quá, nhưng Phương Nguyên tin tưởng, bằng Thương Tâm Từ thông minh kính, cũng có thể nhận thấy được trong này kỳ ngộ.</p><p>Quả nhiên, Thương Tâm Từ cùng Tiểu Điệp đi ra lều trại.</p><p>“Chư vị thủ lĩnh, này hai vị chính là ta Trương gia ẩn gia lão: Hắc Thổ đại nhân, cùng với Bạch Vân đại nhân.” Thương Tâm Từ thân thủ giới thiệu nói.</p><p>Nàng thanh âm tuy rằng không lớn, nhưng toàn trường chỉ có nàng một người nói chuyện, bởi vậy rõ ràng truyền vào mọi người trong tai.</p><p>Các thủ lĩnh thần sắc khác nhau, quần chúng tắc nhấm nuốt Hắc Thổ, Bạch Vân này hai cái tên.</p><p>Thương Tâm Từ thản nhiên cười:“Hai vị đại nhân có bí mật gia tộc nhiệm vụ, ở nửa đường trùng hợp gia nhập này thương đội.”</p><p>Thương đội các thủ lĩnh hai mặt nhìn nhau, một trận trầm mặc.</p><p>Nếu là ẩn gia lão, như vậy cho dù là Trương gia tộc trưởng cũng không tất biết được bọn họ tồn tại. Lại có bí mật gia tộc nhiệm vụ, như vậy cũng không tốt hỏi thăm bọn họ động cơ.</p><p>Thương Tâm Từ hai câu nói, ngăn chặn bọn họ còn không kịp hỏi lời nói.</p><p>Đương nhiên, này cách nói tuy rằng hợp lý, nhưng chỉ là Thương Tâm Từ lời nói của một bên.</p><p>Thương đội các thủ lĩnh đều là khôn khéo nhân vật, mọi người trong lòng đều có bọn họ cân nhắc. Không ai hoàn toàn tin tưởng, hoài nghi như cũ hoài nghi.</p><p>Nhưng mặc kệ hoài nghi cũng tốt, tin tưởng cũng thế, Phương Bạch hai người thực lực đặt tại nơi nào, như vậy chuyện này kết quả cũng chỉ có thể có một xử lý phương pháp.</p><p>Vì thế......</p><p>“Ha ha ha, thì ra là thế. Này hết thảy đều là hiểu lầm a!” Cổ Long bỗng nhiên cười to ba tiếng, trên mặt đôi khởi nhiệt tình dào dạt tươi cười.</p><p>Hắn hướng Phương Bạch hai người chắp tay, chân thành ca ngợi nói:“Không thể tưởng được chúng ta bên người, cất giấu hai vị bực này anh hùng hảo hán. Âu gia này đôi phụ tử, thật là rất kỳ cục, tác phong rất vấn đề. Ta từng khuyên nhủ quá bọn họ mấy lần, ai, bọn họ không có nghe tiến trong lòng đi. Hôm nay hai người bọn họ bị ngay tại chỗ tử hình, coi như là trừng phạt đúng tội.”</p><p>Này lời nói, lập tức liền cấp lần này sự kiện định rồi tính.</p><p>Này khác phó thủ lĩnh lúc này cũng phản ứng lại đây, bọn họ một bên trong lòng thầm mắng Cổ Long vô sỉ, một bên ào ào hướng Phương Bạch hai người chắp tay.</p><p>“Trương gia trại thanh danh lan xa, không hổ là chúng ta Nam Cương nhất lưu gia tộc!”</p><p>“Bỉ nhân là Lôi gia Lôi Công Thành, có thể nhìn thấy nhị vị, thật sự là tam sinh hữu hạnh a.”</p><p>“Nhị vị có thể vì dân trừ hại, thật sự là ta bối chi phúc!”</p><p>Phó các thủ lĩnh đều là đầy mặt tươi cười, trợn mắt nói nói dối, đổi trắng thay đen.</p><p>Giết người một phương, thành chính nghĩa đại biểu. Mà Âu gia phụ tử, tắc thành tội ác tày trời bại hoại. Về phần Âu gia này khác cổ sư, bất quá chỉ còn lại có ba cái, ai quản bọn họ khó coi xanh mét sắc mặt đâu? Dù sao Âu Dương Công đều đã chết, không có tam chuyển cổ sư, ai dám xuất đầu? Ai có thể xuất đầu?</p><p>“Các ngươi này đàn hỗn đản, còn không bái kiến hai vị cổ sư đại nhân!” Trong đó một vị phó thủ lĩnh, ra vẻ không hờn giận quát.</p><p>“Chúng tiểu nhân, bái kiến Hắc Thổ, Bạch Vân nhị vị đại nhân.” Trong đám người, hơn hai mươi người vội vàng đồng loạt hướng Phương Bạch hai người xoay người trí lễ.</p><p>Toàn bộ doanh địa lại ồn ào đứng lên.</p><p>“Thương đội gặp bị thương nặng, nguy ở sớm tối, may mắn gặp được nhị vị. Còn thỉnh nhị vị di giá, đến lều trại nội đồng loạt thương thảo công việc.” Cổ Long đến gần, ngữ khí chân thành mời nói.</p><p>Phương Nguyên cùng Bạch Ngưng Băng liếc nhau, người trước lại nhìn về phía đi tới Thương Tâm Từ, trưng cầu nói:“Tâm Từ, ý tứ của ngươi đâu?”</p><p>Thấy như vậy một màn, Cổ Long trong lòng lập tức đem Thương Tâm Từ trình tự, cất cao một tầng.</p><p>Thương Tâm Từ khẽ lắc đầu, lấy mảnh mai ngữ khí nói:“Ta mệt mỏi, vẫn là chư vị thủ lãnh thương nghị bãi.”</p><p>Phương Nguyên thầm khen một tiếng thông minh, lúc này phải nên lấy lui vì tiến.</p><p>Hắn gật gật đầu, phụ họa nói:“Chúng ta Trương gia thương hóa đều đã muốn không ràng buộc hiến cho đi ra ngoài, chúng ta hai người đối này đó cũng không có cái gì hứng thú, sẽ không sảm cùng.”</p><p>“Này......” Cổ Long chần chờ, còn đãi khuyên nữa, Thương Tâm Từ đã xoay người.</p><p>Phương Bạch hai người cũng không cấp Cổ Long cơ hội, liền đem hành hung hiện trường ném cho bọn họ, tùy ý bọn họ xử lý đi. Biểu hiện ra một cỗ đại khí.</p><p>“Mọi người đều tan, trở về làm chính mình sự tình. Doanh địa chẳng lẽ không cần củng cố sao? Có hai vị tam chuyển cao nhất cổ sư xuất hiện, đây là sự tình tốt. Còn có kia Âu gia, đi ra vài người, đem này hai cỗ thi thể thu.” Cổ Long chủ trì cục diện.</p><p>Âu gia còn sót lại hạ ba vị cổ sư, chạy đi ra. Một vị nhị chuyển trung giai, hai vị nhất chuyển, bọn họ cố nén trụ phẫn hận cùng nước mắt, cúi đầu đem Âu gia phụ tử thi thể nâng đi.</p><p>Đám người dần dần tan, rạng rỡ thương đội thủ lãnh vừa hồi đến lều trại nội, đều chống đỡ không được sắc mặt, các vẻ mặt biến ảo, dối trá tươi cười tiêu thất, thay vào đó là ngưng trọng, kinh nghi, lạnh lùng, cùng với lo lắng.</p><p>Cổ Long chậm rãi ngồi ở chủ vị, thanh âm trầm thấp:“Bỗng nhiên xuất hiện hai vị cổ sư, chư vị thấy thế nào?”</p><p>“Hừ, đây là hai cuồng đồ, công nhiên giết người, vô pháp vô thiên!”</p><p>“Đáng thương Âu Dương Công, chúng ta vừa mới còn cùng hắn ở trong này ngồi.”</p><p>“Theo ta thấy, hai người kia lai lịch rất là khả nghi!”</p><p>“Cái gì ẩn gia lão, đó là Trương gia nha đầu lời nói của một bên. Chiếu này hai người hành vi, rất khả năng chính là người trong ma đạo.”</p><p>“Không sai, người trong ma đạo lẫn vào thương đội sự tình, thường thường phát sinh. Ta phỏng chừng kia Trương gia nha đầu, đã muốn bị hai người bọn họ bắt cóc.”</p><p>Cổ Long gật gật đầu:“Chư vị ý tưởng cùng ta đại khái giống nhau. Người Trương gia đàng hoàng tính cách còn có trụ cột thực lực, chúng ta đều là bên ngoài cửa chạy, tâm linh rõ ràng, như thế nào khả năng có ẩn gia lão? Nhưng là hai người kia có chút khó giải quyết, nhưng lại đều là tam chuyển cao nhất......”</p><p>“Đúng vậy, có chút phiền phức.”</p><p>“Này hai người thoạt nhìn tuổi cũng không lớn, cũng đã là tam chuyển cao nhất. Bực này tư chất......”</p><p>“Ha ha a, chư vị, lấy việc có lợi có tệ. Theo ta thấy, việc này cũng có tốt một mặt. Mượn dùng hai người bọn họ lực lượng, có thể làm cho chúng ta thực lực tăng nhiều đâu.” Một vị phó thủ lĩnh nói.</p><p>“Mấu chốt là như thế nào làm cho hai bọn họ cho chúng ta sở dụng đâu? Vừa mới ta chủ động mời bọn họ, chính là nghĩ đồng loạt thương nghị, làm cho bọn họ xuất lực, kết quả thất bại.” Cổ Long thở dài một hơi.</p><p>“Hừ, không nghĩ xuất lực? Thú đàn đột kích, ai có thể không đếm xỉa đến? Đến lúc đó, cũng không phải do bọn họ.” Một vị phó thủ lĩnh không hờn giận hừ lạnh nói.</p><p>“Việc này bàn bạc kỹ hơn. Ma đạo cổ sư hướng đến kiệt ngạo bất tuân, kiêu ngạo cực đoan, chỉ dựa vào ngoại giới áp bách còn không được, cần trong ngoài giáp công mới có thể.”</p><p>“Nga? Không biết Công Tôn huynh có cái gì đề nghị đâu?”</p><p>“Kỳ thật này đề nghị rất đơn giản, chỉ sợ chư vị không lớn vui. Chính là đem thương hóa phân ra một phần tử, giao cho hai người bọn họ. Đến lúc đó, bọn họ phải bảo vệ chính mình thương hóa, tự nhiên ra khí lực.”</p><p>Lời vừa nói ra, lều trại nội nghênh đón trầm mặc.</p><p>Cổ Long nhìn quét một vòng, bỗng nhiên mở miệng:“Này đề nghị tốt lắm! Người vì tài tử điểu vì thực vong, ma đạo cổ sư không có gia tộc duy trì, đối tu hành tài nguyên khát vọng càng mạnh liệt. Chư vị cũng không dùng lo lắng tổn thất, chẳng lẽ các ngươi đã quên Âu gia sao?”</p><p>Lời này làm cho mọi người ánh mắt ào ào sáng ngời.</p><p>Phương Nguyên cùng Bạch Ngưng Băng đột nhiên thoát ra đến, làm cho Trương gia nhảy trở thành thương đội trung hết sức quan trọng thế lực. Mà Âu gia tắc bị bọn họ giẫm đến mạt lưu vị trí.</p><p>Âu gia phụ tử vừa chết, Âu gia đội ngũ chỉ còn lại có lớn nhỏ mèo hai ba, sớm không đủ vì lo. Âu gia nắm giữ thương hóa, liền có vẻ nhiều lắm điểm.</p><p>......</p><p>“Thúc thúc...... Ta có chuyện trọng yếu, muốn hướng ngươi bẩm báo!” Trần Hâm vẫn chú ý lều trại, thương đội các thủ lĩnh thương nghị xong, hắn bước đi đến Trần gia phó thủ lĩnh Trần Song Toàn bên người.</p><p>Trần Song Toàn cầm trụ tay hắn:“Ta biết ngươi muốn nói cái gì, nơi này không phải nói chuyện địa phương, đi.”</p><p>Hai người trở lại chính mình lều trại nội, xác nhận không người nghe trộm, Trần Hâm nhân tiện nói:“Thúc thúc, ngươi còn nhớ rõ ta phía trước hướng ngươi bẩm báo quá, Trương Trụ là như thế nào bị nhân giết chết sao?”</p><p>Trần Song Toàn vẻ mặt ngưng trọng điểm gật đầu:“Trương Trụ là bị người dùng cốt thương giết chết. Mà nay thiên, kia Hắc Thổ, Bạch Vân hai người cũng là dùng là cốt thương!”</p><p>“Đúng là như thế! Thúc thúc, này hai người bụng dạ khó lường, tàn nhẫn ác độc. Chúng ta đem này chứng cứ phạm tội tuyên dương đi ra ngoài, mọi người đồng loạt hợp lực, có thể đem hai người bọn họ chém giết điệu, đem nguy hiểm trước tiên bóp chết.” Trần Hâm kích động nói.</p><p>Trần Song Toàn chậm rãi lắc đầu, thở dài một hơi.</p><p>Trần Hâm nghi hoặc:“Thúc thúc ngươi không đồng ý?”</p><p>“Không phải không đồng ý, mà là không thể được.”</p><p>“Ta tận mắt đến, chúng ta có chứng cớ a. Chỉ cần đem bọn họ giết chết Trương Trụ sự tình nhất công bố đi ra ngoài, không có ai hội dễ dàng tha thứ sẽ ở sau lưng thống thương hai nội gian!”</p><p>“Hừ, chứng cớ? Nhân chứng là có, vật chứng đâu?” Trần Song Toàn cười lạnh một tiếng, “Cho dù vật chứng cũng có, lại có cái gì thí dùng? Của ta chất nhi, quang có chứng cớ là không được, mấu chốt hay là muốn có thực lực! Vừa mới hai người bọn họ giết Âu gia phụ tử, ngươi cũng thấy đấy, mọi người đều thấy được. Mọi người đều là nhân chứng, nhưng này lại có cái gì dùng? Mọi người đến từ bất đồng gia tộc, lòng người không đồng đều, như thế nào đối phó này hai ác tặc?”</p><p>“Thúc thúc, chẳng lẽ chúng ta để lại mặc cho bọn hắn sao? Bọn họ rất nguy hiểm, ta sẽ ngủ không yên. Vạn nhất hai người bọn họ phát hiện ta là biết chuyện giả trong lời nói......” Trần Hâm càng nói càng sợ hãi.</p><p>“Hừ, ngươi đem chính mình nghĩ đến quá trọng yếu. Ngươi cho là bọn họ không biết ngươi? Có lẽ bọn họ đã muốn biết, có lẽ bọn họ đã sớm thấy được ngươi, nhưng là bọn họ không hề động thủ. Vì cái gì? Bởi vì ngươi không đủ vì lo! Trần Hâm a, không cần tái thiên chân. Tại đây lạnh như băng trên thế giới, chỉ có thực lực mới là hết thảy a!” Trần Song Toàn thở dài.</p><p>Trần Hâm sững sờ ở tại chỗ, xiết chặt hai đấm, thúc thúc lời nói đánh sâu vào hắn tuổi trẻ tâm, hắn thật lâu nói không ra lời. </p>\n\t\t\t \n\n                    "
}