{
  "href": "https://doctruyenchufull.vip/6333dc97bea2d9fb2f84e30d",
  "title": "Chương 254 : Thứ 54 chương Chết mới sạch sẽ",
  "chapterNumber": "254",
  "slug": "chuong-254-thu-54-chuong-chet-moi-sach-se",
  "previousLink": "chapters-truyenchufull/253-chuong-253-thu-53-chuong-chi-co-thuc-luc-moi-la-het-thay",
  "currentLink": "chapters-truyenchufull/254-chuong-254-thu-54-chuong-chet-moi-sach-se",
  "nextLink": "chapters-truyenchufull/255-chuong-255-thu-55-chuong-thi-dan-dot-kich",
  "contentHTML": "\n\n                        <p> Thiên không âm u, mây đen ép tới rất thấp, một bộ mưa gió sắp đến tư thế.</p><p>Thương đội ở sơn đạo nặng nề đi trước.</p><p>Thương đội vốn có đại hình hắc da phì bọ cánh cứng, đã muốn chết một cái không dư thừa. Dực xà còn lại hai, các hữu tàn tật. Nhưng thật ra bối túi cóc thặng góc nhiều. Bởi vì chúng nó hình thể khéo léo, hành động nhanh chóng, dễ dàng tránh né dã thú hướng tập. Về phần đà kê, tuy rằng cùng bối túi cóc không sai biệt lắm, nhưng là chúng nó một khi đã bị kinh hách, đều thích đem đầu chôn ở bùn đất đi. Loại này lừa mình dối người trốn tránh phương pháp, khiến cho chúng nó chết nặng nhất.</p><p>Thương Tâm Từ hỗn loạn ở trong đám người, nhìn bên người một loạt hơn mười chích bối túi cóc, ánh mắt phức tạp không hiểu.</p><p>Này đó bối túi cóc lưng hàng hóa, đều là của Trương gia.</p><p>Phương Nguyên cùng Bạch Ngưng Băng tuy rằng không có đi tham gia thương nghị, nhưng là thương đội các thủ lãnh như cũ là phân phối một số lớn thương hóa, giao cho tay nàng.</p><p>“Đây là thực lực nguyên nhân sao......” Thương Tâm Từ trong lòng thán khí.</p><p>Trước kia, Trương Trụ ở thời điểm, này đó thủ lãnh thái độ bình thản. Nhưng nay, bọn họ thái độ khách khí, thậm chí mang theo một ít lấy lòng.</p><p>Còn có này cổ sư, cùng với gia nô.</p><p>Hiện tại bọn họ nhìn về phía chính mình trong ánh mắt, đều mang theo kính sợ cùng kiêng kị.</p><p>“Này hết thảy chuyển biến, đều nơi phát ra cho bọn họ hai người.” Thương Tâm Từ đem ánh mắt đầu hướng cách đó không xa địa Phương Nguyên, cùng với Bạch Ngưng Băng.</p><p>Của nàng ánh mắt có chút phức tạp.</p><p>Cùng lúc, nàng theo Phương Bạch hai người trên người, thu hoạch đến cảm giác an toàn. Về phương diện khác, tâm tính thiện lương nàng lại đối Phương Bạch hai người động giết người tàn nhẫn, cảm thấy kiêng kị kinh hãi.</p><p>“Ha ha a, xem ra hai chúng ta đem kia cô bé sợ hãi.” Bạch Ngưng Băng cùng Phương Nguyên sóng vai đi trước, nhận thấy được Thương Tâm Từ ánh mắt sau, thấp giọng cười yếu ớt.</p><p>Từ giết Âu gia phụ tử, đã qua đi bảy tám ngày.</p><p>Ảnh hưởng khuếch tán đến toàn bộ thương đội. Đương nhiên cũng bao gồm Thương Tâm Từ cùng Tiểu Điệp.</p><p>Tiểu Điệp nay ở Phương Bạch hai người trước mặt, đại khí cũng không dám suyễn một tiếng. Thương Tâm Từ ánh mắt cũng trốn tránh, không dám cùng Phương Nguyên đối diện.</p><p>Loại này phản ứng, đều ở Phương Nguyên dự kiến giữa.</p><p>Này hai chủ tớ, theo nhỏ ở Trương gia trong trại lớn lên, chịu chính đạo quan niệm hun đúc. Làm Phương Bạch hai người bày ra ra ma tính là lúc, không thể tránh khỏi sẽ ý thức được lẫn nhau gian khác nhau. Muốn nhận hai ma đạo nhân vật, còn có một đoạn mưu trí phải đi.</p><p>Phương Nguyên đối này cũng không lo lắng.</p><p>Ngoại tại áp lực, sẽ làm các nàng không thể không nhận cùng thỏa hiệp. Người luôn muốn sống. Kế tiếp. Vài lần thú đàn tập kích sau, trong lòng lảng tránh sẽ dần dần tiêu thất.</p><p>“Hiện tại vấn đề, là hắn.” Phương Nguyên đem ánh mắt đầu hướng Trần Hâm.</p><p>Này thanh niên cổ sư, giống như chính là kia cùng Trương Trụ cùng nhau chạy trốn tên. Phía trước nghĩ đến, đã muốn bị bạch vũ phi tượng vỡ thành thịt nát. Không nghĩ tới thế nhưng còn sống.</p><p>Cổ sư cho dù là tu vi không cao, nhưng có một hai chích kỳ lạ cổ trùng, sẽ không có thể coi thường.</p><p>Phương Nguyên mất địa thính nhục nhĩ thảo, vốn không có trinh sát thủ đoạn, bị hắn chạy thoát một mạng. Cũng không biết hắn đến tột cùng hiểu biết tới trình độ nào.</p><p>Nhưng mặc kệ cái gì trình độ, Phương Nguyên đều có ứng đối thủ đoạn.</p><p>Hắn tâm tư cẩn thận, lấy việc không lo thắng trước lo bại. Lúc trước kế hoạch thời điểm, liền lo lắng đến bị người phát hiện tình huống.</p><p>Cho nên, hắn tái giết Trương Trụ sau, liền cố ý thể hiện rồi cường đại thực lực. Nếu thực sự có người phát hiện. Nhìn đến Phương Bạch hai người như thế cường hãn tàn nhẫn, phần lớn đều đã tâm sinh e ngại, ẩn mà không phát.</p><p>Âu gia phụ tử là đụng vào trên đầu thương, nếu không phải Âu Phi tìm đến. Phương Nguyên cũng sẽ tìm cơ hội làm khó dễ, hoặc là ở thú đàn tập kích thời điểm. Bày ra ra cường đại thủ đoạn.</p><p>Đương nhiên, nếu bị tố giác, Phương Nguyên cũng có rất nhiều thủ đoạn phản kích. Thương đội thủ lãnh Cổ Long, chính là một cái tốt lắm quân cờ.</p><p>Hắn là người của Cổ Phú, mà Phương Nguyên ở Cổ Nguyệt sơn trại khi, được đến quá Cổ Phú lệnh bài. Chỉ cần đưa ra lệnh bài, ở vận tác trải qua, có thể đạt được Cổ Long tín nhiệm.</p><p>Phàm là một cái kế hoạch, chẳng sợ thiết tưởng tái hoàn mỹ, thực thi đứng lên, đều đã phát sinh sai lầm.</p><p>Cái gọi là mưu sự tại nhân, thành sự tại thiên.</p><p>Phương Nguyên cho dù là kinh nghiệm phong phú, đa mưu túc trí, cũng có thất bại khả năng. Bất quá, cũng đang bởi vì như thế, nhân sinh mới có thể như thế phấn khích lộ ra.</p><p>Phương Nguyên cái thứ nhất thiết tưởng, chính là tối phá hư kết quả.</p><p>Nếu hắn vận khí cực kì không xong, ở sát hại Trương Trụ thời điểm, bị người nhìn đến, lưu lại bằng chứng. Cuối cùng làm cho Thương Tâm Từ nhận rõ chân tướng, đối “Lấy oán trả ơn” hắn sinh ra thật sâu cừu hận.</p><p>Như vậy nên làm cái gì bây giờ đâu?</p><p>Rất đơn giản, trực tiếp đem Thương Tâm Từ giết chết là được.</p><p>Nàng bây giờ còn chính là một phàm nhân, giết nàng dữ dội đơn giản. Thương gia tộc trưởng, cũng không biết nàng là chính mình thân sinh nữ nhi, hành động bí mật một chút, không có đến từ Thương gia di chứng.</p><p>Hiện tại liền kết quả xem ra, Trương Trụ đã chết, Phương Nguyên vận khí không phải tốt nhất, để lại cái đuôi. Nhưng là không phải tối phá hư, ít nhất Thương Tâm Từ còn bị chẳng hay biết gì.</p><p>Phương Nguyên có thể tin tưởng điểm ấy. Bởi vì Thương Tâm Từ còn trẻ, ở Phương Nguyên trong mắt, nàng trong lòng cảm xúc không chỗ nào che giấu.</p><p>“Tiền phương phát hiện ngạc tượng đàn!”</p><p>“Có một chi ngạc tượng đàn hướng chúng ta vọt tới !!”</p><p>“Đề phòng, đề phòng!”</p><p>Đúng lúc này, tiền phương trinh sát cổ sư chạy vội mà quay về, mang đến một cái tin tức xấu.</p><p>Thương đội hơi hơi rối loạn một chút, nhưng chợt trở về phục bình tĩnh.</p><p>“Chính là ngạc tượng thôi, mọi người không cần hoảng.”</p><p>“Chúng ta nhân thủ không đủ, tuyệt không có thể ngay tại chỗ cố thủ.”</p><p>“Không sai, mọi người đều phân tán, tiến vào rừng mưa đi!”</p><p>Các cổ sư hạ đạt sáng suốt nhất mệnh lệnh, thương đội mọi người đã sớm tiếng lòng căng thẳng, vội vàng bốn phía mà đi.</p><p>Nếu ở phỉ hầu sơn phía trước, bọn họ gặp được việc này, chỉ sợ còn có người vướng bận hàng hóa, do dự. Nhưng nay, bọn họ dứt khoát bỏ qua, đối này đó thương hóa xem cũng không xem liếc mắt một cái, chuyên chú cho chạy trối chết.</p><p>Phương Nguyên cùng Bạch Ngưng Băng, một đường che chở Thương Tâm Từ chủ tớ hai người, một đầu chui vào rừng mưa giữa.</p><p>Hắn đối ngạc tượng đàn đã đến, không chút nào kỳ quái, bởi vì đúng là hắn thiết kế.</p><p>Ầm vang long......</p><p>Ngạc tượng đàn chạy chồm mà đến, rất nhanh chung quanh liền truyền đến tiếng kêu thảm thiết, cây cối bị đánh ngã thanh âm.</p><p>Phương Nguyên mang theo Thương Tâm Từ đám người, ở trong rừng mưa cẩn thận tránh né, nhưng ngạc tượng phần đông, vẫn là đụng phải một đầu.</p><p>Ngạc tượng hình thể nhỏ lại, cùng bò Tây Tạng ra không nhiều lắm, cảnh này khiến nó càng thêm linh hoạt.</p><p>Nó toàn thân dài đầy cùng loại cá sấu trên người lân giáp, phòng ngự dày, viễn siêu bạch vũ phi tượng. Tượng vĩ cũng giống nhau cá sấu cái đuôi, tha trên mặt đất.</p><p>“A!” Nhìn đến này chích ngạc tượng như núi nhỏ va chạm lại đây. Tiểu Điệp phát ra một tiếng thét kinh hãi.</p><p>Thương Tâm Từ cũng là sắc mặt tái nhợt.</p><p>“Không cần lo lắng.” Phương Nguyên thản nhiên dặn một tiếng, đối mặt ngạc tượng ngang nhiên phản xung phong đi qua.</p><p>Một người một tượng ở nửa đường thượng, hung hăng đánh vào cùng nhau, phát ra một tiếng nổ.</p><p>Phương Nguyên rút lui hai bước, trên người bạch quang hư giáp lắc lư ba hạ. Mà kia chích ngạc tượng, tắc đầu lâu vỡ vụn, máu phun dũng, bị đánh ngã trên mặt đất, đẩy dời đi hơn mười bước khoảng cách. Sau đó đánh vào một cây đại thụ thân cây. Thế này mới đột nhiên dừng lại.</p><p>“Thật là lợi hại!” Thấy như vậy một màn, Tiểu Điệp giật mình trợn tròn hai mắt.</p><p>Này chính là một chích bình thường ngạc tượng, còn không phải bách thú vương. Phương Nguyên có tuyết ngân chân nguyên, lại có song trư một ngạc lực, liệu lý đứng lên tự nhiên hết sức thoải mái.</p><p>Bất quá. Thương Tâm Từ cùng Tiểu Điệp hai người, nhưng không có xem qua như vậy hỏa bạo cảnh tượng.</p><p>Kia Trương Trụ không có cự lực trong người, lại là trị liệu cổ sư, cho nên thời điểm chiến đấu, đều là trốn tránh cùng phụ trợ làm chủ.</p><p>Phương Nguyên như thế đón đánh cứng rắn chàng, bừa bãi đàng hoàng phong cách chiến đấu, tự nhiên cấp chủ tớ hai người lưu lại khắc sâu ấn tượng.</p><p>Ước chừng một canh giờ sau. Ngạc tượng đàn dần dần rút lui khỏi, thương đội mọi người thế này mới lục tục theo rừng mưa đi ra.</p><p>Công tác thống kê một chút, chỉ hy sinh một cổ sư, còn có mười mấy gia nô. Tổn thất cũng không lớn.</p><p>Đem hàng hóa sửa sang lại hảo, thương đội lại đi trước.</p><p>Mấy ngày sau, bọn họ thoát ly tượng nha sơn địa giới, hướng mộ bia sơn xuất phát.</p><p>Ở sau nửa tháng nội. Thương đội trước sau gặp được đến hắc nham hùng, thiết quan lộc đàn đằng đằng tập kích.</p><p>Bởi vì Phương Bạch hai người cơ hồ như hình với bóng bảo hộ. Thương Tâm Từ cùng Tiểu Điệp lông tóc không tổn hao gì.</p><p>Như vậy sớm chiều ở chung, chủ tớ hai người thái độ cũng đã xảy ra chuyển biến.</p><p>Thương Tâm Từ đối Phương Nguyên thân cận rất nhiều, nói chuyện với nhau khi có nói có cười, ánh mắt tái không một tia trốn tránh. Mà Tiểu Điệp tắc hoàn toàn chuyển biến vì Phương Nguyên cùng Bạch Ngưng Băng người sùng bái.</p><p>Sùng bái cường đại, là sở hữu sinh vật tính chung. Bởi vì chỉ có cường đại, tài năng có rất cao tỷ lệ sinh tồn đi xuống.</p><p>Huống hồ Phương Nguyên cùng Bạch Ngưng Băng mặc dù ma đạo, lại biểu hiện cực có nguyên tắc. Ở chủ tớ hai người xem ra, bọn họ không còn sở cầu, cũng không đối với các nàng động thủ động cước, chính là trả ân. Này hành vi, tràn ngập anh hùng hơi thở. Cho dù là chính đạo, có bao nhiêu người có thể làm đến điểm ấy?</p><p>Chẳng sợ Phương Nguyên xấu xí, ở chủ tớ hai người trong lòng, cũng so với rất nhiều dối trá chế tạo chính đạo nhân sĩ đáng yêu rất nhiều lần.</p><p>Mấy ngày sau, thương đội tiến vào mộ bia sơn địa giới.</p><p>Chung quanh bắt đầu xuất hiện cương thi.</p><p>Mộ bia sơn, từng không gọi mộ bia sơn. Một trăm nhiều năm trước, ở trên núi còn có một đại gia tộc.</p><p>Một ma đạo cổ sư cải biến này hết thảy.</p><p>Hắn từng là này gia tộc một gia nô, tân hôn ngày đó, xinh đẹp thê tử bị gia tộc một vị cổ sư chiếm lấy sau lăng nhục chí tử.</p><p>Hắn đem cừu hận chôn sâu cho tâm, cơ duyên xảo hợp dưới, đạt được ma đầu “Cương vương” truyền thừa.</p><p>Nằm gai nếm mật gần trăm năm sau, ngũ chuyển tu vi hắn huy động cương thi đại quân, đánh bất ngờ này gia tộc, đem mọi người tàn sát không còn. Sau đó ngay cả bọn họ thi thể cũng không buông tha, chuyển hóa vì cương thi.</p><p>Làm xong này hết thảy sau, hắn ở sơn trại phế tích, dựng đứng một khối thật lớn mộ bia.</p><p>Mộ bia thượng, có khắc hắn thê tử tên.</p><p>Việc này chấn động Nam Cương.</p><p>Đến tận đây sau, này sơn đã bị người nghĩa chi vì mộ bia sơn. Trong núi du đãng cương thi, chúng nó giết chết dã thú hoặc là qua lại người qua đường, hấp thụ máu vì thực. Mà chúng nó thi độc, tắc hội cuốn hút thi thể, hình thành tân cương thi.</p><p>Bởi vậy, mộ bia sơn cương thi không dứt.</p><p>Vì bảo đảm thương lộ an toàn, hàng năm đều đã có gia tộc tổ chức đánh cương đội, rửa sạch này đó cương thi.</p><p>Nhưng mặc kệ như thế nào rửa sạch, cương thi luôn sát chi không hết, kéo dài không dứt.</p><p>Dù sao đánh cương đội môn quy hữu hạn, Nam Cương nhiều núi, trên đường gian nguy, lao sư viễn chinh đều hao phí quá lớn. Đầu nhập nhiều, mà thu hoạch thiếu, lại không có khả năng thật sự đem mộ bia sơn phiên cái để hướng lên trời. Phàm là có cá lọt lưới, một đoạn thời gian sau, sẽ hình thành cương thi môn quy. Vài lần đại quy mô liên hợp sau, thế nhân nhiệt tình liền đều tiêu hao hết.</p><p>Này một đêm, thương đội đóng quân ở mộ bia sơn chân núi.</p><p>Tinh không ánh sáng ngọc, Phương Nguyên nhìn lên đen kịt mộ bia sơn ảnh, trong mắt lóe ra cân nhắc quang.</p><p>“Thời cơ đã muốn thành thục, những người này cũng liền mất đi giá trị lợi dụng. Là thời điểm giải quyết điệu này đó phiền toái.”</p><p>Trần Hâm là muốn chết, nhưng cô đơn giải quyết điệu hắn, chỉ sợ càng thêm phiền toái. Hắn rốt cuộc biết chút cái gì, lại hướng ai lộ ra quá, trừ bỏ hắn còn có không có này khác người nhìn đến? Phương Nguyên một mực không rõ ràng lắm.</p><p>Nhưng Phương Nguyên cũng không muốn đi biết rõ ràng.</p><p>Bởi vì ở kế hoạch của hắn, Trần Hâm phải chết, những người khác cũng muốn chết.</p><p>Đều đã chết, mới xem như sạch sẽ. </p>\n\t\t\t \n\n                    "
}