{
  "href": "https://doctruyenchufull.vip/6333dc9dbea2d9fb2f84e32c",
  "title": "Chương 255 : Thứ 55 chương Thi đàn đột kích",
  "chapterNumber": "255",
  "slug": "chuong-255-thu-55-chuong-thi-dan-dot-kich",
  "previousLink": "chapters-truyenchufull/254-chuong-254-thu-54-chuong-chet-moi-sach-se",
  "currentLink": "chapters-truyenchufull/255-chuong-255-thu-55-chuong-thi-dan-dot-kich",
  "nextLink": "chapters-truyenchufull/256-chuong-256-thu-56-chuong-dinh-hao-nguoi-di-ra-cho-ta",
  "contentHTML": "\n\n                        <p> Đinh Hạo giấu ở một chỗ lùm cây, nhìn xuống chân núi này chi thương đội, không khỏi hưng phấn mà liếm liếm môi.</p><p>“Dựa theo trong động lưu lại tin tức, chỉ cần ta giết hại một ngàn người, toàn đủ một chi cương thi đội ngũ, có thể rời đi nơi đây, đi trước chiểu trạch sơn, chính thức trở thành sư phụ đệ tử !”</p><p>Hắn nguyên bản chính là một sơn dã thôn phu, bị một chích thương đội đi ngang qua thôn tuyển nhận đi vào, cho rằng lao động.</p><p>Nhưng trải qua mộ bia sơn khi, thương đội đã bị rất nhiều cương thi vây sát. Hắn đã bị người bỏ qua, cho rằng vật hi sinh, cùng này khác hơn mười vị gia nô cùng nhau cản phía sau.</p><p>Còn lại mọi người đã chết, hắn hoảng không trạch lộ chạy trốn tới trong núi. Chính cùng đường thời điểm, bỗng nhiên phát hiện một chỗ sơn động phi thường an toàn, chung quanh cương thi cũng không dám ở cái động khẩu bồi hồi.</p><p>Hắn tiến vào này sơn động, kết quả liền phát hiện một ma đạo truyền thừa.</p><p>Nguyên lai, lúc trước kia ma đạo cổ sư tàn sát một gia tộc, ở phế tích lập bia sau, còn tại lúc này để lại một đạo bí ẩn truyền thừa.</p><p>Này truyền thừa che dấu rất sâu, thế nào cũng phải phàm nhân tài năng kế thừa.</p><p>Đinh Hạo liền lúc này trong động, trước khai khiếu, tái chậm rãi tu hành, đi bước một vượt qua khảo nghiệm.</p><p>Hắn ban đầu chính là bính đẳng tư chất, nhưng trong động đã có quý hiếm cổ, dùng sau, tăng lên tới ất đẳng tư chất.</p><p>Đinh Hạo liền ở mộ bia sơn dốc lòng tu hành, tìm tám năm nhiều thời giờ, tu hành đến tam chuyển cảnh giới, đạt tới tiêu chuẩn, sấm đến cuối cùng mật thất.</p><p>Ở trong mật thất, kia ma đạo cổ sư chỉ chừa một bi văn, tự xưng nhị đại cương vương. Nếu thực sự hậu nhân đi vào nơi này, thuyết minh hữu duyên, nếu nguyện ý, nhưng đi chiểu trạch sơn bái sư, đi theo chính mình xông pha Nam Cương.</p><p>Làm cuối cùng một cái khảo nghiệm, nhị đại cương vương yêu cầu người sau lại, chi bằng chém giết ngàn người, đồng thời toàn ra một chích cương thi đại quân. Trong đó lại có kể lại tiêu chuẩn, như là bạch mao cương thi ít nhất bao nhiêu người, hắc mao cương thi bao nhiêu người, thanh mao cương thi vài cái. Nhưng nếu là có lam mao cương thi, thẳng cần một cái, cho dù đạt tới nhập môn tiêu chuẩn.</p><p>Đinh Hạo này người thành thật. Người thành thật thường thường có cái ưu điểm, thì phải là kiên định.</p><p>Hắn ở mộ bia sơn, một mình một người tu hành, suốt tám năm có thừa. Chịu được tịch mịch cùng cô độc, chỉ có thể cùng cương thi làm bạn, từng giọt từng giọt đem tu vi tích lũy đến tam chuyển.</p><p>Hắn ban đầu chính là gia nô, đối cổ sư thế giới, chính là bàng quan, bởi vậy cũng không hiểu biết.</p><p>Ở hắn mê mang là lúc, này bi văn không thể nghi ngờ cho hắn chỉ thị hoàn toàn mới cuộc sống phương hướng, làm cho hắn có một cái khác phấn đấu mục tiêu.</p><p>Nhị đại cương vương nguyên bản cũng là gia nô, hai người xuất thân giống nhau, này càng gia tăng rồi Đinh Hạo đáy lòng nhận thức đồng cảm.</p><p>Nhìn đến này khối bi văn sau, Đinh Hạo liền trong tay cố gắng, bắt đầu giết người, đồng thời tích góp từng tí một cương thi.</p><p>Đinh Hạo rất nhanh phát hiện, này hai nhiệm vụ kỳ thật hỗ trợ lẫn nhau.</p><p>Hắn giết người sau, liền khả lợi dụng thi thể, được đến tân cương thi. Mà tân cương thi gia nhập, trong tay hắn lực lượng sẽ tăng đại, này có năng lực giết càng nhiều người.</p><p>Mộ bia sơn ở Nam Cương là tối trọng yếu tam đại thương lộ chi nhất, từng tháng đều đã có thương đội trải qua.</p><p>Đinh Hạo lại tiêu phí gần ba năm thời gian, đến lúc này, rốt cục sắp tiếp cận thành công.</p><p>Mà chân núi này chích thương đội, chính là hắn cất bước thành công cuối cùng một khối đạp chân thạch!</p><p>Đây là tuyệt hảo con mồi a!</p><p>Thương đội có lớn có nhỏ, đại hình thương đội trải qua, Đinh Hạo mỗi lần đều trốn tránh rất xa. Cỡ trung thương đội, Đinh Hạo cũng không dám anh này mũi nhọn. Chỉ có này loại nhỏ thương đội, Đinh Hạo mới dám ra tay, âm thầm chỉ huy cương thi đuổi giết.</p><p>Vận khí tốt thời điểm, này thương đội hội chủ động bỏ qua điệu một ít súc vật, hoặc là gia nô.</p><p>Vận khí không tốt thời điểm, đụng tới cứng rắn tra, cương thi ngược lại sẽ bị giết hại, tổn thất rất nhiều. Chỉ có thể một lần nữa tái tích lũy.</p><p>Nhưng chân núi này chích thương đội, so với loại nhỏ thương đội còn không bằng, nó đã muốn tàn. Giống như gần đất xa trời lão nhân, đang ở kéo dài hơi tàn, tựa hồ chỉ cần nhẹ nhàng một cái ngón tay, có thể đem điểm đổ.</p><p>Đinh Hạo có tin tưởng, bãi bình này chi thương đội.</p><p>Hắn cảm thấy, đây là trời xanh đưa cho chính mình một phần đại lễ.</p><p>Đêm dài người tĩnh, một đóa mây đen chậm rãi thổi qua, che đậy ánh trăng.</p><p>Doanh địa chung quanh, ảm đạm xuống dưới.</p><p>“Sát.” Đinh Hạo hai mắt đột nhiên lượng, trong lòng âm thầm vừa quát. An bài tốt cương thi đại quân, liền theo bốn phương tám hướng hướng doanh địa tiềm hành đi qua.</p><p>“Cái gì thanh âm?” Thương đội doanh địa ngoại trinh sát cổ sư, thập phần cảnh giác.</p><p>“Có phát hiện?!” Hắn bên người vài vị cổ sư, đều khẩn trương đứng lên.</p><p>Năm cổ sư ánh mắt, đều vẫn không nhúc nhích nhìn thẳng tiền phương hắc ám chỗ.</p><p>Ánh trăng tuy rằng bị mây đen che khuất, nhưng là doanh địa thượng vẫn là châm thật lớn lửa trại.</p><p>Lửa trại ở gió núi xuy phất hạ, phát ra vù vù thiêu đốt thanh âm.</p><p>Ánh lửa biến ảo trung, một chích cả người dài đầy bạch mao cương thi, nhảy dựng nhảy dựng tiến vào trinh sát cổ sư tầm nhìn.</p><p>Vài vị cổ sư hai mặt nhìn nhau, đều nở nụ cười.</p><p>“Ha ha, một bạch mao cương.”</p><p>“Thiết, ngạc nhiên, dọa lão tử nhảy dựng.”</p><p>“Tiểu tam, đi đem này không hay ho cương thi giải quyết đi......” Này đội cổ sư đầu mục, không chút để ý nói.</p><p>Loại này bạch mao cương thi, chiến lực yếu nhất, còn không bằng tầm thường dã thú.</p><p>“Là, lão đại.” Một vị thanh niên cổ sư cười hì hì đi qua đi.</p><p>“Cẩn thận nó thi độc, kia ngoạn ý dính vào, sẽ có chút phiền toái. Ta cũng không có giải độc cổ.” Đội ngũ trung trị liệu cổ sư nhắc nhở nói.</p><p>“Biết rồi, biết rồi. Ngươi cho ta là ba tuổi tiểu hài tử sao?” Đi ra thanh niên cổ sư, không kiên nhẫn huy phất tay.</p><p>Nếu thật muốn trúng thi độc, vậy thỉnh này khác cổ sư hỗ trợ trị liệu, ít nhất cần nửa khối nguyên thạch.</p><p>Bất quá loại này bạch mao cương thi, công kích động tác có nề nếp, tốt lắm né tránh. Tiến vào mộ bia sơn tới nay, thanh niên cổ sư đã muốn giết không ít.</p><p>“Loại này ngoạn ý, chỉ cần chú ý trốn tránh, vốn không có sự...... Ách!” Thanh niên cổ sư chính thì thào tự nói, bỗng nhiên thanh âm một chút, thoải mái bộ pháp cứng đờ ở tại chỗ.</p><p>Hắn đồng tử mãnh lui, miệng đại trương, toát ra cực đoan kinh hãi loại tình cảm.</p><p>“Làm sao vậy?” Phía sau bốn vị cổ sư, nhận thấy được không ổn, vội vàng hỏi.</p><p>Thanh niên cổ sư bị này thanh âm nhắc nhở, cả người như là điện giật run lên, xoay người liền trở về chạy.</p><p>“Mau, gởi tín hiệu. Có cương thi!” Hắn la to, vẻ mặt thất kinh bộ dáng.</p><p>“Một chích bạch mao cương thi, sợ cái điểu đản...... Ta, ta thảo!”</p><p>Bốn cổ sư đồng thời kêu to lên.</p><p>Ước chừng mấy trăm đầu bạch mao cương thi, nhảy dựng nhảy dựng về phía doanh địa bức đến. Bạch mao cương thi bên trong, còn sảm tạp càng cường đại hắc mao cương thi.</p><p>Lửa trại ở thiêu đốt, trong bóng đêm thân ảnh thật mạnh, không biết còn có bao nhiêu cương thi, đang ở tới gần.</p><p>Đang đang đang......</p><p>Doanh địa trung, la thanh chợt vang lên.</p><p>“Có một cỗ cương thi đàn tới gần doanh địa!”</p><p>“Chúng nó vây quanh toàn bộ doanh địa!”</p><p>“Mau mau mau, tất cả mọi người đứng lên phòng ngự......”</p><p>Cổ Long còn có một ít phó thủ lĩnh, đi lên lâm thời kiến tạo tường gỗ, sắc mặt giai ngưng trọng đến cực điểm.</p><p>“Đáng chết, lần này thương hành đến tột cùng đắc tội thế nào lộ thần tiên, vận khí kém tới cực điểm !”</p><p>“Ta nếu mộ bia sơn hơn mười lần, chưa bao giờ gặp qua hôm nay lớn như vậy môn quy thi đàn......”</p><p>“Chư vị, oán giận không dùng được. Việc đã đến nước này, muốn sống mệnh, phải liều mạng chiến đấu!”</p><p>“Cùng nhau hợp lực, đem này cương thi đàn đánh tan!!”</p><p>Doanh địa trung mọi người ào ào rống giận, tăng lên sĩ khí. Trái lại bên ngoài cương thi đại quân, tắc lặng im không tiếng động, chỉ có không ngừng nhảy lên rơi xuống đất tiếng bước chân.</p><p>Hai phương trận dung, hình thành quỷ dị mà lại tiên minh đối lập.</p><p>Chém giết rất nhanh toàn diện triển khai.</p><p>Các cổ sư bằng vào tường gỗ trú đóng ở, các loại xa công thủ đoạn tẫn thi. Doanh địa chung quanh nổi lên ngũ quang thập sắc, băng trùy, hỏa cầu, dây, lăn thạch đằng đằng, cấp cương thi tiên phong một cái cảnh tỉnh.</p><p>Đại lượng bạch cương, ngã quỵ trên mặt đất, bị đánh cho mảnh nhỏ, đốt thành cháy sém, đông lạnh thành khối băng, nghiền thành thịt nát.</p><p>“Giết đi, giết đi. Ha ha a......” Đinh Hạo ẩn núp ở sườn núi chỗ, cười lạnh.</p><p>Hắn đã muốn không phải sơ ca, mấy năm nay tích lũy ra kinh nghiệm, này đó bạch cương đều là vật hi sinh, mục đích chính là đưa đi tiêu hao các cổ sư chân nguyên.</p><p>Quả nhiên sau một lát, các cổ sư lực công kích nói, liền rõ ràng thưa thớt cùng bạc nhược</p><p>“Ta không được, chân nguyên sở thặng không nhiều lắm.”</p><p>“Ta cũng muốn hồi phục chân nguyên!”</p><p>“Ai tới thế thân ta một chút. Chết tiệt, này bạch mao cương như thế nào cuồn cuộn không ngừng?”</p><p>Thương đội cổ sư nhân số quá ít, bạch mao cương thi cuồn cuộn không ngừng, rốt cục đỉnh áp lực, vọt tới tường gỗ hạ.</p><p>Ở thi đàn va chạm hạ, này đó lâm thời dựng đơn sơ tường gỗ, nhất thời phát ra nguy ngập nguy cơ thanh âm.</p><p>“Chết tiệt, đứng vững, cho ta đứng vững!”</p><p>“Kêu dự bị đội đi lên trợ giúp.”</p><p>Song phương ở tường gỗ cao thấp lâm vào giằng co. Một phương muốn xông đánh đi vào, phe bên kia muốn bảo vệ cho này đạo quan ải, bạch mao cương thi đại lượng hao tổn, làm cho Đinh Hạo đều có chút đau lòng.</p><p>“Nên các ngươi lên sân khấu, các bảo bối.” Hắn tâm niệm vừa động, một đám hắc mao cương thi, từ sau phương sát đi lên, gia nhập chiến trường.</p><p>Bạch mao cương thi hành động chậm chạp, hội đã bị ánh mặt trời thương tổn, không thể ở rõ như ban ngày chuyến về đi.</p><p>Nếu uy mới máu tươi, mấy năm sau, có thể trưởng thành vì hắc mao cương thi. Này đó cương thi cả người dài đầy hắc mao, khí lực lớn hơn nữa, phòng ngự càng mạnh, toát ra tốc độ nhanh hơn. Tuy rằng cũng sẽ đã bị ánh mặt trời cháy, nhưng đã muốn không giống bạch mao cương thi như vậy e ngại.</p><p>Hắc mao cương thi chiến lực, đã muốn tương đương với bách thú vương!</p><p>Đinh Hạo phái đi lên này phê hắc mao cương thi, chừng năm mươi nhiều đầu, tập kết cùng một chỗ xung phong. Lại tìm một cái doanh địa phòng ngự điểm yếu, lập tức đem một mảnh tường vây bẻ gãy nghiền nát, bị đâm cho sập đi xuống.</p><p>Cứ việc doanh địa phương diện, điều động nhân lực tiến đến chặn đường. Nhưng như cũ đều mấy đầu hắc mao cương, nhảy vào doanh địa ở chỗ sâu trong.</p><p>Một chích hắc mao cương thi, song chưởng quét ngang, đem một vị nhất chuyển cổ sư tảo phi.</p><p>Cổ sư té trên mặt đất, đi không đứng dậy. Hắc mao cương thả người nhảy dựng, hướng này đánh tới.</p><p>“Mạng ta xong rồi!” Cổ sư tuyệt vọng nhắm lại hai mắt, bỗng nhiên nghe được phịch một tiếng nổ.</p><p>Hắn trợn mắt vừa thấy, một cái kiên cố thân ảnh, che ở hắn trước mặt. Mà kia chích hắc mao cương, tắc đổ vào xa xa.</p><p>“Là Trương gia kia Hắc Thổ đại nhân!” Cổ sư trong lòng chấn động.</p><p>Rống!</p><p>Kia hắc mao cương chịu Phương Nguyên một quyền, bộ ngực sụp đổ đi xuống, nhưng không có chết, mà là lại nhảy lên, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên cả người tráo một tầng bạch quang hư giáp, hơi hơi nhíu một chút mày, đợi nó tới gần, nắm lên nó song chưởng, mạnh nhất xé.</p><p>Hắc mao cương nhất thời bị Phương Nguyên cự lực, xé rách thành hai nửa.</p><p>Một chùm mang theo thi độc máu đen vẩy ra, đều bị bạch quang hư giáp tạo ra.</p><p>Phương Nguyên tùy tay đem hai phiến thi thể ném xuống, như vậy thương thế, cho dù là vạn thú vương cấp lam mao cương cũng muốn diệt vong.</p><p>“Tạ Hắc Thổ đại nhân ân cứu mạng!” Bị cứu cổ sư, hoàn toàn bị Phương Nguyên khí thế sở nhiếp, vui lòng phục tùng lại bao hàm sùng bái hét lớn.</p><p>Phương Nguyên cũng không để ý đến hắn, mà là đem ánh mắt đầu hướng hỗn loạn chiến trường. </p>\n\t\t\t \n\n                    "
}