{
  "href": "https://doctruyenchufull.vip/6333dca3bea2d9fb2f84e352",
  "title": "Chương 256 : Thứ 56 chương Đinh Hạo ngươi đi ra cho ta!",
  "chapterNumber": "256",
  "slug": "chuong-256-thu-56-chuong-dinh-hao-nguoi-di-ra-cho-ta",
  "previousLink": "chapters-truyenchufull/255-chuong-255-thu-55-chuong-thi-dan-dot-kich",
  "currentLink": "chapters-truyenchufull/256-chuong-256-thu-56-chuong-dinh-hao-nguoi-di-ra-cho-ta",
  "nextLink": "chapters-truyenchufull/257-chuong-257-thu-57-chuong-nguyen-lai-nguoi-la-dai-su-huynh",
  "contentHTML": "\n\n                        <p> Lúc này, đại bộ phận tường gỗ đã muốn sụp xuống, cuồn cuộn không ngừng cương thi vọt vào doanh địa, cùng các cổ sư dây dưa cùng một chỗ.</p><p>Phương Nguyên nhìn đến nơi này, đã muốn xác định này chi cương thi đại quân, hẳn là chính là Đinh Hạo ở phía sau màn thao túng.</p><p>Nếu là bình thường cương thi đàn, đều là như ong vỡ tổ, hoặc là bạch mao cương thi đã chết, hắc mao cương thi trở lên. Làm sao sẽ có như vậy chiến thuật phối hợp, này rõ ràng chính là có người ở sau lưng thao túng!</p><p>Mà người thao túng này thi đàn, không thể nghi ngờ chính là Đinh Hạo.</p><p>Phương Nguyên nhớ rõ: Nhị đại cương vương tàn sát mộ bia sơn gia tộc sau, ở trong này để lại một đạo truyền thừa. Này đạo truyền thừa được lợi giả, chính là Đinh Hạo. Này người sau lại trở thành nhị đại cương vương đại đồ đệ, tuy là người trong ma đạo, lại trung thành vô cùng. Sau lại nghĩa thiên sơn chính ma đại chiến, hắn chủ động thay thế nhị đại cương vương nhận lấy cái chết.</p><p>“Nguyên bản đã nghĩ tìm ngươi, không thể tưởng được ngươi chủ động đưa lên cửa, nhưng thật ra bớt đi ta nhiều công phu.”</p><p>Phương Nguyên nguyên bản liền kế hoạch, muốn lợi dụng này Đinh Hạo, đến diệt trừ điệu thương đội, giết chết này khác mọi người.</p><p>Hắn mặc dù có thủ đoạn, có thể hấp dẫn thú đàn, nhưng không tốt khống chế môn quy.</p><p>Thương đội thực lực đã muốn bị tiêu ma càng ngày càng ít, nếu đưa tới rất nhiều thú đàn, ngược lại sẽ cho chính mình mang đến sinh mệnh nguy hiểm. Nếu còn muốn bảo vệ Thương Tâm Từ, liền càng thêm phiền toái.</p><p>Dưới tình huống như vậy, Đinh Hạo chính là thượng giai quân cờ.</p><p>“Chính là này Đinh Hạo, giờ phút này tránh ở làm sao đâu?” Chung quanh ánh lửa nổi lên bốn phía, Phương Nguyên híp mắt, nhìn quét chung quanh.</p><p>“Nếu muốn chỉ huy cương thi đại quân, tự nhiên muốn chọn một chỗ cao, có thể quan sát chiến trường. Đương nhiên cũng không bài trừ, hắn có này khác cổ trùng, có thể nhìn xuống doanh địa. Nhưng mặc kệ như thế nào, hắn ẩn nấp địa phương, có thể phương tiện đào thoát......”</p><p>Phương Nguyên mất đi địa thính nhục nhĩ thảo, không có trinh sát thủ đoạn, chỉ có thể dựa vào đoán.</p><p>Chém giết càng thêm thảm thiết, cương thi rồi ngã xuống mấy trăm cụ, các cổ sư đồng dạng thương vong thảm trọng. Ở cuồn cuộn không ngừng cương thi đại quân trước mặt, bọn họ kế tiếp bại lui, rất nhanh đi ra doanh địa trung tâm.</p><p>Ở trong này, trong lòng vội vàng, đã muốn dùng thương hóa xây một vòng công sự che chắn, một ít nhất chuyển cổ sư lại dùng rất nhiều thủ đoạn gia cố.</p><p>“Cương thi nhiều lắm, nơi này sớm hay muộn thủ không được.”</p><p>“Chúng ta phải phá vây!”</p><p>“Phá vây, như thế nào đột? Ít nhất còn có mấy chục đầu hắc mao cương!”</p><p>“Chúng ta vẫn là cố thủ đi, đợi cho hừng đông, thái dương đi ra, cương thi sức chiến đấu sẽ bạo hàng. Không cần chúng ta ra tay, thi đàn sẽ rút đi.”</p><p>Mọi người phát sinh tranh chấp, ý kiến chia làm hai phái. Nhất phái muốn phá vây, nhất phái muốn cố thủ.</p><p>Song phương tranh chấp không dưới, cương thi đàn đã muốn tới gần.</p><p>Này chi lâm thời khâu thương đội, lúc này khắc bại lộ ra lớn nhất tệ đoan. Thì phải là không thể làm được chân chính đoàn kết, khuyết thiếu một cường hữu lực thanh âm, đến chủ trì đại cục.</p><p>Phương Nguyên vẫn thờ ơ lạnh nhạt, lúc này bỗng nhiên đứng ra, hét lớn:“Đều đừng sảo !”</p><p>Khắc khẩu thanh nhất thời ngừng.</p><p>Ở mọi người trong mắt, hắn là tam chuyển cao nhất tu vi, thuộc loại thương đội trung người mạnh nhất chi nhất. Hơn nữa ở nay loại này sinh tử tồn vong thời điểm, Phương Nguyên không thể nghi ngờ cũng có lên tiếng quyền.</p><p>Phương Nguyên nhìn chung quanh một vòng, ánh mắt lãnh liệt như đao. Xấu xí gương mặt, ở ánh lửa chiếu rọi xuống, có vẻ hung thần ác sát.</p><p>“Muốn lưu thủ, đều là ngu xuẩn! Nếu có thể phá vây, để làm chi phải ở lại chỗ này?” Hắn mở miệng chính là một tiếng mắng, có vẻ cường thế vô cùng.</p><p>Vừa mới kêu gào tử thủ cổ sư, ào ào lộ ra khó chịu thần sắc, lại giận mà không dám nói gì. Mà này kiên trì phá vây các cổ sư, tắc mặt lộ vẻ vui sướng sắc.</p><p>“Vẫn là Hắc Thổ đại nhân anh minh!”</p><p>“Hắc Thổ đại nhân, chúng ta đi theo ngươi đi trước.”</p><p>“Phía sau, chỉ có Hắc Thổ đại nhân ngài tài năng ngăn cơn sóng dữ a!”</p><p>Bọn họ ào ào mở miệng, muốn đem Phương Nguyên cao cao giá đứng lên, làm cho hắn đảm nhiệm nguy hiểm nhất xung phong nhân vật.</p><p>Nhưng Phương Nguyên cười lạnh một tiếng, lại mắng nói:“Đều câm miệng cho ta! Kêu gào muốn phá vây, các ngươi lại một đống ngu xuẩn!”</p><p>“Ách......” Vừa mới còn tại khen Phương Nguyên các cổ sư, vẻ mặt cứng đờ, sắc mặt giai biến ảo không chừng.</p><p>Tử thủ phái, tắc lộ ra trào phúng cùng vui sướng khi người gặp họa tươi cười.</p><p>“Hắc Thổ các hạ, vậy ngươi ý tứ lại là cái gì?” Cổ Long sắc mặt xanh mét, ngữ khí trầm thấp, ánh mắt không tốt.</p><p>“Hừ, mặc kệ là tử thủ, vẫn là phá vây, đều điều tra rõ thế cục. Các ngươi biết này cương thi đàn có bao nhiêu lớn môn quy sao? Vạn nhất còn có đại quân giấu ở trong bóng đêm, phá vây không phải chui đầu vô lưới sao? Vạn nhất này đó chính là toàn bộ, các ngươi này đó tử thủ, rõ ràng có thể sớm làm thoát ly, cố tình phải chờ tới huyết tinh khí đưa tới càng nhiều cương thi, các ngươi không phải muốn chết sao?” Phương Nguyên nước miếng chấm nhỏ vẩy ra.</p><p>Bị người một phen đau mắng, dù là ai sắc mặt rất khó coi.</p><p>Trần Song Toàn âm trắc trắc hỏi:“Như vậy, các hạ ngươi có cái gì hảo đề nghị sao?”</p><p>Phương Nguyên trợn mắt trừng, ngón tay Trần Song Toàn:“Cho nên các ngươi này đó ngu xuẩn, trong đầu đều nhét cứt! Ta nói lâu như vậy, cư nhiên còn có người không rõ. Đương nhiên phá vây, trước thử thăm dò phá vây. Trinh sát cổ sư đều cấp lão tử ra sức một chút!”</p><p>Trần Song Toàn bị Phương Nguyên chỉ vào cái mũi đau mắng, sắc mặt càng khó nhìn, trong lòng đọng lại một đoàn hỏa.</p><p>Nhưng Phương Nguyên ngày đó tru sát Âu gia phụ tử, cho hắn để lại khắc sâu ấn tượng. Hắn chỉ có thể kiềm chế hạ trong lòng cơn tức.</p><p>Phương Nguyên cường thế, làm cho mọi người bất mãn, nhưng đồng thời tại đây dạng tình huống hạ, người như thế cường thế, ngược lại lại mang cho bọn họ một loại không hiểu cảm giác an toàn.</p><p>Rất nhanh, ở Phương Nguyên thao túng hạ, liền tổ chức một chi phá vây tiểu đội.</p><p>“Hướng kia phương hướng phá vây.” Phương Nguyên tay chỉ phía đông nam, nghiêm túc nói.</p><p>“Là, Hắc Thổ đại nhân!”</p><p>“Nhớ kỹ trinh sát vì chủ, bảo mệnh vì trước, không được liền lui về đến.” Phương Nguyên bỗng nhiên mỉm cười, vỗ vỗ tiểu đội đầu lĩnh bả vai.</p><p>Tiểu đội đầu lĩnh nhất thời trong lòng vừa chậm, Phương Nguyên ở trong lòng hắn ấn tượng, nhất thời tái không vừa mới như vậy đáng giận.</p><p>Cương thi đàn tiếp cận cuối cùng phòng tuyến, chiến đấu toàn diện khai hỏa. Phá vây tiểu đội lao ra ba trăm bước sau, bất đắc dĩ lui trở về.</p><p>“Rất khủng bố, ta ít nhất phát hiện mấy trăm đầu cương thi, ở bên kia trong bóng tối.” Trinh sát cổ sư lòng còn sợ hãi hội báo nói.</p><p>Lời này vừa nói ra, mọi người sắc mặt đều hơi hơi trầm xuống.</p><p>“Không có vấn đề gì, các ngươi trước nghỉ ngơi. Thứ hai tiểu đội, các ngươi hướng bên kia phá vây!” Phương Nguyên chỉ huy nói.</p><p>Này chích tiểu đội lao ra bốn năm trăm bước, không thể không lui trở về.</p><p>“Rậm rạp cương thi......” Trinh sát cổ sư sắc mặt tái nhợt.</p><p>Phương Nguyên nỗ lực một câu, làm cho bọn họ nghỉ ngơi, sau đó đối vừa mới tổ kiến đệ tam tiểu đội nói:“Đi chỗ đó cái phương hướng.”</p><p>“Nhưng là kia phương hướng, là một chỗ sơn cốc a.” Tiểu đội đầu mục có chút buồn bực.</p><p>Ba.</p><p>Phương Nguyên phủi tay một cái bàn tay:“Gọi ngươi đi ngươi phải đi, làm sao nhiều như vậy vô nghĩa!”</p><p>Tiểu đội đầu mục bị này bàn tay đánh mộng, hắn không dám tiếp xúc Phương Nguyên phẫn nộ hung ác ánh mắt, vội vàng xoay người, chiếu Phương Nguyên sở chỉ phương hướng phá vây đi ra ngoài.</p><p>Phương Nguyên trước sau tổ kiến ba chích phá vây tiểu đội, thay nhau thử, rốt cục đem khả năng địa điểm nhất nhất bài trừ.</p><p>“Kế tiếp, cũng chỉ còn lại kia chỗ cao pha. Nếu ta sở liệu không kém, Đinh Hạo nhất định che dấu cho trong đó.” Phương Nguyên trong lòng cười lạnh một tiếng, lại tiếp tục an bài phá vây đội ngũ.</p><p>“Này nhóm người, thật đúng là chưa từ bỏ ý định.” Đinh Hạo nhíu mày, lại chợt giãn ra mở ra, “Ha ha, nếu là bình thường cương thi đàn, nói không chừng đã bị các ngươi phá vây rồi. Đáng tiếc, này chi thi đàn chủ nhân là ta a......”</p><p>Hắn âm thầm điều động, trong bóng đêm thi đàn không ngừng lưu động bổ sung, lực bảo không có bạc nhược khu vực. Đồng thời còn tại vài cái địa điểm, bố trí trọng binh.</p><p>Mấy luân xuống dưới, phá vây đội ngũ thương vong thảm trọng.</p><p>“Đủ, phá vây không thể thành công, không cần tái không công hy sinh!”</p><p>“Ai, xem ra chúng ta chỉ có tử thủ......”</p><p>“Mọi người kiên trì, kiên trì đến mặt trời mọc, này đó cương thi chính là giấy.”</p><p>“Tha các ngươi chó má, phá vây thành công sắp tới! Lúc này đây ta tự mình mang đội, Bạch Vân ngươi thủ.” Phương Nguyên mắng một tiếng, mạnh mẽ muốn phá vây.</p><p>Các cổ sư ngại cho hắn cường thế, chỉ phải tổ kiến một cái trung đội.</p><p>Tám gã cổ sư bỗng nhiên lao ra, Phương Nguyên ở phía trước mở đường, một thân cự lực phối hợp tuyết ngân chân nguyên, cùng với thiên bồng cổ, dễ dàng sát ra vòng vây.</p><p>“Không xong, kia địa phương có chút bạc nhược......” Đinh Hạo muốn ngăn cản cũng không còn kịp rồi.</p><p>Hắn thật không ngờ, Phương Nguyên cư nhiên hội lựa chọn này địa phương phá vây. Vì vậy địa phương là điều tuyệt lộ, ở hơn nữa phía trước hắn không ngừng mà điều binh, đến ứng đối này hắn phương hướng phá vây, khiến cho này phương hướng thượng cương thi ít nhất.</p><p>“Thực thành công !”</p><p>“Bọn họ lao ra đi!”</p><p>Phía sau trong doanh địa mọi người, nhìn xem trợn mắt há hốc mồm.</p><p>Mặc dù ở phá vây trong quá trình, có năm tên cổ sư lục tục rồi ngã xuống, nhưng Phương Nguyên cùng này khác hai vị cổ sư, lại thành công còn sống.</p><p>“Chúng ta được cứu rồi, mau mau mau, theo này phương hướng cùng nhau phá vây!” Doanh địa bên trong mọi người hoan hô.</p><p>“Mơ tưởng thành công!” Đinh Hạo nghiến răng nghiến lợi, vội vàng điều động thi đàn, bù lại lỗ hổng.</p><p>Doanh địa mọi người còn chưa tổ chức đứng lên, Phương Nguyên phá vây phương hướng lên, đã muốn gắn đầy bạch mao cương thi.</p><p>Còn có năm đầu hắc mao cương thi, cùng nhau hướng Phương Nguyên ba người đánh tới.</p><p>Này hai người bọn họ nhất thời đều sợ hãi.</p><p>“Theo ta đi!” Phương Nguyên quát lạnh một tiếng, hướng về Đinh Hạo ẩn thân phương hướng đánh tới.</p><p>Thất kinh hai người, không kịp nghĩ nhiều, theo bản năng liền theo đi lên.</p><p>“Hừ, này khác phương hướng cũng không tuyển, cô đơn hướng ta bên này chạy. Ha ha a, xem ra lão thiên gia đều muốn cho các ngươi đi tìm chết......” Đinh Hạo khóe miệng nhếch lên, đắc ý nhìn thoáng qua bên người hai cụ cương thi.</p><p>Này hai cụ cương thi, thân hình cao lớn, cả người dài đầy thanh mao. Chính là thanh mao cương thi, so với hắc mao cương thi càng mạnh, ở ban đêm chiến lực tương đương với ngàn thú vương!</p><p>Đinh Hạo nhiều năm như vậy qua, cũng liền toàn như vậy hai cụ.</p><p>“Đi thôi.” Hắn tâm niệm vừa động, này hai thanh mao cương thi lập tức bắn nhanh đi ra ngoài.</p><p>Tám mươi bước sau, chúng nó cùng Phương Nguyên ba người đón đầu đánh lên.</p><p>Phương Nguyên đánh bừa một cái, dù là hắn có song trư nhất ngạc lực, cũng chỉ có thể hợp lại cái thế lực ngang nhau, song phương đều thối lui mấy bước.</p><p>Mà kia hai cổ sư, tắc bị mặt khác một chích thanh mao cương thi đè nặng đánh, đã muốn nguy ngập nguy cơ.</p><p>“Để cho ta tới.” Hắn thúc dục khiêu khiêu thảo, thả người nhảy, gia nhập chiến đoàn.</p><p>Hai vị cổ sư mừng rỡ, đang muốn cảm tạ Phương Nguyên viện thủ chi ân, lại thình lình lưỡng đạo xoắn ốc cốt thương, bắn ra.</p><p>Đốt đốt hai tiếng, đem kinh hãi muốn chết hai vị cổ sư thư sát.</p><p>“Di?” Đinh Hạo vẫn chú ý chiến đấu, không ngờ đến loại này biến hóa, trong lòng nhất thời bốc lên khởi thật lớn nghi hoặc.</p><p>Hắn này vừa phân tâm, làm hai thanh mao cương thi, giai động tác bị kiềm hãm.</p><p>Ngay sau đó, Phương Nguyên lời nói, càng làm cho Đinh Hạo khiếp sợ.</p><p>Chỉ nghe hắn khẽ quát một tiếng:“Đinh Hạo, ngươi đi ra cho ta!” </p>\n\t\t\t \n\n                    "
}