{
  "href": "https://doctruyenchufull.vip/6333dcaabea2d9fb2f84e378",
  "title": "Chương 257 : Thứ 57 chương Nguyên lai ngươi là đại sư huynh",
  "chapterNumber": "257",
  "slug": "chuong-257-thu-57-chuong-nguyen-lai-nguoi-la-dai-su-huynh",
  "previousLink": "chapters-truyenchufull/256-chuong-256-thu-56-chuong-dinh-hao-nguoi-di-ra-cho-ta",
  "currentLink": "chapters-truyenchufull/257-chuong-257-thu-57-chuong-nguyen-lai-nguoi-la-dai-su-huynh",
  "nextLink": "chapters-truyenchufull/258-chuong-258-thu-58-chuong-sau-lung-mot-thuong",
  "contentHTML": "\n\n                        <p> Đinh Hạo chỉ cảm thấy trong đầu vang lên một cái tiếng sấm, làm cho hắn đầu váng mắt hoa.</p><p>Người kia là ai?</p><p>Cư nhiên phát hiện ta, còn biết tên của ta!</p><p>Không có khả năng nha, những năm gần đây, ta đều là cẩn thận cẩn thận, chưa bao giờ lậu ra chân ngựa. Như thế nào sẽ bị hắn phát hiện?!</p><p>Hắn trong lòng nhấc lên kinh đào hãi lãng, tâm niệm nhất thời hỗn độn, hai thanh mao cương thi, cùng với doanh địa chung quanh hắc cương, bạch cương giai yên lặng ở tại chỗ.</p><p>Doanh địa mọi người không ngờ đến này tình cảnh, cũng lăng ngẩn người.</p><p>Nhưng chợt Đinh Hạo phản ứng lại đây, vội vàng kiềm chế tâm thần, doanh địa thượng chiến đấu lại khai hỏa.</p><p>Phương Nguyên xem này hai thanh cương không có tiếp tục đánh tới, trong lòng biết chính mình đã muốn thành công một nửa, lại quát khẽ nói:“Đinh Hạo, ngươi nếu không ra, cần phải hối hận......”</p><p>Đinh Hạo trốn ở bụi cây trung, một bên điều động thanh cương đem Phương Nguyên vây quanh, bên kia tắc cắn răng hỏi:“Ngươi đến tột cùng là ai? Như thế nào biết tên của ta ?”</p><p>Phương Nguyên hừ lạnh một tiếng:“Đương nhiên là của ta ân sư nhị đại cương vương sở thuật.”</p><p>“A?” Đinh Hạo nhịn không được kinh hô một tiếng, “Ân sư”, “Nhị đại cương vương” Này đó từ dường như cự thạch, chợt rơi vào đến hắn tâm hồ, ầm ầm một tiếng, nhấc lên sóng to.</p><p>Hắn không khỏi đứng dậy, đi ra lùm cây, hai mắt gắt gao nhìn thẳng Phương Nguyên, trong ánh mắt có khiếp sợ, cũng có hoài nghi.</p><p>“Ngươi đến tột cùng là loại người nào?” Đinh Hạo vội vàng hỏi.</p><p>Phương Nguyên hừ lạnh một tiếng, ngữ khí cường ngạnh nói:“Ngươi vừa mới lỗ tai điếc? Không có nghe đến sao? Ta nãi nhị đại cương vương tọa hạ đại đệ tử Hắc Thổ. Đinh Hạo, ta đếm tới 3, nếu ngươi không những triệt điệu này hai thanh cương trong lời nói. Ha ha......”</p><p>“Ngươi là đại sư huynh? Chờ một chút, ân sư đại nhân lại như thế nào sẽ biết tên của ta?” Đinh Hạo trong lòng tràn ngập nghi ngờ. Nhưng dù vậy, hắn vẫn là đem hai thanh cương triệu hồi đến chính mình bên người.</p><p>Phương Nguyên sắc mặt nghiêm, khiển trách nói:“Ai là của ngươi đại sư huynh? Ân sư còn chưa thu ngươi làm đệ tử, ngươi hạt gào to cái gì?”</p><p>Đinh Hạo bị mắng không thể cãi lại.</p><p>Phương Nguyên ngữ khí vừa chậm:“Ngươi cả ngày không có việc gì liền đối với tấm bia đá lầm bầm lầu bầu, ân sư sao lại không biết tên của ngươi?”</p><p>“A!” Đinh Hạo nhất thời kinh hô một tiếng.</p><p>Những năm gần đây, hắn một người lẻ loi hiu quạnh, cô đơn chiếc bóng, chỉ cùng cương thi làm bạn. Sầu muộn thống khổ thời điểm. Sẽ trốn được cuối cùng kia thạch động, đối với tấm bia đá giảng tâm sự của mình.</p><p>Không nghĩ tới, hiện tại bị Phương Nguyên nhất ngữ nói toạc ra chính mình **.</p><p>“Ta, ta còn nghĩ đến đó là cái bình thường tấm bia đá......” Đinh Hạo lắp bắp nói.</p><p>“Hừ, ngươi cái gì trình tự, đương nhiên nhìn không ra tấm bia đá ảo diệu. Ân sư thần thông quảng đại, lại khởi là ngươi có thể nhìn ra đến?” Phương Nguyên khinh thường cười lạnh nói.</p><p>Trên thực tế. Cho dù là cửu chuyển cổ sư nhìn tấm bia đá, cũng không thể nhìn ra trong đó “Ảo diệu”. Thì phải là một cái bình thường tấm bia đá, nhưng Phương Nguyên ở phía trước thế, Đinh Hạo trở nên nổi bật sau, nhớ lại chính mình phấn đấu kiếp sống, từng chính mồm nói qua này đoạn.</p><p>Đinh Hạo liếm liếm môi. Trong lòng tuy rằng đã muốn tin tưởng hơn phân nửa, nhưng vẫn có nghi ngờ.</p><p>Hắn hướng Phương Nguyên thật sâu cúc nhất cung, chắp tay nói:“Hắc Thổ đại nhân, ngài nếu là ân sư đệ tử, như vậy còn mời ngươi đưa ra một chút chúng ta này nhất truyền thừa đặc hữu cương tâm cổ.”</p><p>Này cương tâm cổ. Chính là cương vương nhất mạch đặc hữu, hình như trái tim. Có thất khiếu, cứng ngắc như thạch. Đứng hàng tam chuyển, lạnh như băng như thiết, dường như Thanh Đồng sở chế.</p><p>Cương tâm cổ có thể sản xuất nhị chuyển đuổi thi cổ, liền cùng loại cho sấm vang đậu mẫu cổ, có thể sản xuất sấm vang khoai tây cổ.</p><p>Nhị chuyển đuổi thi cổ, cũng là tiêu hao cổ. Có thể tác dụng cho thi thể, hình thành cương thi.</p><p>Nhưng nó so với sấm vang khoai tây cổ có cái ưu thế, chính là chế tạo cương thi có thể hướng về phía trước trưởng thành một tầng thứ. Thí dụ như: Bạch mao cương có thể dài thành hắc mao cương, hắc mao cương có thể trở thành thanh mao cương thi......</p><p>Phương Nguyên trong tay nhưng thật ra có sấm vang đậu mẫu cổ, nhưng không có cương tâm cổ.</p><p>Đối mặt Đinh Hạo yêu cầu, hắn chút không khẩn trương, đúng lý hợp tình mở miệng mắng to:“Thả ngươi nương thí, lão tử ta lần này chấp hành ân sư an bài bí mật nhiệm vụ, ngụy trang thân phận đi theo thương đội, như thế nào khả năng đem cương tâm cổ mang ở trên người? Này cương tâm cổ lấy cương thi vì thực, lão tử ở trước mắt bao người, từ nơi nào muốn làm cương thi đi?”</p><p>“A, này......” Đinh Hạo ngây ngẩn cả người.</p><p>“Này cái gì này, ngươi nghĩ rằng ta giết không được ngươi?” Phương Nguyên hợp thời triển lộ ra tuyết ngân chân nguyên.</p><p>Tam chuyển cao nhất tu vi “Triển lộ không thể nghi ngờ”, Đinh Hạo không khỏi đồng tử co rụt lại, chính mình còn chính là tam chuyển trung giai mà thôi a.</p><p>Phương Nguyên lại ngay sau đó nói:“Chúng ta này nhất mạch, tuy rằng có thể thao túng cương thi, tạo thành đại quân. Nhưng thao túng cương thi, lại cần tâm niệm thao túng. Hồn phách không mạnh, tâm niệm liền nhược, có thể thao túng cương thi số lượng, chất lượng lại càng bình thường. Ngươi mặc dù có hai cụ thanh cương, nhưng muốn một bên thao túng bọn họ, một bên tái tự thân chiến đấu, nhất định sơ hở chồng chất. Ta muốn giết ngươi, dễ dàng.”</p><p>Đinh Hạo nghe vậy, liếm liếm khô ráo môi, có chút sợ hãi rút lui một bước.</p><p>“Nhưng là......” Phương Nguyên ngay sau đó chuyện vừa chuyển, “Trước khi đi, ân sư nói cho ta biết mộ bia sơn có cái Đinh Hạo, muốn ta đến khảo sát khảo sát, hay không có thu liệt môn tường tư cách. Không nghĩ tới ta không tìm ngươi, ngươi cư nhiên chủ động giết qua đến đây, hừ hừ.”</p><p>“A, này, này...... Đại sư huynh, ta không phải cố ý.” Đinh Hạo vừa nghe đến Phương Nguyên là người nhị đại cương vương phái đến khảo sát chính mình, không khỏi thất kinh.</p><p>“Ai là của ngươi đại sư huynh? Ngươi còn không có được đến ân sư tán thành đâu. Hừ, ngươi hiện tại không nghi ngờ ?” Phương Nguyên giơ lên mày.</p><p>Đinh Hạo vội vàng chắp tay, cười ngượng nói:“Đại sư huynh, ngươi nếu rõ ràng cương tâm cổ thực liêu, lại rõ ràng chúng ta tệ đoan, tiểu nhân tái ngu xuẩn, cũng hiểu được đại sư huynh thân phận của ngươi lạp.”</p><p>Phương Nguyên phụng phịu, không thèm nhắc lại, chính là nhìn kia hai cụ thanh cương.</p><p>Đinh Hạo ngây ra một lúc, chợt hiểu được, tâm niệm vừa động, đem hai cụ thanh mao cương thi chi đi.</p><p>Sau đó, hắn đi đến Phương Nguyên trước mặt, cúi đầu hành lễ, ăn nói khép nép nói:“Đại sư huynh thứ tội, tiểu đệ là nghĩ nuốt vào này nhóm người, toàn đủ cương thi. Thật sự thật không ngờ, đại sư huynh ngươi ở trong này nha. Nếu biết sớm như vậy, tiểu đệ nhất định đã sớm đi xuống chân núi, nghênh đón sư huynh ngài. Tiểu đệ trong lòng hướng tới, đã sớm lập chí muốn đi theo ân sư, trung tâm thiên địa chứng giám nột.”</p><p>Phương Nguyên chậm lại ngữ khí:“Hừ, của ngươi trung tâm, ân sư là biết đến. Trước khi đi, ân sư cũng công đạo, niệm ngươi trung tâm khả gia, mệnh ta thuận đường khảo sát. Cho dù ngươi không có đạt tiêu chuẩn, chỉ cần chỗ hổng không lớn, cũng không quan trọng hơn.”</p><p>“Là như thế này a!” Đinh Hạo nhất thời vui mừng quá đỗi.</p><p>“Nhưng là!” Phương Nguyên sắc mặt trầm xuống, ngữ khí băng hàn, “Ngươi dám giết hại thương đội, phá hư của ta bí mật nhiệm vụ. Ngươi có biết hay không, ta và ngươi nhị sư tỷ vì trà trộn vào này thương đội, hao phí bao nhiêu khổ công.”</p><p>“Đại sư huynh, ta thực không phải cố ý a......” Đinh Hạo vẻ mặt cầu xin, một lòng vừa mới hưng phấn đứng lên, lại bị Phương Nguyên những lời này đánh rớt đến đáy cốc, “Nhị sư tỷ đã ở thương đội? Ta, ta...... Ta cái này rút về thi đàn!”</p><p>“Cái gì?” Phương Nguyên giận dữ, khuất khởi ngón tay, đem Đinh Hạo ót gõ thùng thùng vang, “Ngươi trong đầu là một đoàn tương hồ sao? Ngươi động bất động đầu óc? Vô duyên vô cớ di tản cương thi, làm cho ta gặp hoài nghi sao? Ngu xuẩn!”</p><p>Đinh Hạo che sinh đau đầu, vội vàng cúi đầu khom lưng xin lỗi:“Là, là, là, đại sư huynh giáo huấn đối. Đại sư huynh, ngươi bảo ta sao làm, ta liền sao làm!”</p><p>Phương Nguyên tay chỉ Đinh Hạo:“Ngươi đã muốn chú thành đại sai, nhưng niệm ngươi là vô tâm chi thất, người không biết vô tội, cũng liền thôi. Kế tiếp ngươi muốn ấn ta nói làm, lấy công chuộc tội!”</p><p>Đinh Hạo bị huấn giống cái tôn tử dường như, đối Phương Nguyên không ngừng mà cúi đầu khom lưng.</p><p>Nhưng Phương Nguyên lại không tiếp theo đề yêu cầu, mà là hỏi:“Ngươi lời nói thật nói cho ta biết, ngươi trong tay có mấy đầu bạch mao cương thi, mấy đầu hắc mao, mấy đầu thanh mao. Có thể có lam mao?”</p><p>Đinh Hạo vẻ mặt hổ thẹn sắc:“Tiểu đệ ngu dốt vụng về, ở mộ bia sơn sinh hoạt gần mười năm, lại còn chưa dưỡng ra một đầu lam mao cương thi. Liền thanh mao cương thi, cũng liền ba đầu. Tiểu đệ đem một đầu ở lại động phủ nội đóng ở, còn lại hai đầu mang ở trên người. Về phần hắc mao cương, có một trăm hơn hai mươi đầu, bạch mao cương có gần bốn ngàn chích.”</p><p>Phương Nguyên cũng liêu hắn không có lam mao, xác định sau, hơi hơi yên tâm.</p><p>Hắn cố ý khinh di một tiếng, thuận miệng bịa chuyện:“Ngươi khoảng cách tiêu chuẩn cũng kém không nhiều lắm nha, thanh mao có ba đầu đã muốn có thể, về phần lam mao ta cũng còn có hai đầu thôi.”</p><p>Về phần nhị đại cương vương thu đồ đệ tiêu chuẩn, hắn cũng là rõ ràng.</p><p>Nhị đại cương vương lưu lại không chỉ một cái truyền thừa, ở phía trước thế thu bảy tám đồ đệ, Đinh Hạo chính là trong đó một cái.</p><p>Sau lại nhị đại cương vương gia nhập nghĩa thiên sơn, chính đạo vây công nghĩa thiên sơn, nhị đại cương vương này đó đồ đệ chỉ huy cương thi đại quân, đại tỏa ánh sáng màu, một lần làm cho chính đạo liên quân nhượng bộ lui binh.</p><p>Đinh Hạo nghe Phương Nguyên như vậy vừa nói, trong lòng tái không hoài nghi. Hắn nhìn Phương Nguyên, trong ánh mắt toát ra kính nể sắc:“Đại sư huynh ngươi lợi hại, cư nhiên có hai đầu lam mao, tiểu đệ bội phục!”</p><p>Phương Nguyên vỗ vỗ Đinh Hạo bả vai, làm ra một bộ “Cứ việc trong lòng đắc ý lại cố ý áp lực” sắc mặt:“Muốn dưỡng lam mao, nói khó cũng khó, nói dễ dàng cũng dễ dàng. Nói cho ngươi đi, ngươi đầu tiên tìm được ít nhất tứ chuyển cổ sư thi thể, nhưng mà ngươi bính vận khí, này thi thể trước người hay không dùng quá cổ trùng, dưỡng quá khí lực. Nếu là dưỡng quá, ít nhất là cái thanh mao. Dùng máu tươi chăn nuôi một năm hai năm, còn có lam mao.”</p><p>“Thì ra là thế.” Đinh Hạo nghe xong, nhất kết hợp chính mình qua lại kinh nghiệm, nhất thời biết Phương Nguyên lời nói không giả, vội vàng cảm kích nói, “Tạ đại sư huynh chỉ điểm!”</p><p>“Ân.” Phương Nguyên khẽ gật đầu, cẩn thận xem xét Đinh Hạo thần sắc, biết đối phương đã muốn hoàn toàn tín nhiệm chính mình.</p><p>Này Đinh Hạo ban đầu chính là cái gia nô, gần mười năm đều tránh ở mộ bia sơn tiềm tu, vốn là người thành thật, quả thực dễ lừa.</p><p>Trên thực tế, cho dù là người tâm cơ trầm trọng, ở Phương Nguyên như vậy ngôn ngữ hạ, cũng sẽ bị đả động, ít nhất hội tin tưởng hơn phân nửa.</p><p>“Việc đã đến nước này, ngươi liền cùng ta diễn một tuồng kịch đi. Ngươi nếu làm hảo, ta bên này liền thông qua khảo sát.” Phương Nguyên nói.</p><p>Đinh Hạo hai mắt sáng ngời, vội vàng nói:“Đại sư huynh mời nói, tại hạ nhất định đem hết toàn lực đi làm !”</p><p>Phương Nguyên kể lại dặn một phen, sát hồi doanh địa.</p><p>Có Đinh Hạo âm thầm phối hợp, Phương Nguyên hữu kinh vô hiểm trở lại Thương Tâm Từ bên người.</p><p>Mọi người thấy đến Phương Nguyên này cường thủ chủ động trở về, vừa mừng vừa sợ, lại kính lại bội.</p><p>Ở bọn họ xem ra, Phương Nguyên đã muốn có thể đào tẩu, kết quả lại sát trở về.</p><p>“Là tiểu nữ tử liên lụy ân công !” Thương Tâm Từ vẻ mặt hổ thẹn cùng áy náy.</p><p>“Vô phương. Ngươi chính là một nguyên nhân, huống hồ Bạch Vân đã ở nơi này đâu.” Phương Nguyên khoát tay, cố ý nói như vậy, càng kêu Thương Tâm Từ cùng Tiểu Điệp âm thầm cảm động.</p><p>Bạch Ngưng Băng thực hoài nghi nhìn Phương Nguyên liếc mắt một cái, Phương Nguyên hướng nàng mịt mờ nháy mắt mấy cái, nàng nhất thời hiểu được Phương Nguyên lại ở mạo ý nghĩ xấu. </p>\n\t\t\t \n\n                    "
}