{
  "href": "https://doctruyenchufull.vip/6333dcb0bea2d9fb2f84e397",
  "title": "Chương 258 : Thứ 58 chương Sau lưng một thương",
  "chapterNumber": "258",
  "slug": "chuong-258-thu-58-chuong-sau-lung-mot-thuong",
  "previousLink": "chapters-truyenchufull/257-chuong-257-thu-57-chuong-nguyen-lai-nguoi-la-dai-su-huynh",
  "currentLink": "chapters-truyenchufull/258-chuong-258-thu-58-chuong-sau-lung-mot-thuong",
  "nextLink": "chapters-truyenchufull/259-chuong-259-thu-59-chuong-trong-ke-hoach-phan-biet",
  "contentHTML": "\n\n                        <p> Cương thi đàn thế công dần dần giảm bớt xuống dưới, giữa sân lâm vào giằng co.</p><p>Thời gian từng giây từng phút trôi qua, thỉnh thoảng có cổ sư lừng lẫy hy sinh, hoặc là cương thi hoàn toàn rồi ngã xuống.</p><p>Một canh giờ sau, Đinh Hạo dựa theo Phương Nguyên phân phó, rồi đột nhiên gian thêm lớn xung thế, lập tức hướng suy sụp vốn là nguy ngập nguy cơ trận tuyến.</p><p>Thương đội mọi người đã muốn chỉ còn lại có ba mươi mấy vị.</p><p>Phải phá vây rồi! Bọn họ ý kiến hoàn toàn nhất trí, ai nấy đều thấy được đến: Nếu là phá vây, còn có một đường sinh cơ. Nếu đau khổ tử thủ, nhất định diệt vong.</p><p>Phá vây là thảm thiết, thật mạnh bạch mao cương thi vây quanh, còn có hắc mao cương thi ngăn trở cước bộ.</p><p>“Không cần tái che chở này đó phàm nhân, bọn họ rất liên lụy tốc độ!” Cổ Long kêu lên.</p><p>Thương Tâm Từ cùng Tiểu Điệp đều sắc mặt trắng nhợt.</p><p>“Đừng sợ, có ta ở đây đâu.” Phương Nguyên hộ vệ ở các nàng bên người.</p><p>Còn lại vài phàm nhân, đều bị vô tình từ bỏ, chỉ còn lại có các nàng hai cái.</p><p>Cổ Long đám người không dám nói cái gì, bởi vì còn phải dựa vào Phương Bạch hai người lực lượng.</p><p>Mọi người bước đi duy gian, mắt thấy muốn giết thấu vòng vây, bỗng nhiên hai thanh mao cương thi xuất hiện.</p><p>“Chúng ta hướng lui ra phía sau.” Phương Nguyên giữ chặt Thương Tâm Từ cùng Tiểu Điệp, nhỏ giọng nói.</p><p>Bạch Ngưng Băng động tác một chút, sau này lui không phải trọng hãm vây quanh giữa sao?</p><p>Nhưng Phương Nguyên đã muốn mang theo Thương Tâm Từ chủ tớ hai người, sau này thối lui. Bạch Ngưng Băng khẽ cắn môi, nhìn thoáng qua trống trải tiền phương, đúng là vẫn còn quay đầu, cùng Phương Nguyên một đạo triệt thoái phía sau.</p><p>Thương đội mọi người cùng hai đầu thanh cương đụng vào một chỗ, phát sinh hỗn chiến.</p><p>Thanh cương cường như ngàn thú vương, thương đội mọi người mặc dù có không ít tam chuyển cổ sư, nhưng đều là nỏ mạnh hết đà.</p><p>Dây dưa giữa, chung quanh hắc mao cương, bạch mao cương cũng khép lại đi qua, đem thương đội mọi người bao quanh vây quanh.</p><p>Ngược lại, Phương Bạch hai người áp lực đại giảm.</p><p>Phương Nguyên lui về phía sau mấy chục bước, bắt đầu một lần nữa phá vây.</p><p>Dọc theo đường đi, bạch mao cương thi rậm rạp, nhưng Phương Nguyên tả xung hữu đột, uy mãnh đến cực điểm, bạch mao cương thi lần lượt liền đổ, sát tắc liền chết.</p><p>Bạch Ngưng Băng ở một bên nhìn xem ngây người, đây mới là Phương Nguyên thực lực chân chính sao?</p><p>“Di, này đó bạch mao cương thi thật yếu......” Đợi nàng động thủ thời điểm, lập tức phát hiện kỳ quái chỗ.</p><p>Ngăn trở bọn họ bạch mao cương thi, so với phía trước đụng tới yếu đi mấy lần, ngốc không lăng đăng bộ dáng. Không có giống dạng thế công, ngược lại giống như không công bị đánh bia ngắm.</p><p>“Chẳng lẽ Phương Nguyên đã sớm nhìn ra trong đó sơ hở, hiện tại mới lợi dụng sao? Kỳ quái, này đó bạch mao cương thi thoạt nhìn đều giống nhau, hắn đến tột cùng là như thế nào nhận thấy được này đó nhược điểm ?” Bạch Ngưng Băng trăm tư không thể này giải.</p><p>Phương Nguyên lúc này lại trong lòng công chính chửi ầm lên.</p><p>Hắn trước khi đi, chiếu cố quá Đinh Hạo, muốn giống như cường thật nhược, muốn diễn rất thật. Hiện tại này tính cái gì?</p><p>Đinh Hạo hiện tại đầu đầy đại hãn.</p><p>Chưa từng có như vậy một khắc, hắn như thế phấn đem hết toàn lực, hết sức chăm chú thao túng cương thi đại quân.</p><p>Hắn trong lòng phi thường không yên, cảm thấy chính mình phá hủy đại sư huynh bí mật nhiệm vụ. Áy náy cùng lo lắng, làm cho hắn cực lực phối hợp Phương Nguyên diễn trò. Phía trước không biết Phương Nguyên thân phận hoàn hảo, hiện tại biết hắn chính là chính mình đại sư huynh, nào dám thật sự động thủ?</p><p>“Thật là lợi hại!” Tiểu Điệp sợ hãi than.</p><p>Thương Tâm Từ mắt đẹp đã ở loang loáng.</p><p>Phương Nguyên ở tiền phương tung hoành ngang dọc, thủ hạ không một hợp chi tướng, tung hoành ngang dọc, có một loại vô địch khí khái!</p><p>Ai không yêu anh hùng?</p><p>Cái nào con gái, trong lòng không có một bạch mã vương tử, không có một anh hùng cứu mỹ nhân mộng?</p><p>Tiểu Điệp có, Thương Tâm Từ cũng có.</p><p>Giờ phút này, hai chủ tớ nhìn Phương Nguyên dày rộng bóng dáng, trong lòng giai tạo nên gợn sóng.</p><p>Phương Nguyên tuy rằng xấu xí, nhưng giờ phút này ở các nàng trong mắt xem ra, loại này xấu xí tản ra đáng yêu quang huy. Hắn dũng mãnh, hắn khí khái, làm cho người đang ở hiểm cảnh nhị nữ trong lòng, sinh ra một loại không hiểu cảm giác an toàn. Làm cho các nàng không tự chủ được muốn đi dựa vào, muốn đi ỷ lại.</p><p>“Diễn cũng quá giả, này túng hóa!” Phương Nguyên hận không thể một cước đem này Đinh Hạo đá cái đoạn tử tuyệt tôn, hắn suy nghĩ điện thiểm gian, cũng tưởng đến Đinh Hạo tâm lý trạng thái.</p><p>“Xem ra cũng chỉ có như thế......” Phương Nguyên mị mị hai mắt, trong lòng nhất phát ngoan, bỗng nhiên triệt điệu thiên bồng cổ, hướng một cái bạch mao cương thi móng vuốt ai đi qua.</p><p>Nhất thời da tróc thịt bong, Phương Nguyên bị thương.</p><p>“Được, chính là như vậy!” Phương Nguyên trong lòng kêu lên vui mừng một tiếng. Đây chính là tranh thủ Thương Tâm Từ tín nhiệm tốt nhất cơ hội, hắn như thế nào có thể không công buông tha?</p><p>“Đáng chết!!” Bạch Ngưng Băng mắng một tiếng, lập tức xá điệu Thương Tâm Từ, hướng Phương Nguyên chạy đi. Phương Nguyên trong tay khả lưu trữ dương cổ, đó là nàng biến trở về nam thân mấu chốt, tuyệt không dung có thất.</p><p>“Của ta thiên!!!” Đinh Hạo nhìn đến Phương Nguyên bị thương, nhất thời sợ tới mức cả người một cái run run. Hắn trong lòng tràn ngập tự trách cùng lo lắng, sắc mặt kinh hoàng, miệng không ngừng thì thào tự nói:“Ta không phải cố ý, ta thực không phải cố ý, đại sư huynh!”</p><p>“A......” Thương Tâm Từ cùng Tiểu Điệp đồng loạt kinh hô.</p><p>Phương Nguyên rồi đột nhiên bị thương, các nàng đồng thời đau lòng run lên.</p><p>“Ngươi tới làm gì, trở về bảo hộ các nàng!” Bạch Ngưng Băng tới rồi, Phương Nguyên hướng nàng quát khẽ.</p><p>Bạch Ngưng Băng màu lam hai tròng mắt nháy mắt trừng lớn, nàng xem đi ra -- người này là cố ý bị thương, thật sự là hỗn đản a!</p><p>“Ngươi đừng ngoạn quá mức phát hỏa.” Bạch Ngưng Băng khóe mắt run rẩy bỏ lại những lời này.</p><p>Có Đinh Hạo ở một bên thao túng, bạch mao cương thi giương nanh múa vuốt, cũng là tiếng gió to mưa điểm nhỏ.</p><p>Bạch Ngưng Băng đá bay một chích bạch mao cương thi, chạy về đến Thương Tâm Từ bên người.</p><p>“Hắc Thổ hắn thế nào ?” Thương Tâm Từ cầm trụ Bạch Ngưng Băng cánh tay, hỏi.</p><p>“Hắn không có việc gì.” Bạch Ngưng Băng bĩu môi.</p><p>“Ngươi như thế nào không đem hắn thay thế, hắn bị thương!” Luôn luôn ôn hòa Thương Tâm Từ, trong lời nói hiếm thấy mà dẫn dắt oán khí.</p><p>Bạch Ngưng Băng khóe miệng co rúm một chút, tổng không thể nói cho Thương Tâm Từ này thương là Phương Nguyên chủ động chịu đi? Vì thế, nàng thuận miệng xả một cái lý do:“Hắn chính là người như vậy, một khi xung phong, liền vĩnh không ngừng nghỉ, trừ phi rồi ngã xuống.”</p><p>Thương Tâm Từ mắt đẹp một trận lóe ra, hơi hơi phiếm hồng.</p><p>Tiểu Điệp che miệng lại, hốc mắt đã muốn đã ươn ướt.</p><p>Lại nhìn tiền phương Phương Nguyên, chủ tớ hai người trong lòng tạo nên gợn sóng. Đây là như thế nào một người nột! Ở quần ma loạn vũ thi đàn trung tung hoành không sợ, chưa từng có từ trước đến nay. Không hề nghi ngờ, hắn là một anh hùng, một anh hùng tràn ngập bi tình sắc thái!</p><p>Đinh Hạo gặp Phương Nguyên bị thương, trong lòng sợ run run, không những dám nhiều hơn ngăn trở.</p><p>Phương Nguyên xung đột sau một lúc, liền mang theo Thương Tâm Từ ba người, chạy ra khỏi thi đàn vây quanh.</p><p>“Cái này xong rồi?” Hắn không hài lòng táp chậc lưỡi, nhìn trên người duy nhất thương thế thực bất đắc dĩ. Tốt như vậy biểu hiện cơ hội, cư nhiên chỉ bị một chỗ thương, diễn thật sự không đến vị a.</p><p>Nhưng cứ việc chính là một chỗ thương, đã muốn kêu Thương Tâm Từ cùng Tiểu Điệp lo lắng đến cực điểm.</p><p>“Hắc Thổ, ngươi không sao chứ? Ngươi bị thương, miệng vết thương thật sâu, đều là bởi vì ta!” Thương Tâm Từ trong mắt nổi lên nước mắt.</p><p>“Chảy thiệt nhiều màu đen huyết, Hắc Thổ đại nhân, ngài trúng độc.” Tiểu Điệp thân thiết nói.</p><p>Phương Nguyên ưỡn ngực, lấy trầm thấp thanh âm, không sợ nói:“Điểm ấy tiểu thương tính cái gì? Chính là thi độc có chút phiền phức, bất quá ta có thanh nhiệt cổ có thể giải độc, các ngươi không cần phải lo lắng. Ha ha a......”</p><p>Hắn cười rộ lên.</p><p>Doanh địa phế tích, hỏa diễm tận trời thiêu đốt. Vì đập nồi dìm thuyền, cũng vì chiếu sáng tráng thế, thương đội mọi người ở trước khi đi, đem có thể châm đều châm.</p><p>Phương Nguyên bọn bốn người lao ra thi đàn vây quanh, chính bản thân ở ánh lửa chiếu rọi ngoại vòng.</p><p>Ánh lửa chiếu rọi ở Phương Nguyên trên mặt, hắn trong ngực thượng, hắn miệng vết thương.</p><p>Hắn mỉm cười, dung mạo xấu xí, nhưng ở nhị nữ trong mắt, lại tản mác ra một cỗ khác anh hùng mị lực!</p><p>Các nàng từng đã làm anh hùng cứu mỹ nhân mộng, giấc mộng trung kia anh hùng anh tuấn tiêu sái, nói thật ra nói, Phương Nguyên cùng các nàng trong lòng hình tượng kém khá xa.</p><p>Nhưng không biết vì cái gì, nhị nữ lại cảm thấy đây mới là chân chính anh hùng! Hắn tiêu sái, hắn không sợ, hắn hào khí vô song!</p><p>Nhiều năm về sau, Thương Tâm Từ để tay lên ngực tự hỏi, Phương Nguyên là như thế nào đi vào của nàng ở sâu trong nội tâm?</p><p>Mỗi một lần, nàng đều đã không tự chủ được nghĩ lại tới đêm nay --</p><p>Phía sau cương thi thật mạnh, tận trời ánh lửa chiếu rọi ở Phương Nguyên trên mặt. Hắn vẻ mặt đều là bỏng dấu vết, hơi hơi mà cười, lộ ra màu trắng răng nanh. Hắn sâu thẳm tối đen hai tròng mắt nhìn chính mình, bình thường có vẻ lạnh lùng ánh mắt, ở trần bì sắc ánh lửa bao trùm hạ, toát ra một loại ôn nhu.</p><p>“Cứu cứu chúng ta!” Hãm sâu thi đàn giữa thương đội mọi người, nhìn đến Phương Nguyên bên này tình hình, ào ào kêu to cầu viện.</p><p>Phương Nguyên ánh mắt lóe lóe, còn chưa nói chuyện.</p><p>Thương Tâm Từ đã muốn thân thủ, bắt lấy hắn cánh tay:“Ngươi bị thương, đừng đi, chúng ta đi thôi. Ngươi nhớ rõ ngươi từng nói với ta cái gì sao? Làm đủ khả năng sự tình.”</p><p>Đủ khả năng, liền có thể an tâm.</p><p>Phương Nguyên cao giọng cười, vỗ vỗ Thương Tâm Từ tay:“Ngươi yên tâm, ta không nghĩ đi, bọn họ cùng ta không ân không cừu. Chúng ta đi thôi!”</p><p>Nhưng như vậy đi, cũng có không ổn chỗ.</p><p>Vạn nhất, có người biết chính mình giết trương trụ, ở tuyệt vọng dưới, hô đi ra, Thương Tâm Từ hội có gì ý tưởng?</p><p>Trên thực tế, hắn lo lắng là dư thừa. Biết chuyện Trần Hâm, cùng với Trần Song Toàn đã muốn chết trận.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe lướt qua, cao giọng hô:“Các ngươi kiên trì trụ, đợi đem các nàng an trí thỏa đáng, lại đến trợ các ngươi!”</p><p>“Hắc Thổ huynh cao thượng!”</p><p>“Mong rằng Hắc Thổ huynh nhanh đi tốc hồi a!”</p><p>“Hắc Thổ huynh nếu cứu ta một mạng, ta nguyện lấy số tiền lớn tạ ơn!”</p><p>Thương đội mọi người ào ào kêu to.</p><p>Phương Nguyên lặng lẽ cười, nhìn chủ tớ hai người nghi hoặc ánh mắt, nói:“Cho bọn hắn một ít hy vọng, chỉ mong bọn họ có thể sáng tạo thần kỳ tích. Ai, ta cũng chỉ có thể làm nhiều như vậy.”</p><p>Phương Nguyên hình tượng, nhất thời ở nhị nữ trong lòng lại cao lớn rất nhiều.</p><p>Phương Nguyên mang theo ba người, theo sơn đạo một đường trên đường.</p><p>Dưới ánh trăng, sơn đạo mặt đất như bao trùm sương tuyết.</p><p>Dựa theo lúc trước thương nghị, Đinh Hạo ở chỗ này cũng an bài một chi thi đàn chặn đường.</p><p>Bốn người vọt đi qua, Phương Nguyên đâu cấp Bạch Ngưng Băng một ánh mắt, sau đó ở lại tại chỗ:“Các ngươi đi trước, ta đến trở trụ này đó thi đàn, đợi vượt qua các ngươi.”</p><p>Chủ tớ nhị nữ đi lại nhất thời chần chờ, nhưng ở Bạch Ngưng Băng khuyên bảo hạ, một đường bôn chạy, rất nhanh liền thoát ly Phương Nguyên tầm nhìn.</p><p>Phương Nguyên lại đợi một lát, trang mô tác dạng cùng thi đàn dây dưa, gặp thời cơ thành thục, hắn thúc dục khiêu khiêu thảo, lướt qua thi đàn, một lần nữa đi vào Đinh Hạo bên người.</p><p>Bên kia chiến đấu còn tại tiếp tục.</p><p>Thương đội mọi người chỉ còn lại có ba vị. Nhưng kêu Phương Nguyên giật mình là, thanh mao cương thi thế nhưng cũng tổn hại một đầu!</p><p>Hỏi Đinh Hạo sau, Phương Nguyên thế mới biết, nguyên lai có cái cổ sư dùng một chích hiếm thấy tam chuyển bạo nhiên cổ.</p><p>“Đại sư huynh.” Đinh Hạo vội vàng khom mình hành lễ, hắn sắc mặt tái nhợt, đầu đầy mồ hôi.</p><p>Hắn chưa bao giờ thử qua, như thế cường độ phân tâm thao túng. Mấu chốt là phối hợp Phương Nguyên diễn trò, nhưng làm hắn mệt muốn chết rồi.</p><p>Trước kia chỉ huy cương thi, nếu không lui lại, nếu không tiến công. Làm sao giống hôm nay như vậy, tiến công khi giương nanh múa vuốt, lại muốn rơi xuống hư chỗ. Bị Phương Nguyên vừa đánh, sẽ thao túng này đó cương thi yên lặng bất động.</p><p>“Đại sư huynh, thương thế của ngươi như thế nào? Ta thực không phải cố ý, tiểu đệ ta bên này có trị liệu cổ.” Đinh Hạo vội vàng giải thích nói.</p><p>Phương Nguyên vỗ vỗ bờ vai của hắn:“Tiểu tử ngươi không sai, thực cố gắng. Của ta thương đừng lo, là ta chính mình ai. Ngươi hiện tại tái thêm sức lực, đem những người này hết thảy diệt trừ!”</p><p>“Là.” Nghe Phương Nguyên nói như vậy, Đinh Hạo nhất thời thở dài nhẹ nhõm một hơi.</p><p>Xoay người sang chỗ khác, hắn cường chấn tinh thần, vô số cương thi đều đẩy đi lên.</p><p>May mắn còn tồn tại ba vị đã biết hẳn phải chết không thể nghi ngờ, một vị nhắm mắt thở dài, một vị đau mắng Phương Nguyên, một vị lớn tiếng khóc hào.</p><p>Tử vong dưới, đều tự bản tính triển lộ không thể nghi ngờ.</p><p>Thi đàn bao phủ điệu này ba người, Phương Nguyên vừa lòng gật gật đầu:“Có thể có cá lọt lưới?”</p><p>“Không có, tuyệt đối không có, dựa theo đại sư huynh dặn, tiểu đệ tại đây bên ngoài cũng bố trí một vòng lớn cương thi đâu.” Đinh Hạo vội vàng đáp.</p><p>“Tốt lắm, ngươi làm không sai. Quét tước chiến trường đi, chú ý không cần lưu lại cái gì dấu vết.”</p><p>“Là, đại sư huynh.”</p><p>Đinh Hạo mấy năm nay phục kích thương đội, nhưng không có bại lộ chính mình, cũng là có nhất định bản lĩnh. Quét tước chiến trường ngựa quen đường cũ, ngụy trang thành bình thường thi đàn tập kích thương đội bộ dáng, ngay cả Phương Nguyên đều âm thầm gật đầu.</p><p>Bất quá, hắn tuy rằng tuổi tác so Phương Nguyên lớn, nhưng kinh nghiệm rốt cuộc không bằng Phương Nguyên lão lạt.</p><p>Phương Nguyên ở trong lúc chỉ điểm hắn mấy chỗ, đem sơ hở đều bù lại, gọi hắn tâm sinh kính nể.</p><p>Cách khác, nguyên thạch không thể toàn bộ tẫn thủ, tổng yếu lưu lại một chút, thi đàn là sẽ không nhặt nguyên thạch. Lại tỷ như, thi thể cũng không cần đều chuyển vì cương thi, dù sao thi độc có sâu cạn, cũng không thể trăm phần trăm đem thi thể chuyển hóa cương thi.</p><p>“Đại sư huynh, này đó nguyên thạch, thỉnh đại sư huynh nhận lấy.” Một chén trà nhỏ công phu sau, Đinh Hạo hiểu lắm sự dâng lên đoạt được nguyên thạch.</p><p>Phương Nguyên nhìn thoáng qua, ước chừng có một vạn ba ngàn khối nguyên thạch. Hắn không chút khách khí nhận lấy, một mực dùng đâu suất hoa trang.</p><p>“Lúc này đây, của ngươi thu hoạch như thế nào?” Phương Nguyên vỗ vỗ Đinh Hạo bả vai, ôn hòa hỏi.</p><p>Đinh Hạo tái nhợt trên mặt mạnh xuất hiện ra một chút vẻ hưng phấn:“Lần này thu hoạch lớn. Được năm cụ đầy đủ thân thể, đều là tam chuyển cổ sư. Còn có hơn mười cụ cổ sư thi thể, đều là dưỡng quá lực. Chuyển hóa thành cương thi, ít nhất đều là hắc mao cương a.”</p><p>“Ha ha ha, thu hoạch không sai. Này đó hắc mao cương, ngươi hảo hảo dưỡng, nhất định sẽ có tân thanh mao cương thi.”</p><p>Đinh Hạo liên tục gật đầu, vẻ mặt kính nể sắc:“Này vẫn là tiểu đệ lần đầu tiên ngầm chiếm một thương đội. Ít nhiều đại sư huynh ngươi ven đường đưa tới thú đàn, không ngừng suy yếu bọn họ. Đinh Hạo có như vậy thu hoạch, toàn dựa vào đại sư huynh ngươi.”</p><p>“Ngươi cũng không sai lầm rồi, chỉ huy tốt lắm. Bất quá ta xem sắc mặt của ngươi, ngươi dụng thần quá nhiều, tâm niệm tiều tụy, đã muốn bị thương hồn phách, cần hảo hảo tĩnh dưỡng một trận. Chúng ta này nhất mạch, hồn phách bảo dưỡng rất trọng yếu. Hồn phách không mạnh, tâm niệm liền nhỏ yếu, chỉ huy thi đàn lại càng khó khăn.” Phương Nguyên mỉm cười, thanh âm ôn hòa.</p><p>“Tạ đại sư huynh quan tâm!” Đinh Hạo gần mười năm đến, vẫn lẻ loi hiu quạnh, này hay là hắn lần đầu tiên bị người khác như vậy quan tâm, không khỏi thần sắc kích động, âm thầm cảm động.</p><p>Này nhất kích động, nhất thời làm cho hắn một trận mãnh liệt mê muội, thân hình lay động, không phải Phương Nguyên giúp đỡ, hắn chỉ sợ cũng ngã quỵ đến mặt đất đi.</p><p>“Hổ thẹn! Tiểu đệ ta tu hành bất đáo gia, cảm giác đầu choáng váng não trướng, tâm niệm đều vận chuyển không ra.” Đinh Hạo miễn cưỡng đứng vững nói.</p><p>“Không có vấn đề gì, ngươi hồi động phủ hảo hảo ngủ một giấc. Ngày hôm sau tỉnh lại, tuy rằng đau đầu dục liệt, nhưng tâm niệm liền khôi phục hơn phân nửa, có thể tự nhiên thuyên chuyển này đó cương thi.” Phương Nguyên cười nói.</p><p>“Đúng vậy. Tiểu đệ tại đây phương diện cũng có kinh nghiệm, có một lần chiêu quá nhiều cương thi, thiếu chút nữa đương trường hôn đi qua. Ha ha a.” Đinh Hạo cười nói.</p><p>“Ân...... Ta lập tức sẽ ly khai, tiểu sư đệ ta tán thành ngươi. Ngươi tốt tốt nghỉ ngơi, chờ ta trở lại, mang ngươi cùng đi bái kiến ân sư. Đúng rồi, ngươi kia động phủ ở địa phương nào?”</p><p>“Ngay tại giữa sườn núi, một chỗ âm đàm bên cạnh. Tốt lắm tìm, kia âm đàm trình ngũ giác tinh trạng, thập phần độc đáo.” Đinh Hạo vui mừng đến cực điểm, vội vàng đáp, “Đại sư huynh, thật sự không đi ta động phủ tiểu tọa một chút sao?”</p><p>“Không đi, thời gian khẩn trương, ta có ân sư công đạo xuống dưới bí mật nhiệm vụ. Không tốt, thế nhưng có người trá tử, còn có một đầu cá lọt lưới!”</p><p>“Làm sao!” Đinh Hạo trong lòng chấn động, vội vàng xoay người nhìn lại.</p><p>Xích!</p><p>Ngay sau đó, một chích cốt thương xuyên thủng đầu của hắn.</p><p>Bùm.</p><p>Đinh Hạo ngã quỵ trên mặt đất, sau gáy cắm một cây tráng kiện hoa văn cốt thương. Máu cùng óc theo xoắn ốc khắc văn, chậm rãi chảy xuôi xuống dưới.</p><p>Hắn trừng lớn ánh mắt, trên mặt đọng lại khó có thể tin thần sắc.</p><p>Phương Nguyên trên mặt tươi cười dần dần biến mất, trở nên mặt không chút thay đổi. Hắn chậm rãi loan hạ eo, bắt lấy Đinh Hạo chân, chậm rãi đem hắn kéo dài tới doanh địa phế tích.</p><p>Hỏa diễm còn tại thiêu đốt, mất đi chủ nhân thi đàn, bắt đầu mạn vô mục đích toát ra.</p><p>Nằm trên mặt đất thi thể, hấp dẫn chúng nó, dụ hoặc chúng nó.</p><p>Chúng nó ghé vào thi thể, bắt đầu cắn phệ, xé rách.</p><p>Phương Nguyên kéo Đinh Hạo thi thể, đi qua xác chết khắp nơi chiến trường, bên tai đều là cương thi ăn no nê thanh âm.</p><p>Hắn đem Đinh Hạo súy đến trong lửa, lẳng lặng nhìn Đinh Hạo thi thể chậm rãi hóa thành đống than, trên người cổ trùng cũng phát ra thê lương gào thét, sau đó từng cái bị chết cháy.</p><p>Thương Tâm Từ một khi bị Thương gia tộc trưởng nhận thân, sẽ lọt vào Thương gia nghiêm mật điều tra. Này chỗ chiến trường, nhất định là trọng yếu nhất.</p><p>Nếu Đinh Hạo bất hạnh bị bắt trụ, lại bị khảo vấn ra chân tướng, như vậy Phương Nguyên liền nguy hiểm.</p><p>Cứ việc hắn người thành thật, dễ lừa, là cái rất tốt dùng là quân cờ, nhưng là cùng Thương Tâm Từ có vẻ đứng lên, giá trị còn kém xa. Hơn nữa lại chất chứa nguy hiểm, bỏ qua điệu nhất bảo hiểm bất quá.</p><p>Mà hắn trên người cổ trùng, cũng muốn bỏ qua. Chỉ cần Phương Nguyên bắt bọn nó mang theo trên người, nhị đại cương vương là có thể tìm được Phương Nguyên. Huống hồ kế tiếp Phương Nguyên muốn nuôi nấng cương tâm cổ, cũng cực kì không tiện, càng sẽ cho Thương gia điều tra, lưu lại dấu vết để lại.</p><p>Về phần này đó cương thi, đã không có chủ nhân sau, đều thành bình thường thi đàn.</p><p>Ở chúng nó cắn phệ xong này đó thi thể sau, một bộ phận hội ở tại chỗ này, một khác bộ phận tắc hội rời đi, ở mộ bia sơn chung quanh du đãng, tìm kiếm huyết thực.</p><p>Tin tưởng trải qua chúng nó này phiên xử lý, toàn bộ trường hợp hội càng thêm rất thật.</p><p>Nhìn Đinh Hạo thi thể bị đốt thành tro tẫn, Phương Nguyên thế này mới thi thi nhiên xoay người rời đi.</p><p>Thi đàn đều ở ăn cơm, này đó không hề trí lực gì đó, lúc này tái không một tia uy hiếp. </p>\n\t\t\t \n\n                    "
}