{
  "href": "https://doctruyenchufull.vip/6333dcb6bea2d9fb2f84e3c7",
  "title": "Chương 259 : Thứ 59 chương Trong kế hoạch phân biệt",
  "chapterNumber": "259",
  "slug": "chuong-259-thu-59-chuong-trong-ke-hoach-phan-biet",
  "previousLink": "chapters-truyenchufull/258-chuong-258-thu-58-chuong-sau-lung-mot-thuong",
  "currentLink": "chapters-truyenchufull/259-chuong-259-thu-59-chuong-trong-ke-hoach-phan-biet",
  "nextLink": "chapters-truyenchufull/260-chuong-260-thu-60-chuong-cha-con-nhan-thuc",
  "contentHTML": "\n\n                        <p> Trong trời đêm, Nguyệt Nha treo cao, ánh trăng như nước.</p><p>Thương Tâm Từ đứng ở một khối núi đá nhìn về nơi xa, nàng vẻ mặt lo lắng:“Hắc Thổ đại ca, như thế nào còn không có trở về?”</p><p>“Có thể hay không xảy ra chuyện gì?” Tiểu Điệp phụ họa.</p><p>“Hắn như thế nào khả năng gặp chuyện không may, không cần lo lắng.” Bạch Ngưng Băng dựa một viên khô thụ, nghĩ rằng này Phương Nguyên lại đang làm cái quỷ gì?</p><p>Thời gian từng giọt từng giọt đi qua, Thương Tâm Từ trong lòng càng thêm lo lắng, cau mày.</p><p>Bạch Ngưng Băng cũng dần dần cảm giác không ổn, lúc này gian ít nhất có nửa nén hương, chẳng lẽ Phương Nguyên bên kia thật sự xảy ra chuyện gì?</p><p>Phương Nguyên chết sống, nàng một chút cũng không để ý. Nàng để ý là Phương Nguyên trong tay dương cổ.</p><p>Nàng trong lòng không khỏi sinh ra một tia nôn nóng.</p><p>Loại này nôn nóng một nửa nơi phát ra cho Phương Nguyên mất tích, một khác nửa tắc nơi phát ra cho Bạch Ngưng Băng trong lòng bất đắc dĩ. Phương Nguyên tu vi càng ngày càng mạnh, trong tay lại có dương cổ nơi tay, Bạch Ngưng Băng muốn đối phó Phương Nguyên, thập phần ném chuột sợ vỡ đồ.</p><p>Cũng chính là nếu Phương Nguyên xấu lắm, nàng căn bản tìm không thấy ứng đối phương pháp.</p><p>Cùng Phương Nguyên một đường đi tới, nàng biết Phương Nguyên nhân phẩm như thế nào. Phương Nguyên tu vi càng ngày càng tiếp cận tam chuyển, ước định kỳ hạn sắp đã đến, Bạch Ngưng Băng trong lòng cũng liền càng thêm nôn nóng.</p><p>Ngay tại ba người thương lượng, muốn chạy trở về trợ giúp Phương Nguyên thời điểm, người sau rốt cục xuất hiện ở sơn đạo.</p><p>Thương Tâm Từ thở dài nhẹ nhõm một hơi, nhưng làm Phương Nguyên đi đến trước mặt đến khi, trong lòng nàng lại đề đi lên:“Hắc Thổ đại ca, ngươi lại bị thương!”</p><p>Phương Nguyên trên người lại cố ý tăng thêm mấy chỗ miệng vết thương, hắn rút một ngụm lãnh khí:“Các ngươi mới vừa đi, đã tới rồi một đầu thanh mao cương thi. May mắn ta chạy nhanh, chúng ta đi nhanh đi, nói không chừng nó đang ở đuổi theo.”</p><p>Nghe hắn như vậy vừa nói, này hắn ba người tự nhiên không dám ở lâu, suốt đêm chạy đi.</p><p>Đến tận đây, Phương Nguyên mục đích đạt tới, dọc theo đường đi an phận thủ thường.</p><p>Qua mộ bia phía sau núi, bọn họ đi vào song tướng sơn.</p><p>Này sơn là song tử phong, trung gian cách một đạo huyền vách tường sơn cốc, xa tương đối ứng, khí thế hùng hồn.</p><p>Bốn người đã không có thương đội hộ vệ, hành tẩu ở núi rừng gian có vẻ thập phần cố hết sức.</p><p>Bất quá cũng may, qua song tướng sơn sau, chính là huyết lệ sơn.</p><p>Huyết lệ sơn có Triệu gia trại, đã muốn không thuộc loại hoang sơn dã lĩnh, mà là có người ở.</p><p>Này thương lộ trung tối gian nan một đoạn đường, đã muốn vượt qua, tính nguy hiểm thật to rơi chậm lại.</p><p>Phương Bạch hai người đều bị Bách gia trại truy nã, tự nhiên không có đi trước Triệu gia trại. Bốn người mã bất đình đề, qua huyết lệ sơn phía, lại liên tiếp lướt qua thiên quật sơn, cự nhân sơn, lục tảo sơn sáu tòa đại sơn.</p><p>Trong lúc này, Phương Nguyên tu vi theo nhị chuyển cao giai tấn chức tới đỉnh phong cảnh giới.</p><p>Toàn bộ lộ trình trung, bọn họ chỉ tại xa xôi thôn trang tiến hành rồi ngắn ngủi tiếp tế tiếp viện.</p><p>Càng tiếp cận thương lượng sơn, sơn đạo cũng càng rộng lớn, trên đường người đi đường cũng càng nhiều.</p><p>Rốt cục tại đây một ngày, ở bọn họ tầm nhìn trung, xuất hiện thương lượng sơn.</p><p>“Hô, thì phải là thương lượng sơn sao?” Thương Tâm Từ đưa tay khoát lên lông mi chỗ che ánh mặt trời, trông về phía xa tiền phương, phun ra một ngụm trọc khí.</p><p>“Tiểu thư, chúng ta rốt cục muốn tới !” Tiểu Điệp cười vui, hưng phấn mà loạng choạng Thương Tâm Từ cánh tay.</p><p>Bạch Ngưng Băng trầm mặc không nói, chính là nhìn.</p><p>“Đến thương lượng sơn, chúng ta liền phân biệt đi. Trương gia tiểu thư, ngài ân tình ta đã muốn hoàn thanh.” Phương Nguyên đột nhiên nói.</p><p>“A?” Tiểu Điệp kinh hô một tiếng, không có dự đoán được Phương Nguyên nói như vậy, đứng ở tại chỗ mờ mịt thất thố.</p><p>Thương Tâm Từ biến sắc, mắt đẹp nhìn về phía Phương Nguyên, lông mi nhịn không được hơi hơi rung động.</p><p>Mấy ngày qua, Phương Nguyên tuy rằng trầm mặc ít lời, nhưng đã muốn trở thành dựa vào. Hắn hiện tại bỗng nhiên phải đi, Thương Tâm Từ nhất thời cảm thấy trong lòng trống rỗng, thập phần mất mát.</p><p>“Thiên hạ không có buổi tiệc không tàn.” Phương Nguyên thở dài một tiếng nói.</p><p>“ xác thực......” Thương Tâm Từ đem môi mân quá chặt chẽ, cảm giác có chút thở không nổi. Này đó ngày sớm tối ở chung, nàng rõ ràng Phương Nguyên tính cách. Đây là một nam nhân nói một không hai, ý chí kiên định.</p><p>“Đi thôi, nơi này còn không phải thực an toàn. Chúng ta đến trước cửa thành tái phân biệt.” Phương Nguyên dẫn đầu mại khai cước bộ.</p><p>Đội ngũ không khí hàng tới băng điểm, líu ríu Tiểu Điệp cũng không phát một lời.</p><p>Càng ngày càng tiếp cận Thương gia thành, liền ý nghĩa khoảng cách phân biệt càng gần một bước, Thương Tâm Từ cước bộ không tự giác thả chậm. Thương gia thành đó là nàng việc này mục đích, theo đạo lý đến giảng, thành công gần trong gang tấc, nhưng nàng giờ phút này lại tình nguyện đi không đến Thương gia thành đi.</p><p>Nhưng lộ trình chung quy là có hạn, bọn họ đi vào thương lượng sơn chân núi.</p><p>Thương gia thành cao lớn cửa thành, gần ngay trước mắt.</p><p>Đến chia tay thời khắc.</p><p>Phương Nguyên đem ánh mắt thật sâu ngưng chú ở Thương Tâm Từ trên người, gật gật đầu, chỉ nói hai chữ.</p><p>“Bảo trọng.”</p><p>Vô cùng đơn giản hai chữ, làm cho Thương Tâm Từ thân thể mềm mại run lên.</p><p>Phương Nguyên xoay người tức đi.</p><p>“Chờ một chút.” Thương Tâm Từ cố lấy dũng khí, bỗng nhiên mở miệng.</p><p>Thương gia thành cửa thành trước, người đến người đi, rất là náo nhiệt.</p><p>Thương Tâm Từ mắt đẹp chăm chú nhìn hướng Phương Nguyên, chung quanh đám đông bắt đầu khởi động.</p><p>“Chúng ta còn có thể gặp lại. Ân công, ở ngươi trong lòng, ngươi hoàn thanh ân tình. Nhưng là trong lòng ta, các ngươi năm lần bảy lượt cứu ta, các ngươi ân cứu mạng thâm như biển, trọng như núi. Ân công ngươi cũng nói qua, giọt thủy chi ân làm dũng tuyền tương báo. Ta sẽ báo đáp các ngươi !” Cô gái ngữ khí kiên định, để lộ ra một cỗ quyết tâm.</p><p>Phương Nguyên hướng nàng cười cười, xoay người rời đi, thân ảnh dần dần biến mất ở trong đám người.</p><p>Thương Tâm Từ đứng ở tại chỗ, đứng yên thật lâu.</p><p>“Tiểu thư, bọn họ thật nhẫn tâm a, nói đi là đi.” Tiểu Điệp đi tới, đáp trụ của nàng cánh tay.</p><p>“Bọn họ là không nghĩ liên lụy chúng ta, mặc dù là tại thương lượng sơn, ma đạo thân phận cũng là không thể cho sáng tỏ.” Thương Tâm Từ tâm tính thiện lương, luôn đem người hướng tốt phương diện suy nghĩ.</p><p>“Nguyên lai là như vậy a.” Tiểu Điệp bừng tỉnh đại ngộ.</p><p>“Bọn họ tuy rằng là ma đạo cổ sư, nhưng đều là người tốt. Ta quyết định, ta muốn ở Thương gia thành đại triển quyền cước. Bằng của ta tài hoa, nhất định hội xông ra một phen thiên địa. Ta tuy rằng là phàm nhân, không thể tu hành, nhưng là ta lại có thể thuê cổ sư làm việc. Tương lai ta nhất định hội báo đáp bọn họ ân tình!”</p><p>“Ân! Tiểu thư, ta tin tưởng ngươi.”</p><p>......</p><p>“Thật sự là kỳ quái, ngươi nếu dọc theo đường đi lực bảo Thương Tâm Từ, như thế nào đến thương lượng sơn, lại cố ý chia tay? Ta nên nhắc nhở ngươi, chúng ta không có trinh sát cổ trùng, này trong thương lượng thành dòng người mãnh liệt, ngươi ngoạn lạt mềm buộc chặt xiếc, khả ngàn vạn đừng đùa thoát. Đến lúc đó cùng đã đánh mất các nàng, chuyển khởi tảng đá tạp chính mình chân, đây chính là cái thật to chê cười.”</p><p>Bạch Ngưng Băng đứng ở Phương Nguyên bên cạnh, cười lạnh nhắc nhở nói.</p><p>Phương Nguyên không có lý thải hắn, vẫn nhìn theo Thương Tâm Từ cùng Tiểu Điệp hai người đi vào cửa thành, hắn thế này mới thu hồi chính mình tầm mắt.</p><p>Dựa theo kiếp trước trí nhớ, Thương Tâm Từ vừa tiến vào thương lượng thành, đã bị Thương gia tộc trưởng cảm ứng được trên người nàng ẩn chứa huyết mạch. Nhưng vì xác nhận cùng điều tra, khí phách Thương gia tộc trưởng đem Thương Tâm Từ lúc ấy gia nhập toàn bộ thương đội sở hữu thành viên, đều giam lỏng đứng lên, tiến hành điều tra cùng thẩm vấn.</p><p>Tái muốn làm rõ ràng chân tướng, xác nhận Thương Tâm Từ chân chính thân phận sau, Thương gia tộc trưởng tài đại khí thô bồi thường thương đội mọi người, suốt gấp hai hàng hóa.</p><p>Thương Tâm Từ theo phàm nữ nhảy trở thành Thương gia tộc trưởng hòn ngọc quý trên tay, việc này chấn động một thời, truyền vì thú đàm.</p><p>Cho nên, phải cùng với Thương Tâm Từ phân biệt.</p><p>Phương Nguyên không khiếu, có nhiều lắm không thể gặp quang cổ, nhất là xuân thu thiền. Một khi bị điều tra thẩm vấn, điều tra không khiếu, vậy phiền toái lớn.</p><p>Tại tầm thường sơn trại, Phương Nguyên không lo lắng bại lộ. Bởi vì thường thường tu vi tối cao tộc trưởng, cũng chỉ là tứ chuyển tu vi. Nhưng là ở trong này, Thương gia tộc trưởng có ngũ chuyển tu vi, cũng không phải tối cao. Thương gia còn có Thái thượng gia lão, có được lục chuyển tu vi, nếu này tâm thần tham nhập Phương Nguyên không khiếu, cho dù là xuân thu thiền che dấu tái thâm, cũng sẽ bị phát hiện.</p><p>Chủ động cáo biệt còn có hạng nhất ưu việt.</p><p>Chính là ở Thương Tâm Từ trong lòng, càng có vẻ chính mình vô dục vô cầu, không có ham nàng cái gì vậy, làm sâu sắc “Chính là báo ân” ấn tượng. Ngày sau, ở cùng Thương Tâm Từ gặp lại, tất càng có thể được đến của nàng tin cậy.</p><p>Kỳ thật, cùng với Thương Tâm Từ hình thành chặt chẽ liên hệ, có cái nhanh nhất tiệp phương pháp, chính là cùng này phát sinh quan hệ.</p><p>Phương Nguyên có thể cảm giác được, Thương Tâm Từ đối chính mình ôm có hảo cảm. Nếu là bắt của nàng trinh thao, nhất định có thể làm cho vị này tương lai Thương gia tộc trưởng ái mộ chính mình.</p><p>Phương Nguyên tướng mạo tuy rằng xấu xí, nhưng phát ra “Nhân cách mị lực” Sớm đã đả động Thương Tâm Từ tâm.</p><p>Hắn biết chính mình nếu là yêu cầu, tất sẽ không lọt vào Thương Tâm Từ cự tuyệt.</p><p>Nhưng này pháp vạn vạn không thể thực thi!</p><p>Một khi như thế, hắn chính là Thương gia cô gia, cả người sẽ bị bắt đến Thương gia này lượng chiến xa đi lên.</p><p>Phương Nguyên tái không thể làm theo ý mình, nhất cử nhất động đều đem chịu người chú ý, làm việc bó tay bó chân, cho dù là tu hành cũng phải cố ý áp chế.</p><p>Tu vi tăng trưởng quá nhanh, sẽ gặp làm cho cốt nhục đoàn viên cổ bại lộ. Cốt nhục đoàn viên cổ một khi bại lộ, thế tất ảnh hưởng thiên hạ rung chuyển, dẫn phát khắp nơi mơ ước. Phương Nguyên trong lòng rõ ràng thật sự, cốt nhục đoàn viên cổ khủng bố giá trị, cho dù là Thương gia cũng không thể độc chiếm.</p><p>Nếu là xuân thu thiền cũng bại lộ, ha ha, ngày thường này thần long thấy đầu không thấy đuôi lục chuyển cổ sư, thậm chí thất chuyển cổ sư, đều đã liên tiếp nhảy ra. Mà tới lục chuyển sau, cá nhân chiến lực chất biến, từng cổ sư đều có có thể một mình chống lại toàn bộ gia tộc lực lượng.</p><p>Một khi cùng Thương Tâm Từ phát sinh quan hệ, như vậy Thương Tâm Từ xác nhận thân phận sau, mặc kệ là nàng vẫn là Thương gia tộc trưởng, đều đã đem Phương Nguyên tìm đến. Phương Nguyên lại là ma đạo cổ sư, lai lịch không rõ, tuần tra cùng thẩm vấn là không thể tránh khỏi.</p><p>Hắn nếu là chạy trốn, như vậy sẽ đối mặt Thương gia đuổi bắt cùng truy nã. Này hoàn toàn cùng Bách gia truy nã, là hai cái trình tự.</p><p>Bách gia thân mình nguy ngập nguy cơ, hữu lực chưa đãi, mà Thương gia cũng là Nam Cương bá chủ chi nhất.</p><p>Đến lúc đó, đặt tại Phương Nguyên lộ chỉ có một cái, thì phải là thoát đi Nam Cương.</p><p>......</p><p>Thương Yến Phi ngồi ở trong hư không, cả người đều tắm rửa cháy diễm.</p><p>Hỏa diễm màu đỏ tươi như máu, ở trong hắc ám hư không lẳng lặng thiêu đốt.</p><p>Làm Thương gia tộc trưởng, hắn mỗi ngày đều bị gia tộc sự vụ quấn thân, chân chính có thể tu hành thời gian cũng không nhiều. Nhưng mà dù vậy, bằng vào hắn ngạo thế tư chất cùng ngộ tính, như cũ đem tu vi đổ lên ngũ chuyển cao giai, nay khoảng cách cao nhất cảnh giới chỉ kém một bước xa.</p><p>Hôm nay tu hành sắp chấm dứt......</p><p>Huyết diễm chậm rãi mất đi, chậm rãi thu nạp, cuối cùng trở lại như cũ thành Thương Yến Phi một đầu màu đỏ tóc dài.</p><p>Đã không có ánh lửa, hắc ám dần dần tràn ngập, trở thành nơi đây chúa tể.</p><p>Nhưng bỗng nhiên!</p><p>Thương Yến Phi mở hai mắt, hắn đồng mâu màu đỏ, ánh mắt như điện, cắt qua hắc ám.</p><p>“Một đạo tân huyết mạch, nguyên tự cho của ta huyết mạch...... Loại này này nọ như thế nào hội trống rỗng xuất hiện?” </p>\n\t\t\t \n\n                    "
}