{
  "href": "https://doctruyenchufull.vip/6333d6e8bea2d9fb2f84c297",
  "title": "Chương 26 : Thứ 25 chương Cảnh xuân chính nắng",
  "chapterNumber": "26",
  "slug": "chuong-26-thu-25-chuong-canh-xuan-chinh-nang",
  "previousLink": "chapters-truyenchufull/25-chuong-25-thu-24-chuong-can-chien-co-su",
  "currentLink": "chapters-truyenchufull/26-chuong-26-thu-25-chuong-canh-xuan-chinh-nang",
  "nextLink": "chapters-truyenchufull/27-chuong-27-thu-26-chuong-het-thay-to-chuc-ban-chat",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-27 14:01:10 số lượng từ:2357</p><p>“Hắn là Phương Nguyên, vẫn là Phương Chính?” Có chút đệ tử ở nói thầm, như cũ có người nhận không ra Phương Nguyên cùng Phương Chính này hai cái sinh đôi huynh đệ.</p><p>“Là Phương Chính. Phương Nguyên luôn vẻ mặt lạnh lùng, trên mặt tuyệt không sẽ xuất hiện khẩn trương vẻ mặt.” Có người giải đáp nói.</p><p>“Nga, vậy có xem đầu. Phương Chính nhưng là chúng ta sơn trại ba năm duy nhất giáp đẳng thiên tài đâu.” Mọi người ào ào đầu đi ánh mắt.</p><p>Phương Chính cảm nhận được này đó trong ánh mắt ẩn chứa áp lực, điều này làm cho hắn càng thêm khẩn trương.</p><p>Đứng ở tràng thượng, hắn ngón tay đều ở run nhè nhẹ.</p><p>Hắn đánh ra thứ nhất nguyệt nhận, nguyên bản là nhắm thảo nhân trong ngực, nhưng là lại bởi vì khẩn trương duyên cớ, mà đánh trật. Cuối cùng nguyệt nhận khắc ở thảo nhân con rối cổ bộ vị.</p><p>Các thiếu niên lập tức truyền ra một trận rất nhỏ kinh ngạc thanh.</p><p>Bọn họ nghĩ đến đây là Phương Chính cố ý lâm vào, không đánh dễ dàng nhất trúng mục tiêu con rối trong ngực, mà là kia cổ, đây là đối chính mình công kích thủ pháp tự tin biểu hiện.</p><p>Không khỏi, càng thêm chờ mong Phương Chính kế tiếp biểu hiện.</p><p>Cổ Nguyệt Mạc Bắc cùng Cổ Nguyệt Xích Thành hai người, cũng sắc mặt hơi trầm xuống</p><p>Có thể nhìn ra Phương Chính sai lầm, giữa sân chỉ có học đường gia lão cùng Phương Nguyên hai người.</p><p>“Nguy hiểm thật!” Nhìn đến này nguyệt nhận, Phương Chính trong lòng kinh hô một tiếng, âm thầm cảm thấy may mắn.</p><p>Hắn mấy khẩu hít sâu, cưỡng chế trấn định xuống dưới, tái phát lưỡng đạo nguyệt nhận. Lần này hắn không có tái sai lầm, hai nhớ nguyệt nhận đều đánh vào thảo nhân con rối trong ngực, chuẩn xác trúng mục tiêu.</p><p>Kết quả này, làm cho học đường gia lão gật gật đầu, Mạc Bắc cùng Xích Thành tắc trấn định xuống dưới. Phương Chính này thành tích, cùng bọn họ không phân sàn sàn như nhau, liền xem học đường gia lão như thế nào cho điểm.</p><p>Này hắn các đệ tử, tắc phát ra thanh thanh thở dài. Phương Chính sau biểu hiện, cũng không xuất sắc, làm cho bọn họ có chút hơi hơi thất vọng.</p><p>Kế tiếp mấy tổ, vốn không có cái gì xem điểm. Không nữa nhân có thể biểu hiện so với Mạc Bắc, Xích Thành, Phương Chính bọn họ ba người rất tốt.</p><p>Các thiếu niên bắt đầu khe khẽ nói nhỏ đứng lên.</p><p>“Như vậy xem ra, hôm nay khảo hạch đầu danh hẳn là ở bọn họ ba người giữa sinh ra.”</p><p>“Bọn họ ba người đều đánh trúng thảo nhân con rối, không biết gia lão đại nhân hội càng xem trọng ai.”</p><p>“Đợi đã, đến cuối cùng một tổ, Phương Nguyên lên sân khấu.”</p><p>“Nga, chính là kia bính đẳng ‘Lãnh khốc thiên tài’? Ha ha.”</p><p>Thẳng đến cuối cùng một tổ, Phương Nguyên mới thi thi nhiên lên sân khấu.</p><p>“Là kia Phương Nguyên......” Cổ Nguyệt Mạc Bắc ngẩng đầu nhìn liếc mắt một cái Phương Nguyên, lại thùy hạ mi mắt, không phải thực để ý.</p><p>“Lần trước cho ngươi đi rồi cứt chó vận, ngoài ý muốn tuyển một cái ý chí bạc nhược nguyệt quang cổ, mới cho ngươi đoạt được thứ nhất. Lần này nhìn ngươi như thế nào biểu hiện!” Cổ Nguyệt Xích Thành vây quanh song chưởng, chờ xem Phương Nguyên chê cười.</p><p>“Ca ca...... Lần này cũng không so với lần trước, ta cố gắng luyện tập lâu như vậy, nhất định có thể siêu việt ngươi.” Trong đám người, Cổ Nguyệt Phương Chính mân môi, hai đấm theo bản năng nắm chặt.</p><p>Lần trước luyện hóa bản mạng cổ khảo hạch, hắn lấy giáp đẳng tư chất lại đành phải thứ hai, tự nhiên cũng không chịu phục.</p><p>Nhất là khi hắn hiểu biết đến Phương Nguyên có thể thắng lợi nguyên nhân, dĩ nhiên là bởi vì vận khí tốt, mới đoạt được thứ nhất. Điều này làm cho hắn càng thêm không cam lòng.</p><p>Đối với Cổ Nguyệt Phương Chính đến giảng, chiến thắng chính mình ca ca Phương Nguyên, đối hắn có đặc thù trọng đại ý nghĩa.</p><p>Không ít tầm mắt tập trung ở Phương Nguyên trên người, học đường gia lão ánh mắt, cũng chăm chú nhìn hướng hắn.</p><p>Phương Nguyên không hề động dung, biểu tình lạnh lùng.</p><p>Hắn trạm định sau, chân nguyên dũng mãnh vào trong lòng bàn tay nguyệt quang cổ, bàn tay hết thảy, phát ra thứ nhất nguyệt nhận.</p><p>Nguyệt nhận bay thật sự cao, không chỉ có lướt qua thảo nhân con rối đỉnh đầu, cao hơn nữa ra trúc tường. Bay gần mười lăm mét khoảng cách, thế này mới hào quang ảm đạm đi xuống, biến mất ở trong không khí.</p><p>“Phốc xuy......” Có người nhịn không được cười ra tiếng đến.</p><p>“Này cũng thiên rất thái quá đi.” Có người lặng lẽ cười lạnh.</p><p>“Thật là thiên tài nha, khó trách được luyện cổ thứ nhất đâu.” Có người nói trào phúng trong lời nói.</p><p>Sớm đi năm, Phương Nguyên sáng tác thi từ, bày ra ra sớm trí thời điểm, liền khiến cho những người này bất mãn. Sau lại lại dựa vào “Vận khí” Được luyện cổ thứ nhất, càng làm cho bọn họ bất mãn cảm xúc trung, lại tăng thêm một phần ghen tị.</p><p>Rất nhiều người đều chờ xem kịch vui, chờ Phương Nguyên này “Thiên tài” Xấu mặt, mà Phương Nguyên này nguyệt nhận cũng không có làm cho bọn họ thất vọng.</p><p>Trong đám người cười nhạo thanh gắn bó một mảnh.</p><p>Học đường gia lão khẽ lắc đầu, trong lòng cũng cười chính mình, bằng bạch vô cớ chú ý Phương Nguyên làm cái gì? Hắn bất quá là cái bính đẳng, chính là bởi vì nhất thời vận khí đoạt luyện cổ đầu danh thôi.</p><p>Hắn tại trong lòng đã muốn hạ quyết tâm, tuy rằng Mạc Bắc, Xích Thành, Phương Chính thành tích đều là giống nhau, nhưng hắn hội tuyển Phương Chính vì thứ nhất.</p><p>Cổ Nguyệt Mạc Bắc cùng Cổ Nguyệt Xích Thành tranh đấu, chính là trong gia tộc hai đại đương quyền gia lão chính trị đấu tranh ảnh thu nhỏ. Học đường gia lão vẫn là phái trung gian, không nghĩ tham gia đến chính trị lốc xoáy trung đi.</p><p>Học đường gia lão càng có khuynh hướng tộc trưởng Cổ Nguyệt Bác, mà Phương Chính đúng là tộc trưởng nhất hệ nhân. Thêm chi hắn là giáp đẳng tư chất, tuyển hắn vì thứ nhất, đối hắn có chút bất công quan tâm, cũng có thể làm cho gia tộc cao tầng nhận.</p><p>Một trận ấm áp xuân phong thổi tới, mùi hoa từng trận, bay vào diễn võ trường.</p><p>Ánh sáng mặt trời chiếu ở Phương Nguyên trên người, trên mặt đất chiếu xạ ra một cái cô linh linh bóng đen.</p><p>Hắn biểu tình như cũ lạnh lùng, lẳng lặng nhìn mười mét có hơn thảo nhân con rối, trong tay tâm nguyệt nhận ấn ký chính sâu kín tản ra thủy lam quang huy.</p><p>Thứ nhất nguyệt nhận, đương nhiên là hắn cố ý đánh thiên. Hiện tại hắn chỉ còn lại có hai lần ra tay cơ hội, lo lắng nữa đến học đường gia lão lập trường, hắn muốn đoạt thứ nhất, nhất định phải ở cận có hai lần công kích trung, chế tạo ra viễn siêu mọi người công kích hiệu quả.</p><p>“Còn sót lại hạ hai lần ra tay cơ hội, không có khả năng. Ca ca, ta rốt cục thắng ngươi.” Cổ Nguyệt Phương Chính hai mắt chợt lóe không tránh, nhìn chằm chằm Phương Nguyên.</p><p>Từ nhỏ đến lớn, ca ca mang cho nhân sinh của hắn bóng ma, rốt cục lúc này khắc dần dần mất đi.</p><p>Phương Chính cảm nhận được thắng lợi đã muốn gần trong gang tấc, hắn hai đấm theo bản năng xiết chặt, toàn thân đều kích động run nhè nhẹ đứng lên.</p><p>“Ca ca, lúc này đây thắng ngươi, chính là một cái bắt đầu. Kế tiếp, ta sẽ lần lượt thắng ngươi, thẳng đến đem lòng ta bóng ma toàn bộ khu trừ. Ta muốn giống các tộc nhân chứng minh, giáp đẳng thiên tài vĩ đại!” Phương Chính tại trong lòng đối chính mình nói nói.</p><p>Nhưng mà đúng lúc này, Phương Nguyên ra tay.</p><p>Hữu chưởng như đao, hư không vừa bổ.</p><p>Xích một tiếng vang nhỏ, bao phủ nơi bàn tay thủy lam quang huy, liền thoát ly mà ra, bay đến không trung, hóa thành nhất loan lam quang nguyệt nhận, bắn về phía thảo nhân con rối.</p><p>Gần là ở tiếp theo giây trung, Phương Nguyên hữu chưởng thượng lại lại sáng lên một tầng lam mang.</p><p>Hắn bàn tay vừa lật, liền tà bổ ra đi đạo thứ ba nguyệt nhận.</p><p>Hắn này hai lần công kích hàm tiếp mây bay nước chảy lưu loát sinh động, vừa đúng.</p><p>Hai đạo nguyệt nhận liên tiếp bay ra, ở không trung cách xa nhau gần không đến nửa thước xa.</p><p>Ở mọi người kinh ngạc trong ánh mắt, lưỡng đạo nguyệt nhận đều chuẩn xác cấp trúng mục tiêu thảo nhân con rối cổ.</p><p>“Này......” Phương Chính đồng tử mãnh lui, hắn trong lòng rồi đột nhiên mạnh xuất hiện ra một cỗ cảm giác không ổn.</p><p>Tại hạ một khắc, các đệ tử mang theo kinh ngạc thần sắc, chậm rãi há to miệng ba.</p><p>Bọn họ nhìn đến thảo nhân đầu đầu tiên là chậm rãi nghiêng đến một bên, sau đó theo trên cổ hạ xuống đi, cuối cùng rơi trên mặt đất, bắn một chút, lăn ra hai ba mét khoảng cách.</p><p>Phương Nguyên trảm rơi xuống đầu!</p><p>Như vậy kết quả, ra ngoài ở đây mọi người dự kiến.</p><p>“Đây là vận khí vẫn là thực lực?” Học đường gia lão nhíu mày.</p><p>Như vậy nghi hoặc, đồng dạng xoay quanh ở còn lại các đệ tử trong lòng.</p><p>Trong lúc nhất thời, diễn võ trường thượng lâm vào trầm mặc.</p><p>“Tại sao có thể như vậy......” Phương Chính thất thanh thì thào, hắn ngơ ngác nhìn Phương Nguyên, trong lòng mênh mông lập tức thất bại, lâm vào thật sâu thung lũng.</p><p>Phương Nguyên mị hí mắt tình, tựa hồ căn bản là không có nhận thấy được mọi người dừng ở hắn trên người ánh mắt.</p><p>Thầm thì cô......</p><p>Trời xanh mây trắng dưới, một đám màu tước vẹt bỗng nhiên phịch cánh, bay lên giữa không trung. Chúng nó kéo hoa mỹ thon dài tước vĩ, thầm thì kêu, ở không trung lượn vòng hi diễn.</p><p>Phương Nguyên đứng ở diễn võ trường trung ương, ngửa đầu nhìn lại. Ở sáng lạn dương quang hạ, chim chóc thất thải lông chim, hiển nhiên càng thêm chói mắt sáng lạn.</p><p>Hắn biểu tình một mảnh lạnh nhạt, giống nhau vừa mới chặt đứt thảo đầu người lô, căn bản không phải hắn.</p><p>“Mùa xuân dương quang, thật đúng là nắng a......” Hắn tại trong lòng thở dài một tiếng. </p>\n\t\t\t \n\n                    "
}