{
  "href": "https://doctruyenchufull.vip/6333dcbdbea2d9fb2f84e3ed",
  "title": "Chương 260 : Thứ 60 chương Cha con nhận thức",
  "chapterNumber": "260",
  "slug": "chuong-260-thu-60-chuong-cha-con-nhan-thuc",
  "previousLink": "chapters-truyenchufull/259-chuong-259-thu-59-chuong-trong-ke-hoach-phan-biet",
  "currentLink": "chapters-truyenchufull/260-chuong-260-thu-60-chuong-cha-con-nhan-thuc",
  "nextLink": "chapters-truyenchufull/261-chuong-261-thu-61-chuong-cac-huu-tinh-ke",
  "contentHTML": "\n\n                        <p> Thương Yến Phi ý niệm trong đầu vừa động, nháy mắt biến mất ở hắc ám giữa.</p><p>Tái xuất hiện thời điểm, hắn đã muốn ở Thương gia ngoại thành giữa.</p><p>Ồn ào tiếng người chợt truyền vào bên tai, ngã tư đường hai bên sắp hàng các loại tiểu quán.</p><p>Chung quanh người đi đường, chỉ nhìn đến chợt có huyết diễm chợt lóe, trống rỗng liền xuất hiện một gã hắc bào huyết phát anh tuấn nam tử.</p><p>“Ai má ơi, làm ta sợ nhất cú sốc!”</p><p>“Người kia là ai? Cư nhiên dám ở Thương gia thành lạm dụng cổ trùng?”</p><p>Rất nhiều người đầu đến kinh nghi bất định ánh mắt, chỉ có vài vị nhận ra Thương Yến Phi, nhưng trong lúc nhất thời lại không dám tin tưởng.</p><p>Thương Yến Phi không có này đó ánh mắt để ở trong lòng, hắn theo huyết mạch gian cảm ứng, sắc bén ánh mắt đầu đến Thương Tâm Tư trên người.</p><p>Nhị nữ chính nghỉ chân ở một tiểu quán trước.</p><p>“Tiểu thư, này cây trâm đẹp mặt!” Tiểu Điệp lấy ra tiểu quán một cái ngọc trâm, phóng tới Thương Tâm Tư mái tóc so đo.</p><p>Thương Tâm Tư miễn cưỡng cười cười, ly biệt Phương Nguyên sau, nàng tâm tình hạ.</p><p>Tiểu Điệp nhưng thật ra bị này trong thành phồn hoa cảnh tượng mê hoặc, lại hoạt bát đứng lên.</p><p>Bỗng nhiên, Thương Tâm Tư lòng có sở cảm, quay đầu nhìn lại.</p><p>Nàng ở trước tiên, liền thấy được Thương Yến Phi.</p><p>Ở trong đám người, hắc bào huyết phát Thương Yến Phi như hạc trong bầy gà, hết sức thấy được.</p><p>Nhưng hấp dẫn Thương Tâm Tư, nhưng phi hắn hình tượng, mà là nguyên tự huyết mạch thân tình một loại thần bí liên hệ cùng kêu gọi.</p><p>Cũng không nói gì một câu, làm Thương Tâm Tư đầu tiên mắt nhìn đến Thương Yến Phi khi, nàng sẽ biết này trung niên nam tử thân phận.</p><p>Đây là của nàng phụ thân!</p><p>Phụ thân...... Này từ, đối Thương Tâm Tư đến giảng, là cỡ nào thần bí, cỡ nào xa xôi, chất chứa bao nhiêu bi liên, đọng lại bao nhiêu lòng chua xót.</p><p>Mới trước đây, nàng vô số lần hỏi nàng mẫu thân, có liên quan phụ thân chủ đề. Nhưng mẫu thân im lặng. Mà nay, nàng rốt cục gặp được phụ thân.</p><p>“Nguyên lai nương lâm chung trước, muốn ta đi vào Thương gia thành, là này nguyên do!” Nàng bừng tỉnh đại ngộ, nhất thời nước mắt liền chỉ không được đi xuống điệu.</p><p>Thương Yến Phi nhìn đến Thương Tâm Tư thứ nhất mặt, liền liên tưởng đến mẫu thân của nàng, hiểu được thân phận của nàng.</p><p>Giống, thật là quá giống!</p><p>Đứa nhỏ này ánh mắt gian ôn nhu, cùng nàng không có sai biệt a.</p><p>Thương Yến Phi ngực bỗng dưng tê rần, hoảng hốt gian hắn dường như lại thấy nàng.</p><p>Đó là ở xuân vũ mênh mông buổi chiều, bên hồ sen dương liễu theo gió lắc lư, ở cũ nát dưới mái hiên, vẫn là Thương gia thiếu chủ Thương Yến Phi, ngẫu gặp đang ở tránh mưa Trương gia cô gái.</p><p>Tài tử giai nhân, nhất kiến chung tình. Nói hết tâm sự, tư định chung thân......</p><p>Nhưng mà thế sự bất đắc dĩ, giang sơn mỹ nhân thường thường như cá cùng tay gấu, sao có thể kiêm.</p><p>Tuổi trẻ Thương Yến Phi, trong lòng thiêu đốt tràn đầy hỏa diễm, này hỏa diễm nguyên tự nam nhân trời sinh liền đối cường đại cùng quyền thế dã tâm.</p><p>Tại dã vọng cùng nhu tình trong lúc đó, ở trách nhiệm cùng tiêu dao bên trong, ở cường địch bức áp cùng giai nhân hứa hẹn trong lúc đó, hắn cuối cùng lựa chọn người trước, buông tha cho người sau.</p><p>Cho nên, hắn đánh bại liên can huynh đệ tỷ muội, đi lên Thương gia tộc trưởng ngai vàng. Cho nên, hắn trở thành ngũ chuyển cổ sư, ủng mĩ vô số, nay con cái cả sảnh đường. Cho nên, hắn không thể sẽ tìm kia nàng, bởi vì Trương gia cùng Thương gia chính là nhiều thế hệ cừu địch.</p><p>Người ở giang hồ, thân bất do kỷ.</p><p>Tộc trưởng thân phận, thành tựu hắn, cũng trói buộc ở hắn.</p><p>Vương nhất cử nhất động, đều đã dắt phong vân biến hóa, đều ở chịu thế nhân chú mục. Hắn thân là Thương gia tộc trưởng, có thể nào bởi vì tư tình nhi nữ, mà không để ý gia tộc ảnh hưởng?</p><p>Mấy năm nay, hắn cố gắng thuyết phục chính mình, đem áy náy cùng bất an ẩn sâu, dùng đại nghĩa cùng trách nhiệm đến tê liệt.</p><p>Hắn nghĩ đến chính mình đã muốn đã quên kia hết thảy, nhưng là khi hắn rồi đột nhiên gian nhìn đến Thương Tâm Tư khi, hắn đáy lòng sâu nhất chỗ này trí nhớ, này ôn nhu, như mưa xuân tí tách mà đến, nháy mắt bao phủ trụ hắn nội tâm.</p><p>Giờ phút này, hắn cảm xúc phập phồng, mãnh liệt!</p><p>Máu mủ tình thâm thân tình, hóa thành một sông dài. Mà hổ thẹn lại đem này đạo sông dài, tràn ra thành giang hải, nháy mắt bao phủ thổi quét hắn.</p><p>Hắn nhẹ nhàng bước ra một bước, nháy mắt biến mất ở tại chỗ, ngay sau đó xuất hiện ở Thương Tâm Tư trước mặt.</p><p>Tiểu Điệp kinh hô một tiếng, chung quanh người giai đầu đến kinh ngạc, kinh hãi ánh mắt.</p><p>Nhưng đương sự hai vị, lại không hề phát hiện.</p><p>“Ngươi, ngươi tên là gì?” Thương Yến Phi cố gắng mở miệng, hắn thanh âm mang theo từ tính, toát ra nồng đậm ôn nhu.</p><p>Thương Tâm Tư nhưng không có trả lời.</p><p>Nàng kia một đôi mắt đẹp trung, nước mắt phác tốc phác tốc đi xuống điệu.</p><p>Nàng lui về phía sau một bước, gắt gao mân miệng, yên lặng nhìn Thương Yến Phi, trong ánh mắt toát ra quật cường......</p><p>Chính là này nam nhân, bị thương nương tâm.</p><p>Chính là này nam nhân, làm cho ta từ nhỏ đến lớn chịu đủ kỳ thị cùng bắt nạt.</p><p>Chính là này nam nhân, làm cho nương hồn khiên mộng nhiễu, chính là trước khi chết đã ở lo lắng.</p><p>Chính là này nam nhân, hắn chính là của ta...... Phụ thân.</p><p>Giờ khắc này, nàng cảm xúc kích động đến cực điểm, vô số tình cảm hỗn tạp cùng một chỗ, hình thành cuồng bạo lốc xoáy, đem nàng tâm thần đều nuốt hết.</p><p>Nàng ngất đi.</p><p>“Tiểu thư!” Bị Thương Yến Phi khí thế sở nhiếp Tiểu Điệp, bỗng dưng bừng tỉnh, hét lên một tiếng.</p><p>Nhưng Thương Yến Phi trước kia nàng một bước, đem Thương Tâm Tư lãm trong ngực.</p><p>“Là ai ở công nhiên trái với thành quy, vận dụng cổ trùng, tưởng tiến nhà giam sao?” Một đội thành vệ quân nhận thấy được dị thường, hùng hùng hổ hổ đuổi lại đây.</p><p>“A, tộc trưởng đại nhân!” Vừa thấy đến Thương Yến Phi, bọn họ nhất thời sắc mặt đại biến, nhất tề quỳ rạp xuống đất.</p><p>Toàn bộ ngã tư đường oanh động.</p><p>“Ngươi, ngươi đúng là Thương gia......” Tiểu Điệp lắp bắp, nói không ra lời.</p><p>Thương Yến Phi vươn tay, bắt lấy Tiểu Điệp cánh tay, huyết diễm chợt lóe, ba người ở tại chỗ nháy mắt biến mất.</p><p>......</p><p>“Đều xếp thành hàng, một đám đến. Muốn vào Thương gia thành, mỗi người giao nộp mười mai nguyên thạch. Tiến vào trong thành, không thể lạm dụng cổ trùng, vi giả đem ép vào nhà giam ít nhất bảy ngày!” Đóng tại cửa thành ngoại thủ vệ hô lớn.</p><p>Ở cửa thành trên tường, dán hứa rất nhiều nhiều lệnh truy nã. Có chút lệnh truy nã, đã muốn lão cũ ố vàng, mền ở dưới mặt, chỉ lộ ra một góc. Có lệnh truy nã, còn lại là hoàn toàn mới, tùy ý dán.</p><p>Phương Nguyên cùng Bạch Ngưng Băng theo dòng người, dần dần tiếp cận cửa thành, quả nhiên phát hiện trong đó có một tờ lệnh truy nã, Bách gia trại tuyên bố, truy nã bọn họ.</p><p>“Bách gia trại......” Nhìn đến nơi này, Phương Nguyên không khỏi âm thầm hừ lạnh một tiếng.</p><p>“Nhị vị thỉnh trụ.” Cửa thành thủ vệ đi vào phương bạch hai người trước mặt.</p><p>Hai người đều mặc bình thường quần áo, nhìn như bình dân, Bạch Ngưng Băng đem mũ rơm đè thấp một chút.</p><p>“Đây là hai mươi khối nguyên thạch.” Phương Nguyên cũng không khẩn trương, đưa qua đi một cái tiền gói to.</p><p>Thủ vệ kiểm tra không có lầm sau, lập tức tránh ra đường.</p><p>Cứ việc hắn bên cạnh trên tường thành, dán rậm rạp lệnh truy nã, phương tiện chiếu khán đối lập. Nhưng hắn lại thủy chung không có xem liếc mắt một cái.</p><p>Này lệnh truy nã, cũng bất quá là chỉ có bề ngoài thôi.</p><p>Thương gia lấy lợi vì trước, chỉ cần phó được rất tốt nguyên thạch, có thể tiến vào trong thành.</p><p>Mỗi ngày đều đã có đại lượng ma đạo cổ sư, theo các thủ vệ mí mắt dưới đi qua, mọi người hiểu lòng không tuyên.</p><p>Ma đạo cổ sư đánh cướp mà đến tang vật, đều đã ở Thương gia thành bán ra. Đồng thời bọn họ muốn bổ sung cổ trùng, Thương gia thành cũng là lựa chọn tốt nhất.</p><p>Có thể nói, Thương gia thành phồn vinh, ma đạo cổ sư là trong đó một thật lớn trụ cột.</p><p>Đương nhiên, ma đạo cổ sư cũng không thể rất minh mục trương đảm, gióng trống khua chiêng vào thành. Dù sao Thương gia thành chính là chính đạo môn đình, cũng cần bận tâm một ít ảnh hưởng.</p><p>Hai người đi qua cao lớn cửa thành, lọt vào trong tầm mắt là một đạo cực rộng mở đại đạo.</p><p>Ngã tư đường đầu người toàn động, đường hai bên trồng cao lớn thẳng tắp cây xanh. Ánh mặt trời chiếu rọi, sống lâu lên lão làng, các loại mì phở quán, bán bánh nướng, bán đậu hũ, bán đồ ăn, bán trang sức tiểu phiến, đều lui ở thụ ấm hạ, bãi đủ loại quán.</p><p>Hai người đi qua một đoạn, ngã tư đường hai bên bắt đầu có cao lớn trúc lâu, màu vàng gạch mộc phòng, hoặc là bạch tường bụi ngõa chuyên phòng.</p><p>Cửa hàng, tửu lâu, khách sạn, thợ rèn phô ào ào xuất hiện ở trước mắt.</p><p>“Vị này đại huynh đệ, muốn dừng chân sao? Chúng ta bên này tiện nghi thật sự, mỗi đêm chỉ cần nửa khối nguyên thạch.” Một vị trung niên phụ nữ đi lên tiến đến, trên mặt đôi đầy tươi cười.</p><p>Phương Nguyên trừng mắt nhìn nàng liếc mắt một cái, không nói được một lời đi rồi.</p><p>Hắn dung mạo dọa người, trung niên phụ nữ trong lòng nhảy dựng, không dám tái dây dưa hắn, liền đem mục tiêu chuyển dời đến phía sau Bạch Ngưng Băng trên người.</p><p>“Vị này huynh đệ, xuất môn bên ngoài nhiều không dễ dàng. Chúng ta khách sạn tốt, buổi tối còn có tiểu muội đâu. Ngươi muốn tới thanh lâu một phố đi, kia cũng không tiện nghi. Chúng ta phàm nhân bên ngoài thương hành chính là lấy mệnh đổi tiền, tiền mồ hôi nước mắt ném tới này địa phương tạp không ra một đóa bọt nước. Vẫn là chúng ta khách sạn tiểu muội hảo, tiện nghi! Có thục thấu quả đào, cũng có nộn có thể kháp xuất thủy non. Đại huynh đệ muốn thế nào loại ?”</p><p>Trung niên phụ nữ hạ giọng, vẻ mặt ái muội. Nàng xem Phương Nguyên cùng Bạch Ngưng Băng ăn mặc, đưa bọn họ lầm cho rằng phàm nhân.</p><p>Bạch Ngưng Băng bị nàng nói một đầu hắc tuyến.</p><p>“Lăn.” Nàng hừ lạnh một tiếng, thanh âm băng hàn thấu xương.</p><p>Trung niên phụ nữ sắc mặt đột nhiên biến, thân thể cứng đờ, đứng ở tại chỗ.</p><p>“Nguyên lai là cái thư.”</p><p>“Ha ha ha, Trương đại tỷ ngươi lần này xem trông nhầm đi......”</p><p>Chung quanh đồng dạng ở kéo người đồng hành một trận làm ồn, trung niên phụ nữ chỉ phải cười ngượng.</p><p>Này một đường đi tới, Bạch Ngưng Băng đối với ngụy trang đã có tâm đắc, tiến bộ rất lớn, kêu kinh nghiệm phong phú quyên khách đều nhận sai.</p><p>Bốn mùa tửu lâu.</p><p>Sau nửa canh giờ, Phương Nguyên dừng bước ở nhất đống cao tới năm tầng lầu các trước.</p><p>Này lâu bạch tường hắc ngõa, chu môn đại trụ, mùi rượu phiêu động, đồ ăn hương bốn phía. Chính là Thương gia trong thành một tòa có tiếng tửu lâu.</p><p>“Nhị vị khách quan, mau bên trong thỉnh.” Điếm tiểu nhị thực sẽ đến sự, nhìn đến phương bạch hai người, vội vàng đi tới mời nói.</p><p>Hai người đi rồi nửa ngày, một đường hướng về phía trước trèo lên, cũng là đói bụng, liền mại nhập tửu lâu.</p><p>“Nhị vị khách quan, thỉnh bên này ngồi.” Điếm tiểu nhị ở phía trước dẫn đường.</p><p>Phương Nguyên hơi nhíu mày:“Này đại đường rất sảo, chúng ta đi trên lầu.”</p><p>Điếm tiểu nhị nhất thời lộ ra ngượng nghịu:“Không dối gạt nhị vị, trên lầu xác thực có nhã tòa, nhưng chỉ đối cổ sư mở ra.”</p><p>Phương Nguyên hừ một tiếng, điều ra một cỗ tuyết ngân chân nguyên.</p><p>Điếm tiểu nhị vội vàng cúi đầu:“Tiểu nhân có mắt như mù, cung thỉnh nhị vị lên lầu!”</p><p>Đi vào thang lầu khẩu, điếm tiểu nhị dừng lại, một vị tuổi trẻ mạo mĩ cô gái, diện mạo ngọt, lập tức đã đi tới, dịu dàng nói:“Nhị vị đại nhân, không biết muốn lên mấy lâu. Chúng ta bốn mùa tửu lâu phân có năm tầng. Một tầng đại đường khả cung phàm nhân ẩm thực, nhị tầng cung nhất chuyển cổ sư, ba tầng cung nhị chuyển cổ sư, đồ ăn giới đánh bát chiết. Bốn tầng cung tam chuyển cổ sư, đánh ngũ chiết. Tầng năm cung tứ chuyển cổ sư, miễn phí chiêu đãi.”</p><p>Phương Nguyên cười cười:“Liền đi bốn tầng bãi.”</p><p>Cô gái chiêu đãi nghe xong lời này, trên mặt thần sắc nhất thời lại kính cẩn vài phần, được rồi một cái vạn phúc lễ nói:“Kính thỉnh nhị vị khách quý ra hiển chân nguyên.” </p>\n\t\t\t \n\n                    "
}