{
  "href": "https://doctruyenchufull.vip/6333dcc3bea2d9fb2f84e413",
  "title": "Chương 261 : Thứ 61 chương Các hữu tính kế",
  "chapterNumber": "261",
  "slug": "chuong-261-thu-61-chuong-cac-huu-tinh-ke",
  "previousLink": "chapters-truyenchufull/260-chuong-260-thu-60-chuong-cha-con-nhan-thuc",
  "currentLink": "chapters-truyenchufull/261-chuong-261-thu-61-chuong-cac-huu-tinh-ke",
  "nextLink": "chapters-truyenchufull/262-chuong-262-thu-62-chuong-thuong-gia-noi-thanh",
  "contentHTML": "\n\n                        <p> Chưng dê con, thiêu hoa vịt, hấp Bát Bảo trư, giang mễ nhưỡng vịt, trảo sao cá chép, thập cẩm bộ tràng, ma bơ cuốn nhi, mật ti củ từ, bạt ti tiên đào, Bát Bảo đinh nhi, hấp măng khô, tinh thần, bướu lạc đà, lộc nhung, tay gấu, tam tiên mộc tê canh, mật sáp giò, tam tiên vây cá......</p><p>Sau một lát, Phương Nguyên cùng Bạch Ngưng Băng ngồi ở ba tầng nhã tòa, trước mặt tắc bãi tràn đầy nhất bàn lớn thức ăn, các sắc hương vị câu toàn.</p><p>Phương Nguyên lấy đũa trúc, tùy ý ăn mấy khẩu, hắn ăn trước hấp măng khô, tươi mát ngon miệng, làm người ta tinh thần rung lên. Lại dùng một mảnh bạt ti tiên đào, ngọt mà không nị. Tái thủ dùng tay gấu, phì nộn ngon miệng, chưng dê con cũng là thúy nộn có thêm, dính thượng một ít gia vị liêu, càng có vẻ phong vị câu giai.</p><p>Bạch Ngưng Băng uống một ngụm tam tiên mộc tê canh, nhất thời miệng đầy sinh tân, xỉ thần lưu hương, cũng bị điều động khởi thèm ăn.</p><p>“Cùng ngươi ở chung nhiều ngày như vậy, khó được gặp ngươi hào phóng một hồi.” Nàng vừa ăn, cũng không vong đối Phương Nguyên một phen lãnh phúng.</p><p>Phương Nguyên cười, không có đáp lời, hắn biết Bạch Ngưng Băng trong lòng nghi hoặc cùng nôn nóng.</p><p>Hắn một đường tiếp cận Thương Tâm Từ, hao hết tâm lực, không ngại cực khổ bảo hộ nàng. Đến mục, lại cố ý phân biệt. Việc này làm Bạch Ngưng Băng nhìn không thấu.</p><p>Mà Phương Nguyên nay đã muốn là nhị chuyển cao nhất, khoảng cách tam chuyển chỉ có một bước. Lúc trước hắn cùng Bạch Ngưng Băng thiết hạ tam chuyển chi ước, nay đã muốn đến cuối cùng quan khẩu.</p><p>Nhưng Phương Nguyên đương nhiên là sẽ không thủ ước ! Trong mắt hắn, thành tín loại này này nọ, bất quá là không thể nề hà dưới thỏa hiệp, hoặc là một tầng tuyệt vời ngụy trang, một rất thật mặt nạ.</p><p>Về điểm ấy Phương Nguyên rõ ràng, Bạch Ngưng Băng cũng rõ ràng.</p><p>Cho nên hắn trong lòng nôn nóng.</p><p>Bởi vì nàng đã muốn dự cảm đến, Phương Nguyên hỗn đản này nhất định hội bội ước. Nhưng nàng cố tình lấy Phương Nguyên không có cách nào, dương cổ ở Phương Nguyên trong tay, nàng ném chuột sợ vỡ đồ thật sự.</p><p>Nay không có Bách gia đuổi bắt, không có thú triều, Phương Bạch hai người ngồi cùng bàn ăn cơm, nhìn như hài hòa ấm áp, nhưng trên thực tế quan hệ đã muốn khẩn trương đến cực điểm, tái đi phía trước phát triển một bước, chính là sụp đổ.</p><p>Mà này một bước, chính là Phương Nguyên chính thức tấn chức tam chuyển là lúc.</p><p>Một khi hắn tấn chức tam chuyển, hắn cùng Bạch Ngưng Băng trong lúc đó cuối cùng một chút hoàn chuyển đường sống đều không có, song phương phải cứng đối cứng, mặt đối mặt.</p><p>Xử lý như thế nào Bạch Ngưng Băng đâu?</p><p>Phương Nguyên vừa ăn cơm, đã ở một bên suy tư.</p><p>Hắn tu vi không có khả năng trì trệ không tiến, luôn luôn nghênh đón mâu thuẫn bùng nổ ngày nào đó.</p><p>Hiện tại tình hình, thập phần vi diệu.</p><p>Phương Nguyên bởi vì nắm trong tay dương cổ, mà chiếm cứ thượng phong, nhưng mà trên thực tế Bạch Ngưng Băng cũng nắm giữ Phương Nguyên nhược điểm.</p><p>Nàng cùng Phương Nguyên một đường đồng hành, tự mình tham dự bạch cốt sơn truyền thừa, lại chính mắt thấy Phương Nguyên như thế nào hấp dẫn thú đàn tập kích thương đội.</p><p>Nàng biết đến nhiều lắm.</p><p>Cùng Đinh Hạo kia tiềm tại uy hiếp so sánh với, Bạch Ngưng Băng đối Phương Nguyên tính nguy hiểm không thể nghi ngờ muốn lớn.</p><p>“Nếu đem Bạch Ngưng Băng xử lý, Thương Tâm Từ bên kia sẽ không dùng lo lắng. Nhưng là của ta tu vi không đủ, muốn giết Bạch Ngưng Băng có lẽ ở đi thương lộ là tốt nhất cơ hội, nhưng này cái thời điểm ta còn tu mượn dùng của nàng lực lượng, bảo đảm sinh tồn tỷ lệ. Huống hồ ở Thương Tâm Từ bên người, cũng không tốt xuống tay. Bạch Ngưng Băng người này, đối ta kỳ thật vẫn đều âm thầm đề phòng. Nàng thân mình lại có băng cơ ngọc cốt phòng hộ, làm không được nhất kích tất sát. Hơn nữa nàng chiến đấu ý thức thập phần xuất sắc, trải qua gần nhất trong khoảng thời gian này ma luyện, càng thêm lão lạt......”</p><p>Phương Nguyên trong đầu suy nghĩ bốc lên, đồng dạng Bạch Ngưng Băng trong lòng đã ở trầm tư suy nghĩ.</p><p>“Theo Thanh Mao sơn trốn đi, đến bây giờ, rốt cục có một tia thở dốc chi cơ. Ta nhất định phải lấy được dương cổ, biến trở về nam nhi thân! Trực tiếp bạo lực cướp đoạt, xác xuất thành công không lớn, trừ phi ta đem Phương Nguyên nháy mắt chém giết. Nhưng Phương Nguyên hỗn đản này, tu vi tuy rằng chỉ có nhị chuyển, nhưng tổng hợp lại chiến lực muốn cường hãn nhiều lắm. Hắn chính là cái quái thai, kinh nghiệm chiến đấu vô cùng lão lạt. Hơn nữa hắn tâm tư cực kì thâm trầm âm ngoan, không chuyện ác nào không làm, không có gì đạo đức có thể trói buộc hắn, sự tình gì đều có thể làm được đi ra.”</p><p>“Càng mấu chốt là, hắn con bài chưa lật ta còn chưa thám rõ ràng. Bất quá ta cũng không phải không có ưu thế, hắn hiện tại tu hành, dựa vào ta xuất lực. Mà ta cũng biết hắn rất nhiều bí mật, có lẽ ta có thể lợi dụng mấy thứ này làm cho hắn thỏa hiệp! Vận dụng thề độc cổ, cùng hắn ký kết không tha đổi ý khế ước, trừ lần đó ra, còn có thể lợi dụng cường thủ cổ, hào đoạt cổ, diệu thủ không không cổ đằng đằng, đem dương cổ trộm đi ra......”</p><p>Bạch Ngưng Băng tuyệt không vụng về, nàng dọc theo đường đi vẫn nhẫn nại quan sát, luôn luôn tại suy tư mưu tính.</p><p>Hai người ngồi cùng bàn ăn cơm, cách xa nhau bất quá hai ba bước xa, nhìn như bạn tốt, nhưng trong lòng đều ở tính kế đối phương.</p><p>Ngoại tại áp lực biến mất đi xuống, bọn họ hai người gian mâu thuẫn nhất thời đột hiện ra đến. Ở Thương gia thành này tương đối an toàn hoàn cảnh trung, bọn họ cũng có công phu có thể tự hỏi mấy thứ này.</p><p>Nhưng càng là tự hỏi xâm nhập, này hai người lại càng cảm thấy khó giải quyết!</p><p>Phương Nguyên làm việc không chỗ nào cố kỵ, Bạch Ngưng Băng làm sao thường không phải đâu? Ở của nàng cuộc sống lý niệm, chỉ cần sống được phấn khích là có thể. Đằng đằng, đạo đức nguyên tắc? Đó là cái gì vậy?</p><p>Hai người bọn họ kỳ thật phi thường giống nhau, đồng dạng miệt thị thế tục, đồng dạng ý chí cường hãn, đồng dạng đối lực lượng cực kì khát vọng, đồng dạng chỉ tin tưởng chính mình.</p><p>Theo những người khác góc độ xem, bọn họ đều là chết tiệt ác ma, đều là nguy hại xã hội cặn, bọn họ tử vong chính là đối thế giới tạo phúc.</p><p>Đúng là bởi vì giống như này tương tự điểm, hai người bọn họ mới cảm thấy khó giải quyết.</p><p>Chân chính khó có thể đối phó địch nhân, thường thường chính là chính mình.</p><p>Càng mấu chốt là, bọn họ hỗ có nhược điểm niết ở đối phương trong tay. Nếu không một trận chiến thắng, làm cho đối phương có thở dốc chi cơ, như vậy một khác phương cũng nhất định tiếp cận xong đời!</p><p>Hai người càng nghĩ càng đau đầu.</p><p>“Bạch Ngưng Băng người này khó đối phó a.” Phương Nguyên âm thầm cắn răng, trên tay khả dùng là tài nguyên quá ít.</p><p>“Phương Nguyên tên hỗn đản này quả thực không có nhược điểm nha......” Bạch Ngưng Băng nheo lại hai mắt, ánh mắt băng hàn.</p><p>Hai người nghĩ không ra cái gì hảo điểm tử, không hẹn mà cùng nâng lên ánh mắt, nhìn về phía đối phương.</p><p>Ánh mắt ở giữa không trung đối chàng, sau đó nhất xúc tức phân.</p><p>Trước mặt thức ăn, tuy rằng ngon, nhưng hai người tâm tư trầm trọng, đều ăn không ra hương vị đến.</p><p>Tuy rằng là đánh cái bán chiết, nhưng như cũ tiêu phí Phương Nguyên mười lăm khối nguyên thạch.</p><p>Không hổ là Thương gia thành, giá hàng xa xỉ.</p><p>Hai người điền đầy bụng, ra tửu lâu.</p><p>Phương Nguyên vừa đi đến đại trên đường, chợt nghe người qua đường nghị luận.</p><p>“Các ngươi biết không? Vừa mới ở cửa nam, Thương gia tộc trưởng thế nhưng xuất hiện !”</p><p>“Như thế nào khả năng?”</p><p>“Sự thật, hắn đến mau, đi mau, chỉnh điều phố đều oanh động......”</p><p>“Xuy ngưu ! Thương gia tộc trưởng là cái gì dạng nhân vật, như thế nào khả năng vô cớ xuất hiện ở ngã tư đường?”</p><p>Lời đồn bay tán loạn, có người nói là thương yến phi, có nhân tắc phủ định.</p><p>Phương Nguyên lựa chọn đông môn vào thành, mà Thương Tâm Từ tắc tiến cửa nam. Việc này truyền đến đông môn nơi này, đã muốn bị vặn vẹo hoàn toàn thay đổi.</p><p>Ở Bạch Ngưng Băng nghe tới, này bất quá là đường nhỏ tin tức trung một cái, cũng không có lưu ý. Chung quanh người rất nhanh lại đàm luận khởi những lời khác đề.</p><p>Nhưng ở Phương Nguyên như vậy hữu tâm nhân trong tai, cũng là tối minh xác bất quá tin tức.</p><p>Hắn không khỏi cười thầm một tiếng, xem ra Thương Tâm Từ việc này, cũng không có vượt qua trí nhớ quỹ tích.</p><p>Kế tiếp, sẽ chờ quả thực thành thục, nện ở chính mình trên đầu.</p><p>“Mau nhìn, đây là phi thiên lam kình, Dực gia thương đội tới rồi!” Bỗng nhiên, ngã tư đường có người tay chỉ thiên không, kinh hô một tiếng.</p><p>Trong lúc nhất thời, ngã tư đường người đi đường cũng không ước mà đồng dừng lại cước bộ, ngửa mặt lên trời nhìn lại.</p><p>Thật lớn bóng ma, bao phủ xuống dưới.</p><p>Trên bầu trời, chậm rãi bay tới một đầu màu lam cự kình.</p><p>Nói là “Phi”, cũng không thỏa đáng, chẳng nói là “Bơi” Hảo.</p><p>Phi thiên lam kình, đây là một loại cự thú có thể ở thương khung trung tự do du đãng.</p><p>Nó ở Đông hải trên chín tầng trời, tính tình ôn thuần bình thản, thường có cổ sư dùng ngự kình cổ khống chế được, dùng cho thương hành.</p><p>Phi thiên lam kình hình thể thật lớn, giống như núi nhỏ bình thường, thương hành đội ngũ ẩn thân ở nó trong cơ thể, bay cho trời cao bên trong. So với ở núi rừng trung hành thương đội ngũ, không chỉ có tính nguy hiểm đại giảm, hơn nữa tốc độ nhanh hơn.</p><p>Nhưng phi thiên lam kình mỗi ngày đều cắn nuốt hơn một ngàn cân thức ăn, không phải đại hình gia tộc căn bản nuôi không nổi.</p><p>Toàn bộ Nam Cương, có được phi thiên lam kình, chỉ có Dực gia.</p><p>Dực gia cũng Nam Cương bá chủ chi nhất, địa vị cùng Thương gia không sai biệt nhiều, cùng Đông hải thế lực cũng có thiên ti vạn lũ liên hệ.</p><p>“Thật sự là xem thế là đủ rồi.” Bạch Ngưng Băng than nhẹ một tiếng.</p><p>Nàng nghĩ lại tới từng Bạch gia trại, loại này phi thiên lam kình một khi chiếu Bạch gia trại tạp hạ xuống đi, toàn bộ Bạch gia trại đều phải bị tồi suy sụp đi.</p><p>Thật lớn thân ảnh đang thương lượng sơn vừa động, phi thiên lam kình chậm rãi rớt xuống đến một bên ngọn núi chỗ.</p><p>Phương Nguyên có thể xa xa vọng đến, nó mở ra mồm to, rậm rạp điểm đen theo nó trong miệng chậm rãi di ra.</p><p>Này đó điểm đen, chính là Dực gia thương đội. Chính là khoảng cách quá xa, thấy không rõ lắm.</p><p>“Dực gia thương đội đến đây, xem ra thị trường vừa muốn rung chuyển.”</p><p>“Nghe nói Dực gia lần này mang đến một chích ngũ chuyển cổ, muốn tại thương lượng sơn bán đấu giá.”</p><p>“Dực gia cùng Đông hải có liên hệ, lần này khẳng định lại mang đến rất nhiều Đông hải đặc sản, đáng giá mua.”</p><p>Trên đường người đi đường chủ đề, đã muốn hoàn toàn chuyển dời đến Dực gia thương đội trên người.</p><p>Phương Nguyên cùng Bạch Ngưng Băng một đường hướng về phía trước đi.</p><p>Cổ Nguyệt sơn trại chính là chiếm cứ Thanh Mao sơn góc, mà Thương gia thành lại cơ hồ bao trùm toàn bộ thương lượng sơn.</p><p>Ở Nam Cương, cho dù là đệ nhất gia tộc Võ gia, cũng không có như thế diện tích rộng lớn sơn thành.</p><p>Toàn bộ Thương gia thành, các loại kiến trúc đều có, có trúc lâu, có gạch mộc phòng, có chuyên ngõa phòng, có túp lều, có thụ ốc, còn có cái nấm phòng, động quật, toà nhà hình tháp cùng với lô-cốt đằng đằng.</p><p>Này đó kiến trúc hỗn khoát lên cùng nhau, như là cấp thương lượng sơn phủ thêm một tầng sắc thái pha tạp xiêm y.</p><p>Thương gia thành làm Nam Cương mậu dịch trung tâm, chiếm mặt đất tích hoàn toàn xứng đáng vì thứ nhất.</p><p>Nhưng nếu có người cho rằng, đây là Thương gia thành toàn bộ, vậy mười phần sai.</p><p>Thế này mới chính là Thương gia thành ngoại thành.</p><p>Phương Nguyên cùng Bạch Ngưng Băng đi vào một chỗ thật lớn sơn động trước.</p><p>“Nhị vị muốn vào nội thành? Thỉnh mỗi người giao nộp một trăm khối nguyên thạch.” Thủ tại chỗ này cổ sư, thân thủ tác muốn.</p><p>“Chỉ cần đi vào, liền cần một trăm khối nguyên thạch?” Bạch Ngưng Băng tỏ vẻ kinh dị.</p><p>“Nội thành không gian nhỏ lại, này cũng là vì phòng ngừa không quan hệ nhân vật dũng mãnh vào đi vào. Đồng thời cũng phương tiện duy trì trị an.” Cổ sư khách khí giải thích nói.</p><p>Thương lượng sơn trải qua Thương gia mấy ngàn năm kinh doanh, không chỉ có đem Thương gia thành trải rộng sơn bên ngoài thân mặt, hơn nữa càng sâu vào núi trong cơ thể, kiến thành nội thành. </p>\n\t\t\t \n\n                    "
}