{
  "href": "https://doctruyenchufull.vip/6333dcc9bea2d9fb2f84e439",
  "title": "Chương 262 : Thứ 62 chương Thương gia nội thành",
  "chapterNumber": "262",
  "slug": "chuong-262-thu-62-chuong-thuong-gia-noi-thanh",
  "previousLink": "chapters-truyenchufull/261-chuong-261-thu-61-chuong-cac-huu-tinh-ke",
  "currentLink": "chapters-truyenchufull/262-chuong-262-thu-62-chuong-thuong-gia-noi-thanh",
  "nextLink": "chapters-truyenchufull/263-chuong-263-thu-63-chuong-ban-khong-ra-di",
  "contentHTML": "\n\n                        <p> Phương Nguyên giao nộp hai trăm khối nguyên thạch, cùng Bạch Ngưng Băng cùng nhau tiến vào nội thành.</p><p>Nội thành tuy rằng là kiến tạo ở trong núi, nhưng ngã tư đường rộng lớn, đủ có thể cung mười lượng xe ngựa song song mà đi.</p><p>Vừa tiến vào nơi này, dòng người chợt giảm bớt, chỉ còn lại có ngoại thành một nửa không đến.</p><p>Nhưng là cổ sư cũng đã tùy ý có thể thấy được, nhất chuyển đầy đất đi, nhị chuyển cổ sư sảm tạp trong đó, ngẫu nhiên có một hai vị tam chuyển.</p><p>Bình thường phàm nhân phi thường thiếu, dù sao muốn đi vào nơi này, mỗi người cần một trăm khối nguyên thạch. Rất nhiều cổ sư ngay cả có bên người gia nô tại bên người hầu hạ, cũng không nguyện tiêu này phân tiền tiêu uổng phí.</p><p>Nội thành chiếu sáng, phổ biến thủ dùng một loại than lửa thạch.</p><p>Than lửa thạch thiêu đốt lâu dài, hơn nữa không có sương khói sinh ra. Phương Bạch hai người chia đều đi trăm bước, sẽ nhìn đến trên vách tường đào khai động, một đống than lửa thạch ở bên trong thiêu đốt.</p><p>Cứ việc than lửa thạch phát ra nhiệt lượng không cao, nhưng là nhiều như vậy than lửa liên tục không ngừng mà thiêu đốt, như cũ làm cho nội trong thành không khí độ ấm cất cao, hơn nữa khô ráo.</p><p>Không giống ngoại thành, các loại vật kiến trúc đều có, hỗn độn thật sự. Nơi này vật kiến trúc, đã muốn thống nhất cấu tạo, ngoại hình tương tự, đều dùng chịu nhiệt màu đỏ nham thạch.</p><p>Các loại chi lộ, theo ngã tư đường hai bên kéo dài đi ra ngoài.</p><p>Đồng thời, ngã tư đường mỗi cách năm trăm bước, đều đã xuất hiện một cây thật lớn hình trụ.</p><p>Hình trụ mặt ngoài đắp nặn xoắn ốc hình thức thạch thê, vòng quanh hình trụ kéo dài hướng về phía trước, thạch thê ngoại sườn có vòng bảo hộ.</p><p>Thông qua thạch thê, mọi người có thể đi hướng lên trên một tầng, hoặc là tiếp theo tầng ngã tư đường.</p><p>Nội thành đều không phải là là tầm thường ý nghĩa thành trì, mà là lập thể. Theo từ hạ, vô số ngã tư đường, phòng ốc lâm lập, lẫn nhau quán thông, bốn phương thông suốt.</p><p>Phương Nguyên cùng Bạch Ngưng Băng một đường hướng sơn nội đi trước, nơi này còn không phải bọn họ mục đích.</p><p>Đến nơi nào đó địa phương, lại xuất hiện quan ải.</p><p>Thủ vệ cổ sư, tu vi rất cao, phòng ngự càng thêm sâm nghiêm.</p><p>“Nhị vị thỉnh trụ, có lệnh bài sao?” Thủ vệ ngăn lại Phương Bạch hai người.</p><p>Thương gia nhằm vào bất đồng thân phận nhân vật, phát phóng các loại quyền hạn lệnh bài.</p><p>“Chúng ta vẫn là lần đầu tới đây.” Phương Nguyên nói.</p><p>Hắn đương nhiên không làm bài.</p><p>“Một khi đã như vậy, thỉnh mỗi người giao nộp hai trăm khối nguyên thạch.” Thủ vệ nói.</p><p>Phương Nguyên giao nguyên thạch, thủ vệ cho đi.</p><p>Hai người bởi vậy đi vào thứ bốn nội thành.</p><p>Thương lượng sơn trải qua Thương gia mấy ngàn năm kinh doanh, toàn bộ sơn trong cơ thể bộ đều bị Thương gia cải tạo, đào khai thông lộ, điêu khắc kiến trúc, phân khu bố cục.</p><p>Bởi vậy nội thành thật lớn, từ trong mà ngoại, tính có năm khu.</p><p>Thứ nhất nội thành cũng kêu trung ương nội thành, là Thương gia chính quyền trung tâm, cũng quân sự trọng.</p><p>Thứ hai nội thành, biệt danh gia thành, là chỉ cung cấp cấp Thương gia bản tộc đệ tử ở lại.</p><p>Đệ tam nội thành, hoàn cảnh tao nhã, không khí tươi mát, là sa hoa khu.</p><p>Thứ bốn nội thành, là chất lượng thường khu. Thứ năm nội thành, là loại kém khu.</p><p>Tái ra bên ngoài, chính là ngoại thành, dòng người lượng thật lớn, hàng hóa dỡ hàng chỗ, quản lý góc nội thành mà nói, có vẻ hỗn loạn.</p><p>Loại này kiến trúc cấu tạo, giống vậy là trên địa cầu bạch nghĩ sơn.</p><p>Bạch nghĩ sơn là cao tới bốn mét đến mười mét, đàn kiến ở bên trong cuộc sống, thật nhỏ thông đạo lẫn nhau cấu kết, phiền phức tinh tế đến cực điểm.</p><p>Hai người vừa tiến vào thứ bốn nội thành, biết vậy nên không khí ướt át, nhiệt độ không khí tiệm hàng.</p><p>Thứ bốn nội thành so với thứ năm nội thành, muốn cao một cái cấp bậc, không chỉ có thể hiện ở cửa vào thuế hơn gấp đôi, còn thể hiện ở các mặt.</p><p>Đầu tiên, lấy ánh sáng ở không cần giá rẻ than lửa thạch, mà là đại lượng trồng trọt thực một loại nhất chuyển thảo cổ.</p><p>Tên vì ánh trăng thường xuân.</p><p>Loại này đằng diệp cây, bám vào ở ngã tư đường hai bên trên vách động, lan tràn khai đi, tùy ý có thể thấy được.</p><p>Chúng nó rễ cây là thâm màu lam, phiến lá lại khoan lại lớn, tản ra hơi hơi lam nhạt ánh trăng. Một đoạn thông đạo, còn có ngàn vạn phiến lá, nhu hòa lam quang liên miên một mảnh.</p><p>Bởi vì đại lượng đằng diệp, nơi này không khí ẩm ướt, thủy khí lan tràn. Ở gần sát mặt đất địa phương, trầm hàng ngưng tụ thành sương mù.</p><p>Ánh trăng ở sương mù trung chiết xạ, hình thành quang vụ lượn lờ. Làm cho người ta đi ở ngã tư đường thượng, có một loại bước chậm tiên cảnh chi ảo giác.</p><p>Nơi này kiến trúc, đã muốn hơn điêu văn trang sức, có nhân tạo mặt cỏ, bãi đặt bồn hoa, ngẫu nhiên gian còn có núi giả, đình thai đằng đằng.</p><p>Trên đường người đi đường, càng thêm rất thưa thớt.</p><p>Nhị chuyển cổ sư đã muốn trở thành chủ lưu, dù sao đối với nhất chuyển cổ sư đến giảng, chỉ cần cửa vào hai trăm khối nguyên thạch, chính là nhất bút rất lớn chi.</p><p>Tối rõ ràng cảm giác là, đi ở thứ năm nội thành, ngã tư đường thượng còn thực ồn ào. Đến nơi này, liền im lặng rất nhiều.</p><p>Hai người một đường hướng ở chỗ sâu trong xuất phát, đi vào cửa thành.</p><p>“Không lệnh bài, nhị vị muốn đi vào đệ tam nội thành, phải giao nộp sáu trăm khối nguyên thạch.” Thủ vệ cổ sư trung đầu lĩnh, đã muốn là tam chuyển tu vi.</p><p>Phương Nguyên giao nguyên thạch, rốt cục đi vào đệ tam khu.</p><p>Nơi này lại cùng thứ bốn nội thành bất đồng.</p><p>Sở hữu kiến trúc vật liệu đá, đều chọn dùng tinh tinh thạch.</p><p>Loại này tảng đá, là cổ sư quảng vì chọn dùng luyện cổ phụ liệu, trong bóng đêm có thể tản mác ra ánh sáng ngọc tinh quang.</p><p>Toàn bộ đệ tam nội thành, đều chọn dùng tinh tinh thạch. Không chỉ có là vật kiến trúc, thậm chí ngay cả ngã tư đường thượng đều phô tinh tinh thạch sở chế đá phiến.</p><p>Phóng mắt nhìn lại, tinh quang liên miên một mảnh, tầm nhìn rõ ràng, tái không ánh sáng vụ cản trở.</p><p>Không khí cũng nhẹ nhàng khoan khoái vô cùng, phóng mắt chỗ, đình thai lầu các, hồng tường lục ngõa. Càng di gặp hạn rừng trúc, danh mộc, tạo ra núi giả, thậm chí câu dẫn nước suối, lưu thủy róc rách.</p><p>Ngã tư đường người đi rất thưa thớt, u tĩnh di nhân, bừng tỉnh tinh cung.</p><p>“Thật sự là tài đại khí thô a......” Bạch Ngưng Băng thoáng tính ra một chút, đan liền trước mắt phạm vi phương tiện giá trị chế tạo, chính là một cái mức làm này mê muội.</p><p>Thương gia là Nam Cương tài phú thứ nhất, có người nói bạt căn chân mao đến, đều so với những người khác eo còn thô. Lời này tuy rằng khoa trương chút, cũng đều không phải là có lỗ trống thì gió mới vào.</p><p>Thương gia phú như núi, toàn bộ Thương gia thành chính là một tòa lập thể đại sơn. Thương gia thương hành, trải rộng Nam Cương các nơi.</p><p>Thương gia tài phú đến tột cùng có bao nhiêu, không có một ngoại nhân có thể nói thanh.</p><p>Nhưng Phương Nguyên ít nhất biết, chỉ cần này đệ tam nội thành giá trị chế tạo, có thể để được với mười mấy cái Cổ Nguyệt sơn trại tài phú tổng.</p><p>Đến nơi này, ngay cả nhị chuyển cổ sư đều hiếm thấy.</p><p>Ngẫu nhiên gian, hai người nhìn thấy một vị cổ sư, cơ hồ đều là tam chuyển cấp số.</p><p>Nơi này đó là Phương Nguyên mục đích.</p><p>Tái hướng ở chỗ sâu trong xuất phát trong lời nói, chính là thứ hai nội thành.</p><p>Nhưng muốn đi vào thứ hai nội thành, sẽ không là nguyên thạch vấn đề, còn cần Thương gia ban phát lệnh bài. Hơn nữa này lệnh bài quy cách muốn cao đến trình độ nhất định.</p><p>“Thông u cửa hàng.” Phương Nguyên nhìn mắt bảng hiệu, cất bước đi rồi đi vào.</p><p>Đây là gian mua bán cổ trùng cửa hàng.</p><p>“Hai vị khách quý, thỉnh bên trong nhã tòa.” Một vị phụ trách tiếp đãi cô gái, lập tức đã đi tới, nhẹ giọng lời nói nhỏ nhẹ.</p><p>Nàng hơi thở biểu lộ, dĩ nhiên là vị nhất chuyển cổ sư.</p><p>Phương Bạch hai người tuy rằng đều mặc phàm nhân quần áo, một cái xấu xí, một cái nghèo túng, nhưng vị này cổ sư cô gái lại như cũ thái độ cung kính, hiện ra ra vĩ đại tố chất.</p><p>Phương Nguyên cùng Bạch Ngưng Băng bị dẫn vào nhã thất.</p><p>Đây là một mình phòng, đàn bàn gỗ y, rường cột chạm trổ, trắng noãn trên tường treo tranh chữ, tự thể rồng bay phượng múa, bút lực vừa cầu.</p><p>Xuyên thấu qua cửa sổ linh, hãy nhìn gặp đình viện, trong viện thanh mộc hoa hồng, chim hót chiêm chiếp.</p><p>Cổ sư cô gái dâng hai chén trà thơm, liền lui đi ra ngoài.</p><p>Nàng chân trước vừa mới rời đi, sau lưng còn có một vị lão giả đi đến.</p><p>“Không biết nhị vị khách quý, đi vào bỉ điếm, tưởng mua vẫn là tưởng bán?” Lão giả là cái nhị chuyển cổ sư, trên mặt đôi cười, chắp tay hỏi.</p><p>“Cũng là tưởng mua, cũng là tưởng bán.” Phương Nguyên một bên bưng lên chén trản, một bên đáp.</p><p>Lão giả ha ha cười, hai đạo quang theo hắn trong cơ thể bay ra, phân biệt huyền phù đến Phương Nguyên cùng Bạch Ngưng Băng trước mặt.</p><p>Là hai thư trùng.</p><p>Thư trùng chính là nhất chuyển cổ trùng, lại tương đương trân quý, có thể so với tửu trùng.</p><p>Ở ở chợ vừa nhất lộ diện, sẽ bị người đoạt cấu. Bởi vậy thường thường có giới vô thị.</p><p>Nó hình như nhộng, mặc dù phân đầu, ngực, bụng ba cái thể đoạn, nhưng cả vật thể như phưởng trùy bình thường, có chút rất tròn đáng yêu.</p><p>Nó cả người trắng noãn, mặt ngoài như là đồ một tầng men răng, mang theo sáng bóng quang.</p><p>Sờ ở trong tay, cũng là bóng loáng nhuận cùng, dường như là thượng giai đồ sứ.</p><p>Thư trùng là tồn trữ loại cổ, cùng đâu suất hoa cùng loại.</p><p>Khác nhau chính là, đâu suất hoa tồn trữ thực vật, mà thư trùng lại tồn trữ vô hình tri thức cùng tin tức. Cho dù là tự hủy, cũng chỉ là nổ thành một chùm vô hại bạch quang.</p><p>“Nhị vị thỉnh tinh tế xem.” Cổ sư lão giả nói.</p><p>Hai thư trùng đều bị hắn luyện hóa, xem như mượn cấp Phương Nguyên cùng Bạch Ngưng Băng.</p><p>Phương Bạch hai người các điều động một cỗ tuyết ngân chân nguyên, quán chú đến thư trùng trung đi.</p><p>Thư trùng nhất thời hóa thành một đạo bạch quang, hối nhập hai người cái trán mi tâm bên trong.</p><p>Nhất thời, Phương Nguyên cùng Bạch Ngưng Băng trong đầu, đều nhiều hơn một đoạn phong phú tin tức.</p><p>Này đó nội dung, thật giống như là lặp lại ngâm nga sau, thật sâu khắc ở trong óc giữa giống nhau.</p><p>Bạch Ngưng Băng âm thầm táp lưỡi, thông u cửa hàng bán ra cổ trùng nhiều, quả thực ngàn vạn! Chủng loại phồn đa, làm người ta có mắt hoa hỗn loạn cảm giác.</p><p>Trong đó, đủ có thư trùng, tửu trùng linh tinh quý hiếm cổ trùng. Theo thấp đến cao, bao dung nhất chuyển đến ngũ chuyển.</p><p>Đương nhiên, lục chuyển là tuyệt đối không có.</p><p>Mỗi loại cổ trùng, đều có kể lại giới thiệu vắn tắt, thuyết minh tác dụng. Càng tiêu có giá, có chút giai vị góc cao, trân quý rất thưa thớt cổ trùng, còn đặc biệt tường chú các loại lệnh bài tiêu chuẩn.</p><p>Cái này ý nghĩa, cổ sư chỉ có có được Thương gia tuyên bố lệnh bài, mới có tư cách mua này đó cổ trùng.</p><p>Phương Nguyên cần đại lượng mua cổ trùng, thô sơ giản lược xem một lần sau, hắn thu hồi tâm thần, đem thư trùng gọi ra, trả lại cho lão giả.</p><p>Hắn hiện tại trên người mặc dù có thượng vạn khối nguyên thạch, nhưng khoảng cách thu mua này đó cổ, còn có thật lớn chỗ hổng.</p><p>Mấu chốt không chỉ có là tiền vấn đề, một ít cổ kế hoạch thu mua, còn có lệnh bài tiêu chuẩn.</p><p>“Vị khách nhân này, nhìn trúng cái gì? Nếu là mua lượng nhiều, chúng ta thông u cửa hàng còn có tương ứng chiết khấu.” Lão giả mỉm cười nói.</p><p>Nhìn đến Phương Nguyên cùng Bạch Ngưng Băng tuyết ngân chân nguyên sau, hắn ngữ khí càng thêm khách khí.</p><p>Phương Nguyên khoát tay:“Không vội, ta nơi này có cổ trùng muốn bán.”</p><p>Nói xong, gọi ra một quả cốt thương cổ.</p><p>Lão giả cũng không ngoài ý muốn, đến thông u cửa hàng mua cổ trùng nhiều, bán cổ trùng cũng không thiếu.</p><p>Hắn nắm cốt thương cổ, chỉ nhìn liếc mắt một cái, trên mặt sẽ không từ toát ra một tia kinh ngạc sắc.</p><p>Cốt thương cổ hắn chưa bao giờ gặp qua.</p><p>Hắn đương nhiên không có gặp qua.</p><p>Đây là Hôi Cốt tài tử độc môn cổ trùng, không ở thị trường lưu thông.</p><p>“Thỉnh khách quý chỉ điểm.” Lão giả khuôn mặt túc mục, chắp tay nói.</p><p>Phương Nguyên gật gật đầu, uống một ngụm trà:“Đâu có, người này vì cốt thương cổ, chính là bộ tộc cổ trùng. Ta cho ngươi mượn dùng, ngươi thử xem thủ liền biết.”</p><p>Lão giả đương trường thử diễn một phen, trầm ngâm nói:“Này mai cổ, tuy rằng chính là nhất chuyển, dưỡng cũng không rất tốt. Nhưng công kích không tầm thường, lại kỳ lạ, khả giá trị này sổ.”</p><p>Lão giả vươn tay chưởng, so cái con số. </p>\n\t\t\t \n\n                    "
}