{
  "href": "https://doctruyenchufull.vip/6333dcd0bea2d9fb2f84e458",
  "title": "Chương 263 : Thứ 63 chương Bán không ra đi",
  "chapterNumber": "263",
  "slug": "chuong-263-thu-63-chuong-ban-khong-ra-di",
  "previousLink": "chapters-truyenchufull/262-chuong-262-thu-62-chuong-thuong-gia-noi-thanh",
  "currentLink": "chapters-truyenchufull/263-chuong-263-thu-63-chuong-ban-khong-ra-di",
  "nextLink": "chapters-truyenchufull/264-chuong-264-thu-64-chuong-tiep-kien",
  "contentHTML": "\n\n                        <p> Ba trăm mười?</p><p>Nhìn đến lão giả so với ra số lượng, Phương Nguyên hơi hơi nhướng mày.</p><p>Tửu trùng thị trường năm trăm tám mươi khối nguyên thạch, thư trùng có đôi khi lược cao một chút, đạt tới sáu trăm. Hắc bạch thỉ cổ cũng là sáu trăm khối nguyên thạch. Nhưng đã ngoài này đó cổ, đều là nhất chuyển quý hiếm cổ, bởi vì số lượng rất thưa thớt, cho nên giá sang quý..</p><p>Bình thường nhất chuyển cổ, ước chừng ở hai trăm năm mươi khối nguyên thạch tả hữu.</p><p>Mà sinh cơ diệp loại này tiêu hao loại nhất chuyển cổ, còn lại là năm mươi khối nguyên thạch một mảnh.</p><p>Đem cốt thương cổ bán giới, định vì ba trăm mười, đã muốn xem như không sai. Thông u cửa hàng này lão giả, không có lung tung ép giá.</p><p>Bất quá dù vậy, Phương Nguyên cũng muốn tận lực đem giá đề đi lên.</p><p>Cò kè mặc cả đối hắn đến giảng, ở phía trước thế cũng đã luyện được lô hỏa thuần thanh.</p><p>Hai ba câu sau, lão giả không thể, chỉ phải đem giá nhắc lại cao mười mai nguyên thạch.</p><p>Một quả cốt thương cổ, ba trăm hai mươi khối nguyên thạch.</p><p>“Hảo, cứ dựa theo này giá thành giao bãi.” Phương Nguyên giương lên tay, nhất thời theo không khiếu trung bay ra một chùm quang điểm.</p><p>Năm mươi sáu chích cốt thương cổ, huyền phù ở lão giả trước mặt, đem lão nhân gia dọa nhất tiểu khiêu.</p><p>“Nhiều như vậy......” Hắn nhất thời có chút hối hận. Mỗi chích đề cao mười mai nguyên thạch, vậy nhiều lắm phó gần sáu trăm khối nguyên thạch đi ra ngoài.</p><p>Trên thực tế, Phương Nguyên ở bạch cốt sơn khi, ước chừng lấy hai trăm chích cốt thương cổ.</p><p>Nhưng một đường thương hành lại đây, thực liêu không đủ, đã muốn đã chết hơn phân nửa, chỉ còn lại có nhiều như vậy.</p><p>“Năm mươi sáu chích cổ, thì phải là một vạn bảy ngàn cửu trăm hai mươi mai nguyên thạch. Tại hạ cái này sai người thủ nguyên thạch lại đây.” Lão giả đem cốt thương cổ đều thu vào trong lòng.</p><p>“Không vội, thả lại nhìn này chích cổ.” Phương Nguyên mỉm cười, gọi ra một chích xoắn ốc cốt thương cổ.</p><p>“Đây là nhị chuyển cổ, tựa hồ là cốt thương cổ......” Lão giả sắc mặt hiện ra kinh dị thần sắc.</p><p>“Không sai, cốt thương cổ hợp luyện thành công, liền có xoắn ốc cốt thương cổ. Nó có một cỗ lực xoáy. Uy lực tương đối khả quan.” Phương Nguyên hợp thời giới thiệu nói.</p><p>Lão giả thí nghiệm một phen, xác thực như Phương Nguyên theo như lời, báo cái bảy trăm tám mươi khối giá.</p><p>Mấy luân giao phong sau, Phương Nguyên đem giá nhắc tới tám trăm khối một quả.</p><p>Này đó xoắn ốc cốt thương cổ, hắn bảo dưỡng rất khá, không khiếu trung có hai mươi chích.</p><p>Cứ như vậy, liền bán ra một vạn sáu ngàn khối nguyên thạch giới.</p><p>“Lại nhìn này chích cổ, bảy ngàn khối nguyên thạch.” Phương Nguyên báo cái giới, lấy ra gai xương cổ. Tiếp theo giới thiệu một phen.</p><p>Lão giả nắm bắt gai xương cổ, cũng không dám lung tung thí nghiệm, cười khổ nói:“Này cổ là tam chuyển cổ, nhưng đả thương địch thủ một ngàn tự tổn hại tám trăm. Gai xương xuyên thấu da thịt, tất nhiên đau đớn vạn phần. Muốn vận dụng nó, còn phải tái phối hợp trị liệu cổ. Bảy ngàn này sổ rất cao, sáu ngàn năm trăm khối nguyên thạch, này con số hoàn toàn hảo......”</p><p>“Chúng ta cũng đừng cò kè mặc cả, ta nhường nhiều điểm, liền sáu ngàn bảy trăm khối bãi.” Phương Nguyên nói.</p><p>Vừa mới hai đợt giao phong. Làm cho hắn lão giả nhận thấy được Phương Nguyên chi khó giải quyết, hắn xoa xoa trên đầu mồ hôi, đơn giản cắn răng một cái:“Thành giao.”</p><p>“Thì phải là bốn vạn lẻ sáu trăm hai mươi khối nguyên thạch.” Phương Nguyên tròng mắt nhất chuyển, báo ra chuẩn xác con số.</p><p>Lão giả bỗng nhiên xoay người. Đối Phương Nguyên cúi đầu thi lễ:“Khách quý, ngài muốn bán này đó cổ trùng, tại hạ chấp chưởng cửa hàng nhiều năm như vậy, chưa bao giờ gặp qua. Thả chúng nó trong lúc đó lại lẫn nhau liên hệ. Tầng tầng tiến dần lên, tựa hồ là một mạch tướng thừa. Xin hỏi khách quý. Này đó cổ hay không thuộc loại cùng truyền thừa.”</p><p>Phương Nguyên gật đầu:“Người sáng suốt đều có thể nhìn ra được, không sai, đây là ta cơ duyên xảo hợp, kế thừa một cái truyền thừa, được này đó cổ trùng.”</p><p>Lão giả sắc mặt đột nhiên hỉ:“Cũng là như thế, kia khách quý trong tay nhất định có tương ứng luyện cổ bí phương. Khách quý hảo số phận thật sự tiện sát người bên ngoài, không bằng đem này đó bí phương cũng nhất tịnh bán cho ta phô như thế nào?”</p><p>Phương Nguyên nhíu nhíu mày.</p><p>Vật lấy hi vì quý, cốt thương cổ, xoắn ốc cốt thương cổ, gai xương cổ, không chỉ có hắn có, Bách gia cũng có. Bán cũng liền bán.</p><p>Nhưng đầy đủ hợp luyện bí phương, hắn là tự cho nhục nang bí các, thiên hạ độc này một phần. Loại này này nọ, cũng không có thể dễ dàng ra tay.</p><p>“Chỉ cần là lục chuyển lấy hạ cổ trùng cùng bí phương, đều cũng vật có giá. Bất quá, ngươi có thể ra bao nhiêu nguyên thạch đâu?” Phương Nguyên nghĩ nghĩ, hỏi.</p><p>Chỉ cần giá thích hợp, này bí phương cũng không phải không thể bán.</p><p>Hắn cần tiền.</p><p>Bán cốt thương cổ đằng đằng, được đến bốn vạn khối nguyên thạch, đối kế hoạch của hắn đến giảng, xa xa không đủ dùng.</p><p>Lão giả dựng thẳng lên hai cái ngón tay:“Hai mươi vạn nguyên thạch!”</p><p>Phương Nguyên bán nhiều như vậy cổ trùng, bất quá bốn vạn. Vô hình bí phương, lại có thể bán được hai mươi vạn.</p><p>Cho người cá không bằng dạy người bắt cá.</p><p>Bắt cá pháp môn, xa so với cá thân mình phải có giá trị nhiều lắm.</p><p>Bởi vì có thể bắt cá, liền đại biểu cho cá cuồn cuộn không dứt.</p><p>Đối với thông u cửa hàng đến giảng, có bí phương, liền đại biểu cốt thương cổ đằng đằng, có thể không đoạn chế tạo đi ra.</p><p>Vậy biến thành một cái trường kỳ mậu dịch điểm, độc này một nhà không còn chi nhánh, bởi vậy bạch cốt bí phương giá bán tự nhiên muốn cao nhiều lắm.</p><p>Nhưng Phương Nguyên lại cười lạnh một tiếng:“Hai mươi vạn, này giới cũng mệt ngươi báo ra?”</p><p>Lão giả nét mặt già nua đỏ lên, này giá thật là thấp. Hắn chợt lại nói:“Ba mươi vạn!”</p><p>Phương Nguyên lắc đầu không nói, làm bộ muốn đi.</p><p>Lão giả hung hăng cắn răng:“Năm mươi vạn!”</p><p>“Này giá còn giống điểm bộ dáng. Sáu mươi tám vạn bán cho ngươi.” Phương Nguyên thản nhiên toát khẩu trà.</p><p>Lão giả vẻ mặt chua sót ý:“Năm mươi vạn đã muốn là của ta tối cao quyền lực, khách quý, ngài bán nhiều như vậy cốt thương cổ, kỳ thật chúng ta cũng có thể thuê bí phương đại sư, đến đổ thôi ngài bí phương. Có thể bán được năm mươi vạn, thật sự đã muốn không sai.”</p><p>Phương Nguyên lắc đầu, thái độ kiên quyết:“Trong tay ta này phân bí phương, là độc nhất phân, trên đời này độc nhất phân! Ít nhất sáu mươi lăm vạn, nếu không không bán. Này Thương gia trong thành cửa hàng, cũng không phải chỉ có ngươi một nhà, không phải sao?”</p><p>“Khách quý cái này có điều không biết, Thương gia thành cửa hàng mặc dù không chỉ một nhà, nhưng đều chịu nhà của ta thiếu chủ quản hạt. Khách quý ngài ở ta nơi này bán không ra đi, ở địa phương khác cũng nhất định bán không xong. Nếu ngươi không bán bí phương, chỉ sợ này đó cổ trùng cũng bán không xong đâu.” Lão giả chắp tay thi lễ, lời nói nhuyễn trung mang cứng rắn, chất chứa uy hiếp ý.</p><p>“Nga? Ta đây đổ phải thử một chút xem đâu.” Phương Nguyên thu hồi sở hữu cổ trùng, đứng dậy liền đi.</p><p>“Khách quý, ta hảo ngôn khuyên bảo, ngài còn lưu lại, bán đi.” Lão giả làm cuối cùng giữ lại.</p><p>Phương Nguyên không thèm nhìn hắn, trực tiếp bước ra cửa phòng. Bạch Ngưng Băng cũng chỉ hảo theo sát sau đó.</p><p>“Khách quý, ngài nhất định còn có thể đến ta nơi này đến.” Lão giả cười lạnh. Nhìn theo Phương Bạch hai người rời đi thông u cửa hàng.</p><p>Phương Bạch hai người mới vừa đi, lão giả liền đi vào mật thất, thúc dục chân nguyên, bắn ra nhất cổ.</p><p>Này cổ hóa thành một đạo quang, đầu nhập đến mật thất trên tường gương đồng.</p><p>Gương đồng mặt ngoài nổi lên một trận gợn sóng, ngay sau đó hiện ra ra một người trẻ tuổi khuôn mặt.</p><p>“Thuộc hạ gặp qua thiếu chủ.” Nhìn đến này tuổi trẻ cổ sư, lão giả vội vàng quỳ rạp xuống đất.</p><p>“Ngươi có chuyện gì?” Này người trẻ tuổi đó là Thương gia thiếu chủ chi nhất, tên là Thương Tri Thù. Hắn năm ấy mười tám, đúng là thanh xuân thì giờ. Nhưng hắn trường kỳ sa vào tửu sắc, khuôn mặt gầy yếu, màu da tái nhợt, hai mắt vô thần.</p><p>Lão giả liền đem Phương Nguyên sự tình nói.</p><p>Thương Tri Thù trong mắt, nhất thời lóe ra một chút phấn khởi âm cưu quang.</p><p>Hắn hét lớn:“Thật tốt. Thật sự là trời không tuyệt đường người. Ta đang lo như thế nào bảo trụ thiếu tộc trưởng vị trí, kết quả lên trời sẽ đưa đến đây này phân đại lễ. Phải đem này truyền thừa bắt, có này nghiệp lớn tích, năm nay kiểm tra đánh giá ta có thể chống đỡ trôi qua!”</p><p>“Thuộc hạ nhất định đem hết toàn lực, chính là thuộc hạ bất quá phụ trách thông u cửa hàng, này khác cửa hàng......”</p><p>“Ta sẽ an bài, hừ. Hai người kia muốn bán ra cổ trùng, chỉ có hướng ta cúi đầu!” Thương Tri Thù khinh thường hừ lạnh một tiếng.</p><p>Bát Bảo cửa hàng......</p><p>“Thực xin lỗi nhị vị, mặt trên chiếu cố xuống dưới, nhị vị muốn bán cổ. Thỉnh hướng thông u cửa hàng.”</p><p>Nguyên phương lâu......</p><p>“Nguyên lai là hai vị khách quý, khách quý nếu là có thể bán bí phương, hết thảy đều hảo thương lượng.”</p><p>Bất đảo các......</p><p>“Nhị vị là khách quý, tiểu nữ tử việc buôn bán. Lại sao lại đem khách nhân đuổi đi. Nhưng thật sự là bất đắc dĩ nha.”</p><p>Liên tục đi rồi ba cái cửa hàng, Phương Nguyên đều không có đem cổ trùng bán đi.</p><p>“Ha ha. Không thể tưởng được ngươi cũng có kinh ngạc thời điểm. Xem ra kia lão già kia nói đúng vậy, này thật là địa bàn của người ta.” Bạch Ngưng Băng không chút nào keo kiệt đối Phương Nguyên đả kích.</p><p>Phương Nguyên liên tiếp tao cự, sắc mặt lại như cũ bình thản:“Thương gia tộc trưởng Thương Yến Phi tử nữ phần đông, nhưng Thương gia thiếu tộc trưởng vị chỉ có một, thiếu chủ vị chỉ có mười cái. Hàng năm Thương gia tộc trưởng đều đã tiến hành kiểm tra đánh giá, tuyển ra thiếu tộc trưởng, loại bỏ mười vị thiếu chủ trung thành tích kém cỏi nhất một cái, không đi ra vị trí từ này khác tử nữ bổ thượng.”</p><p>Bạch Ngưng Băng trong đầu nhất thời linh quang vừa hiện:“Thì ra là thế, nói như vậy này sau lưng ra tay Thương gia thiếu chủ, không phải cạnh tranh thiếu tộc trưởng vị, chính là bảo thiếu chủ vị. Nếu không tuyệt không hội như thế gây chiến.”</p><p>Phương Nguyên vỗ tay cười nói:“Đây là Thương gia đệ tam nội thành, không thể động võ. Cho dù là người Bách gia đến đuổi bắt chúng ta, cũng không thể ở chỗ này động thủ. Đối với Thương gia thiếu chủ đến giảng, hạn chế càng thêm thật lớn. Kiểm tra đánh giá sắp tới, nhất cử nhất động đều có những người khác như hổ rình mồi. Chúng ta không vội, trước tìm một chỗ ở xuống dưới nói sau.”</p><p>Đến Thương gia thành, sẽ không sầu thực liêu.</p><p>Cùng lắm thì nhiều dưỡng vài ngày này đó cốt thương cổ, xem ai có thể háo quá ai!</p><p>Cùng lúc đó, thứ nhất nội thành.</p><p>“Đều điều tra rõ ràng sao?” Thương Yến Phi đứng ở phía trước cửa sổ, nhìn đình viện cảnh sắc.</p><p>“Vị cô nương này thật là tộc trưởng ngài thân sinh cốt nhục. Hơn nữa, của nàng hồn phách cũng chúc bình thường, đều không phải là là bị người đoạt xá. Đã muốn liên hệ Trương gia bên kia tộc nhân, xác nhận thân phận của nàng. Nhưng có một chút có vẻ kỳ quái, nàng là tham gia thương đội đi vào thương lượng sơn. Nhưng là chúng ta lại tìm không thấy thương đội trung cùng nàng đồng hành những người khác.” Họ khác gia lão Ngụy Ương cúi đầu hội báo nói.</p><p>Thương Yến Phi nghe vậy không nói, trong lòng âm thầm thở dài:“Thương thiên nột, cảm ơn ngươi cho ta một cái cơ hội bù lại áy náy. Ta đã muốn cô phụ một nữ tử, đối với này nữ nhi ta tuyệt không hội tái cô phụ!”</p><p>......</p><p>Thương Tâm Từ ngồi ở trước bàn, nhìn lượn lờ trà khí ở trước mặt bốc lên, trong mắt thất thần.</p><p>Theo Tiểu Điệp trong miệng, nàng biết được Thương Yến Phi thân phận.</p><p>Nàng thật không ngờ, chính mình phụ thân cư nhiên là đường đường Thương gia tộc trưởng. Một nam nhân quyền thế ngập trời, nhất cử nhất động đều có thể ảnh hưởng toàn bộ Nam Cương!</p><p>Kia hắn vì cái gì không đi gặp mẫu thân đâu?</p><p>Thương Tâm Từ thiên tư thông minh, rất nhanh liền ngộ đến Thương Yến Phi sở dĩ vứt bỏ mẫu thân cùng nàng nguyên nhân.</p><p>Nhưng mẫu thân thẳng đến trước khi chết, còn nhớ kỹ hắn.</p><p>Thương Tâm Từ trong lòng có bi thương, cũng có phẫn hận, càng nhiều là mờ mịt.</p><p>Nàng không biết nên như thế nào đi đối mặt này đột nhiên xuất hiện phụ thân.</p><p>Nhưng trốn tránh là không có khả năng, ngoài cửa truyền đến tiếng đập cửa:“Từ nhi, ta có thể tiến vào sao?”</p><p>Tiểu Điệp nhất thời khẩn trương đứng lên.</p><p>Là Thương Yến Phi. </p>\n\t\t\t \n\n                    "
}