{
  "href": "https://doctruyenchufull.vip/6333dcd6bea2d9fb2f84e47d",
  "title": "Chương 264 : Thứ 64 chương Tiếp kiến",
  "chapterNumber": "264",
  "slug": "chuong-264-thu-64-chuong-tiep-kien",
  "previousLink": "chapters-truyenchufull/263-chuong-263-thu-63-chuong-ban-khong-ra-di",
  "currentLink": "chapters-truyenchufull/264-chuong-264-thu-64-chuong-tiep-kien",
  "nextLink": "chapters-truyenchufull/265-chuong-265-thu-65-chuong-khong-xong-xuyen-thau",
  "contentHTML": "\n\n                        <p> Thương Yến Phi mặt hàm mỉm cười, đi vào phòng trong.</p><p>Tiểu Điệp cuống quít hành lễ, Thương Tâm Từ lại ngồi ở bên cạnh bàn, vẫn không nhúc nhích, thậm chí ngay cả đồng mâu cũng không chuyển động.</p><p>Thương Yến Phi cũng ngồi vào bên cạnh bàn, thanh âm nhẹ nhàng chậm chạp ôn hòa đến cực điểm:“Từ nhi, hiện tại cảm giác thế nào?”</p><p>Thương Tâm Từ đều không phải là điêu ngoa tính cách, nàng đứng dậy, lui ra phía sau vài bước, nhẹ nhàng vạn phúc thi lễ:“Thương gia tộc trưởng đại nhân không cần quá nhiều lo lắng, tiểu nữ tử chính là cảm xúc quá mức kích động mới té xỉu, nay đã muốn khôi phục, tai thính mắt sáng, không có chuyện.”</p><p>Thương Yến Phi vội vàng xua tay:“Ha ha a, Từ nhi ngươi không có việc gì là tốt rồi, ngồi, ngồi xuống lại nói.”</p><p>Thương Tâm Từ chỉ xưng hô hắn vì Thương gia tộc trưởng, như thế cố ý lảng tránh ngữ khí, làm cho hắn trong lòng tê rần.</p><p>Thương Tâm Từ một lần nữa ngồi xuống, Tiểu Điệp phản ứng lại đây, cấp Thương Yến Phi châm trà.</p><p>“Nói một chút đi, mấy năm nay ngươi là như thế nào quá ?” Thương Yến Phi ôn nhu dừng ở Thương Tâm Từ.</p><p>“Quá còn đi.” Thương Tâm Từ trả lời giản lược, rõ ràng không nghĩ nói chuyện.</p><p>Nhưng thật ra Tiểu Điệp oán giận nói:“Tiểu thư từ nhỏ đến lớn, đều chịu tộc nhân xa lánh. Phu nhân đi sau, bọn họ càng thêm làm trầm trọng thêm, còn muốn gồm thâu nhà chúng ta tài sản, rất đáng giận. Lão gia, ngươi nên vì tiểu thư làm chủ a!”</p><p>“Tiểu Điệp, hảo hảo đổ của ngươi trà.” Thương Tâm Từ trắng Tiểu Điệp liếc mắt một cái.</p><p>Tiểu Điệp nhất thời câm miệng, không thèm nhắc lại.</p><p>Thương Yến Phi ăn nhất biết, chút không não, trong lòng tăng thêm trìu mến ý.</p><p>Hắn cười cười:“Đúng rồi, các ngươi là như thế nào tới được? Theo Trương gia đến nơi đây, nhưng là rất dài một đoạn đường đâu.”</p><p>“Lão gia, ngươi thiếu chút nữa liền nhìn không tới tiểu thư. Chúng ta này một đường, nhưng là hiểm tử hoàn sinh. Toàn bộ thương đội mấy nghìn người, cuối cùng chỉ còn lại có chúng ta bốn. May mắn chúng ta gặp Hắc Thổ cùng Bạch Vân hai vị đại nhân tương trợ, bằng không......” Tiểu Điệp lại không nín được, thốt ra.</p><p>“Tiểu Điệp!” Thương Tâm Từ hung hăng quả Tiểu Điệp liếc mắt một cái.</p><p>Tiểu Điệp đành phải lại ngậm lại miệng.</p><p>Thương Yến Phi một bên đem “Hắc Thổ Bạch Vân” Này hai cái tên ám nhớ trong lòng, một bên mỉm cười nói:“Kế tiếp các ngươi sẽ ngụ ở nơi này, nơi này thực an toàn, nhàn hạ khi có thể đi đình viện đi một chút, đi bên ngoài trên đường cuống nhất cuống. Các ngươi vừa tới đến nơi đây, còn không quen thuộc, dễ dàng lạc đường. Ta sẽ sai khiến ngươi một nha hoàn lại đây, nàng quen thuộc nơi này hoàn cảnh. Ta đi trước, các ngươi hảo hảo tu hành.”</p><p>Thương Yến Phi nhìn ra được Thương Tâm Từ còn cần thời gian, đến điều chỉnh chính mình.</p><p>Lúc này cấp cho nàng không gian cùng thời gian đến thích ứng.</p><p>“Lão gia nhân thật tốt, tuy rằng là Thương gia tộc trưởng, lại như vậy hiền lành. Tiểu thư, hắn dù sao cũng là của ngươi thân sinh phụ thân a......” Nhìn Thương Yến Phi rời đi bóng dáng, Tiểu Điệp khuyên nhủ.</p><p>“Ta biết, theo thấy hắn thứ nhất mặt khi liền hiểu được mẫu thân lương khổ dụng tâm. Ai, nương trước khi chết dặn ta đến thương lượng sơn, cũng không nói rõ. Bởi vì nàng cũng không dám khẳng định, hắn là hay không hội nhận thức ta này nữ nhi...... Tuy rằng hắn hiện tại nhận thức ta, nhưng lòng ta cũng không phải tư vị. Này hết thảy tới quá đột nhiên......”</p><p>“Tiểu thư, mặc kệ như thế nào, mặc kệ ngươi đi đâu, Tiểu Điệp đều ở bên cạnh ngươi.” Tiểu Điệp ngồi vào trước bàn, bắt được Thương Tâm Từ tay, cấp nàng cổ vũ.</p><p>“Ân.” Thương Tâm Từ cảm động gật gật đầu, đem tay kia khoát lên Tiểu Điệp trên tay.</p><p>“Đương nhiên, nếu tiểu thư có thể lưu lại, vậy rất tốt. Phải biết rằng, đây chính là Thương gia a! Thiên nột, vinh hoa phú quý dễ như trở bàn tay a tiểu thư. Trương gia cho dù cấp Thương gia xách giày, cũng không xứng a, tiểu thư!” Tiểu Điệp làm cái mặt quỷ, kêu lên.</p><p>“Ngươi nha.” Thương Tâm Từ vừa tức giận vừa buồn cười, lấy Tiểu Điệp thực bất đắc dĩ.</p><p>Tiểu Điệp khanh khách cười rộ lên, tiếng cười dần dần cuốn hút Thương Tâm Từ, hóa giải một tia nàng trong lòng tích úc.</p><p>Thương Yến Phi đi ra khỏi phòng ốc, trên mặt mỉm cười lập tức biến mất hầu như không còn.</p><p>Hắn hắc bào huyết phát, khuôn mặt anh tuấn, hai mắt lóe ra từng trận hàn mang, thói quen mân nhanh khóe môi tiết lộ ra hắn kiên định quả cảm tính cách.</p><p>Hắn là Thương Yến Phi, này một thế hệ Thương gia tộc trưởng!</p><p>Hắn tâm ngoan thủ lạt, vì tộc trưởng vị, đã bức hai huynh đệ, một tỷ muội làm cho tự sát.</p><p>Hắn sát phạt quyết đoán, vừa mới thượng vị khi, một cái xa xôi sơn trại tự cho là trời cao hoàng đế xa, tập kích Thương gia thương đội. Hắn lực bài chúng nghị, hao phí cự tư viễn chinh, đem sơn trại liên can già trẻ đều tàn sát. Đem sở hữu xin hàng tù binh chém giết, đầu xếp thành núi nhỏ, đặt tại lúc trước phản đối viễn chinh các gia lão trước mặt.</p><p>Cổ tay hắn cường hãn, thượng vị tới nay, củng cố quyền thế, đề bạt thân tín, chèn ép dị kỷ. Lập tức xác lập hơn mười vị họ khác gia lão. Gần chỉ dùng ba năm, toàn bộ Thương gia cao tầng cũng chỉ còn lại hắn một người thanh âm.</p><p>Hắn ánh mắt trác tuyệt, có kinh doanh tài hoa. Tại vị nhiều năm như vậy, Thương gia thương đội môn quy, mở rộng gấp ba có thừa. Thượng trăm gia tộc tỏ vẻ dựa vào Thương gia, trở thành một cỗ khổng lồ ẩn hình thế lực.</p><p>Hắn chọn đúng người, cho dù là đối chính mình tử nữ cũng không ngoại lệ. Ban đầu Thương gia thiếu chủ vị, có mười lăm cái. Hắn tiền nhiệm sau, trực tiếp giảm bớt một phần ba.</p><p>Càng khó là, hắn thiên phú dị bẩm, giáp đẳng tư chất, chấp chưởng gia tộc đồng thời, tu vi đã ở không ngừng tăng lên, cũng giá đi đầu, chọc người hâm mộ ghen ghét.</p><p>Đây mới là Thương Yến Phi, đứng ở Nam Cương phàm tục đỉnh nam nhân.</p><p>“Thuộc hạ gặp qua tộc trưởng đại nhân.” Một vị cô gái cổ sư, hướng hắn khom mình hành lễ.</p><p>“Điền Lam, từ hôm nay trở đi, ngươi sẽ tận tâm tận lực hầu hạ Từ nhi tiểu thư. Hiểu chưa?” Thương Yến Phi lạnh lùng nói.</p><p>“Thuộc hạ hiểu được.” Cô gái gật đầu.</p><p>“Đến Từ nhi tiểu thư bên người, ở để ý, nhiều hỏi thăm. Từ nhi tiểu thư khả năng không quá yêu nói chuyện, nhưng bên người nàng nha hoàn cũng là nhanh mồm nhanh miệng, nàng chính là của ngươi điểm đột phá. Ta yêu cầu ngươi tìm hiểu đến các nàng là đến tột cùng như thế nào đi vào thương lượng sơn.”</p><p>“Là, thuộc hạ lĩnh mệnh.”</p><p>“Ân, ngươi cái này đi thôi.”</p><p>“Thuộc hạ cáo lui.”</p><p>Điền Lam là Thương Yến Phi thu dưỡng cô nhi, trung thành tận tâm, sử dụng đến yên tâm. Làm việc năng lực cũng cường, ba ngày sau, nàng viên mãn hoàn thành nhiệm vụ.</p><p>“Hắc Thổ Bạch Vân? Ma đạo cổ sư......” Thương Yến Phi vuốt ve cằm. “Nếu việc này là thật, ta đổ tốt tốt cảm tạ hai người bọn họ cái. Bất quá vì dự phòng này khác khả năng, vẫn là tái điều tra một phen hảo.”</p><p>Niệm cập như thế, Thương Yến Phi gọi Ngụy Ương:“Ngươi đi tìm một chút hai người kia, một cái tên gọi Hắc Thổ, một cái khác tên là Bạch Vân, một nam một nữ, ma đạo cổ sư. Dung mạo đặc thù là......”</p><p>Đệ tam nội thành.</p><p>“Đã qua đi ba ngày, kia hai người vẫn đều ở tại nam thu uyển sao?”</p><p>“Đúng vậy, thiếu chủ, theo ngày đó sau, bọn họ liền thâm cư thiển ra. Nhiều nhất đi ra mua chút ngưu dương sữa. Cấp dưới đánh giá này đó sữa hẳn là dùng để nuôi nấng này cổ.”</p><p>“Đáng giận......” Thương Nhai Tí cắn chặt răng, ánh mắt như đao, hận không thể đem Phương Bạch hai người bóp nát.</p><p>Mắt thấy kiểm tra đánh giá hội sẽ đến, mười vị thiếu chủ giữa, hắn đã muốn là cuối cùng một gã, nếu không nữa một chút thành tích, hắn xác định vững chắc sẽ bị đào thải.</p><p>Thương Yến Phi tử nữ phần đông, nhưng Thương gia thiếu chủ vị chỉ có mười cái.</p><p>Bình thường tử nữ cùng thiếu chủ trong lúc đó, Thương gia đãi ngộ có thể nói thiên soa địa biệt. Thiếu chủ vạn chúng chú mục, có thể chưởng quản thương lượng thành một cái sản nghiệp, phong cảnh vô hạn, du thủy dày. Thiếu tộc trưởng lại thật.</p><p>Nhưng nếu chính là bình thường tử nữ, kia đãi ngộ cơ hồ cùng bình thường tộc nhân không có gì hai loại.</p><p>Thương Nhai Tí đã muốn cảm nhận được thiếu chủ quyền lợi tư vị, muốn cho hắn quá hồi bình thường tử nữ cuộc sống, còn không bằng làm cho hắn đi chết!</p><p>Cho nên, kia nói truyền thừa phải được đến.</p><p>Không chỉ có tốt đến, còn phải đem bán giới đè thấp.</p><p>Chỉ có ép tới càng thấp, hắn thành tích lại càng tốt.</p><p>Nhưng cố tình này Phương Bạch hai người, cũng là quật cường như tảng đá bình thường, không chịu hướng hắn cúi đầu.</p><p>Nếu là ở thứ bốn nội thành hoặc là thứ năm nội thành, hắn còn có thể đùa giỡn điểm thiên môn thủ đoạn nhỏ, bắt buộc bọn họ cúi đầu. Nhưng này hai người lại ở tại đệ tam nội thành, cấp Thương Nhai Tí một trăm lá gan, hắn cũng không dám ở trong này đánh.</p><p>“Như vậy đi xuống cũng không thành, bọn họ có thể háo, ta khả háo không nổi. Xem ra còn phải ta tự thân xuất mã, hừ!”</p><p>Thương Nhai Tí càng nghĩ càng tọa không được, rốt cục mang theo nhất bang tâm phúc, đi vào nam thu uyển.</p><p>Nam thu uyển chính là một chỗ lâm viên, cung khách quý ở lại.</p><p>Ở đệ tam nội thành, không có khách sạn, đều là như vậy loại nhỏ lâm viên.</p><p>Ở trong này trụ một ngày, cần ba mươi khối nguyên thạch. Mười ngày chính là ba trăm khối, một tháng xuống dưới, chính là gần ngàn mai nguyên thạch.</p><p>Nam thu uyển giá, ở đệ tam nội thành, coi như là tiện nghi. Có chút đại hình lâm viên, một ngày chính là thượng trăm khối nguyên thạch. Mà có chút đặc cấp lâm viên, ngươi có nguyên thạch cũng ở không đến, phải có được Thương gia lệnh bài.</p><p>Ở Thương gia thành, có thể nói tấc đất tấc vàng. Nhất là ở đệ tam nội thành, giá hàng rất cao.</p><p>Thương Nhai Tí mang theo người tạo phóng thời điểm, Phương Bạch hai người đang ở bên hồ sen trong đình chơi cờ.</p><p>Thương Nhai Tí hừ hừ hai tiếng, không âm không dương nói:“Nhị vị thật sự là hảo hưng trí, này hai ngày như thế nào không đi này khác cửa hàng hỏi một chút đâu?”</p><p>“Có cái gì hảo hỏi. Tưởng mua, tự nhiên sẽ tìm tới cửa, ngươi nói thật không?” Phương Nguyên cười nhẹ.</p><p>“Ngươi!” Thương Nhai Tí nhất thời giận dữ, Phương Nguyên thái độ làm cho hắn thực khó chịu.</p><p>Hắn cắn chặt răng, gian nan đem trong lòng cảm xúc áp chế, ngẩng đầu ngạo mạn nói:“Ta là gặp các ngươi cũng không dễ dàng, tính, liền năm mươi vạn nguyên thạch đi. Các ngươi vui vẻ ?”</p><p>“Năm mươi vạn nguyên thạch? Ha ha, không bán. Thấp nhất giới sáu mươi lăm vạn.” Phương Nguyên nhìn Thương Nhai Tí liếc mắt một cái, liền đem ánh mắt một lần nữa chuyển dời đến bàn cờ thượng.</p><p>Thương Nhai Tí hai mắt mị thành một cái phùng, vài bước đi đến Phương Nguyên bên người, thấp giọng uy hiếp nói:“Các ngươi này hai ma đạo cổ sư, còn tại trang! Ta đã sớm tra quá các ngươi chi tiết, này nói truyền thừa là từ Bách gia trong tay cướp đến đi? Nghe nói các ngươi còn đem Bách gia hai thiếu tộc trưởng đều giết chết? Xin khuyên các ngươi chuyển biến tốt hãy thu, chạy nhanh rời tay. Nói cho các ngươi, mấy ngày nay có một chích Thiết gia đội ngũ, đã muốn tới thương lượng sơn, chuyên môn chung quanh tìm hiểu các ngươi tung tích. Ngươi nói, nếu ta đem các ngươi ở trong này tin tức nói cho bọn họ, hội như thế nào?”</p><p>“Nga? Vậy ngươi liền mật báo đi thôi.” Phương Nguyên ha ha cười.</p><p>“Ngươi!” Thương Nhai Tí ngón tay Phương Nguyên, không thể kiềm được, “Ta nói cho ngươi, năm mươi vạn nguyên thạch đã muốn có thể biểu hiện thành ý của ta. Ngươi trừ bỏ bán cho ta, còn có thể có này khác lựa chọn sao? Đã không có! Đây là địa bàn của ta, ngươi tốt nhất thấy rõ tình thế.”</p><p>Nhưng vào lúc này, một đạo quang từ trên trời giáng xuống, hóa thành một gã cổ sư.</p><p>Này cổ sư nhìn quét một vòng, sau đó hơi hơi xoay người hành lễ, đối Phương Bạch hai người nói:“Hắc Thổ, Bạch Vân nhị vị các hạ, bỉ nhân Ngụy Ương, phụng tộc trưởng chi lệnh, kính thỉnh nhị vị đến thứ hai nội thành nhất tự.”</p><p>“Cái gì, cái gì? Phụ thân đại nhân điểm danh muốn tiếp kiến bọn họ hai cái?!” Thương Nhai Tí chỉ cảm thấy một đạo tình thiên phích lịch bổ trúng chính mình, tròng mắt trừng lớn, toát ra hoảng sợ sắc.</p><p>Cái này không xong ! </p>\n\t\t\t \n\n                    "
}