{
  "href": "https://doctruyenchufull.vip/6333dcdcbea2d9fb2f84e4a3",
  "title": "Chương 265 : Thứ 65 chương Không xong xuyên thấu!",
  "chapterNumber": "265",
  "slug": "chuong-265-thu-65-chuong-khong-xong-xuyen-thau",
  "previousLink": "chapters-truyenchufull/264-chuong-264-thu-64-chuong-tiep-kien",
  "currentLink": "chapters-truyenchufull/265-chuong-265-thu-65-chuong-khong-xong-xuyen-thau",
  "nextLink": "chapters-truyenchufull/266-chuong-266-thu-66-chuong-dao-quang-doi-cot-thuong",
  "contentHTML": "\n\n                        <p> Thương Nhai Tí quá sợ hãi.</p><p>Hắn có thể ép giá chính là vi phạm luật lệ hành vi, nếu là bị phát hiện trong lời nói, sắp sửa đã bị nghiêm trị.</p><p>Đây là tổ chức.</p><p>Một khi thân cư địa vị cao, liền càng tuân thủ thể chế quy tắc. Thể chế quy tắc chỉ dùng đến bảo đảm kiến trúc thượng tầng lợi ích, cứ việc rất nhiều tổ chức đều  rùm beng chính mình đại biểu cho đại đa số người lợi ích, nhưng thực hiển nhiên này phần lớn đều chính là cái mánh lới.</p><p>Cho nên càng cao tầng, lại càng tuân thủ quy tắc.</p><p>Ngược lại trung tầng dưới, có thể tham ô **.</p><p>Đương nhiên, đến cao tầng, cá nhân ích lợi đã muốn cùng tổ chức ích lợi chặt chẽ kết hợp cùng một chỗ, thường thường tổ chức thu lợi, liền đại biểu cho tự thân thu lợi.</p><p>Thương Nhai Tí chỉ thuộc loại ngụy cao tầng, hắn là Thương gia mười thiếu chủ chi nhất, chịu người chú mục, nhưng chân chính quyền lợi nơi phát ra cho hắn phụ thân. Bởi vậy chính là vô căn lục bình.</p><p>Này cũng liền ý nghĩa, khi hắn trái với quy tắc, đã bị xử phạt liền càng thêm khắc nghiệt.</p><p>Bởi vì rất nhiều người đều theo dõi hắn đâu.</p><p>“Không có khả năng nha, ta đến phía trước đã muốn kể lại điều tra qua, thậm chí tìm bó lớn nguyên thạch, đến phong vũ lâu mua hai người bọn họ tình báo. Hai người kia rõ ràng là ma đạo cổ sư, còn bị truy nã, là chó nhà có tang, như thế nào bỗng nhiên đem bị phụ thân đại nhân triệu kiến?”</p><p>Thương Nhai Tí cảm thấy này hết thảy không thể tưởng tượng cực.</p><p>Thật giống như là một phú ông, đang ở làm khó dễ hai ăn mày. Đột nhiên, thánh chỉ đến đây, này hai ăn mày bị hoàng đế điểm danh triệu kiến !</p><p>Thương Nhai Tí sở dĩ dám bức áp Phương Nguyên, chính là xem bọn hắn thế đan lực cô, nghĩ một tay che trời, đem chuyện này làm được bí ẩn, không có người biết vậy vạn vô nhất thất.</p><p>Đương nhiên, này trong đó nhất định cũng có phiêu lưu. Nhưng Thương Nhai Tí vì bảo trụ chính mình thiếu chủ vị, chỉ có thể mạo hiểm thử một lần.</p><p>“Hai người kia rõ ràng căn bản là không có bối cảnh, như thế nào cùng phụ thân nhấc lên quan hệ ? Đáng chết, thế giới điên rồi sao? Ta nên làm cái gì bây giờ? Nếu hai người bọn họ đem chuyện này thống đi ra ngoài, ta thiếu chủ vị xác định vững chắc ngoạn xong rồi! Giết bọn họ? Không, đây là tự tìm tử lộ. Ở đệ tam nội thành, ta căn bản là không có cơ hội. Hiện tại đã bị phụ thân chú ý, vậy càng không có thể. Mấu chốt này hai vương bát đản, hắn ** còn đều là tam chuyển cao nhất. Này còn làm cho không cho người sống?”</p><p>Trong nháy mắt, Thương Nhai Tí suy nghĩ điện thiểm, khổ tư đối sách.</p><p>Hắn hai mắt dao động không chừng, cái trán đã muốn chảy ra mồ hôi lạnh.</p><p>Lần này ngoạn lớn !</p><p>“Chết tiệt, có biện pháp nào, còn có cái gì biện pháp?!” Hắn gấp trong lòng rít gào.</p><p>“Thương gia tộc trưởng muốn triệu kiến chúng ta? Bởi vì sao?” Phương Nguyên hợp thời mà tỏ vẻ ra nghi hoặc.</p><p>Bạch Ngưng Băng càng nghi hoặc.</p><p>Đây là có chuyện gì?</p><p>Nàng đầu tiên hoài nghi đây là Phương Nguyên động tay chân, vì thế hướng Phương Nguyên đầu đi ánh mắt.</p><p>Nhưng Phương Nguyên nghi hoặc biểu tình, mê hoặc ở nàng.</p><p>Nàng không khỏi tưởng: Nàng cùng Phương Nguyên cơ hồ vẫn như hình với bóng, Phương Nguyên phải làm tay chân, như thế nào khả năng giấu được nàng?</p><p>Hơn nữa, Thương gia tộc trưởng là cái gì dạng nhân vật, hắn cao cao tại thượng, đứng ở thế tục đỉnh. Cho dù là Bạch Ngưng Băng trong lòng kiêu ngạo, không thừa nhận cũng không được Thương Yến Phi quyền thế cùng cường đại.</p><p>“Nhưng vì cái gì ta cảm thấy có chút không thích hợp, giống như ta xem nhẹ một ít cái gì vậy.”</p><p>Ngụy Ương cười nói:“Nhị vị yên tâm, nếu Thương gia sẽ đối nhị vị bất lợi, cần gì phải làm như thế khúc chiết đâu? Đây là hữu hảo mời, tộc trưởng đại nhân đối hai vị thực cảm thấy hứng thú.”</p><p>“Có thể được đến Thương gia tộc trưởng triệu kiến, cũng là đôi ta vinh hạnh. Chúng ta tức khắc liền khả xuất phát.” Phương Nguyên vứt bỏ trong tay quân cờ, đứng dậy.</p><p>Thương Nhai Tí khẩn trương, vội vàng nói:“Sáu mươi lăm vạn nguyên thạch, chúng ta thành giao !”</p><p>Phương Nguyên liếc mắt nhìn hắn, mỉm cười nói:“Thực xin lỗi, trong tay ta bí phương không tính bán.”</p><p>Thương Nhai Tí sắc mặt chợt tuyết trắng, hắn miệng khô lưỡi khô, nhìn Phương Nguyên trong ánh mắt bao hàm một tia mịt mờ cầu xin:“Tại hạ nóng vội lỗ mãng, còn thỉnh nhị vị khách quý chớ trách. Giá kỳ thật hảo thương lượng, nhị vị trở về sau, chúng ta có thể nói chuyện, chân chính hảo hảo đàm nói chuyện!”</p><p>Phương Nguyên cười yếu ớt không nói.</p><p>Ai còn hội cùng ngươi đàm? Bất quá tạm thời ổn định người này, cũng là có thể dự phòng hắn chó cùng rứt giậu, giảm bớt một ít phiền toái.</p><p>Vì thế Phương Nguyên liền gật gật đầu:“Nếu Thương gia thiếu chủ có thành ý trong lời nói, ta cũng thực chờ mong.”</p><p>Thương Nhai Tí nhất thời sắc mặt buông lỏng, toát ra cảm kích sắc mặt vui mừng. Hình như là người sắp trụy nhai, bỗng nhiên bắt được vách đá thượng một gốc cây.</p><p>“Hảo, ta chờ ngươi.” Hắn vội vàng nói.</p><p>“Nhị vị khách quý, thỉnh.” Ngụy Ương thân thủ nói.</p><p>“Thỉnh.”</p><p>Đi theo Ngụy Ương, Phương Bạch hai người đi vào thứ hai nội thành.</p><p>Bạch Ngưng Băng nguyên bản còn chờ mong thứ hai nội thành xa hoa, nhưng là đến nơi này, lại làm nàng kinh ngạc thất vọng.</p><p>Thứ hai nội thành lấy nhà đá vì chủ, đơn giản đến cực điểm, thậm chí so với thứ bốn nội thành đều có sở không bằng.</p><p>Nhưng nàng rất nhanh còn có sở lĩnh ngộ, vẻ mặt trở nên ngưng trọng.</p><p>Hướng tới là: Từ xa nhập kiệm khó, từ kiệm nhập xa dễ.</p><p>Thương gia giàu như núi, lại tuân thủ nghiêm ngặt đơn giản tác phong. Này đều không phải là là keo kiệt, mà là bảo trì toàn bộ gia tộc sức sống.</p><p>Ngụy Ương dẫn dắt hai người đi vào một chỗ tư trạch.</p><p>“Nhị vị khách quý không ngại lúc này dùng chút hoa quả, tộc trưởng đại nhân vừa mới xuất quan, ở xử lý sự vụ. Rất nhanh sẽ đến. Này chỗ là tộc trưởng tư trạch, còn thỉnh nhị vị liền đợi ở chỗ này, không cần tùy ý ra ngoài đi lại. Tại hạ cáo từ.”</p><p>Này tư trạch không có một bóng người, Ngụy Ương rời đi, đem Phương Bạch hai người lượng ở bên cạnh.</p><p>Hai người ở chỗ này chờ ước chừng ba canh giờ, ngay cả cái Quỷ ảnh tử đều không có nhìn thấy. Ngụy Ương nói có thể dùng chút hoa quả, nhưng làm sao có hoa quả? Ngay cả nước trà đều không có!</p><p>Cái thứ nhất canh giờ, Phương Nguyên an ngồi ở khoan bối chiếc ghế thượng.</p><p>Cái thứ hai canh giờ, miệng hắn than thở, dần dần ngồi không được, toát ra nôn nóng cảm xúc.</p><p>Cái thứ ba canh giờ, hắn biểu hiện ra rõ ràng nôn nóng bất an, ở phòng ở nội đi lại.</p><p>“Hừ, này Thương gia tộc trưởng cái gì ngoạn ý? Muốn chúng ta đến chờ, chính hắn ở nơi nào? Cái giá thật sự thật lớn.” Phương Nguyên đi qua đi lại, ngữ khí tức giận bất bình.</p><p>“Ngươi có thể hay không ngồi xuống? Hoảng ta mắt đều hoa, an hạ tâm đến tu hành, không tốt sao?” Bạch Ngưng Băng nhẹ nhàng nhíu mày, loại này biểu hiện một chút cũng không giống bình thường Phương Nguyên.</p><p>“Việc này có kỳ quái, ngươi cảm thấy thật sự là Thương gia tộc trưởng muốn triệu kiến chúng ta sao?” Phương Nguyên nhíu chặt mày.</p><p>“Ta như thế nào biết? Ta còn muốn hỏi ngươi đâu!” Bạch Ngưng Băng phiên cái thật to xem thường, tiện đà hoài nghi nói, “Ngươi là không phải phạm cái gì chuyện xấu, trêu chọc đến Thương gia ?”</p><p>Phương Nguyên hừ một tiếng:“Ta và ngươi sớm chiều ở chung, ngươi còn không hiểu biết ta? Này tư trạch trung người nào đều không có, làm cho ta có điểm bất an. Chúng ta đi ra đi đi một chút, nhìn xem tình huống!”</p><p>Bạch Ngưng Băng nghĩ nghĩ, đứng dậy:“Cũng tốt.”</p><p>Phương Bạch hai người đi ra phòng ốc, viện này không lớn, cũng không có gì ngạc nhiên.</p><p>Mà cùng lúc đó, ở thứ nhất nội thành.</p><p>Thư phòng bên trong, màu sắc rực rỡ sương khói ở Thương Yến Phi trước mặt lượn lờ bốc lên, chi tiết đồng bộ hiện ra ra Phương Bạch hai người cảnh tượng.</p><p>“Ngụy Ương, này hai người ngươi thấy thế nào?” Thương Yến Phi ngồi, khảo góc một bên đứng tâm phúc.</p><p>Ngụy Ương trầm ngâm nói:“Y thuộc hạ xem, này hai người hẳn là ma đạo cổ sư không thể nghi ngờ. Căn cứ tình báo, tuổi còn trẻ, còn có tam chuyển cao nhất tu vi, có thể thấy được thiên tư trác tuyệt. Này hai người trung, Hắc Thổ tương đối thẳng thắn, có một cỗ bốc đồng. Mà Bạch Vân tắc tâm tư trầm trọng, thành phủ góc thâm. Hắc Thổ, Bạch Vân...... Tên này hẳn là đều là giả.”</p><p>“Ân, phân tích không sai. Nếu như vậy, kia này đó ngày, ngươi liền phụ trách tiếp đãi bọn họ hai cái. Thử xem bọn họ thân thủ, tái xem xem bọn họ lai lịch.” Thương Yến Phi nói xong, liền thu hồi màu vụ.</p><p>Hắn chính là quan tâm Thương Tâm Từ, đối Phương Bạch hai người hứng thú thiếu thiếu.</p><p>Vừa mới nho nhỏ thử một chút, hai người kia tính cách như thế nào, hắn đã muốn có một cái bước đầu hiểu biết. Tái kết hợp phía trước tình báo, Thương Yến Phi trong lòng buộc vòng quanh đại khái ấn tượng.</p><p>Ma đạo cổ sư cũng đều không phải là đều là người phát rồ.</p><p>Này hai tiểu tử kia cũng không tệ lắm, có thể là bởi vì tuổi trẻ đi, có thể rõ ràng cảm giác được đến bọn họ ngông nghênh.</p><p>Bình thường người có nguyên tắc, đều cũng có ngông nghênh.</p><p>Ấn tượng đầu tiên là rất trọng yếu, nói thật ra nói, Thương Yến Phi đối Phương Bạch hai người cảm thấy cũng không tệ lắm. Nhưng hắn là người cẩn thận, có thể tọa ngồi hắn như vậy vị trí, đều là cẩn thận.</p><p>Hắn còn tại chờ.</p><p>Chờ người phái đi ra ngoài xác minh điều tra trở về. Chờ hết thảy đều xác định, đều ổn thỏa.</p><p>“Cứ như vậy xử lý, ngươi đi làm bãi.” Thương Yến Phi huy phất tay, sau đó theo bàn học xấp cao cao nhất điệp văn thư, lấy ra tối mặt trên một tờ.</p><p>Hắn chính là bế quan non nửa tháng, đọng lại sự vụ cũng đã nhiều như vậy.</p><p>......</p><p>Phương Nguyên cùng Bạch Ngưng Băng đem điều này tư trạch chuyển cái biến, quả nhiên một người đều không có.</p><p>Hai người đang do dự, hay không đi ra ngoài nhìn xem, lúc này Ngụy Ương hóa quang mà đến.</p><p>“Nhị vị, tộc trưởng đại nhân sự vụ bận rộn, không thể thoát thân. Lúc này đây gặp, chỉ có thể hủy bỏ.” Hắn vẻ mặt khẩn thiết tạ lỗi nói.</p><p>“Cái gì? Muốn chúng ta đến sẽ, muốn chúng ta đi thì đi sao?” Phương Nguyên ngữ khí khó chịu.</p><p>Bạch Ngưng Băng tắc trầm mặc, không có gì tỏ vẻ.</p><p>Ngụy Ương trên mặt bãi tươi cười:“Nhị vị đều là khách quý, Thương gia như thế nào hội đem khách quý ra bên ngoài đuổi đâu. Tộc trưởng đại nhân vì biểu xin lỗi, đã muốn đặc mệnh ta đặc biệt đến chiêu đãi nhị vị. Ta đã riêng ở thực thiên lâu dự định bãi tiệc rượu, thỉnh nhị vị khách quý nhất định phải rất hân hạnh được đón tiếp.”</p><p>Phương Nguyên cùng Bạch Ngưng Băng liếc nhau, Phương Nguyên nói:“Vừa vặn chúng ta đều có chút đói bụng, vậy đi trước điền đầy bụng bãi.”</p><p>Thực thiên lâu chính là Thương gia thành số một số hai đỉnh cấp tửu lâu, chiếm cứ đệ tam nội thành suốt một tầng không gian. Cách điệu cao nhã, thức ăn phong phú, có chuyên môn cổ sư làm đại trù, vận dụng đặc thù cổ trùng phụ trợ nấu nướng. Này đây, làm được thức ăn, đều là tầm thường thủ đoạn không thể đánh đến đỉnh cấp mỹ vị.</p><p>Một bữa cơm ăn suốt hai canh giờ, thức ăn thượng trăm loại, các hữu đặc sắc. Rượu ngon rượu ngon, cũng là trở về chỗ cũ vô cùng.</p><p>Chính là Bạch Ngưng Băng ăn không nhiều lắm, trong lòng vướng bận Thương gia tộc trưởng triệu kiến việc này. Nàng ở tiệc rượu, đối Ngụy Ương nói bóng nói gió, nhưng Ngụy Ương cũng là cẩn thận tính cách, thủ khẩu như bình.</p><p>Nhưng thật ra Phương Nguyên ăn miệng đầy đều là du tích, uống cao, bắt đầu la to, vừa mới bất mãn cùng khí phẫn tựa hồ đã muốn quên sạch.</p><p>Ngụy Ương nhìn Phương Nguyên chuyển khởi vò rượu uống rượu, lại nhìn chỉ uống nước Bạch Ngưng Băng, nhất thời cảm thấy vẫn là Phương Nguyên này xấu hán có vẻ đáng yêu.</p><p>Rượu chừng cơm ăn no sau, Ngụy Ương đem hai người đưa về nam thu uyển.</p><p>Ngụy Ương cuối cùng cáo biệt nói:“Nhị vị đêm nay rất nghỉ ngơi, ngày mai tại hạ lại đến tìm nhị vị, mang nhị vị du lãm một phen Thương gia thành.” </p>\n\t\t\t \n\n                    "
}