{
  "href": "https://doctruyenchufull.vip/6333dce3bea2d9fb2f84e4c1",
  "title": "Chương 266 : Thứ 66 chương Đao quang đối cốt thương",
  "chapterNumber": "266",
  "slug": "chuong-266-thu-66-chuong-dao-quang-doi-cot-thuong",
  "previousLink": "chapters-truyenchufull/265-chuong-265-thu-65-chuong-khong-xong-xuyen-thau",
  "currentLink": "chapters-truyenchufull/266-chuong-266-thu-66-chuong-dao-quang-doi-cot-thuong",
  "nextLink": "chapters-truyenchufull/267-chuong-267-thu-67-chuong-ta-ten-la-phuong-chinh",
  "contentHTML": "\n\n                        <p> Đến ngày thứ hai.</p><p>Ngụy Ương quả nhiên đi vào nam thu uyển, chiêu đãi Phương Bạch hai người du lãm Thương gia thành.</p><p>“Chúng ta Thương gia thành, đan luận diện tích, tuyệt đối là Nam Cương thứ nhất. Thương gia ở trong này kinh doanh mấy ngàn năm, toàn bộ thương lượng sơn đều bị cải tạo. Ở trong này, có thượng vạn gia cửa hàng, ở lại đều biết mười vạn người.”</p><p>“Nhị vị còn không có ăn đi, ta trước mang nhị vị đi một nhà nổi danh sớm điểm cửa hàng. Bên này thỉnh.”</p><p>Phương Bạch hai người liền theo Ngụy Ương, theo hình trụ thạch thê, một đường đi xuống dưới.</p><p>Ước chừng qua ba tầng, đi vào một nhà cửa hàng, tên là đầu xuân.</p><p>Ngàn tầng mã não cao, gạch cua bao, kim điền khô dầu, tuyết chúc......</p><p>“Thương gia thành từ trong mà ngoại, phân có thứ nhất, thứ hai, thứ ba, thứ bốn, thứ năm nội thành, cùng với ngoại thành. Nếu cao thấp bài bố trong lời nói, lại khả tế phân rất nhiều khu, có mỹ thực khu, đổ thạch khu, gởi nuôi khu, phong nguyệt khu đằng đằng.” Ngụy Ương giới thiệu.</p><p>......</p><p>“Nơi này là mỹ thực khu, tửu lâu lâm lập, phần lớn đều có cổ sư đầu bếp. Mỹ vị món ngon nhiều đếm không xuể.”</p><p>......</p><p>“Nơi này là gởi nuôi khu. Rất nhiều cổ sư trên người cổ trùng quá nhiều, có thể phóng tới nơi này đến gởi nuôi. Y theo cụ thể tình huống thu phí dụng. Nói chung, tầm thường nhất chuyển cổ mỗi tháng gởi nuôi phí vì tám mươi khối nguyên thạch.”</p><p>......</p><p>“Chúng ta hiện tại đi vào là đấu cổ khu. Ở trong này thuần túy là đấu cổ, cổ sư không thể ra tay, chỉ có thể thao túng cổ trùng. Nhị vị nếu có chút tiện tay cổ trùng, có thể kết cục thử một lần.”</p><p>......</p><p>“Này một tầng là phong nguyệt khu, là Thương gia thành thanh lâu nhiều nhất địa phương. Rất nhiều cổ sư đều đã tới nơi này thả lỏng. Nhị vị cũng là thương hành tới được, nhất định cũng biết thương hành trên đường thật lớn áp lực. Nơi này ngươi có thể tìm được nữ tử, cũng có nam tử, thậm chí có cổ sư. Như thế nào, nhị vị không có hứng thú sao?”</p><p>......</p><p>Có Ngụy Ương này địa đầu xà mang theo, khiến Bạch Ngưng Băng đại mở một phen nhãn giới.</p><p>Thương gia thành phồn hoa giống như cẩm, làm cho người ta lưu luyến vong phản.</p><p>Một ngày thời gian quá ít, mà Thương gia thành quá lớn, ba người cho dù là cưỡi ngựa xem hoa, ngay cả Thương gia thành 1% địa phương đều không có đi khắp.</p><p>Ngày thứ ba, Ngụy Ương tiếp tục lại đây, chiêu đãi Phương Bạch hai người.</p><p>“Nơi này là đại luyện khu. Hai người đều là cổ sư, tự nhiên hiểu được luyện hóa cổ trùng gian nan. Đối với chúng ta đến giảng, sợ nhất luyện hóa khi gặp được ý chí đặc biệt ngoan cố hoang dại cổ trùng, hoặc là thành danh cường giả lưu lại cổ. Cổ trùng càng là cao giai, càng khó luyện hóa. Nghĩ năm đó, Võ Cơ nương nương vì luyện hóa một chích ngũ chuyển long lực cổ, ước chừng hao phí mười một năm quang âm. Cho nên đại luyện, cũng rất có tất yếu, cũng vẫn đều có thị trường.”</p><p>......</p><p>“Nơi này là bán đấu giá khu. Nơi này mỗi ngày đều đã cử hành loại nhỏ đấu giá hội, mỗi cách một hai tuần, còn có cỡ trung đấu giá hội. Mỗi cuối tháng, ít nhất có một hồi đại hình đấu giá hội. Đấu giá hội xuất hiện bình thường đều là thứ tốt.”</p><p>......</p><p>“Nơi này là diễn võ khu, có to nhỏ diễn võ trường tám mươi nhiều sở. Cáp, nơi này vĩnh viễn là tối náo nhiệt địa phương! Có đan nhân diễn võ trường, cung cổ sư thí nghiệm luyện tập cổ trùng chi dùng. Có song nhân diễn võ trường, cung cổ sư trong lúc đó tranh tài. Còn có nhiều người diễn võ trường, tiến hành nhiều người loạn chiến.”</p><p>Chính như Ngụy Ương theo như lời, diễn võ khu thật là Thương gia thành tối náo nhiệt địa phương.</p><p>Nơi này thanh âm ồn ào, người đến người đi. Tam chuyển cổ sư, tùy ý có thể thấy được.</p><p>“Ngụy đại ca, sao ngươi lại tới đây?” Trong đám người một vị thanh niên nam tử, nhìn đến Ngụy Ương, lập tức kêu lên vui mừng một tiếng, bước nhanh đã đi tới.</p><p>Này nam tử ước chừng có hai mươi bảy tám tuổi, khuôn mặt bình thường, nhưng dật tán xốc vác hơi thở.</p><p>“Tiểu Tiêu, nghe người ta nói ngươi đánh tới đệ tam nội thành đến đây. Làm được không sai!” Ngụy Ương vỗ vỗ nam thanh niên bả vai, cổ vũ nói.</p><p>“Là, gần nhất tấn chức đến tam chuyển trung giai, chiến lực cũng đi theo dâng lên. Lại nói tiếp, còn có cảm ơn Ngụy Ương đại ca ngài chỉ giáo, nếu không ta cũng không có hôm nay.” Nam thanh niên thành khẩn nói tạ nói.</p><p>“Tiểu tử ngươi thiên phú không sai, không có ta ngươi làm theo có thể đi. Ngươi còn chưa tới ba mươi tuổi, cũng đã là tam chuyển trung giai, so với ta năm đó khả lợi hại hơn, ha ha.” Ngụy Ương cười nói.</p><p>Nam thanh niên dùng sùng bái ánh mắt nhìn Ngụy Ương:“Ngụy Ương đại ca, ta sao có thể cùng ngài so với. Ngài năm đó chính là tam chuyển trung giai, cũng đã ở trong đệ tam nội thành xưng hùng. Năm ấy hai mươi lăm tuổi, phải đến tộc trưởng đại nhân nhìn trúng, được này mời chào. Nay ngài đã muốn quý vì gia lão, Thương gia họ khác gia lão có mấy cái?”</p><p>“Chỉ cần cố gắng, ngươi cũng có thể có thể.” Ngụy Ương cố gắng nam thanh niên một câu.</p><p>Lập tức, hắn lại quay đầu đến, đối Phương Bạch hai người giải thích nói:“Diễn võ khu là Thương gia đối ngoại chọn lựa nhân tài một cái cách. Năm đó, ta chính là theo thứ năm nội thành diễn võ khu, một đường đánh tới đệ tam nội thành, sau đó bảo vệ cho lôi đài mười tám tràng, cuối cùng được tộc trưởng đại nhân mời chào.”</p><p>Ở lúc ấy, Thương Yến Phi còn đều không phải là Thương gia tộc trưởng.</p><p>Ngụy Ương bị Thương Yến Phi dẫn vì tâm phúc, Thương Yến Phi vào chỗ sau, hắn liền thuận thế bị thăng chức vì họ khác gia lão.</p><p>Bạch Ngưng Băng nhất thời giật mình.</p><p>Khó trách diễn võ trường như vậy được hoan nghênh.</p><p>Thương chi bộ tộc gia đại nghiệp đại, rất nhiều địa phương đều cần nhân thủ, chỉ dựa vào bản tộc thành viên, rất nhiều thời điểm không thể khởi động cục diện. Lịch đại Thương gia các thiếu chủ, đều đã mời chào nhất định số lượng ma đạo cổ sư.</p><p>Nếu này ma đạo cổ sư dựa vào thiếu chủ, trở thành tộc trưởng, như vậy còn có khả năng bị phong làm họ khác gia lão, hưởng thụ gia lão cấp đãi ngộ.</p><p>Cổ sư tu hành, cần đại lượng tài nguyên. Tuyệt đại đa số ma đạo cổ sư, không có gia tộc cung cấp ổn định tài nguyên, đều là khốn cùng thất vọng. Chỉ có dựa vào gia tộc, tài năng rất tốt sinh tồn.</p><p>Ngụy Ương chính là đặt tại trước mắt thành công ví dụ.</p><p>Ở Thương gia thành diễn võ khu, có đại lượng ma đạo cổ sư, vì dựa vào Thương gia, tẩy trắng thành chính đạo, trở thành giống Ngụy Ương người như vậy, mà không ngừng mà chiến đấu, liều mạng hướng lên trên đi.</p><p>“Diễn võ trường, nơi này tràn ngập của ta nhớ lại. Nhị vị, có hay không hứng thú kết cục cùng ta luận bàn một chút?” Ngụy Ương bỗng nhiên đề nghị nói.</p><p>“Ngụy đại ca ngài muốn ra cục?” Tiểu Tiêu nhất thời hưng phấn hai mắt tỏa ánh sáng, kinh hỉ nảy ra.</p><p>Phương Nguyên cùng Bạch Ngưng Băng liếc nhau.</p><p>“Tốt, vậy đến thể nghiệm một phen tốt lắm.” Phương Nguyên sớm đoán được Thương gia phương diện tất sẽ có này loại thử, đơn giản biết thời biết thế.</p><p>“Ngụy đại ca, ngươi không thường đến, nơi này đã muốn cải biến thiệt nhiều. Khiến cho ta vội tới ngươi dẫn đường đi.” Tiểu Tiêu xung phong nhận việc nói.</p><p>Ngụy Ương gật gật đầu:“Cũng tốt.”</p><p>Tiểu Tiêu lại ngay sau đó nói:“Ngụy đại ca cụ thể nghĩ muốn cái gì dạng nơi sân, rừng rậm, núi, nguyên dã, hoặc là sa mạc, hồ nước?”</p><p>Ngụy Ương lại quay đầu, trưng cầu Phương Bạch hai người ý kiến:“Vẫn là nhị vị khách quý tuyển đi.”</p><p>Có chút cổ sư am hiểu núi chiến, có chút cổ sư am hiểu sa mạc chiến. Chiến đấu hoàn cảnh, là ảnh hưởng chiến quả một cái rất trọng yếu nhân tố.</p><p>“Nơi này còn có thể tuyển nơi sân? Đều có cái gì nơi sân?” Bạch Ngưng Băng ngạc nhiên nói.</p><p>Tiểu Tiêu gặp Ngụy Ương xưng hô Phương Bạch hai người vì khách quý, cũng không dám chậm trễ, lúc này thuộc như lòng bàn tay giới thiệu một phen.</p><p>Đệ tam nội thành diễn võ khu, tỉ mỉ tạo ra mấy chục loại nơi sân, cơ hồ bao dung sở hữu thường quy chiến trường.</p><p>Bạch Ngưng Băng nghe xong sau, cũng không từ sinh ra nóng lòng muốn thử chi tâm:“Vậy tuyển đá phiến tràng đi.”</p><p>Đá phiến tràng, là tối bình thường diễn võ trường, không có phong tuyết vũ cát bụi các hoàn cảnh nhân tố.</p><p>Đặc chế màu đen đá phiến, phủ kín phạm vi ba mươi trượng mặt đất.</p><p>“Mau nhìn, hình như là Ngụy Ương gia lão.”</p><p>“Là Ngụy Ương gia lão, chính là hắn.”</p><p>“Hắn tuy rằng chỉ có ất đẳng tư chất, lại theo diễn võ khu thành công đi ra ngoài, năm đó ta còn cùng hắn tỷ thí quá đâu.”</p><p>......</p><p>Ngụy Ương tựa hồ rất nhân khí, hắn ở diễn võ khu xuất hiện, hấp dẫn rất nhiều người chú ý.</p><p>Nhưng Ngụy Ương làm người điệu thấp, lợi dụng gia lão quyền lợi, tạm thời phong bế này sở diễn võ trường, cấm người bên ngoài đang xem cuộc chiến.</p><p>Chỉ để lại Tiểu Tiêu một người.</p><p>Ngụy Ương đi đến giữa sân trạm định:“Dựa theo bình thường quy củ, so đấu song phương cần nói rõ tự thân tu vi, hơn nữa trắc lượng bảo quang. Bất quá chúng ta chính là tùy ý luận bàn, này đó một mực đều miễn. Nhị vị thỉnh ra tay bãi.”</p><p>Nghe lời này ý tứ, hắn đúng là tưởng lấy một người lực, chọn đấu Phương Bạch hai người.</p><p>Tiểu Tiêu đứng ở tràng ngoại, hưng phấn mà nắm chặt quyền đầu:“Ngụy đại ca năm đó lấy yếu thắng mạnh, tam chuyển trung giai tu vi đã xưng hùng. Thủ lôi mười tám tràng, cơ hồ mỗi một tràng đều là kinh điển chi chiến. Nay hắn đã muốn là tam chuyển cao nhất, trận này chiến đấu ta nhất định phải hảo hảo quan sát!”</p><p>Phương Nguyên cùng Bạch Ngưng Băng lẫn nhau liếc nhau, bỗng nhiên khởi động, một trái một phải hướng Ngụy Ương đánh tới.</p><p>“Muốn cận chiến sao?” Ngụy Ương đứng ở tại chỗ, vẫn không nhúc nhích, trên người phiếm ra đạm kim sắc quang huy, hình thành một khối chiến giáp, đưa hắn quanh thân cao thấp tả hữu đều hộ cái chu toàn.</p><p>Sưu sưu sưu.</p><p>Phương Nguyên cùng Bạch Ngưng Băng tiến lên trên đường, không hẹn mà cùng thúc dục xoắn ốc cốt thương cổ.</p><p>Sổ chích cốt thương, cấp tốc tự quay, xuyên thấu không khí, hướng Ngụy Ương điện xạ đi qua.</p><p>“Đây là cái gì cổ?” Ngụy Ương trong lòng hơi hơi kinh ngạc, hắn vẫn là lần đầu tiên nhìn thấy cốt thương cổ.</p><p>Hắn vẫn chưa trốn tránh, có tâm thí nghiệm xoắn ốc cốt thương uy lực, cứng rắn đã trúng ba cái.</p><p>Đạm kim quang giáp một trận chớp lên, chung quy chống đỡ xuống dưới.</p><p>“Này cổ không sai, có một cỗ xoắn kình, am hiểu phá vỡ.” Ngụy Ương gặp nguy không loạn, chân nguyên nhất thúc giục, quang giáp lại phục cường thịnh.</p><p>“Ta đến đây!” Hắn khẽ quát một tiếng, hai tay hư trảo, trống rỗng ngưng tụ thành hai thanh quang đao, ánh sao lóng lánh.</p><p>“Xuất hiện, Ngụy đại ca đao quang cổ!” Tiểu Tiêu nhìn đến nơi này, kích động thốt ra.</p><p>Ngụy Ương bắt lấy hai thanh đại đao, ánh mắt đảo qua, lựa chọn Phương Nguyên ngang nhiên đối tiến lên.</p><p>“Đao quang cổ cùng kiếm ảnh cổ nổi danh, chính là tam chuyển cổ trùng trung công kích tối cường một loại......” Nhìn Ngụy Ương vọt tới, Phương Nguyên mắt hổ trán xạ lệ mang.</p><p>Đao quang cổ tuy mạnh, hắn lại không chút nào sợ hãi.</p><p>Khiêu khiêu thảo.</p><p>Bàn chân bỗng nhiên sinh ra hai căn thảo lò xo dường như, thải đạp trên mặt đất, cực hạn áp súc sau, Phương Nguyên tốc độ xoay mình tăng.</p><p>Thiên bồng cổ, phi cốt thuẫn.</p><p>Phương Nguyên cả người bao lại một tầng bạch quang hư giáp, đồng thời bay ra ba cái bạch cốt tấm chắn, quay chung quanh thân thể hắn chung quanh, không ngừng vù vù xoay tròn.</p><p>“Tới hảo.” Ngụy Ương khẽ quát một tiếng, vọt tới Phương Nguyên trước mặt, song đao từ trên cao đi xuống, lực phách đi qua.</p><p>Phương Nguyên không tránh không tránh, bốc lên hữu quyền, oanh tạp đi qua.</p><p>Ngụy Ương trong mắt lóe ra kinh ngạc sắc, không nghĩ tới Phương Nguyên chiến đấu như vậy dũng mãnh.</p><p>Hai thanh quang đao hung hăng đánh xuống, bạch cốt tấm chắn tự động bay lên đi ngăn cản.</p><p>Quang đao đem bạch cốt phi thuẫn khảm thành hai nửa, sau đó rơi xuống thiên bồng cổ bạch quang hư giáp thượng, bộc phát ra một trận đẹp mắt bạch quang.</p><p>Đồng thời, Phương Nguyên đánh trúng Ngụy Ương bụng.</p><p>Dù chưa đánh tan đạm kim quang giáp, thật lớn lực đạo, đem Ngụy Ương oanh bay.</p><p>Bạch Ngưng Băng lúc này trùng hợp vượt qua, cánh tay vung, sổ chích xoắn ốc cốt thương tráo Ngụy Ương bạo bắn xuống.</p><p>Thế công tàn nhẫn quả quyết, một bộ muốn đẩy Ngụy Ương vào chỗ chết tư thế.</p><p>“A, nguy hiểm!” Nhìn đến nơi này, Tiểu Tiêu nhịn không được kinh hô ra tiếng. </p>\n\t\t\t \n\n                    "
}