{
  "href": "https://doctruyenchufull.vip/6333dce9bea2d9fb2f84e4e7",
  "title": "Chương 267 : Thứ 67 chương Ta tên là Phương Chính",
  "chapterNumber": "267",
  "slug": "chuong-267-thu-67-chuong-ta-ten-la-phuong-chinh",
  "previousLink": "chapters-truyenchufull/266-chuong-266-thu-66-chuong-dao-quang-doi-cot-thuong",
  "currentLink": "chapters-truyenchufull/267-chuong-267-thu-67-chuong-ta-ten-la-phuong-chinh",
  "nextLink": "chapters-truyenchufull/268-chuong-268-thu-68-chuong-that-to-xem-nhe-phuong-nguyen-vo-si",
  "contentHTML": "\n\n                        <p> Ngụy Ương bị Phương Nguyên một quyền oanh bay, còn chưa ổn định thân hình, xoắn ốc cốt thương liền chính đầu xuống.</p><p>Xoắn ốc cốt thương xuyên thấu không khí, phát ra minh khiếu, điện bình thường phóng tới.</p><p>Khoảng cách chi gần, Ngụy Ương thậm chí có thể thấy cốt mũi thương quả nhiên xoắn ốc khắc văn.</p><p>“Này đó xoắn ốc cốt thương, tuy rằng công kích không tầm thường, có xoắn kình am hiểu phá vỡ. Nhưng chung quy chính là nhị chuyển cổ, không cần để ý.” Trong phút chốc, Ngụy Ương trong đầu suy nghĩ như điện nổi giận thạch.</p><p>Bạch Ngưng Băng trong màu lam đôi mắt ánh mắt như băng, Ngụy Ương muốn một điều hai, kích thích nàng trong lòng ngạo khí.</p><p>“Xoắn ốc cốt thương chỉ có thể khởi đến kiềm chế tác dụng, ta cổ trùng không đủ, muốn tưởng chế địch, còn phải vận dụng quyền cước!”</p><p>Nàng là thiên tài.</p><p>Vừa mới Phương Nguyên oanh phi Ngụy Ương, tuy chỉ là nhất kích, nhưng dĩ nhiên làm cho Bạch Ngưng Băng nhìn ra Ngụy Ương nhược điểm.</p><p>Ngụy Ương khí lực không có tiếp thu quá cổ trùng vĩnh cửu tính cải tạo, hắn chính là thường nhân khí lực.</p><p>Này nhược điểm, đúng là có thể rất là lợi dụng chỗ.</p><p>Bạch Ngưng Băng cước bộ liên thải, theo sát ở cốt thương sau, nâng lên một cước, hung hăng đá vào.</p><p>“Ngụy đại ca......” Nhìn chung toàn trường Tiểu Tiêu, thấy như vậy một màn, nhịn không được đem tâm nhấc tới đến.</p><p>Ngụy Ương nếu bị cốt thương kiềm chế, liền cho Bạch Ngưng Băng khả thừa dịp chi cơ. Đồng thời Phương Nguyên đã ở tới rồi, Ngụy Ương rơi vào hạ phong!</p><p>“Ha ha a.” Thời khắc mấu chốt, Ngụy Ương ngược lại phát ra một tiếng cười khẽ.</p><p>Mắt thấy xoắn ốc cốt thương sẽ bắn trúng hắn, bỗng nhiên, hắn toàn thân tản ra bạch mang, cả người hóa thành một đạo quang, nháy mắt bỏ chạy.</p><p>“Quả nhiên có này chích cổ......” Phương Nguyên nheo lại hai mắt.</p><p>“Thật nhanh tốc độ!” Bạch Ngưng Băng đồng tử hơi co lại, trong lòng kinh ngạc.</p><p>Cơ hồ tiếp theo giây, xoắn ốc cốt thương trát phá đá phiến, cắm vào mặt đất.</p><p>Bạch Ngưng Băng thu không được hướng thế, phịch một tiếng, một cước đem đá phiến đạp toái. Mạng nhện vết rạn, nhất thời mạn bố đá phiến.</p><p>“Ngụy đại ca quang hồng cổ! Còn tưởng rằng hắn không kịp sử dụng, nguyên lai là chờ khoảnh khắc trong lúc đó bỏ chạy, làm cho địch nhân phác một cái không. Diệu tai, đây là đối địch nhân tâm lý một lần đả kích.” Tiểu Tiêu nhìn ra trong đó môn đạo.</p><p>Mắt thấy sẽ cấp địch nhân bị thương nặng, lúc này địch nhân thoải mái bỏ chạy, theo hy vọng đến thất vọng, bất luận kẻ nào đều đã sinh ra tâm lý chênh lệch.</p><p>Quang hồng phá không mà ra, bạch quang tán đi, hiển lộ ra Ngụy Ương chân thân.</p><p>Gần chính là nháy mắt công phu, hắn liền bay ra mười tám trượng khoảng cách, đã muốn vượt qua hơn phân nửa cái diễn võ trường, cùng Phương Bạch hai người dao tương đối mặt.</p><p>Nhìn đến như vậy tốc độ, Bạch Ngưng Băng cước bộ cũng không cấm chần chờ.</p><p>Có này quang hồng cổ ở, Ngụy Ương muốn đi thì đi, muốn đánh nhau liền đánh. Không hề nghi ngờ, đã muốn lập cho thế.</p><p>Quang hồng cổ chính là tam chuyển cổ, có thể làm cổ sư hóa quang bỏ chạy, ở tam chuyển di động loại cổ trùng trung, được xưng thứ nhất nhanh chóng!</p><p>Trái lại Phương Nguyên cùng Bạch Ngưng Băng hai người, một cái chỉ có khiêu khiêu thảo, ứng hợp với tình hình, một cái khác rõ ràng cái gì di động cổ đều không có. Ngụy Ương như vậy tốc độ, bọn họ tự nhiên mong muốn mà không thể thành.</p><p>Ở di động phương diện, quang hồng cổ mang cho Ngụy Ương thật lớn ưu thế. Này cổ vừa ra, Phương Bạch tuy rằng hai người liên thủ, lại hoàn toàn lâm vào bị động hoàn cảnh.</p><p>“Nhị vị, đây là quang hồng cổ, tuy chỉ là tam chuyển cổ, nhưng trên thực tế tốc độ phương diện, thậm chí siêu việt rất nhiều tứ chuyển cổ trùng. Mau có thể làm cho sử dụng cổ sư đều phản ứng bất quá đến. Đây là nó cái thứ nhất khuyết điểm, muốn sử dụng nó, phải phối hợp suy nghĩ như điện cổ hoặc là linh quang nhất hiện cổ. Nếu không đợi cổ sư phản ứng lại đây khi, đã muốn bay ra đi quá xa khoảng cách, thậm chí đã muốn đánh lên vách tường.”</p><p>Ngụy Ương mở miệng, thế nhưng thản ngôn quang hồng cổ chỗ thiếu hụt.</p><p>“Nó cái thứ hai khuyết điểm, chính là tiêu hao chân nguyên có chút nhiều. Ở tam chuyển cổ trung, loại này tiêu hao trình độ đã muốn xem như trung thượng trình tự. Nó còn có cái thứ ba khuyết điểm, ta đừng nói, các ngươi đoán đoán xem đi.”</p><p>“Là không thể lợi dụng lực cổ, tăng trưởng khí lực sao?” Bạch Ngưng Băng tiếp lời nói.</p><p>Lần này đến phiên Ngụy Ương kinh ngạc.</p><p>Hắn tiện đà toát ra tán thưởng sắc:“Bạch Vân tiểu thư thật sự là sáng tạo nhanh nhẹn, không sai. Cổ sư nếu lợi dụng cổ trùng thay đổi tự thân, thí dụ như khí lực thêm vào, ở sử dụng quang hồng cổ liền khó khăn. Chân nguyên tiêu hao hội tăng vọt, càng nghiêm trọng, còn có thể hóa quang thất bại, hủy hoại quang hồng cổ.”</p><p>Không nghĩ Bạch Ngưng Băng nghe xong hắn khen ngợi, sắc mặt đột nhiên lạnh, ánh mắt như băng, sát khí hôi hổi nhìn chằm chằm Ngụy Ương:“Uy, ta cảnh cáo ngươi, không cần bảo ta tiểu thư!”</p><p>“A?” Ngụy Ương vẻ mặt cứng đờ, vừa mới ta có nói sai nói cái gì sao? Chẳng lẽ nói “Tiểu thư” Này xưng hô, là của nàng kiêng kị sao? Thật sự là cổ quái kiêng kị a.</p><p>Ngụy Ương trong lòng cảm thán, miệng tắc tạ lỗi nói:“Xin thứ cho tại hạ mạo phạm, Bạch Vân cô nương......”</p><p>Bạch Ngưng Băng nhất thời cái trán gân xanh xông ra, nghiến răng nghiến lợi:“Cũng không muốn dùng này xưng hô!”</p><p>“Nga, kia Bạch Vân...... Các hạ?” Ngụy Ương một bên sát ngôn quan sắc, một bên cẩn thận châm chước dùng từ.</p><p>Bạch Ngưng Băng sắc mặt thế này mới hơi hoãn.</p><p>Ngụy Ương khóe miệng nổi lên cười, nói tiếp:“Như vậy nhị vị các hạ, lần này đến phiên ta đến tiến công.”</p><p>“Cứ việc phóng ngựa lại đây!” Phương Nguyên vỗ vỗ bộ ngực, quát to một tiếng, này đem bên người Bạch Ngưng Băng hoảng sợ.</p><p>“Hắc Thổ các hạ quả thực hào khí vô song, như vậy tiếp chiêu đi.” Ngụy Ương khen ngợi một tiếng, vừa dứt lời, hắn liền hóa thành một đạo bạch quang, hướng Phương Bạch hai người thẳng hướng lại đây.</p><p>Trực diện như vậy tốc độ, Phương Bạch hai người thậm chí không kịp trong nháy mắt, này đạo hồng quang sẽ xuyên quá hai người trung gian khe hở, đi vào hai người phía sau.</p><p>Bạch quang tán đi, hóa thành Ngụy Ương bản nhân.</p><p>Hắn cầm trong tay hai thanh quang đao, một tả một hữu, phân biệt bổ về phía Phương Nguyên cùng Bạch Ngưng Băng.</p><p>Này đao còn chưa bổ trúng, Bạch Ngưng Băng liền cảm thấy làn da một trận phát nhanh. Lập tức biết, chỉ bằng băng cơ phòng hộ, khiêng không được này đao phong, vội vàng triệt thoái phía sau.</p><p>Phương Nguyên tắc nhẹ giọng quát khẽ, không tránh không tránh, khởi động thiên bồng cổ cùng phi cốt thuẫn, huy quyền thẳng đảo.</p><p>Quang đao trước một bước nhìn trúng xoay tròn bạch cốt phi thuẫn, đem phách phá.</p><p>Ngụy Ương hóa quang đi xa.</p><p>Phương Nguyên quyền đầu mắt thấy sẽ tập trung hắn trong ngực, nhưng sai một ly, đi một ngàn dặm.</p><p>Quang hồng phi độn, phút chốc dừng lại.</p><p>Toàn bộ công kích thỏ khởi thước lạc, tia chớp bình thường nhanh chóng.</p><p>Vài giây không đến thời gian, Ngụy Ương đã muốn theo diễn võ trường bên này, đến bên kia, vượt qua gần sáu trăm mét khoảng cách.</p><p>“Lại đến!” Phương Nguyên hét lớn một tiếng, trong mắt chiến ý hừng hực như hỏa.</p><p>Ngụy Ương lại hóa quang, trong chớp mắt, đi vào Phương Bạch hai người trước mặt.</p><p>Bạch Ngưng Băng bất quá cứng rắn kháng, chỉ có thể vận dụng xoắn ốc cốt thương, nhưng Ngụy Ương tốc độ quá nhanh, cốt thương đều bắn không.</p><p>Phương Nguyên cũng chỉ có thể bị động bị đánh, bỏ lần đầu tiên, hắn quyền đầu không nữa đánh trúng Ngụy Ương quá.</p><p>Trong lúc nhất thời, diễn võ trường thượng bạch hồng không ngừng chiết xạ, giống như dày đặc hòm loạn chàng đạn cầu. Mà Phương Bạch hai người chỉ có thể nỗ lực chống đỡ, hoàn toàn đánh mất quyền chủ động.</p><p>“Đây là Ngụy đại ca chân chính thực lực sao? Quá lợi hại......” Tiểu Tiêu không khỏi nhìn xem hoa cả mắt.</p><p>Ngụy Ương tốc độ kinh người, có thể nói xuất quỷ nhập thần.</p><p>Lại giao thủ một chén trà nhỏ công phu, hắn phút chốc dừng lại động tác, ha ha cười:“Nhị vị nếu là muốn hợp lại tiêu hao, xem chuẩn ta quang hồng cổ tiêu hao chân nguyên kịch liệt nhược điểm, như vậy chỉ sợ là đánh sai bàn tính. Trong tay ta còn có một chích quang nguyên cổ, còn đây là phụ trợ cổ, duy nhất tác dụng chính là, làm cổ sư thúc dục quang loại cổ trùng chân nguyên tiêu hao giảm bớt một nửa.”</p><p>“Đáng giận......” Bạch Ngưng Băng âm thầm cắn răng.</p><p>Phương Nguyên tắc đơn giản mở ra hai tay:“Không đánh, đánh không lại ngươi. Ngụy Ương đại ca, chúng ta nhận thua.”</p><p>Ngụy Ương cao giọng cười, ôm quyền nói:“Nhị vị đa tạ.”</p><p>Tiểu Tiêu gặp tỷ thí chấm dứt, lập tức đã đi tới, trên mặt còn lưu lại vẻ hưng phấn:“Ngụy đại ca thật sự là lợi hại, bất quá nhị vị khách quý có thể chống đỡ lâu như vậy, cũng tương đương lợi hại. Nhị vị khả năng có điều không biết, ta Ngụy đại ca tuy rằng chính là tam chuyển cao nhất, nhưng là một thân chiến lực trác tuyệt. Chính là Thương Yến Phi đại nhân thủ hạ đệ tam chiến tướng, nhân nghĩa bạch quang đao khách. Nếu đổi làm ta đến, chỉ sợ chống đỡ không đến hai mươi hiệp.”</p><p>“Thua liền thua, không có gì cùng lắm thì. Ngụy Ương, đợi ngày sau có tiện tay cổ, sẽ cùng ngươi nhất quyết cao thấp.” Bạch Ngưng Băng sắc mặt băng hàn, từ nhỏ đến lớn, cao ngạo như nàng còn chưa thua khó coi như vậy quá, tâm tình tự nhiên buồn bực.</p><p>Tiểu Tiêu gặp Bạch Ngưng Băng đối Ngụy đại ca thẳng hô kỳ danh, sắc mặt cũng có chút hơi hơi bất khoái.</p><p>Phương Nguyên đứng ở một bên nói:“Ngụy Ương đại ca ngươi là lưu thủ, ta có thể cảm giác được đến. Hắc, chờ ta mua tốt hơn dùng là cổ, lại đến cùng Ngụy Ương đại ca ngươi luận bàn. Lần này ta tuy rằng thua, nhưng ta khó chịu! Lần sau còn thỉnh Ngụy đại ca toàn lực ra tay, không khỏi bận tâm nhiều lắm.”</p><p>“Ha ha ha, Hắc Thổ huynh đệ khoái nhân khoái ngữ. Lần này thật là Ngụy mỗ không đúng, tiếp theo nhất định toàn lực ra tay.” Ngụy Ương vỗ vỗ Phương Nguyên bả vai.</p><p>“Thế này mới đúng thôi. Ngụy Ương đại ca, một trận ta thua tâm phục khẩu phục, hôm nay mời ngươi uống rượu. Tiểu Tiêu huynh đệ, ngươi cũng muốn đến, nhiều cho ta nói một chút Ngụy đại ca anh hùng sự tích. Biết người biết ta tài năng trăm trận trăm thắng thôi.” Phương Nguyên cười nói.</p><p>Tiểu Tiêu đốn thấy Phương Nguyên này người, tuy rằng bộ dạng xấu, lại thiếu chích lỗ tai, lại nhìn xem thập phần thuận mắt.</p><p>So với kia cái kêu “Bạch Vân” cổ quái tên, sẽ đúng tính tình hơn.</p><p>“Hảo!” Tiểu Tiêu cũng cười nói, “Chính cái gọi là không đánh không quen biết, ta biết một nhà tửu lâu, vừa khai, giá tiện nghi, đồ ăn còn rất tốt. Hôm nay không thể làm cho nhị vị thỉnh, ta đến ta đến. Cũng thỉnh Ngụy đại ca rất hân hạnh được đón tiếp!”</p><p>Phương Nguyên trừng mắt:“Này thế nào thành?”</p><p>“Tiểu Tiêu được cho nửa địa chủ, nhị vị là khách, khiến cho Tiểu Tiêu thỉnh đi.” Ngụy Ương hoà giải.</p><p>Phương Nguyên suy tư một chút:“Cũng biết. Lần này ngươi thỉnh, lần sau ta đến! Vừa lúc ta trong tay không có tiền, chờ ta bán bí phương, có tiền, thỉnh nhị vị ăn đốn hảo tửu. Nói thật ra nói, tiểu đệ mới đến, đã muốn bị Thương gia thành giá hàng dọa đến a.”</p><p>Lời này có chút cười khẽ, lại thẳng thắn thành khẩn chính mình đỉnh đầu túng quẫn, nhất thời nhạ Ngụy Ương cùng Tiểu Tiêu cười khẽ, đều cảm thấy Phương Nguyên là cái quang minh lỗi lạc hán tử.</p><p>Chỉ có Bạch Ngưng Băng biết rõ Phương Nguyên hành động, lúc này nhìn, trong lòng đã muốn thói quen.</p><p>Tịch gian, ba người uống rượu đàm tiếu, thông báo tính danh, quan hệ lại lạp gần một tầng.</p><p>Chỉ có Bạch Ngưng Băng uống nước, làm theo ý mình, tự đắc này nhạc.</p><p>Tiểu Tiêu họ Tiêu tên Viêm, hai mươi bảy tuổi, am hiểu hỏa loại cổ trùng. Ngày gần đây tu vi tăng lên một tiểu cảnh giới, đạt tới tam chuyển trung giai. Thế này mới đánh vỡ thứ bốn nội thành diễn võ khu, tới trong đệ tam nội thành đến.</p><p>“Hắc Thổ Bạch Vân bất quá đều là tên giả, kỳ thật ta tên thật là Cổ Nguyệt Phương Chính, nàng tên là Bạch Ngưng Băng.” Phương Nguyên giả mượn say rượu, chủ động bại lộ một ít nội dung.</p><p>Bọn họ có Bách gia lệnh truy nã, chỉ cần Thương gia điều tra, việc này căn bản giấu không được. Phương Nguyên đơn giản nói ra, ngược lại có thể rơi vào cái bằng phẳng ấn tượng.</p><p>Tiêu Viêm nhất thời có chút cảm động.</p><p>Hắn cùng Ngụy Ương đều là ma đạo cổ sư, Phương Nguyên có thể đem “Tên thật” Nói cho hai người bọn họ, đây là “Thổ lộ tình cảm” Cử chỉ a.</p><p>“Họ Cổ Nguyệt......” Ngụy Ương trong mắt ánh sao chợt lóe lướt qua, đây chính là cái có phân lượng tin tức. Xem ra, tộc trưởng giao cho hắn nhiệm vụ, đã muốn viên mãn hoàn thành a. </p>\n\t\t\t \n\n                    "
}