{
  "href": "https://doctruyenchufull.vip/6333dcefbea2d9fb2f84e50c",
  "title": "Chương 268 : Thứ 68 chương Thật to xem nhẹ Phương Nguyên vô sỉ",
  "chapterNumber": "268",
  "slug": "chuong-268-thu-68-chuong-that-to-xem-nhe-phuong-nguyen-vo-si",
  "previousLink": "chapters-truyenchufull/267-chuong-267-thu-67-chuong-ta-ten-la-phuong-chinh",
  "currentLink": "chapters-truyenchufull/268-chuong-268-thu-68-chuong-that-to-xem-nhe-phuong-nguyen-vo-si",
  "nextLink": "chapters-truyenchufull/269-chuong-269-thu-69-chuong-phat-nhanh",
  "contentHTML": "\n\n                        <p> “Cổ Nguyệt Phương Chính?” Nghe được Ngụy Ương hội báo sau, Thương Yến Phi hơi hơi nhíu mày.</p><p>Cổ Nguyệt này họ thực đặc biệt, Thương Yến Phi tìm tòi trí nhớ, rất nhanh tìm đến xuất xứ.</p><p>“Cổ Nguyệt bộ tộc, Thanh Mao sơn thượng tam gia chi nhất, giống như có mấy trăm năm lịch sử. Thanh Mao sơn......” Thương Yến Phi hai mắt hơi hơi sáng ngời, hắn nghĩ tới hơn nửa năm trước một cái tình báo.</p><p>Thanh Mao sơn gặp đến thần bí đả kích, ở một đêm trong lúc đó, theo nước biếc thanh sơn biến thành băng thiên tuyết địa nơi xa xôi.</p><p>Không ai biết, ở Thanh Mao sơn rốt cuộc đã xảy ra cái gì.</p><p>Đến nay bao trùm toàn bộ Thanh Mao sơn băng tuyết còn chưa hoàn toàn hòa tan.</p><p>Nhưng mọi người theo đủ loại dấu vết trung, nhìn đến cổ sư gian phát sinh đại chiến dấu vết.</p><p>Nay Thanh Mao sơn tiêu diệt, thành một thần bí sự kiện, đã muốn ở Nam Cương quảng vì truyền lưu, đối với tạo thành này hết thảy nguyên nhân lại mọi thuyết xôn xao.</p><p>Nhưng là đối với mỗ ta người đến giảng, trên Thanh Mao sơn dấu vết, liền rất rõ ràng.</p><p>Thập tuyệt thể bí mật, ở cổ sư giới cao tầng, đã muốn xem như nửa công khai tin tức.</p><p>Thương Yến Phi ở biết được này tình báo trước tiên, liền đoán được, này hết thảy rất có thể là thập tuyệt thể chi nhất Bắc Minh Băng Phách thể tạo thành.</p><p>“Nếu là như thế này, kia Cổ Nguyệt Phương Chính lai lịch có thể giải thích. Mộ bi sơn điều tra đội ngũ, cũng truyền quay lại thư, không có gì điểm đáng ngờ.”</p><p>Thương Yến Phi trong lòng nhanh chóng buộc vòng quanh toàn bộ sự kiện đại khái hình dáng.</p><p>“Như vậy kế tiếp, chỉ còn lại có một cái nghi vấn. Bọn họ vì cái gì muốn mai danh ẩn tích, tránh ở thương đội giữa đâu?”</p><p>Thương Yến Phi đã muốn đoán ra rất nhiều khả năng, nhưng việc này còn đang ở điều tra giữa.</p><p>“Đúng rồi, ngươi cùng bọn họ luận bàn một phen, bọn họ thân thủ như thế nào?” Thương Yến Phi hỏi.</p><p>Ngụy Ương khuôn mặt nhất túc, cung thanh bẩm báo nói:“Ngút trời chi tư! Đợi lấy thời gian, này hai người nhất định có thể siêu việt ta.”</p><p>“Nga, thế nhưng có thể được đến ngươi như vậy cao đánh giá?” Thương Yến Phi nho nhỏ kinh dị một chút.</p><p>Ngụy Ương gật gật đầu, tiếp tục nói:“Bọn họ hai người tuy rằng dùng cổ trùng che đậy hơi thở, nhưng là ở trong chiến đấu có thể kiên trì lâu như vậy, ít nhất hẳn là đều là tam chuyển tu vi. Tái bằng bọn họ tuổi liền khả phỏng đoán, này hai người hẳn là đều là giáp đẳng tư chất.”</p><p>Thương Yến Phi cười nói:“Nhưng là Ngụy Ương ngươi phải biết rằng, giáp đẳng tư chất, chính là một loại thiên tư, cũng không đại biểu hết thảy. Ngụy Ương ngươi chỉ có ất đẳng tư chất, cũng là của ta họ khác gia lão. Mấy năm nay, chết ở ngươi trong tay giáp đẳng có bao nhiêu? Ha ha, ngươi chính là tốt nhất chứng cứ rõ ràng.”</p><p>Tầm thường sơn trại trung, ra cái giáp đẳng tư chất, chính là kiện rất giỏi sự tình.</p><p>Nhưng đối với Thương gia mà nói, giáp đẳng tư chất cũng rất thông thường.</p><p>Vừa đến là vì gia đại nghiệp đại, tộc nhân phần đông. Thứ hai, có thể mời chào ma đạo cổ sư, có thể theo diễn võ trường trổ hết tài năng ma đạo cổ sư, tư chất nhất định không tầm thường. Tam đến, là Thương gia tài phú như núi, hoàn toàn có năng lực mua đến thay đổi tư chất cổ.</p><p>“Nhận được tộc trưởng đại nhân khích lệ, thuộc hạ quý không dám nhận.” Ngụy Ương khiêm tốn một tiếng, tiếp tục nói, “Thuộc hạ cũng biết đạo lý này. Bởi vậy càng thêm tin tưởng, này hai người cũng không vật trong ao.”</p><p>“Bọn họ hai người thiên phú chiến đấu tài tình, đối với chiến đấu thế cục có một loại trời sinh sâu sắc, quả thực giống như là vì chiến đấu mà sinh. Bọn họ cổ trùng không trọn vẹn không được đầy đủ, nhưng cố tình bằng vào kia hai ba chích cổ trùng, kiên trì hồi lâu công phu, thật sự gọi người ngoài ý muốn.”</p><p>“Liền tâm tính mà nói, này hai người thân cụ nhận tính, hãm sâu hoàn cảnh xấu, lại không chút nào nản lòng. Ở ta gây dưới áp lực, bọn họ có thể lâm trận đột phá, không ngừng điều chỉnh, phối hợp càng thêm ăn ý, đầu trận tuyến càng ngày càng ổn, tiến bộ cực kỳ rõ ràng.”</p><p>“Cụ thể mà nói, hai người lại có khác nhau. Cổ Nguyệt Phương Chính trời sanh tính ngay thẳng, dũng khí tuyệt luân, đánh thẳng về phía trước, trời sinh có một cỗ khí khái. Mà kia Bạch Ngưng Băng, tắc tư duy nhanh nhẹn, lấy việc mưu định rồi sau đó động, trong chiến đấu luôn luôn tại ý đồ tìm kiếm của ta sơ hở, ánh mắt sắc bén. Nhất là Cổ Nguyệt Phương Chính, ở ta thản ngôn có được quang nguyên cổ sau, hắn chủ động nhận thua, thập phần thản nhiên, lòng dạ chi trống trải cũng không thường nhân.”</p><p>“Tộc trưởng đại nhân, này hai người quả thật là bình dương đồi ấu hổ, thiển bờ cát sồ long. Nhất dương nhất âm, một cương mãnh bá đạo, một âm nhu mưu tính, quần anh tụ hội, song tinh lóng lánh, hoà lẫn. Nếu có thể mời chào chi, vì Thương gia hiệu lực, đại thiện!”</p><p>Thương Yến Phi không khỏi động dung.</p><p>Lúc trước hắn còn không có đem Phương Bạch hai người xem ở trong mắt, nhưng nghe Ngụy Ương nói như thế, không khỏi hứng thú tăng nhiều.</p><p>“Ngụy Ương ngươi đi theo ta nhiều năm như vậy, ánh mắt của ngươi ta là tín nhiệm. Bất quá ngươi không cần tự coi nhẹ mình, cho dù là tương lai bọn họ trưởng thành đứng lên, cũng không tất kịp được với ngươi. Ngươi bị quản chế cho tư chất không đủ, nếu không lấy của ngươi tài hoa, hội so với hiện tại càng thêm trác tuyệt. Ngươi không cần lo lắng, kế tiếp nếu có chút thoát thai cổ, ta sẽ giúp ngươi lưu lại.” Thương Yến Phi nói.</p><p>Thoát thai cốt, có thể làm cổ sư tư chất dâng lên, quý hiếm vô cùng, giá trị thật lớn.</p><p>Ngụy Ương nhất thời cảm động hai mắt phiếm hồng:“Tộc trưởng tài bồi chi ân, thuộc hạ suốt đời khó quên!”</p><p>“Ân, ta Thương Yến Phi là tuyệt không hội bạc đãi gì một người trung tâm đi theo ta. Ngươi đi xuống đi, này đó thiên tiếp tục chiêu đãi bọn hắn, xem xem bọn họ đối ta Thương gia ý tưởng, nhìn xem có không mời chào chi.”</p><p>“Là, thuộc hạ lĩnh mệnh!”</p><p>......</p><p>Đảo mắt ba ngày sau, nam thu uyển.</p><p>Phòng tiếp khách trung, Phương Nguyên cùng Thương Nhai Tí mặt đối mặt ngồi.</p><p>Phương Nguyên thản nhiên phẩm nước trà, mà Thương Nhai Tí sắc mặt cũng không đẹp mặt.</p><p>“Mấy ngày nay đến, ta đầy cõi lòng thành ý đến tìm các hạ. Nhưng các hạ ra giá, thế nhưng một lần so với một lần cao. Ban đầu bất quá là sáu mươi lăm vạn nguyên thạch, cơ hồ mỗi ngày trướng mấy vạn, cho tới hôm nay, các hạ cư nhiên ra giá tám mươi vạn! Các hạ hay không ở trêu chọc ta, cho rằng tiêu khiển?” Thương Nhai Tí trong lồng ngực bị đè nén vô cùng, nghiến răng nghiến lợi nói.</p><p>Đổi làm lúc trước, hắn đã sớm phát hỏa, cầm trong tay chén trản hung hăng suất ở Phương Nguyên trên mặt.</p><p>Nhưng là hiện tại không được.</p><p>Vì cái gì?</p><p>Bởi vì này tên có thể thượng đạt thiên nghe!</p><p>Không hiểu được bọn họ đến tột cùng cùng phụ thân đại nhân là cái gì quan hệ!</p><p>Mấy ngày qua, Ngụy Ương vẫn chiêu đãi này hai người, cùng đi bọn họ đi dạo phố du thành.</p><p>Ngụy Ương là loại người nào? Hắn được xưng đệ tam tài tướng, chính là phụ thân đại nhân tâm phúc!</p><p>Hắn hành vi, càng nhiều thời điểm, đại biểu không phải hắn thân mình, mà là Thương Yến Phi khuynh hướng cùng ý chí!</p><p>Nhưng này không biết từ nơi nào toát ra đến hai vị này, đến tột cùng như thế nào sẽ làm phụ thân đại nhân như thế lễ ngộ đâu?</p><p>Thương Nhai Tí trăm tư không thể này hiểu.</p><p>Sự phát sau, hắn liền điên cuồng triển khai điều tra.</p><p>Nhưng vô dụng.</p><p>Hắn chính là chính là một thiếu chủ, thế lực cực hạn cho Thương gia thành. Xa không có Thương Yến Phi như vậy thật lớn năng lượng.</p><p>Tra không đến kết quả, Thương Nhai Tí cũng chỉ hảo đoán.</p><p>Phụ thân đại nhân đến tột cùng vì cái gì muốn kì hảo?</p><p>Là vì trong tay bọn họ truyền thừa sao? Không, một đạo truyền thừa khả năng chấn hưng một bình thường gia tộc, nhưng là Thương gia cũng bất đồng. Trừ phi là lục chuyển cổ tiên truyền thừa, nếu không đều là dệt hoa trên gấm thôi.</p><p>Vẫn là coi trọng bọn họ hai người là nhân tài? Cũng không đúng, diễn võ trường nhiều như vậy trung thành tận tâm ma đạo cổ sư, ba ba muốn dựa vào Thương gia, hơn nữa lại đều thực có thể đánh. Những người đó phụ thân đều chướng mắt, còn có thể nhìn trúng bọn họ? Dù sao Thương Nhai Tí là nhìn không ra đến cái gì.</p><p>Hai loại đoán bị bài trừ sau, một ý niệm trong đầu không tự chủ được toát ra đến.</p><p>Chẳng lẽ ở bọn họ hai cái giữa, có người là phụ thân tư sinh tử?</p><p>Kia Thương Thác Hải, nay thiếu tộc trưởng, không phải là phụ thân tư sinh tử sao?</p><p>Làm Thương Nhai Tí tái nhất cân nhắc, lại cảm thấy không đúng.</p><p>Thân sinh huyết mạch ý nghĩa trọng đại phi phàm, Thương Thác Hải nhất bị phát hiện, đã bị chặt chẽ địa bảo hộ đứng lên. Giống như trước mắt này hai người?</p><p>Thương Nhai Tí đau khổ suy tư, không hề tiến triển.</p><p>Nguyên nhân vì như thế, hắn đối Phương Bạch hai người càng thêm kiêng kị. Thường thường không biết là tối khủng bố.</p><p>Phương Nguyên nhận thấy được, mấy ngày qua trước mắt này Thương Nhai Tí thiếu chủ, đã muốn càng ngày càng nôn nóng bất an, càng ngày càng không kiên nhẫn.</p><p>Đây đúng là hắn muốn nhìn đến.</p><p>Mỗi lần tăng giá, đều là hắn cố ý lâm vào.</p><p>Nếu hắn duy nhất theo sáu mươi lăm vạn thêm đến tám mươi vạn, kia khẳng định đàm băng điệu. Nhưng lần lượt gia tăng mấy vạn, ngược lại có thể ma rớt Thương Nhai Tí kiên quyết lòng phản đối.</p><p>Thời cơ thành thục.</p><p>Phương Nguyên buông trong tay chén trà, mỉm cười nói:“Một hàng hóa đều cũng có này giá trị. Đối với những người khác đến giảng, này chính là thuần túy cổ sư truyền thừa thôi. Nhưng là đối với các hạ, cũng là bảo trụ thiếu chủ vị cuối cùng hy vọng.”</p><p>“Một khi đã như vậy, kia giá nên cao một ít. Theo bình định khảo hạch ngày càng ngày càng tiếp cận, này đạo truyền thừa giá trị lại càng đến càng lớn. Bởi vậy ta mỗi cách một ngày liền tăng giá một lần, chẳng lẽ không đúng theo lý thường phải làm sự tình sao?”</p><p>“Ha ha, nay ra giá thấp, như thế nào có thể không làm thất vọng này hi vọng cuối cùng? Như thế nào có thể không làm thất vọng Thương gia thiếu chủ như vậy trọng yếu quyền vị? Phải biết rằng chỉ có Thương gia thiếu chủ, tài năng cạnh trục thiếu tộc trưởng vị đâu.”</p><p>Thương Nhai Tí nghe xong này lời nói, khóe mắt tức giận đến thẳng đẩu.</p><p>Phương Nguyên đây là ở áp chế, đây là ở cố định lên giá!</p><p>Làm người như thế nào có thể như vậy vô sỉ?</p><p>Thương Nhai Tí hận không thể đem Phương Nguyên đại tá bát khối. Nhưng hắn nghĩ đến thiếu chủ vị, rốt cục vẫn là ngạnh sinh sinh nhẫn nại xuống dưới:“Của ngươi đánh hảo bàn tính. Ta muốn là tiêu tám mươi vạn mua xuống dưới, đây là một bút lỗ vốn mua bán, ngược lại hội rơi chậm lại của ta đánh giá. Phụ trách kiểm tra đánh giá này gia lão, không phải đầu đất! Cho nên, này giá ta căn bản không có khả năng mua.”</p><p>Phương Nguyên sớm đoán được Thương Nhai Tí hội nói như thế, khóe miệng của hắn hơi hơi nhếch lên, hiện ra một chút ý cười:“Cho nên ta có một cái tốt lắm biện pháp. Bên ngoài thượng ta bán cho ngươi sáu mươi lăm vạn, nhưng trên thực tế ngươi cho ta tám mươi vạn. Ngươi bảo vệ của ngươi thiếu chủ vị, ta cũng bán ra một cái lý tưởng giá, không phải giai đại vui mừng sao?”</p><p>Thương Nhai Tí nhất thời biến sắc, trợn tròn hai mắt nhìn về phía Phương Nguyên:“Ngươi đây là muốn ta làm giả trướng? Này tuyệt đối bất thành! Nếu như bị phát hiện, mặc kệ khi nào thì, ta đều đã lập tức bị huỷ bỏ thiếu chủ vị, hơn nữa hội đã bị tương đương nghiêm trọng trừng phạt.”</p><p>Phương Nguyên ngả ngớn mày:“Nói không thể nói như vậy. Ai nói là giả trướng? Ta bán cho ngươi bí phương, đây là nhất mã sự. Mà ngươi thích làm vui người khác, cảm thấy ta làm người chính trực, tặng cho ta một ít nguyên thạch cho rằng lễ vật. Này hai kiện sự tình không hề liên hệ thôi!”</p><p>Trong lúc nhất thời, Thương Nhai Tí chỉ có thể lăng lăng nhìn về phía Phương Nguyên, không biết nói cái gì cho phải.</p><p>Hắn ban đầu cảm thấy Phương Nguyên người này vô sỉ, hiện tại hắn phát hiện, nguyên lai phía trước hắn thật to coi thấp Phương Nguyên vô sỉ trình độ! </p>\n\t\t\t \n\n                    "
}