{
  "href": "https://doctruyenchufull.vip/6333dcf6bea2d9fb2f84e539",
  "title": "Chương 269 : Thứ 69 chương Phất nhanh",
  "chapterNumber": "269",
  "slug": "chuong-269-thu-69-chuong-phat-nhanh",
  "previousLink": "chapters-truyenchufull/268-chuong-268-thu-68-chuong-that-to-xem-nhe-phuong-nguyen-vo-si",
  "currentLink": "chapters-truyenchufull/269-chuong-269-thu-69-chuong-phat-nhanh",
  "nextLink": "chapters-truyenchufull/270-chuong-270-thu-70-chuong-gia-yen",
  "contentHTML": "\n\n                        <p> Thương Nhai Tí đầy cõi lòng tâm sự bước đi.</p><p>Đi phía trước, hắn nói cho Phương Nguyên, việc này sự tình quan trọng đại, cần hảo hảo lo lắng một chút.</p><p>Chỉ cần hắn có thể lo lắng, liền đại biểu cho đã muốn tiếp cận thành công.</p><p>Phương Nguyên đã muốn nhìn thấu người này, biết việc này đã thành. Thậm chí đến lúc đó, hắn còn khả tái thêm một bút giá.</p><p>Đương nhiên, hắn hiện tại đang ở do dự, tuyệt đối không thể tái tăng giá kích thích hắn.</p><p>Đợi cho hắn hạ quyết tâm, ha ha, đến lúc đó hơn nữa một bút giá, quả thực là dễ dàng.</p><p>Hai ngày sau, Thương Nhai Tí mang theo vẻ mặt tiều tụy, lại đi vào Phương Nguyên trước mặt.</p><p>“Ta đồng ý, cứ dựa theo ngươi theo như lời, chúng ta thành giao!” Hắn cắn răng, vẻ mặt do dự thật lâu sau, thế này mới nói ra những lời này.</p><p>“Tin tưởng ta, tương lai ngươi hội chặt chẽ nhớ kỹ này lựa chọn ! Đến, uống rượu.” Phương Nguyên mỉm cười, cấp Thương Nhai Tí rót một chén rượu.</p><p>Thương Nhai Tí giơ lên chén rượu, uống một hơi cạn sạch.</p><p>“Đây là hắn ** cái gì lạn rượu!” Uống hoàn sau, hắn liền gắt gao nhíu mày, mắng một tiếng.</p><p>“Đây là tối tiện nghi rượu gạo. Thiếu chủ đại nhân, ta cũng không có tiền mua cái gì rượu ngon.” Phương Nguyên khẽ cười một tiếng.</p><p>“Ngươi lập tức còn có tiền. Hô......” Thương Nhai Tí nặng nề mà phun ra một ngụm trọc khí.</p><p>Hắn lúc trước tự hỏi thời điểm, tư tưởng kịch liệt đấu tranh, phi thường thống khổ. Nhưng làm chân chính làm xong quyết định này sau, hắn cả người đều thả lỏng xuống dưới.</p><p>“Được rồi, hiệp ước ta đã muốn chuẩn bị tốt, ngươi xem xem.” Phương Nguyên đưa qua đi một phần tư liệu.</p><p>Thương Nhai Tí vừa mới nhìn thoáng qua, liền trợn mắt trừng trừng, hung hăng nhìn thẳng Phương Nguyên, vỗ cái bàn liên thanh rít gào nói:“Chín mươi lăm vạn? Ngươi cư nhiên lại trướng giá! Thượng một lần, ngươi nói tám mươi vạn, thế này mới qua vài ngày, ngươi liền tăng mười lăm vạn?! Ngươi nghĩ rằng ta phú khả địch quốc sao? Hỗn đản! Ngươi nghĩ rằng ta nguyên thạch là cướp đến sao?!”</p><p>Phương Nguyên ung dung, hơi hơi mang cười:“Đã qua đi ba ngày, giá tự nhiên muốn trướng. Ngươi cũng không phải không biết.”</p><p>Thương Nhai Tí cái trán gân xanh xông ra, đằng một chút theo chỗ ngồi đứng dậy:“Ngươi cho ta dễ khi dễ sao? Ta cũng không có nhiều như vậy tiền! Ngươi một cái nho nhỏ truyền thừa, cư nhiên chào giá chín mươi lăm vạn, ngươi thật đúng là dám sư tử mở rộng miệng!”</p><p>“An tâm một chút chớ táo, giận dữ thương thân a, thiếu chủ đại nhân. Này cũng không phải là một cái nho nhỏ truyền thừa a, quan hệ của ngươi thiếu chủ vị đâu. Ngẫm lại xem, mỗi năm một lần đánh giá thành tích, đều phải đào thải một vị thiếu chủ. Dưới bao nhiêu người nhìn trông mong nhìn đâu?” Phương Nguyên ngữ khí từ từ.</p><p>Vừa nghe đến thiếu chủ vị, giận tím mặt Thương Nhai Tí nhất thời tiết khí thế.</p><p>Phương Nguyên nhìn hắn thần sắc, cũng biết chín mươi lăm vạn này số lượng, phỏng chừng là áp bức ngoan, vượt qua hắn thừa nhận cực hạn. Vì thế thoái nhượng một bước, nói:“Tốt lắm, tốt lắm, vậy chín mươi vạn nguyên thạch đi, tính ta sợ ngươi.”</p><p>Thương Nhai Tí chậm rãi ngồi xuống.</p><p>Hắn mới thượng vị một năm mà thôi, vừa muốn chiếu cố kiểm tra đánh giá, chân chính sờ tiến trong tư nhân hầu bao nguyên thạch, cũng bất quá bốn mươi vạn dư.</p><p>Không hề nghi ngờ, trận này giao dịch sau, hắn một năm vất vả tích lũy, liền đánh thủy phiêu. Thật vất vả, kiếm hạ một chút gia sản đều không có.</p><p>Bất quá sự tình quan thiếu chủ vị, hắn cũng chỉ có thể nắm bắt cái mũi nhận thức.</p><p>Hắn trầm mặc một lát, rốt cục gật đầu nói:“Vậy chín mươi vạn nguyên thạch, bất quá trang giấy hiệp nghị ta tin bất quá. Chúng ta cần phát thề độc, dùng độc thệ cổ!”</p><p>Phương Nguyên mặt hiện do dự sắc.</p><p>“Như thế nào ngươi sợ? Không cần thề độc cổ, ta như thế nào có thể xác định ngươi sẽ không cùng khoản tư trốn đâu? Điểm ấy phải làm, không có thương lượng đường sống!” Thương Nhai Tí thái độ thực kiên quyết.</p><p>Phương Nguyên kỳ thật cũng dự đoán được mới có thể, sẽ phát sinh loại tình huống này.</p><p>“Một khi đã như vậy, ta đây trước đến đây đi.” Phương Nguyên vươn tay trái.</p><p>Thương Nhai Tí thế này mới lộ ra vẻ tươi cười, gọi ra thề độc cổ.</p><p>Thề độc cổ là một loại tử hồng sắc tiểu trùng, bất quá ngón tay lớn nhỏ, khẩu khí dữ tợn, thuộc loại tam chuyển tiêu hao cổ.</p><p>Nó bay đến Phương Nguyên tay trái ngón trỏ, cắn đi lên.</p><p>Nhất thời, một cỗ toàn tâm đau đớn đánh bất ngờ Phương Nguyên thần kinh.</p><p>Phương Nguyên nhịn xuống đau đớn, bắt đầu tuyên đọc trên văn thư nội dung. Hắn đọc xong sau, thề độc cổ theo ngón tay lớn nhỏ, bành trướng gấp đôi, hấp thụ Phương Nguyên đại lượng tâm huyết.</p><p>Theo sau, thề độc cổ lại bay đến Thương Nhai Tí đầu ngón tay, bắt đầu hấp huyết.</p><p>Thương Nhai Tí nắm bắt văn thư, dùng run run thanh âm đọc xong sở hữu nội dung, thề độc cổ lại bành trướng gấp đôi.</p><p>Hắn đau đến sắc mặt trắng bệch, nhe răng trợn mắt, đổ trừu lãnh khí:“Này chết tiệt hiệp ước, như thế nào nhiều như vậy chữ! Ngươi sẽ không có thể thiếu viết điểm sao? Không có gì cần bổ sung đi?”</p><p>Phương Nguyên lắc đầu.</p><p>Thương Nhai Tí khóe miệng nhếch lên, toát ra ý cười. Nhưng hắn lúc này sắc mặt nhăn nhó, đổ có vẻ tươi cười có chút dữ tợn.</p><p>Phanh.</p><p>Sung huyết nghiêm trọng thề độc cổ, đột nhiên đã xảy ra nổ mạnh.</p><p>Nhưng không có máu văng khắp nơi, ngược lại hóa thành vô số màu đỏ quang điểm.</p><p>Quang điểm ào ào bay về phía Phương Nguyên cùng Thương Nhai Tí, giống như hạt mưa hối nhập mặt hồ, dung nhập đến hai người trong thân thể đi.</p><p>Này hiện tượng, cho thấy thề độc đã muốn có hiệu lực.</p><p>Nếu song phương đọc nội dung, không phù hợp chân thật tâm ý, thề độc cổ tự bạo sau, sẽ hóa thành một bãi nùng huyết. Loại tình huống này, liền ý nghĩa song phương hoặc là có một phương phát ra trái lương tâm lời thề, làm cho thề độc cổ sử dụng thất bại.</p><p>Nhìn đến như vậy tình hình, Thương Nhai Tí ý cười càng sâu.</p><p>Hắn nhìn về phía Phương Nguyên:“Hắc hắc, chúng ta đã muốn phát hạ độc thệ. Nếu ngươi tương lai thay đổi tâm ý, làm ra vi phạm lời thề hành động. Như vậy sẽ hóa thành một bãi nùng huyết mà chết.”</p><p>Phương Nguyên sắc mặt không thay đổi, chỉ nói nói:“Nguyên thạch đâu?”</p><p>Thương Nhai Tí nhún nhún vai:“Yên tâm, ta như thế nào khả năng dám đi vi phạm thề độc. Cho ngươi!”</p><p>Hắn lấy ra một chích cổ.</p><p>Này cổ như cầu, giống như thủy tinh sở trí, bán trong suốt, bàn tay lớn nhỏ, cầu trung có mây đùn, giống như phong đóa đóa mây trắng.</p><p>Này mây trắng hình dạng kỳ lạ, giống như một vị lão nhân chống quải trượng, câu lũ eo bối.</p><p>Lão nhân tóc trắng tóc trái đào, tiên phong đạo cốt, trên mặt nếp nhăn đều trông rất sống động, chính mặt mũi hiền lành cười.</p><p>Còn đây là nguyên lão cổ.</p><p>Chuyên môn dùng để, cũng chỉ có thể dùng để tồn trữ nguyên thạch cổ.</p><p>Cái gọi là thuật nghiệp có chuyên tấn công, nguyên lão cổ chính là tam chuyển cổ, nhưng là lại có thể tồn hạ trăm vạn ngừng phát triển nguyên thạch.</p><p>“Phương diện này chỉ có tám mươi bảy vạn nguyên thạch, còn lại ba vạn khối nguyên thạch, ta sẽ tìm thời gian kiếm cho ngươi.” Thương Nhai Tí mang theo vạn phần không muốn loại tình cảm, đem nguyên lão cổ đưa cho Phương Nguyên.</p><p>Phương diện này, có sáu mươi vạn Thương gia tiền hàng. Còn lại hai mươi bảy vạn, là Thương Nhai Tí gần như toàn bộ tư nhân tài sản.</p><p>Phương Nguyên tiếp nhận sau, hắn lại chủ động phối hợp Phương Nguyên luyện hóa.</p><p>Nguyên lão cổ đổi chủ, cầu nội mây khói nhất thời phát sinh biến hóa, bên trong lão nhân nguyên bản đối mặt Thương Nhai Tí. Lúc này cải biến phương hướng, bắt đầu đối mặt Phương Nguyên cười.</p><p>Phương Nguyên tùy tay di động nguyên lão cổ, chỉ cần nhất thay đổi phương hướng, cầu nội mây khói đều đã phát sinh chuyển biến, vân lão nhân thủy chung gặp đối Phương Nguyên cười.</p><p>Kỳ thật này nguyên lão cổ man thú vị.</p><p>Nếu bên trong nguyên thạch lượng thiếu, vân lão nhân sẽ sầu mi khổ kiểm. Nếu là số lượng dự trữ vừa phải, vân lão nhân sẽ mặt không chút thay đổi. Nguyên thạch số lượng dự trữ càng nhiều, vân lão nhân lại càng là vui vẻ ra mặt.</p><p>Thương Nhai Tí gặp Phương Nguyên đùa nghịch nguyên lão cổ, liền hiểu được Phương Nguyên biết được này cổ như thế nào vận dụng.</p><p>Hắn hừ một tiếng:“Này nguyên lão cổ cũng giá trị không ít tiền, ta không có khả năng tặng không ngươi. Này nguyên lão cổ ta là theo phòng đấu giá mà, tìm ta sáu ngàn sáu trăm khối nguyên thạch.”</p><p>Phương Nguyên gật gật đầu, tam chuyển cổ thị trường đều lấy ngàn kế, nguyên lão cổ lại là ít hơn gặp, giá trị tuyệt đối này giá.</p><p>Hắn lúc này lấy ra nguyên thạch cho Thương Nhai Tí.</p><p>Thương Nhai Tí dùng bình thường tồn trữ cổ, thu này đó nguyên thạch, trong lòng mãn không phải tư vị.</p><p>Này vốn hẳn là hắn nguyên thạch!</p><p>“Thôi, có thể bảo trụ thiếu chủ vị, còn có hết thảy khả năng. Nguyên thạch hội một lần nữa kiếm trở về, mà này cố định lên giá, áp chế ta gia hỏa, cũng sẽ không chết tử tế được!”</p><p>Thương Nhai Tí vốn lòng dạ sẽ không rộng lớn, Phương Nguyên vét sạch hắn sở hữu tiền tài, còn lại ba vạn khối nguyên thạch hắn còn phải chung quanh mượn tiền.</p><p>Bạch cốt bí phương bình thường thụ giới nhiều lắm sáu mươi vạn, Phương Nguyên bán cho hắn chín mươi vạn.</p><p>Thương Nhai Tí nắm bắt cái mũi, ăn như vậy một cái đau khổ, đã muốn hận cực Phương Nguyên.</p><p>“Còn lại ba vạn khối nguyên thạch, ta sẽ ở trong vòng 3 ngày cho ngươi. Việc này ngươi biết ta biết, tuyệt không có thể làm cho bên thứ ba biết. Cho dù là của ngươi đồng bạn cũng không thể, ngươi tốt nhất đừng mưu toan lợi dụng sơ hở, vô dụng.” Thương Nhai Tí đứng dậy muốn đi, hắn đã muốn sắp chịu không nổi.</p><p>Nhiều xem một giây Phương Nguyên này trương xấu xí mặt, hắn trong lòng lửa giận sẽ tích góp từng tí một một phần.</p><p>“Hiệp ước là không có lỗ hổng, ngươi cũng xem qua, không phải sao?” Phương Nguyên biểu tình lạnh nhạt.</p><p>Thương Nhai Tí hừ lạnh một tiếng, hắn sinh ra Thương gia, theo nhỏ liền mưa dầm thấm đất, lại chấp chưởng cửa hàng này khối một năm, cho dù có lỗ hổng cũng không thể gạt được hắn ánh mắt.</p><p>“Lượng ngươi cũng không dám vi phạm lời thề.” Hắn khinh thường cười nhạo một tiếng, xoay người rời đi nơi này.</p><p>Phương Nguyên cũng không để ở trong lòng, hắn biết Thương Nhai Tí lúc này tâm tình, cũng thập phần lý giải.</p><p>Đối với thề độc, hắn cũng không tính vi phạm.</p><p>Thề độc cổ ước thúc lực, rất mạnh. Nếu không cũng sẽ không bị các cổ sư rộng khắp sử dụng.</p><p>Không thể tiết lộ cấp không biết chuyện bên thứ ba, thì phải là tuyệt đối không thể. Gì gần cầu, đều là lấy chính mình tánh mạng hay nói giỡn.</p><p>Tựa như vừa mới, Phương Nguyên giao cho Thương Nhai Tí sáu ngàn sáu trăm khối nguyên thạch.</p><p>Tựa hồ này hành vi là làm điều thừa, rõ ràng có thể ở còn lại ba vạn khối nguyên thạch trung khấu trừ thôi.</p><p>Nhưng là không được.</p><p>Thề độc trung, quy định là chín mươi vạn, kia Thương Nhai Tí phải lấy ra chín mươi vạn khối nguyên thạch, giao cho Phương Nguyên.</p><p>Đây là cứng nhắc quy định.</p><p>Ba ngày sau, Thương Nhai Tí gom góp ba vạn khối nguyên thạch, giao cho Phương Nguyên.</p><p>Mà Phương Nguyên cũng đem bí phương cho hắn, đương nhiên, tối có giá trị cốt nhục đoàn viên cổ bí phương, là không có khả năng bán.</p><p>Thương Nhai Tí chỉ biết là cốt thương cổ, xoắn ốc cốt thương cổ, xem xét bí phương sau, phát hiện không ít này khác bí phương, đều là lấy cốt thương cổ làm cơ sở, hắn đối này cảm thấy vừa lòng, tâm tình còn bởi vậy hơi chút tốt lắm điểm.</p><p>Phương Nguyên lại đem cốt thương cổ, xoắn ốc cốt thương cổ, cùng với gai xương cổ, đều bán tháo cho hắn.</p><p>Y theo ban đầu bán giới, là bốn vạn lẻ sáu trăm hai mươi khối nguyên thạch.</p><p>Kể từ đó, trận này giao dịch kết quả là, Phương Nguyên trong tay tăng vọt chín mươi ba vạn bốn ngàn linh hai mươi khối nguyên thạch. Hơn nữa hắn phía trước trong tay một ít tích tụ, tổng cộng nguyên thạch đạt tới chín mươi bốn vạn năm ngàn.</p><p>Phương Nguyên đem tuyệt đại đa số nguyên thạch, đều tồn nhập nguyên lão cổ trung. Đương nhiên vì phòng ngừa ngoài ý muốn, hắn cũng gửi một ít ở trên người, cùng với đâu suất hoa.</p><p>“Kiếp trước phía sau, ta còn ở thương đội sờ đi lăn đánh, trên người nhiều nhất có năm sáu mươi khối nguyên thạch đi. Nay đã có gần trăm vạn thân gia.”</p><p>Phương Nguyên đối lập một chút trí nhớ, trọng sinh thật lớn ưu thế có thể thấy được đốm.</p><p>Đương nhiên, hắn cũng mạo thật lớn phiêu lưu.</p><p>Phiêu lưu càng lớn, tiền lời càng cao, trên thế giới chưa bao giờ có ăn không phải trả tiền cơm trưa. Trả giá không nhất định phải nhận được, nhưng muốn được đến, điều kiện tiên quyết phải là muốn có trả giá.</p><p>Đảo mắt lại là ba ngày đi qua.</p><p>Thương gia điều tra đã xong, Ngụy Ương mang đến thương yến phi mời:“Nhị vị khách quý, nhà của ta tộc trưởng đại nhân thiết hạ gia yến, đặc mệnh ta đến mời nhị vị.”</p><p>“Gia yến? Giờ khắc này, rốt cục đã đến.”</p><p>Phương Nguyên thầm nghĩ. </p>\n\t\t\t \n\n                    "
}