{
  "href": "https://doctruyenchufull.vip/6333d6eebea2d9fb2f84c2a1",
  "title": "Chương 27 : Thứ 26 chương Hết thảy tổ chức bản chất",
  "chapterNumber": "27",
  "slug": "chuong-27-thu-26-chuong-het-thay-to-chuc-ban-chat",
  "previousLink": "chapters-truyenchufull/26-chuong-26-thu-25-chuong-canh-xuan-chinh-nang",
  "currentLink": "chapters-truyenchufull/27-chuong-27-thu-26-chuong-het-thay-to-chuc-ban-chat",
  "nextLink": "chapters-truyenchufull/28-chuong-28-thu-27-chuong-cong-nhien-vo-vet-tai-san",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-28 8:02:40 số lượng từ:2157</p><p>Tới gần chạng vạng, chân trời tà dương như máu.</p><p>Ánh chiều tà chiếu vào học đường bên trong, năm mươi nhiều vị đệ tử ngồi nghiêm chỉnh, trên đài học đường gia lão ở nhất nhất cái niệm tên, phân phát trợ cấp.</p><p>Đây là học đường mỗi cách bảy ngày phân phát xuống dưới nguyên thạch trợ cấp, xem như đối này đó các thiếu niên giúp đỡ. Dù sao lấy thực lực của bọn họ, muốn một mình nuôi nấng cổ trùng, vẫn là có rất đại kinh tế áp lực.</p><p>“Cổ Nguyệt Phương Nguyên.” Gia lão thì thầm.</p><p>Phương Nguyên theo cuối cùng một loạt bên cửa sổ chỗ ngồi thượng đứng dậy, đi lên thai đến, tiếp nhận hai cái tiền gói to.</p><p>Một cái gói to, là ba khối nguyên thạch gia tộc trợ cấp. Một cái khác gói to trung là mười khối nguyên thạch thưởng cho.</p><p>“Hảo hảo cố gắng.” Gia lão thật sâu nhìn Phương Nguyên liếc mắt một cái. Phương Nguyên liên tục hai lần đoạt thứ nhất, đã muốn làm cho nguyên bản đã muốn thất vọng gia lão đối hắn cũng có chút thoáng chú ý.</p><p>Phương Nguyên gật gật đầu, đem tiền túi sủy nhập trong lòng, về tới chỗ ngồi.</p><p>“Đáng giận, thế nhưng lại bị hắn đoạt thứ nhất......” Cổ Nguyệt Mạc Trần gắt gao nhìn chằm chằm Phương Nguyên, trong lòng thực khó chịu.</p><p>“Kia hai cái nguyệt nhận liên tục đánh vào con rối trên cổ, này rốt cuộc là hắn lại đi rồi cứt chó vận, vẫn là chân chính thực lực?” Cổ Nguyệt Xích Thành híp hai mắt, theo khảo hạch chấm dứt đến bây giờ, này nghi vấn vẫn xoay quanh ở hắn trong lòng.</p><p>Không chỉ hắn, rất nhiều đệ tử tầm mắt đều có ý vô ý liếc về phía Phương Nguyên.</p><p>Vấn đề này dày vò bọn họ, bọn họ tuy rằng thua, nhưng trong lòng cũng rất không cam lòng, thật muốn hỏi cái đến tột cùng.</p><p>Sắp sửa chấm dứt thời điểm, học đường gia lão tuyên bố một việc:“Các ngươi ở học đường đã muốn có một đoạn thời gian, nay bản mạng cổ sử dụng cũng quen thuộc. Kế tiếp trong cuộc sống, ta sẽ dạy các ngươi như thế nào ôn dưỡng không khiếu, tăng lên cổ sư tu vi cảnh giới. Cổ sư cảnh giới càng cao, chân nguyên lại càng cô đọng. Nhất chuyển cổ sư là Thanh Đồng chân nguyên, nhị chuyển cổ sư có xích thiết chân nguyên, tam chuyển cổ sư là bạc trắng chân nguyên. Một phần xích thiết chân nguyên, có thể sánh bằng mười phần Thanh Đồng chân nguyên. Đồng dạng, một phần bạc trắng chân nguyên có thể sánh bằng mười phần xích thiết chân nguyên!”</p><p>“Các ngươi phải nhớ kỹ, cổ trùng chỉ là chúng ta sử dụng công cụ, tu vi mới là chúng ta cổ sư căn bản. Tu vi càng cao, tài năng sử dụng càng cường đại cổ trùng. Ở kế tiếp ba tháng nội, ai có thể dẫn đầu tấn chức đến nhất chuyển trung giai, ai có thể đạt được ba mươi khối nguyên thạch thưởng cho, đồng thời có được chọn lựa thứ hai đầu cổ trùng ưu tiên quyền. Ba tháng sau, chúng ta hội căn cứ thành tích, thiết lập một gã ban đầu, hai gã phó ban đầu. Ban đầu đem hưởng thụ mười khối nguyên thạch trợ cấp, phó ban đầu nguyên thạch trợ cấp đem tăng trưởng đến năm khối! Tốt lắm, hôm nay đi ra nơi này, mọi người đều tan bãi.”</p><p>Gia lão trong lời nói, làm cho học đường một trận ông ông tác hưởng.</p><p>“Muốn thiết lập ban đầu cùng phó ban đầu !” Có người hưng phấn mà nắm tay.</p><p>“Ban đầu mỗi bảy ngày còn có mười khối nguyên thạch, phó ban đầu cũng có năm khối? Nếu ta có thể cái thứ nhất tấn chức đến nhất chuyển trung giai, ta nhất định có thể trở thành ban đầu.” Có người trong mắt mạo hiểm quang.</p><p>“Nguyên thạch không phải trọng điểm, mấu chốt là ban đầu, phó ban đầu như vậy vị trí, đại biểu cho vinh quang, thân phận cũng muốn giỏi hơn những người khác phía trên. Bình thường đệ tử nhìn thấy ban đầu, đều phải cúi đầu vấn an.” Cổ Nguyệt Mạc Bắc cùng Xích Thành đám người cũng không thiếu nguyên thạch, mà là đối này phân vinh quang phi thường coi trọng.</p><p>“Trở thành ban đầu, không có sai, cái thứ nhất tấn chức đến nhất chuyển trung giai! Làm cho ca ca sau này nhìn thấy ta, cũng muốn cúi đầu hành lễ, chủ động vấn an. Đợi đã, ca ca đâu?” Cổ Nguyệt Phương Chính theo bản năng hồi đầu nhìn lại, Phương Nguyên chỗ ngồi cũng đã không có một bóng người.</p><p>Các đệ tử lục tục đi ra học đường.</p><p>“Cổ Nguyệt Phương Nguyên đâu?” Cổ Nguyệt Mạc Bắc muốn tìm được Phương Nguyên, giáp mặt để hỏi rõ ràng. Nhưng là Phương Nguyên sớm đã trước một bước ly khai.</p><p>“Hừ, chạy trốn đổ rất nhanh. Là sợ hãi sao? Xem ra hôm nay khảo hạch, hắn là lại đi rồi một lần cứt chó vận.” Cổ Nguyệt Xích Thành cười lạnh.</p><p>“Tính, bất quá mười khối nguyên thạch thưởng cho thôi, không cần để ý loại chuyện này, việc cấp bách vẫn là tấn chức trung giai, đoạt được ban đầu vị.” Cổ Nguyệt Mạc Bắc híp mắt, nhìn nhìn bên người Cổ Nguyệt Xích Thành cùng Cổ Nguyệt Phương Chính.</p><p>Hai người kia mới là hắn chân chính đối thủ, về phần Phương Nguyên, một cái chính là bính đẳng tư chất, là không được.</p><p>“Trước hai lần, làm cho Phương Nguyên may mắn được thứ nhất. Bất quá lúc này đây tu vi khảo hạch, chỉ chú trọng tu hành tư chất. Tư chất cao nhất đẳng, ưu thế liền phi thường lớn.” Cổ Nguyệt Xích Thành trong lòng áp lực, hắn chân thật tư chất chính là bính đẳng, chính là bởi vì tác tệ, mới đưa đến ất đẳng biểu hiện giả dối.</p><p>“Một cái ban đầu, hai cái phó ban đầu vị trí, khiến cho bọn họ xoa tay. Thật đúng là cái nhiệt huyết thiên chân tuổi a.” Phương Nguyên ỷ ở học đường đại môn khẩu chỗ, trong lòng cười lạnh.</p><p>Cái gọi là vinh quang, bất quá là thượng vị giả muốn điều động cấp dưới tính tích cực giá trị quan công cụ thôi. Cứu này căn bản, chính là một tầng hư ảo quang hoàn, có cái rắm dùng!</p><p>Năm trăm năm nhân sinh trải qua, sớm đã làm cho Phương Nguyên rõ ràng trong đó huyền bí.</p><p>“Bất luận là gia tộc, môn phái vẫn là ma giáo, bất luận là thế giới này, vẫn là địa cầu, gì tổ chức đều là như vậy. Thiết lập cao thấp vị trí, minh xác tấn chức pháp luật, làm cho người trong tổ chức theo thấp vị không ngừng mà hướng lên trên đi. Bởi vì truy đuổi lợi nhuận là nhân chi bản tính, mà quyền vị thường giúp người sinh ra chính mình tài trí hơn người, chính mình còn sống so với thường nhân cũng có giá trị lỗi thấy.”</p><p>“Quyền lợi hai chữ, giống như là điếu ở con lừa phía trước cà rốt, mọi người dục vọng bị nó kích phát, một đám bởi vì này không ngừng luồn cúi. Leo lên một tầng vị trí, còn có rất cao một tầng. Không biết, ở luồn cúi trong quá trình, bọn họ sức lao động bị áp bức, sinh ra giá trị bị thượng vị giả bóc lột.”</p><p>“Hết thảy tổ chức, chỉ cần có lệ thuộc quan hệ, đều là vì thượng vị giả phục vụ. Cái gọi là ban đầu, phó ban đầu, chính là một cây nhỏ nhất cà rốt, dụ dỗ những người khác lâm vào gia tộc thể chế trong vòng. Mà thượng vị giả vì phòng ngừa hạ vị giả thấy rõ này chân tướng, thường thường thống nhất giá trị quan, minh xác vinh quang, công huân đằng đằng khái niệm, thiết lập cao thấp quyền vị, không đợi xưng phúc lợi, hoặc là vận dụng tôn giáo đến thống trị lòng người.”</p><p>“Đây là chân tướng a, đáng tiếc thế gian đại đa số mọi người không rõ, ngốc hồ hồ vì người khác ra sức bán mạng. Mà trên thế giới sở hữu hết thảy tổ chức, cứu này căn bản nhất bản chất, đều chỉ có một, thì phải là -- tài nguyên tái phân phối, càng cao tầng hưởng thụ càng nhiều tài nguyên.”</p><p>Kiếp trước Phương Nguyên ở trung châu sáng lập huyết dực ma giáo, giáo chúng nhiều đạt mấy vạn người. Lại thiết ma binh, ma tướng, ma soái đẳng vị trí, cho tương ứng phúc lợi, làm cho vô số người xua như xua vịt, vì Phương Nguyên sở sử dụng. Như vậy trải qua, làm cho hắn đối trong này đạo lý thấm nhuần nội tâm.</p><p>“Cho nên, gì tổ chức cũng không quá chính là biểu tượng, chân chính căn bản chỉ có hai chữ -- tài nguyên. Không có ăn tài nguyên, sẽ đói chết. Không có uống tài nguyên, sẽ khát chết. Không có tu hành tài nguyên, sẽ gầy yếu, sớm muộn gì bị người khi dễ chết.”</p><p>“Mà nguyên thạch, chính là cổ sư tu hành hàng đầu tài nguyên!” Phương Nguyên hai tròng mắt thâm như u đàm, nghĩ đến đây, khóe miệng hơi hơi nhếch lên, buộc vòng quanh một chút cười lạnh.</p><p>Hắn sớm liền ra học đường, lúc này đứng ở học đường đại môn khẩu, nhìn đến nhóm đầu tiên đệ tử đi ra, dần dần tiếp cận chính mình.</p><p>“Là Phương Nguyên.”</p><p>“Hắn che ở đại môn trung ương làm gì?”</p><p>“Hừ, mỗi lần nhìn hắn này phó tử túm bộ dáng, ta cũng rất khó chịu.”</p><p>“Không cần phải xen vào hắn, hắn phỏng chừng là ở đợi người đi.”</p><p>Các thiếu niên lơ đễnh, đang muốn đi qua đi, lại bị Phương Nguyên kéo dài qua một bước, ngăn cản xuống dưới:“Đánh cướp. Mỗi người giao ra một khối nguyên thạch, mới khả rời đi.” </p>\n\t\t\t \n\n                    "
}