{
  "href": "https://doctruyenchufull.vip/6333dcfcbea2d9fb2f84e573",
  "title": "Chương 270 : Thứ 70 chương Gia yến",
  "chapterNumber": "270",
  "slug": "chuong-270-thu-70-chuong-gia-yen",
  "previousLink": "chapters-truyenchufull/269-chuong-269-thu-69-chuong-phat-nhanh",
  "currentLink": "chapters-truyenchufull/270-chuong-270-thu-70-chuong-gia-yen",
  "nextLink": "chapters-truyenchufull/271-chuong-271-thu-71-chuong-thuong-yen-phi-ta-on",
  "contentHTML": "\n\n                        <p> Này chỗ cũng không rộng mở đình viện, chính là Thương Yến Phi thiết hạ gia yến nơi sân.</p><p>Lộ thiên tiệc rượu, bởi vì là ở sơn thể trong vòng, bởi vậy không cần lo lắng cái gì quát gió trời mưa.</p><p>Đình viện cũng không xa hoa, cũng không lịch sự tao nhã, thậm chí có chút rách nát.</p><p>Đình viện bãi đặt mười mấy cái bàn, làm thành một vòng, đã muốn bắt đầu có vẻ có chút chật chội.</p><p>Trên bàn đặt chút hoa quả các ăn vặt, còn có dựng thẳng nhãn hiệu, cho thấy ai vậy vị trí.</p><p>Đã muốn có ba người, tới nơi này, ngồi xuống.</p><p>“Đại ca, không biết lần này phụ thân đại nhân triệu tập chúng ta, có chuyện gì.” Thương Trào Phong đem một quả màu đỏ hoa quả ném vào miệng, một bên hàm hồ hỏi.</p><p>Lão đại Thương Tù Ngưu ngồi nghiêm chỉnh, chính nhắm mắt dưỡng thần, nghe xong lời này, hắn mở một tia mắt phùng, thanh âm trầm thấp:“Phụ thân đại nhân bế quan đi ra, tưởng niệm chúng ta, mở một hồi gia yến, có cái gì kỳ quái ?”</p><p>“Đại ca lời nói mặc dù có lý, nhưng phụ thân đại nhân thế nào lần mở gia yến, không có chuyện trọng yếu? Ngươi không biết là hôm nay này đó bàn, có điểm cỡ nào?” Một bên, Thương Bồ Lao tiếp lời nói.</p><p>Thương Trào Phong hắc hắc nở nụ cười thanh, Thương Tù Ngưu lại thứ nhắm lại hai mắt.</p><p>Thương Bồ Lao ánh mắt lóe ra một chút, hắn chấp chưởng phong nguyệt khu, quản lý lớn nhỏ thanh lâu, tin tức nhất linh thông bất quá. Kỳ thật đã muốn ẩn ẩn nghe được tiếng gió, hắn đang muốn tiếp tục nói chuyện, bỗng nhiên lỗ tai vừa động:“Có người đến.”</p><p>Ba người ánh mắt đều chuyển hướng tiểu viện môn phi.</p><p>Chi nha một tiếng, viện môn bị người đẩy ra, đi vào đến ba người.</p><p>Ngụy Ương khi trước, mà Phương Bạch hai người theo sau.</p><p>Này đình viện Phương Bạch hai người lúc trước đã tới, đúng là lúc trước triệu kiến kia tư trạch.</p><p>“Nơi này tư trạch chính là năm đó tộc trưởng đại nhân, vẫn là thiếu chủ chi nhất thời, lọt vào này khác vài vị thiếu chủ liên hợp chèn ép. Tộc trưởng đại nhân lấy lui vì tiến, chủ động buông tha cho thiếu chủ vị, trở thành bình thường tộc nhân. Kia đoạn phách là lúc, liền ở tại nơi này. Sau lại tộc trưởng đại nhân công thành, vì tỉnh ngủ chính mình cùng với hậu bối, đã đem nơi này bảo lưu lại đến. Từ trước gia yến, đều là lúc này mời dự họp.”</p><p>Ngụy Ương một bên mở cửa, một bên giới thiệu.</p><p>Ngay sau đó, hắn phát hiện trong viện ba người:“Ân, nguyên lai đã có ba vị thiếu chủ đến.”</p><p>Thương Tù Ngưu, Thương Trào Phong cùng với Thương Bồ Lao, đều ào ào đứng dậy, hướng Ngụy Ương ôm quyền:“Ngụy Ương gia lão, có lễ.”</p><p>Ngụy Ương là Thương Yến Phi ngũ đại tài tướng chi nhất, Thương gia trọng thần. Phàm là thiếu chủ muốn cạnh tranh thiếu tộc trưởng vị, đều nhiễu bất quá Ngụy Ương bình định.</p><p>“Ba vị thiếu chủ đều hảo, này hai vị chính là tộc trưởng đại nhân hôm nay mời khách quý.” Ngụy Ương chắp tay, vẻ mặt bình thản. Hắn là gia lão, địa vị so với thiếu chủ còn muốn cao một bậc. Lại là trọng thần, sẽ không đi nịnh bợ này đó thiếu chủ.</p><p>“Nhị vị, thỉnh bên này ngồi.” Ngụy Ương đem Phương Nguyên cùng Bạch Ngưng Băng dẫn thượng đều tự chỗ ngồi.</p><p>Thương Tù Ngưu ba người hai mặt nhìn nhau, đều nhìn ra lẫn nhau trong mắt kinh nghi, kinh ngạc hòa hảo kì.</p><p>Đây là gia yến, khi nào mời quá xa lạ ngoại nhân?</p><p>Này hai người đến tột cùng là cái gì thân phận? Cư nhiên ngồi vị trí, so với chúng ta còn tới gần phụ thân đại nhân chủ vị.</p><p>Ngụy Ương cũng ngồi xuống, hắn mãn hàm mỉm cười, nói tiếp:“Ta hướng nhị vị giới thiệu một chút, đây là Thương Tù Ngưu, tộc trưởng đại nhân trưởng tử, nay chấp chưởng Thương gia gởi nuôi tràng. Vị này là tộc trưởng tứ tử Thương Trào Phong, chưởng quản Thương gia trong thành sở hữu đấu cổ tràng. Vị này là Thương Bồ Lao, phong nguyệt khu thanh lâu đều từ hắn phụ trách.”</p><p>Thương Tù Ngưu thể trạng khoẻ mạnh, thanh âm trầm thấp, vừa thấy chính là người tính tình trầm ổn. Hắn tuổi lớn nhất, đã gần đến ba mươi.</p><p>Thương Trào Phong một đầu tóc bay rối, mũi rất cao, tản ra cuồng dã khí.</p><p>Thương Bồ Lao tắc nhất thanh tú, thân mình đơn bạc, sắc mặt trắng nõn, chiều dài một đôi hoa đào mắt, ý thái phong lưu, hiển nhiên là hàng năm lưu luyến cho bụi hoa bên trong.</p><p>“Tù Ngưu gặp qua hai vị khách quý.” Thương Tù Ngưu dẫn đầu ôm quyền thi lễ.</p><p>Ngụy Ương không có chủ động giới thiệu Phương Bạch hai người, ba vị thiếu chủ đều là người khôn khéo, tự nhiên sẽ không ngốc đến truy vấn.</p><p>“Ba vị thiếu chủ có lễ, ta nãi Hắc Thổ, vị này là của ta đồng bạn Bạch Vân.” Phương Nguyên giới thiệu nói.</p><p>Này hai cái tên, rõ ràng là tên giả.</p><p>Này càng làm cho ba vị thiếu chủ có chút sờ không chuẩn Phương Bạch hai người lai lịch, chỉ có thể pha trò, đem trường hợp hồ lộng đi qua.</p><p>Sắp tới gần tiệc tối, lục tục có thiếu chủ tới rồi.</p><p>Có quản lý đổ thạch tràng Thương Tì Hưu, tửu lâu trù trang người phụ trách Thương Toan Nghê, quản lý phòng đấu giá Thương Phụ Hý, chấp chưởng đại luyện tư Thương Bí Hý. Còn có Phương Nguyên đã muốn quen thuộc Thương Nhai Tí.</p><p>Ngụy Ương giới thiệu cho Phương Bạch hai người, này đó thiếu chủ nhìn đến Phương Bạch hai người, đều hoặc nhiều hoặc ít toát ra dị sắc.</p><p>Bọn họ nhất nhất ngồi xuống, nhiều người nói cũng đi theo hơn, nho nhỏ đình viện dần dần náo nhiệt đứng lên.</p><p>Sắp tới gần khai tịch là lúc, môn phi bỗng nhiên bị đẩy ra, một vị thiếu chủ cảnh tượng vội vàng xông vào.</p><p>Người này dáng người cao gầy, mày rậm mắt hổ, chính là Thương Bệ Ngạn, chưởng quản Thương gia thành thành vệ quân.</p><p>Thành vệ quân xử lý tranh cãi, phối hợp mâu thuẫn, duy trì trị an, nhất bận rộn bất quá.</p><p>Cùng Phương Bạch hai người khách khí vài câu, Thương Bệ Ngạn còn chưa ngồi xuống, bỗng nhiên chủ vị hoả diễm chợt lóe, hiện ra Thương Yến Phi.</p><p>Thương Yến Phi lần này mặc một thân áo bào trắng, cổ tay áo biên giác đều tương có viền vàng. Một đầu đỏ tươi huyết phát tùy ý tản ra, thùy tới bên hông, phối hợp anh tuấn đến cực điểm diện mạo, hình thành hắn độc đáo khí tràng cùng mị lực.</p><p>“Nhi gặp qua phụ thân đại nhân.” Chúng thiếu chủ ào ào đứng dậy, sau đó nửa quỳ trên mặt đất, cùng kêu lên nói.</p><p>“Tộc trưởng đại nhân.” Ngụy Ương đứng lên.</p><p>Cùng thời gian, Phương Bạch hai người cũng đứng dậy hành lễ.</p><p>“Đều ngồi.” Thương Yến Phi bán nằm ở khoan bối tọa ỷ, tùy ý phất phất tay.</p><p>Nhất thời, sái ra một mảnh sáng lạn thất thải hoa quang, như mưa giọt, giống như mây mù.</p><p>Hoa quang rơi xuống mọi người bàn, hóa thành một phần phân tinh mỹ món ngon, tiểu viện nội nhất thời đồ ăn hương bốn phía.</p><p>Phương Nguyên liếc mắt một cái liền nhận ra đến, đây là cẩm tú thực hạp cổ.</p><p>Thương Yến Phi đặc hữu ngũ chuyển cổ, chuyên môn dùng để cất giữ món ngon. Món ngon để đặt ở bên trong là cái gì dạng trạng thái, lấy ra đó là cái dạng gì trạng thái.</p><p>Phương Nguyên kiếp trước ở thương đội dốc sức làm, Cổ Nguyệt sơn trại diệt vong sau, hắn lại vô y vô dựa vào. Chính khi Nghĩa Thiên sơn đột nhiên quật khởi, ma đạo cổ sư kết thành liên minh, thanh thế lớn, đụng chạm đến chính đạo điểm mấu chốt.</p><p>Các đại gia tộc liên hợp lại, vây công Nghĩa Thiên sơn.</p><p>Liên quân thủ lãnh chi nhất Thương Yến Phi, khao thưởng tam quân, hay dùng này cẩm tú thực hạp cổ.</p><p>Chính là vung lên ống tay áo, mấy vạn người đều có mỹ thực khao, thật lớn phấn chấn liên quân sĩ khí.</p><p>Theo kia sau, cẩm tú thực hạp cổ tựu thành vì Thương Yến Phi một cái dấu hiệu, truyền vì thế nhân trong miệng thú đàm.</p><p>Lúc ấy, Phương Nguyên dựa vào xuyên việt giả ưu thế, trở thành tầng dưới chót tiểu đầu mục, gia nhập một chi thương hành đội ngũ, phụ trách áp giải vật tư cung cấp chính đạo liên quân.</p><p>Hắn tận mắt đến Thương Yến Phi vận dụng cẩm tú thực hạp cổ rầm rộ.</p><p>Đầy trời thất thải hà quang, bốc hơi chước chiếu, sáng lạn loá mắt, chiếu rọi thiên địa, khí tượng to lớn.</p><p>“Không thể tưởng được kiếp này, ta ‘Trước tiên mấy năm’ liền nhìn đến này cẩm tú thực hạp cổ, đồng thời chính mình còn thành Thương gia tòa thượng tân khách.” Phương Nguyên ám sinh cảm khái.</p><p>Kiếp trước kiếp này hình thành tiên minh đối lập, đây là trọng sinh thật lớn ưu thế.</p><p>Mà này trọng sinh ưu thế, đến từ xuân thu thiền, đúng là hắn toàn bộ kiếp trước cố gắng phấn đấu tích lũy cùng thành quả.</p><p>Thương Yến Phi bày ra thức ăn, ngay sau đó lại đối chúng tử nói:“Hôm nay có hai vị khách quý lúc này, các ngươi đều phải nhất nhất tiến lên kính rượu. Tù Ngưu, ngươi là lão đại, ngươi trước đến làm tấm gương.”</p><p>Phụ thân đại nhân chính mồm phân phó xuống dưới, Thương gia thiếu chủ tuy rằng trong lòng nghi hoặc, lại không người dám chậm trễ.</p><p>Thương Tù Ngưu lập tức đứng dậy, giơ lên chén rượu, thanh âm trầm thấp:“Tù Ngưu kính nhị vị khách quý.”</p><p>Vừa nói xong, hắn liền nhất ngưỡng cổ, liền chén trung rượu uống một hơi cạn sạch.</p><p>Phương Nguyên bồi một chén rượu, Bạch Ngưng Băng như cũ chỉ uống nước.</p><p>Này đó thiếu chủ giữa, Tù Ngưu lớn nhất, đã gần đến ba mươi, diện mạo thượng càng có vẻ tương đương lão thành, chợt vừa thấy còn tưởng rằng là bốn mươi tuổi.</p><p>Trái lại hắn phụ thân Thương Yến Phi, giống như là hai mươi đến tuổi người trẻ tuổi. Phụ tử lưỡng nếu đứng ở một khối đối lập, cũng là kiện man thú vị cảnh tượng.</p><p>“Yến hội bắt đầu phía trước, cũng đã cùng nhị vị khách quý tán gẫu quá. Lần đầu gặp mặt, trò chuyện với nhau thật vui. Hai người khách quý nếu có rảnh, khả đến ta tràng đi xuống ngoạn ngoạn, đấu cổ tuyệt đối thú vị đâu.” Thương Trào Phong cũng đứng lên thân đến.</p><p>Phương Nguyên khóe miệng mỉm cười, tuy rằng là lần đầu gặp mặt, hắn lại đối Thương Trào Phong có vẻ hiểu biết.</p><p>Người này hiếu chiến ngoan giành thắng lợi, tính tình lại có điểm âm cưu. Kiếp trước thiếu chút nữa trở thành Thương gia thiếu chủ, từng một lần là Thương Tâm Từ lớn nhất cản tay.</p><p>“Tứ ca đấu cổ rất huyết tinh, vẫn là mỹ nhân ca múa di tình.” Thương Bồ Lao phản bác một câu, đi theo hướng Phương Bạch kính rượu, một đôi hoa đào mắt lóe quang,“Tiểu tử nguyện thỉnh nhị vị khách quý tâm tình phong nguyệt.”</p><p>“Có rảnh trong lời nói, nhất định nhất định.” Phương Nguyên nói xong trường hợp nói, mỉm cười uống rượu.</p><p>Trận này gia yến, ở hắn trong mắt, coi như là một hồi danh nhân yến.</p><p>Này đó Thương gia thiếu chủ, đại đa số đều ở tương lai Nam Cương, có một phen chính mình suy diễn.</p><p>Thương Yến Phi tử nữ phần đông, những người này có thể ở kịch liệt cạnh tranh trung trổ hết tài năng, tự nhiên có hơn người năng lực. Có thể nói nhân trung long phượng, thạch trung mĩ ngọc.</p><p>Lại các hữu bất đồng tính cách, cùng với làm việc chi phong cách, lúc này bọn họ tề tụ nhất đường, giống như minh châu, tản ra hoặc sáng hoặc tối quang huy, hoà lẫn.</p><p>Trưởng tử Thương Tù Ngưu, nhị tử Thương Nhai Tí, tứ tử Thương Trào Phong, bát tử Thương Bồ Lao lại không nói nhiều.</p><p>Cửu tử Thương Toan Nghê, sư khẩu rộng mũi, tựa hồ dùng cái gì cổ trùng, mỗi lần hô hấp khi, theo xoang mũi đều đều phun ra hai cổ đạm hoàng yên khí, lượn lờ tại bên người.</p><p>Mười tử Thương Bí Hý, dáng người ục ịch đôn hậu, tựa hồ cũng không thu hút. Nhưng Phương Nguyên lại biết, hắn trên người chất chứa cự lực. Nhưng so với khí lực, so với chính mình còn mạnh hơn mấy lần có thừa.</p><p>Mười hai tử Thương Bệ Ngạn, sau lại cùng Thiết gia đám hỏi, trở thành kế Thiết Huyết Lãnh sau, Nam Cương công nhận thứ hai thần bộ.</p><p>Mười ba tử Thương Phụ Hý, rất có trí kế, chính đạo liên quân vây công Nghĩa Thiên sơn khi, hắn nhiều lần hiến kế, làm ma đạo cổ sư ăn tẫn đau khổ.</p><p>Còn có hai mươi mốt tử Thương Tì Hưu, tuổi nhỏ nhất, đại tài trưởng thành trễ. Rất nhiều năm sau, Thương gia lụi bại, hắn dấn thân vào ma đạo, trở thành Nam Cương trung ác danh lan xa ma đầu.</p><p>“Phụ thân, thực xin lỗi, ta tới chậm.” Kính rượu trong quá trình, viện môn bị đẩy ra, đi vào đến một vị cô gái.</p><p>Nàng là Thương Li Vẫn, đứng hàng thứ mười sáu, chưởng quản diễn võ trường. Hai tròng mắt linh động, mặt như hoa đào, tính tình hoạt bát, là cái tiếu mỹ nhân.</p><p>Nhìn chúng tử đều kính rượu, cuối cùng Thương Yến Phi cũng giơ lên trong tay chén rượu, đối mặt Phương Bạch hai người:“Cảm tạ nhị vị, dọc theo đường đi bảo hộ Tâm Từ, mới khiến cho ta mới được một vị nữ nhi.”</p><p>Lời vừa nói ra, cả sảnh đường giai kinh. </p>\n\t\t\t \n\n                    "
}