{
  "href": "https://doctruyenchufull.vip/6333dd02bea2d9fb2f84e5a0",
  "title": "Chương 271 : Thứ 71 chương Thương Yến Phi tạ ơn",
  "chapterNumber": "271",
  "slug": "chuong-271-thu-71-chuong-thuong-yen-phi-ta-on",
  "previousLink": "chapters-truyenchufull/270-chuong-270-thu-70-chuong-gia-yen",
  "currentLink": "chapters-truyenchufull/271-chuong-271-thu-71-chuong-thuong-yen-phi-ta-on",
  "nextLink": "chapters-truyenchufull/272-chuong-272-thu-72-chuong-tu-kinh-lenh-bai",
  "contentHTML": "\n\n                        <p> “Nữ nhi?”</p><p>Liên can thiếu chủ giai toát ra kinh dị thần sắc, nhìn nhau.</p><p>Thương Nhai Tí bừng tỉnh đại ngộ, vỗ cái trán, nguyên lai là như vậy. Bởi vì như thế, phụ thân đại nhân mới lễ ngộ này hai người!</p><p>Thần bí cái khăn che mặt bác đi, Thương Nhai Tí nhìn về phía Phương Nguyên ánh mắt, cất dấu thật sâu cừu hận.</p><p>Hắn đã muốn không hề e ngại.</p><p>Nay đã muốn biết của ngươi chi tiết, đợi vượt qua lần này kiểm tra đánh giá, hoãn quá khí đến, lại đến chậm rãi đối phó hai người các ngươi cái vương bát đản!</p><p>Trong lúc nhất thời, tiểu viện trung một mảnh im lặng.</p><p>Thương Yến Phi mỉm cười, ánh mắt nhìn quét chung quanh, lưu cho mọi người nhận thời gian.</p><p>Phương Nguyên thực “Phối hợp” Biểu hiện ra khiếp sợ, kiêm cụ giật mình, lại mang theo hoài nghi thần sắc, trong miệng thì thào:“Chẳng lẽ nói?”</p><p>“Không sai.” Thương Yến Phi nhìn hắn, gật gật đầu, “Đúng là các ngươi hai người ở hành thương trên đường, một đường hộ vệ Trương gia tiểu thư. Nàng ta nữ nhi, theo nàng vừa mới bước vào Thương gia thành, ta liền cảm ứng được của nàng huyết mạch, nay đã muốn nhận thức.”</p><p>“Trương Tâm Từ!” Bạch Ngưng Băng thốt ra.</p><p>Thương Yến Phi lãng cười một tiếng:“Ha ha a, nay nàng đã muốn không họ Trương, mà họ Thương. Nhị vị cứu ái nữ chi mệnh, chính là chúng ta Thương gia ân nhân. Cho nên làm được rất tốt chúng ta người một nhà kính rượu.”</p><p>Đang nói chuyện, viện môn bị người nhẹ nhàng đẩy ra.</p><p>Cô gái cổ sư Điền Lam một thân nha hoàn giả dạng, đẩy cửa ra sau, trở lại Thương Tâm Từ bên người.</p><p>“Tiểu thư......” Tiểu Điệp nhìn mãn viện nhân, không khỏi khiếp đảm.</p><p>“Chúng ta vào đi thôi.” Thương Tâm Từ nhẹ thở ra một ngụm trọc khí, ở mọi người ánh mắt nhìn chăm chú hạ, đi vào đình viện giữa.</p><p>Bỗng nhiên, nàng cước bộ bị kiềm hãm, trên mặt mạnh xuất hiện ra kinh hỉ nảy ra thần sắc.</p><p>Nàng xem đến Phương Bạch hai người.</p><p>“Thế nhưng thật là nàng!” Nhìn đến Thương Tâm Từ giờ khắc này, Bạch Ngưng Băng đồng tử chợt lui thành châm chọc lớn nhỏ, nàng hoàn toàn chấn kinh rồi!</p><p>Toàn bộ giữa sân, không ai hiểu biết nàng giờ phút này trong lòng kinh hãi loại tình cảm.</p><p>Bạch Ngưng Băng trong lòng này phân kinh hãi, không phải nơi phát ra cho Thương Tâm Từ, mà là nhằm vào Phương Nguyên.</p><p>Nàng băng tuyết thông minh, làm Thương Tâm Từ lộ diện giờ khắc này, nàng bừng tỉnh đại ngộ, rốt cục biết Phương Nguyên vẫn cất dấu chân chính mục đích !</p><p>Trương Tâm Từ chính là Thương Tâm Từ, cho nên hắn dọc theo đường đi bảo hộ nàng. Hắn như thế nào biết thân phận của nàng? Này hết thảy đều là âm mưu của hắn sao?!</p><p>Trong lúc nhất thời, Bạch Ngưng Băng suy nghĩ mênh mông, trong lòng nhấc lên kinh đào hãi lãng.</p><p>“Hắc Thổ ca ca, Bạch Vân tỷ tỷ, các ngươi như thế nào lại ở chỗ này?” Thương Tâm Từ không hề chớp mắt nhìn chằm chằm Phương Nguyên, hai mắt tỏa ánh sáng.</p><p>“Từ nhi, vi phụ nói qua cấp cho ngươi một kinh hỉ, không có nói sai đâu?” Thương Yến Phi ôn hòa cười.</p><p>Thương Tâm Từ vạn phúc thi lễ:“Cảm ơn phụ thân đại nhân, đây là Từ nhi đi vào Thương gia thành tối vui vẻ một ngày.”</p><p>Trải qua này đó ngày mê mang, nàng đã muốn tiếp nhận rồi Thương Yến Phi chính là chính mình thân sinh phụ thân sự thật.</p><p>Mặc kệ phụ thân có bao nhiêu sao thực xin lỗi mẫu thân, hắn rốt cuộc là chính mình thân nhân!</p><p>Chẳng sợ Thương Tâm Từ trong lòng đối Thương Yến Phi vẫn có oán khí cùng hận, nhưng thân tình loại này sâu vô cùng ràng buộc, đối với thiện lương nàng đến giảng, vĩnh viễn chém không đứt.</p><p>Thương Yến Phi nghe được Thương Tâm Từ lần đầu xưng hô chính mình là phụ thân, nhất thời khóe miệng nhếch lên, toát ra nồng đậm ý cười.</p><p>Thương Tâm Từ lại quay đầu đến, mang theo một tia hoảng loạn sắc, hướng Phương Nguyên giải thích nói:“Hắc Thổ ca ca, ta không phải cố ý lừa các ngươi. Mẫu thân qua đời trước, nhắc nhở ta đi trước Thương gia thành. Của nàng khổ tâm, ta cũng vậy nhìn thấy phụ thân sau mới chính thức hiểu được.”</p><p>Lời này như một đạo sét đánh, đánh trúng Bạch Ngưng Băng tâm.</p><p>U lam con ngươi mị thành một cái tuyến, nàng trong lòng cực độ khiếp sợ cùng nghi hoặc:“Thế nhưng ngay cả Thương Tâm Từ cũng không biết chính mình thân phận sao? Vì cái gì? Vì cái gì Phương Nguyên hội nhất thanh nhị sở?”</p><p>Nguyên bản Phương Nguyên trong lòng hắn, liền bao phủ một tầng sương mù, xem chẳng phân biệt được.</p><p>Nay, Bạch Ngưng Băng trong lòng sương mù rồi đột nhiên làm sâu sắc một tầng, Phương Nguyên trở nên càng thêm thần bí khó lường!</p><p>“Thì ra là thế, ta nói như thế nào Thương gia hội như thế lễ đối đãi. Thì ra là thế a......” Phương Nguyên ngửa đầu thở dài một tiếng, tiện đà chậm rãi lắc đầu, không lắm thổn thức cảm khái, “Không thể tưởng được, thật sự không thể tưởng được ngươi dĩ nhiên là Thương gia tộc trưởng nữ nhi!”</p><p>“Hắc Thổ ca ca, ngươi có thể tha thứ ta sao?” Thương Tâm Từ toản trong tay, ngữ khí khẩn trương.</p><p>Thương Yến Phi hơi hơi nhíu mày, xem nữ nhi này thần thái ngữ khí, tựa hồ tiểu tử này trong lòng nàng phân lượng không nhẹ a.</p><p>Phương Nguyên ha ha cười:“Không có vấn đề gì, ta như thế nào khả năng trách ngươi đâu. Người không biết vô tội, trên thực tế ta cũng lừa ngươi.”</p><p>“Cái gì?” Thương Tâm Từ vẻ mặt ngẩn người.</p><p>Phương Nguyên sờ sờ cái mũi:“Hắc Thổ Bạch Vân bất quá chính là dùng tên giả.”</p><p>Thương Tâm Từ nhất thời mỉm cười đứng lên, nhẹ nhàng mà nói:“Này ta đã sớm đoán được a.”</p><p>Phương Nguyên cố ý do dự một chút, rốt cục vẫn là cắn răng ôm quyền nói:“Nói ra thật xấu hổ, của ta tên thật tên là Cổ Nguyệt Phương Chính, vị này là của ta đồng bạn Bạch Ngưng Băng.”</p><p>“Cổ Nguyệt Phương Chính, Phương Chính......” Thương Tâm Từ đem điều này tên đặt ở miệng nhấm nuốt nửa ngày, chặt chẽ ghi tạc trong lòng.</p><p>Thương Yến Phi trên mặt ý cười càng phát ra nồng đậm, hắn thực thưởng thức Phương Nguyên thẳng thắn thành khẩn.</p><p>Trên thực tế, hắn đã muốn kể lại điều tra qua.</p><p>Cổ Nguyệt sơn trại tuy rằng tiêu diệt, nhưng Thương gia năng lượng thật lớn, theo Cổ gia bên kia như cũ chiếm được rất nhiều tình báo.</p><p>Cổ Nguyệt sơn trại trung xác thực có Cổ Nguyệt Phương Chính này người, hơn nữa này thiếu niên có được giáp đẳng tư chất, bị Cổ Nguyệt bộ tộc cho rằng thiếu tộc trưởng bồi dưỡng.</p><p>Đồng dạng, cũng có Bạch Ngưng Băng, đã muốn bị định vì Bạch gia trại thiếu tộc trưởng.</p><p>Hai người đều có thiên tài tên.</p><p>Về phần bọn họ vì cái gì muốn mạo danh ngụy trang, lẻn vào thương đội, này càng thêm dễ dàng điều tra.</p><p>Bởi vì bạch cốt sơn một đạo truyền thừa, Bách gia cận có hai thiếu chủ chết ở Phương Bạch hai người trong tay. Đồng thời, truyền thừa cũng bị bọn họ cướp đi hơn phân nửa.</p><p>Bách gia tuyên bố lệnh truy nã, chính là tốt nhất chứng cứ rõ ràng.</p><p>“Thì ra là thế, nói thật ra nói, ta vừa mới trong lòng vẫn phạm nói thầm đâu.” Thương Bồ Lao ha ha cười.</p><p>“Con chúc mừng phụ thân đại nhân.” Thương Bí Hý nói.</p><p>“Có cái gì phiền toái, liền cùng đại ca giảng.” Thương Tù Ngưu nhìn về phía Thương Tâm Từ.</p><p>“Quá tuyệt vời, ta lại nhiều một tỷ muội, lần này gia yến tới giá trị.” Thương Li Vẫn cười vui nói.</p><p>......</p><p>Các thiếu chủ theo kinh ngạc trung phục hồi tinh thần lại, ào ào dâng lên lời chúc mừng.</p><p>“Đây là mọi người cùng vui sự tình, bởi vì các ngươi lại nhiều một vị thân tỷ muội.” Thương Yến Phi nhìn quét chúng tử nữ, đối bọn họ tâm lý trạng thái, thập phần hiểu rõ.</p><p>“Thương Tâm Từ xuất hiện, không thể nghi ngờ là một loại uy hiếp.”</p><p>“Từ nay về sau, cạnh tranh thiếu chủ nhân, lại nhiều một cái.”</p><p>“Nhớ ngày đó, Thương Thác Hải không phải là phụ thân đại nhân tư sinh tử sao? Nay hắn dĩ nhiên là Thương gia thiếu tộc trưởng!”</p><p>“Kỳ thật không cần lo lắng, Trương gia phụ thuộc vào Võ gia, cùng Thương gia có kẻ thù truyền kiếp. Thương Tâm Từ không hề căn cơ, thực dễ dàng đối phó.”</p><p>Các thiếu chủ trên mặt phiếm tươi cười, trong lòng đã có bất đồng cân nhắc.</p><p>Đế vương trong nhà không thân tình.</p><p>Đế vị liên lụy đến vô thượng lợi ích, cho dù là thân tình cũng thua ở ích lợi dưới.</p><p>Thương gia chính là Nam Cương bá chủ, ai nếu tương lai đi lên tộc trưởng vị, chính là toàn bộ Nam Cương vài vị nói sự nhân chi nhất. Quyền cao chức trọng, đăng lâm thế tục đỉnh phong, tự nhiên ích lợi thật lớn.</p><p>Thế nào một thế hệ Thương gia tộc trưởng, không phải trải qua một phen thảm thiết ý chí chiến đấu, mới gian nan thượng vị ?</p><p>Thương Yến Phi là người từng trải, rõ ràng hơn trong này nội tình.</p><p>Bởi vậy, hắn trong lòng càng thêm thương tiếc Thương Tâm Từ.</p><p>Nay công khai Thương Tâm Từ thân phận, tuy là trân trọng nàng, nhưng lại đem nàng lâm vào đấu tranh giữa.</p><p>“Đến, Từ nhi, ngồi ta bên này.” Thương Yến Phi vỗ vỗ dưới thân tọa ỷ, nói.</p><p>“Là.” Thương Tâm Từ đáp ứng một tiếng, thật sâu nhìn Phương Nguyên liếc mắt một cái, Phương Nguyên mỉm cười hướng nàng gật gật đầu.</p><p>Thương Tâm Từ đi qua đi, ngồi vào Thương Yến Phi bên người.</p><p>Tiểu Lan, Tiểu Điệp hai vị nha hoàn, tắc đứng ở bọn họ phía sau hai sườn.</p><p>Này một màn chúng tử xem ở trong mắt, vẻ mặt khác nhau.</p><p>Bọn họ lớn như vậy, còn chưa bao giờ gặp qua phụ thân đại nhân như thế yêu thích một vị tử nữ.</p><p>Cho dù là lúc trước tư sinh tử Thương Thác Hải, cũng không có như vậy đãi ngộ!</p><p>“Tốt lắm, đều ngồi xuống đi.” Thương Yến Phi vẫy tay, lại nhìn về phía Phương Bạch hai người.</p><p>Hắn mở miệng nói:“Cổ Nguyệt Phương Chính, Bạch Ngưng Băng, hai người các ngươi cứu của ta ái nữ, gồm nàng hộ tống lại đây. Chúng ta người một nhà đều đối này người mang cảm kích loại tình cảm, các ngươi nghĩ muốn cái gì, đều có thể đề suất, ta thân là Thương gia tộc trưởng, đem hết sức thỏa mãn các ngươi.”</p><p>Các thiếu chủ không khỏi về phía Phương Bạch hai người, đầu đến hâm mộ ánh mắt.</p><p>Đây chính là Thương gia tộc trưởng cảm tạ, Nam Cương bá chủ chi nhất hứa hẹn, phân lượng nặng, có thể sánh bằng thanh sơn!</p><p>Nhưng Phương Nguyên lại lắc đầu:“Tộc trưởng đại nhân, chúng ta sở dĩ bảo hộ Thương Tâm Từ tiểu thư, là vì phía trước bị tiểu thư ân huệ. Ân tình sớm tướng để, đã muốn thanh toán xong.”</p><p>Lời vừa nói ra, tất cả mọi người toát ra kinh ngạc sắc.</p><p>Thương Phụ Hý rất nhanh liền phản ánh lại đây, không khỏi nheo lại hai mắt, thầm khen lúc này đáp chi diệu.</p><p>Phương Bạch hai người cứu Thương Yến Phi thân sinh nữ nhi, Thương Yến Phi nhất định có trọng thưởng. Nếu là ngay cả như vậy công lao, cũng không trọng thưởng, như vậy ngoại nhân như thế nào đánh giá Thương gia? Vạn nhất tương lai Thương gia thiếu chủ gặp được nguy nan, ai còn sẽ ra tay cứu giúp đâu?</p><p>Thương Tâm Từ gặp Phương Nguyên thế nhưng không cần tưởng thưởng, âm thầm nóng vội, đối Thương Yến Phi mở miệng nói:“Phụ thân đại nhân, kỳ thật lần này thương hành trên đường, Hắc Thổ đại ca tổn thất rất nhiều tài hóa.”</p><p>Thương Yến Phi là cỡ nào khôn khéo nhân vật, Thương Tâm Từ lời nói còn chưa nói xong, hắn liền hiểu được thân sinh nữ nhi tâm ý. Đây là thay Phương Bạch hai người thảo tiền thưởng đâu.</p><p>Hắn gật gật đầu:“Hai vị cũng là cổ sư, vậy lấy một trăm vạn nguyên thạch đem tặng, tán biểu lòng biết ơn.”</p><p>Nghe xong lời này, rất nhiều thiếu chủ thiếu chút nữa đều phải chảy xuống nước miếng.</p><p>Bọn họ tuy rằng nắm giữ Thương gia thành rất nhiều sản nghiệp, nhưng chúng mục nhìn trừng, lại có hàng năm khảo hạch bình định, khó có thể trung gian kiếm lời túi tiền riêng.</p><p>Thương Nhai Tí tài hoa cũng có, chính là tham nhiều lắm, mới đưa đến công trạng nguy ngập nguy cơ.</p><p>Phương Nguyên lại thứ lắc đầu:“Thật không dám dấu diếm, tại hạ từng nhổ răng cọp, cướp được một cái truyền thừa. Nay bán bí phương, tạm thời không thiếu nguyên thạch.”</p><p>“Nga, là như thế này a.” Thương Yến Phi bao hàm thâm ý nhìn Thương Nhai Tí liếc mắt một cái.</p><p>Thương Nhai Tí nhất thời bị dọa đến trái tim lậu khiêu vỗ, miệng khô lưỡi khô, cái trán nhanh chóng chảy ra mồ hôi lạnh.</p><p>Thương Nhai Tí sự tình, Thương Yến Phi lại há có thể không biết? Mặc dù là làm giả trướng, hắn cũng có thể đoán ra một ít manh mối.</p><p>Nhưng Thương Nhai Tí dù sao cũng là chính mình con trai, tuy rằng trái với Thương gia quy củ, nhưng chỉ nếu không bại lộ đi ra, coi như là hắn bản sự.</p><p>Đến hắn này độ cao, đã sớm hiểu ra đi ra: Tuân thủ quy củ không xem như bản sự, chân chính bản sự là phá hư quy củ mà hưởng thụ ích lợi, cũng không chịu trừng phạt. Chân chính đại bản sự, là phá hư cũ trật tự, thành lập tân quy củ, vẫn hưởng thụ ích lợi.</p><p>Thương Yến Phi mượn cơ hội gõ Thương Nhai Tí một chút, tiếp theo, liền còn nói ra một cái khác tạ ơn phương án.</p><p>Thương Tâm Từ chính là nghe xong một nửa, hai mắt liền tản mác ra rạng rỡ ánh sáng.</p><p>Này xác thực đúng là Phương Bạch hai người tối cần ! </p>\n\t\t\t \n\n                    "
}