{
  "href": "https://doctruyenchufull.vip/6333dd08bea2d9fb2f84e5b8",
  "title": "Chương 272 : Thứ 72 chương Tử kinh lệnh bài",
  "chapterNumber": "272",
  "slug": "chuong-272-thu-72-chuong-tu-kinh-lenh-bai",
  "previousLink": "chapters-truyenchufull/271-chuong-271-thu-71-chuong-thuong-yen-phi-ta-on",
  "currentLink": "chapters-truyenchufull/272-chuong-272-thu-72-chuong-tu-kinh-lenh-bai",
  "nextLink": "chapters-truyenchufull/273-chuong-273-thu-73-chuong-tan-minh-uoc",
  "contentHTML": "\n\n                        <p> Thương Yến Phi gặp Phương Nguyên cự tuyệt nguyên thạch, liền nói ra một cái khác phương án:“Hai người các ngươi nay đã bị Bách gia truy nã, này hiển nhiên là một cái hiểu lầm. Liền từ ta ra mặt giải thích một phen, đem này lệnh truy nã tiêu điệu, các ngươi thấy thế nào?”</p><p>Phương Bạch hai người đã bị truy nã, thương tâm từ cũng là rõ ràng.</p><p>“Ta như thế nào vốn không có nghĩ đến, cấp Hắc Thổ ca ca tiêu điệu lệnh truy nã, này không thể nghi ngờ là hắn tối cần.” Thương Tâm Từ đáy lòng thập phần tán thành này phương án.</p><p>Thương gia chính là Nam Cương bá chủ, mà Bách gia bất quá là một cái bình thường gia tộc sơn trại, hơn nữa nguyên tuyền dần dần khô cạn, miệng cọp gan thỏ. Thương Yến Phi “Giải thích”, Bách gia tự nhiên hội nghe.</p><p>Nhưng Phương Nguyên lại lắc đầu.</p><p>Này phương án nhìn như động lòng người, hắn lại trong lòng có khác mưu tính.</p><p>Nếu là làm cho Thương gia ra mặt, không thể nghi ngờ liền cấp chính mình đánh thượng Thương gia nhãn. Đối hắn tương lai tiếp cận người trong ma đạo, dựa Nghĩa Thiên sơn đại sự là thật lớn trở ngại. Ngắn hạn hữu ích, lâu dài tai hại.</p><p>Này lệnh truy nã nhìn như thực phiền toái, kỳ thật đối Phương Nguyên nguy hại không lớn.</p><p>Cái nào ma đầu trên người không có hơn mười trương, mấy chục trương lệnh truy nã? Phương Nguyên kiếp trước lệnh truy nã chừng thượng trăm trương!</p><p>Nhưng lệnh truy nã tái nhiều, có năng lực như thế nào?</p><p>Châm chọc là, khi hắn kiếp trước sáng lập huyết dực ma giáo, xưng bá một phương sau, rất nhiều gia tộc đều chủ động huỷ bỏ đối hắn truy nã.</p><p>Thế giới này bản chất như thế, chung quy hết thảy còn phải là thực lực định đoạt!</p><p>Phương Nguyên trong kế hoạch, vốn là tính ở Thương gia thành nghỉ ngơi cái hai ba năm thời gian, này trong lúc Bách gia không có khả năng ở trong này trảo bộ bọn họ.</p><p>Hai ba năm sau, Phương Nguyên đem cổ trùng thấu chừng một bộ, thực lực tăng nhiều, càng thêm không sợ Bách gia truy nã.</p><p>Kỳ thật Bách gia thân mình tình cảnh đều nguy ngập nguy cơ, ốc còn không mang nổi mình ốc, làm sao có thể lo lắng Phương Bạch hai người!</p><p>Cho nên Thương Yến Phi này đáp tạ phương án, ở Thương Tâm Từ xem ra, khả năng tối cần. Nhưng ở Phương Nguyên trong lòng, lại nhất không có giá trị.</p><p>Vì thế hắn trực tiếp lắc đầu cự tuyệt:“Hai chúng ta cùng Bách gia xung đột, nguyên tự một đạo truyền thừa. Nói đáy lòng nói, chúng ta đoạt truyền thừa, giết Bách gia hai thiếu chủ, căn bản chưa bao giờ hối hận quá. Ta trên người thương, chính là xuất từ Bách gia tay. Sớm hay muộn có một ngày, ta muốn tìm Bách gia tính sổ. Con người của ta, có ân báo ân, có thù báo thù. Giọt thủy chi ân dũng tuyền tương báo, tinh hỏa chi cừu liệu nguyên đền đáp!”</p><p>Nói tới đây, Phương Nguyên không chút nào che dấu dữ tợn sát ý.</p><p>Nhất thời, nhạ trong viện thiếu chủ mỗi người ghé mắt, tâm sinh kinh ngạc loại tình cảm.</p><p>“Đây là mười phần ma đạo tính tình a......” Có người phản cảm.</p><p>“Một người sẽ đối một gia tộc báo thù, quả thực không biết trời cao đất rộng.” Có người khinh thường.</p><p>“Ha ha a, cư nhiên ở phụ thân đại nhân trước mặt, như thế thản ngôn. Người nọ là ngốc tử, vẫn là dũng khí mười phần?” Có người cảm thấy thú vị.</p><p>Thương gia chính là chính đạo bá chủ, nhưng Phương Nguyên ở Thương Yến Phi trước mặt, cư nhiên thản ngôn sẽ đối phó Bách gia.</p><p>Hắn khí diễm kiêu ngạo, làm Thương Tâm Từ âm thầm kinh hãi, nhưng bất ngờ ngoại. Đây mới là Hắc Thổ ca ca bản sắc, không phải sao?</p><p>Thương Yến Phi cũng chút không nghĩ đến xử, ở hắn xem ra, Phương Nguyên thực bằng phẳng thẳng thắn. Ngụy Ương đánh giá, quả thực không kém. Người như thế có thể liếc mắt một cái nhìn đến để, có vẻ một bên trầm mặc không nói Bạch Ngưng Băng, hắn không thể nghi ngờ càng thích Phương Nguyên.</p><p>“Không cần tộc nhân đại nhân ra mặt, cho ta hai người tiêu trừ lệnh truy nã. Ta chính cần này lệnh truy nã không ngừng cố gắng chính mình, quất roi chính mình, không ngừng mà biến cường. Cảm tạ Yến Phi đại nhân hảo ý.” Phương Nguyên ôm quyền nói.</p><p>“Cũng là như thế, nhị vị nghĩ muốn cái gì tạ lễ, có gì cứ nói. Không cần nhắc lại cái gì ân tình thanh toán xong trong lời nói, ta Thương gia muốn đáp tạ, liền nhất định hội đáp tạ, đây là ta Thương Yến Phi làm việc quy củ. Chẳng sợ các ngươi qua đi đem này đó tạ lễ ném xuống, vậy không liên quan chuyện của ta.” Thương Yến Phi nhíu mày, ra vẻ không hờn giận sắc.</p><p>Nhất thời, trong đình viện thoải mái bầu không khí, liền chuyển vì nhè nhẹ ngưng trọng.</p><p>Nhất chúng thiếu chủ nâng chén uống rượu động tác, cũng không từ trở nên thật cẩn thận.</p><p>Đây là ngũ chuyển cổ sư, Thương gia tộc trưởng Thương Yến Phi bá đạo.</p><p>Ta muốn cảm tạ ngươi, ngươi cho dù không muốn, cũng phải chịu ! Không cần cũng phải cần!</p><p>Phương Nguyên ánh mắt nhìn quét một vòng, cười ha ha:“Nếu ta thật sự không cần đâu?”</p><p>Thương Yến Phi lạnh nhạt nhất ngữ, ánh mắt kiên quyết:“Kia cũng không phải do ngươi.”</p><p>Chúng thiếu chủ nhìn đến hai người giang thượng, một bên thầm mắng Phương Nguyên là cái kháng hóa, trong óc thiếu căn cân, Thương gia tộc trưởng cảm tạ đều ra bên ngoài thôi, bên ngoài bao nhiêu người tưởng cầu đều cầu không đến đâu. Bên kia cũng là không khỏi bội phục hắn dũng khí.</p><p>Thương Tâm Từ trong lòng bàn tay đều toản xuất mồ hôi đến, vì Phương Nguyên lo lắng.</p><p>Ngụy Ương ha ha cười, hoà giải nói:“Ta nghĩ đến, Phương Chính huynh đệ bị thương, dung mạo tẫn hủy. Tộc trưởng đại nhân sao không khiển đến y sư, vì hắn hồi phục nguyên trạng đâu?”</p><p>“Ân, này ý tưởng không sai. Ngụy Ương ngươi liền đi đem Tố Thủ y sư gọi.” Thương Yến Phi gật gật đầu nói.</p><p>Phương Nguyên trầm mặc không nói, Ngụy Ương hóa quang mà đi.</p><p>Không bao lâu, Ngụy Ương trở về bẩm báo:“Tố Thủ y sư đã bị thỉnh nhập phòng trong, thỉnh Phương Chính huynh đệ dời bước.”</p><p>Phương Nguyên đối tự thân dung mạo cho tới bây giờ sẽ không đại để ý, bất quá lúc này đổ không thể tái cậy mạnh.</p><p>Hắn nhìn về phía một bên ngồi Bạch Ngưng Băng:“Ngươi cũng cùng nhau đến đây đi, thuận tiện kiểm tra thân thể một chút cũng tốt.”</p><p>Bạch Ngưng Băng đang muốn cười nhạt, chính mình có cái gì thương bệnh chính mình không rõ ràng lắm? Bất quá nghĩ lại nhất tưởng, đốn biết Phương Nguyên tựa hồ có khác dụng ý, liền đáp ứng xuống dưới.</p><p>Hai người tạm thời rời đi tiểu viện, đi vào phòng trong.</p><p>Này phòng ở bọn họ cũng rất quen thuộc. Lúc trước, bọn họ ngay tại nơi này, chờ Thương Yến Phi ước chừng ba canh giờ, cũng không có đợi cho.</p><p>Tố Thủ y sư là vị dáng người mạn diệu nữ tử, mặt che lụa trắng, thân áo trắng váy dài, đang ngồi ở vị trí thượng phẩm trà.</p><p>Nàng cùng Thương Yến Phi quan hệ phức tạp, ân oán tình cừu đều có, ở trong Thương gia thành vị trí thực đặc thù, chính là ngũ chuyển trị liệu cổ sư.</p><p>“Khó được ta hôm nay tâm tình tốt.” Nàng cầm trong tay chén trản nhẹ nhàng buông, nhìn về phía Phương Nguyên,“Là ngươi muốn chữa thương? Đi trước tắm rửa đi.”</p><p>Lại duỗi thân ra thiên thiên ngón tay ngọc, chỉ hướng Bạch Ngưng Băng:“Nhất là ngươi, tiểu cô nương, ngươi bộ mặt đồ cái gì vậy, lại bẩn lại xấu, đều cho ta rửa lại đến.”</p><p>Bạch Ngưng Băng dọc theo đường đi che lấp dung mạo quen, đến Thương gia thành cũng như trước như thế. Trên mặt nàng đồ nhất đại phiến đan sa, sung làm bớt. Lại mạt thượng đặc thù dầu đen, tóc che khuất chân mày, biến thành này mạo xấu xí.</p><p>Nghe xong lời này, Bạch Ngưng Băng không khỏi kinh ngạc.</p><p>Phương Nguyên cũng toát ra kinh ngạc thần sắc.</p><p>Ngụy Ương vội vàng giải thích:“Đây là Tố Thủ y sư đại nhân quy củ. Phàm là người xem bệnh, đều phải trước đó tắm rửa một phen, đem thân thể tẩy trừ sạch sẽ, sử dụng tinh dầu, thay áo bào trắng, nếu không đại nhân là không trị liệu. Bất quá nhị vị yên tâm, ta đã muốn chuẩn bị thỏa đáng, nước ấm đã muốn bày ra, ngay tại buồng trong, nhị vị thỉnh đi.”</p><p>Hai người lại vào buồng trong, quả nhiên bên trong đã muốn bố trí hai đại mộc dũng.</p><p>Từng cái mộc dũng bên cạnh, đều các hữu hai vị phàm nhân tỳ nữ đứng, hiển nhiên là muốn hầu hạ hai người tắm rửa.</p><p>Bạch Ngưng Băng nhất thời nhíu mày, không hờn giận nói:“Các ngươi đều đi ra ngoài, ta chính mình hội tắm.”</p><p>“Này......” Ngụy Ương ngữ khí chần chờ, bốn người này chính là Tố Thủ y sư thủ hạ. Tố Thủ y sư cuộc đời yêu sạch, nếu là đuổi đi tỳ nữ, nàng lại e sợ cho chính ngươi qua loa cho xong, tẩy không sạch sẽ, bình thường là không trị liệu.</p><p>“Ta này hai cái sẽ không dùng đi rồi, Ngụy đại ca ngươi trước đi ra ngoài đi. Nàng không hiểu hưởng thụ cho dù.” Phương Nguyên cười nói.</p><p>Ngụy Ương đem này băn khoăn nói, nhưng Bạch Ngưng Băng cố ý như thế. Ngụy Ương cũng không kiên trì, rời khỏi buồng trong, quan thượng cửa phòng, dù sao trị liệu nhân vật chính là Phương Nguyên.</p><p>Phương Nguyên thuần thục, rút đi quần áo, tiến vào mộc dũng.</p><p>Mộc dũng trung thủy ôn vừa mới hảo, hai vị tỳ nữ một vị bỏ ra tinh dầu, một vị vì Phương Nguyên chà xát thân, động tác thành thạo, hiển là lão thủ.</p><p>Bạch Ngưng Băng đứng ở mộc dũng trước, lại không nhúc nhích, một trận chần chờ.</p><p>Phương Nguyên thích ý nằm ở mộc dũng, song chưởng các ở mộc dũng bên cạnh, khẽ cười một tiếng nói:“Bạch Ngưng Băng, ngươi ta hai người thân phận đã muốn bại lộ, đến Thương gia thành cũng không cần che che lấp lấp, chẳng lẽ ngươi không dám lấy chân diện mục gặp người bất thành?”</p><p>Bạch Ngưng Băng lập tức hừ lạnh một tiếng.</p><p>Phương Nguyên tiếp tục nói:“Ta kêu ngươi cùng nhau đến, ta nhưng là vì ngươi tốt. Này Tố Thủ y sư ta đã sớm nghe nói quá của nàng đại danh, ở Nam Cương, nàng cùng cửu chỉ du y, thánh thủ y sư, sát nhân y, cũng xưng là tứ đại y sư. Ngươi đợi có thể hỏi hỏi nàng, về âm dương chuyển thân cổ sự tình.”</p><p>Âm dương chuyển thân cổ!</p><p>Bạch Ngưng Băng hai mắt nhất thời mị thành một cái phùng, trong mắt ánh sao lóe ra không chừng.</p><p>Đây chính là Bạch Ngưng Băng trong lòng lớn nhất đau, là Phương Nguyên kiềm chế Bạch Ngưng Băng chủ yếu thủ đoạn. Phương Nguyên lại đem công khai nói ra, là muốn làm cái gì? Hắn có cái gì hiểm ác âm mưu? Hắn rốt cuộc là cái gì mục đích?</p><p>Bạch Ngưng Băng trong đầu, nhất thời các loại nghi vấn ùn ùn kéo đến.</p><p>Thương Tâm Từ mang cho nàng tâm thần đánh sâu vào, còn lưu lại rất nhiều, thế cho nên Bạch Ngưng Băng đều có chút thần hồn nát thần tính.</p><p>Phương Nguyên người kia, quả thực là sâu không lường được!</p><p>Liền ngay cả Thương Tâm Từ cũng không biết chính mình thân phận, hắn cũng hiểu được, nếu không sẽ không một đường cố ý tiếp cận.</p><p>Hắn làm như thế nào đến điểm ấy ?</p><p>Bạch Ngưng Băng đoán không được xuân thu thiền, đó là lục chuyển cổ, đối nàng đến giảng rất xa xôi. Nhưng nàng nghĩ tới một cái khác đáp án, thì phải là biết trước năng lực cổ.</p><p>“Phương Nguyên nhất định có biết trước loại cổ, có thể nhìn đến tương lai cảnh tượng. Ban đầu nghĩ đến hắn quen thuộc bạch cốt sơn, là vì tham khảo tổ tiên kinh nghiệm, hiện tại xem ra cũng có thể là này cổ tác dụng. Chính là không biết hắn nắm giữ biết trước cổ, rốt cuộc là thế nào một loại, rốt cuộc là thế nào một chuyển?”</p><p>Không hề nghi ngờ, Bạch Ngưng Băng lúc này áp lực là thật lớn.</p><p>Cứ việc nàng hiểu được, phàm là biết trước loại cổ, đều có đều tự nghiêm trọng tệ đoan. Có đôi khi thậm chí biết trước kết quả, đều là hỗn loạn, sai lầm.</p><p>Nhưng là làm nàng hiện tại muốn đối phó Phương Nguyên khi, nàng đều đã không tự chủ được suy nghĩ -- ta biện pháp này, có thể hay không bị Phương Nguyên biết trước? Ta dùng phương pháp này đối phó hắn, có thể hay không bị hắn tương kế tựu kế?</p><p>Có thể biết trước tương lai địch nhân, thật là đáng sợ.</p><p>Buồng trong, nhiệt khí dần dần tràn ngập.</p><p>Bạch Ngưng Băng đứng ở tại chỗ, lại cảm thấy tay chân lạnh cả người.</p><p>Mơ hồ trung, nàng y hi nhìn đến Phương Nguyên nằm ở mộc dũng, bên cạnh tỳ nữ vì này tắm rửa.</p><p>Nàng cảm giác được, Phương Nguyên chính nhìn nàng, dùng cặp kia tối tăm như mực hai mắt, gợn sóng không sợ hãi giống như hồ sâu bàn hai mắt, lẳng lặng nhìn chằm chằm nàng.</p><p>Nàng dường như nghe được Phương Nguyên trong lòng hắn nói nhỏ: Ngươi muốn làm như thế nào đâu? Bạch Ngưng Băng! Không có sai, đây là của ta con bài chưa lật, biết trước loại cổ. Ngươi còn muốn đối phó ta sao? Vậy đến đây đi! Ta đã muốn thấy được tương lai, ngươi không có phần thắng......</p><p>Nhưng trên thực tế, Phương Nguyên sớm đã ở nhắm mắt dưỡng thần.</p><p>Bạch Ngưng Băng tắm không tắm, đều là hắn một hòn đá ném hai chim thử. Vừa thử Bạch Ngưng Băng, lại thử Thương Yến Phi.</p><p>Hai vị tỳ nữ thủ pháp thực lão đạo thành thạo, nước hơi chút lạnh, sẽ lập tức tăng thêm.</p><p>Nơi này ốc cũng không lớn, mang lên hai cái mộc dũng, đã có vẻ chật chội. Có thể thấy được lên làm Thương Yến Phi buông tha cho thiếu chủ vị, luân vì người thường quẫn vây.</p><p>Nhưng này cũng sổ bình thường.</p><p>Anh hùng thường ngộ mạt lộ. Lời này đều không phải là là nói, anh hùng vận mệnh đều là nhiều suyễn nhiều tai. Mà là mạt lộ, khốn cảnh tài năng tạo nên ra anh hùng.</p><p>Thương Yến Phi được cho là một vị anh hùng, nhưng hắn lại gian hùng, kiêu hùng.</p><p>Ước chừng tắm nửa canh giờ, tỳ nữ thế này mới dừng lại động tác.</p><p>Phương Nguyên mặc vào chuẩn bị tốt bạch sam, đi ra cửa phòng khi, Bạch Ngưng Băng như cũ còn đứng ở tại chỗ, lam mâu trung suy nghĩ không ngừng chớp động.</p><p>“Các ngươi đều đi ra ngoài, ta một người tắm.” Phương Nguyên sau khi rời khỏi đây, Bạch Ngưng Băng đem hai vị tỳ nữ đều đuổi ra buồng trong.</p><p>Phương Nguyên mỉm cười, Bạch Ngưng Băng tự hỏi càng nhiều, nàng lại càng có áp lực. Càng là tự hỏi, nàng trong lòng ý chí chiến đấu lại càng lọt vào suy yếu.</p><p>Có đôi khi, ưu điểm cũng không nhất định vẫn đều là ưu điểm.</p><p>Bạch Ngưng Băng nếu là thẳng tính mãng hán, cũng liền thôi. Cố tình nàng băng tuyết thông minh, nàng càng thông minh, tưởng lại càng nhiều, tưởng càng nhiều sẽ cảm thấy Phương Nguyên càng sâu không lường được, khó có thể chiến thắng.</p><p>Bạch Ngưng Băng khả năng cảm thấy tắm rửa không có gì vấn đề, nhưng Phương Nguyên lại theo cái này bé nhỏ không đáng kể việc nhỏ, nhìn đến nàng đối chính mình cúi đầu.</p><p>Người thông minh luôn đa nghi, theo nào đó trình độ đi lên giảng, là Bạch Ngưng Băng giúp Phương Nguyên áp đảo chính nàng.</p><p>Trở lại chính ốc, Phương Nguyên nhìn thấy Tố Thủ y sư.</p><p>Tố Thủ y sư cũng không cùng hắn vô nghĩa, vươn tay chưởng, khoát lên Phương Nguyên đầu vai.</p><p>Một cỗ trắng noãn thủy quang, nhất thời nổi lên bắt đầu khởi động, bao phủ trụ Phương Nguyên toàn thân.</p><p>Tươi mát mát mẻ ý, chợt lan khắp Phương Nguyên toàn thân.</p><p>Nguyên bản bỏng làn da, lấy mắt thường có thể thấy được tốc độ, bắt đầu khang phục sinh trưởng. Đồng thời Phương Nguyên đầu phía bên phải, bắt đầu sinh ra thịt nha.</p><p>Theo thời gian trôi qua, thịt nha khỏe mạnh trưởng thành, dần dần hình thành lỗ tai hình dạng, xương sụn cũng dần dần hình thành.</p><p>Phương Nguyên cắn răng nhịn xuống, tê dại toan dương cảm giác, hình thành thủy triều, không ngừng mà khiêu chiến hắn nhẫn nại cực hạn.</p><p>Rất nhanh, hắn dài bước phát triển mới nộn phiếm hồng làn da, trên người thiêu hủy tóc gáy, lông mi cũng bắt đầu dài đi ra.</p><p>Nửa chén trà nhỏ công phu sau, hắn thương thế khỏi hẳn, không chỉ có hoàn toàn khôi phục dung mạo, hơn nữa tai phải cũng dài quá đi ra, cùng tai trái đối xứng nhất trí.</p><p>Tố Thủ y sư thu hồi tay, thản nhiên đánh giá một câu:“Hiện tại thoạt nhìn liền thuận mắt hơn. Ngươi đi đi, thuận tiện đem ngươi kia đồng bạn cũng kêu đi. Hừ, nàng đem của ta tỳ nữ đuổi đi, ta như thế nào biết chính nàng tắm không tắm? Di......”</p><p>Nhưng vào lúc này, cửa phòng mở ra, Bạch Ngưng Băng theo buồng trong đi ra.</p><p>Nàng một thân áo bào trắng, tẩy tẫn ngụy trang, lộ ra hình dáng, đồng mâu u lam như bầu trời xanh, băng cơ ngọc cốt, hai má hơi hơi phiếm hồng, mang theo vừa mới tắm rửa mà ra ướt át khí. Cho dù là thân là nữ tử Tố Thủ y sư, cũng không từ bị Bạch Ngưng Băng tuyệt sắc đả động.</p><p>Tố Thủ y sư nhất thời đối Bạch Ngưng Băng ấn tượng, thay đổi rất nhiều, ôn nhu nói:“Muội muội hảo dung mạo, kêu tỷ tỷ cũng thiếu chút xem ngây người mắt.”</p><p>Này thái độ quả thực đã xảy ra một trăm tám mươi độ đại chuyển biến, Phương Nguyên nhịn không được phiên cái xem thường.</p><p>Bất quá cũng biết, này Tố Thủ y sư tính tình như thế, cả đời đều ở theo đuổi tốt đẹp sự vật. Dùng địa cầu lời nói giảng, chính là nhan khống!</p><p>Bạch Ngưng Băng lắc đầu:“Ta không cần trị liệu, thầm nghĩ hỏi một chút có liên quan âm dương chuyển thân cổ sự tình.”</p><p>“Muội muội muốn hỏi cái gì, tỷ tỷ nhất định biết đều bị tẫn.” Tố Thủ y sư ôn hòa nói, sau đó mắt lạnh nhìn về phía Phương Nguyên, “Về phần ngươi, còn đợi ở chỗ này làm gì, đi một chút đi!”</p><p>Đối đãi Bạch Ngưng Băng cùng Phương Nguyên, hoàn toàn là hai cái thái độ.</p><p>Phương Nguyên sờ sờ cái mũi, bị đuổi ra chính ốc.</p><p>Mới ra cửa, liền nhìn đến Ngụy Ương.</p><p>“Phương Chính lão đệ?” Ngụy Ương chần chờ nhìn hắn một cái.</p><p>Phương Nguyên gật gật đầu, trong mắt toát ra một tia cảm kích sắc:“Làm phiền Ngụy đại ca vẫn thủ tại chỗ này.”</p><p>“Ha ha, không thể tưởng được Phương Chính lão đệ ngươi là tuấn tú lịch sự a!” Ngụy Ương giơ ngón tay cái lên, khen nói.</p><p>Kỳ thật, Phương Nguyên diện mạo bình thường, nhiều nhất chỉ có thể tính trung thượng. Nhưng hắn hai mắt sâu kín, có một cỗ kiên định không nghi ngờ khí chất.</p><p>Tối mấu chốt, hay là hắn bị thương khi tướng mạo rất xấu xí, hai tương đối so với một chút, liền cảm thấy Phương Nguyên “Anh tuấn”.</p><p>Nhưng Ngụy Ương rất nhanh lại hiện lên cười khổ:“Lão đệ a, ngươi nếu bảo ta một tiếng đại ca, kia đại ca phải nói nói ngươi. Thương gia tạ lễ vì cái gì không cần? Ta biết ngươi có của ngươi nguyên tắc, nhưng Thương gia cũng có Thương gia quy củ. Đều nói nhập gia tùy tục, huống hồ tộc trưởng đại nhân cũng không phải sẽ đối ngươi bất lợi! Đây là chuyện tốt a.”</p><p>“Nhưng nếu ngươi còn muốn kiên trì, chỉ sợ chuyện tốt liền biến thành chuyện xấu. Hướng đến kẻ thức thời trang tuấn kiệt, ngươi cũng không tưởng Tâm Từ tiểu thư giáp ở bên trong hai đầu khó xử đi?”</p><p>Phương Nguyên nhíu mày:“Ta cũng đang là băn khoăn đến điểm này, cho nên tiếp nhận rồi trị liệu.”</p><p>Ngụy Ương tươi cười càng thêm chua sót:“Liền này phân trị liệu, đảm đương không nổi tạ lễ. Thương gia nếu không xuất ra giống dạng tạ lễ, sẽ khiến cho ngoại nhân trào phúng, phá hư Thương gia danh dự cùng hình tượng. Ngày sau, vạn nhất có Thương gia thiếu chủ gặp nạn, ai sẽ đến cứu đâu? Cho nên nói, này phân tạ lễ ngươi phải nhận.”</p><p>Ngụy Ương vừa nói, một bên sát ngôn quan sắc, gặp Phương Nguyên mày nhăn càng chặt, lại khuyên nhủ:“Ngươi a ngươi, ta cũng không biết nói cái gì cho phải. Người khác hướng tới vô cùng sự tình, ngươi lại ra bên ngoài đẩy. Phương Chính lão đệ, cánh tay xoay bất quá đùi. Ngươi nếu là thực không nghĩ muốn, ngươi có thể trước tiếp nhận rồi, làm cho trận này mặt hỗn đi qua, sẽ tìm cơ hội trả lại cho Thương Tâm Từ. Đồng thời, cũng này không nhiều được không?”</p><p>Phương Nguyên suy tư một lát, trầm ngâm nói:“Ân, này biện pháp hảo. Vừa đến không có trái với ta làm người nguyên tắc, thứ hai cũng sẽ không làm cho Ngụy đại ca ngươi nan làm. Nhưng Ngụy đại ca, ngươi nói ta muốn cái gì hảo đâu?”</p><p>Ngụy Ương thốt ra nói:“Đương nhiên muốn lệnh bài!”</p><p>Phương Nguyên trong lòng cười thầm, đây đúng là hắn muốn. Nguyên bản là nghĩ mượn Thương Yến Phi miệng nói ra, nhưng Thương Yến Phi tựa hồ cố ý mời chào chính mình, cố ý không nói.</p><p>Hiện tại, liền mượn Ngụy Ương miệng tốt lắm.</p><p>“Lệnh bài?” Phương Nguyên toát ra một tia nghi hoặc sắc.</p><p>“Ngươi vừa tới Thương gia thành, tuy rằng biết cần lệnh bài, nhưng còn không rõ ràng lệnh bài tầm quan trọng. Tin tưởng Ngụy đại ca, có một quả cao đẳng lệnh bài thật sự rất trọng yếu. Có đôi khi ngươi lại có tiền, không lệnh bài cũng vô dụng.” Ngụy Ương tận tình khuyên bảo khuyên nhủ.</p><p>Phương Nguyên gật gật đầu:“Tuy rằng không quá hiểu được, nhưng nếu Ngụy đại ca đều nói như vậy, vậy lệnh bài tốt lắm.”</p><p>Ngụy Ương nhất thời sinh ra một cỗ được tín nhiệm cảm động.</p><p>Hắn vỗ vỗ Phương Nguyên bả vai, thở dài:“Lão đệ a, ngươi ta nhất kiến như cố, Ngụy đại ca như thế nào sẽ làm ngươi chịu thiệt đâu?”</p><p>Trở lại trong viện, Phương Nguyên lúc này liền đối Thương Yến Phi chắp tay:“Tiểu tử lỗ mãng, vừa mới nghe Ngụy Ương đại ca chỉ điểm, nguyên lai cao đẳng lệnh bài trọng yếu như vậy. Tiểu tử muốn hướng tộc trưởng đại nhân thảo muốn hai quả lệnh bài.”</p><p>Thương Yến Phi trong mắt hào quang chợt lóe, hắn cố ý không đề cập tới lệnh bài, đều có tính. Không nghĩ tới bị Ngụy Ương rối loạn kế hoạch, này Ngụy Ương a, là hảo tâm làm chuyện xấu, không có còn tưởng thâm một tầng.</p><p>Này hai người đã cứu ta thân sinh nữ nhi, này lệnh bài tuyệt không có thể cho thấp.</p><p>Cũng thế!</p><p>Ở Thương gia thành, bọn họ về điểm này nguyên thạch tính cái gì? Không ra một hai năm, sẽ dùng hết. Cho dù có lệnh bài, còn phải dần dần đến dựa vào ta Thương gia.</p><p>Niệm cập như thế, Thương Yến Phi cao giọng cười, bàn tay to vung lên:“Chuẩn. Liền cho các ngươi nhị vị một người một quả tử kinh lệnh, cho rằng tạ lễ đi.”</p><p>Lời vừa nói ra, không ít thiếu chủ đồng thời đổ trừu một ngụm lãnh khí.</p><p>Ngụy Ương cũng không từ động dung.</p><p>Thương gia thành có hắc bạch xích chanh hoàng lục thanh lam tử cửu đẳng lệnh bài, hắc thạch lệnh bài thấp nhất, tử kinh lệnh bài tối cao, đại biểu cho Thương gia khách quý, quyền hạn cơ hồ tương đương nửa gia lão!</p><p>Cho dù là Phương Nguyên cũng không dự đoán được, Thương Yến Phi thế nhưng cho tử kinh lệnh bài. Hắn ban đầu phỏng chừng, ước chừng là lục thanh lam tam sắc. Nhưng thật ra có chút xem nhẹ Thương Yến Phi khí lượng.</p><p>Thương Yến Phi đương trường lấy ra một quả lệnh bài, tử kinh mộc sở chế, bàn tay lớn nhỏ, ngay mặt là Thương gia hai chữ, phản diện là thương lượng sơn toàn cảnh ảnh thu nhỏ đồ.</p><p>Nhưng này lại phi chân chính tử kinh lệnh bài.</p><p>Thương Yến Phi lại gọi ra một chích cổ đến:“Còn đây là Thương gia đặc chế lệnh bài cổ, muốn lấy ngươi một chút máu tươi.”</p><p>Cổ trùng như muỗi bình thường hình dạng, bay đến Phương Nguyên cánh tay, đinh một ngụm, lại bay trở về đến lệnh bài mặt ngoài.</p><p>Ba.</p><p>Một tiếng thúy vang, lệnh bài cổ bỗng nhiên tự bạo, hóa thành một đoàn huyết quang, hối nhập đến lệnh bài giữa.</p><p>Lệnh bài tựa hồ không hề biến hóa, nhưng là làm nó chuyển giao đến Phương Nguyên trong tay khi, lệnh bài mặt ngoài bắt đầu lưu chuyển màu tím quang huy, như nước như ảnh.</p><p>Đến tận đây, đây mới là chân chính tử kinh lệnh bài.</p><p>Người bên ngoài cầm này tử kinh lệnh bài, cũng không có tác dụng. Chỉ có Phương Nguyên tự tay chấp chưởng, tài năng sử dụng.</p><p>Này cũng là Thương gia giữ bí mật thủ đoạn.</p><p>Người bên ngoài muôn vàn khó khăn bắt chước. Nếu là lấy cổ trùng làm quá tín vật, khác cổ sư cố gắng còn có thể phản thôi bí phương, nghiên luyện ra đến.</p><p>Sự tình diệu liền diệu ở, tử kinh lệnh bài đều không phải là cổ trùng. Chính là trong đó lưu có lệnh bài cổ lực lượng.</p><p>Theo thời gian trôi qua, lệnh bài cổ lực lượng hội càng ngày càng nhỏ, tử kinh lệnh bài cũng sẽ mất đi hiệu lực.</p><p>Này đối Thương gia mà nói, lại là cái ưu điểm.</p><p>Lệnh bài tiêu hao, làm cho lệnh bài số lượng duy trì ở một cái ổn định phạm vi.</p><p>Phương Nguyên tử kinh lệnh bài nếu là mất đi hiệu lực, phải một lần nữa trở lại Thương gia thành, thỉnh bọn họ một lần nữa chế tác một cái. Này cũng là Thương gia đối lệnh bài một loại khống chế.</p><p>Phương Nguyên được tử kinh lệnh bài, nhất chúng thiếu chủ nhìn về phía Phương Nguyên ánh mắt, nhất thời đã xảy ra chuyển biến.</p><p>Lúc trước bởi vì là ma đạo cổ sư, còn nhiều nhiều thiếu thiếu có chút khinh thị, khinh thường, hiện tại hoàn toàn là ngang hàng thái độ.</p><p>Tử kinh lệnh bài chỉ có tộc trưởng, hoặc là mười vị gia lão hợp nghị, tài năng phát phóng. Trước mắt chảy ra bên ngoài tử kinh lệnh bài, cũng bất quá hai trăm nhiều mai thôi.</p><p>“Ngươi kia đồng bạn đâu?” Thương Yến Phi lại lấy ra một quả lệnh bài.</p><p>“Còn tại Tố Thủ y sư nơi nào, thuộc hạ cái này đi thúc giục.” Ngụy Ương đang muốn đứng dậy, vừa vặn Bạch Ngưng Băng trở về, xuất hiện ở mọi người trước mặt.</p><p>Nàng sắc mặt lãnh khốc, vẻ mặt ngưng trọng. Bởi vì vừa mới theo Tố Thủ y sư trong miệng được đến tin tức, muốn tưởng quay lại nam thân, thế nào cũng phải cần đối ứng dương cổ không thể.</p><p>Đương nhiên, sự không tuyệt đối, nếu là có thể thỉnh động một vị lục chuyển cổ tiên ra tay, cũng rất có thành công khả năng.</p><p>Nhìn đến của nàng dung nhan, chúng thiếu chủ cũng không từ ngây người ngẩn ngơ. </p>\n\t\t\t \n\n                    "
}