{
  "href": "https://doctruyenchufull.vip/6333dd0fbea2d9fb2f84e5e5",
  "title": "Chương 273 : Thứ 73 chương Tân minh ước",
  "chapterNumber": "273",
  "slug": "chuong-273-thu-73-chuong-tan-minh-uoc",
  "previousLink": "chapters-truyenchufull/272-chuong-272-thu-72-chuong-tu-kinh-lenh-bai",
  "currentLink": "chapters-truyenchufull/273-chuong-273-thu-73-chuong-tan-minh-uoc",
  "nextLink": "chapters-truyenchufull/274-chuong-274-thu-74-chuong-tan-chuc-tam-chuyen",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng xuất hiện, làm cho Phương Nguyên chú ý độ nhất thời đột nhiên hàng.</p><p>Này trước sau chênh lệch, đối lập quá lớn, không phải do người không chú mục.</p><p>Phương Nguyên mặc dù tướng mạo bình thường, mới ra đến khi, cũng làm cho Ngụy Ương khen ngợi. Huống chi Bạch Ngưng Băng thân mình dung mạo, đã chúc tuyệt sắc.</p><p>Kế tiếp, Bạch Ngưng Băng cũng được đến tử kinh lệnh bài.</p><p>Gia yến trung, mọi người ăn uống linh đình, ở mặt ngoài này thật vui vẻ, sau lưng lại mạch nước ngầm mãnh liệt.</p><p>Đại gia tộc trung, các thiếu chủ đều đã có tranh đấu gay gắt. Bởi vì đại gia tộc có nội uẩn, có thể cung bọn họ ép buộc.</p><p>Mà bình thường gia tộc, cùng loại Cổ Nguyệt trại, Bạch gia trại, tắc chuyên tâm bồi dưỡng một người. Đều không phải là là bọn hắn sinh dục vấn đề, mà là chủ động tránh cho thiếu chủ nội đấu làm cho gia tộc suy bại.</p><p>Phương Nguyên bày ra nhiệt tình thẳng thắn một mặt, này đó thiếu chủ đều là địa đầu xà, kết giao bọn họ đối sau này tại thương lượng sơn hai ba năm cuộc sống, rất có ích lợi.</p><p>Hắn thản ngôn chính mình đi qua, từng là Cổ Nguyệt gia thiếu tộc trưởng. Mà Bạch Ngưng Băng thân phận tương đương.</p><p>Lập tức, đã đến gần cùng nhất chúng thiếu chủ khoảng cách.</p><p>Tịch gian, tự nhiên có người hỏi cập Thanh Mao sơn trở thành băng tuyết nơi xa xôi nguyên nhân, nhưng Phương Nguyên vẫn chưa giải thích.</p><p>Chỉ nói chuyện cũ nghĩ lại mà kinh, vẻ mặt thống khổ, hắn hiện tại có tử kinh lệnh bài nơi tay, mọi người cũng không dám cưỡng cầu.</p><p>Một ít thiếu chủ chủ động hướng Bạch Ngưng Băng kính rượu, nhưng người sau lại xa cách, như cũ làm theo ý mình.</p><p>Nếu là phía trước, các thiếu chủ tất nhiên thầm giận không thôi, nhưng nay Bạch Ngưng Băng triển lộ nguyên trạng, rất nhiều người đều sinh không giận nổi đến.</p><p>Chỉ cảm thấy này nữ tử xinh đẹp thiên tiên, như băng tuyết tiên tử, này phiên cá tính xứng nàng này phân khí chất, đổ trùng hợp thích hợp.</p><p>Gia yến lại giằng co nửa canh giờ, thế này mới chấm dứt.</p><p>“Ta còn là gọi ngươi Hắc Thổ ca ca, được không?” Phân biệt khi, Thương Tâm Từ đôi mắt đẹp lưu quang, nhìn chằm chằm Phương Nguyên.</p><p>“Như thế nào kêu đều tùy ngươi.” Phương Nguyên ôn hòa cười.</p><p>Thương Tâm Từ nháy mắt mấy cái, ôn nhu nói:“Hắc Thổ ca ca thương thế khỏi hẳn, đáng giá cao hứng, nhưng tổng thấy có chút khoảng cách. Hắc Thổ ca ca hiện tại có tử kinh lệnh bài, thứ hai nội thành đã muốn có thể tự do xuất nhập. Hắc Thổ ca ca là ở tại nam thu uyển sao?”</p><p>Thương Tâm Từ nói rất nhỏ toái, nàng từ đáy lòng, liền cảm thấy Phương Nguyên thực thân cận. Có rất nhiều nói muốn nói.</p><p>Tại đây hoàn cảnh lạ lẫm, mọi người hội theo bản năng theo người quen thuộc trên thân tìm kiếm cảm giác an toàn.</p><p>Phương Nguyên biết nàng tâm lý trạng thái, chủ động nói:“Ta sẽ ngụ ở nam thu uyển, có rảnh trong lời nói, có thể lại đây ngoạn. Thương gia thành rất lớn, chúng ta có thể cùng nhau đi dạo.”</p><p>Thương Tâm Từ nhất thời hai tròng mắt tỏa sáng, thực vui vẻ gật gật đầu.</p><p>Tiểu Điệp đã ở một bên, cao hứng hô:“Này đó ngày oa ở nhà đầu, đều nhanh buồn đã chết!”</p><p>Phương Nguyên hiện tại liền trở về nguyên trạng, Tiểu Điệp nhìn, cũng không cảm thấy khủng bố.</p><p>Theo sau, Thương Yến Phi mang theo Thương Tâm Từ, đầu tiên cách tràng.</p><p>Chúng thiếu chủ không có câu thúc, càng thấy vài phần thực nhan sắc.</p><p>Rất nhiều người đều hướng Phương Bạch hai người đưa ra mời, Phương Nguyên cũng không từ chối, chỉ nói có thời gian nhất định đến thăm.</p><p>Đây đều là trường hợp nói.</p><p>Hoàn toàn tan cuộc sau, hai người trở lại nam thu uyển.</p><p>“Cái này ngươi đắc ý ?” Bạch Ngưng Băng chủ động tìm tới Phương Nguyên, trong miệng cười lạnh.</p><p>“Đắc ý cái gì?”</p><p>“Hừ, ngươi biết rõ còn cố hỏi, thật muốn ta nói đi ra?” Thân ở Thương gia thành, có chút nói là không có phương tiện nói rõ, nói đối mọi người cũng chưa ưu việt.</p><p>Phương Nguyên mỉm cười không nói.</p><p>Bạch Ngưng Băng ánh mắt sáng quắc nhìn chằm chằm Phương Nguyên:“Ta không thể không thừa nhận, ta xem nhẹ ngươi. Thật sự là lợi hại, cứ việc ta hận không thể đem ngươi đại tá bát khối, nhưng là bội phục thủ đoạn của ngươi.”</p><p>Nàng ngừng lại một chút, tiếp tục nói:“Người sáng mắt không nói tiếng lóng, ngươi rốt cuộc như thế nào tài năng đem dương cổ giao cho ta?”</p><p>“Ha ha.” Phương Nguyên nhẹ nhàng cười, Bạch Ngưng Băng chủ động tìm hắn, đã muốn thuyết minh nàng rối loạn phương tấc. Thương Tâm Từ sự tình, mang cho nàng lực đánh vào rất lớn. Này không thể nghi ngờ là một cơ hội.</p><p>Nếu nàng muốn ngả bài, vậy ngả bài đi.</p><p>Vì thế Phương Nguyên nói:“Ngươi ta đều là người thông minh, nếu chúng ta đổi chỗ mà nói, ngươi hội làm như thế nào?”</p><p>Bạch Ngưng Băng lập tức hừ lạnh một tiếng, hai mắt mị thành một cái phùng, ánh mắt như đao phong duệ:“Ta cảnh cáo ngươi, ngươi không cần khinh người quá đáng! Cùng lắm thì chúng ta cá chết lưới rách, xem ai có thể thảo được hảo!”</p><p>Phương Nguyên ha ha cười:“Ngươi nói không sai, này đó ngày ta cũng tưởng, ngươi ta đều có nhược điểm ở đều tự trên tay. Nay này cục diện, làm gì trai cò tranh chấp, làm cho ngư ông đắc lợi?”</p><p>Bạch Ngưng Băng trầm mặc không nói.</p><p>Phương Nguyên lại nói tiếp:“Như vậy đi, ngươi hộ vệ ta đến ngũ chuyển cao nhất, ta liền đem dương cổ trả lại cho ngươi.”</p><p>“Ta phi!” Bạch Ngưng Băng khóe miệng nhất xả, chợt cười lạnh nói, “Ngươi cho ta là Thương Nhai Tí kia ngốc tử? Ngũ chuyển cao nhất, mệt ngươi nói đi ra!”</p><p>Phía trước nói tốt là tam chuyển, nay Phương Nguyên thằng nhãi này quả nhiên quỵt nợ !</p><p>Tuy rằng Bạch Ngưng Băng trong lòng sớm có chuẩn bị, nhưng lúc này nhìn đến Phương Nguyên “Chẳng biết xấu hổ” mỉm cười, còn có một bụng cơn tức.</p><p>“Bạch Ngưng Băng, ngươi không cần không biết tốt xấu, mạng của ngươi là ta cứu. Không có ta dùng âm cổ, ngươi đã sớm hồn về Thanh Mao sơn.” Phương Nguyên sắc mặt trầm xuống.</p><p>Bạch Ngưng Băng không chút nào thoái nhượng, lập tức phản bác:“Hừ, nếu không có phía trước ta ngăn trở Cổ Nguyệt một thế hệ, ngươi so với ta chết trước!”</p><p>“Nếu ở bạch cốt sơn không phải ta......”</p><p>“Lần đó ngươi đình trệ đầm lầy, không phải ta cứu ngươi một mạng?”</p><p>......</p><p>Hai người ở trong phòng ngươi một lời ta một ngữ, kịch liệt khắc khẩu năm sáu câu, bỗng nhiên nhất tề ngậm miệng không nói.</p><p>Hai người trong lúc đó ân oán, đã sớm là nhất bút sổ sách lung tung. Nhưng có một chút có thể khẳng định, hai người có thể đi đến thương lượng sơn, đều mượn dùng lẫn nhau lực lượng. Nếu không có hỗ bang hỗ trợ, bọn họ sống không đến hôm nay.</p><p>Hai người lâm vào trầm mặc, trong phòng không khí dần dần dịu đi xuống dưới.</p><p>“Kế tiếp, ngươi có cái gì kế hoạch?” Sau một lúc lâu, Bạch Ngưng Băng đánh vỡ bình tĩnh.</p><p>“Ở Thương gia thành ở cái hai ba năm đi, hiện tại chúng ta trên tay có lệnh bài, cũng có nguyên thạch, cũng đủ toàn một bộ cổ trùng. Ngươi cũng cùng kia Ngụy Ương đã giao thủ, cổ sư trên người cổ muốn thành bộ, mới có uy lực a.” Phương Nguyên nói.</p><p>Bạch ngưng lạnh như băng hừ một tiếng:“Nhiều nhất tứ chuyển cao nhất, mặt khác bạch cốt sơn ta cũng xuất lực thật nhiều, ngươi này nguyên thạch muốn phân ta một nửa.”</p><p>Phương Nguyên gật gật đầu:“Hảo, chúng ta vỗ tay hoan nghênh vì thệ.”</p><p>Bạch Ngưng Băng nhất thời trừng hai mắt, cả giận nói:“Ngươi cho ta ngốc tử a, vỗ tay vì thệ. Dụng độc thệ cổ, thề độc biết sao?!”</p><p>Phương Nguyên tiếp tục gật đầu:“Không có vấn đề, vậy dụng độc thệ cổ.”</p><p>Bạch Ngưng Băng nheo lại hai mắt, trong lòng mạc danh kỳ diệu có chút lo sợ bất an. Phương Nguyên đáp ứng như vậy thống khoái, làm nàng có một loại bị tính kế cảm giác. Giống như chính mình lâm vào Phương Nguyên cái gì bẫy.</p><p>“Nhưng là.” Phương Nguyên chuyện bỗng nhiên vừa chuyển.</p><p>“Nhưng là cái gì?” Bạch Ngưng Băng lập tức đánh lên hoàn toàn cảnh giác.</p><p>Phương Nguyên tiếp tục nói:“Kế tiếp chúng ta nếu có chút thu hoạch, phải 3 7 chia phần. Ngươi ba ta bảy, nếu có chút cổ trùng ta ưu tiên chọn lựa, chênh lệch giá dùng nguyên thạch tiếp tế tiếp viện ngươi. Điều kiện này ngươi phải đáp ứng, đã muốn là của ta điểm mấu chốt.”</p><p>Bạch Ngưng Băng ám tùng một hơi, thế này mới đúng thôi. Phương Nguyên nếu không có điều kiện, vậy rất không tầm thường.</p><p>Nàng cùng Phương Nguyên một đường đi tới, chưa bao giờ gặp qua hắn nếm qua mệt!</p><p>Người này quá âm hiểm giả dối, nhất là hôm nay việc này, làm cho Bạch Ngưng Băng đối Phương Nguyên kiêng kị loại tình cảm, mạnh thêm đến một loại xưa nay chưa từng có trình độ.</p><p>3 7 chia phần, thật sự thực quá phận. Nhất là Bạch Ngưng Băng tu vi, còn so Phương Nguyên muốn cao hơn rất nhiều.</p><p>Nhưng Phương Nguyên nếu không đề cập tới quá phận yêu cầu, Bạch Ngưng Băng ngược lại trong lòng hội bất an, hội tưởng người này có phải hay không lại ở động cái gì ý xấu? Phương Nguyên nâng lên sau, Bạch Ngưng Băng ngược lại có chút yên tâm xuống dưới.</p><p>“3 7 chia phần, liền 3 7 chia phần.” Bạch Ngưng Băng một ngụm đáp ứng xuống dưới.</p><p>Thu hoạch phân phối cái gì, nàng không thèm để ý. Nàng lớn nhất mục tiêu, chính là dương cổ.</p><p>Theo Tố Thủ y sư nơi nào nghe được tình báo sau, nàng cuối cùng một tia may mắn đều tan biến.</p><p>Hai người ước chừng thương định cả đêm quy tắc chi tiết.</p><p>Bạch Ngưng Băng đem hiệp ước nhìn không dưới mười biến, rốt cục xác nhận Phương Nguyên không có lỗ hổng khả chui, thế này mới dừng tay.</p><p>Vì thế ngày hôm sau, bọn họ chuyện thứ nhất, chính là đi cửa hàng mua thề độc cổ.</p><p>Thề độc cổ là tam chuyển cổ, bởi vì sử dụng rộng khắp, ở đệ tam nội thành cơ hồ mỗi gia cửa hàng đều có bán. Giá gốc một chích, cần bốn ngàn năm trăm khối nguyên thạch, đồng thời cần ít nhất hoàng lê lệnh bài một quả.</p><p>Nhưng ở Phương Nguyên đưa ra tử kinh lệnh bài sau, cửa hàng chưởng quầy lập tức đem bán giá bỏ một ngàn năm trăm, Phương Nguyên thanh toán ba ngàn mai nguyên thạch, liền chiếm được thề độc cổ.</p><p>Cửu đẳng lệnh bài đối ứng bất đồng cổ, đều có tương ứng chiết khấu.</p><p>“Lần này ta đến luyện hóa nó.” Bạch Ngưng Băng trực tiếp đem thề độc cổ lấy đi.</p><p>Nàng thập phần cẩn thận, muốn đích thân luyện hóa thề độc cổ, sợ hãi Phương Nguyên động tay chân.</p><p>Này thề độc cổ vốn chính là bị người luyện hóa, ở cửa hàng phương diện tích cực phối hợp hạ, Bạch Ngưng Băng hoa mất một khắc chung thời gian, liền luyện hóa này cổ, thu vì mình dùng.</p><p>“Ngươi này cửa hàng có thể có nguyên lão cổ buôn bán?” Bạch Ngưng Băng lại hỏi chưởng quầy.</p><p>Chưởng quầy lắc đầu, thái độ kính cẩn nói cho Bạch Ngưng Băng, nguyên lão cổ là quý hiếm tam chuyển cổ, bình thường chỉ biết bán đấu giá. Bất quá Phương Bạch hai người có được tử kinh lệnh bài, chỉ cần không phải đại hình đấu giá hội, đều có thể trước tiên mua dự chụp vật.</p><p>Đệ tam nội thành bán đấu giá khu, Ngụy Ương đã sớm mang Phương Bạch hai người cuống quá. Bọn họ ngựa quen đường cũ đi vào bán đấu giá khu, ở một chỗ loại nhỏ phòng đấu giá trung, tiêu phí sáu ngàn bảy trăm khối nguyên thạch, mua được nguyên lão cổ.</p><p>“Trong nháy mắt liền hao phí gần một vạn nguyên thạch, mua thề độc cổ phí dụng, chúng ta bình quán. Này nguyên lão cổ phí dụng, cũng phải theo của ngươi kia phân khấu điệu.” Phương Nguyên nhắc nhở nói.</p><p>“Loại này việc nhỏ không đáng kể, ta sẽ không cùng ngươi tính toán chi li.” Bạch Ngưng Băng khoát tay, cũng không rất để ý. Nàng hướng đến tiêu tiền như nước quen, đối tiền tài lơ đễnh. Thậm chí còn có chút khinh thường Phương Nguyên tính toán chi li.</p><p>Không khỏi đêm dài lắm mộng, hai người chợt trở lại nam thu uyển đi, đem thề độc cổ dùng.</p><p>Cứ như vậy, liền chính thức xác lập tân minh ước.</p><p>Dựa theo minh ước, Phương Nguyên đem chín mươi nhiều vạn nguyên thạch, chuyển ra một nửa, phóng tới Bạch Ngưng Băng nguyên lão cổ đi.</p><p>Phương Nguyên mất đi một nửa tài phú, nhưng đổi lấy Bạch Ngưng Băng này minh hữu, tuyệt đối là một bút có lời mua bán.</p><p>Mà Bạch Ngưng Băng cũng thấy được thu hoạch dương cổ hy vọng, song phương lẫn nhau kiêng kị, các hữu tính kế, có thể có này phân giai đại vui mừng cục diện thập phần không dễ.</p><p>“Kế tiếp, ngươi có thể ra tay, giúp ta tấn chức tam chuyển đi?” Phương Nguyên sắc mặt có vẻ có vẻ âm trầm.</p><p>Bạch Ngưng Băng đắc ý ha ha cười, nhìn đến Phương Nguyên sắc mặt khó coi, nàng liền nhịn không được cao hứng.</p><p>Mấy ngày qua nàng không có cấp Phương Nguyên tu hành, cung cấp cái gì giúp. Bất quá, lúc này minh ước đã thành, lại là một khác phiên cục diện.</p><p>“Đương nhiên, hôm nay khiến cho ngươi tấn chức tam chuyển bãi.” Nàng một ngụm đáp ứng xuống dưới. </p>\n\t\t\t \n\n                    "
}