{
  "href": "https://doctruyenchufull.vip/6333dd15bea2d9fb2f84e604",
  "title": "Chương 274 : Thứ 74 chương Tấn chức tam chuyển",
  "chapterNumber": "274",
  "slug": "chuong-274-thu-74-chuong-tan-chuc-tam-chuyen",
  "previousLink": "chapters-truyenchufull/273-chuong-273-thu-73-chuong-tan-minh-uoc",
  "currentLink": "chapters-truyenchufull/274-chuong-274-thu-74-chuong-tan-chuc-tam-chuyen",
  "nextLink": "chapters-truyenchufull/275-chuong-275-thu-75-chuong-hoat-bao-mon",
  "contentHTML": "\n\n                        <p> Ào ào xôn xao......</p><p>Không khiếu trung, thủy triều lên xuống. Nhất ba ba chân nguyên trình lãng, hướng khiếu bích cọ rửa mà đi.</p><p>Lãng hoa như tuyết, lại lóng lánh ngân quang, sáng lạn phi phàm, đúng là tuyết ngân chân nguyên.</p><p>Trong phòng, Bạch Ngưng Băng một đôi bàn tay để ở Phương Nguyên phía sau lưng, thông qua cốt nhục đoàn viên cổ không ngừng mà vì này giáo huấn chân nguyên.</p><p>Chân nguyên một khi bị cốt nhục đoàn viên cổ chuyển hóa, tựu thành Phương Nguyên vật, chỉ có thể từ hắn thuyên chuyển.</p><p>Phương Nguyên điều động kéo dài không dứt mà đến tuyết ngân chân nguyên, không ngừng cọ rửa chung quanh khiếu bích.</p><p>Hắn nay đã là nhị chuyển cao nhất, thân mình chân nguyên một mảnh đỏ sậm, khiếu bích trình tinh màng, quang oánh trong sáng.</p><p>Lúc trước, hắn ở Thanh Mao sơn, lấy nhất chuyển cao nhất bính đẳng tư chất tiến lên nhị chuyển, không thể không mượn dùng nguyên thạch công, hao phí ba bốn ngày công phu, thế này mới miễn cưỡng hoàn thành. Quá trình gian nan vô cùng.</p><p>Mà đến hắn lấy nhị chuyển cao nhất tiến lên tam chuyển, tư chất hữu hạn, còn không không mượn dùng nhân thú táng sinh cổ loại này ngoại lực.</p><p>Nay lại đại không giống với.</p><p>Không chỉ có tự thân tư chất, tăng trưởng đến giáp đẳng cửu thành, không những dùng mượn dùng nhân thú táng sinh cổ không đề cập tới, thế nhưng bên người còn có Bạch Ngưng Băng vị này cường lực giúp đỡ.</p><p>Nhân sinh gặp gỡ, quả thực kỳ diệu vạn phần. Cho dù là Phương Nguyên lúc ấy, cũng tuyệt đối lường trước không đến.</p><p>Dày chắc chắn tinh màng mặt ngoài, ở tuyết ngân chân nguyên cọ rửa hạ, rất nhanh liền xuất hiện vết rạn.</p><p>Vết rạn lấy mắt thường có thể thấy được tốc độ, nhanh chóng khuếch trương, lan tràn. Sau một lát, toàn bộ tinh màng đều vết rách gắn đầy.</p><p>Răng rắc sát......</p><p>Tinh màng hoàn toàn thoát phá sụp xuống, vô số tinh thể mảnh nhỏ, rơi xuống chân nguyên trong biển, kích khởi nhiều hơn lãng hoa.</p><p>Theo sau, này đó mảnh nhỏ liền hóa thành vô số trong suốt màu trắng quang điểm, ở chân nguyên trong biển dần dần tiêu tán.</p><p>Một mảnh hoàn toàn mới màu trắng quang màng, toàn diện thay thế được tinh màng vị trí.</p><p>Cùng lúc đó, một tia đạm ngân chân nguyên, xuất hiện ở đáy biển ở chỗ sâu trong.</p><p>Đạm ngân chân nguyên, đúng là tam chuyển sơ giai đặc thù.</p><p>Giờ phút này, Phương Nguyên chính thức đột phá nhị chuyển cao nhất, tấn chức đến tam chuyển.</p><p>Không đề cập tới lục chuyển cổ tiên, tam chuyển cổ sư đã muốn xem như trung kiên lực lượng, mặc kệ là chính đạo vẫn là ma đạo, đều có chân chính sống yên năng lực.</p><p>“Khoảng cách trốn đi Thanh Mao sơn, bất quá là gần một năm quang âm, ta liền một lần nữa tu đến tam chuyển cảnh giới. Như vậy tu hành tốc độ, đã muốn là Thanh Mao sơn gấp ba có thừa, hơn nữa tư chất giáp đẳng, tiền đồ một mảnh quang minh.” Phương Nguyên cầm hai đấm, trong lòng vui mừng.</p><p>Tính tính dùng khi, bất quá ba canh giờ bộ dáng.</p><p>Thật sự là mau a.</p><p>Nếu là bằng hắn tự thân lực, cũng có thể đột phá đến tam chuyển, nhưng ít ra cần một ngày một đêm công phu.</p><p>Tuyết ngân chân nguyên, quả nhiên hiệu quả trác tuyệt.</p><p>Lúc này tái tinh tế xem xét không khiếu.</p><p>Ban đầu một mảnh trắng bệch cốt thương cổ, xoắn ốc cốt thương cổ, đã muốn bị buôn bán không còn.</p><p>Đỏ sậm nhị chuyển cao nhất chân nguyên, còn bảo tồn hơn phân nửa.</p><p>Bạch Ngưng Băng quán chú không có dừng lại.</p><p>Một cỗ tuyết ngân chân nguyên, từ trên trời giáng xuống, như thác nước bình thường, nhảy vào chân nguyên hải, một trận bốc lên sau, dần dần chìm vào đáy biển ở chỗ sâu trong.</p><p>Cảnh giới càng cao chân nguyên, chất lượng liền càng tốt. Xích thiết chân nguyên cùng với đạm ngân chân nguyên, chỉ có thể bị tuyết ngân chân nguyên tễ đi lên.</p><p>Ở chân nguyên đáy biển, một đóa lam bạch tương gian nụ hoa nhi, theo hải lưu lay động sinh tư.</p><p>Đúng là tam chuyển thiên nguyên bảo liên, được xưng di động nguyên tuyền, một ngày tài cán vì Phương Nguyên cung ứng ước chừng năm mươi mai nguyên thạch.</p><p>Thánh khiết bảo liên bên cạnh, chính là tà khí lẫm nhiên huyết lô cổ.</p><p>Huyết sắc khô lâu trên đầu, hai cái thâm động bình thường hốc mắt trung, tựa hồ ngẫu nhiên gian có tử diễm lóe ra.</p><p>Ở huyết lô cổ cách đó không xa, có một viên thủy tinh cầu, yên lặng bất động.</p><p>Thủy tinh cầu trung, vân đào tiêu tan, hình thành một vị hạc phát đồng nhan, tiên phong đạo cốt lão nhân.</p><p>Lão nhân chống quải trượng, râu một bó to, sắc mặt bình thản.</p><p>Đúng là nguyên lão cổ.</p><p>Ban đầu vân lão nhân biểu tình là vui vẻ ra mặt, nhưng là bị Phương Nguyên phân đi một nửa nguyên thạch sau, vẻ mặt liền biến hóa vì bình thản.</p><p>Còn có một chích như ngọc trụy bọ cánh cứng hoá thạch, nửa trong suốt màu xanh biếc, tản ra một cỗ thanh lương khí.</p><p>Chính là nhị chuyển thanh nhiệt cổ, chuyên môn dùng để giải độc.</p><p>Mà ở bốn bề sóng dậy mặt biển, tứ vị tửu trùng ở mặt biển quay cuồng, chơi đùa lãng hoa. Nó phì đô đô thân hình, không ngừng lóe ra hồng, lam, lục, hoàng bốn màu, phân biệt đại biểu lạt, khổ, toan, ngọt bốn vị.</p><p>Chân nguyên trên biển không, tắc có thiên bồng cổ cùng dương cổ vòng quanh tuyết ngân thác nước, ở chơi đùa lượn vòng.</p><p>Thiên bồng cổ như đại bọ rùa, nửa vòng tròn hình mầu trắng ngà giáp xác thượng, làm đẹp nhiều điểm hắc ban. Mà dương cổ tắc tản ra ấm áp bạch quang.</p><p>Là tối trọng yếu bản mạng cổ, còn tại trầm miên giữa, không ngừng mà hấp thu nước trong quang âm sông dài, khôi phục sinh cơ.</p><p>Trừ bỏ không khiếu trung này đó cổ, còn có cốt nhục đoàn viên cổ, hình thành thủ trạc ấn ký, mang ở Phương Nguyên trên cổ tay.</p><p>Lòng bàn tay, ký thác Huyết Nguyệt cổ.</p><p>Bựa lưỡi, có đâu suất hoa ấn ký.</p><p>Bên trái trong tai, tắc cất giấu liễm tức cổ.</p><p>Hai bàn chân, có khiêu khiêu thảo cổ.</p><p>Nhục bạch cốt là Bạch Ngưng Băng đoạt được, đã muốn trả lại cho nàng. Ban đầu còn có một chích kìm sắt hắc bọ cánh cứng bộ dáng cường thủ cổ, Phương Nguyên từng dùng để cướp lấy quá Bạch Ngưng Băng không khiếu trung cổ trùng, đã muốn ở hành thương trên đường bởi vì khuyết thiếu thực liêu mà chết đói.</p><p>Này đó chính là Phương Nguyên hiện có sở hữu cổ trùng.</p><p>“Thiên nguyên bảo liên cần giữ lại, nhưng là ta nhưng không có hợp luyện đi xuống bí phương, hiện tại có thể sử dụng dùng, đợi cho tu vi thượng tứ chuyển, nó tác dụng lại càng đến càng nhỏ.”</p><p>“Huyết lô cổ đối ta cơ hồ vô dụng, muốn bồi dưỡng con nối dòng huyết mạch, thật sự quá mức cho phiền toái, háo khi lại háo lực. Lúc trước Cổ Nguyệt một thế hệ, cũng là bất đắc dĩ. Này có thể đổi điệu, dù sao cũng là Huyết Hải lão tổ chân truyền chi nhất. Cố gắng có thể theo bảo giới trung đổi đến một tốt cổ. Bất quá bảo giới chính là Thương gia căn bản, ta cho dù là có tử kinh lệnh bài nơi tay...... Việc này còn phải bàn bạc kỹ hơn.”</p><p>“Xuân thu thiền, nguyên lão cổ, cốt nhục đoàn viên cổ không cần nhiều lời, Huyết Nguyệt cổ cứ việc dễ nuôi sống, nhưng công kích không đủ, không thể nguyên bộ. Đâu suất hoa tốt nhất cũng có thể đổi điệu, ở phòng đấu giá có rất tốt lựa chọn. Liễm tức cổ muốn bại lộ, nhưng khiêu khiêu thảo nhất định cần loại bỏ điệu. Nó vốn chính là cứu cấp dùng là.”</p><p>“Bỏ này đó ở ngoài, ta còn có mua đại lượng lực cổ, ở trinh sát, di động phương diện cũng muốn có điều bổ sung. Đồng thời hiện tại đã muốn ổn định, được đến Thương gia tín nhiệm, đổ thạch phường bên kia, cũng có thể nếm thử tiếp xúc.”</p><p>Phương Nguyên cẩn thận cân nhắc.</p><p>Hắn trên người cổ, vốn chính là chắp vá lung tung đến, cũng không phối hợp đầy đủ. Hơn nữa lại có thiếu thất, nghiêm trọng ảnh hưởng hắn sức chiến đấu.</p><p>Hiện tại đến Thương gia thành, khó được có ổn định phát triển cơ hội. Hắn phải thừa dịp này cơ hội, nắm chặt thời gian, cần phải ở hai ba năm nội, khiến cho cổ trùng nguyên bộ, chiến lực thành hình, tu vi tận khả năng đề cao.</p><p>Qua lúc này, ngay sau đó chính là tam vương truyền thừa, sau đó là Nghĩa Thiên sơn chính ma đại chiến, lan đến toàn bộ Nam Cương. Đều là phong vân tế hội, đàn anh xưng hùng là lúc. Nếu không có tương ứng thực lực, chỉ có thể luân vì vật hi sinh. Nếu là có tham dự tư cách, bằng vào Phương Nguyên trọng sinh ưu thế, nhất định có thể thu hoạch thật lớn chỗ tốt.</p><p>......</p><p>“Thuộc hạ Ngụy Ương tham kiến tộc trưởng đại nhân!” Thư phòng trung, Ngụy Ương quỳ rạp xuống đất.</p><p>Thương Yến Phi ngừng bút trong tay, ngẩng đầu lên:“Ngụy Ương, ngồi, nơi này chỉ có ngươi ta hai người, không cần quá câu thúc.”</p><p>“Tạ tộc trưởng ban thưởng ngồi.” Ngụy Ương đứng lên, ngồi vào một bên.</p><p>Thương Yến Phi cười rộ lên, trong mắt lóe ra nhớ lại sắc:“Ngươi a, vẫn là như vậy nghiêm trang bộ dáng. Nhớ tới chúng ta lần đầu tiên gặp mặt khi, ngươi còn không có xưng hùng diễn võ trường, mà ta cũng còn chính là một Thương gia thiếu chủ. Nhoáng lên một cái nhiều năm như vậy qua đi, ta có thể đi lên tộc trưởng ở ngoài, còn may mà ngươi ở ta bên người giúp đỡ.”</p><p>“Thuộc hạ quý không dám nhận!” Ngụy Ương vội vàng đứng dậy, ôm quyền nói, “Thuộc hạ tài trí ngu dốt, chỉ biết quên mình phục vụ lực thôi. Tộc trưởng đại nhân anh minh thần võ, Ngụy Ương bất quá là dệt hoa trên gấm thôi.”</p><p>“Ha ha a, ta tuy là anh minh thần võ, nhưng tóm lại là thế đan lực cô, chỉ có tập hợp các ngươi lực, tài năng thành thế, tài năng phát triển an toàn. Hai đấm khó địch bốn tay, một hảo hán cũng phải ba trợ giúp. Ngươi nói phải không?” Thương Yến Phi bao hàm thâm ý nhìn về phía Ngụy Ương.</p><p>Ngụy Ương lập tức phát giác Thương Yến Phi ý có điều chỉ, nhưng khó hiểu này ý, chỉ phải ôm quyền:“Thuộc hạ hổ thẹn.”</p><p>Thương Yến Phi rồi đột nhiên chuyển nói chuyện đề:“Ta ban đầu còn tưởng rằng, kia Bạch Ngưng Băng là nữ phẫn nam trang, dù sao rất nhiều gia tộc đều là trọng nam khinh nữ. Nhưng là hôm nay nghe Tố Thủ y sư nói, Bạch Ngưng Băng từng hướng nàng hỏi thăm âm dương chuyển thân cổ sự tình. Xem ra trong này còn có nội tình. Bất quá nàng đến tột cùng lúc trước là nam hay là nữ, đều là việc nhỏ không đáng kể, đã muốn không trọng yếu. Quan trọng là, nàng cùng kia Phương Chính, hay không tài cán vì ta Thương gia hiệu lực.”</p><p>Ngụy Ương bừng tỉnh đại ngộ:“Thuộc hạ hiểu được.”</p><p>“Ân, hiểu được là tốt rồi, đi xuống đi.” Thương Yến Phi huy phất tay.</p><p>“Thuộc hạ cáo lui.”</p><p>Nhìn thư phòng cửa mở ra lại nhẹ nhàng quan thượng, Thương Yến Phi dựa đang ngồi y trung, chậm rãi nhắm lại hai mắt.</p><p>Phương Bạch hai người có thể ở Bách gia trong tay cướp đoạt truyền thừa, có năng lực hộ tống Thương Tâm Từ một đường, có thể thấy được hai người dũng mưu gồm nhiều mặt.</p><p>Tư chất lại rất tốt, theo tình báo tin tức đều là tam chuyển.</p><p>Bọn họ mới hai mươi tuổi không đến a, thật sự là tốt thiên tư!</p><p>Mấu chốt là, bọn họ còn có thể tri ân báo đáp, đây là phẩm hạnh đoan chính, làm cho người ta yên tâm.</p><p>Còn có một chút, bọn họ đều không phải là là chân đất tử sinh ra, vốn chính là hai đại sơn trại thiếu tộc trưởng, thân mình còn có thâm hậu chính đạo khắc.</p><p>Thương Yến Phi chấp chưởng Thương gia nhiều năm như vậy, xem qua tuổi trẻ tuấn ngạn vô số, nhưng cực nhỏ có thể có Phương Bạch hai người như vậy, làm này động tâm.</p><p>Nhưng Thương Yến Phi muốn chiêu lãm Phương Bạch hai người, nhưng không vì chính mình, mà là vì Thương Tâm Từ.</p><p>Hắn mở hai mắt, bỗng nhiên hóa thành một đạo ánh lửa, biến mất ở thư phòng.</p><p>Tái xuất hiện khi, hắn đã muốn đặt mình trong ở một chỗ thật lớn hành lang trung.</p><p>Hành lang hai sườn, lập cao lớn cột đá. Mặt đất phô bạc trắng sắc vuông đại thạch chuyên. Thương Yến Phi đứng ở cột đá bên cạnh, như chiếc đũa bên cạnh một con kiến.</p><p>Hắn chậm rãi đi trước, to như vậy hành lang ánh sáng không một người, chích quanh quẩn hắn tiếng bước chân.</p><p>Một lát sau, hắn đi vào hành lang cuối.</p><p>Một mặt màu đỏ thắm cửa cực lớn, hiện ra ở hắn trước mặt.</p><p>Cửa cực lớn có hành lang lập trụ cao, chiều rộng gần mười trượng. Trên cửa không có nhược điểm, lại điêu khắc một thật lớn mặt người.</p><p>Mặt người ra bên ngoài đột ra, nhắm mắt ngủ say, dùng là là dương khắc thủ pháp, giống như đúc.</p><p>Thương Yến Phi tới đến trước cửa, nhìn lên màu son cửa cực lớn, tức giận nói:“Hoạt bảo môn, đừng giả bộ ngủ, có ý tứ sao? Ngươi cái này diễn đã muốn ngoạn lạn.”</p><p>Cửa cực lớn cực đại mặt người, rồi đột nhiên mở hai mắt, trừng hướng Thương Yến Phi, thầm oán nói:“Ai nha nha, tiểu phi phi, ngươi trưởng thành, càng ngày càng không đáng yêu !”</p><p>Nó nói lời này khi, miệng khổng lồ đại trương, thở ra một trận cuồng phong, Thương Yến Phi xích phát một trận phi vũ. Thanh âm như sấm đình nổ vang, toàn bộ hành lang đều quanh quẩn vù vù tiếng động.</p><p>Thương Yến Phi khóe mắt run rẩy một chút:“Hãy bớt sàm ngôn đi, ta lần này là tới đổi bảo.” </p>\n\t\t\t \n\n                    "
}