{
  "href": "https://doctruyenchufull.vip/6333dd28bea2d9fb2f84e686",
  "title": "Chương 277 : Thứ 77 chương Tinh thần thạch",
  "chapterNumber": "277",
  "slug": "chuong-277-thu-77-chuong-tinh-than-thach",
  "previousLink": "chapters-truyenchufull/276-chuong-276-thu-76-chuong-luc-dao-cung-bang-dao",
  "currentLink": "chapters-truyenchufull/277-chuong-277-thu-77-chuong-tinh-than-thach",
  "nextLink": "chapters-truyenchufull/278-chuong-278-thu-78-chuong-can-than-cung-nhan-nai",
  "contentHTML": "\n\n                        <p> Đây là một khối màu đen tảng đá.</p><p>Chừng chậu rửa mặt lớn nhỏ, màu đen tảng đá mặt ngoài lóe ra nhiều điểm màu lam ánh huỳnh quang.</p><p>Chợt liếc mắt một cái nhìn lại, dường như là trong tấm màn đen thưa thớt tinh thần ở lóng lánh.</p><p>Đây là tinh thần thạch.</p><p>Nhưng là cùng chung quanh tinh thần thạch bất đồng, này khỏa tinh thần thạch tứ tứ phương phương, có điểm giống gạch.</p><p>Nhưng mà chính là này khối mai một ở trong góc tảng đá, bị người cắt ra kia chích truyền kỳ cổ trùng. Mà kia người may mắn, vốn chính là vô danh hạng người, chỉ bằng này cổ ở lực đạo xông ra uy danh, có một phen người bên ngoài hâm mộ thành tựu.</p><p>Phương Nguyên đứng ở chỗ này, ánh mắt băn khoăn bốn phía, có điểm hiểu được vì cái gì này khỏa ngoan thạch không người hỏi thăm.</p><p>Đây là một nhà cực xa hoa đại hình đổ thạch phường, sinh ý tốt lắm.</p><p>Tuy rằng là ở đệ tam nội thành, nhưng bên người lại hình thành dòng người.</p><p>Ngoan thạch dựa theo phân loại, phân có tạp đẳng, hạ đẳng, trung đẳng, cao đẳng, hạng đặc biệt năm đại khu vực.</p><p>Tạp đẳng khu vực, mỗi khối ngoan thạch chia đều chỉ bán hơn mười khối nguyên thạch. Hạ đẳng khu vực ngoan thạch, chia đều thụ giới là thượng trăm khối. Trung đẳng hơn một ngàn, cao đẳng thượng vạn, hạng đặc biệt ngoan thạch thường thường mấy chục vạn một mai.</p><p>Mà này mai tinh thần thạch, liền bị vây tạp đẳng khu vực.</p><p>Tạp đẳng ngoan thạch, là tối không bị xem trọng ngoan thạch, phẩm tướng kém cỏi nhất. Tuyệt đại đa số đều là thành thực tảng đá. Cho dù cắt ra cổ đến, cũng phần lớn đều là tử cổ hài cốt.</p><p>Nhất là từ ma đạo cổ sư Vệ Thần Kinh xuất thế sau, tạp đẳng ngoan thạch thị trường liền đã bị nghiêm trọng đánh sâu vào.</p><p>Vệ Thần Kinh tối am hiểu tạo giả, nhân nghĩa giả đại sư.</p><p>Lấy đại lượng bán ra tạo giả tạp đẳng ngoan thạch làm giàu, các đại gia tộc cơ hồ đều có hắn lệnh truy nã. Ở Nam Cương thuộc loại mỗi người kêu đánh chuột chạy qua đường.</p><p>Tạp đẳng ngoan thạch càng đến càng không được hoan nghênh, nhưng là đều không phải là không người hỏi thăm.</p><p>Có đôi khi, một ít cổ sư tâm tình tốt, đi ra đi dạo phố, cũng sẽ tiểu đổ di tình. Thuận tay mua đến mấy khỏa tạp đẳng ngoan thạch, đổ ngoạn ngoạn. Hoặc là chuyên nghiệp dân cờ bạc, lấy đến thử tay nghề.</p><p>Dù sao tạp đẳng ngoan thạch, giá tiện nghi, đối với một ít cổ sư mà nói, thua cuộc cũng không đau lòng.</p><p>Nhưng vấn đề ngay tại cho, nơi này là đệ tam nội thành.</p><p>Ở trong này cổ sư, tuyệt đại đa số đều là tam chuyển cổ sư.</p><p>Tam chuyển đã là gia lão cấp bậc, tới này một tầng thứ, phần lớn đều có chút gia sản. Cho dù là thử tay nghề, cũng sẽ chọn một ít tỷ lệ lớn hơn nữa một chút thấp hơn ngoan thạch.</p><p>Đổ tạp đẳng ngoan thạch, đối bọn họ đến giảng, có chút điệu cấp bậc.</p><p>Đương nhiên, giống như vậy đại hình đổ thạch phường, người đến người đi, cũng sẽ có chút cổ sư, đưa tay thân hướng này đó tạp đẳng ngoan thạch.</p><p>Nhưng mà......</p><p>“Ha ha a, bọn họ lại như thế nào hội nghĩ đến, này khối điếm quầy tinh thần thạch trung, cất giấu truyền kỳ cổ trùng đâu.” Phương Nguyên trong lòng cười thầm không thôi.</p><p>Không có sai, này khối tinh thần thạch bị cho rằng điểm chân thạch, đặt ở quầy một góc hạ.</p><p>Người đến người đi, ai hội chú ý tạp đẳng khu vực trung, mấy chục hàng dài điều quầy trung một cái bình thường quầy đâu.</p><p>Này đó quầy thượng, đều bãi đầy tạp đẳng nguyên thạch, một viên lần lượt một viên, một viên điệp một viên. Giá rẻ, hình như là trên địa cầu chợ rau bãi nhất xấp xấp rau dưa dưa và trái cây.</p><p>Đi vào nơi này cổ sư, đều đã đem ánh mắt tập trung tại đây chút nguyên thạch.</p><p>Cho nên, này khối tinh thần thạch cho tới bây giờ không người hỏi thăm, thế cho nên dần dần dính đầy bụi đất, lại càng không thu hút.</p><p>Cũng không biết này khối ngoan thạch ra sao khi, bị người nào sung làm đá kê chân, trong lúc này, càng không biết ngoan thạch bên người trải qua bao nhiêu người.</p><p>Thẳng đến có một ngày.</p><p>Một cổ sư hỗn cũng không như ý, đi đến nơi này thời điểm, bị này quầy giác vấp một chút.</p><p>Theo đạo lý đến giảng, này chỉ có thể trách này cổ sư đi đường không dài mắt. Quầy là sẽ không động, đi qua hứa rất nhiều nhiều cổ sư, cũng không thấy có ai bị chàng một chút.</p><p>Giống như là cột điện, nó đứng lặng ở ngã tư đường, không chiêu ai cũng không nhạ ai, nhưng tổng hội có người không dài mắt, đi đường thời điểm đụng vào cột điện. Ngươi nói việc này, có thể trách cột điện sao?</p><p>Nhưng mà mặc kệ là cái nào thế giới, giải quyết tranh chấp cũng không là thông qua giảng đạo lý, mà là bằng vào thực lực.</p><p>Nông phu dưỡng một con gà trống báo sáng, làm cho nông phu ngủ bất thành lười thấy. Vì thế nông phu một mạch dưới, đã đem gà trống tể rớt. Này tựa hồ không có gì không ổn.</p><p>Mặc kệ cái nào thế giới, đại nhân vật thường thường chỉ cần thoái nhượng một bước nhỏ, có thể giải quyết mâu thuẫn. Nhưng cuối cùng tranh chấp giải quyết, bình thường là đại nhân vật mảy may không lùi, mà tiểu nhân vật trả giá thật lớn hy sinh.</p><p>Cổ sư bị vấp một chút, cứ việc không có ngã sấp xuống, nhưng hắn thực sinh khí. Hắn đem tức giận phát tiết tại đây khối điểm chân thạch, hảo! Ngươi đã dám vấp ta, ta liền đem ngươi cắt điệu!</p><p>Vì thế, cổ sư mua hạ này tảng đá, trước mặt mọi người thiết giải.</p><p>Sau đó, truyền kỳ chi cổ hiện thế.</p><p>Thực hí kịch tính một việc. Đúng là bởi vì này hí kịch tính, làm cho ở Phương Nguyên kiếp trước mỗi người tương truyền.</p><p>Mà hiện tại, cái này hí kịch tính sự tình, còn không có phát sinh.</p><p>Này khối tinh thần thạch, hoàn hảo đoan đoan sung làm đá kê chân, yên lặng không nói gì, im lặng.</p><p>Mà Phương Nguyên chân, khoảng cách nó chỉ có gần hai thước.</p><p>“Vị khách nhân này, ngài là lần đầu tiên đến đổ thạch sao?” Một vị tiểu nhị đã đi tới, hắn xem Phương Nguyên hai mắt mê mang, cũng không hiểu được hắn là ở dùng khóe mắt dư quang quan sát dưới chân này tảng đá.</p><p>Phương Nguyên sờ sờ cái mũi, đáp:“Không sai biệt lắm đi.” Nếu không tính kiếp trước trải qua trong lời nói, trọng sinh tới nay xác thực còn chính là lần thứ hai.</p><p>Thái điểu a.</p><p>Dễ lừa dối!</p><p>Tiểu nhị tươi cười càng phát ra sáng lạn:“Kia ngài bên trong thỉnh. Nói thật, nơi này tảng đá giá tối tiện nghi, nhưng tiện nghi không hảo hóa a. Phẩm tướng cũng không hảo, hình thù kỳ quái. Có thể đổ ra cái gì đến? Để cho ta tới vì khách nhân giới thiệu một chút đi.”</p><p>“Nga? Vậy ngươi nói.” Phương Nguyên hơi hơi giơ lên mày, đi theo tiểu nhị đi hướng đổ thạch phường bên trong.</p><p>“Khách nhân ngài biết ngoan thạch là như thế nào sinh ra sao?” Tiểu nhị đi ở phía trước, quay đầu hỏi.</p><p>Không đợi Phương Nguyên trả lời, hắn liền chính mình đáp:“Tục ngữ nói, người là vạn vật chi linh, cổ là thiên địa chân tinh. Người linh khí mười phần, tối thiện sáng tạo, trí tuệ tối cao, cho nên sáng tạo ra rất nhiều, thiên nhiên trung cũng không tồn tại hoàn toàn mới cổ trùng. Cổ là thiên địa tinh túy, không có gì trí tuệ, nhưng nho nhỏ thân hình trung lại ẩn chứa đại đạo pháp tắc mảnh nhỏ.”</p><p>“Thiên địa lưu một đường sinh cơ, một ít cổ trùng đã bị thương nặng, hoặc là không có thức ăn, sẽ có khả năng lâm vào trầm miên. Năm rộng tháng dài, chúng nó bên người sẽ ngưng kết thành một tầng thạch y. Thạch y tăng hậu, tựu thành thạch da. Thạch da tái tăng hậu, biến thành thạch thịt. Thạch thịt trải qua năm rộng tháng dài tăng hậu ngưng thật, cuối cùng chuyển biến thành ngoan thạch. Này đó ngoan thạch gắt gao bao vây lấy cổ trùng, đã bị cổ trùng trong thân hình pháp tắc mảnh nhỏ ảnh hưởng, dần dần trở nên không giống người thường, cùng chung quanh thổ thạch khác biệt rất lớn. Mọi người phát hiện này đó ngoan thạch, cẩn thận thu thập đứng lên, đây là ngài hiện tại nhìn đến ngoan thạch.”</p><p>Phương Nguyên gật gật đầu, vừa đi, một bên đáp:“Ân, ngoan thạch lai lịch ta cũng mơ hồ nghe nói qua.”</p><p>Càng đi đổ thạch phường bên trong đi, cổ sư lại càng nhiều.</p><p>Rất nhiều cổ sư đều ở chọn tảng đá, hoặc là nhỏ giọng nói chuyện với nhau nghị luận.</p><p>Đổ thạch phường cùng trống trải, khe khẽ nói nhỏ càng có vẻ tĩnh lặng.</p><p>Tiểu nhị chậm rãi mà nói:“Khách nhân nếu muốn đổ, vậy không thể qua loa. Chúng ta điếm tuy rằng là đổ thạch phường, nhưng không hố người. Dù sao cũng phải làm cho khách nhân ngài đổ yên tâm, đổ hiểu được. Chúng ta trong điếm, chủ yếu kinh doanh lão hán thạch, đẩy xe thạch, tinh thần thạch, hàn băng thạch. Mỗi loại tảng đá, căn cứ phẩm tướng bất đồng, chia làm ngũ đẳng, giá cũng không đồng. Có cao tới hơn mười vạn, có chỉ có mấy khối nguyên thạch.”</p><p>“Khách nhân ngài vừa mới ở địa phương, chính là tối tiện nghi tạp đẳng khu vực, vì cái gì không đề nghị ngài tại kia mua đâu. Bởi vì tạp đẳng khu vực ngoan thạch, phẩm tướng tối không tốt. Liền cử tinh thần thạch ví dụ đi.”</p><p>“Tinh thần thạch trung, bình thường đều là tinh quang nhất hệ cổ. Này đó cổ ẩn chứa tinh thần vận chuyển pháp tắc, bởi vậy ngoan thạch dần dần hình thành lấp lánh vô số ánh sao vằn. Tinh loại cổ trung, tối thông thường là nhất chuyển tinh phiêu cổ, bởi vậy ngoan thạch hội bày biện ra cùng loại phi tiêu hình dạng. Hoặc là tinh tên cốt, ngoan thạch bình thường đều là dài điều hình, một mặt bén nhọn, một mặt khuếch tán. Còn có lưu tinh cổ, ngoan tượng đá viên cầu lại mang theo cái đuôi. Này đó ngoại hình tảng đá, có cổ trùng khả năng tính hội rất cao.”</p><p>“Đương nhiên, bỏ ngoại hình, còn có này khác rất nhiều nhân tố. Tỷ như tinh ban, tinh ban càng nhiều, liền đại biểu cho bên trong có cổ khả năng càng lớn, cổ trùng chuyển sổ càng cao. Khách nhân, ngài hiện tại nhìn đến, chính là trung đẳng khu tảng đá. Ngươi hội phát hiện, phẩm tướng không thể nghi ngờ rất tốt. Đương nhiên, nơi này giá cũng hơi chút quý một chút.”</p><p>“Ân, xác thực như thế.” Phương Nguyên tùy ý phụ họa nói.</p><p>Tiểu nhị lấy một loại tự hào ngữ khí nói:“Bổn điếm xứng có ưu tú nhất giải thạch sư phó, ít nhất đều có hai mươi năm phong phú kinh nghiệm. Trong đó có một vị Đoàn đại sư, am hiểu toan dịch giải thạch, giải thạch đã muốn có năm mươi nhiều năm.”</p><p>“Tiểu nhân mãnh liệt đề nghị khách nhân ngài, tuyển tốt lắm ngoan thạch sau, ngay tại bổn điếm giải thạch. Giải thạch sư phó càng chuyên nghiệp, có một bộ chuyên môn cổ trùng dùng để giải thạch.”</p><p>“Giải thạch phương pháp cũng muốn lựa chọn thỏa đáng. Tỷ như muốn giải tinh thần thạch, tốt nhất dùng nguyên từ pháp. Giải lão hán thạch, hay dùng toan dịch pháp.”</p><p>“Ngoan thạch trung nếu có cổ, đều là suy yếu đến cực điểm. Lựa chọn không thỏa đáng giải thạch phương pháp, thực dễ dàng đối cổ tạo thành một kích trí mệnh. Đến lúc đó hối hận cũng đã muộn.”</p><p>“Khách nhân, nếu ngài ở cao đẳng, hạng đặc biệt khu lựa chọn tảng đá, bổn điếm đem miễn phí vì ngài giải thạch. Nếu ở chất lượng thường, loại kém khu, sẽ khác phó giải thạch phí. Về phần tạp đẳng khu, ha ha, vậy không đề nghị khách nhân tiêu tiền thỉnh giải thạch sư phó. Bình thường thỉnh sư phó tiền, so với mua tảng đá tiền còn muốn cao hơn mấy lần.”</p><p>Từng ở Thanh Mao sơn, cổ gia thương đội đến thời điểm, Phương Nguyên từng chính mình giải quá tử kim thạch.</p><p>Nhưng hắn loại này biện pháp, có thể nói bạo lực giải thạch.</p><p>Còn phải mệt tử kim thạch có vẻ xốp, lại thổ cáp mô sinh mệnh lực ương ngạnh, đương nhiên còn có Phương Nguyên kinh nghiệm phong phú duyên cớ.</p><p>Bạo lực giải thạch phương pháp không thể rộng khắp sử dụng, thực khả năng đem sống cổ giết chết.</p><p>Phương Nguyên muốn giải thạch, phải mượn dùng này trong điếm giải thạch sư phó thủ đoạn.</p><p>Đi dạo một vòng, Phương Nguyên cuối cùng tại hạ đẳng khu, tùy ý tuyển mấy khỏa tảng đá. Lão hán thạch, đẩy xe thạch, tinh thần thạch đều có.</p><p>Tiểu nhị không khỏi thất vọng, xảo lưỡi như hoàng, cực lực cổ động, tưởng khuyên bảo Phương Nguyên mua thượng mấy khỏa rất cao đương, nhưng Phương Nguyên sao có thể có thể thượng hắn bẫy.</p><p>Mất nửa ngày kính, liền như vậy một cái kết quả. Tiểu nhị thanh âm trở nên hữu khí vô lực:“Vị khách nhân này, ngươi có lệnh bài sao? Nếu hoàng lê lệnh bài đã ngoài, đều đã có giá phương diện ưu đãi. Thỉnh ngài đưa ra một chút.”</p><p>Sau đó ngay sau đó, hắn vẻ mặt đột nhiên biến, cái miệng của hắn trương lão đại, tròng mắt thiếu chút nữa đều phải trừng đến rơi xuống.</p><p>“Tử kinh lệnh bài? Của ta ông trời!” </p>\n\t\t\t \n\n                    "
}