{
  "href": "https://doctruyenchufull.vip/6333dd2ebea2d9fb2f84e69c",
  "title": "Chương 278 : Thứ 78 chương Cẩn thận cùng nhẫn nại",
  "chapterNumber": "278",
  "slug": "chuong-278-thu-78-chuong-can-than-cung-nhan-nai",
  "previousLink": "chapters-truyenchufull/277-chuong-277-thu-77-chuong-tinh-than-thach",
  "currentLink": "chapters-truyenchufull/278-chuong-278-thu-78-chuong-can-than-cung-nhan-nai",
  "nextLink": "chapters-truyenchufull/279-chuong-279-thu-79-chuong-loai-nao-thien-chan",
  "contentHTML": "\n\n                        <p> Tử kinh lệnh bài ở Phương Nguyên trong tay, tản ra lưu quang tràn đầy màu, minh hối gian như mộng như ảo.</p><p>Tiểu nhị gắt gao nhìn chằm chằm này mặt lệnh bài, vẻ mặt dại ra.</p><p>Sau một lúc lâu, hắn bỗng nhiên bừng tỉnh, dùng cung kính vô cùng thanh âm nói:“Tôn kính khách quý, thứ tiểu nhân có mắt không tròng! Thỉnh ngài chờ một lát, tiểu nhân cái này đi gọi chưởng quầy đến.”</p><p>Chưởng quầy là trung niên bạch mập mạp, nghe được tử kinh lệnh bài xuất hiện, lập tức thí điên thí điên đã chạy tới.</p><p>Nhìn thấy Phương Nguyên sau, hắn lập tức thật sâu thi lễ:“Khách quý, ngài đã đến, thật sự là làm tiểu điếm vẻ vang cho kẻ hèn này!”</p><p>Phương Nguyên ngữ khí thản nhiên, chỉ vào hắn cố ý chọn lựa đi ra tảng đá:“Ta đổ một ít hòn đá nhỏ, làm phiền các ngươi giải thạch.”</p><p>Chưởng quầy vội vàng vừa thấy, sắc mặt hơi hơi sửng sốt, như thế nào đều là hạ đẳng ngoan thạch?</p><p>Hắn không khỏi nhanh chóng nhìn quét tiểu nhị, ánh mắt dường như ở trách cứ: Có được tử kinh lệnh bài, đều là đại nhân vật, đại khách hàng, ngươi cư nhiên gọi hắn tuyển này đó cổ?</p><p>Tiểu nhị co quắp bất an đứng ở một bên, có miệng khó trả lời.</p><p>Chưởng quầy hướng Phương Nguyên cúi đầu:“Khách quý ngài muốn giải thạch, không hề vấn đề. Tử kinh lệnh bài có được, khả ở các đại đổ thạch phường miễn phí giải thạch. Về phần này đó tảng đá đánh quá chiết khấu, chỉ có...... Sáu trăm năm mươi khối nguyên thạch.”</p><p>“Ta biết, đổ thạch phường quy củ, trước tiền trả sau giải thạch.” Phương Nguyên gật gật đầu, theo nguyên lão cổ trung lấy ra tương ứng số lượng nguyên thạch.</p><p>Chưởng quầy ma lưu tiếp nhận nguyên thạch, lập tức xoay người kêu kia tiểu nhị:“Ngươi nhanh đi, đem Đoàn đại sư, Hoàng sư phó, Trương sư phó, Triệu sư phó, Mã sư phó đều thỉnh đi ra.”</p><p>Lại xoay người đối Phương Nguyên nói:“Khách quý, giải bãi đá ở phường nội, thỉnh ngài hơi di tôn bước.”</p><p>Giải thạch năm vị lão sư phụ, đều ở đổ thạch phường mặt sau tiểu đình viện nghỉ ngơi. Đến bọn họ loại này trình tự, tầm thường ngoan thạch đã muốn sẽ không làm cho bọn họ ra tay. Mà một ít tuổi trẻ cổ sư, phần lớn là bọn hắn học đồ, thì tại trước đài phụ trách bình thường giải thạch.</p><p>Tiểu nhị một đường chạy như bay, đi vào tiểu viện, thuyết minh ý đồ đến.</p><p>“Nga, mời chúng ta bốn lão gia này đi ra đi?” Năm vị lão sư phụ đều sáng lên hai mắt.</p><p>“Chẳng lẽ có người mua rớt kia mấy khối hạng đặc biệt ngoan thạch?” Các lão sư phụ nhất thời cảm thấy thủ dương.</p><p>Tiểu nhị lắc đầu:“Chính là chút hạ đẳng ngoan thạch.”</p><p>Các lão sư phụ sắc mặt nhất thời biến đổi, toát ra không vui thần sắc.</p><p>Đoàn đại sư một tiếng hừ lạnh.</p><p>Gọi bọn hắn cởi hạ đẳng ngoan thạch, quả thực là một loại vũ nhục, đối bọn họ thân phận hèn hạ.</p><p>Nhưng tiểu nhị ngay sau đó lại nói:“Người đến là đại khách quý, có được tử kinh lệnh bài. Chưởng quầy cố ý bảo ta đến thỉnh năm vị !”</p><p>“Cái gì, tử kinh lệnh bài?”</p><p>“Ngươi tin tưởng không có nhìn lầm?”</p><p>“Thương gia mấy ngàn năm qua, ngoại phát tử kinh lệnh bài cũng bất quá mấy trăm mai thôi. Cư nhiên xuất hiện tử kinh lệnh bài có được giả?”</p><p>“Mau mau mau, các ngươi còn thất thần để làm chi?”</p><p>Năm vị lão sư phụ việc không ngừng chạy ra tiểu đình viện, đi lên công tác thai.</p><p>Công tác trên đài, tuổi trẻ giải thạch sư đều dọa nhất tiểu khiêu, vội vàng hành lễ vấn an.</p><p>Các lão sư phụ ào ào phất tay, đưa bọn họ này đó hậu sinh vãn bối đuổi xuống đài đi.</p><p>Này phiên động tĩnh, rất nhanh liền khiến cho người bên ngoài chú ý. Rất nhiều nói ánh mắt, đều phóng lại đây.</p><p>Mọi người ào ào nói nhỏ, không khỏi dâng lên tò mò tìm kiếm chi tâm --</p><p>“Đây là có chuyện gì?”</p><p>“Năm vị chủ nhà lão sư phụ, đồng loạt xuất mã, như vậy tình hình khó gặp.”</p><p>“Chẳng lẽ nói, có người mua hạ một đám hạng đặc biệt ngoan thạch?”</p><p>Phương Nguyên ở chưởng quầy cùng đi hạ, đã muốn đi vào trước mặt mọi người giải thạch công tác trước đài.</p><p>Nhưng hắn cũng không dựa vào trước, bảo trì điệu thấp, chính là xa xa nhìn.</p><p>Nhưng năm vị lão sư phụ lớn tuổi thành tinh, ánh mắt nhìn quét, nhìn đến cửa hàng chưởng quầy giống như cái tiểu người hầu dường như, đi theo một người trẻ tuổi bên cạnh, làm sao còn không biết Phương Nguyên thân phận?</p><p>Nhưng Phương Nguyên chính là xa xa quan vọng, cũng không đi ra phía trước.</p><p>Năm vị lão sư phụ trong lòng không khỏi đoán:“Xem ra vị này tiểu chủ nhân, cũng không tưởng đàng hoàng.”</p><p>Này cũng thực bình thường.</p><p>Rất nhiều người ở giải thạch phía trước, đều là như vậy. Thua cuộc nhiều thật mất mặt a!</p><p>“Xem ra ta lần này hảo hảo biểu hiện biểu hiện, tranh thủ cấp này khách quý lưu lại khắc sâu ấn tượng, có thể đặt lên quan hệ vậy không thể tốt hơn.” Năm vị lão sư phụ đều âm thầm tính toán, ma chà xát hai tay, nóng lòng muốn thử.</p><p>Phương Nguyên tuyển mấy tảng đá, bị tiểu nhị ưu tiên trình lên đi.</p><p>Vây xem mọi người thấy đến này đó tảng đá, giai ngã phá kính mắt.</p><p>“Cái gì nha? Đây đều là chút hạ đẳng tảng đá thôi!”</p><p>“Ta không nhìn lầm đi, này đó phá tảng đá......”</p><p>“Đem hạ đẳng ngoan thạch cấp các lão sư phụ giải, này quả thực là đối bọn họ vũ nhục a.”</p><p>Nhưng càng gọi bọn hắn kinh ngạc trừng mắt một màn đã xảy ra.</p><p>Năm vị lão sư phụ hai tay nâng lên này đó hạ đẳng ngoan thạch, thật cẩn thận phóng tới chính mình trước mặt bãi đá, vẻ mặt hoàn toàn còn thật sự nghiêm cẩn, sau đó đều gọi ra sở trường cổ trùng, bắt đầu trước mặt mọi người giải thạch.</p><p>Năm vị lão sư phụ phần lớn đều là nhị chuyển cao nhất tu vi, chỉ có Đoàn đại sư là tam chuyển. Trong lúc nhất thời, các loại cổ trùng nhất tề lượng tướng, nhìn xem mọi người trợn mắt há hốc mồm.</p><p>“Đây là có chuyện gì!”</p><p>“Chẳng lẽ này đó tảng đá, rất có đến đây, không phải ở mặt ngoài đơn giản như vậy?”</p><p>“Năm vị lão sư phụ như thế thận trọng nghiêm túc vẻ mặt, ta còn chưa bao giờ gặp qua.”</p><p>......</p><p>Trên đài, cổ trùng phi vũ, năm vị lão sư phụ khoe khoang chính mình độc đáo thủ đoạn.</p><p>Đoàn đại sư, tu vi tối cao, là đổ thạch phường làm gia giải thạch đại sư. Hắn am hiểu toan dịch pháp giải thạch, trước lấy ra một cái bát to, sau đó gọi ra một con rắn cổ, phun ra lục sắc toan dịch.</p><p>Sau đó, hắn thật cẩn thận đem ngoan thạch để đặt ở toan dịch giữa.</p><p>Không ngừng có bọt khí, thầm thì toát ra đến.</p><p>Sau một lúc lâu, hắn hai tay bao lại một tầng lưu quang, lấy ra rút nhỏ một nửa ngoan thạch. Tái đem nó để đặt đến một loại khác toan dịch giữa đi.</p><p>Mà Trương sư phó dùng là là nguyên từ giải thạch pháp. Hắn hai tay trình chưởng, lòng bàn tay tương đối. Ngoan thạch ở hắn hai bàn tay trung ương, lăng không huyền phù. Không ngừng có thật nhỏ thạch tiết, bị nguyên từ lực lượng hấp nhiếp mà ra.</p><p>Còn có này khác sư phó, có gọi ra cáp mô cổ, lợi dụng cóc đầu lưỡi không ngừng liếm thỉ ngoan thạch. Có dùng hỏa nướng, có khống chế một đoàn tiểu gió xoáy, đem ngoan thạch để vào trong gió cắt.</p><p>Một chúng tuổi trẻ giải thạch sư, ở các lão sư phụ phía sau, nhìn xem trợn mắt há hốc mồm.</p><p>Chính là hạ đẳng ngoan thạch, không cần như thế gióng trống khua chiêng, quả thực là giết gà dùng ngưu đao, đại tài tiểu dụng!</p><p>Chẳng lẽ các lão sư phụ này cử, ẩn chứa thâm ý? Không được, ta phải hảo hảo quan sát.</p><p>Quan sát kết quả, làm cho mọi người nghẹn họng nhìn trân trối.</p><p>Này đó hạ đẳng ngoan thạch, cởi bỏ đến sau, không có một có liêu. Không phải thành thực, chính là rỗng ruột, thậm chí ngay cả một khối tử cổ đều không có.</p><p>“Cái gì ngoạn ý a, còn tưởng rằng có kỳ quái đâu.”</p><p>“Nguyên lai đều là bình thường hạ đẳng tảng đá a.”</p><p>“Này đó lão sư phụ chạy tới để làm chi, thật sự là lãng phí của ta thời gian......”</p><p>Vây xem mọi người thất vọng, ào ào phất tay áo mà đi.</p><p>Nghe đến mấy cái này nói, chưởng quầy sắc mặt có chút tái nhợt. Dĩ vãng hắn gặp đổ khách lựa chọn tảng đá, không có khai ra cổ trùng đến, trong lòng đều vô hạn vui mừng, nhưng là giờ phút này, hắn lại hận không thể chính mình nhét vào mấy chích cổ trùng đi vào giả mạo.</p><p>Tử kinh lệnh bài khách quý, cũng không thể dễ dàng đắc tội a!</p><p>Hắn thật cẩn thận nhìn về phía Phương Nguyên, vừa định muốn nói chút cái gì an ủi lời nói đến.</p><p>Nhưng Phương Nguyên đã mở miệng mỉm cười nói:“Không ngại sự, xem ra ta hôm nay vận may không tốt, sẽ không tái đổ. Lần sau có thời gian lại đến đi.”</p><p>Chưởng quầy cùng tiểu nhị, lao thẳng đến Phương Nguyên cung đưa đến cửa.</p><p>Bọn họ còn muốn đưa ra ngã tư đường, nhưng bị Phương Nguyên ngăn cản.</p><p>Mãi cho đến Phương Nguyên thân ảnh, biến mất ở đầu phố, chưởng quầy thế này mới thẳng khởi eo đến.</p><p>Hắn xoay người liền cấp bên người tiểu nhị, một cái bạo lật. Gọi ngươi chậm trễ khách quý!</p><p>Tiểu nhị che sinh đau đầu, không dám nói một câu.</p><p>Phương Nguyên hôm nay tới đây, chính là thử thôi.</p><p>Nay phát hiện mục tiêu, việc này cũng đã được đến viên mãn.</p><p>Về phần kia tinh thần thạch cũng không có thể trực tiếp ra tay, còn phải phí một phen khúc chiết.</p><p>Phương Nguyên tốt đến kia cổ, phải giải tinh thần thạch. Hắn không có thủ đoạn đi chính mình giải thạch, cần hồi môn một bộ chuyên môn giải thạch cổ trùng, sở háo quá nhiều, bởi vậy phải giao cho trong đổ thạch phường lão sư phụ.</p><p>Lão sư phụ trước mặt mọi người giải thạch, sẽ gặp dẫn phát oanh động. Nếu muốn vận dụng tử kinh lệnh bài, yêu cầu bọn họ bí mật giải thạch, cũng không thỏa đáng, càng sẽ làm người lòng nghi ngờ.</p><p>Nếu Phương Nguyên vừa lên đến liền khai ra truyền kỳ cổ trùng, không khỏi vận khí thật tốt quá.</p><p>Phương Nguyên không chút nghi ngờ Thương gia khổng lồ năng lượng. Thương Yến Phi vừa mới điều tra quá hắn, nói vậy cũng biết Phương Nguyên ở Cổ gia thương đội trung đổ ra lại thổ cáp mô sự tình.</p><p>Nếu Phương Nguyên hai lần đổ thạch, một lần đổ ra lại thổ cáp mô, một lần đổ ra truyền kỳ cổ. Thương Yến Phi người như vậy khôn khéo, có thể không khả nghi tâm sao?</p><p>Đổ thạch liên lụy ích lợi trọng đại, nếu Thương Yến Phi hoài nghi Phương Nguyên có thủ đoạn khả trắc thạch trung hay không có cổ, kia hắn nhất định hội động tâm, thậm chí động thủ.</p><p>Phương Nguyên căn bản là không có như vậy thủ đoạn, nhưng hắn trên người một ít cổ trùng cũng không có thể cho sáng tỏ.</p><p>Nhất là xuân thu thiền.</p><p>Hơn nữa tại thương lượng sơn, Thương Yến Phi còn không phải hàng đầu uy hiếp. Chân chính hàng đầu uy hiếp nơi phát ra cho lục chuyển cổ sư.</p><p>Bá chủ cấp thế lực, cơ hồ sau lưng đều có lục chuyển cổ sư.</p><p>Cổ sư tới lục chuyển, đều thâm cư thiển ra, nhất bế quan chính là mười mấy năm. Bởi vì lực lượng đạt tới chất biến trình độ, bọn họ cũng có nỗi khổ bất đắc dĩ, cần vì chính mình phụ trách.</p><p>Nhưng nếu là xuân thu thiền bại lộ, này đó lục chuyển cổ sư nhất định hội chen chúc tới.</p><p>Nhỏ không đành lòng, sẽ bị loạn đại mưu.</p><p>Phương Nguyên trời sinh tính cẩn thận, sao có thể có thể ở này đó tiểu địa phương phạm hạ đại sai lầm?</p><p>Ngăn chặn hết thảy bại lộ xuân thu thiền nguyên nhân dẫn đến, chẳng sợ nhận tinh thần thạch bị người phát hiện phiêu lưu.</p><p>Y theo kiếp trước trí nhớ, truyền kỳ cổ bị phát hiện khả năng tính rất nhỏ. Nhưng cho dù bị phát hiện, Phương Nguyên cũng có tương ứng bù lại cùng giải quyết biện pháp, tổng quá chính mình rước lấy hoài nghi, tiến tới xuân thu thiền cho sáng tỏ uy hiếp.</p><p>“Kế tiếp này đó ngày, ta liền nhiều đi đổ thạch khu đi dạo, mua một ít tảng đá đánh cuộc một keo, làm cho người ta lưu lại một chút ấn tượng.”</p><p>Phương Nguyên một đường cân nhắc tính toán, đi trở về nam thu uyển.</p><p>Bạch Ngưng Băng đã muốn theo phong vũ lâu đã trở lại.</p><p>“Chính chờ ngươi đâu.” Nói xong, nàng đem mua băng tinh cổ đưa cho Phương Nguyên.</p><p>Phương Nguyên vận dụng xuân thu thiền hơi thở nhất thúc giục, đã đem này luyện hóa, sau đó phao hồi cấp Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng giúp hắn tu hành, hắn giúp Bạch Ngưng Băng luyện cổ, đây là thề độc một bộ phận nội dung.</p><p>Bạch Ngưng Băng cầm băng tinh cổ, đi vào mật thất luyện hóa đi.</p><p>Phương Nguyên cũng đi vào một khác gian mật thất, hắn muốn bắt đầu luyện một loại cổ.</p><p>Cổ tên -- ngôn nhi vô tín. </p>\n\t\t\t \n\n                    "
}