{
  "href": "https://doctruyenchufull.vip/6333dd34bea2d9fb2f84e69f",
  "title": "Chương 279 : Thứ 79 chương Loại nào thiên chân!",
  "chapterNumber": "279",
  "slug": "chuong-279-thu-79-chuong-loai-nao-thien-chan",
  "previousLink": "chapters-truyenchufull/278-chuong-278-thu-78-chuong-can-than-cung-nhan-nai",
  "currentLink": "chapters-truyenchufull/279-chuong-279-thu-79-chuong-loai-nao-thien-chan",
  "nextLink": "chapters-truyenchufull/280-chuong-280-thu-80-chuong-cai-nay-dong-thu",
  "contentHTML": "\n\n                        <p> Mật thất trung, tràn ngập rõ ràng tinh quang.</p><p>Phương Nguyên ngồi xếp bằng ở bồ đoàn, bắt đầu trong tay luyện cổ.</p><p>Cùng Bạch Ngưng Băng phân biệt sau, hắn lại đi một lần cửa hàng, mua tề luyện cổ sở dụng hết thảy. Đương nhiên vì phòng ngừa bí phương bại lộ, hắn cũng tăng thêm một ít không cần gì đó, sung làm che dấu.</p><p>Hắn tâm niệm vừa động, trước gọi ra một chích cổ đến.</p><p>Này chích cổ, giống cái cầu hình khí nang, quyền đầu lớn nhỏ, màu da cam sắc. Mặt ngoài mặt nhăn nhiều nếp nhăn, có chút dày, xúc cảm không phải thực thoải mái.</p><p>Đây là nhất chuyển thối thí cổ.</p><p>Duy nhất tác dụng, chính là tản mác ra tanh tưởi vị, không có lực công kích.</p><p>Đừng nhìn này cổ tựa hồ tác dụng không mạnh, nhưng bị rộng khắp dùng làm luyện cổ tài liệu chi nhất.</p><p>Phương Nguyên yên lặng quán chú đạm ngân chân nguyên, khiến cho thối thí cổ cả vật thể thong thả bành trướng, huyền phù ở không trung.</p><p>Cùng lúc đó, hắn thân thủ chụp khai trước người một cái nê đàn.</p><p>Nhất thời một cỗ hư thối mùi hôi, tràn ngập mở ra.</p><p>Này cái bình trung trang tràn đầy mùi hôi chiểu nê, hắc nước sơn mã hồ. Loại này nê, cũng là một loại bị rộng khắp vận dụng luyện cổ phụ liệu.</p><p>“Phạn đại thảo, đi.” Phương Nguyên tâm niệm vừa động, theo không khiếu trung bắn ra một viên mầm móng.</p><p>Mầm móng bắn vào đến nê đàn bên trong, theo không khiếu trung chân nguyên mặt biển giảm xuống, ở mùi hôi chiểu nê trung, chui ra mặc lục sắc dây.</p><p>Dây không ngừng kéo dài tới, tìm hiểu nê đàn, bao trùm phạm vi hai thước nơi sau, rút ra chi đầu, dài ra cực đại phiến lá.</p><p>Này đó lá cây, no đủ giống như dũng. Khởi điểm rất nhỏ, nhanh chóng bành trướng thành bát bình thường lớn nhỏ.</p><p>Phương Nguyên nhất nhất trích khai này đó phiến lá đỉnh chóp, lộ ra bên trong trắng noãn hạt cơm.</p><p>Nhưng Phương Nguyên nhưng không có thủ dùng, mà là đem này đó hạt cơm đều khuynh đảo ở mùi hôi chiểu nê giữa. Theo sau hắn chậm rãi đánh xuống thối thí cổ, một lòng hai dụng, đồng thời thúc dục thối thí cổ cùng với phạn đại thảo.</p><p>Thối thí cổ tản mác ra màu da cam sắc quang, cùng phạn đại thảo tản mác ra lục mang, dần dần dung hợp hỗn tạp cùng một chỗ.</p><p>Hỗn tạp quang huy dần dần nội liễm, xâm nhập nê đàn.</p><p>Nê đàn không ngừng chấn động, cuối cùng đình chỉ xuống dưới, từ giữa bay ra một chích tân cổ.</p><p>Cả vật thể hoàng nâu, bùn lầy bình thường, tản ra hơi hơi mùi hôi, dường như nhất đà đại tiện.</p><p>Đây là a thỉ cổ.</p><p>Đừng nhìn nó này mạo xấu xí, nhưng có thể làm người đi tả. Rất nhiều y sư đều dùng nó đến chữa bệnh bài độc, thực có thực dụng giá trị.</p><p>Phương Nguyên mặt không đổi sắc.</p><p>Cổ trùng ngàn ngàn vạn vạn, giống như người muôn hình muôn vẻ. Có thánh khiết cao nhã thiên nguyên bảo liên, có tràn ngập triết tư thiện ý xuân thu thiền, có tà ý quỷ mị huyết lô cổ, đương nhiên cũng sẽ có chút thoạt nhìn buồn nôn, ngửi đứng lên buồn nôn, sờ đứng lên cũng buồn nôn a thỉ cổ, thối thí cổ đằng đằng.</p><p>Hợp luyện ra nhị chuyển a thỉ cổ, còn chính là bước đầu tiên.</p><p>Phương Nguyên tiếp theo lại lấy ra đại lực cổ, đồng dạng mua đồ cho cửa hàng. Này cổ có thể ở năm mươi cái hô hấp trong vòng, làm cổ sư tăng vọt gấp đôi khí lực.</p><p>Phương Nguyên dùng đại lực cổ, a thỉ cổ, hợp luyện thành đại lực a thỉ cổ.</p><p>Đại lực a thỉ cổ là tam chuyển cổ trùng, tác dụng cùng a thỉ cổ giống nhau, ngoại hình cũng tương tự, nhưng chân thật hiệu lực cường đại rồi gấp ba có thừa.</p><p>Đại lực a thỉ cổ sẽ không như a thỉ cổ được hoan nghênh.</p><p>Đều không phải là cổ trùng chuyển sổ càng cao càng tốt.</p><p>Tam chuyển cổ trùng ăn so với nhất chuyển cổ trùng hơn rất nhiều, đại lực a thỉ cổ tuy rằng hiệu lực cường đại, nhưng là nhiều sử dụng vài lần a thỉ cổ cũng có thể đạt tới giống nhau hiệu quả. Cũng có lang băm lầm chẩn, lạm dụng đại lực a thỉ cổ, làm cho người ta đi tả thoát lực mà chết sự tình.</p><p>Có đại lực a thỉ cổ, chính là thứ hai bước.</p><p>Kế tiếp, Phương Nguyên liền lấy ra sư rống cổ.</p><p>Này cổ hình như sư đầu, một khi thúc giục dùng, có thể hóa thành một cái thạch ma lớn nhỏ sư đầu hư ảnh, bộc phát ra sư rống cường âm. Bình thường dùng để gởi tín hiệu, hấp dẫn hoặc là kinh chạy dã thú, tác chiến thời điểm dùng là tốt, cũng có thể làm cho địch quân cổ sư rối loạn đầu trận tuyến.</p><p>Phương Nguyên đồng thời thúc dục sư rống cổ, cùng với đại lực a thỉ cổ.</p><p>Vì thế giữa không trung xuất hiện như vậy một màn, sư đầu hư ảnh mở ra miệng rộng, bắt đầu nuốt ăn đại lực a thỉ cổ.</p><p>Nhưng là ăn một phần ba lượng, sư rống cổ liền ăn không vô nữa, sư đầu hư ảnh cũng có một loại sắp băng giải xu thế.</p><p>Vì thế Phương Nguyên tâm niệm vừa động, điều ra một chích theo cửa hàng trung mua mà đến giấy hạc cổ.</p><p>Này cổ phân có lam nhạt, thâm thanh, phấn hồng đằng đằng mấy sắc, chuyên môn dùng để truyền tin.</p><p>Màu lam nhạt giấy hạc cổ lảo đảo bay về phía sư rống cổ, sau đó bị sư đầu hư ảnh một ngụm nuốt vào.</p><p>Một lòng ba dùng!</p><p>Nếu là có ngoại nhân thấy như vậy một màn, nhất định hội giật mình phải gọi ra tiếng đến.</p><p>Tầm thường cổ sư, một lòng hai dụng cũng đã thực rất giỏi. Một lòng ba dùng giả, ít ỏi không có mấy, đây là một loại làm cổ sư thành tựu luyện cổ đại sư cường đại thiên phú!</p><p>Mà tầm thường luyện cổ sư, đều mượn dùng này khác phụ trợ cổ trùng, tài năng làm được một lòng đa dụng.</p><p>Phương Nguyên đồng thời thúc dục sư rống cổ, đại lực a thỉ cổ cùng với giấy hạc cổ, chính là bằng vào hắn tự thân lực.</p><p>Nhưng là đối hắn mà nói, này nhưng không thiên phú, mà là kinh nghiệm tích lũy.</p><p>Gì này nọ, đều có thể quen tay hay việc. Phương Nguyên dùng năm trăm năm thời gian, chậm rãi tích lũy, gian khổ huấn luyện mấy trăm năm. Theo một lòng một dụng, đến nhất tâm nhị dụng, tái đến một lòng ba dùng, thậm chí có đôi khi có thể đạt tới một lòng bốn dùng!</p><p>Đương nhiên xuống chút nữa, hắn nhất định phải mượn dùng phụ trợ cổ trùng lực.</p><p>Sư đầu hư ảnh nuốt vào giấy hạc cổ sau, nhất thời ánh sáng không hề tan rã, ngưng kết như lúc ban đầu.</p><p>Phương Nguyên tiếp tục thúc dục nó, cắn nuốt đại lực a thỉ cổ.</p><p>Lại nuốt vào một phần ba sau, sư đầu hư ảnh thói cũ trọng manh, có tan rã nguy cơ.</p><p>Phương Nguyên không hốt hoảng chút nào, bình tĩnh như thường, lấy ra thứ hai chích thâm màu xanh giấy hạc cổ.</p><p>Như thế làm, đến sư đầu hư ảnh đem đại lực a thỉ cổ toàn bộ nuốt vào, lại trở nên không ổn định đứng lên.</p><p>Phương Nguyên lại dùng đệ tam chích phấn hồng sắc giấy hạc cổ.</p><p>Sư đầu hư ảnh lần này nuốt vào sau, nguyên bản là màu trắng quang ảnh, lúc này bỗng nhiên thu nhỏ lại đến nguyên lai thể tích một nửa, hơn nữa bắt đầu nở rộ ra lam nhạt, thâm thanh, phấn hồng tam sắc. Đồng thời sư đầu hư ảnh không ngừng phát ra:“Ăn cứt, ăn cứt......” to thanh âm.</p><p>Thanh âm ở mật thất trung quanh quẩn đền đáp lại, chấn Phương Nguyên song nhĩ vù vù</p><p>Phương Nguyên cũng không lo lắng thanh âm tiết lộ, đây là chuyên môn mật thất, có chắc chắn lực phòng ngự, ngăn cách trong ngoài.</p><p>Hắn trong lòng vui vẻ, này cổ đến vậy khi đã xem như luyện thành!</p><p>Đây là ngôn nhi vô tín cổ!</p><p>Nhưng này ngôn nhi vô tín cổ, chỉ có thể tồn tại mười cái hô hấp công phu. Lúc này vừa đến, nó sẽ tự động diệt vong.</p><p>Phương Nguyên không dám chậm trễ, đem ngôn nhi vô tín cổ thúc giục sử đến chính mình bên người.</p><p>Ở lam nhạt, thâm thanh, phấn hồng tam sắc quang huy thay nhau chiếu rọi xuống, Phương Nguyên toàn thân cao thấp, hiển lộ ra một cỗ thâm tử sắc yên khí.</p><p>“Ăn cứt, ăn cứt......”</p><p>Này đó yên khí ở sư đầu hư ảnh không ngừng tiếng gầm gừ trung, không ngừng run run bốc lên, hai cái hô hấp sau, sở hữu yên khí ngưng tụ thành hai thề độc cổ hư ảnh.</p><p>Phương Nguyên tâm niệm vừa động, sư đầu hư ảnh mở ra mồm to, một ngụm liền nuốt vào một chích. Theo nó đại lực nhấm nuốt, thề độc cổ phát ra bén nhọn không cam lòng kêu to, sau đó im bặt mà chỉ.</p><p>Sư đầu hư ảnh lại lại lần nữa há mồm, một ngụm nuốt vào mặt khác một chích thề độc cổ. Một phen nhấm nuốt, thề độc cổ bị tiêu trừ sạch sẽ, Phương Nguyên trên người một tia thâm tử yên khí đều không có lưu lại.</p><p>Vài hô hấp sau, sư đầu hư ảnh phịch một tiếng vang nhỏ, hóa thành đầy trời tam sắc quang vũ.</p><p>Quang vũ thưa thớt hạ xuống, chiếu mật thất một mảnh sáng lạn.</p><p>Phương Nguyên ở màu sắc rực rỡ quang trong mưa, khóe miệng nhếch lên, buộc vòng quanh một tia cười lạnh.</p><p>Thề độc cổ?</p><p>Ha ha ha ha ha ha......</p><p>Muốn dùng thề độc đến trói buộc ta, loại nào thiên chân!</p><p>Bất quá, cũng là không thể trách bọn họ. Kiếp trước hai trăm năm sau, này ngôn nhi vô tín cổ mới lặng lẽ hiện thế.</p><p>Nó nguyên tự tây mạc một bộ lạc tù trưởng tay, lại qua mấy chục năm, mới dần dần truyền khắp thiên hạ. Lại qua hơn mười năm, liền có người nghiên cứu ra giấy trắng mực đen cổ, thay thế được thề độc cổ vị trí, cho dù là ngôn nhi vô tín cổ cũng không thể phá giải.</p><p>Nhưng là đã không có ngôn nhi vô tín cổ, từ nay về sau trăm năm sau, liền xuất hiện lẫn lộn đen trắng cổ, có thể phá giải giấy trắng mực đen cổ ước thúc lực lượng.</p><p>Thề độc cổ, ngôn nhi vô tín cổ, giấy trắng mực đen cổ, lẫn lộn đen trắng cổ, này chính là ước thúc cùng phá giải trong lúc đó đấu tranh giác trục trung một đoạn ngắn. Trước đó có, sau đó còn có thể kéo dài đi xuống.</p><p>Phương Nguyên có được năm trăm năm trải qua, giống như dẫn đầu toàn bộ thế giới năm trăm năm! Muốn phá giải thề độc cổ, cũng không khó khăn.</p><p>Thề độc cổ ước thúc vừa đi, Phương Nguyên biết vậy nên thoải mái. Càng diệu ở chỗ, hắn chính là đánh tan chính mình bên ước thúc, mà Thương Nhai Tí, Bạch Ngưng Băng trên người lại vẫn đang có độc thệ cổ lực lượng.</p><p>Kể từ đó, đối phó bọn họ hai người, Phương Nguyên liền chặt chẽ chiếm cứ chủ động.</p><p>“Thương Nhai Tí người này tính tình nhỏ hẹp, ta chiếm hắn đại tiện nghi, nhất định hội trả thù ta. Bất quá ta cũng sớm có mưu tính, khiến cho hắn tạm thời trước bính đáp trong chốc lát. Về phần Bạch Ngưng Băng, nay đã ở trong tay ta trong lòng bàn tay đắn đo, trong khoảng thời gian ngắn có thể lợi dụng, đổ không vội mà trở mặt.”</p><p>“Này đó ngày, nguyên thạch lập tức phân ra một nửa đi. Lại liên tục mua rất nhiều cổ, hao phí mấy vạn nguyên thạch. Tái tính thượng mời khách uống rượu, tiền trả nam thu uyển tiền thuê nhà, còn có đổ thạch phường phí dụng, mua cổ trùng thực liêu đằng đằng, trong tay nguyên thạch chỉ còn lại có bốn mươi hai vạn.”</p><p>Người không lo xa thì ắt sầu gần, Phương Nguyên nghĩ đến đây, liền nhíu mày.</p><p>Hắn muốn hồi môn một bộ cổ trùng, này đó tiền nhìn như rất nhiều, nhưng trên thực tế là không đủ dùng là.</p><p>Bình thường nhất chuyển cổ trùng, thị trường ở năm trăm nguyên thạch trong vòng. Nhị chuyển cổ ở năm trăm tới một ngàn nguyên thạch nội, tam chuyển thị trường phổ biến không thua kém một ngàn nguyên thạch, không cao cho một vạn nguyên thạch.</p><p>Đến tứ chuyển cổ, chính là một vạn đến mười vạn trong lúc đó. Ngũ chuyển cổ mười vạn đã ngoài, trăm vạn lấy hạ.</p><p>Lục chuyển cổ chưa bao giờ có bán quá.</p><p>Đã ngoài giá, chính là nhằm vào bình thường cổ trùng. Một ít quý hiếm cổ, thí dụ như tửu trùng, tuy rằng là nhất chuyển cổ, nhưng là nhị chuyển cổ giá.</p><p>Mà xá lợi cổ giá càng kỳ quái hơn.</p><p>Thanh Đồng xá lợi cổ giá bình thường ở hai ngàn nguyên thạch tả hữu, xích thiết xá lợi cổ bay lên đến tám ngàn, bạc trắng xá lợi cổ tăng vọt đến năm vạn, hoàng kim xá lợi cổ tiếp cận ba mươi vạn!</p><p>Phương Nguyên trong tay có bốn mươi hai vạn nguyên thạch, còn mua không nổi hai hoàng kim xá lợi cổ.</p><p>Xá lợi cổ đều là thiên nhiên cổ, không thể thông qua cổ sư hợp luyện mà. Rất nhiều thời điểm, có tiền còn mua không được.</p><p>“Ta muốn ở Thương gia thành nghỉ ngơi hồi phục hai đến ba năm, bốn mươi hai vạn chỉ sợ ngay cả ta một năm tu hành đều chống đỡ không được. Cổ sư tu hành, ỷ lại đại lượng tài nguyên. Cảnh giới càng cao, sở cần tiền tài liền trình bao nhiêu hình thức tăng vọt. Kế tiếp ta xuất nhập đổ thạch phường, càng tiêu tiền. Có tất yếu tìm kiếm một cái kiếm tiền nghề đến làm.”</p><p>Thương gia thành phồn hoa giống như cẩm, cạnh tranh áp lực thật lớn, nhưng khắp nơi đều có cơ hội.</p><p>Chỉ cần ngươi có năng lực, kiếm tiền thực dễ dàng. Không có năng lực, đã bị đào thải.</p><p>Nơi này là một cái khác thiên nhiên, như cũ tràn ngập tàn khốc cạnh tranh.</p><p>Phương Nguyên kết hợp kiếp trước trải qua, cùng với kiếp này giải thích, đối với kiếm tiền, trong lòng đã muốn lấy định chủ ý.</p><p>Thì phải là diễn võ trường. </p>\n\t\t\t \n\n                    "
}