{
  "href": "https://doctruyenchufull.vip/6333d6f4bea2d9fb2f84c2ab",
  "title": "Chương 28 : Thứ 27 chương Công nhiên vơ vét tài sản",
  "chapterNumber": "28",
  "slug": "chuong-28-thu-27-chuong-cong-nhien-vo-vet-tai-san",
  "previousLink": "chapters-truyenchufull/27-chuong-27-thu-26-chuong-het-thay-to-chuc-ban-chat",
  "currentLink": "chapters-truyenchufull/28-chuong-28-thu-27-chuong-cong-nhien-vo-vet-tai-san",
  "nextLink": "chapters-truyenchufull/29-chuong-29-thu-28-chuong-vo-ban-sinh-y",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-28 14:01:14 số lượng từ:2102</p><p>Các thiếu niên nhất thời vừa sợ vừa giận.</p><p>“Cái gì, ta không có nghe sai đi?”</p><p>“Phương Nguyên, ngươi đầu thiêu hồ đồ đi, thế nhưng đứng ở học đường đại môn khẩu đến vơ vét tài sản chúng ta?!”</p><p>“Ngươi là nghèo điên rồi đi? Ai đưa cho ngươi lá gan, đem chủ ý đều đánh vào chúng ta trên người.”</p><p>“Cút ngay, ngươi chính là một cái bính đẳng, cũng dám chắn đường của ta. Không những lăn, ta ta một cước đá phi ngươi...... Ách!”</p><p>Phương Nguyên đột nhiên ra tay.</p><p>Hắn tay phải thành chưởng, hung hăng hết thảy. Động tác vừa chuẩn lại mau, bàn tay hạ duyên bổ trúng một người cổ bên trái.</p><p>Này bất hạnh thiếu niên, làm sao liêu được đến Phương Nguyên đột nhiên ra tay, ngoài miệng chính mắng, liền mạnh gặp trọng kích. Hắn nhất thời chớp mắt, đương trường té xỉu đi xuống.</p><p>“Thảo! Ngươi thực dám động thủ!?” Đám người nhất tạc, các thiếu niên ào ào theo bản năng lui về phía sau một bước.</p><p>“Cổ Nguyệt Bắc Cự chết ngất trôi qua, làm sao bây giờ?” Có người vừa kinh vừa sợ, sợ hãi kêu to.</p><p>“Còn có thể làm sao bây giờ! Chúng ta nhiều người như vậy, Phương Nguyên liền một người. Cùng nhau tiến lên, đem hắn hung hăng đánh một chút.” Có người quát to, tức giận bùng nổ.</p><p>“Không sai, hắn không biết sống chết, dám một mình một người khiêu khích chúng ta. Quả thực là ăn gan hùm mật gấu! Đại gia hỏa cùng tiến lên!!”</p><p>Nhưng mà bọn họ còn chưa động thủ, Phương Nguyên đã muốn động thủ.</p><p>Hắn dưới chân ngay cả khóa vài bước, trước một bước nhảy vào đám người.</p><p>Hắn bàn tay tà phách, chém trúng một thiếu niên cổ. Thiếu niên đem trắng mắt vừa lật, ngã.</p><p>“A --!” Một thiếu niên lớn tiếng hô, vung khởi quyền đầu hướng Phương Nguyên quét ngang đi qua.</p><p>Phương Nguyên thấp người hiện lên, nâng lên một cước, đá vào người này đũng quần thượng.</p><p>A ngao ô --!</p><p>Thiếu niên hò hét thanh, nguyên bản cao vút trào dâng, bị này nhất kích sau, nhất thời âm điệu mạnh giơ lên, trở nên lại tiêm lại duệ, tràn ngập một loại thê thảm cùng đau đớn.</p><p>Bùm.</p><p>Hắn hai tay che đũng quần, đầu gối mềm nhũn quỳ rạp xuống đất, lại đầy đất lăn lộn, a a a kêu to, đau cả người mồ hôi lạnh.</p><p>Phương Nguyên vung khởi song chưởng, như hổ nhập đàn dê!</p><p>Hắn có năm trăm năm chiến đấu kinh nghiệm, mà này đó thiếu niên bất quá là một đám tân nộn, vừa mới vừa tu hành thôi, như thế nào sẽ là đối thủ của hắn?</p><p>Trong nháy mắt công phu, này đàn thiếu niên đã bị Phương Nguyên hết thảy phóng đổ. Một đám không phải té xỉu, chính là nằm trên mặt đất, đau đến đổ trừu lãnh khí, đau chết đi sống lại.</p><p>“Đây là có chuyện gì?!” Cổ Nguyệt Mạc Bắc sau một bước tới, kinh hô một tiếng. Hắn nhìn đến học đường đại môn khẩu chỗ, Phương Nguyên đứng ở nơi đó, mà chung quanh lại đổ năm sáu đệ tử.</p><p>“Phương Nguyên hắn, hắn muốn vơ vét tài sản chúng ta nguyên thạch!” Một cái té trên mặt đất, ôm bụng thiếu niên, phẫn nộ kêu to lên.</p><p>“Còn cử trung khí mười phần thôi.” Phương Nguyên sắc mặt bình thản, đối kêu to thiếu niên bụng đá mạnh một cước.</p><p>Nga ô!</p><p>Thiếu niên lập tức đau đến hét thảm một tiếng, thân thể cuộn mình như tôm. Hắn sắc mặt hiện ra e ngại vẻ mặt, nước mắt cùng dòng, cũng không dám nữa nói lung tung nói.</p><p>Thấy như vậy một màn, tới rồi các thiếu niên đều cảm thấy Phương Nguyên hung tàn, trong lòng đều là nhất quý.</p><p>“Tốt lắm, đều ngoan ngoãn cho ta giao ra một khối nguyên thạch. Ta để lại các ngươi đi, nếu không trong lời nói, mặt đất những người này chính là các ngươi kết cục.” Phương Nguyên về phía trước bước ra nhất đi nhanh, thanh âm lãnh khốc.</p><p>“Thả ngươi mẹ nó thí! Chỉ bằng ngươi một cái chính là bính đẳng, cũng tưởng chiến thắng ta đường đường ất đẳng?” Cổ Nguyệt Mạc Bắc giận tím mặt, vung khởi quyền đầu, trước tiên hướng Phương Nguyên phóng đi.</p><p>Phương Nguyên cổ chân hơi hơi nhất chuyển, nhẹ nhàng nghiêng người, khiến cho quá hắn quyền đầu.</p><p>Sau đó vươn tay trái, cũng khởi ngón trỏ cùng ngón giữa, hướng Mạc Bắc xương quai xanh trung ương, yết hầu hạ bộ kia khối phương vị, chuẩn xác nhất trạc.</p><p>Mạc Bắc nhất thời hai mắt nhất hắc, bùm một tiếng, té trên mặt đất, ngất trôi qua.</p><p>Tê......</p><p>Thấy như vậy một màn, còn muốn xông lên các thiếu niên, ào ào đổ trừu một ngụm lãnh khí, hướng thế đốn chỉ.</p><p>Phương Nguyên công kích thủ đoạn, tại đây chút người trẻ tuổi trong mắt, rồi đột nhiên trở nên bí hiểm đứng lên.</p><p>Bọn họ không coi trọng cơ bản quyền cước, kỳ thật ở khóa đều mơ hồ có nhắc tới quá. Nhân thể có rất nhiều yếu ớt bộ phận, Phương Nguyên công kích vài cái bộ vị, chính là trong đó một ít. Này đó bộ vị gặp công kích, nhẹ thì làm cho người ta đương trường ngất, nặng thì sẽ có sinh mệnh nguy cơ.</p><p>Bất quá Phương Nguyên xuống tay rất đúng mực.</p><p>Bị hắn đánh bại, không phải té xỉu, chính là kịch liệt đau đớn, trong thời gian ngắn trong vòng đánh mất sức chiến đấu. Chân chính trọng thương không có một.</p><p>Đây là năm trăm năm kinh nghiệm chiến đấu khủng bố!</p><p>“Giao, vẫn là không giao?” Phương Nguyên lên trước một bước, bức bách này hắn thiếu niên.</p><p>Các thiếu niên lẫn nhau liếc nhau, sau đó ào ào cắn răng hoặc là rống giận, hướng về Phương Nguyên nhất ủng mà lên.</p><p>Phương Nguyên một bên xê dịch né tránh, một bên ra tay. Hắn tu vi thấp kém, nhưng là cảnh giới do ở, trong lòng bình tĩnh như băng, động tác vừa nhanh vừa chuẩn.</p><p>Bùm bùm......</p><p>Vài cái hô hấp sau, mặt đất lại rồi ngã xuống một mảnh.</p><p>“Rất hung tàn ! Đáng sợ!”</p><p>“Bọn họ sẽ không chết đi?”</p><p>Còn có vài cô gái, không có xông lên đi. Bọn họ trợn tròn ánh mắt, thấy như vậy một màn phát sinh, thân hình run run biên độ càng lúc càng lớn.</p><p>Phương Nguyên ánh mắt quét về phía bọn họ, các nàng hoa dung thất sắc, vội vàng xua tay lui về phía sau:“Đừng, ngươi đừng lại đây. Chúng ta giao, chúng ta giao!”</p><p>Phương Nguyên thu mấy mai nguyên thạch, liền buông tha các nàng.</p><p>Các nàng nghiêng ngả lảo đảo đi ra học đường đại môn, lục tục lại có đệ tử đi vào nơi này.</p><p>Muốn ra học đường, này đại môn là tất kinh đường. Phương Nguyên đổ ở trong này, có thể ngăn chặn sở hữu đệ tử.</p><p>“Dựa vào, đã xảy ra sự tình gì?!” Các thiếu niên kinh ngạc trợn tròn ánh mắt.</p><p>“Kia không phải Cổ Nguyệt Mạc Bắc sao?” Cổ Nguyệt Xích Thành nhìn mặt đất hôn mê đi qua Mạc Bắc, trợn mắt há hốc mồm.</p><p>Phương Nguyên mở miệng nói chuyện, các thiếu niên nhất thời phẫn nộ rồi, công kích, sau đó ngã xuống.</p><p>“Gia lão đại nhân, chúng ta liền vẫn xem đi xuống, không ngăn cản hắn sao? Vạn nhất muốn ồn ào tai nạn chết người, khả như thế nào xong việc đâu?” Bọn thị vệ vẻ mặt lo lắng.</p><p>Mà có thị vệ tắc thực oán giận:“Này Phương Nguyên, lá gan quá lớn. Cư nhiên dám ở chúng ta mí mắt dưới, ngay tại học đường đại môn khẩu vơ vét tài sản cùng trường. Quả thực là mắt không pháp kỉ a! Chỉ cần đại nhân ra lệnh một tiếng, thuộc hạ mượn kẻ này.”</p><p>Phương Nguyên ngăn chặn học đường đại môn, công nhận vơ vét tài sản cùng trường hung ác, từ lúc vừa mới bắt đầu, cũng đã khiến cho chú ý.</p><p>Nhưng là phàm nhân bọn thị vệ cũng không có trừng phạt đệ tử quyền lợi, chỉ có trước đến bẩm báo học đường gia lão.</p><p>Học đường gia lão nghe thế cái tin tức, nhưng không có lập tức hạ lệnh ngăn cản, mà là đi lên lầu các, xa xa quan sát.</p><p>“Xem ra kẻ này, là có chiến đấu tài tình.” Học đường gia lão càng xem càng cảm thấy hứng thú.</p><p>Phương Nguyên hôm nay sử dụng nguyệt nhận biểu hiện, cũng đã khiến cho gia lão nghi hoặc, hiện tại nhìn hắn lấy một người lực, địch toàn thể đệ tử, có một cỗ tung hoành sa trường phong thái. Hắn trong lòng nghi hoặc, liền giải khai.</p><p>Thế giới này, có một chút người đối với chiến đấu đặc biệt sâu sắc, đây là che dấu thiên phú. Bọn họ giỏi về chiến đấu, nhiệt tình yêu thương chiến đấu, ở trong chiến đấu, bọn họ thường thường linh cảm bừng bừng phấn chấn. Thường thường sáng tạo ra làm người ta giật mình, thậm chí không thể tưởng tượng chiến tích.</p><p>“Kẻ này là trời sinh chiến đấu cổ sư a. Đáng tiếc, tư chất chỉ có bính đẳng, rốt cuộc là kém một bậc.” Học đường gia lão bùi ngùi thở dài.</p><p>“Đại nhân, ngài không tính ngăn cản trận này trò khôi hài sao? Tùy ý hắn như vậy hồ nháo đi xuống trong lời nói, chỉ sợ ảnh hưởng không tốt lắm đâu.” Bên người bọn thị vệ trên mặt đều mang theo ưu cấp sắc. </p>\n\t\t\t \n\n                    "
}