{
  "href": "https://doctruyenchufull.vip/6333dd3abea2d9fb2f84e6a2",
  "title": "Chương 280 : Thứ 80 chương Cái này động thủ?!",
  "chapterNumber": "280",
  "slug": "chuong-280-thu-80-chuong-cai-nay-dong-thu",
  "previousLink": "chapters-truyenchufull/279-chuong-279-thu-79-chuong-loai-nao-thien-chan",
  "currentLink": "chapters-truyenchufull/280-chuong-280-thu-80-chuong-cai-nay-dong-thu",
  "nextLink": "chapters-truyenchufull/281-chuong-281-thu-81-chuong-kiem-anh-co",
  "contentHTML": "\n\n                        <p> Ngụy Ương cảm thấy buồn rầu, này đó ngày hắn vẫn đều thực đau đầu.</p><p>Thương Yến Phi muốn mời chào Phương Bạch hai người, nhưng ở Ngụy Ương nói bóng nói gió dưới, Phương Bạch hai người đối này nhưng không có toát ra chút hứng thú.</p><p>Này cũng thực bình thường.</p><p>Người trẻ tuổi thôi, huyết khí phương cương, lòng mang lý tưởng, không nghĩ ăn nhờ ở đậu, tổng cảm thấy này thế gian sự tình, chỉ cần cố gắng có thể đạt tới.</p><p>Thiên chân, thiên chân nột.</p><p>Ngụy Ương có thể lý giải, nghĩ năm đó chính mình không phải như vậy sao.</p><p>Cho nên, hắn không có trực tiếp mời Phương Bạch hai người.</p><p>Một khi nói trắng ra là, bị Phương Bạch nhị vị cự tuyệt, thì phải là không có hoàn chuyển đường sống. Ngụy Ương xử sự lão lạt, hắn đã muốn chế định kế hoạch, làm Phương Bạch hai người đi bước một tiến vào úng trung.</p><p>Hắn cũng không có nghĩ ra cái gì âm mưu quỷ kế, mời chào loại chuyện này, chú ý ngươi tình ta nguyện. Mạnh mẽ bức bách, ngược lại hội chuyện xấu.</p><p>Nhất là Ngụy Ương này đó ngày cùng Phương Bạch hai người ở chung xuống dưới, biết tính cách của bọn họ tuyệt không hội thỏa hiệp.</p><p>Cho nên Ngụy Ương tính không nhận thức được, dùng đường đường chính chính dương mưu thủ thắng.</p><p>Đối này, hắn cực có tin tưởng.</p><p>“Cổ sư tu hành dựa vào là là cái gì? Tài nguyên! Chính đạo cổ sư còn dễ nói, ma đạo cổ sư...... Ha ha.”</p><p>Ngụy Ương từng cũng là ma đạo cổ sư, theo diễn võ trường đi ra.</p><p>Hắn quá rõ ràng ma đạo cổ sư gian khổ.</p><p>Cổ sư tu hành không ly khai nguyên thạch, cổ trùng cùng với đủ loại thức ăn. Tu hành càng cao, cổ sư đối phương diện này nhu cầu cũng lại càng cao.</p><p>Vừa mới bắt đầu thời điểm, cổ sư còn có thể dựa vào tự thân năng lực thỏa mãn loại này nhu cầu.</p><p>Nhưng là càng đi sau, đều đã phát hiện nhu cầu càng lúc càng lớn, cạnh tranh càng ngày càng mạnh, có đôi khi ngược lại ngay cả cá nhân ấm no cũng không có thể giải quyết!</p><p>Ngụy Ương ở vừa chuyển thời điểm, liền bước vào diễn võ trường. Theo nhất chuyển đến nhị chuyển, tái đến tam chuyển, hắn càng ngày càng cường đại, lại cảm thấy chính mình càng ngày càng yếu tiểu.</p><p>Thật giống như là uyên bác chi sĩ, biết đến càng nhiều, lại càng sẽ minh bạch chính mình không biết.</p><p>Ngụy Ương càng cường đại, lại càng hiểu được chính mình nhỏ yếu.</p><p>Thân thể là như thế nhỏ yếu, chỉ có lẫn nhau dựa vào, dựa vào cho gia tộc, tài năng rất tốt sinh tồn.</p><p>Khi hắn hiểu ra đến điểm ấy sau, hắn tiếp nhận rồi Thương Yến Phi phao đến cành oliu.</p><p>Hắn chính là như vậy một đường đi tới.</p><p>“Làm Phương Bạch hai người một ngày kia có thể lĩnh ngộ đến tự thân nhỏ yếu khi, Thương gia mời chào có thể nước chảy thành sông. Bất quá trước đó, ta không thể ngồi xem Phương Chính đi đường vòng, này hội lãng phí hắn thanh xuân cùng tinh lực, lãng phí hắn tốt tư chất!”</p><p>Ở Ngụy Ương xem ra, Phương Nguyên lựa chọn lực đạo, hoàn toàn là một loại sai lầm.</p><p>Là tuổi trẻ khí thịnh, là ngây thơ không biết.</p><p>Lực đạo?</p><p>Thương gia thành diễn võ trường trung, đi ra ma đạo cổ sư, người nào này đây lực đạo xưng hùng ? Không có!</p><p>Lực đạo là một cái nhất định tầng dưới chót, nhất định đăng không hơn mặt bàn cổ sư lưu phái.</p><p>Muốn dựa vào lực đạo trở nên nổi bật? Không có hi vọng !</p><p>Nhưng mà, sự tình phát triển cũng không có theo hắn ý nguyện mà dời đi.</p><p>Mấy ngày qua, Ngụy Ương chủ động tìm được Phương Nguyên, khuyên bảo vài lần. Nhưng mỗi một lần đều bị Phương Nguyên từ chối, hơn nữa thái độ thủy chung cố định.</p><p>Ngụy Ương đầy đủ nhận thức đến Phương Nguyên tính cách trung chấp nhất, hắn sát vũ mà về nhiều lần, sau khi trở về bình tĩnh tự hỏi, quyết định đổi một loại khuyên bảo phương thức......</p><p>Hôm nay, hắn lại tìm tới cửa.</p><p>“Ngụy đại ca, ngươi đề nghị ta tiến vào diễn võ trường, tham gia diễn võ?” Phương Nguyên vẻ mặt hơi hơi nghi hoặc.</p><p>“Đúng vậy. Ngụy đại ca chính là dựa vào diễn võ trường, đi bước một tu luyện đi ra, tốt kinh nghiệm đương nhiên muốn chia xẻ.” Ngụy Ương vẻ mặt tương đương chân thành.</p><p>Ngay sau đó, hắn dựng thẳng lên ba căn ngón tay:“Ngươi tham gia diễn võ, có tam đại ưu việt.”</p><p>“Thứ nhất, có thể thắng lấy tiền tài. Ngươi mỗi tham gia một lần diễn võ, chỉ cần thắng lợi, đều có nguyên thạch khả lấy. Đang xem cuộc chiến người càng nhiều, nguyên thạch lại càng nhiều.”</p><p>“Thứ hai, có thể được đến cổ trùng. Diễn võ trường quy củ trung có một cái, người thắng có thể theo người thất bại trên tay, lựa chọn sử dụng một chích cổ thu vì mình dùng.”</p><p>“Đệ tam, tham gia diễn võ có thể rèn luyện của ngươi chiến đấu kỹ xảo, đồng thời thực chiến kiểm nghiệm ngươi trong tay cổ trùng tổ hợp uy lực. Để cho ngươi làm ra tương ứng điều chỉnh.”</p><p>Phương Nguyên nghe được Ngụy Ương cuối cùng một câu, nhất thời trong lòng hiểu rõ.</p><p>Ngụy Ương này đó ngày, lực khuyên hắn buông tha cho lực đạo, đổi này khác lưu phái. Thất bại sau, hắn quyết định nói bóng nói gió, mượn dùng diễn võ trường thực chiến, làm cho Phương Nguyên đầy đủ ý thức được lực đạo chỗ thiếu hụt, ngược lại làm cho Phương Nguyên buông tha cho lực đạo tu hành.</p><p>“Lực đạo tu hành, chính là ta thâm tư thục lự lựa chọn, đối tương lai rất có giúp, như thế nào khả năng hội thay đổi? Bất quá, diễn võ trường cũng là ta kế tiếp tính......”</p><p>Nghĩ đến đây, Phương Nguyên gật gật đầu, đáp ứng rồi xuống dưới.</p><p>Ngụy Ương trong lòng mừng rỡ:“Lúc trước ngươi cùng ta luận võ, chính là mượn diễn võ trường. Thương gia thành diễn võ, đã muốn hình thành hoàn thiện chế độ, ngươi muốn chân chính tham gia trong lời nói, còn phải trước báo danh. Đi theo ta!”</p><p>Vì thế hai người đi vào thứ năm nội thành diễn võ khu.</p><p>Nơi này xa so với đệ tam nội thành yếu náo nhiệt rất nhiều, dòng người xuyên qua, rộn ràng nhốn nháo thanh âm truyền vào Phương Nguyên trong tai, một cỗ đặc hơn bầu không khí đập vào mặt mà đến.</p><p>“Nghe nói không? Lí Hảo lại thắng, này đã muốn là hắn thứ mười ba cái thắng tràng, xem ra không lâu sau, hắn có thể lên tới thứ bốn nội thành.”</p><p>“Hắn có tam chuyển tu vi, tiến vào thứ bốn nội thành là ván đã đóng thuyền sự tình.”</p><p>......</p><p>“Vừa mới vương hãn cùng mã đức toàn chiến đấu nhìn không? Thực phấn khích a!”</p><p>“Vương hãn bại bởi mã đức toàn, đánh mất chính yếu giọt mưa cổ, cơ hồ là phế đi.”</p><p>......</p><p>“Triệu đại hùng cùng trương ngưu chiến đấu sắp bắt đầu, mau đi xem một chút!”</p><p>“Hai người kia đều là đi lực đạo, trường hợp một chút rất khó coi. Còn không bằng nhìn kiều đại cùng kiều nhị huynh đệ chi tranh đâu.”</p><p>......</p><p>Ngụy Ương cố ý làm ngụy trang, hắn một bên ở phía trước cấp Phương Nguyên dẫn đường, một bên nói:“Ngươi muốn ở thứ năm nội thành, được đến tịnh thắng ba mươi tràng, có thể lên tới thứ bốn nội tràng. Ở thứ bốn nội thành diễn võ khu, tịnh thắng tám mươi tràng, liền khả thăng nhập đệ tam nội thành. Cái gì là tịnh thắng tràng sổ? Cử cái ví dụ đi, nếu ngươi thắng lợi mười tràng, thất bại hai tràng, thì phải là tịnh thắng tám tràng.”</p><p>“Diễn võ trường phân có tam đương, loại kém ở thứ năm nội thành, chất lượng thường ở thứ bốn nội thành, sa hoa ở đệ tam nội thành. Lão đệ ngươi là diễn võ trường tân thủ, mặc kệ là thắng tràng vẫn là bại tràng đều là 0, dựa theo quy củ, ngươi trước theo thứ năm nội thành loại kém diễn võ khu bắt đầu đánh lên.”</p><p>“Ngươi trước không nên gấp gáp, lấy ta đối với ngươi chiến lực đánh giá, ngươi rất nhanh có thể theo loại kém khu, lên tới chất lượng thường khu. Về phần sa hoa khu, nên tiêu phí một phen công phu. Đến mau, hẳn là phải có một năm nửa năm thời gian.” Ngụy Ương vỗ vỗ Phương Nguyên bả vai nói.</p><p>Hắn thừa nhận Phương Nguyên có chiến đấu tài tình, nhưng là lực đạo hướng đến chỉ có thể ở trung loại kém khu thể hiện, đến sa hoa diễn võ trường, cường thủ như mây, lực đạo sẽ hiển lộ ra xu hướng suy tàn, bị này hắn lưu phái gắt gao áp chế.</p><p>Ở Ngụy Ương dẫn dắt hạ, hai người đi vào một chỗ đại đường.</p><p>Đại đường trung ồn ào một mảnh, đều là xin khiêu chiến, xem xét buổi diễn đằng đằng cổ sư.</p><p>Có tham gia diễn võ, cũng có chuyên môn lại đây xem xét chiến đấu, còn có chuyên môn thiết lập ván bài bàn khẩu.</p><p>Ngụy Ương không đi cùng bọn họ tễ vị trí, mà là ngựa quen đường cũ đẩy ra một phiến cửa nhỏ.</p><p>Cửa nhỏ sau là một cái hẹp dài quá nói, hai vị cổ sư gác.</p><p>Trong đó một vị lập tức đi lên tiến đến, đối Ngụy Ương Phương Nguyên hai người nói:“Nơi này là đặc biệt tiếp đãi chỗ, tạp vụ nhân một mực không được tiến vào.”</p><p>Ngụy Ương đưa ra một chút gia lão lệnh bài, hai người vội vàng hành lễ cho đi.</p><p>Qua thông đạo, cũng là một chỗ phòng, bố trí có bốn trương làm việc bàn.</p><p>Trong đó có ba bàn, đã muốn ở tiếp đãi người khác.</p><p>Nơi này so với bên ngoài đại đường, muốn u tĩnh hơn.</p><p>Phương Nguyên dùng Cổ Nguyệt Phương Chính danh nghĩa, hoàn thành báo danh. Giao nộp năm trăm khối nguyên thạch sau, được đến một chích đằng tấn cổ.</p><p>Này cổ như một đoạn dây, chiều dài một mảnh rộng thùng thình xanh biếc lá cây.</p><p>Vừa chuyển cổ, bên trong ghi lại Phương Nguyên một ít tin tức.</p><p>Này cổ không phải Phương Nguyên mua đến, chính là Thương gia thành mượn. Phương Nguyên phụ trách nuôi nấng, nhưng không thể sửa chữa bên trong ghi lại nội dung, chỉ có Thương gia phương diện có thể sửa chữa.</p><p>Đương nhiên nhất chuyển đằng tấn cổ, phá giải cũng không khó khăn. Chính là Thương gia phương diện cũng có tin tức dự bị, hơn nữa quần chúng giám sát, cực nhỏ xuất hiện lừa gạt tình hình.</p><p>“Diễn võ trường quy củ không nhiều lắm, có vẻ tự do. Nếu ngươi muốn tham gia chiến đấu, đi ra nơi này đến xin một chút, Thương gia phương diện sẽ cho ngươi an bài đối thủ. Khả năng so với ngươi cường đại, cũng khả năng so với ngươi nhỏ yếu. Ngươi cũng có thể chỉ định cụ thể đối thủ, nhưng cần đối phương đồng ý. Một người một tháng có mạnh mẽ khiêu chiến quyền lợi, không cho phép đối thủ cự tuyệt.”</p><p>“Ngoài ra, diễn võ trường đối với chiến đấu tràng sổ cũng có hạn chế. Một người một ngày nhiều nhất chỉ có thể chiến một hồi. Mỗi cách mười ngày, ít nhất tham chiến một hồi, nếu không tiêu trừ thắng lợi tràng sổ một lần. Nếu của ngươi tịnh bại tràng đạt tới 5, tư cách của người đã bị hủy bỏ. Muốn tham chiến, phải một lần nữa báo danh. Thế nào, hôm nay có hay không hứng thú đến chiến một hồi, thử xem thủ?” Ngụy Ương cười nói.</p><p>Phương Nguyên gật gật đầu.</p><p>Nơi này là đặc biệt tiếp đãi chỗ, nhân viên tiếp tân làm việc hiệu suất rất cao, rất nhanh liền cấp Phương Nguyên an bài một đối thủ:“Thời gian là ở giờ Mùi canh ba, địa điểm ở ngũ hào diễn võ trường, địa hình là thảo nguyên.”</p><p>Khoảng cách giờ Mùi canh ba, chỉ có nửa khắc chung thời gian.</p><p>Ngụy Ương dẫn theo Phương Nguyên đi vào ngũ hào diễn võ trường khi, đối thủ đã muốn ở bên trong cùng đợi.</p><p>Hắn là thanh niên, dáng người cao gầy, dung mạo bình thường, một thân thanh sam.</p><p>Nhìn đến Phương Nguyên đi vào nơi sân, hắn trong mắt lóe ra một tia vui sướng sắc.</p><p>Xem Phương Nguyên tướng mạo, rõ ràng là thiếu niên, có thể có rất cao tu vi? Trái lại chính mình, gần nhất tấn chức đến nhị chuyển trung giai, này chiến đúng là xuất quan tới nay thứ nhất chiến, làm thảo tốt phần thưởng.</p><p>Phương Nguyên đi vào nơi sân, ngũ hào diễn võ trường là trong đó hình đấu trường, so với thượng một lần cùng Ngụy Ương giao chiến đá phiến diễn võ trường muốn lớn ra gấp đôi không chỉ.</p><p>Diễn võ trường trung lục thảo nhân nhân. Phương Nguyên chân đặng da giày, giẫm tại mặt trên, cảm thụ được lòng bàn chân hạ xốp bùn đất.</p><p>Chung quanh người đang xem cuộc chiến chỉ có hai ba người, trong đó bao gồm ngụy trang quá diện mạo Ngụy Ương.</p><p>Đang xem cuộc chiến cũng cần tiền trả nguyên thạch, Phương Nguyên hiện tại bất quá là vô danh tiểu bối. Đối thủ của hắn Thang Thanh nhưng thật ra có chút danh tiếng, chính là bế quan lâu, người chú ý hắn vốn sẽ không nhiều, đã muốn biến mất hầu như không còn.</p><p>Làm --!</p><p>Một tiếng thanh thúy chung minh, chiến đấu chính thức bắt đầu.</p><p>“Tại hạ Thang Thanh.” Nam thanh niên phong độ chỉ có, hướng Phương Nguyên chắp tay.</p><p>Khiêu khiêu thảo.</p><p>Phương Nguyên tâm niệm vừa động, dưới chân dùng sức nhất giẫm, thân hình mạnh thoát ra.</p><p>“**, cái này động thủ?!” Thang Thanh chấn động, không dự đoán được này thiếu niên như thế vô sỉ, nhưng lại công nhiên đánh lén.</p><p>Người này một chút quy củ cũng không giảng! </p>\n\t\t\t \n\n                    "
}