{
  "href": "https://doctruyenchufull.vip/6333dd41bea2d9fb2f84e6ab",
  "title": "Chương 281 : Thứ 81 chương Kiếm ảnh cổ",
  "chapterNumber": "281",
  "slug": "chuong-281-thu-81-chuong-kiem-anh-co",
  "previousLink": "chapters-truyenchufull/280-chuong-280-thu-80-chuong-cai-nay-dong-thu",
  "currentLink": "chapters-truyenchufull/281-chuong-281-thu-81-chuong-kiem-anh-co",
  "nextLink": "chapters-truyenchufull/282-chuong-282-thu-82-chuong-hung-luc-hu-anh",
  "contentHTML": "\n\n                        <p> Nói thì chậm, khi đó thì nhanh!</p><p>Phương Nguyên thân hình như điện, đánh về phía Thang Thanh.</p><p>Hô lạp!</p><p>Kình phong đột nhiên khởi, Thang Thanh trước mắt nhất hắc, còn không có tới kịp phản ứng, Phương Nguyên một quyền liền đảo trúng hắn trong ngực.</p><p>Trong phút chốc, Thang Thanh chỉ cảm thấy một trận kịch liệt đau đau chợt đánh úp lại, thiếu chút nữa làm cho hắn đương trường đau ngất xỉu đi.</p><p>Bên tai tiếng gió vù vù, tầm nhìn rất nhanh rút lui, hắn cả người đều bị Phương Nguyên này súc thế nhất kích, đánh bay ra đi.</p><p>Sau đó hắn rơi xuống mặt đất, tầm nhìn thiên toàn địa chuyển, trong chốc lát là mặt cỏ, trong chốc lát là diễn võ trường bằng đỉnh. Hắn sát mặt đất, một đường quay cuồng, thảm cỏ đều bị hắn kịch liệt ma sát điệu, phì nhiêu xốp đất đen bốc lên đi ra.</p><p>Hắn cả người đều là thảo tiết cùng hắc nê, cỏ xanh chất lỏng, bùn đất hơi thở cùng với máu tươi mùi, hỗn tạp cùng một chỗ, nhào vào hắn xoang mũi.</p><p>Hắn nằm té trên mặt đất, ánh mắt tan rã, một đường quay cuồng lại đây, làm hắn cả người đều tan giá, trên người các nơi đều truyền đến đau nhức cảm giác.</p><p>Nhưng này đó cảm giác, cùng hắn ngực chỗ đau nhức so sánh với, quả thực là mưa bụi!</p><p>Hắn cúi đầu hướng ngực vừa thấy, nhất thời đổ trừu một ngụm lãnh khí.</p><p>Chỉ thấy chính mình trong ngực bên trái, bị ngạnh sinh sinh đánh thấp hai tấc, da tróc thịt bong, trắng bệch xương sườn đều lộ ra đến, thực hiển nhiên là gãy.</p><p>Đại cỗ đại cỗ máu tươi, không cần tiền dường như ra bên ngoài phun dũng.</p><p>Phương Nguyên cự lực trong người, đánh bất ngờ đắc thủ, làm cho Thang Thanh gặp bị thương nặng.</p><p>Thang Thanh trợn tròn hai mắt, kinh hãi sau, cuồng nộ cừu hận như núi lửa nham thạch nóng chảy, ở trong lòng hắn phun trào.</p><p>“Này đồ ranh con, ti bỉ vô sỉ, đánh lén ta! Làm cho ta trọng thương, ta muốn giết hắn, đem hắn thiên đao vạn quả!”</p><p>“Tử đến!” Đúng lúc này, Thang Thanh bên tai truyền đến Phương Nguyên quát khẽ.</p><p>Phương Nguyên ngay cả khóa vài bước, đuổi tới Thang Thanh trước mặt, nâng lên một cước, chiếu Thang Thanh hai chân trung gian hung hăng thải hạ.</p><p>Thang Thanh chỉ cảm thấy thấy hoa mắt, theo bản năng nheo lại hai mắt. Phương Nguyên thúc dục thiên bồng cổ, cả người tráo một tầng bạch quang hư giáp, hào quang làm cho hắn đầu quả tim phát run.</p><p>Dĩ nhiên là tam chuyển cổ sư!</p><p>Phương Nguyên lúc trước dùng liễm tức cổ, lúc này ra tay chiến đấu, không những có thể che dấu một thân tam chuyển hơi thở.</p><p>Thẳng đem Thang Thanh hãi hồn phi thiên ngoại. Như vậy tuổi trẻ tam chuyển cổ sư?!</p><p>Hắn theo bản năng cuồng thúc giục phòng ngự cổ trùng, nhất thời một cỗ thanh phong nhiễu thể.</p><p>Phương Nguyên này một cước, chủ mưu đã lâu, vốn có thể đem Thang Thanh phía dưới thải hi ba lạn. Nhưng bị thanh phong sở trở, lực đạo thật to rơi chậm lại.</p><p>“A --!” Thang Thanh mở ra miệng rộng, vẻ mặt vặn vẹo đến cực điểm, phát ra thê lương đến cực điểm kêu thảm thiết.</p><p>Mặc dù có sở phòng ngự, nhưng dù sao cũng là yếu hại đã bị trọng kích, hắn như tao điện giật, eo phúc dùng sức bắn ra, theo mặt đất ngồi dậy, vươn song chưởng theo bản năng bảo vệ chính mình hạ bộ.</p><p>Phương Nguyên trong mắt lãnh mang chợt lóe, tay trái niết quyền, mạnh thẳng đảo đi ra ngoài.</p><p>Này một quyền, hắn dùng đem hết toàn lực.</p><p>Tiếng gió gào thét!</p><p>Phanh!</p><p>Bao phủ một tầng bạch quang quyền đầu, nặng nề mà đánh trúng Thang Thanh mặt.</p><p>Thang Thanh tiếng kêu thảm thiết im bặt mà chỉ, hắn lấy nhanh hơn tốc độ về phía sau ngưỡng đổ, cái gáy hung hăng nện ở mặt đất.</p><p>Vẫn không nhúc nhích, hơi thở toàn không.</p><p>Một kích trí mệnh!</p><p>Hắn toàn bộ mũi đều bị đánh tiến bộ mặt đi, ánh mắt tuôn ra, đột ra hốc mắt hơn phân nửa, đầu lâu ở trong phút chốc vỡ vụn.</p><p>Máu tươi chậm rãi chảy xuống, nhuộm dần bên người bùn đất cùng lục thảo.</p><p>Phương Nguyên trên cao nhìn xuống nhìn xuống, trường hợp như là đọng lại bình thường.</p><p>Ước chừng vài hô hấp sau, chung quanh vang lên tiếng kinh hô.</p><p>“Chết, chết người!”</p><p>“Có người bị sống đánh chết !”</p><p>Đang xem cuộc chiến hai ba cổ sư, đều nghẹn họng nhìn trân trối. Liền ngay cả Ngụy Ương cũng không miễn dâng lên một tia dị sắc.</p><p>Diễn võ trường trung, tuy rằng chiến đấu thường xuyên, nhưng tử vong cũng không nhiều.</p><p>Vừa đến diễn võ song phương đều có thủ đoạn, không địch lại cũng có thể nhận thua. Thứ hai có chủ trì diễn võ cổ sư có thể đúng lúc ra tay. Tam đến chiến đấu song phương bình thường cũng có vẻ khắc chế, dù sao đều ở diễn võ khu hỗn, ngày thường ngẩng đầu không thấy cúi đầu gặp. Tuy rằng nhân ích lợi mà tranh, nhưng sẽ không chân chính nháo tai nạn chết người đến.</p><p>Phương Nguyên có thể giết này Thang Thanh, có hai cái nguyên nhân chủ yếu.</p><p>Thứ nhất là Thang Thanh vừa mới bế quan đi ra, đối với chiến đấu sâu sắc thật to rơi chậm lại. Đổi làm bình thường, hắn đúng lúc vận dụng phòng ngự cổ, cũng sẽ không rơi xuống như vậy kết cục.</p><p>Thứ hai là Phương Nguyên tướng mạo tuổi trẻ, lại dùng liễm tức cổ che lấp hơi thở, làm cho Thang Thanh tâm thần thả lỏng, sau đó đột nhiên bạo khởi đánh lén, kích thứ nhất liền bị thương nặng Thang Thanh, theo sau hai hạ thỏ khởi thước lạc rất nhanh, làm cho chủ trì diễn võ trường cổ sư đều không có tới kịp phản ứng, Thang Thanh đã bị hắn xử lý.</p><p>Chủ trì diễn võ trường cổ sư, một đường chạy vội, đuổi lại đây.</p><p>Nhưng khi hắn nhìn đến Thang Thanh ao đi xuống gương mặt, còn có từ đầu cốt vết rạn chỗ ra bên ngoài chảy ra óc cùng máu loãng, chỉ phải đánh mất thi cứu ý tưởng.</p><p>“Người trẻ tuổi, ngươi xuống tay quá độc ác!” Hắn trừng mắt nhìn liếc mắt một cái Phương Nguyên, trong giọng nói có bất mãn.</p><p>Vừa mới chiến đấu tuy rằng ngắn ngủi, nhưng hắn thu hết đáy mắt, Phương Nguyên nắm trong tay toàn cục, nguyên bản có thể lưu thủ, buông tha Thang Thanh một cái tánh mạng, nhưng hắn không có làm như vậy.</p><p>Phương Nguyên không sao cả nhún nhún vai:“Một mạng người thôi, có cái gì ngạc nhiên. Dựa theo diễn võ trường quy củ, ta đem hắn đánh chết, hắn trên người gì đó đều là của ta chiến lợi phẩm, đúng không?”</p><p>Chủ trì diễn võ trường cổ sư không hờn giận hừ một tiếng:“Hắn trên người gì đó đều là của ngươi, bất quá đằng tấn cổ chúng ta thu về. Người trẻ tuổi, ta phải nhắc nhở ngươi, ngươi đối sinh mệnh một chút cũng không tôn trọng, ý nghĩ như vậy rất nguy hiểm!”</p><p>“Thật sự là thật có lỗi.” Ngụy Ương mang theo vẻ mặt xin lỗi, theo phía sau đi tới, “Của ta vị này lão đệ, vẫn đều ở bên ngoài xông pha, lần đầu tiên tới nơi này tham gia diễn võ.”</p><p>Kia cổ sư cũng không có nhận ra Ngụy Ương đến, trên mặt toát ra một tia chán ghét sắc:“Hừ, các ngươi ma đạo cổ sư chính là như vậy, xâm lược thành tính, thị huyết giết hại. Tính, cùng các ngươi nói không thông, đem ngươi đằng tấn cổ lấy đến.”</p><p>Phương Nguyên lấy ra đằng tấn cổ, chủ trì cổ sư sửa chữa bên trong ghi lại, trả lại cho Phương Nguyên.</p><p>Phương Nguyên tâm thần tham nhập đi vào, nguyên bản 0 thắng tràng sổ, lúc này đã muốn biến thành 1.</p><p>Hắn lại sưu Thang Thanh thi thể, được đến bốn chích cổ. 3 chích nhị chuyển, một chích nhất chuyển, đều là bình thường cổ, tổng giá trị giá trị ước chừng hai ngàn nguyên thạch.</p><p>Thang Thanh chết thực đột nhiên, thế cho nên không làm cho hắn tới kịp tự bạo cổ trùng.</p><p>Chính là hắn vừa mới bế quan đi ra, trên người nguyên thạch chỉ có hai ba mươi khối.</p><p>“Phương Chính lão đệ, về sau tốt nhất tận lực thiếu hạ sát thủ.” Ra diễn võ trường sau, Ngụy Ương khuyên bảo Phương Nguyên nói.</p><p>“Tuy rằng nói ở diễn võ trường trung, sinh tử chớ luận, nhưng là......” Ngụy Ương chậm rãi lắc đầu, “Không tất yếu mỗi một tràng đều làm sinh tử chém giết. Diễn võ khu nói đại cũng đại, nói tiểu cũng tiểu, tổng hội đụng tới đối thủ so với ngươi cường. Mọi người ngẩng đầu không thấy cúi đầu gặp, dù sao đều sinh hoạt tại Thương gia trong thành, tìm chỗ khoan dung mà độ lượng đi.”</p><p>Phương Nguyên hơi hơi nhíu mày:“Nhưng là ta tha người khác, người khác vị tất tha ta a. Ta phía trước cũng đụng tới quá ma đạo cổ sư, không nói hai lời liền động thủ. Ngươi bất động sát thủ, người ta động sát thủ, ta qua lại kinh nghiệm nói cho ta biết, có thể hạ sát thủ đã đi hạ sát thủ, nếu không đêm dài lắm mộng, tuyệt không cấp cho địch nhân cơ hội! Cũng đang bởi vì như thế, ta tài năng sống đến bây giờ.”</p><p>Ngụy Ương một trận hoạt kê.</p><p>Hắn bỗng nhiên nghĩ đến, trước mắt này Phương Nguyên bất chính này đây trước chính mình sao? Xuống tay tàn nhẫn, không tín nhiệm bất luận kẻ nào, truy nguyên là không có cảm giác an toàn.</p><p>Ma đạo cổ sư là tối không có cảm giác an toàn.</p><p>Cùng chính đạo cổ sư bất đồng, chính đạo cổ sư có gia tộc dựa vào, có tộc nhân giúp đỡ, có ổn định tài nguyên cung cấp, cho nên bọn họ có cảm giác an toàn, có thể tín nhiệm lẫn nhau.</p><p>Mà ma đạo cổ sư đều là tán tu, không có gia tộc thế lực chống đỡ, phải chính mình muốn làm nguyên thạch, lộng thực liêu. Rất nhiều thời điểm ăn bữa này không bữa sau, ăn bữa hôm lo bữa mai, có thể có cảm giác an toàn sao?</p><p>Bọn họ vì chính mình có thể sinh tồn đi xuống, cũng chỉ hảo bí quá hoá liều, giết người cướp của. Ma đạo cổ sư thế đan lực bạc, thường thường không dám đi động chính đạo nhân mã, bởi vậy liền đem ma trảo thân hướng lẫn nhau.</p><p>Cứ như vậy, tuần hoàn ác tính. Ma đạo cổ sư trong lúc đó liền càng không thể tín nhiệm, thường thường vừa thấy mặt liền động thủ.</p><p>Bọn họ càng không có cảm giác an toàn, bởi vậy chiêu số liền càng thêm tàn nhẫn.</p><p>Ngụy Ương là từ ma đạo chuyển chính đạo, phong phú trải qua làm cho hắn đối chính ma hai đạo nhận thức, so với thường nhân càng thêm khắc sâu.</p><p>Vì cái gì chính đạo vinh xương, ma đạo chỉ có thể bị đặt ở hạ phong?</p><p>Chính là như vậy nguyên nhân.</p><p>Phương Nguyên ra tay tàn nhẫn, Ngụy Ương thập phần có thể lý giải. Đúng là bởi vì này phân lý giải, làm cho hắn đối Phương Nguyên tâm sinh thương tiếc ý.</p><p>“Hắn tuy rằng tu vi đạt tới tam chuyển, thân cụ chiến đấu tài hoa, nhưng chung quy là đứa nhỏ a. Ai, nhìn đến hắn thế công như vậy sắc bén, chỉ biết hắn nếm qua bao nhiêu đau khổ. Hiện tại ngẫm lại, nếu hắn thủ hạ lưu tình, ngược lại có vẻ kỳ quái đi?”</p><p>“Hắn không lưu tình chút nào, liền cùng này khác ma đạo cổ sư giống nhau, vừa mới tham gia diễn võ đều có như vậy tật xấu. Ta trước kia cũng không như vậy? Ha ha, tính, chờ một lúc sau, hắn sẽ chậm rãi chuyển biến. Loại này quá trình là không nhận thức được, không thể mạnh mẽ thúc giục.”</p><p>Nghĩ đến đây, Ngụy Ương liền không hề khuyên bảo, mà là chuyện vừa chuyển, nói tới vừa mới chiến đấu.</p><p>“Phương Chính lão đệ, trước ngươi nói qua, dùng không ít cổ cải tạo thân hình, gia tăng lực lượng. Ngươi cụ thể dùng bao nhiêu cổ?”</p><p>“Ngụy đại ca nếu hỏi, tiểu đệ tri vô bất ngôn. Tổng cộng dùng ba loại cổ, hắc bạch thỉ cổ, ngạc lực cổ, mấy ngày hôm trước vừa mua một quả gấu ngựa bản lực cổ, nay đang ở dùng.” Phương Nguyên mỉm cười nói.</p><p>“Ha ha a, hắc bạch thỉ cổ cho ngươi gia tăng rồi hai trư lực, ngạc lực cổ mang cho ngươi một ngạc lực. Nhưng là lão đệ a, ngươi nghĩ tới không có, nếu vừa mới là một đầu sơn trư va chạm đối thủ của ngươi, hội tạo thành cái dạng gì thương thế?” Ngụy Ương lấy một loại dẫn dắt ngữ khí nói.</p><p>Phương Nguyên đã biết Ngụy Ương dụng ý, đơn giản phối hợp hắn, thốt ra nói:“Nếu người nọ không có phòng ngự, ** phàm thai có thể nào để quá lợn rừng va chạm? Nhất định bị đâm cho eo chiết bụng lạn, vô cùng thê thảm.”</p><p>Ngụy Ương trên mặt ý cười càng đậm:“Nếu đem người nọ đầu đặt ở một cá sấu trong miệng, cá sấu một ngụm cắn đi xuống, lại hội như thế nào?”</p><p>“Nhất định cắn hi ba lạn, giống thúy da dưa hấu rơi trên mặt đất.” Phương Nguyên đáp.</p><p>Ngụy Ương ngay sau đó lại hỏi:“Lão đệ ngươi có song trư lực, một ngạc lực, còn có ngươi thân mình khí lực. Ngươi thứ nhất quyền đánh tiếp, lại chỉ có thể đem đối thủ trong ngực đánh cái hố, đoạn mấy căn xương sườn. Ngươi đệ tam quyền đánh vào hắn trên mặt, lại chỉ có thể đem đầu cốt đánh ra cái khe, ngươi nói này lại là vì cái gì?”</p><p>Lần này không đợi Phương Nguyên trả lời, Ngụy Ương liền tiếp tục nói:“Quyền đánh chân giẫm, chỉ có thể phát huy ra nhân thể một bộ phận lực lượng. Lão đệ ngươi trên người tuy có song trư nhất ngạc lực, nhưng chân chính có thể phát huy đi ra có mấy thành đâu? Lực đạo tu hành lớn nhất tệ đoan, ngay tại như thế! Người một thân khí lực, giống như là cái đại thủy hang, bên trong đầy nước, nhưng chân chính tác chiến khi, dùng đến thủy chính là sở hữu trong nước một tiểu bộ phận.”</p><p>“Hắc bạch thỉ cổ, ngạc lực cổ, gấu ngựa bản lực cổ, này đó cổ có thể vĩnh cửu gia tăng lực lượng, đều là giá xa xỉ cổ. Ngươi đầu nhập nhiều như vậy tiền, kết quả phát huy đi ra hiệu quả, khả năng một phần mười cũng không đến. Nếu đem này đó tiền tài đầu nhập đến này khác phương diện, không thể nghi ngờ càng gặp hiệu quả a.”</p><p>“Nguyên lai Ngụy đại ca nói nhiều như vậy nói, vẫn là tưởng khuyên ta buông tha cho lực đạo.” Phương Nguyên cười nhẹ, một bộ thế này mới nghe hiểu được bộ dáng.</p><p>“Đạo lý này ta cũng biết, người thân thể cùng dã thú thân thể cấu tạo bất đồng, xác thực khó có thể phát huy ra chúng nó lực lượng. Nhưng là dùng cổ tồn hồ một lòng, ta cũng nghe nói rất nhiều lực đạo cổ sư, có thể sử ra thú lực hư ảnh, phát huy ra cổ trùng toàn bộ lực lượng.”</p><p>“Ha ha a, thật là có như vậy một hồi sự. Năm đó ta ở diễn võ trường khi, cũng gặp được quá không ít lực đạo cổ sư. Rất nhiều người dùng cổ thuần thục, ở ngẫu nhiên công kích trung, có thể xuất hiện thú lực hư ảnh, phát huy ra cổ toàn bộ lực lượng, thập phần có uy hiếp. Nhưng ngươi kỳ thật có điều không biết, công kích như vậy số lần, thật sự quá ít. Hơn nữa, công kích phương thức cũng thực cực hạn. Chỉ có riêng chiêu thức, tài năng phát ra thú lực hư ảnh, thực dễ dàng có thể tránh né.” Ngụy Ương tận tình khuyên bảo tiếp tục khuyên nhủ.</p><p>Phương Nguyên trầm mặc một lát, nghĩ rằng đúng là bởi vì như thế, mới cần kia chích truyền kỳ cổ a.</p><p>Trong miệng tắc nói:“Ngụy đại ca, hảo ý của ngươi ta lĩnh. Nhưng là lực đạo là của ta lựa chọn, ta còn là tưởng tự mình nghiệm chứng một chút.”</p><p>“Ai, vậy ngươi cần phải hảo hảo nghiệm chứng.” Ngụy Ương thở dài một hơi, Phương Nguyên như thế “Khăng khăng một mực”, hắn cũng không hảo tiếp tục cường khuyên.</p><p>Cũng may Phương Nguyên đã muốn tham gia diễn võ, Ngụy Ương cảm thấy: Kế tiếp sự thật hội đả động Phương Nguyên tâm.</p><p>Phương Nguyên muốn ở Thương gia thành cuộc sống hai ba nhiều năm, thời gian còn có là, Ngụy Ương cũng không sốt ruột.</p><p>Chỉ chớp mắt, đã là nửa tháng sau.</p><p>Đổ thạch phường trung, chưởng quầy loan eo, đứng ở Phương Nguyên bên cạnh người, cười theo mặt.</p><p>“Ngụy đại ca, ngươi cũng đến chọn mấy khỏa tảng đá ngoạn ngoạn? Nói không chừng có thể đổ đến thứ tốt đâu. Hôm nay ta mời khách!” Phương Nguyên cười nói.</p><p>Ngụy Ương liền đứng ở Phương Nguyên bên cạnh, hắn lắc đầu:“Hôm nay là Thang Hùng mạnh mẽ khiêu chiến của ngươi ngày, không thể tưởng được ngươi giết kia Thang Thanh, dĩ nhiên là người này đệ đệ. Phương Chính lão đệ ngươi vẫn là cẩn thận cho thỏa đáng, Thang Hùng vì báo thù, cố ý theo thứ bốn nội thành hàng đến thứ năm nội thành. Hắn có chút uy danh, có thể bộc phát ra ba hùng lực, thế tới rào rạt a.”</p><p>Hắn tuy rằng nói như vậy, vẻ mặt cũng không có vẻ lo lắng, ngược lại cất dấu chờ mong.</p><p>Này đó ngày, Phương Nguyên lại thắng một hồi diễn võ, này đã muốn là đệ tam tràng.</p><p>Ngụy Ương hy vọng này Thang Hùng có thể “Đánh tỉnh” Phương Nguyên, làm cho hắn bỏ qua lực đạo, chuyển hoán lưu phái.</p><p>“Binh đến tướng chắn, nước đến đất chặn, có cái gì phải sợ. Ngụy đại ca không đổ, ta liền ra tay. Ta đã muốn thấy được mấy khối hảo tảng đá.” Phương Nguyên trong mắt hiện ánh sáng, thân thủ điểm tuyển mấy mai ngoan thạch.</p><p>Chưởng quầy vội vàng chỉ huy tiểu nhị, thật cẩn thận đem lựa chọn ngoan thạch thủ xuống dưới.</p><p>Phương Nguyên bỗng nhiên khinh di một tiếng, chỉ vào quầy một cước:“Này khối đá kê chân tảng đá, giống như cũng là tinh thần thạch?”</p><p>Chưởng quầy ngây ra một lúc, vội vàng cười nói:“Khách quý ngài thật sự là tuệ nhãn như đuốc a, này tảng đá vẫn là tiểu nhân vài năm trước điếm thượng. Khi đó quầy chân bị một dân cờ bạc đá hỏng rồi, tiểu nhân liền thuận tay cầm một khối tứ tứ phương phương tinh thần thạch, vừa vặn điếm lên rồi.”</p><p>Phương Nguyên nhíu mày:“Tảng đá chỉ dùng đến đổ, như thế nào có thể làm điếm thạch? Quả thực là bảo châu bị long đong! Hôm nay cuối cùng một khối liền tuyển nó đi.”</p><p>“Là là là, khách quý giáo huấn là!” Chưởng quầy cúi đầu khom lưng, trong lòng cũng không chấp nhận.</p><p>Tinh thần thạch phẩm tướng rất trọng yếu, nhiều lấy tên chi trạng, lưu tinh trạng vì giai. Này tảng đá vừa thấy chính là phá hư thạch, trước kia đặt tại quầy không người hỏi thăm, cho nên bị hắn nhét vào phía dưới, cân bằng quầy.</p><p>Vài vị tiểu nhị cùng nhau hợp lực, đem quầy dưới chân tinh thần thạch rút ra, cùng này khác tảng đá một khối, đưa đến giải thạch bãi.</p><p>Giải thạch mặt trên, vài vị tuổi trẻ giải thạch tiểu sư phó, đang ở làm một vị trung niên cổ sư giải thạch, động tác thong thả cẩn thận.</p><p>Ngụy Ương đối Phương Nguyên giải thạch, kỳ thật thực không tán thưởng. Nhìn đến hắn như thế tuyển thạch, lại âm thầm lắc đầu. Cho dù là hắn không đổ thạch, cũng biết phẩm tướng tầm quan trọng. Phương Nguyên cuối cùng một khối tảng đá, quả thực là hạt tuyển. Ngay cả hắn đều có chút xem bất quá đi, khó trách Phương Nguyên này đó ngày ngâm mình ở đổ thạch khu, nguyên thạch hoa đi xuống, cũng không gặp có điều thu hoạch.</p><p>Cho dù ngẫu nhiên đổ ra một ít cổ, đều là một hai chuyển, hoặc là rõ ràng là hài cốt thi xác.</p><p>Ở Ngụy Ương trong lòng, Phương Nguyên như thế đổ thạch thuần túy là lãng phí tiền. Nhưng hắn không có khuyên bảo, Phương Nguyên nguyên thạch càng thiếu, lại càng cần dựa vào Thương gia, đây là hắn thích nghe ngóng sự tình.</p><p>Phương Nguyên trong lòng kích động, sắc mặt bình tĩnh, trong ánh mắt bao hàm chờ mong nhìn giải bãi đá.</p><p>Mấy ngày qua, hắn ở đổ thạch khu các gia đổ thạch phường lưu luyến vong phản, lại cố ý lựa chọn sử dụng một ít phá hư thạch, làm cho người ta lưu lại ấn tượng.</p><p>Tuy rằng hắn đã muốn âm thầm khắc chế, tiểu đánh tiểu nháo, nhưng đổ thạch giống như là không đáy vực sâu, ngắn ngủn một tháng không đến, liền nuốt điệu hắn gần mười vạn nguyên thạch.</p><p>Bất quá nghĩ đến sắp được đến truyền kỳ cổ, đừng nói là mười vạn, cho dù là năm mươi vạn nguyên thạch cũng là đáng giá.</p><p>Này chích vốn có truyền kỳ sắc thái cổ trùng, tuy rằng chính là tam chuyển, nhưng dùng được kỳ lạ, đã muốn tuyệt tích.</p><p>Rất khả năng, đây là khắp thiên hạ cuối cùng một chích.</p><p>Ngụy Ương nhíu mày:“Phải chú ý thời gian, đợi sẽ tiến đến diễn võ trường, chưởng quầy, giải thạch có thể mau chút sao?”</p><p>“Đương nhiên, đương nhiên.” Chưởng quầy tự nhiên nhận được Ngụy Ương vị này họ khác đương quyền gia lão, vội vàng gật đầu.</p><p>Hắn chạy đến giải thạch bãi, thân thủ liên huy, đối này giải thạch tiểu sư phó nói:“Đi đi đi.”</p><p>Đem này đó giải thạch tiểu sư phó, đều chạy tới một bên đi.</p><p>“Của ta tảng đá a......” Kia trung niên cổ sư kêu thảm thiết một tiếng.</p><p>Giải thạch là cái tinh tế việc, bị chưởng quầy liên can nhiễu, các tiểu sư phó luống cuống tay chân, làm trung niên cổ sư tuyển hảo mấy khỏa tảng đá đều hư hao.</p><p>“Lí Nhiên, ngươi đừng kêu. Ngươi ra nguyên thạch, bổn điếm đủ số hoàn trả cho ngươi.” Chưởng quầy quát.</p><p>Kia trung niên cổ sư râu ria xồm xàm, trừng mắt hai mắt, ngữ khí thực khó chịu:“Vạn nhất này ngoan thạch bên trong có cổ đâu?”</p><p>Chưởng quầy khinh thường cười nhạo, đối trung niên cổ sư phất tay:“Thôi đi, Lí Nhiên. Ngươi đổ thạch đổ nhiều năm như vậy, đều là đổ hạ đẳng tảng đá, ra quá cái gì thứ tốt ? Ngươi đừng nháo, tái nháo ngay cả bồi thường đều không có!”</p><p>“Ta phi, điếm đại khi khách, mắt chó xem thấp người, một ngày nào đó ta Lí Nhiên ra đầu người !” Trung niên cổ sư miệng than thở, ngữ khí căm giận, đúng là vẫn còn không có kêu la.</p><p>“Lí Nhiên......” Tên này khơi dậy Phương Nguyên mỗ đoạn trí nhớ.</p><p>Hắn trong mắt, không khỏi toát ra một tia cổ quái sắc.</p><p>Ra vẻ này Lí Nhiên, chính là đổ ra truyền kỳ cổ người kia nột. Đương nhiên, cũng có thể là trùng tên trùng họ......</p><p>Nhưng mặc kệ như thế nào, Lí Nhiên trở nên nổi bật kỳ ngộ, đã muốn bị Phương Nguyên đoạt đi rồi.</p><p>Năm vị lão sư phụ liên tiếp lên trường, giải thạch bắt đầu.</p><p>Tuổi trẻ tiểu sư phó không nói gì nhìn, này đó tiền bối khoe khoang trong tay đoạn. Rõ ràng rất nhiều ngoan thạch có thể dùng rất đơn giản, hao phí chân nguyên rất ít biện pháp giải, nhưng cố tình các lão sư phụ thế nào cũng phải vận dụng toàn lực, biến thành chân nguyên tổn hao nhiều, bộ sậu phức tạp, lại chỉ có thể đề cao một tia xác xuất thành công.</p><p>Hơn mười khối ngoan thạch, bao hàm có tạp đẳng, hạ đẳng, trung đẳng, bị các lão sư phụ nhanh chóng cởi bỏ.</p><p>“Ra cổ trùng, là kiếm ảnh cổ!”</p><p>“Tam chuyển kiếm ảnh cổ, khó được a......”</p><p>“Sống cổ, tuyệt đối sống cổ. Chúc mừng khách quý.”</p><p>Lão sư phụ liên tục hướng Phương Nguyên chắp tay, trong lòng đều thở dài nhẹ nhõm một hơi.</p><p>Phương Nguyên này đó ngày liên tục giải thạch, không có giống dạng thu hoạch. Muốn làm này đó lão sư phụ trong lòng cũng lo sợ bất an.</p><p>Chưởng quầy thí điên thí điên đã chạy tới, vẻ mặt sắc mặt vui mừng:“Khách quý ngài đại buôn bán lời! Kiếm ảnh cổ có thể bán được ba vạn hai ngàn khối nguyên thạch, khách quý ngài chỉ tốn tám ngàn khối nguyên thạch mua tảng đá a.”</p><p>Chung quanh người không không hâm mộ nhìn về phía Phương Nguyên, kia Lí Nhiên lại bĩu môi, ngữ khí toan sáp than thở:“Hừ, đi rồi cứt chó vận.”</p><p>“Đi a, lão đệ, kiếm ảnh cổ cùng của ta đao quang cổ nổi danh. Đề nghị ngươi không cần bán đi, lưu trữ chính mình dùng đi.” Ngụy Ương cũng chúc mừng nói.</p><p>“Ha ha a, cái này gọi là làm khổ tẫn cam lai, ta đã nói của ta vận khí sẽ không như vậy kém.” Phương Nguyên cười nói, “Ngụy đại ca, hôm nay tỷ thí chấm dứt, ta mời ngươi uống rượu, chúng ta chúc mừng một chút.”</p><p>Ngụy Ương gật gật đầu, cũng không khách khí. Hắn lại không biết Phương Nguyên mặt ngoài chuyện trò vui vẻ, kỳ thật trong lòng lại nhấc lên kinh đào hãi lãng!</p><p>Kiếm ảnh cổ chính là một cái ngoài ý muốn, đều không phải là là hắn mục tiêu.</p><p>Kia khối đá kê chân tinh thần thạch, mở ra đến sau, căn bản không có cổ, hoàn toàn là thành thực phế thạch!</p><p>Tại sao có thể như vậy?</p><p>Kia chích truyền kỳ cổ, chạy đi đâu ?!</p><p>Trong lúc nhất thời, Phương Nguyên trong lòng suy nghĩ phập phồng, cảm xúc mãnh liệt kích động.</p><p>Vô số nghi hoặc, tràn ngập hắn trong óc.</p><p>Tại sao có thể như vậy?!</p><p>Truyền kỳ cổ trùng chẳng lẽ không đúng giấu ở này khối tinh thần thạch trung sao?</p><p>Nếu không phải này khối ngoan thạch trung, lại sẽ ở làm sao đâu? Có lẽ, không phải này tảng đá, hoặc là không phải nhà này đổ thạch phường?</p><p>Có lẽ này nghe đồn căn bản có lầm? Ta lại nên đi làm sao, tìm kiếm kia chích truyền kỳ cổ đâu?</p><p>Sự tình phát triển, thật to vượt qua Phương Nguyên dự kiến. Nguyên bản nghĩ đến dễ như trở bàn tay truyền kỳ cổ trùng, nay đã muốn không cánh mà bay, mà thu hoạch ngoài ý muốn kiếm ảnh cổ, căn bản không thể bù lại Phương Nguyên mấy ngày qua nguyên thạch đầu nhập.</p><p>“Nếu không có truyền kỳ cổ, của ta này đó cố gắng đều uổng phí. Thật sự là đáng chết, như thế nào hội như thế? Nghe đồn có lẽ có lầm, nhưng có thể truyền lưu như thế rộng, nhất định không phải có lỗ trống thì gió mới vào. Nhất là này chi tiết như thế tường tận, tương quan nghe đồn không một sai biệt, có thể tin độ rất lớn. Nhưng cố tình......”</p><p>Phương Nguyên âm thầm cắn răng.</p><p>Không có này chích truyền kỳ cổ, hắn lực đạo tu hành, liền giống như không trung lâu các, trong nước hoa nguyệt.</p><p>“Chẳng lẽ, thật sự muốn ta thay đổi tu hành phương hướng? Nếu là cứ như vậy, tam vương truyền thừa cũng sẽ đã bị rất lớn ảnh hưởng!”</p><p>Giải thạch kết quả, rất lớn trình độ thượng quấy rầy Phương Nguyên đại kế. Nhưng cố tình hắn không không biết vấn đề, đến tột cùng xuất từ cho làm sao.</p><p>Từng dẫn vì căn cứ nghe đồn, giờ phút này cũng bịt kín một tầng thật dày thần bí sương mù.</p><p>“Thời gian không sai biệt lắm, chúng ta nên đi diễn võ khu.” Lúc này, Ngụy Ương mở miệng nhắc nhở nói. </p>\n\t\t\t \n\n                    "
}