{
  "href": "https://doctruyenchufull.vip/6333dd47bea2d9fb2f84e6b4",
  "title": "Chương 282 : Thứ 82 chương Hùng lực hư ảnh",
  "chapterNumber": "282",
  "slug": "chuong-282-thu-82-chuong-hung-luc-hu-anh",
  "previousLink": "chapters-truyenchufull/281-chuong-281-thu-81-chuong-kiem-anh-co",
  "currentLink": "chapters-truyenchufull/282-chuong-282-thu-82-chuong-hung-luc-hu-anh",
  "nextLink": "chapters-truyenchufull/283-chuong-283-thu-83-chuong-linh-quang-chot-loe-co",
  "contentHTML": "\n\n                        <p> Làm Phương Nguyên đứng ở diễn võ trường thời điểm, đã muốn đem trong đầu hỗn loạn hỗn loạn suy nghĩ bài trừ.</p><p>Hắn ngưng thần tĩnh khí, đánh giá trước mắt đối thủ.</p><p>Thang Hùng.</p><p>Hắn thân cao tám thước, cao lớn vạm vỡ, cánh tay có thể có Phương Nguyên đùi thô, thản ngực đi chân trần.</p><p>Hắn ngực dài đầy màu đen lông ngực, tản mác ra bưu hãn khí.</p><p>“Đồ ranh con, chính là ngươi giết đệ đệ của ta? Hôm nay ta muốn cho ngươi cho hắn chôn cùng!” Thang Hùng trợn mắt trừng trừng, gắt gao nhìn chằm chằm Phương Nguyên, trong mắt thiêu đốt cừu hận hỏa diễm.</p><p>Chung quanh nhiệt khí bốc hơi, giống như đặt mình trong ở bảy tám tháng giữa trưa, khốc nhiệt mặt trời chói chan dưới.</p><p>Mặt đất nóng bỏng, màu đen cùng màu đỏ đan vào, đây là dung nham địa hình.</p><p>Nơi này là cỡ trung diễn võ trường, tràng ngoại đứng mấy chục người, thưa thớt. Tuyệt đại đa số đều là đến xem Thang Hùng như thế nào báo thù.</p><p>Về phần Phương Nguyên, tuy rằng thắng liên tiếp hai tràng, nhưng chung quy hỏa hậu không đến, còn không có đánh ra thanh danh đến.</p><p>“Thang gia huynh đệ theo nhỏ liền sống nương tựa lẫn nhau, hiện tại Thang Thanh đã chết, chỉ còn lại có Thang Hùng.”</p><p>“Ha ha, ta ngồi xem Thang Hùng như thế nào hành hạ đến chết tiểu tử này.”</p><p>“Ách, tiểu tử này tên gọi là gì?”</p><p>“Coi như tên là Cổ Nguyệt Phương Chính, một vô danh hạng người.”</p><p>“Tiểu tử này rất không hiểu chuyện, cư nhiên dám phá hỏng quy củ, đánh hai tràng đã muốn ngay cả giết hai người.”</p><p>“Đây là từ bên ngoài vừa qua khỏi đến ma đạo cổ sư đi......”</p><p>“Ai, tuổi còn trẻ sẽ không làm người, thủ hạ lưu tình chút sẽ không sẽ có hôm nay.”</p><p>Người đang xem cuộc chiến nghị luận, phổ biến cũng không xem trọng Phương Nguyên.</p><p>Ngụy Ương làm ngụy trang, hai mắt sáng ngời nhìn chằm chằm diễn võ trường. Thang Hùng cũng đi lực đạo lộ tuyến, nhị chuyển cao nhất, nhưng có thể bộc phát ra ba hùng lực, càng đánh tới trong thứ bốn nội thành đi. Đối với hiện tại Phương Nguyên đến giảng, là cái không kém đối thủ.</p><p>Đương --!</p><p>Một tiếng thanh thúy chung minh, diễn võ chính thức bắt đầu.</p><p>Thang Hùng rống lớn một tiếng, mại khai hai chân, giống như một đầu man ngưu, hướng Phương Nguyên thẳng tắp va chạm lại đây.</p><p>Này diễn võ trường mặt đất, đều là màu đỏ sậm dung nham hòn đá. Phương Nguyên cho dù là chân đặng da giày, giẫm tại mặt trên, cũng hiểu được nóng lên.</p><p>Nhưng Thang Hùng xích hai chân, lại không chút nào để ý.</p><p>Oành oành oành.</p><p>Thang Hùng một đôi chân to, thải đạp ở dung nham địa hình, mỗi một bước đều phát ra trầm đục, đồng thời đem dung nham hòn đá thải văng khắp nơi, một đám dấu chân thật sâu khắc ở trên mặt.</p><p>Phương Nguyên nheo lại hai mắt, ánh mắt sắc bén giống như đao phong!</p><p>Cứ việc Thang Hùng hùng hổ, nhưng hắn vui mừng không sợ, khóe miệng nổi lên một tia cười lạnh, hướng về Thang Hùng ngang nhiên phản xung đi lên.</p><p>“Hắn điên rồi sao?”</p><p>“Cư nhiên cùng Thang Hùng ngoạn cứng rắn ?”</p><p>“Kéo dài còn có thể mạng sống, hắn đây là tự tìm tử lộ.”</p><p>Bàng quan mọi người thấy đến này một màn, ào ào lắc đầu.</p><p>Phương Nguyên vẫn là thiếu niên, hình thể không kịp Thang Hùng một nửa hùng tráng. Hai người cấp tốc tiếp cận, dường như một đầu tiểu dương cùng một đầu đại ngưu đối chàng.</p><p>Phanh!</p><p>Hai người hung hăng đánh vào cùng nhau, thật lớn lực lượng đem hai người bắn bay.</p><p>Thang Hùng ngay cả lui sáu bước, sắc mặt mạnh xuất hiện ra giật mình thần sắc. Tiểu tử này khí lực như thế nào lớn như vậy?</p><p>Phương Nguyên tắc ngay cả lui ba bước, bao phủ toàn thân bạch quang hư giáp một trận lay động.</p><p>Va chạm kết quả, làm cho người đang xem cuộc chiến rất là kinh dị.</p><p>Có người khẽ nhếch miệng, có người ngay cả nháy mắt, không có dự đoán được Phương Nguyên tuổi còn trẻ, đã có như vậy khí lực nội tình.</p><p>“Của ta khí lực cư nhiên không bằng hắn? Khó trách đệ đệ chết ở tay hắn!” Thang Hùng ánh mắt thay đổi, lần đầu tiên nhìn thẳng vào Phương Nguyên.</p><p>Phương Nguyên lắc lắc run lên cánh tay, khuôn mặt như trước lãnh khốc, đối chàng kết quả cũng không có ra ngoài hắn dự kiến.</p><p>Hắn có song trư nhất ngạc lực, gần nhất trong khoảng thời gian này luôn luôn tại dùng gấu ngựa bản lực cổ, bởi vậy còn phải gia tăng chút khí lực. Mà Thang Hùng, thân mình chỉ có song hùng lực.</p><p>Hùng hào cổ!</p><p>Thang Hùng bỗng nhiên hét lớn một tiếng, cả người bắp thịt phát sinh rõ ràng bành trướng, cả người lớn một vòng, lâm thời tái tăng một hùng lực.</p><p>Hùng chưởng cổ!</p><p>Bàn tay hắn, bàn chân đều bao phủ một đoàn vàng nhạt sắc quang vựng. Quang huy tán đi sau, hắn tay chân thành lớn gấp ba có thừa, đều hóa thành dày khổng lồ hùng chưởng.</p><p>Hô!</p><p>Hắn phi phác đi lên, mạnh dùng sức, huy khởi hữu chưởng hướng Phương Nguyên hung hăng chụp đi.</p><p>Hùng chưởng còn chưa chụp trúng Phương Nguyên, kình phong liền đập vào mặt, quát hắn góc áo về phía sau tung bay.</p><p>Phương Nguyên vui mừng không sợ, tay trái niết quyền, thẳng đảo đi lên.</p><p>Quyền chưởng đánh nhau, phát ra nhất thanh muộn hưởng, cân sức ngang tài.</p><p>Nhưng ngay sau đó, Thang Hùng cánh tay quét ngang, một khác chưởng cũng chụp lại đây.</p><p>Phương Nguyên lấy công đối công, ba ba ba, quyền chưởng giao kích, tiếng gió gào thét.</p><p>Nhìn đến Phương Nguyên cùng Thang Hùng đối công, chút không rơi hạ phong, chung quanh người đang xem cuộc chiến đều toát ra dị sắc.</p><p>“Cư nhiên có thể cùng Thang Hùng như thế đánh nhau, này thiếu niên có có chút tài năng!”</p><p>“Hắn gọi tên là gì tới?”</p><p>“Đó là một cứng rắn tra, Thang Hùng đụng tới phiền toái. Hùng hào cổ là có thời hạn, một khi hiệu quả biến mất, hắn sẽ rơi vào hạ phong.”</p><p>Nhưng vào lúc này!</p><p>Đột nhiên, một tiếng hùng rống bùng nổ mở ra.</p><p>Thang Hùng sau lưng, mạnh hiện ra một gấu chó mở ra bồn máu mồm to, hướng lên trời rít gào hư ảnh.</p><p>Thú lực hư ảnh!</p><p>Thang Hùng phúc tới lâm tâm, sử xuất thú lực hư ảnh.</p><p>Nguyên bản này nhớ cực kì bình thường đánh ra, đã có một hùng lực!</p><p>Phương Nguyên không kịp trốn tránh, trong lòng vội vàng chỉ có thể dựng thẳng lên song chưởng cứng rắn giá.</p><p>Oanh.</p><p>Một tiếng nổ, hắn cả người đều bị tạp bay ra đi. Bạch quang hư giáp lóe lóe sau, hốt tan rã.</p><p>Song chưởng trực tiếp bị chấn đã tê rần, trong lúc nhất thời đều sử không ra khí lực.</p><p>Hắn ở không trung kiệt lực ổn định cân bằng, xoay eo xoay người, hai chân rơi xuống đất.</p><p>Tái thúc giục thiên bồng cổ, bạch quang hư giáp lại hiện lên, chính là càng thêm uể oải trong suốt, lực phòng ngự xa không bằng phía trước.</p><p>“Đó là hùng lực hư ảnh, Thang Hùng bạo phát!”</p><p>“Hùng lực am hiểu đánh ra, Thang Hùng công kích nhiều lần như vậy, xuất hiện một lần hùng lực hư ảnh cũng thực bình thường.”</p><p>“Nguyên bản vẫn là giằng co cục diện, nhưng chỉ là một lần hùng lực hư ảnh, khiến cho kia tiểu tử trận cước đại loạn, Thang Hùng đã muốn chiếm cứ thượng phong.”</p><p>“Dựa theo công tác thống kê, mỗi tràng chiến đấu, hắn chia đều có thể sử xuất năm lần hùng lực hư ảnh. Kia tiểu tử nếu lấy không ra ứng đối thi thố, khẳng định muốn không hay ho.”</p><p>Diễn võ trường ngoại, mọi người nghị luận ào ào, ồn ào một mảnh.</p><p>Thú lực hư ảnh vừa xuất hiện, liền mở ra cục diện, điều động người đang xem cuộc chiến nhiệt tình.</p><p>“Ta trên người có song trư nhất ngạc lực, trư lực am hiểu va chạm, ngạc lực khéo cắn xé, hùng lực còn chưa dưỡng thành. Dụng quyền dụng chưởng, không có khả năng phát ra thú lực hư ảnh. Hơn nữa thiên bồng cổ cũng không am hiểu phòng ngự cận chiến vật lộn, tái gặp một hai thứ thú lực hư ảnh công kích, chỉ sợ cũng bị hủy.”</p><p>Phương Nguyên tâm niệm chợt lóe, liền quyết định chuyển biến chiến thuật.</p><p>Khiêu khiêu thảo.</p><p>Hắn trong lòng mặc niệm, lò xo dường như cỏ xanh chợt ở hắn bàn chân sinh trưởng đi ra, sau đó chui phá da giày cái đáy.</p><p>Thang Hùng hướng lại đây, Phương Nguyên dưới chân nhất đặng, như ếch bình thường, xa xa khiêu khai.</p><p>Đồng thời, hắn bàn tay trái chiếu chuẩn Thang Hùng phương hướng hết thảy.</p><p>Một cái đỏ tươi nguyệt nhận, nhất thời lăng không bắn ra, dừng ở Thang Hùng trên người, đánh cho hắn trên người phòng ngự vầng sáng một trận loạn hoảng.</p><p>Huyết Nguyệt cổ tuy rằng công kích không đủ, làm đúng là vẫn còn tam chuyển cổ.</p><p>Thang Hùng ngây ra một lúc, lại hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên trò cũ trọng thi, chỉ xa bắn huyết quang nguyệt nhận, thay đổi chiến thuật, không cùng Thang Hùng cận chiến.</p><p>Thang Hùng đành phải vận dụng di động cổ, cùng Phương Nguyên triển khai truy đuổi chiến.</p><p>Phương Nguyên lại đánh lại lui, Thang Hùng cũng không phải không có xa chiến thủ đoạn, nhưng cùng cận chiến năng lực nhất so với, liền nhược nhiều lắm, căn bản là uy hiếp không được Phương Nguyên.</p><p>Thang Hùng tức giận đến liên thanh rít gào, mắng kích tướng Phương Nguyên, chung quanh người đang xem cuộc chiến cũng phối hợp phát ra một trận hư thanh. Bọn họ khát vọng nhìn đến kích tình bắn ra bốn phía cận chiến vật lộn.</p><p>Nhưng Phương Nguyên như thế nào khả năng dễ dàng bị kích?</p><p>Hắn cổ trùng cũng không đầy đủ, cận chiến còn chưa dưỡng thành, xa chiến cũng có thể chỉ xem như miễn cưỡng được thông qua.</p><p>Thời gian trôi qua, song phương chân nguyên không ngừng giảm xuống.</p><p>Phương Nguyên ưu thế càng ngày càng rõ ràng, hắn là tam chuyển sơ giai đạm ngân chân nguyên, mà Thang Hùng chính là ất đẳng tư chất, xích thiết chân nguyên.</p><p>Cứ việc lực đạo cổ sư chân nguyên tiêu hao thiếu, nhưng là nhịn không được liên tục sử dụng.</p><p>Làm Phương Nguyên Huyết Nguyệt cổ ở Thang Hùng trên người tạo thành năm sáu cái miệng vết thương khi, người sau không thể không chủ động nhận thua.</p><p>Hắn trị liệu cổ cũng không xuất sắc, khó có thể ngừng miệng vết thương không ngừng ra bên ngoài lưu máu tươi.</p><p>“Ngươi cho ta chờ, một ngày nào đó ta muốn đem ngươi chụp thành thịt vụn!” Thang Hùng che miệng vết thương, lui ra diễn võ trường.</p><p>Hắn đến khi hung thần ác sát, đi khi sắc mặt tái nhợt, cước bộ phù phiếm.</p><p>“Không thể tưởng được thứ bốn nội tràng Thang Hùng, đều thất bại.”</p><p>“Kia cổ là cái gì? Có thể hình thành màu đỏ nguyệt nhận, tạo thành miệng vết thương còn có thể đổ máu không chỉ, ta như thế nào chưa thấy qua?”</p><p>“Tiểu tử này cũng không vật trong ao, không dùng được bao lâu thời gian, có thể lên tới thứ bốn nội thành diễn võ trường đi.”</p><p>Được làm vua thua làm giặc, tràng ngoại mọi người đem càng nhiều ánh mắt tập trung ở Phương Nguyên trên người.</p><p>Vì thế, Phương Nguyên thu hoạch đệ tam tràng thắng lợi, đồng thời dựa theo quy củ, theo Thang Hùng trên người thủ đi kia chích hùng hào cổ.</p><p>Đây là Thang Hùng trong tay, giá trị tối cao cổ. Này cổ vừa đi, Thang Hùng cũng chỉ còn lại song hùng lực, sức chiến đấu trực tiếp giảm xuống ba thành, lại càng không chừng vì lo.</p><p>Nhưng Phương Nguyên trong lòng lại cao hứng không đứng dậy.</p><p>Truyền kỳ cổ cũng không ở đá kê chân tinh thần thạch trung, lại sẽ ở làm sao đâu?</p><p>Chẳng lẽ nói không phải này khối đá kê chân, mà là một khác khối?</p><p>Nhưng Phương Nguyên trở lại đổ thạch phường trung, kia quầy một chân đã muốn bị chữa trị.</p><p>Hoặc là căn bản là không phải này đổ thạch phường?</p><p>Phương Nguyên âm thầm lắc đầu, tinh thần thạch, điếm quầy, đổ thạch khu, này đó câbd tố kết hợp cùng một chỗ, cũng chỉ có nhà này đổ thạch phường.</p><p>“Nếu không có truyền kỳ cổ, ta đi lực đạo cũng vốn không có cái gì ưu thế. Thượng cổ thời đại lực đạo thịnh hành, đến hiện tại, đã muốn suy sụp bất thành bộ dáng. Mất đi truyền kỳ cổ, nếu lại đi lực đạo, ít nhất có một thượng cổ lực đạo truyền thừa. Đáng tiếc, ta trong trí nhớ cận có ba cái thượng cổ lực đạo truyền thừa, một cái ở Đông hải, một cái ở trung châu.”</p><p>“Cái thứ ba mặc dù ở Nam Cương. Nhưng nay đã muốn bị Võ gia chiếm cứ, từ lúc vài năm trước ngay tại khai thác. Lại nói tiếp, Võ gia Võ Cơ nương nương cũng đi lực đạo. Đúng là được ích cho này trên đường cổ truyền thừa, mới củng cố Nam Cương chiến lực thứ nhất ngai vàng.”</p><p>Đương nhiên, nơi này thứ nhất ngai vàng, chính là chỉ thế tục. Lục chuyển cổ tiên cái loại này trình tự, đã muốn siêu thoát phàm tục, bất kể tính cho nội.</p><p>Phương Nguyên lại tiêu phí bảy tám ngày thời gian, âm thầm điều tra, không có gì tiến triển.</p><p>“Ai, chỉ còn lại có cuối cùng một cái manh mối, thật sự không được, cũng chỉ có thể buông tha cho.” Phương Nguyên thầm nghĩ, hắn không phải cái loại này người để tâm vào chuyện vụn vặt.</p><p>Cuối cùng này manh mối, chính là Lí Nhiên -- kiếp trước được đến truyền kỳ cổ nhân vật chính. </p>\n\t\t\t \n\n                    "
}