{
  "href": "https://doctruyenchufull.vip/6333dd4dbea2d9fb2f84e6d1",
  "title": "Chương 283 : Thứ 83 chương Linh quang chợt lóe cổ",
  "chapterNumber": "283",
  "slug": "chuong-283-thu-83-chuong-linh-quang-chot-loe-co",
  "previousLink": "chapters-truyenchufull/282-chuong-282-thu-82-chuong-hung-luc-hu-anh",
  "currentLink": "chapters-truyenchufull/283-chuong-283-thu-83-chuong-linh-quang-chot-loe-co",
  "nextLink": "chapters-truyenchufull/284-chuong-284-thu-84-chuong-dac-thu",
  "contentHTML": "\n\n                        <p> Phương Nguyên tuy có tử kinh lệnh bài, nhưng không tốt minh mục trương đảm đi điều tra.</p><p>Bất quá trong trí nhớ Lí Nhiên, cũng tham gia diễn võ. Được truyền kỳ cổ sau, đại sát tứ phương, quét ngang diễn võ trường.</p><p>Cái này dễ làm.</p><p>Phương Nguyên có mạnh mẽ khiêu chiến quyền lợi, vì thế nương này hàng đầu, đi vào đặc biệt tiếp đãi chỗ.</p><p>Báo danh tham gia diễn võ Lí Nhiên, có ba vị.</p><p>Hai nam một nữ.</p><p>Nữ tử đầu tiên tạm thời bài trừ, nghe đồn trung Lí Nhiên là nam tính.</p><p>Còn lại hai người trung, một vị là lão giả, sáu mươi tuổi hơn, có bạc danh. Tam chuyển tu vi, vài năm trước hắn xông lên đệ tam nội thành diễn võ trường, mấy năm nay trạng thái không được, hàng trở lại thứ bốn nội thành. Này hiển nhiên cũng không phải, trong trí nhớ Lí Nhiên hỗn thật sự không như ý.</p><p>Một vị khác là trung niên nam tử, năm mươi tuổi hơn. Nhị chuyển tu vi, đến Thương gia thành đã muốn gần mười năm, lại như cũ ở thứ năm nội thành diễn võ khu đảo quanh. Hắn yêu thích đổ thạch, cuộc sống thực quẫn bách. Ở Thương gia thành từng kết hôn sinh con, nhưng là vợ chồng bất hòa, sớm ở riêng.</p><p>Phương Nguyên âm thầm điều tra, phát hiện người này đó là lúc trước giải thạch khi, ở đổ thạch phường chứng kiến vị kia.</p><p>Liên tục theo dõi mấy ngày, Phương Nguyên phát hiện này Lí Nhiên, cuộc sống cực kì khốn quẫn, có đôi khi thậm chí ăn bữa trước, nhưng không có bữa sau.</p><p>Nhưng này đều không phải là thuyết minh hắn không có bản lĩnh.</p><p>Hắn ở thứ năm nội thành diễn võ trường, dựa vào chiến đấu thu hoạch nguyên thạch, duy trì sinh kế.</p><p>Phương Nguyên tra xét một chút hắn chiến tích, cư nhiên thắng nhiều bại thiếu.</p><p>Theo đạo lý đến giảng, hắn hẳn là không lo ăn mặc. Nhưng người này lại ăn ngon hảo đổ hảo phiêu, tiêu tiền như nước, căn bản không biết tiết chế. Vì đổ thạch, hắn thực khả năng đem trên người nguyên thạch toàn bộ lấy ra nữa dùng, thế cho nên kế tiếp hơn phân nửa tháng, hắn đều chung quanh tìm người vay tiền, ăn thấp kém nhất đồ ăn sống qua.</p><p>Đồng dạng, vì đại chà xát một chút, hắn có thể đi tối sa hoa tửu lâu, đi tìm trên người đại bộ phận tiền tài. Hắn thậm chí còn nếm qua bá vương cơm, bây giờ còn thiếu mấy nhà tửu lâu tiền cơm.</p><p>“Người này hẳn là chính là kiếp trước, được đến truyền kỳ cổ người chủ. Nhưng không hiểu khống chế chính mình dục vọng, cho dù là có truyền kỳ cổ, có năng lực như thế nào đâu? Khó trách kiếp trước như lưu tinh xẹt qua, ánh sáng ngọc nhất thời, sau đó không lâu liền mai danh ẩn tích.” Phương Nguyên âm thầm lắc đầu.</p><p>“Hắn kiếp trước được đến quá truyền kỳ cổ, kiếp này có thể hay không tái được đến đâu? Như ta vậy theo dõi hắn, cũng không phải kế lâu dài. Khoảng cách phát hiện truyền kỳ cổ ngày, đã muốn tới gần. Chẳng lẽ ta thực cùng này truyền kỳ cổ vô duyên?” Phương Nguyên nhíu mày.</p><p>Này đó ngày theo dõi Lí Nhiên, lãng phí Phương Nguyên đại lượng thời gian cùng tinh lực. Nếu đem lúc này gian dùng để tu hành, có lẽ tăng lên lớn hơn nữa.</p><p>Mấu chốt là, Phương Nguyên trong lòng không để, theo dõi này Lí Nhiên hay không sẽ có thu hoạch.</p><p>Hơn nữa theo dõi lâu, còn có thể bị người phát hiện. May mắn Ngụy Ương đảm đương trọng trách, chỉ có ở Phương Nguyên diễn võ thời điểm chiến đấu, mới có thể lại đây, nếu không Phương Nguyên cũng không phương tiện truy tung Lí Nhiên.</p><p>Nếu bị Ngụy Ương phát hiện hắn theo dõi điều tra Lí Nhiên, lại như thế nào giải thích đâu?</p><p>Hiện tại lớn nhất điểm đáng ngờ, vẫn là truyền kỳ cổ vì sao không ở tinh thần thạch, cái đó và nghe đồn nghiêm trọng không hợp!</p><p>Phương Nguyên không nghĩ ra, này thật sự là không thể tưởng tượng! Các loại nhân tố đều chống lại, nhưng tối mấu chốt một điểm, lại ra đường rẽ.</p><p>Không biết có phải hay không suy nghĩ quá nặng nguyên nhân, Phương Nguyên tổng cảm thấy này Lí Nhiên hành vi có chút cổ quái. Nhưng rốt cuộc cổ quái ở nơi nào, hắn còn nói không được. Này chính là một loại cảm giác, chỉ tốt ở bề ngoài, loáng thoáng, ngay cả Phương Nguyên chính mình cũng không đại xác định.</p><p>Cứ như vậy lại qua hơn hai mươi ngày, Phương Nguyên lâm vào đến thật sâu làm phức tạp giữa. Cái loại này cảm giác cổ quái, càng ngày càng nặng, nhưng Phương Nguyên lại không biết nói nguyên tự làm sao.</p><p>Lí Nhiên hành vi, căn bản không hề không ổn chỗ.</p><p>Hắn sinh hoạt tại Thương gia thành gần mười năm, nếu thật là có không ổn chỗ, người bên ngoài đã sớm đã nhìn ra.</p><p>“Ta đã muốn tư duy xu hướng tâm lý bình thường, suy nghĩ nhiều quá. Phía sau, cần người bên ngoài quan điểm đến dẫn dắt chính mình.” Phương Nguyên đối chính mình tình cảnh có rất thanh tỉnh nhận thức.</p><p>Nhưng hắn hướng đến chỉ tín nhiệm chính mình, tuy rằng Bạch Ngưng Băng cùng hắn phát ra thề độc, nhưng Phương Nguyên căn bản không tín nhiệm Bạch Ngưng Băng. Hắn chính là lợi dụng nàng đến tu hành, cốt nhục đoàn viên cổ có thể sánh bằng tửu trùng tốt dùng hơn.</p><p>Không ai hỗ trợ, Phương Nguyên chỉ có thể dựa vào chính mình.</p><p>Nhưng hắn đã muốn thói quen dựa vào chính mình, cũng thích lấy việc dựa vào chính mình.</p><p>Vì thế hắn đi vào cửa hàng:“Chủ quán, có thể có linh quang chợt lóe cổ?”</p><p>Phương Nguyên hỏi vài gia mặt tiền cửa hàng, đều là không có. Rốt cục có một nhà có trữ hàng, vừa hỏi giá, lại cần hai vạn chín ngàn khối nguyên thạch.</p><p>Linh quang chợt lóe cổ, chính là tam chuyển tiêu hao cổ, dùng một lần liền tiêu hao điệu. Ai hội tiêu nhiều như vậy nguyên thạch, mua như vậy một cái ngoạn ý?</p><p>Nhưng trên thực tế, thật sự có rất nhiều người dùng.</p><p>Những người này chính là bí phương đại sư chuyên môn thôi diễn luyện cổ bí phương.</p><p>Khi bọn hắn gặp được bình cảnh, cách thành công chỉ kém một bước thời điểm, sẽ gặp lựa chọn sử dụng này cổ. Này cổ dùng một chút, liền có thể mang cho bọn họ tối mấu chốt một đạo linh quang, làm cho bọn họ đâm cửa sổ giấy, thôi diễn ra mới bí phương.</p><p>Một đạo tân bí phương giá trị, liền xa xa không chỉ hai vạn chín ngàn khối nguyên thạch.</p><p>Này đây, linh quang chợt lóe cổ có giới vô thị, nếu không có Phương Nguyên có được tử kinh lệnh bài, chủ quán tuyệt đối không thể có thể bán cho hắn.</p><p>Cùng linh quang chợt lóe cổ công dụng cùng loại, còn có tiên nhân chỉ.</p><p>Chính là người sau là Thiết gia chỉ có thảo cổ, ở chợ căn bản là không lưu thông.</p><p>Phương Nguyên khẽ cắn môi, mua dọa này chích linh quang chợt lóe cổ.</p><p>Này cổ hình như ngọc bích nòng nọc, khéo léo linh lung, súy cái đuôi, không ngừng du động.</p><p>Phương Nguyên chân nguyên nhất thúc giục, này cổ nhất thời bắn vào đến hắn trong óc bên trong, hóa thành một đạo màu trắng linh quang, như sét đánh tia chớp bình thường, nháy mắt thay Phương Nguyên hoa khai thật mạnh sương mù.</p><p>Phương Nguyên trong mắt rồi đột nhiên bạo bắn ra ánh sao, rốt cục nhận thấy được cảm giác cổ quái nơi phát ra cho làm sao.</p><p>“Đúng rồi, này Lí Nhiên cuộc sống suy sút, không hề tiết chế, nhìn như một đoàn loạn ma, nhưng ẩn có quy luật. Hắn mỗi ba ngày đi bảy lần tửu lâu, bảy ngày đi hai lần đổ phường, năm ngày đi một lần thanh lâu. Hơn nữa, mỗi cách mười ngày tả hữu, hắn đều đã đi một nhà tửu lâu tên là ‘Phúc hậu tường hòa’.”</p><p>Nguyên bản hỗn độn phức tạp tình báo, ở linh quang chợt lóe cổ tác dụng hạ, để lộ ra trong đó quy luật.</p><p>Đây là cổ quái chỗ.</p><p>Nếu người thật sự không hề tiết chế, không tư tiền tưởng hậu, cuộc sống tất nhiên thối nát không chịu nổi, như thế nào khả năng sẽ có như vậy quy luật?</p><p>Ba ngày sau, phúc hậu tường hòa tửu lâu.</p><p>“Tiểu nhị, trả tiền.” Lí Nhiên theo ngoài cửa sổ thu hồi tầm mắt, quát to một tiếng.</p><p>“Đến liệt, Lí Nhiên đại nhân, lần này tổng cộng 5 khối rưỡi nguyên thạch.”</p><p>“Đây là 6 khối, không cần thối lại.” Lí Nhiên tung 6 khối nguyên thạch.</p><p>“Tạ đại nhân, đại nhân ngài đi thong thả!”</p><p>Đặng đặng đặng......</p><p>Lí Nhiên đi xuống lầu, đi ra tửu lâu đại môn, cho đến bóng dáng chuyển nhập góc đường biến mất không thấy.</p><p>Trên lầu, Phương Nguyên hai mắt sâu kín, gọi tiểu nhị, ngón tay Lí Nhiên vừa mới tọa vị trí:“Bên này phong cảnh quá kém, ta muốn chuyển đến kia trương cái bàn đi.”</p><p>Theo hắn hiểu biết, mỗi lần Lí Nhiên tới đây chỗ tửu lâu, đều đã ngồi tới gần cửa sổ vị trí, này thật sự có chút kỳ quái.</p><p>“Không thành vấn đề!” Tiểu nhị nhếch miệng cười, “Yểu điệu thục quân tử hảo cầu thôi.”</p><p>“Lời này ý gì?” Phương Nguyên mày hơi hơi giương lên.</p><p>“Di, khách quan chẳng lẽ không đúng muốn nhìn tần diễm lâu đương gia hồng bài, An Ngư cô nương sao? Hắc hắc, ngồi kia vị trí, vừa lúc có thể nhìn đến An Ngư cô nương phòng, có đôi khi vận khí tốt, thật có thể nhìn đến thân ảnh của nàng đâu. Vừa mới kia Lí Nhiên đại nhân, mỗi lần đều ngồi vị trí này, quá cái mắt thèm nghiện. Mỗi lần đều là ta cấp dự lưu vị trí, một lần chỉ cần nửa khối nguyên thạch thì tốt rồi.” Tiểu nhị tặc hề hề nói.</p><p>“Nga, là như thế này?” Phương Nguyên từ chối cho ý kiến, ngồi vào Lí Nhiên kia vị trí.</p><p>Xuyên thấu qua cửa sổ, quả thực nhìn đến cách hai điều phố tần diễm lâu.</p><p>Tần diễm lâu cao tới tám tầng, đầu bài cô nương An Ngư cô nương, chính là nhị chuyển cổ sư, phòng ở đỉnh tầng. Nàng thân mình dung mạo không tầm thường, cổ sư thân phận càng có thể kích khởi nam tử chinh phục dục, nghe nói chỉ một làm đêm bồi sẽ thượng vạn khối nguyên thạch.</p><p>Y Lí Nhiên thân gia, đương nhiên không có khả năng tiền trả này bút cự khoản, nhưng hắn thật là đến rình coi An Ngư cô nương sao?</p><p>Lấy hắn xuất nhập thanh lâu tình huống mà nói, hắn đều không phải là là cái loại này người si tình.</p><p>Phương Nguyên nhìn quét ngoài cửa sổ, tần diễm lâu chung quanh tửu lâu không ít, vì cái gì hắn chỉ cần lựa chọn nơi này?</p><p>Nếu hắn có tăng trưởng thị lực trinh sát cổ, cũng nói được thông. Nhưng liền Phương Nguyên biết, hắn cũng không có này loại cổ trùng.</p><p>Này khoảng cách xem qua đi, cho dù là An Ngư cô nương chủ động đứng ở bên cửa sổ, cũng chỉ có thể nhìn đến một cái mơ hồ khuôn mặt đi?</p><p>“Di? Đây là......” Phương Nguyên bỗng nhiên ánh mắt nhất ngưng, hắn thấy được phố đối diện một nhà đậu hủ tiểu điếm.</p><p>Một đôi mẫu tử chính vội vàng thu thập cửa hàng, chuẩn bị đóng cửa.</p><p>Phương Nguyên nhận được này đôi mẫu tử, bọn họ chính là Lí Nhiên thê tử cùng con trai!</p><p>“Chẳng lẽ nói, Lí Nhiên chân thật mục đích, là nghĩ xem bọn hắn?” Phương Nguyên không khỏi nghĩ đến.</p><p>Hắn nheo lại hai mắt, ở trong đầu nhớ lại ra này phiến ngã tư đường bản đồ địa hình.</p><p>Muốn rình coi An Ngư cô nương, có rất nhiều so với này rất tốt địa phương. Nhưng muốn quan sát này đôi mẫu tử, lại chỉ có nơi này phong cảnh độc giai!</p><p>“Nếu, Lí Nhiên thật là muốn quan sát mẫu tử, vì cái gì muốn vụng trộm bàng quan? Dựa theo của ta điều tra, rõ ràng là vài năm trước, hắn chủ động từ bỏ này đôi mẫu tử. Chẳng lẽ là hắn thẹn trong lòng? Cổ quái a...... Hắn nếu thẹn trong lòng, muốn quan tâm thê tử cùng đứa nhỏ, hoàn toàn có thể chủ động hiện thân, làm gì trốn trốn tránh tránh đâu.”</p><p>“Không, cũng có khả năng đúng là trong lòng này cổ xấu hổ, làm cho hắn không mặt tái kiến thê tử con cái. Nhưng hắn nếu thật sự xấu hổ, vì cái gì không đau sửa tiền phi? Kỳ quái a, hắn nhìn như cuộc sống thối nát, không biết tiết chế, nhưng trên thực tế hắn suy sút rất quy luật. Loại này quy luật, chính thuyết minh hắn rất tự chế lực.”</p><p>Phương Nguyên hai mắt lóe u quang, trong đầu suy nghĩ ngàn vạn.</p><p>Hắn gắp một ngụm đồ ăn để vào trong miệng nhấm nuốt, nhưng thực không biết vị.</p><p>Hắn cảm giác chính mình đã muốn dần dần tiếp cận toàn bộ sự kiện chân tướng, thật giống như là một cái ở trong hắc ám phòng sờ soạng, đã muốn tiếp cận cửa phòng.</p><p>Sở hữu manh mối, sở hữu điểm đáng ngờ, đều ở hắn trong đầu cưỡi ngựa xem hoa dường như điên cuồng loạn thiểm.</p><p>Như vậy cấp tốc tự hỏi, làm cho hắn ăn cơm động tác đều thong thả xuống dưới.</p><p>Hắn chầm chập buông chiếc đũa, sau đó chậm rãi cầm lấy chén rượu, chén trung rượu thủy như hổ phách bàn trong sáng, tản ra nồng đậm rượu hương.</p><p>Bỗng nhiên, Phương Nguyên màu đen đồng tử mạnh nhất khoách!</p><p>Trong tay chén rượu mới giơ lên một nửa, hắn toàn bộ cánh tay huyền đứng ở giữa không trung, vẫn không nhúc nhích, giống như thạch điêu.</p><p>Dường như có một đạo lôi đình sét đánh, ở hắn trong đầu răng rắc một tiếng, nổ vang mở ra.</p><p>“Thì ra là thế...... Ta hiểu được!”</p><p>Hắn trong lòng trung hưng phấn khẽ quát một tiếng, một đạo như tia chớp chói mắt sắc bén quang mang, ở hắn trong ánh mắt chợt lóe lướt qua.</p><p>Liên lụy tới kiếp trước kiếp này sương mù hết thảy tiêu tán, hết thảy điểm đáng ngờ đều trở nên quán thông, Phương Nguyên tìm kiếm đến đáp án!</p><p>Đồng dạng, cũng “Tìm kiếm” Đến mất đi truyền kỳ cổ! </p>\n\t\t\t \n\n                    "
}