{
  "href": "https://doctruyenchufull.vip/6333dd54bea2d9fb2f84e6ef",
  "title": "Chương 284 : Thứ 84 chương Đắc thủ",
  "chapterNumber": "284",
  "slug": "chuong-284-thu-84-chuong-dac-thu",
  "previousLink": "chapters-truyenchufull/283-chuong-283-thu-83-chuong-linh-quang-chot-loe-co",
  "currentLink": "chapters-truyenchufull/284-chuong-284-thu-84-chuong-dac-thu",
  "nextLink": "chapters-truyenchufull/285-chuong-285-thu-85-chuong-nhiet-huyet-cung-lanh-huyet",
  "contentHTML": "\n\n                        <p> “Võ Nhiên, nếu vì gia tộc, cho ngươi hy sinh tiền đồ, ngươi nguyện ý sao?”</p><p>“Nguyện ý!”</p><p>......</p><p>“Võ Nhiên, nếu là vì gia tộc, ngươi phải hy sinh danh dự, ngươi nguyện ý sao?”</p><p>“Nguyện ý!”</p><p>......</p><p>“Võ Nhiên, nếu gia tộc, cần ngươi cống hiến của ngươi tánh mạng, ngươi nguyện ý sao?”</p><p>“Ta nguyện ý!”</p><p>......</p><p>“Ta quả nhiên không có nhìn lầm ngươi, Võ Nhiên. Theo ngươi gia gia, đến phụ thân ngươi, tái đến ngươi, đều là Võ gia trung thần! Hiện tại, gia tộc còn có một nhiệm vụ cho ngươi, nhiệm vụ này cần hy sinh của ngươi tiền đồ, hy sinh của ngươi danh dự, thậm chí hội hy sinh của ngươi sinh mệnh.”</p><p>“Tộc trưởng đại nhân, vì gia tộc, ta nguyện ý!”</p><p>......</p><p>Trong bóng đêm sáng lên ánh sao, Lí Nhiên mạnh mở hai mắt.</p><p>“Hô......” Hắn phun ra một ngụm trọc khí, theo giường ngồi đứng lên, trong miệng thì thào, “Lại nằm mơ.”</p><p>Này mộng, đều không phải là hư cấu, mà là nguyên tự cho hắn trí nhớ sâu nhất chỗ.</p><p>“Lí Nhiên” Là hắn tên giả, hắn chân chính tính danh tên là “Võ Nhiên”!</p><p>Võ này họ, ở Nam Cương đại biểu ý nghĩa tương đương trọng đại. Bởi vì kia đại biểu cho Nam Cương thứ nhất bá chủ, Võ gia!</p><p>Mười một năm phía trước, Võ gia tộc trưởng Võ Cơ nương nương, tự mình tiếp kiến rồi Võ Nhiên, giao cho hắn một bí mật nhiệm vụ --</p><p>Đánh tiến Thương gia cao tầng!</p><p>Vì thế, hắn mai danh ẩn tích, một mình bên ngoài xông pha ba năm sau, đi vào Thương gia thành định cư xuống dưới.</p><p>Này nhất ẩn núp, chính là tám năm!</p><p>“Tám năm, suốt tám năm. Võ gia tộc nhân sớm đã đem ta quên đi? Võ Nhiên đã muốn bị tử vong, thế giới này chỉ có Lí Nhiên.”</p><p>Lí Nhiên không khỏi trong lòng thở dài.</p><p>Ẩn núp lâu lắm. Thế cho nên hắn đều thiếu chút nữa quên chính mình vốn tên là.</p><p>Ở trong này, hắn khoác mặt nạ, sinh hoạt suốt tám năm, ngụy trang thành một tay ăn chơi, một tầng dưới chót cổ sư tái bình thường bất quá. Chẳng sợ đối từng thê tử yêu chính mình, cũng không có để lộ ra nửa câu.</p><p>Này trong lúc, hắn mỗi nửa năm mới ra ngoài, cùng Võ gia liên hệ một lần. Cho tới bây giờ đều là một tuyến liên hệ, đem bí ẩn công phu làm được cực hạn.</p><p>Thẳng đến một năm trước, người chạm trán nói cho hắn. Gia tộc muốn khởi động hắn này khỏa quân cờ. Hắn lúc ấy trong lòng chi kích động, thật sự khó có thể dùng từ ngôn đến biểu đạt!</p><p>“Nhịn tám năm, rốt cục bị bắt đầu dùng, hết thảy đều đem bất đồng!” Lí Nhiên không thắng cảm khái. Hắn tâm niệm vừa động, theo tồn trữ cổ trung lấy ra một khối ngoan thạch đến.</p><p>Này ngoan thạch phương phương chính chính, dường như gạch bình thường, mặt ngoài tắc lấp lánh vô số ánh sao.</p><p>Đây là một khối tinh thần thạch.</p><p>Nếu là Phương Nguyên lúc này, chắc chắn phát hiện này tảng đá, cùng đổ thạch phường kia khối đá kê chân thập phần tương tự.</p><p>Lí Nhiên dùng hai tay nhẹ nhàng vuốt ve này khối ngoan thạch. Mày hơi hơi nhăn lại đến.</p><p>Làm gián điệp, hắn tìm gần mười năm thời gian ẩn núp. Tạo ra một cái tuyệt đối trong suốt đi qua, nhất định có thể thắng Thương gia phương diện tín nhiệm.</p><p>Nhưng là, riêng có tín nhiệm còn chưa đủ, hắn còn cần siêu việt thường nhân tài năng, tài năng ở Thương gia thành diễn võ trường trung xưng hùng. Như thế, tài năng bị Thương gia nhìn trúng mà đề bạt, cuối cùng trở thành Ngụy Ương giống nhau họ khác gia lão, chấp chưởng Thương gia quyền bính.</p><p>Này cổ tài năng xuất hiện, cũng phải cần tự nhiên mà vậy. Không thể rất đột ngột.</p><p>Vì thế, Võ gia tộc trưởng Võ Cơ nương nương, tự tay vì hắn tuyển một chích cổ trùng.</p><p>Đây là một chích bao hàm truyền kỳ sắc thái cổ.</p><p>Theo thượng cổ lực đạo trong truyền thừa đến, ở nay thế giới này, có thể nói tuyệt tích cực trân cổ!</p><p>Có này cổ, Lí Nhiên có thể trổ hết tài năng, xưng hùng diễn võ trường.</p><p>Như thế nào được đến này chích cổ. Mà không làm cho hoài nghi, Võ gia phương diện cũng an bài tốt lắm.</p><p>Thì phải là đổ thạch.</p><p>Vận khí là tối làm không thể chuẩn, hơn nữa trong ngoan thạch phong tồn thượng cổ thời đại cổ, cũng thập phần bình thường.</p><p>Ma đạo cổ sư Vệ Thần Kinh. Đã muốn bị Võ Cơ nương nương bí mật thu vào dưới trướng. Giả tạo một viên tạp đẳng ngoan thạch, tự nhiên là dễ như trở bàn tay sự tình, không sợ người khác xuyên qua.</p><p>Lí Nhiên cũng tìm tâm tư.</p><p>Vì để cho người khác tin tưởng đây là đổ thạch phường ngoan thạch, mà không phải chính hắn mang đến, hắn cố ý lựa chọn một nhà đổ thạch phường trung đá kê chân.</p><p>Này khối đá kê chân, thả rất nhiều năm, người đến người đi, không ai chú ý quá nó.</p><p>Lí Nhiên trước cùng Võ gia câu thông, làm cho Vệ Thần Kinh giả tạo ra một viên ngoại hình tương tự tinh thần thạch.</p><p>Sau đó kế hoạch của hắn, là thừa dịp người không chú ý thời điểm, cầm trong tay này khối tinh thần thạch cùng đá kê chân đổi. Hắn là cổ sư, lại điều nghiên địa hình nửa năm, tự nhiên biết khi nào thì, có thể ở thần không biết quỷ không hay tình huống hạ, treo đầu dê bán thịt chó.</p><p>Đợi cho hắn cởi bỏ này tinh thần thạch, toàn bộ đổ thạch phường mọi người sẽ cho hắn làm chứng, chứng minh hắn tốt vận khí.</p><p>Hắn được này cổ sau, đã đem hội thay đổi triệt để, suy diễn một phen con hư biết nghĩ lại quý hơn vàng chuyện xưa. Hắn hội quật khởi, sẽ tìm hồi thê tử cùng con trai của chính mình, hội trở thành Thương gia họ khác gia lão, cuối cùng hoàn thành nhiệm vụ, mang theo thê, nhi trở về Võ gia.</p><p>Nhất tưởng đến của chính mình thê tử, con trai, Lí Nhiên trong lòng liền dâng lên một cỗ áy náy loại tình cảm.</p><p>Hắn yêu thê tử của chính mình, nàng là như vậy thiện lương, như vậy kiên cường.</p><p>Đồng thời, làm một phụ thân, hắn càng hận không thể đem khắp thiên hạ đồ tốt nhất, đều lấy vội tới chính mình con trai.</p><p>Ban đầu hắn chính là lợi dụng, nhưng là sớm chiều ở chung, lâu ngày sinh tình, tình yêu làm cho hắn dần dần không thể tự thoát ra được. Con trai xuất thế, càng làm cho hắn nóng ruột nóng gan. Nhưng là cuối cùng, bởi vì nhiệm vụ cùng chính mình đặc thù thân phận, hắn không thể không lựa chọn tạm thời rời đi.</p><p>“Hiện tại các ngươi nhất định rất hận ta đi, ta làm nhiều lắm cho các ngươi thất vọng sự tình. Nhưng là không có vấn đề gì, nhanh, cũng sắp, ta bị bắt đầu dùng, ta đem mang cho các ngươi hạnh phúc!”</p><p>Lí Nhiên không khỏi nắm chặt hai đấm, trong mắt lóe ra kiên định quang.</p><p>Ngày mai hắn đem đi diễn võ trường, tiến hành một hồi chiến đấu. Ngày kia, hắn đã đem này mai tinh thần thạch đưa ý một đổ thạch phường đi, diễn vừa ra trò hay.</p><p>“Vốn chuẩn bị dùng kia đá kê chân làm che dấu, đáng tiếc thế sự khó liệu, kia khối đá kê chân cư nhiên bị người chọn. A, kia tên thật là khờ qua, loại này phẩm tướng tinh thần thạch, đều đã đi tuyển. Bất quá...... Ngày kia ta cũng muốn làm một lần đứa ngốc.”</p><p>Lí Nhiên cười cười, tướng tinh thần thạch một lần nữa thu vào tồn trữ cổ đi.</p><p>Kế hoạch của chính mình tuy rằng nổi lên khúc chiết, nhưng là đừng lo. Chính là một cái nho nhỏ ngoài ý muốn. Ban đầu hắn cũng dự tính quá loại này khả năng.</p><p>Hắn một lần nữa nằm xuống đi, chỉ chốc lát sau, liền lâm vào ngủ say bên trong.</p><p>Lúc này đây, hắn không nữa nằm mơ.</p><p>Ngày hôm sau tỉnh lại, hắn cảm giác tốt lắm, tinh thần chấn hưng, hết thảy đều tràn ngập hy vọng.</p><p>Hắn cảm thấy chính mình dường như chính là hành tẩu ở trong hắc ám sơn cốc lữ nhân, trải qua dài dòng bôn ba, rốt cục có một ngày, nhìn thấy tiền phương quang minh. Thấy được sơn cốc xuất khẩu!</p><p>Tám năm kiên trì có kết quả, hết thảy đều là tốt đẹp như vậy!</p><p>Hết thảy cũng sẽ trở nên càng thêm tốt đẹp!</p><p>Hoài như vậy tín niệm, hắn đi vào diễn võ trường.</p><p>Lúc này đây đối thủ, hắn đã sớm tìm hiểu rõ ràng, là một vị nhị chuyển cao nhất cổ sư, hàng năm pha trộn ở thứ năm nội thành diễn võ trường, là một gương mặt quen.</p><p>Chẳng sợ tái nhược tiểu cổ sư, có thể hàng năm trà trộn cho diễn võ trường mà không ngã, luôn có lập thân gốc rễ.</p><p>Lí Nhiên trong lòng không có một chút ít khinh thị. Trong tay hắn cổ đều có chút lạn, phẩm chất cũng không tính tốt đẹp. Ở hơn nữa cần ngụy trang chính mình. Không thể chém giết rất hung ác, bởi vậy này chiến là thắng hay bại, còn tại cái nào cũng được trong lúc đó.</p><p>Quả nhiên, chiến đấu tiến hành đi xuống, không ra Lí Nhiên sở liệu.</p><p>Theo thử, đến đối hợp lại, song phương đều là nửa cân đối tám lượng, giằng co không dưới.</p><p>Chiến đấu trường hợp rất là khó coi, tràng ngoại cận có vài người đang xem cuộc chiến đều phát ra hư thanh.</p><p>Bỗng nhiên. Lí Nhiên hai mắt lóe ra một đạo mịt mờ ánh sáng.</p><p>Cơ hội!</p><p>Hắn sâu sắc bắt lấy đối phương một sơ hở, đang muốn triển khai đột kích.</p><p>Bỗng nhiên, hắn trong lòng đau xót, cả người mạnh cương trực, ngược lại bị đối thủ phản công, đưa hắn đánh bay đi ra ngoài.</p><p>Lí Nhiên đã bị trọng kích, đau đến nghẹn một hơi. Thân thể bị hung hăng đẩy dời đi vài chục bước xa, mới vừa rồi sát trụ cước bộ.</p><p>Một tia vết máu, theo cái miệng của hắn giác chỗ tràn ra đến.</p><p>Nhưng mà cùng trên thân thể sở chịu bị thương, hoàn toàn cùng hắn giờ phút này trong lòng khiếp sợ cùng sợ hãi đánh đồng!</p><p>“Của ta hoa bao cổ. Của ta hoa bao cổ! Như thế nào hội đột nhiên cùng ta mất đi liên hệ? Nơi nào mặt, nhưng là cất chứa tinh thần thạch a!!”</p><p>Cùng lúc đó ở, ở Lí Nhiên chỗ ở.</p><p>Ván giường bị xốc lên, lộ ra bên trong một cái ám cách.</p><p>Phương Nguyên đứng ở ám cách bên cạnh, trong tay nắm bắt một chích hoa bao cổ.</p><p>Này cổ chính là nhị chuyển cổ, dùng cho cất giữ này nọ. Hình như nụ hoa nhi, cả vật thể thiển màu lam, cũng là thủy tinh tính chất, trong suốt trong sáng.</p><p>Nó tuy rằng là Lí Nhiên cổ, nhưng là ở xuân thu thiền hơi thở hạ, như cũ nháy mắt đã bị luyện hóa.</p><p>Phương Nguyên tâm thần quét tới, hoa bao cổ trung cất giấu rất nhiều tạp vật. Có một túi gạo, có du diêm tương dấm chua, còn có thấp kém trà bánh, ba bốn mươi khối nguyên thạch, còn có mấy khối ngoan thạch.</p><p>“Chính là này!” Phương Nguyên tâm thần chấn động, thúc dục chân nguyên, theo hoa bao cổ trung bắn ra một đạo hắc quang.</p><p>Hắc quang rơi xuống Phương Nguyên bàn tay, hóa thành một khối tinh thần thạch.</p><p>Nó phẩm tướng cực kém, tứ tứ phương phương, giống khối gạch dường như, cùng kia khối đá kê chân cực kì tương tự.</p><p>Tinh thần thạch hiện thân giờ khắc này, toàn bộ thế giới đều dường như an tĩnh lại.</p><p>Phương Nguyên đồng tử mạnh nhất khoách.</p><p>Thùng thùng thùng thùng......</p><p>Tiếng tim đập không ngừng gia tốc, rõ ràng truyền vào hắn bên tai.</p><p>Bao gồm này đơn sơ phòng nhỏ, ngoài phòng người đi đường rộn ràng nhốn nháo thanh âm, chung quanh hết thảy đều đạm đi, chỉ còn lại có Phương Nguyên chính mình, cùng với trong tay này khối tinh thần thạch.</p><p>Tay nâng không nhẹ tinh thần thạch, theo tảng đá mặt ngoài truyền đến rõ ràng lạnh như băng xúc cảm.</p><p>Phương Nguyên hai mắt dần dần tản mác ra nóng cháy ánh mắt, đồng thời, khóe miệng của hắn dần dần gợi lên, dật tràn mỉm cười.</p><p>Này ý cười chợt mở rộng, miệng hắn mở ra, phát ra không tiếng động cười vui!</p><p>Truyền kỳ cổ, rốt cục rơi vào ta tay!!</p><p>Hắn trong lòng kích động hò hét:“Quả nhiên cùng của ta đoán giống nhau, này Lí Nhiên là này khác gia tộc phái nội gian nằm vùng! Ta ở Thanh Mao sơn, từng dùng đổ thạch đến che dấu tửu trùng xuất xứ. Hắn cũng có giống nhau tính. Khó trách, kia khối đá kê chân trung không có cổ. Kiếp trước nghe đồn, cũng đều là hắn tập một tuồng kịch a.”</p><p>“Hôm nay hắn muốn đi diễn võ trường tiến hành chiến đấu. Mặc kệ hắn là hay không che dấu thực lực, căn cứ hắn phía trước chiến tích, này chiến đối thủ thực lực cùng hắn không sai biệt nhiều, bởi vậy thắng bại khó định. Bao hàm truyền kỳ cổ tinh thần thạch như thế trọng yếu, mang theo trên người thực không có phương tiện chiến đấu, y hắn cẩn thận tính cách, cũng sẽ không giấu ở trong tồn trữ cổ tùy thân mang theo.”</p><p>Bởi vì nếu hắn thua chiến đấu, trên người cổ trùng sẽ bị đối thủ lựa chọn sử dụng một chích đi.</p><p>Hắn biết tinh thần thạch trung có dấu truyền kỳ cổ, vạn nhất đối thủ tuyển hắn tồn trữ cổ, chẳng phải là lộng đã đánh mất tinh thần thạch! </p>\n\t\t\t \n\n                    "
}