{
  "href": "https://doctruyenchufull.vip/6333dd60bea2d9fb2f84e73b",
  "title": "Chương 286 : Thứ 86 chương Toàn lực dĩ phó cổ",
  "chapterNumber": "286",
  "slug": "chuong-286-thu-86-chuong-toan-luc-di-pho-co",
  "previousLink": "chapters-truyenchufull/285-chuong-285-thu-85-chuong-nhiet-huyet-cung-lanh-huyet",
  "currentLink": "chapters-truyenchufull/286-chuong-286-thu-86-chuong-toan-luc-di-pho-co",
  "nextLink": "chapters-truyenchufull/287-chuong-287-thu-87-chuong-dung-dao-mo-trau-cat-tiet-ga-truoc-mot-hoi",
  "contentHTML": "\n\n                        <p> Trên bàn cơm, rượu và thức ăn phiêu hương.</p><p>Bên người mấy bàn khách nhân, có ở chạm cốc, có ở ngâm thơ, có đang cười nháo, bầu không khí thoải mái vui.</p><p>Phương Nguyên cùng Lí Nhiên mặt đối mặt ngồi, ở mặt ngoài thập phần bình thản, nhưng sự thật lại giương cung bạt kiếm, mạch nước ngầm mãnh liệt. Lí Nhiên trong lòng dấu diếm lạnh thấu xương sát khí, Phương Nguyên nhìn như thoải mái, cũng phòng bị đối phương.</p><p>“Ngươi đến tột cùng là ai?” Lí Nhiên vận dụng tâm âm cổ nói.</p><p>“Ta nói rồi, vấn đề này cũng không trọng yếu. Đem bánh nướng đưa cho ta.” Nửa câu đầu Phương Nguyên dụng tâm âm cổ trả lời, nửa câu sau còn lại là trực tiếp mở miệng.</p><p>Lí Nhiên ngây ra một lúc, đem giấy bao giao cho Phương Nguyên.</p><p>Phương Nguyên mở ra giấy bao, lấy ra bánh nướng, cắn một ngụm, gật gật đầu, thản nhiên cười nói:“Chính là này hương vị, thật sự là phiền toái ngươi, ngượng ngùng.”</p><p>Tiếp theo lại dùng tâm âm cổ:“Ngươi biết không, ta theo dõi ngươi vài lần, ngay tại này tửu lâu hạ, trùng hợp đã đói bụng, thuận tay mua bánh nướng. Phát hiện nó thế nhưng thập phần ăn ngon, ngươi cũng nếm thử đi?”</p><p>Lí Nhiên làm sao có tâm tình đi thường này bánh nướng.</p><p>Hắn trong lòng hừ một tiếng, truyền âm nói:“Ngươi sẽ không sợ ta hạ độc?”</p><p>Mặt ngoài tắc hiện lên tươi cười:“Nhấc tay chi lao thôi, chưa nói tới phiền toái. Chúng ta là cái gì giao tình nha.”</p><p>“Ha ha a.” Phương Nguyên cười ra tiếng đến, ý vị thâm trường nhìn chằm chằm Lí Nhiên, trong lòng truyền âm, “Ngươi có cái gì cổ, ta còn không rõ ràng lắm sao?”</p><p>Lí Nhiên tươi cười càng tăng lên, trong lòng lại rồi đột nhiên trầm xuống.</p><p>“Hắn đây là ở gõ ta! Đúng vậy, địch trong tối ta ngoài sáng, hắn theo dõi ta, ta cư nhiên không có phát hiện. Hẳn là đã sớm đem chi tiết của ta điều tra nhất thanh nhị sở. Ta nếu cùng hắn động thủ, chỉ sợ dữ nhiều lành ít. Cho nên hắn mượn này bánh nướng, đến cảnh cáo ta!”</p><p>Phương Nguyên gặp Lí Nhiên không nói lời nào, ánh mắt không ngừng lóe ra, biết gõ ở, liền lấy ra tinh thần thạch đến.</p><p>Lí Nhiên ánh mắt nhất thời bị hấp dẫn, nhưng chợt lại bị hắn mạnh mẽ na di đi.</p><p>Ngay sau đó, Phương Nguyên thanh âm ngay tại hắn trong lòng vang lên:“Ngươi không cần trang, ta biết phương diện này phong ấn toàn lực dĩ phó cổ.”</p><p>“Cái gì?!” Lí Nhiên như gặp ngũ lôi oanh đỉnh, tâm thần kịch chấn.</p><p>Cho dù là hắn biểu diễn công lực thâm hậu, giờ phút này trên mặt cũng không cấm biến sắc, toát ra bối rối cùng sợ hãi.</p><p>Hắn lúc trước còn vẫn kỳ vọng, này tinh thần thạch bí mật sẽ không bại lộ. Dù sao nó xuất từ Vệ Thần Kinh tay, không hề sơ hở, nhưng không nghĩ tới sự tình đã muốn hiểm ác đến như thế hoàn cảnh, đối phương thế nhưng biết phương diện này phong ấn toàn lực dĩ phó cổ!</p><p>“Chờ một chút, toàn lực dĩ phó cổ sự tình, chỉ có số rất ít người biết. Ta cũng vậy không lâu, vừa mới theo người chắp đầu trong tay lấy đến trong tay. Hắn làm sao mà biết được?”</p><p>“Sự tình phức tạp...... Ta tự tin chính mình bên không hề sơ hở, này tình báo cực có thể là bổn gia phương diện tiết lộ đi ra ngoài ! Bổn gia có thể phái như ta vậy nằm vùng, đối phương gia tộc tự nhiên cũng có thể phái đến bổn gia đến. Nam Cương mấy đại nhất lưu gia tộc, lẫn nhau thẩm thấu, các phái nằm vùng, sớm đã là lẫn nhau trong lòng biết rõ ràng sự tình.”</p><p>“Bằng không như thế nào giải thích, đối phương biết được toàn lực dĩ phó cổ sự thật? Đúng vậy, ta như thế cẩn thận cẩn thận, như thế nào khả năng bị hắn bắt lấy nhược điểm, khiến cho hoài nghi? Chính là bổn gia cư nhiên đã muốn bị thẩm thấu đến loại tình trạng này, thật sự là đáng sợ!”</p><p>“Nhưng có lẽ, cũng đều không phải là như thế. Thế giới này, có nhiều lắm kỳ lạ cổ......”</p><p>Phương Nguyên lưu cho Lí Nhiên đầy đủ tự hỏi thời gian.</p><p>Hắn là người thông minh, tự hỏi càng nhiều, lại càng là kinh nghi thật mạnh. Theo bản năng, sẽ đem Phương Nguyên nghĩ đến càng cường đại, càng thần bí, càng đáng sợ, hắn sức mạnh cũng lại càng đến càng nhược.</p><p>Phương Nguyên nhẹ vỗ về tinh thần thạch, lại đợi một hồi, cảm thấy hỏa hậu không sai biệt lắm, tiếp tục truyền âm nói:“Ta nghĩ muốn toàn lực dĩ phó cổ.”</p><p>Lí Nhiên ngây ra một lúc, trong lúc nhất thời không có lý giải Phương Nguyên thâm ý.</p><p>“Nhưng là ta biết, nếu ta lấy đi này chích cổ, ta đem đã bị nhà ngươi thư kích cùng trả thù. Cho nên, ta cần ngươi hợp tác.” Phương Nguyên ánh mắt sâu kín.</p><p>Có thể tính kế Thương gia, nhất định là cùng cấp đại gia tộc. Phương Nguyên nếu mạnh mẽ cướp đi toàn lực dĩ phó cổ, sẽ cùng này cỗ thế lực là địch.</p><p>Này khối tinh thần thạch, giống như là mồi câu trên lưỡi câu. Phương Nguyên muốn ăn điệu này mồi, đồng thời cũng muốn tránh cho con cá này câu ôm lấy miệng mình.</p><p>Lí Nhiên không khỏi toát ra trào phúng ý cười:“Ngươi cư nhiên muốn cho ta với ngươi hợp tác, thật sự là chê cười, dựa vào cái gì?”</p><p>“Chỉ bằng ta không nghĩ thật sự cùng ngươi là địch, chỉ bằng ta có được tử kinh lệnh bài, cũng không tưởng vạch trần ngươi, chỉ bằng ta và ngươi giống nhau, cũng có người tưởng thủ hộ.” Phương Nguyên một bên trong lòng đối Lí Nhiên nói xong, một bên nhìn nhau hướng ngoài cửa sổ.</p><p>Đồng thời, miệng hắn nói:“Nghe nói nhà kia đậu hủ hương vị không sai.”</p><p>Lí Nhiên nheo lại hai mắt, mắt phùng trung lộ hung quang, hắn trong lòng quát khẽ:“Ngươi đây là ở uy hiếp ta?!”</p><p>Phương Nguyên lắc đầu, trong mắt như mây khói phiêu đãng, toát ra một tia phức tạp tình cảm. Lí Nhiên nháy mắt bắt giữ đến này phân tình cảm trung thương cảm, bi thương, bất đắc dĩ, nhớ lại loại tình cảm.</p><p>“Ngươi còn không rõ ràng chính mình tình cảnh sao?” Phương Nguyên trong lòng trầm giọng nói, “Giống chúng ta người như thế, hỗn loạn ở hai thế lực trong lúc đó, mỗi ngày cuộc sống đều như xiếc đi dây, đem chân thật tình cảm vĩnh viễn đặt ở nội tâm sâu nhất chỗ, nói không chừng ngay sau đó sẽ rơi đầu. Nếu lựa chọn con đường này, tự nhiên phải đi xuống. Vì gia tộc, ngươi ta cũng không oán không hối hận. Chỉ là có chút người, rõ ràng là vô tội, vì cái gì cần bởi vì chúng ta mà gánh vác phiêu lưu, đã bị liên lụy đâu?”</p><p>Lí Nhiên trong lòng run lẩy bẩy, không thể tin nhìn về phía Phương Nguyên:“Chẳng lẽ ngươi cũng là...... Nằm vùng?”</p><p>Phương Nguyên bất đắc dĩ cười cười, tươi cười chua sót:“Ngươi nói đâu?”</p><p>Lí Nhiên nhìn đến như vậy tươi cười, hai mắt sáng ngời, gắt gao nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên vẻ mặt không có một tia mất tự nhiên, hắn quay đầu nhìn về phía ngoài cửa sổ.</p><p>Lí Nhiên biết, hắn là nhìn về phía chính mình thê, nhi.</p><p>Phương Nguyên ánh mắt là như vậy ôn hòa, như vậy hoảng hốt, tựa hồ đắm chìm ở nào đó nhớ lại giữa.</p><p>Lí Nhiên không biết là Phương Nguyên cảm xúc là giả, vì vậy thiếu niên tuổi hữu hạn, như vậy tình cảm như thế nào khả năng ngụy trang đi ra? Cho dù là hắn sống như vậy tuổi, cũng ngụy trang không đến.</p><p>Đây là chân tình biểu lộ a!</p><p>Không khỏi, hắn đối Phương Nguyên dâng lên một cỗ vi diệu nhận thức đồng cảm.</p><p>Cùng là người thiên nhai lưu lạc, gặp lại làm gì từng quen biết.</p><p>Phương Nguyên trát một chút mắt, thu hồi tầm mắt, mở miệng nói:“Lí Nhiên, ngươi ở Thương gia thành ẩn núp tám năm. Nếu thân phận của ngươi bại lộ, nhiệm vụ của ngươi liền hoàn toàn thất bại. Của ngươi thất bại, khả năng nguy hiểm cho của ngươi sinh mệnh. Nhưng là trọng yếu hơn, là gia tộc tổn thất, ngươi đem cô phụ gia tộc đối với ngươi kỳ vọng.”</p><p>Lí Nhiên không khỏi nắm chặt hai đấm.</p><p>Phương Nguyên trong lời nói, nói đến hắn tâm khảm đi.</p><p>Hắn đối gia tộc trung thành tận tâm, đã muốn bay lên đến tín ngưỡng độ cao. Nếu không gia tộc cũng sẽ không giống lựa chọn hắn, đảm đương nằm vùng.</p><p>Phương Nguyên lại nói:“Ngươi nếu thất bại, thê tử của ngươi vốn không có trượng phu. Con của ngươi vừa mới vừa năm sáu tuổi, vốn không có phụ thân. Thân phận của ngươi bại lộ, bọn họ có thật lớn khả năng nhân ngươi mà chết. Ngươi chỉ có đi bước một thành công đi xuống, đi đến họ khác gia lão vị trí, là ngươi mục tiêu đi? Nhưng ngươi cho rằng nó sẽ là của ngươi chung điểm sao? Sẽ không, ngươi hội cả đời ẩn núp đi xuống, chỉ cần Thương gia không ngã, gia tộc liền cần ngươi đảm đương nằm vùng.”</p><p>Lí Nhiên không khỏi cắn răng.</p><p>Phương Nguyên lời nói, còn nói đến điểm phía trên.</p><p>Việc này, hắn làm sao không có lo lắng quá? Chính là nghĩ nghĩ, cũng không dám suy nghĩ. Tương lai thật là rất dài lâu, tưởng nhiều lắm, áp lực quá lớn, ngược lại hội mất đi đi xuống đi dũng khí!</p><p>“Cho nên ngươi cần minh hữu, Lí Nhiên huynh.” Phương Nguyên êm tai nói tới, “Ngươi sẽ không phản bội gia tộc, ta cũng sẽ không phản bội gia tộc. Ngươi có người tưởng bảo hộ, ta cũng có. Chúng ta có thể hợp tác. Chúng ta cần ngoại lực, đến làm cho chính mình cùng thân hữu càng an toàn, chúng ta còn sống tài năng rất tốt vì gia tộc làm cống hiến. Mà Thương gia là chúng ta cộng đồng mục tiêu.”</p><p>“Đương nhiên, loại này hợp tác, chỉ giới hạn trong tư nhân. Nếu chúng ta sau lưng gia tộc khai chiến, ngươi chính là ta cái thứ nhất muốn diệt trừ địch nhân.” Ngừng lại một chút, Phương Nguyên bổ sung nói.</p><p>Lí Nhiên hừ lạnh một tiếng, Phương Nguyên nói như thế trắng ra, ngược lại càng hiện ra hắn này lời nói chân thật tính.</p><p>Đối với hắn đến giảng, đối gia tộc trung thành là hàng đầu, tiếp theo là đối người nhà trân trọng, tái tiếp theo là đối chính mình sinh mệnh quý trọng.</p><p>Phương Nguyên đề nghị, không thể nghi ngờ thỏa mãn hắn này ba cái nhu cầu.</p><p>“Nhưng trước mắt này người thật sự có thể tin tưởng sao? Bất đồng thế lực, nằm vùng trong lúc đó hợp tác, thật sự là ý nghĩ kỳ lạ a! Có lẽ...... Đúng là bởi vì hắn trẻ tuổi, hắn thông minh, hắn gan lớn, mới có thể đưa ra như vậy yêu cầu đi? Nếu ta giống hắn như vậy tuổi trẻ, chỉ sợ, chỉ sợ cũng phải làm như vậy, cũng nói không chừng!”</p><p>Lí Nhiên càng là cân nhắc, càng cảm thấy Phương Nguyên là có thành ý.</p><p>Tối mấu chốt một chút là, hắn đã muốn không có đường lui ! Ở Phương Nguyên trước mặt, hắn đã muốn bại lộ.</p><p>Nếu Phương Nguyên đem hắn để lộ đi ra ngoài, hắn nhiệm vụ liền thất bại, hắn mười năm đến cố gắng hết thảy hóa thành hư ảo, hắn như thế nào có thể cam tâm?</p><p>Nhân tính là phức tạp, trong đó có một mặt tên là may mắn.</p><p>Lí Nhiên thật giống như là người bị bức thượng vách núi đen, cường địch tới gần, hắn chỉ có nhảy xuống vực một đường. Chẳng sợ hắn căn bản không biết vách núi đen hạ sẽ có cái gì, nhưng hắn như cũ hội cầu nguyện, hy vọng vách núi đen hạ có hồ sâu, hoặc là rơi xuống trên đường bị tảng đá phùng sinh trưởng cây cối cứu.</p><p>Hắn lâm vào đáng kể trầm mặc.</p><p>Sau một lúc lâu, hắn mới dụng tâm âm cổ nói:“Ta nên như thế nào tin tưởng ngươi?”</p><p>Phương Nguyên mỉm cười, lấy ra một chích thề độc cổ.</p><p>......</p><p>Ba ngày sau, Phương Nguyên ở đổ thạch phường cắt ra toàn lực dĩ phó cổ, dẫn phát toàn bộ đổ thạch khu oanh động.</p><p>“Nghe nói sao? Có người ở lam sào đổ thạch phường, cư nhiên cắt ra toàn lực dĩ phó cổ!”</p><p>“Thật là toàn lực dĩ phó cổ? Kia nhưng là đã muốn tuyệt tích thượng cổ chi cổ, có thể trăm phần trăm thôi phát ra thú lực hư ảnh!”</p><p>“Các ngươi hiện tại mới biết được? Hắc hắc, ta biết đến so với ngươi nhiều hơn. Này đi rồi cứt chó vận, tên là Cổ Nguyệt Phương Chính. Người này cũng không biết cái gì đến đây, cư nhiên trong tay có tử kinh lệnh bài. Kỳ thật toàn lực dĩ phó cổ, vốn không thuộc loại hắn. Là một cổ sư tên là Lí Nhiên tuyển, kết quả đi đường đụng vào Cổ Nguyệt Phương Chính, bị Cổ Nguyệt Phương Chính làm khó dễ, đoạt ba khỏa ngoan thạch sung làm bồi thường. Mà kia toàn lực dĩ phó cổ ngay tại trong đó.”</p><p>“Ai nha, này Lí Nhiên thật sự là không hay ho a, toàn lực dĩ phó cổ vốn hẳn là của hắn !”</p><p>“Đây là số mệnh a......”</p><p>“Lam sào đổ thạch phường, không được, ta phải đi xem!”</p><p>Trong lúc nhất thời, Thương gia thành lời đồn đãi bay tán loạn. </p>\n\t\t\t \n\n                    "
}