{
  "href": "https://doctruyenchufull.vip/6333dd67bea2d9fb2f84e762",
  "title": "Chương 287: Thứ 87 chương Dùng dao mổ trâu cắt tiết gà trước một hồi",
  "chapterNumber": "287",
  "slug": "chuong-287-thu-87-chuong-dung-dao-mo-trau-cat-tiet-ga-truoc-mot-hoi",
  "previousLink": "chapters-truyenchufull/286-chuong-286-thu-86-chuong-toan-luc-di-pho-co",
  "currentLink": "chapters-truyenchufull/287-chuong-287-thu-87-chuong-dung-dao-mo-trau-cat-tiet-ga-truoc-mot-hoi",
  "nextLink": "chapters-truyenchufull/288-chuong-288-thu-88-chuong-thanh-danh-co",
  "contentHTML": "\n\n                        <p> “Đây là toàn lực dĩ phó cổ?”</p><p>Mật thất bên trong, Ngụy Ương nhìn trong tay này chích cổ, khẩu khí thổn thức, trong mắt lóe ra kỳ dị sáng bóng.</p><p>Toàn lực dĩ phó cổ, hình như độc giác tiên.</p><p>Giờ phút này lẳng lặng bàn cứ ở Ngụy Ương bàn tay, đem Ngụy Ương toàn bộ bàn tay đều chiếm cứ, nặng trịch sức nặng.</p><p>Nó trình dài hình trứng, khoác như bọc thép bối xác, sống mặt long củng. Đầu là một chích hùng tráng hữu lực độc giác, có vẻ rất nặng mà lại uy vũ.</p><p>Nó có ba đôi chân dài, đều cường tráng hữu lực, cả vật thể thâm tông nâu, tản ra sáng bóng kim chúc sáng bóng. Làm người ta vừa thấy liền biết này cổ không phải tầm thường vật.</p><p>“Không có sai, đây là tam chuyển toàn lực dĩ phó cổ. Dùng, thôi phát thú lực hư ảnh, liền có thể như ý tùy tâm.” Phương Nguyên chính ngồi xếp bằng ở Ngụy Ương đối diện bồ đoàn, theo Ngụy Ương lời nói hồi đáp.</p><p>Ngụy Ương thật sâu thở dài, cầm trong tay toàn lực dĩ phó cổ trả lại cho Phương Nguyên.</p><p>“Khi cũng, mệnh cũng. Phương Chính lão đệ, ngươi thật sự tính liền lựa chọn lực đạo sao?” Hắn vẫn là tưởng khuyên bảo một chút.</p><p>Phương Nguyên gật gật đầu, không có mở miệng, nhưng là kiên định ánh mắt đã muốn thuyết minh hết thảy.</p><p>Ngụy Ương tái thở dài một hơi.</p><p>Nếu phía trước khuyên bảo, hắn còn có chút tin tưởng. Nhưng là nay, Phương Nguyên cư nhiên được này toàn lực dĩ phó cổ, hắn liền đã muốn biết Phương Nguyên đi lực đạo quyết định, đã muốn không thể sửa đổi.</p><p>“Vận mệnh thật sự là kỳ diệu, lão đệ ngươi có thể được đến toàn lực dĩ phó cổ, đối với ngươi đi lực đạo rất có giúp. Toàn lực dĩ phó cổ không hề nghi ngờ, là tổ kiến phối hợp đầy đủ cổ trùng trung tâm. Ngươi đã như thế kiên trì, ta đây sẽ không khuyên nữa nói ngươi. Nhưng còn có một sự tình, như cũ tưởng nhắc nhở ngươi. Ngươi coi như ta nhiều lải nhải vài câu đi.”</p><p>Phương Nguyên nghiêm mặt nói:“Không dám, còn thỉnh Ngụy đại ca nhiều hơn chỉ giáo!”</p><p>“Ngươi mặc dù được toàn lực dĩ phó cổ, nhưng nay khi dù sao bất đồng ngày xưa. Này toàn lực dĩ phó cổ nếu vì trung tâm, phải cam đoan nó an toàn. Nó hiện tại chính là tam chuyển cổ, tương lai muốn phát triển, sẽ hợp luyện tấn chức đến tứ chuyển, ngũ chuyển toàn lực dĩ phó cổ. Nhưng nó cũng không phải của ngươi bản mạng cổ, hợp luyện là có nguy hiểm, vạn nhất toàn lực dĩ phó cổ ở hợp luyện trong quá trình hủy diệt, của ngươi trọn bộ cổ trùng sẽ gặp phải hỏng mất nguy hiểm. Cho nên, đưa cho ngươi cái thứ nhất đề nghị, đó là chuyển hoán của ngươi bản mạng cổ. Này phương diện, Thương gia có thể giúp ngươi.”</p><p>“Muốn phối hợp cổ trùng, riêng có một trung tâm là xa xa không đủ, kế tiếp còn muốn có mấy chủ yếu điểm tựa. Này phương diện, ngươi cần phải tinh khiêu tế tuyển, suy nghĩ thành thục. Lựa chọn không đúng, ngược lại không thể phát huy ra toàn lực dĩ phó cổ giá trị. Ai, kỳ thật thượng cổ thời đại, lực đạo thịnh hành, cùng toàn lực dĩ phó cổ phối hợp cổ trùng có rất nhiều. Nhưng là nay, đại đa số đã muốn diệt sạch rớt. Ngươi muốn tổ kiến phối hợp cổ trùng, không thể rập khuôn thượng cổ thời đại, chỉ có thể chính mình cân nhắc.”</p><p>“Còn có một chuyện cực kì trọng yếu, ngươi phải chú ý. Ngươi mặc dù có toàn lực dĩ phó cổ, nhưng là tương quan hợp luyện bí phương nhưng không có. Bất quá cũng may, thượng cổ bí phương phần lớn đều lưu truyền tới nay. Một ít bí phương đại sư trong tay, hẳn là sẽ có, ngươi cần chú ý thu thập. Hoặc là......”</p><p>Nói tới đây, Ngụy Ương chần chờ một chút.</p><p>“Ngươi có thể thử tìm kiếm, thượng cổ thời đại lực đạo truyền thừa. Võ gia vài năm trước ngay tại khai phá như vậy một đạo truyền thừa, nếu ngươi cũng có thể đụng tới như vậy truyền thừa, như vậy tiền đồ nhất định một mảnh quang minh. Ta cũng thực hy vọng nhìn đến, lực đạo ở lão đệ của ngươi trên người trọng chấn phát triển!”</p><p>Ngụy Ương nói xong này đó, liền chủ động cáo từ.</p><p>Phương Nguyên đưa hắn đưa tới cửa, nhìn Ngụy Ương hóa quang bay đi.</p><p>Phương Nguyên đứng ở mật thất cửa, ánh mắt trầm ngưng.</p><p>Ngụy Ương nói này đó đề nghị, kỳ thật hắn đã sớm tự hỏi đến, trong lòng cũng có sách lược.</p><p>Toàn lực dĩ phó cổ hợp luyện bí phương, kỳ thật hắn đã muốn có một phần, là từ Lí Nhiên trong tay muốn làm đến.</p><p>Võ gia cung cấp cấp Lí Nhiên toàn lực dĩ phó cổ, tự nhiên cũng sẽ phân phối bí phương.</p><p>Chính là này bí phương, chỉ có thể đem tam chuyển toàn lực dĩ phó cổ, hợp luyện thành tứ chuyển. Tứ chuyển tái hướng về phía trước, còn phải Phương Nguyên chính mình giải quyết.</p><p>Bất quá, Phương Nguyên nay mới là tam chuyển sơ giai, trong thời gian ngắn trong vòng, ngũ chuyển hợp luyện bí phương còn không cần quan tâm.</p><p>Về phần lựa chọn cái dạng gì cổ trùng, phối hợp toàn lực dĩ phó cổ, trở thành chủ yếu điểm tựa, Phương Nguyên cũng có lập kế hoạch.</p><p>Hắn hướng đến đi một bước, tính mười bước, sớm tính trước kỹ càng.</p><p>“Lực đạo phối hợp, ứng lấy toàn lực dĩ phó cổ vì trung tâm, tự lực cánh sinh cổ, khổ lực cổ vì điểm tựa. Tái phối hợp hết thảy này khác cổ, này một bộ cổ cho dù là chút thành tựu. Nhưng muốn đại thành, còn phải dựa vào tam vương truyền thừa.”</p><p>Thương gia thành hai ba năm, gom góp ra một bộ cổ trùng, khiến cho chút thành tựu.</p><p>Đợi cho tam vương truyền thừa mở ra, lợi dụng trọng sinh ưu thế, bổ sung cổ trùng, sử này bộ cổ trùng đội hình đại thành.</p><p>Đây là Phương Nguyên kế tiếp kế hoạch.</p><p>“Này kế hoạch phải cần tốt lắm hoàn thành, bởi vì tam vương truyền thừa sau, chính là Nghĩa Thiên sơn chính ma đại chiến. Thế nào cũng phải tự thân thực lực quá cứng rắn, tài năng lấy hạt dẻ trong lò lửa, đại lao ưu việt. Thời gian, thật là thực khẩn trương a......”</p><p>Về phần đệ tam điểm, bản mạng cổ vấn đề.</p><p>Phương Nguyên bản mạng cổ, là xuân thu thiền, điểm ấy là không có khả năng thay đổi.</p><p>Như vậy toàn lực dĩ phó cổ hợp luyện, còn có chút khó khăn. Dùng cổ có phiêu lưu, luyện cổ cần cẩn thận.</p><p>Vạn nhất Phương Nguyên vận khí không tốt, ở luyện cổ thời điểm, đem toàn lực dĩ phó cổ giết chết. Hắn này bộ cổ trùng, liền mất đi cơ bản nhất trụ cột, giống như là người mất đi linh hồn.</p><p>Một khi phát sinh, hậu quả đem không xong đến cực điểm, cơ hồ giống như Phương Nguyên lực đạo tu hành sắp thành lại bại.</p><p>Bất quá, muốn ở toàn lực dĩ phó cổ không phải bản mạng cổ tình huống hạ, lực bảo nó ở hợp luyện trong quá trình không mất, cũng có biện pháp.</p><p>Ngụy Ương không biết, đó là hắn trình tự thấp.</p><p>Phương Nguyên lại biết có ba loại biện pháp.</p><p>Thứ nhất loại, là đi trước “Bất bại chi địa”. Đây là bất bại truyền thừa, xa ở trung châu, các luyện cổ đại sư hướng tới thánh địa.</p><p>Cái thứ hai, là trăm trận trăm thắng cổ, luyện cổ khi dùng, có thể trăm phần trăm hợp luyện thành công.</p><p>Cái thứ ba, cũng là một cổ, tên là “Thanh sơn ở”. Lưu thanh sơn ở không lo không củi đốt, lưu lại hữu dụng thân, tài năng hy vọng nghịch chuyển Càn Khôn. Dùng này cổ, có thể bảo vệ trung tâm cổ. Chẳng sợ hợp luyện thất bại, này khác cổ câu hủy, toàn lực dĩ phó cổ như cũ ở.</p><p>Bất bại chi địa quá mức cho xa xôi, không có khả năng. Trăm trận trăm thắng cổ, ở thượng cổ thời đại chính là cực kì trân quý ngũ chuyển cổ, nay lại đã muốn tuyệt tích. “Thanh sơn ở” Nắm giữ ở một ít nổi tiếng xa gần luyện cổ đại sư trong tay, đây là tứ chuyển cổ, muốn làm đến rất khó, nhưng ít ra còn có một tia hy vọng.</p><p>“Tam vương trong truyền thừa, còn có một chích trăm trận trăm thắng cổ. Lấy nó, có thể bảo toàn lực dĩ phó cổ tấn chức đến tứ chuyển. Kế tiếp, còn tưởng này khác biện pháp...... Hiện tại, nên thay máu lúc.”</p><p>Phương Nguyên trời sanh tính cẩn thận, lúc trước không có toàn lực dĩ phó cổ, tuy rằng trên tay đều biết mười vạn nguyên thạch, như cũ kiềm chế bất động.</p><p>Nay toàn lực dĩ phó cổ tới tay, hắn thế này mới chính thức ra tay.</p><p>Hắn cũng không dùng ra nam thu uyển, đến thư phòng, lấy ra nhất đại điệp bái thiếp.</p><p>Từ hắn “Đổ” Ra toàn lực dĩ phó cổ sau, trong Thương gia thành lời đồn đãi bay tán loạn, ồn ào náo động trần thượng, khắp nơi nhân sĩ như là mèo ngửi được mùi cá, đều dũng hướng Phương Nguyên nơi này.</p><p>Phương Nguyên có tử kinh lệnh bài hộ thân, lại tham gia quá Thương Yến Phi gia yến, thân phận cực kỳ đặc thù, khắp nơi đều không dám dùng sức mạnh.</p><p>Bọn họ đều đầu danh thiếp bái thiếp, nhưng Phương Nguyên này đó thiên thâm cư thiển ra, một mực không thấy khách lạ.</p><p>Lúc này Phương Nguyên lấy ra bái thiếp, trong đó một bộ phận là tới nguyên cho các bí phương đại sư, hy vọng có thể cùng Phương Nguyên đáp cái thiện duyên, mượn toàn lực dĩ phó cổ nghiên cứu. Nguyên tự thượng cổ cổ trùng, đối bọn họ thôi diễn bí phương, có thật lớn giúp.</p><p>Lại có một bộ phận, là các thành danh cổ sư, cái gì hàng đầu đều có, hoặc là hy vọng cùng Phương Nguyên giao thủ, hoặc là hy vọng cùng Phương Nguyên đổi cổ đằng đằng.</p><p>Lớn nhất một bộ phận, là đại biểu các nhà cửa hàng, các đại gia tộc cổ sư, muốn hướng Phương Nguyên số tiền lớn thu mua toàn lực dĩ phó cổ.</p><p>Phương Nguyên lúc này bên trong, chọn lựa ra một tiểu bộ phận. Lại gọi hạ nhân, công đạo vài câu.</p><p>Không bao lâu, một đám cổ sư thí điên thí điên chạy tới.</p><p>Phương Nguyên ở đại đường tiếp kiến bọn họ:“Toàn lực dĩ phó cổ ta là không bán, hôm nay gặp chư vị, là nghĩ làm chút này khác mua bán.”</p><p>Lời này làm cho mọi người thất vọng, có chút người như cũ chưa từ bỏ ý định, nhưng Phương Nguyên thái độ kiên quyết vô cùng, mọi người đành phải buông tha cho.</p><p>Một canh giờ rưỡi sau, vài bút sinh ý câu đều đàm thỏa, mọi người tán đi.</p><p>Hai ngày sau, cổ trùng vào chỗ.</p><p>Phương Nguyên nhất thời chiến lực tăng vọt, nhưng hắn cũng vì này trả giá thật lớn đại giới.</p><p>Cổ trùng thật sự rất háo tiền, mấy chục vạn nguyên thạch sái sát đi xuống, nguyên lão cổ trung kia mây mù tạo thành lông mi trắng lão đầu, đã muốn câu lũ bối, vẻ mặt sầu khổ sắc, rất thê lương.</p><p>Lại là một ngày sau, Phương Nguyên lại đặt chân diễn võ trường.</p><p>Lần này, liền dẫn phát rồi oanh động.</p><p>Diễn võ trường ngoài, đầu người toàn động, cơ hồ là ma kiên sát chủng.</p><p>Cùng hắn đối chiến không phải người bên ngoài, đúng là Lí Nhiên.</p><p>Hắn nhìn Phương Nguyên, vẻ mặt vặn vẹo, trong mắt phun lửa, hét lớn:“Cổ Nguyệt Phương Chính, ngươi cướp ta cơ duyên, thật giận đến cực điểm! Hôm nay ta sẽ đem vốn nên thuộc loại của ta đoạt lại.”</p><p>“Hừ, ai kêu ngươi lúc trước chàng ta? Ta kêu ngươi bồi thường, ngươi lại phó không ra nguyên thạch. Kia ngoan thạch gán nợ, ngươi cũng là nguyện ý.” Phương Nguyên cười lạnh một tiếng, hồi đáp.</p><p>Tràng ngoại người đang xem cuộc chiến, ào ào nghị luận đứng lên, thanh âm trong lúc nhất thời ồn ào đến cực điểm.</p><p>Phương Nguyên cùng Lí Nhiên đối thoại, không thể nghi ngờ tọa thật này đó thiên lời đồn đãi chuyện nhảm.</p><p>“A a a!” Lí Nhiên bắt lấy tóc, ngửa mặt lên trời rít gào, “Phương Chính, ngươi này ác bá, ta đều bị ngươi bức ! Ta bất quá là không cẩn thận đụng vào ngươi, kết quả đã bị ngươi bắt trụ không để. Hôm nay ta muốn lấy lại công đạo!”</p><p>Nói xong, Lí Nhiên liền hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên hừ lạnh một tiếng, đợi này hướng gần, tâm niệm vừa động.</p><p>Đánh thẳng cổ.</p><p>Hô!</p><p>Tiếng gió đột nhiên khởi, hắn mại động cước bước, cả người mạnh về phía trước lao ra năm mươi bước khoảng cách.</p><p>Lí Nhiên chỉ cảm thấy thấy hoa mắt, Phương Nguyên cũng đã vọt tới hắn trước mặt.</p><p>Toàn lực dĩ phó cổ.</p><p>Phương Nguyên tâm niệm tái vừa động, hào quang nhất bạo, phía sau giữa không trung hiện ra ra một chích sơn trư chạy chồm hư ảnh.</p><p>Sơn trư ngăm đen, răng nanh bén nhọn, kình phong đập vào mặt, hung thần ác sát!</p><p>“Không tốt!” Lí Nhiên quát to một tiếng, vội vàng né tránh.</p><p>Phương Nguyên theo hắn bên người xuyên qua, Lí Nhiên tuy rằng không có bị ngay mặt đụng vào, nhưng là bị sát tới tay cánh tay.</p><p>Nhất thời răng rắc một tiếng, cánh tay cốt gãy xương, Lí Nhiên trên người phòng ngự ánh sáng rồi đột nhiên tan rã, hắn té một bên, té ngã trên đất, trong lúc nhất thời nhưng lại đi không đứng dậy.</p><p>“Gần chính là nhất kích!”</p><p>“Chẳng lẽ hắn vừa mới chính là sử dụng toàn lực dĩ phó cổ sao?”</p><p>“Kia Lí Nhiên quá yếu, cũng không phải Phương Chính đối thủ!”</p><p>Tràng ngoại mọi người ồn ào, ào ào sợ hãi than. </p>\n\t\t\t \n\n                    "
}