{
  "href": "https://doctruyenchufull.vip/6333dd6dbea2d9fb2f84e788",
  "title": "Chương 288 : Thứ 88 chương Thanh danh cổ",
  "chapterNumber": "288",
  "slug": "chuong-288-thu-88-chuong-thanh-danh-co",
  "previousLink": "chapters-truyenchufull/287-chuong-287-thu-87-chuong-dung-dao-mo-trau-cat-tiet-ga-truoc-mot-hoi",
  "currentLink": "chapters-truyenchufull/288-chuong-288-thu-88-chuong-thanh-danh-co",
  "nextLink": "chapters-truyenchufull/289-chuong-289-thu-89-chuong-luc-dao-tu-hanh-co-huyen-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên lao ra năm mươi bước sau, hướng thế mới ngừng.. Hắn quay lại thân mình, đối mặt Lí Nhiên, đang muốn tiếp tục tiến công.</p><p>Nhưng Lí Nhiên đã muốn nâng lên tay, cao giọng hét lớn:“Chờ một chút, không đánh, ta nhận thua !”</p><p>Lời vừa nói ra, toàn trường nhất tĩnh, tiện đà ồn ào.</p><p>“Làm cái gì, cái này không đánh?”</p><p>“Chúng ta chuyên môn tiêu nguyên thạch tới nơi này, muốn xem toàn lực dĩ phó cổ.”</p><p>“Ngươi này túng hóa, vẫn là không phải nam nhân, đứng lên tái đánh a!”</p><p>Đám người lòng đầy căm phẫn.</p><p>Rất nhiều người tức giận đến thẳng suyễn khí thô, cảm thấy nguyên thạch mất trắng, bắt đầu hùng hùng hổ hổ. Nhưng là có một bộ phận người thập phần lý giải Lí Nhiên.</p><p>“Này căn bản đánh không được, Lí Nhiên nhận thua thực sáng suốt.”</p><p>“Vừa mới nhất kích, đã muốn đủ để thuyết minh chênh lệch. Tái đánh tiếp, Lí Nhiên khẳng định có sinh mệnh nguy hiểm.”</p><p>“Này Lí Nhiên, cũng là diễn võ trường lão bánh quẩy. Kinh nghiệm phong phú, hắn làm như vậy, ta không chút nào ngoài ý muốn.”</p><p>Đương.</p><p>Một tiếng thanh thúy chung vang, tuyên bố trận này diễn võ chấm dứt.</p><p>Diễn võ trường biên, mọi người bắt đầu cách tràng, Phương Nguyên cũng làm bộ rời đi.</p><p>“Phương Chính, ngươi trước chớ đi.” Lí Nhiên bỗng nhiên mở miệng, gọi lại hắn.</p><p>Phương Nguyên nhíu mày, xoay người nhìn hắn:“Ngươi muốn làm gì?”</p><p>Người bên ngoài cước bộ cũng không từ vừa chậm.</p><p>“Phương Chính, ta đối với ngươi có ân, ngươi hiện tại lại đem ta đả thương, ngươi là lấy oán trả ơn, ngươi bồi thường ta!” Lí Nhiên kêu lên.</p><p>Lời này nói có chút vô sỉ, rõ ràng là ngươi chính mình không biết tự lượng sức mình muốn khiêu chiến, kết quả bị thương, như thế nào còn trả đũa, nói người ta “Lấy oán trả ơn” Đâu.</p><p>Rất nhiều người nghe xong lời này, cũng không từ cười nhạt, đối Lí Nhiên càng thêm khinh thường.</p><p>Tìm Phương Nguyên mạnh mẽ khiêu chiến, đó là tức bất quá, nhân chi thường tình. Bây giờ còn dây dưa Phương Nguyên, còn có chút càn quấy.</p><p>Phương Nguyên lắc đầu, xoay người bước đi:“Ngươi đầu cũng bị ta chàng hỏng rồi đi?”</p><p>Rất nhiều người phát ra cười vang.</p><p>Nhưng Lí Nhiên giãy dụa đứng lên, hướng tới Phương Nguyên hô:“Phương Chính, ta biết ngươi này người! Ngươi ân oán rõ ràng, được xưng giọt thủy chi ân lấy dũng tuyền tương báo, tinh hỏa chi cừu liệu nguyên đáp lại. Thương Tâm Từ cho ngươi một ít ơn huệ nhỏ, ngươi lại mạo hiểm sinh mệnh nguy hiểm cứu nàng, bảo hộ nàng đi vào Thương gia thành. Thương gia tộc trưởng cấp cho ngươi tưởng thưởng, ngươi đều từng một mực chống đẩy, nói ân tình thanh toán xong. Là Thương gia tộc trưởng cứng rắn đưa cho ngươi tử kinh lệnh bài !”</p><p>“Phương Chính, ta đối với ngươi cũng có ân! Ngươi nói, nếu không phải ta chọn lựa kia khối tinh thần thạch, ngươi có thể được đến toàn lực dĩ phó cổ sao? Không thể! Hắc hắc, người bên ngoài cũng liền không sao cả, nhưng là ta biết ngươi, ta rõ ràng ngươi. Ngươi này người, tuy rằng hoành hành ngang ngược một chút, nhưng có ân tất trả, nếu không ngươi đều ngủ không tốt. Có phải hay không? Ngươi ngẫm lại xem, ngươi thiếu ta tình, ngươi sau này có thể ngủ được sao?”</p><p>“Hừ, đó là ngươi không thấy rõ Phương Nguyên chân diện mục!” Trong đám người, Bạch Ngưng Băng nghe được Lí Nhiên này lời nói, trong lòng không khỏi cười lạnh.</p><p>Phương Nguyên được toàn lực dĩ phó cổ, cũng kích phát rồi của nàng lòng hiếu kỳ.</p><p>Dù sao, Phương Nguyên vẫn đều là của nàng quân xanh.</p><p>Nhưng Phương Nguyên lại ngừng cước bộ.</p><p>Trước mắt bao người, hắn xoay người, đối mặt Lí Nhiên, sắc mặt có chút ngưng trọng.</p><p>“Nghe ngươi như vậy vừa nói, giống như ta xác thực thiếu của ngươi tình. Nhưng là vừa đến, thân mình chính là ngươi mạo phạm ta trước đây. Thứ hai, toàn lực dĩ phó cổ ta là không có khả năng cho người khác. Ngươi nói ta nên làm cái gì bây giờ?”</p><p>Phương Nguyên này lời nói, làm cho đang ở rời đi tất cả mọi người không khỏi dừng lại cước bộ, ào ào nghỉ chân quan vọng.</p><p>Bạch Ngưng Băng trong lòng cũng khinh di một tiếng, cảm thấy ngoài ý muốn.</p><p>“Toàn lực dĩ phó cổ tuy rằng là tam chuyển cổ, nhưng nó nơi phát ra thượng cổ thời đại, nay đã muốn là độc nhất vô nhị, chân chính giá trị khó có thể đánh giá. Ngươi liền cho ta mười vạn nguyên thạch, sẽ không tính thiếu ta nhân tình !” Lí Nhiên cân nhắc một chút, nói.</p><p>“Này Lí Nhiên là ngốc tử sao?”</p><p>“Cư nhiên sư tử mở rộng miệng, xuẩn thành cái dạng này, ai......”</p><p>“Loại này yêu cầu đều có thể đề suất, thật sự là chẳng biết xấu hổ a!”</p><p>Mọi người ào ào lắc đầu, trong lòng đối Lí Nhiên thực trơ trẽn.</p><p>Phương Nguyên trầm tư một chút, quả nhiên lắc đầu.</p><p>“Mười vạn nguyên thạch, không thể triệt tiêu này phân tình. Cho ngươi hai mươi vạn nguyên thạch, lòng ta mới an.” Dứt lời, hắn giương lên tay, gọi ra nguyên lão cổ, đem bên trong nguyên thạch đều lấy ra nữa.</p><p>Diễn võ trường mặt đất, nhất thời nhiều ra một đống nguyên thạch.</p><p>“Đây là tám vạn nhiều khối nguyên thạch, ta trước mắt trong tay chỉ có nhiều như vậy. Chờ ta tương lai có tiền, tái tiếp tế tiếp viện ngươi!”</p><p>“Cái gì?!” Phương Nguyên trong lời nói, làm cho mọi người giật mình không thôi.</p><p>“Hắn cư nhiên thật sự cho? Còn, còn chủ động đề giá đến hai mươi vạn!” Rất nhiều người nghẹn họng nhìn trân trối.</p><p>“Ta không có nhìn lầm đi! Này Lí Nhiên tuy rằng không có lấy đến toàn lực dĩ phó cổ, nhưng là có nhiều như vậy nguyên thạch bồi thường, cũng không tính kém.” Đại đa số mọi người nháy ánh mắt, nhìn một đống nguyên thạch, thiếu chút nữa chảy xuống nước miếng.</p><p>“Này Phương Chính thật sự là......” Rất nhiều người nhìn Phương Nguyên rời đi bóng dáng, trong lúc nhất thời đều dâng lên quái dị thần sắc, không biết nói cái gì cho phải.</p><p>Tuy rằng không giống như nguyện lấy thường nhìn đến toàn lực dĩ phó cổ uy lực, nhưng là Lí Nhiên cùng Phương Nguyên thú vị đối thoại, lại làm cho mọi người không phải không có thu hoạch.</p><p>Trận này chiến đấu, rất nhanh thông qua mọi người miệng, một truyền mười mười truyền trăm, ở Thương gia thành nhanh chóng lưu chuyển mở ra.</p><p>Phương Nguyên có được tử kinh lệnh bài sự tình, quảng làm người biết, đánh mất không ít bọn đạo chích bất lương rắp tâm.</p><p>Rất nhiều người đều bắt đầu hâm mộ Lí Nhiên, cũng có rất nhiều người đối Phương Nguyên hứa hẹn hai mươi vạn nguyên thạch, ôm có hoài nghi.</p><p>Nhưng mặc kệ như thế nào, Phương Nguyên ân oán rõ ràng thanh danh, xem như khai hỏa.</p><p>Trở lại nam thu uyển.</p><p>“Ngươi thực tính cấp kia Lí Nhiên, hai mươi vạn nguyên thạch?” Bạch Ngưng Băng nghi hoặc hỏi.</p><p>Này không phải Phương Nguyên phong cách a.</p><p>“Đương nhiên.” Phương Nguyên lời ít mà ý nhiều trả lời. Hắn đương nhiên sẽ không nói cho Bạch Ngưng Băng, này kỳ thật là hắn cùng Lí Nhiên trong lúc đó bí mật ước định. Lí Nhiên giúp Phương Nguyên diễn một tuồng kịch, đồng thời báo cho biết Phương Nguyên hợp luyện bí phương, mà Phương Nguyên tắc bồi thường cấp Lí Nhiên hai mươi vạn nguyên thạch.</p><p>Bạch Ngưng Băng trầm mặc một chút, có chút không tin, cười lạnh đứng lên:“Tiêu hai mươi vạn nguyên thạch, liền mua một cái thanh danh, đáng giá sao?”</p><p>Phương Nguyên ha ha cười:“Ngươi chẳng lẽ không có nghe nói qua thanh danh cổ chuyện xưa?”</p><p>Bạch Ngưng Băng ánh mắt chần chờ:“Ngươi muốn nói minh cái gì?”</p><p>“Thanh danh chính là một đạo cầu, có thể làm người ta vượt qua vực sâu. Thanh danh chính là một khối thông hành lệnh bài, so với tử kinh lệnh bài còn muốn quý giá, có thể làm người ta thông hành không bị ngăn trở. Hai mươi vạn ngay cả tử kinh lệnh bài đều mua không được. Ta tiêu hai mươi vạn, liền mua đến thanh danh, đây chính là trên đời này tối có lời mua bán, ha ha ha.” Phương Nguyên cười nói.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, nghĩ đến hắn có biết trước cổ, liền tạm thời tin hắn.</p><p>Về thanh danh cổ chuyện xưa, nơi phát ra cho nhân tổ truyền thuyết...... Thái Nhật Dương Mãng một lần uống say mèm, tỉnh lại thời điểm, ý nghĩ sinh đau, quên say rượu khi phát sinh hết thảy. Hắn phát hiện chính mình không biết vì cái gì, bị nhốt ở một chỗ cô phong phía trên. Cô phong chung quanh, đều là mấy ngàn trượng khoan vực sâu.</p><p>Trong vực sâu tràn ngập lốc xoáy dường như gió, một đoàn đoàn gió, đều là thảm lục sắc, đây là “Bình thường gió”. Trong gió thổi mạnh bụi đất, đều là ám màu vàng “Phàm tục trần”.</p><p>Thái Nhật Dương Mãng tâm trầm đáy cốc. Bởi vì hắn nhận ra đến, đây là bình thường vực sâu, chưa bao giờ có sinh vật có thể bay vọt đi qua. Hắn bị nhốt tại đây chỗ cô phong, ra không được, sớm hay muộn muốn đói chết.</p><p>May mà cô phong phía trên, còn có một mảnh rừng rậm. Thái Nhật Dương Mãng đói bụng, liền đi vào này phiến rừng rậm tìm kiếm dã quả đỡ đói. Nhưng là này phiến rừng rậm rất kỳ quái, màu đen bùn đất như là đầm lầy, mang theo mục hơi thở. Mỗi cây đều không có lá cây, khô gầy chi cành như là quái trảo. Cố tình làm tiếng gió thổi tới thời điểm, lại còn có lá cây sàn sạt rung động thanh âm.</p><p>Thái Nhật Dương Mãng tìm không thấy thức ăn, lâm vào tuyệt vọng, biết chính mình mệnh không lâu hĩ.</p><p>Vài ngày đi qua, hắn đói tứ chi vô lực, chỉ có thể dựa vào thân cây, than nằm trên mặt đất.</p><p>Hắn dần dần hôn mê đi qua.</p><p>Ở mơ mơ màng màng trung, hắn nghe được rất nhiều người thanh âm ở nói chuyện với nhau.</p><p>“Uy, ngươi xem ngươi xem, này người rốt cục té xỉu.”</p><p>“Ân, quả nhiên không ra của ta sở liệu, hắn sắp xong đời.”</p><p>“Kỳ thật bình thường vực sâu có thể đi ra ngoài, chỉ cần được đến thanh danh cổ thì tốt rồi.”</p><p>“Thanh danh cổ ngay tại tế ngữ rừng rậm trung ương, bị một khối tảng đá đè nặng. Đáng tiếc hắn không biết, ha ha ha......”</p><p>“Hư, chúng ta nhỏ giọng điểm nói chuyện, vạn nhất bị hắn nghe được sẽ không được rồi.”</p><p>“Không có việc gì không có việc gì. Hắn đã muốn hôn mê trôi qua, tiếp qua không lâu, đã bị hắc nê mai một, chuyển hóa thành chất dinh dưỡng, tẩm bổ chúng ta này đó cây.”</p><p>Nghe đến đó, Thái Nhật Dương Mãng vẻ sợ hãi bừng tỉnh.</p><p>Nguyên lai này phiến rừng rậm, là tế ngữ rừng rậm. Hắn từng nghe được lá cây sàn sạt tiếng vang, là rừng rậm tế ngữ thanh.</p><p>Dựa theo hắn nghe tới tin tức, Thái Nhật Dương Mãng đi đến rừng rậm trung gian, chuyển khai tảng đá, lấy được thanh danh cổ.</p><p>Thanh danh cổ như là một đóa cúc hoa, đóa hoa vàng óng ánh sáng lạn, tản ra một loại giống như thơm giống như thối mùi.</p><p>Thanh danh cổ đối Thái Nhật Dương Mãng nói:“Người trẻ tuổi, cảm ơn ngươi đem tảng đá chuyển khai, giải cứu ta. Vì báo đáp ân cứu mạng, ta quyết định giúp ngươi vượt qua bình thường vực sâu.”</p><p>Thanh danh cổ nói cho Thái Nhật Dương Mãng, nên như thế nào sử dụng chính mình.</p><p>Thái Nhật Dương Mãng mừng rỡ, đi vào bình thường vực sâu, đem thanh danh cổ nhét vào miệng, sau đó dùng hết sức khí lớn tiếng la lên......</p><p>Kỳ quái là, mặc kệ hắn gọi nhiều lắm dùng sức, đều không có gì thanh âm, nhưng là lại chấn bình thường vực sâu không ngừng mà xoay mình đãng, động tĩnh to lớn, quả thực là sơn băng địa liệt bình thường. Trong không khí còn tràn ngập tuyệt vời hương khí.</p><p>Thái Nhật Dương Mãng cũng không nghi hoặc, bởi vì hắn theo thanh danh cổ chỗ biết được: Thanh danh thân mình vắng lặng vô âm, lại có thể rộng khắp truyền bá, dẫn phát kịch liệt chấn động.</p><p>Theo hắn quát to, giữa không trung xuất hiện một đạo kim quang cầu. Nhưng kim quang cầu chiều dài hữu hạn, khoảng cách bờ bên kia còn có rất dài một khoảng cách.</p><p>Thái Nhật Dương Mãng rất đói bụng, quá mệt mỏi, thử vài lần, hiệu quả nhiều lần cắt giảm, tự cứu vô vọng.</p><p>Thanh danh cổ thở dài một hơi:“Ai, ngươi thật lâu đều không có ăn cái gì, trong bụng mặc dù có khí ở, nhưng là lượng thiếu, theo trong bụng điều đi lên, phải được quá bụng, ngực, yết hầu, cuối cùng mới ra miệng, đường xá quá dài. Chúng ta phải giảm bớt lộ trình, như vậy, ngươi đem ta đặt tại của ngươi hai cái mông trung gian.”</p><p>Thái Nhật Dương Mãng y này làm.</p><p>Thanh danh cổ liền rơi xuống hắn hạ thể phụ cận, biến thành một cái cúc hoa lỗ nhỏ.</p><p>“Tốt lắm, ngươi hiện tại có thể điều khí tái hô.” Thanh danh cổ nói.</p><p>Thái Nhật Dương Mãng liền điều ra một cỗ khí, thông qua này động, bài ra bên ngoài cơ thể.</p><p>Phốc --!</p><p>Hoảng hốt gian, Thái Nhật Dương Mãng hai tai tựa hồ nghe đến nhất thanh muộn hưởng. Trong không khí nhất thời hôi không nói nổi, nhưng là kia đạo kim quang đại kiều, lại trở nên hùng vĩ bao la hùng vĩ, kéo dài qua nghìn trượng, khoát lên bờ bên kia.</p><p>Xú danh thanh vĩnh viễn so với hảo thanh danh, tới dễ dàng cùng củng cố.</p><p>Thái Nhật Dương Mãng vội vàng đăng quá quang kiều, lướt qua bình thường vực sâu, đi đến đối diện, thành công tự cứu. </p>\n\t\t\t \n\n                    "
}