{
  "href": "https://doctruyenchufull.vip/6333d6fbbea2d9fb2f84c2b5",
  "title": "Chương 29 : Thứ 28 chương Vô bản sinh ý!",
  "chapterNumber": "29",
  "slug": "chuong-29-thu-28-chuong-vo-ban-sinh-y",
  "previousLink": "chapters-truyenchufull/28-chuong-28-thu-27-chuong-cong-nhien-vo-vet-tai-san",
  "currentLink": "chapters-truyenchufull/29-chuong-29-thu-28-chuong-vo-ban-sinh-y",
  "nextLink": "chapters-truyenchufull/30-chuong-30-thu-29-chuong-khong-tu-thu-doan",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-29 8:02:07 số lượng từ:3300</p><p>“Vì cái gì muốn ngăn cản?” Học đường gia mi già đầu giơ lên, nở nụ cười. Hắn vươn tay chỉ, xa xa chỉ vào Phương Nguyên, lại nói, “Kẻ này đã muốn nắm trong tay toàn cục, xuống tay cực có chừng mực. Các ngươi nhìn hắn khảm người cổ, đều chỉ phách khảm tả hữu sườn, cũng không khảm người cái gáy sau cảnh. Đây là bởi vì hắn cũng biết, khảm tả hữu sườn cổ, có thể làm cho người ta đương trường ngất. Khảm cái gáy sau cảnh đã có chí tử khả năng, cho nên liền chủ động buông tha cho công kích như vậy phương thức.”</p><p>“Các ngươi xem này đó té trên mặt đất thiếu niên, người nào là bị trọng thương ? Không có! Cho dù có trọng thương, thì thế nào, bằng vào chúng ta học đường trung trị liệu cổ sư, còn không có thể trị hảo loại này bị thương sao?”</p><p>“Nhưng là gia lão đại nhân, kẻ này thật sự quá kiêu ngạo. Liền đổ ở đại môn khẩu, căn bản là không đem chúng ta này đó thị vệ để vào mắt. Chúng ta bị không nhìn cũng liền thôi, mấu chốt là tộc nhân hội thấy thế nào đợi chúng ta học đường đâu. Thế nhưng tùy ý một gã nho nhỏ bính đẳng đệ tử đại náo học đường, mà không đi ngăn trở. Sự tình truyền ra đi, đối đại nhân ngài danh dự chỉ sợ cũng có ảnh hưởng.” Thị vệ híp mắt, cận ngôn nói.</p><p>“Hừ, là các ngươi cảm thấy bị tiểu tử này không nhìn, tự thân tôn nghiêm đã bị mạo phạm đi?” Học đường gia lão không hờn giận, cười lạnh một tiếng, sắc bén như nhận ánh mắt nhìn quét đi xuống, bọn thị vệ đều ào ào cúi đầu, cùng nói không dám.</p><p>“Bác sát có cái gì không tốt ? Chỉ cần không ra mạng người, càng có thể kích phát ra các đệ tử cạnh tranh tư tưởng, rèn luyện bọn họ chiến đấu ý chí. Như vậy bác sát chúng ta nếu muốn cấm, chính là bóp chết các đệ tử chiến đấu kích tình! Hướng giới chẳng lẽ vốn không có bác sát sao, mỗi một giới đều có, hơn nữa phát sinh thực thường xuyên. Chính là dĩ vãng đều là ở phía sau nửa năm, các thiếu niên đều nắm giữ một ít chiến đấu thủ đoạn, có lực lượng liền nhịn không được ngứa nghề, vừa lúc lại là hiếu chiến tuổi. Những người này các ngươi trước kia vì cái gì không ngăn cản đâu?” Học đường gia lão lạnh giọng chất vấn.</p><p>“Có thể là bởi vì hướng giới đấu tranh, đều là đan cái đối chiến, rất ít có như vậy đại môn quy đi. Bất quá này Phương Nguyên cũng thật sự rất có thể làm ầm ĩ !” Thị vệ đầu mục đáp.</p><p>“Không không không.” Học đường gia lão lắc đầu, “Đây là bởi vì các ngươi không dám ngăn cản. Bởi vì phần sau năm sau, cổ sư còn có siêu việt phàm nhân sức chiến đấu, các ngươi chính là phàm nhân chi khu, lấy cái gì ngăn cản? Hiện tại các ngươi muốn ngăn cản Phương Nguyên, có thể là cảm thấy hắn vừa mới vừa tu hành, lực lượng không đủ. Lại cảm thấy hắn không nhìn các ngươi, tôn nghiêm bị mạo phạm. Nhưng là các ngươi phải nhớ kỹ, này đó đệ tử họ đều là Cổ Nguyệt! Là ta Cổ Nguyệt bộ tộc tộc nhân, là các ngươi chủ tử! Chẳng sợ tuổi tái nhỏ, lực lượng tái bạc nhược, cũng là các ngươi chủ tử!”</p><p>Gia lão ngữ điệu rồi đột nhiên chuyển lệ.</p><p>“Các ngươi không họ Cổ Nguyệt, tính cái gì vậy? Gặp các ngươi trung tâm, cho nên cấp cái thị vệ vị trí, thưởng cho các ngươi một ít ngon ngọt. Nhưng thực chất, các ngươi vẫn là nô bộc. Chính là nô bộc thôi! Một nô bộc, cũng dám vọng nghị chủ tử, quản chủ tử sự tình?” Gia lão sắc mặt âm trầm như nước.</p><p>“Thuộc hạ không phải ý tứ này, không phải ý tứ này a!”</p><p>“Thuộc hạ không dám! Thuộc hạ không dám!”</p><p>Bọn thị vệ đều sợ tới mức mặt như màu đất, ào ào quỳ đến mặt đất, dập đầu không chỉ.</p><p>Học đường gia lão hừ lạnh một tiếng, chỉ vào vừa mới nói Phương Nguyên rất làm ầm ĩ thị vệ đầu mục:“Ngươi vọng nghị chủ tử, cách đi đầu lĩnh chi chức.”</p><p>Ngừng lại một chút, gia lão lại đối những người khác nói:“Nửa tháng sau, một lần nữa khảo hạch tân đầu lĩnh.”</p><p>Này khác thị vệ nhất thời hai mắt sáng lên, trong lòng rồi đột nhiên phấn chấn.</p><p>“Thị vệ đầu mục, từng tháng có thể nhiều lấy nửa khối nguyên thạch!”</p><p>“Có thể lên làm đầu mục, chính là nhân thượng chi nhân nột. Trừ bỏ chủ tử, xem những người khác còn dám cho ta sắc mặt?”</p><p>“Ta nếu là lên làm này đầu mục, nên có bao nhiêu phong cảnh a......”</p><p>“Tốt lắm, đều xử ở trong này làm gì? Còn chưa cút đi xuống, chờ bác sát xong rồi, dọn dẹp nơi sân đi!” Gia lão khiển trách nói.</p><p>“Là, là, là.”</p><p>“Thuộc hạ chờ cáo lui!”</p><p>Bọn thị vệ kinh sợ địa hạ lâu. Đi ở thang lầu thượng, không biết ai cước bộ nhất loạn, té ngã đi xuống. Nhất thời lại liên lụy ra liên tiếp ngã đánh ngã tiếng động.</p><p>Bất quá nhiếp cho học đường gia lão uy thế, bọn thị vệ đều nghẹn đỏ mặt, vất vả nhịn xuống, không có phát ra một chút này khác tạp âm.</p><p>“Hừ, nô tài giống như là cẩu, mỗi cách một đoạn thời gian cả người xương cốt liền ngứa, thế nào cũng phải gõ một chút, làm cho bọn họ biết kính sợ. Tái tung chút cực nhỏ tiểu lợi cẩu xương cốt, làm cho bọn họ chó cắn chó, tranh nhau cho ta tộc bán mạng. Cái gọi là một tay giơ gậy, một tay cây cải củ, đây là thượng vị giả không có con đường thứ hai.” Học đường gia lão nghe dưới lầu động tĩnh, trong lòng đắc ý cười lạnh một tiếng, lại quay đầu, xuyên thấu qua cửa sổ, nhìn về phía học đường đại môn khẩu.</p><p>Cửa chỗ mặt đất, lại tân thêm hơn mười đệ tử.</p><p>Phương Nguyên ngẩng đầu đứng ngạo nghễ, đối diện có ba vị cô gái dựa lưng vào nhau, lui ở một bên.</p><p>“Ngươi, ngươi, ngươi đừng lại đây!”</p><p>“Tiếp qua đến, chúng ta hay dùng nguyệt nhận bắn ngươi !!”</p><p>Các nàng trong tay đều hiện ra một tầng thủy lam quang huy, xem ra bị buộc nóng nảy, cư nhiên thuyên chuyển chân nguyên thúc dục nguyệt quang cổ.</p><p>Phương Nguyên thân hình như cũ là tầm thường mười lăm tuổi thiếu niên, nếu các nàng phát ra nguyệt nhận công kích, thật đúng là không tốt lắm làm.</p><p>Bất quá hắn cũng không sợ hãi, khinh thường cười lạnh, hướng các thiếu nữ từng bước tới gần:“Các ngươi lá gan ghê gớm thật nha, quên học đường quy củ sao? Học đường nội không cho phép sử dụng cổ trùng tiến hành đánh nhau, nếu không sẽ bị khai trừ. Các ngươi muốn tưởng bị khai trừ, liền cứ việc ra tay đi.”</p><p>“Này......” Các thiếu nữ chần chờ.</p><p>“ xác thực có này quy định.” Các nàng trong tay lam quang dần dần tiêu tán.</p><p>Phương Nguyên trong mắt lệ mang chợt lóe, xem xét chuẩn này sơ hở, mạnh xông lên phía trước, bàn tay vung, lạt thủ tồi hoa, bang bang khảm hôn hai cái.</p><p>Còn thặng một cái, ý chí chiến đấu không có, hai đầu gối mềm nhũn, liền tê liệt ngã xuống trên mặt đất. Nàng khóc lê hoa mang vũ, hướng Phương Nguyên cầu xin:“Phương Nguyên ngươi không cần lại đây, van cầu ngươi buông tha ta đi.”</p><p>Phương Nguyên trên cao nhìn xuống, nhìn xuống cô gái, lãnh khốc thanh âm truyền đến:“Một khối nguyên thạch.”</p><p>Cô gái thân thể mềm mại run lên, bừng tỉnh đại ngộ, vội vàng mở ra tiền gói to, lấy ra ba bốn khối nguyên thạch, phủng ở lòng bàn tay, cử hướng Phương Nguyên:“Ngươi không cần đánh ta, ta đều cho ngươi, ta đều cho ngươi!”</p><p>Phương Nguyên mặt không chút thay đổi, chậm rãi tìm hiểu tay phải, vươn ngón trỏ cùng ngón cái, theo cô gái trong tay nhẹ nhàng mà nặn ra một khối nguyên thạch.</p><p>Cô gái thân thể mềm mại run run không chỉ, Phương Nguyên tay mang theo thiếu niên đặc hữu tái nhợt tinh tế, nhưng là ở nàng trong mắt, lại như ma trảo bàn dữ tợn đáng sợ.</p><p>“Ta đã sớm nói qua, chỉ thủ một khối nguyên thạch.” Phương Nguyên ngừng lại một chút, bình thản nói, “Ngươi có thể đi rồi.”</p><p>Cô gái kinh ngạc nhìn Phương Nguyên một hồi lâu nhi, thế này mới nhấc thân, nhưng là nàng tứ chi như nhũn ra, trạm đều trạm không đứng dậy.</p><p>Trong lòng nàng đã muốn tràn ngập đối Phương Nguyên sợ hãi, sợ hãi một chút khí lực đều sử không được.</p><p>Học đường gia lão thấy như vậy một màn, không khỏi lắc đầu.</p><p>Mượn này cơ hội phát hiện các đệ tử đều tự chiến đấu thiên phú, cũng là hắn quan sát mục đích chi nhất.</p><p>Này tê liệt ngã xuống ở đất cô gái mặc dù có bính đẳng tư chất, nhưng là như vậy tâm tính, chỉ có thể làm hậu cần cổ sư, tại gia tộc làm sinh sản, đừng hy vọng nàng thượng chiến trường.</p><p>“Nhưng thật ra này Phương Nguyên......” Học đường gia lão vuốt ve cằm, hai mắt híp, hiện lên tinh quang.</p><p>Hắn cảm thấy này Phương Nguyên thực sự ý tứ, không chỉ có có chiến đấu tài tình, càng biết đúng mực. Chỉ vơ vét tài sản một khối nguyên thạch, vẫn chưa vượt qua hắn trong lòng điểm mấu chốt. Nhưng nếu là Phương Nguyên muốn vơ vét tài sản hai khối, vậy quá phận, hắn phải ra mặt can thiệp.</p><p>Học đường trung trợ cấp, vốn cũng chỉ có ba khối. Bị vơ vét tài sản một khối, không ảnh hưởng toàn cục. Nhưng là muốn vơ vét tài sản đi hai khối, kia còn phát cái gì trợ cấp đâu? Rõ ràng trực tiếp đều đưa cho Phương Nguyên tốt lắm.</p><p>Rất nhanh, cuối cùng một đám đệ tử cũng đến. Bọn họ chỉ có năm người, trong đó còn có Phương Nguyên sinh đôi đệ đệ.</p><p>“Ca ca, ngươi như thế nào có thể như vậy?! Ngươi lá gan cũng quá lớn, thế nhưng trực tiếp ở đại môn khẩu ấu đả cùng trường, vơ vét tài sản bọn họ nguyên thạch!” Cổ Nguyệt Phương Chính nhìn xem trợn mắt há hốc mồm, hắn quả thực không thể tin được trước mắt cảnh tượng, “Ta khuyên ngươi mau mau hướng học đường gia lão chủ động nhận sai, nếu không ngươi nháo ra chuyện lớn như vậy, cũng không phải là hay nói giỡn, nói không chừng sẽ bị khai trừ!”</p><p>Phương Nguyên cười cười:“Ngươi nói rất đạo lý.”</p><p>Phương Chính thở phào nhẹ nhõm, xem ra ca ca còn không phải hoàn toàn điên rồi, có thể nghe được khuyên bảo là tốt rồi.</p><p>Nhưng rất nhanh hắn chợt nghe đến Phương Nguyên lại nói:“Mỗi người một khối nguyên thạch.”</p><p>“Cái gì?” Phương Chính kinh ngạc há to miệng, “Liền ngay cả ta cũng muốn giao sao?”</p><p>“Ta thân ái đệ đệ, ngươi đương nhiên có thể không giao.” Phương Nguyên ngữ khí thực ôn hòa, “Nhưng là kết cục sẽ cùng bọn họ giống nhau.”</p><p>Phương Nguyên chỉ chỉ té trên mặt đất, hoặc là hôn mê, hoặc là rên rỉ các thiếu niên.</p><p>“Ngay cả thân đệ đệ cũng không buông tha a!”</p><p>“Này Phương Nguyên điên rồi, rất hung tàn......”</p><p>“Chúng ta đánh không lại hắn, hảo hán không ăn trước mắt mệt, vẫn là trước giao vượt qua trước mắt cửa ải khó khăn.”</p><p>“Đúng vậy, trước giao nguyên thạch, dù sao chỉ giao một khối, sau khi trở về hội báo cấp sư trưởng, có hắn dễ chịu !”</p><p>Có vết xe đổ tình huống hạ, còn lại các thiếu niên đều mang theo khó chịu ánh mắt, ngoan ngoãn tiếp nhận rồi Phương Nguyên vơ vét tài sản.</p><p>“Chờ một chút.” Bọn họ đang muốn rời đi, lại bị Phương Nguyên gọi lại.</p><p>“Phương Nguyên, ngươi chẳng lẽ nghĩ nói lời không giữ lời sao?” Các thiếu niên nhất thời khẩn trương đứng lên.</p><p>Phương Nguyên đối với nhất đất các thiếu niên,, nhẹ nhàng mà thở dài một tiếng:“Chẳng lẽ các ngươi hội cảm thấy, ta sẽ ngồi xổm xuống một đám sưu bọn họ thân sao?”</p><p>Các thiếu niên ngây ra một lúc, thế này mới ào ào giật mình, một đám mặt đỏ lên, do do dự dự đứng ở tại chỗ.</p><p>Phương Nguyên nhìn bọn hắn chằm chằm, nheo lại ánh mắt.</p><p>Mắt phùng trung hàn quang chợt lóe, năm vị thiếu niên nhất thời một trận tim đập nhanh, đồng thời cảm thấy da đầu run lên.</p><p>“Tốt lắm, Phương Nguyên, chúng ta biết ý tứ của ngươi.”</p><p>“Giúp ngươi lúc này đây là được.”</p><p>Bách cho Phương Nguyên dâm uy, bọn họ đành phải một đám cúi đầu, sưu ra mặt đất các thiếu niên tiền túi, cũng từ giữa lấy ra một khối nguyên thạch. Sau đó tụ tập đến cùng nhau, giao cho Phương Nguyên.</p><p>Toàn ban cùng sở hữu năm mươi bảy người, mỗi người bị vơ vét tài sản cướp bóc một khối nguyên thạch, Phương Nguyên trong tay còn có năm mươi sáu khối.</p><p>Hắn phía trước nguyên bản có hai mươi khối, nhưng là tìm mười khối, mua vài hũ thanh trúc rượu. Hơn nữa chính hắn trợ cấp cùng thưởng cho, nay đỉnh đầu, còn có bảy mươi chín khối nguyên thạch.</p><p>“Cướp bóc vơ vét tài sản loại này vô bản sinh ý, mới là tối kiếm tiền a.” Phương Nguyên đem rồi đột nhiên tăng vọt tiền gói to sủy tiến trong lòng, nghênh ngang đi rồi.</p><p>Lưu lại một đất các thiếu niên, trên mặt đất nằm ngay đơ.</p><p>Còn có vài vị thiếu niên, Phương Chính liền hỗn loạn ở trong đó, ngơ ngác nhìn Phương Nguyên dần dần rời đi bóng dáng.</p><p>“Nhanh lên.”</p><p>“Đều tốc độ điểm, đem tiểu chủ tử đều thích đáng an bài tốt lắm.”</p><p>“Trị liệu cổ sư đâu, ở nơi nào, mau mời lại đây!”</p><p>Bọn thị vệ hô to gọi nhỏ, nhất ủng mà lên, tranh tướng biểu hiện. Vì một nho nhỏ đầu mục vị, bọn họ nhiệt tình mười phần.</p><p>[ps: Ngày hôm qua sắp chữ xảy ra vấn đề, hiện tại đã muốn sửa chữa, thập phần thực xin lỗi, cấp mọi người đọc tăng thêm chướng ngại. Sách mới vinh đăng sách mới bảng, ân, thực vui vẻ nha, này đều quy công cho tân các lão bằng hữu to lớn duy trì! Ta cũng thấy đại gia hỏa lực lượng, nhân khí đã ở từng bước tăng lên. Quyển sách phong cách đặc thù, hy vọng đồng đạo người trong có thể nhiều hơn duy trì. Này quyển sách hội viết xuống đi, ổn định đổi mới đi xuống, bản nhân thư đều là hoàn bản, phương diện này tiết tháo là tràn đầy giọt!] </p>\n\t\t\t \n\n                    "
}