{
  "href": "https://doctruyenchufull.vip/6333dd79bea2d9fb2f84e7d9",
  "title": "Chương 290 : Thứ 90 chương Không thể ngăn cản ta",
  "chapterNumber": "290",
  "slug": "chuong-290-thu-90-chuong-khong-the-ngan-can-ta",
  "previousLink": "chapters-truyenchufull/289-chuong-289-thu-89-chuong-luc-dao-tu-hanh-co-huyen-co",
  "currentLink": "chapters-truyenchufull/290-chuong-290-thu-90-chuong-khong-the-ngan-can-ta",
  "nextLink": "chapters-truyenchufull/291-chuong-291-thu-91-chuong-phuong-nguyen-vs-li-hao",
  "contentHTML": "\n\n                        <p> “Ngay cả Vương Hãn đều bại, chết ở diễn võ trường.”</p><p>“Tiểu tử này tay rất lạt, căn bản là không biết thủ hạ lưu tình!”</p><p>“Toàn lực ứng dĩ cổ quả nhiên là cường đại......”</p><p>Diễn võ trường ngoại, mọi người nghị luận ào ào.</p><p>Phương Nguyên phi chân đá phá thủy lao, một chiêu va chạm đi qua, trực tiếp đem áo lam đại hán đụng chết, chiến đấu im bặt mà chỉ.</p><p>Áo lam đại hán ngực hoàn toàn sụp đổ, trắng bệch xương sườn lộ ra ngoài đi ra, chỉ chốc lát sau, máu tươi liền nhiễm đỏ diễn võ trường mặt đất.</p><p>Chủ trì cổ sư, đi lên tràng, trước mặt mọi người tuyên bố Phương Nguyên thắng lợi.</p><p>Áo lam đại hán thi thể, trong lúc nhất thời lại không người xử lý.</p><p>Theo chủ trì cổ sư trong tay thu hồi đằng tấn cổ, Phương Nguyên tham nhập tâm thần vừa thấy, nay đã có mười bảy tràng thắng lợi, thất bại 0 tràng.</p><p>Dù sao, nơi này chính là thứ năm nội thành diễn võ khu, nhị chuyển cổ sư chiếm cứ tuyệt đại đa số, Phương Nguyên tu vi liền chiếm cứ ưu thế. Lại có toàn lực ứng dĩ cổ nơi tay, bỏ lúc trước mấy tràng ở ngoài, còn lại đều là vài hiệp, liền phân thắng bại.</p><p>Này đó thắng lợi, cấp Phương Nguyên mang đến đại lượng nguyên thạch.</p><p>Diễn võ trường thắng một hồi, không chỉ có có thể thủ đi đối phương cổ trùng, nhưng lại có thể theo diễn võ trường phương diện, được đến nguyên thạch thưởng cho.</p><p>Đang xem cuộc chiến người càng nhiều, thưởng cho nguyên thạch lại càng nhiều.</p><p>“Lí Nhiên, nơi này là năm vạn nguyên thạch, ta trước mặt mọi người giao cho ngươi, miễn cho ngươi sau này chống chế.” Ở trước mắt bao người, Phương Nguyên lấy ra một đống nguyên thạch.</p><p>Lí Nhiên trong đám người kia mà ra, ở vô số hâm mộ trong tầm mắt, cười đem này đó nguyên thạch thu vào trong túi.</p><p>“Phương Chính, ngươi quả nhiên là người có thành tín. Lúc trước đã cho tám vạn, hiện tại là năm vạn, đã muốn là mười ba vạn.” Hắn củng chắp tay, nói một câu, liền cáo từ.</p><p>Đám người lại oanh động.</p><p>“Này Phương Chính, phía trước cấp tám vạn, hiện tại cấp năm vạn, hắn làm sao đến nhiều như vậy tiền?” Có nhân khó hiểu.</p><p>“Không kỳ quái. Này hơn phân nửa tháng đến, hắn ở diễn võ trường trung liên tục đắc thắng, toàn lực ứng dĩ cổ hàng đầu, hấp dẫn rất nhiều người đang xem cuộc chiến. Mỗi tràng chiến đấu hắn ít nhất đều có ngàn khối nguyên thạch thu vào. Mấy tràng xuống dưới, chính là thượng vạn khối nguyên thạch a.” Có người đáp, ngữ khí toan sáp.</p><p>“Không chỉ đâu. Tiểu tử này tâm ngoan thủ lạt, cơ hồ mỗi tràng đều đánh chết đối thủ. Rất ít có người có thể toàn thân trở ra. Cho nên hắn mỗi tràng đều có thể thu hoạch hai ba chích cổ, đem này đó cổ vừa bán, lại là một bút tiền.” Có người hừ lạnh nói, tố giác Phương Nguyên hung ác.</p><p>“Này Phương Chính thật quá đáng, hắn là ở đạp ta bối thi thể đi tới a.” Có người phẫn nộ.</p><p>Có người thở dài:“Đều là ma đạo cổ sư, làm gì tự giết lẫn nhau? Ai......”</p><p>Cũng có người cảm khái:“Bất quá nói trở về, Phương Chính này người cũng có ưu điểm. Nói cho Lí Nhiên hai mươi vạn nguyên thạch, liền thật sự cho. Nói thật, nếu đổi làm là ta......”</p><p>Lời này vừa nói ra, trong đám người liền nhất tĩnh.</p><p>Rất nhanh còn có người phản bác:“Hai mươi vạn nguyên thạch, không phải không có cấp toàn sao? Chờ cấp toàn, nói sau lời này đi.”</p><p>Nhìn Phương Nguyên rời đi bóng dáng, trong đám người cũng có người cười lạnh:“Tiểu tử này ngày lành sắp đến cùng. Năm ngày sau, chính là Lí Hảo cường đi khiêu chiến hắn ngày.”</p><p>“Lí Hảo? Hắn không phải thăng lên đi, đến thứ bốn nội tràng đi sao?”</p><p>“Còn kém một chút, hừ, ta chờ xem trận này trò hay!”</p><p>“Hắc hắc, tiểu tử này thật sự là kiêu ngạo, khiến cho Lí Hảo hảo hảo giáo huấn một chút hắn.”</p><p>Ào ào xôn xao......</p><p>Không khiếu trung, triều khởi triều lạc, đạm màu bạc chân nguyên mặt biển, nhấc lên một đóa đóa lãng hoa.</p><p>Cương cân cổ ở trong biển tới lui tuần tra, không ngừng mà hấp thu đạm ngân chân nguyên, đồng thời tản mác ra màu đen u mang.</p><p>Cương cân cổ hình như con giun, cả vật thể mặc sắc một mảnh, nhưng mặt ngoài cũng không như con giun như vậy mềm mại, mà là có một tầng cứng cỏi sáng bóng giáp xác.</p><p>Nó phát ra u quang, xuyên thấu qua không khiếu, trực tiếp chiếu xạ đến Phương Nguyên thân thể mỗi một chỗ góc.</p><p>Ở u quang tác dụng hạ, Phương Nguyên cả người thịt cân, đều nhiễm thượng một tầng thản nhiên mực in sắc, trở nên càng thêm cứng cỏi kiên cường.</p><p>Ước chừng qua nửa ngày công phu, Phương Nguyên thế này mới đình chỉ thúc dục cương cân cổ.</p><p>Hắn ra một thân hãn, hơi thở ồ ồ, đầu đều có chút mê muội.</p><p>Vận dụng cương cân cổ cảm giác, cũng không tốt đẹp, toan ma đau khổ các loại cảm giác, thay nhau xâm nhập hắn thần kinh, thập phần khảo nghiệm cổ sư nhẫn nại lực.</p><p>Tầm thường cổ sư, vận dụng cương cân cổ, ít nhất nửa năm công phu.</p><p>Nhưng Phương Nguyên trong kế hoạch, lại đem thời gian áp súc đến một tháng.</p><p>Cái này ý nghĩa, hắn mỗi ngày vận dụng cương cân cổ thời gian, muốn so với thường nhân nhiều ra 6 lần, là đối ý chí cùng nhẫn nại lực ác liệt khảo nghiệm.</p><p>“Phải quý trọng mỗi một phút mỗi một giây thời gian, tiến hành tu luyện! Mau chóng gia tăng thực lực!”</p><p>“Ta cần nguyên thạch, diễn võ trường là nhanh nhất vơ vét của cải thủ đoạn. Nhưng chỉ cần thua một hồi, toàn lực ứng dĩ cổ sẽ bị người lấy được. Có lẽ năng động dùng tử kinh lệnh bài ngăn cản, nhưng nhất định cũng muốn tiêu phí này khác phương diện thật lớn đại giới!”</p><p>“Ta không thể thua! Ta hiện tại giống như là cấp tốc bôn chạy chiến mã, thực lực nhanh chóng tăng lên. Nhưng chỉ cần thua một hồi, chính là gặp hạn một cái đại té ngã. Phát triển giơ lên xu thế, đem lọt vào đón đầu công án.”</p><p>“Thương gia thành chính là một cái khác khởi điểm, ta như thế nào có thể đưa tại nơi này? Kiếp này ta còn muốn thành cổ tiên, ta muốn hướng thất chuyển, bát chuyển, cửu chuyển, ta muốn đi lên cao nhất, xem đến cả đời không có nhìn đến phong cảnh. Nghe đồn cửu chuyển phía trên, là suốt đời tối cao cảnh giới! Muốn trường sinh dễ dàng, nhưng suốt đời lại không người làm được.”</p><p>“Một sinh mệnh, tối cao cảnh giới chính là suốt đời, lớn nhất ** chính là suốt đời. Cái gì tài phú, bất quá là thu thập phích. Cái gì nam nữ, bất quá là nguyên thủy **. Cái gì thanh danh, bất quá là người khác nói thí nói, mang theo ** hương vị!”</p><p>“Tài phú, sắc đẹp, thanh danh, địa vị, người truy đuổi này đó, quả thực là tầm nhìn hạn hẹp. Trên địa cầu là không có cách nào, mỗi người đều hẳn phải chết không thể nghi ngờ, chỉ có thể theo đuổi mấy thứ này, bằng không sinh mệnh liền không thú vị. Nhưng tại đây thế giới, nguyên khí dư thừa, có suốt đời khả năng vì cái gì không đi truy đuổi?”</p><p>“Vì suốt đời, tài phú, sắc đẹp, thanh danh, địa vị, đều có thể lấy đến lợi dụng, cũng đều có thể bỏ qua! Vì suốt đời, sợ hãi không thể ngăn cản ta, ta đem dũng cảm tiến tới! Vì suốt đời, lười biếng không thể ngăn cản ta, ta không có một khắc giải đãi! Vì suốt đời, đau đớn không thể ngăn cản ta, thần ma không thể ngăn cản ta, thiên địa cũng không thể ngăn cản ta!”</p><p>Như vậy nghĩ, Phương Nguyên tối đen như mực hai tròng mắt trung, như là thiêu đốt đỏ sẫm ma diễm.</p><p>Nghỉ ngơi thời gian nhất quá, hắn không chút do dự, lại thúc dục cương cân cổ.</p><p>Màu đen u quang chiếu xạ hắn thân thể mỗi một chỗ, thậm chí lộ ra da thịt.</p><p>Yên tĩnh mật thất trung, hắn khuôn mặt lãnh khốc đến cực điểm, giống như cương thiết đổ bê-tông điêu khắc, lộ ra ngoan cố không hóa cường ngạnh.</p><p>Cái dạng gì toan ma đau khổ, cũng không quá là tâm hồ trung nhiều điểm gợn sóng.</p><p>Người bên ngoài chịu không nổi, không có nghĩa là Phương Nguyên chịu không nổi!</p><p>Nếu nói cố chấp là ma, kia Phương Nguyên chính là ma trung chi ma.</p><p>Chết tái nhiều lần, cũng tuyệt không hội thay đổi hắn tâm chí! Suy sụp tái nhiều, cũng chỉ có thể sung làm lương sài, làm cho hắn trong lòng dã tâm ma diễm thiêu đốt càng ngày càng vượng.</p><p>......</p><p>Oanh!</p><p>Thật lớn tiếng gầm rú, quanh quẩn ở diễn võ trường thượng.</p><p>Thổ thạch tung bay, khí lãng quét ngang, đối thủ tuy rằng đào thoát một kích trí mệnh, nhưng như cũ bị tức lãng thực thôi một phen, ngay cả lui vài chục bước.</p><p>Yên trần tán đi, tạo thành này nhất kích tội khôi đầu sỏ, hiển lộ chân thân.</p><p>Đây là một chích thật lớn cóc!</p><p>Nó so với mãnh tượng còn muốn khổng lồ, mở lớn hai mắt coi như thớt. Nó cả người thanh màu xám, thật to cái bụng, cường kiện hữu lực tứ chi, làn da thượng dài đầy xanh đậm sắc rêu, thậm chí còn có hòn đá được khảm ở mặt trên.</p><p>Tối dẫn người chú ý, là nó lưng.</p><p>Nó lưng cao cao hở ra, dường như bối một tòa tiểu sơn phong!</p><p>Này ngọn núi hàng thật giá thật, tất cả đều là cứng rắn núi đá, chiều cao một trượng rưỡi. Lũy trùng điệp, đao khảm phủ phách bình thường, núi đá thượng đồng dạng lan tràn rêu xanh, cỏ xanh, thậm chí còn dài hai ba khỏa cây nhỏ.</p><p>Đây là tam chuyển cổ, tên là bối sơn cóc. Rất nặng chắc nịch, tối am hiểu một chiêu, chính là cao cao nhảy lên, sau đó Thái Sơn áp đỉnh bàn tạp rơi xuống.</p><p>Vừa mới chính là nó thi triển sở trường trò hay, toàn bộ diễn võ trường thật giống như địa chấn bình thường, kêu chung quanh đang xem cuộc chiến mọi người đứng yên không xong, ngã trái ngã phải.</p><p>“Công kích như vậy, thật sự là quá mạnh mẽ !”</p><p>“Thanh thế mênh mông cuồn cuộn, cho dù là bàng quan, cũng cảm thấy hết hồn.”</p><p>“Bối sơn cóc quả thực là cái thành lũy, công phòng nhất thể, lớn nhất khuyết điểm chính là tốc độ không được. Nhưng là nó chủ nhân lại hoàn mỹ bổ khuyết cái này chỗ thiếu hụt!”</p><p>Mọi người nghị luận ào ào, tầm mắt đầu tiên là tập trung đến bối sơn cóc, sau đó không hẹn mà cùng chuyển dời đến mặt khác một vị cổ sư trên người.</p><p>Vị này cổ sư, một thân hoa bào, dáng người gầy yếu, tướng mạo thanh tú.</p><p>Hắn tuy là nam tử, lại đồ phấn để cùng son, đang đứng ở diễn võ trường bên kia, dịch thon dài sạch sẽ ngón tay giáp.</p><p>Hắn họ Lý tên hảo, tam chuyển tu vi, kinh nghiệm chiến đấu thập phần phong phú, hơn nữa am hiểu đối phó lực đạo cổ tu.</p><p>“Chỉ bằng ngươi, cũng tưởng theo ta đấu? Ha ha, chủ động nhận thua đi, không cần lãng phí của ta thời gian.” Lí Hảo nhìn chằm chằm chính mình ngón tay giáp, xem cũng không xem đối thủ liếc mắt một cái.</p><p>“Đáng giận tên, cư nhiên như vậy khinh thường ta! Ta và ngươi liều mạng!” Đối thủ cũng là người ở diễn võ trường hỗn, lại trước mặt mọi người đã bị như vậy vũ nhục, tức giận đến sắc mặt nhăn nhó, nghiến răng nghiến lợi, hướng Lí Hảo phác giết qua đến.</p><p>Lí Hảo lẳng lặng nhìn hắn, nhanh chóng hướng chính mình vọt tới, khóe miệng hiện ra nhè nhẹ cười lạnh:“Vẫn là học không ngoan a, đã bị giáo huấn không đủ sao. Như vậy, khiến cho ngươi ở thường một lần loại này đặc biệt tư vị đi.”</p><p>Di hình cổ!</p><p>Lí Hảo hai mắt nở rộ kỳ quang, nhìn về phía chính mình bối sơn cóc.</p><p>Một cái hô hấp sau, hắn phút chốc biến mất ở tại chỗ, xuất hiện ở bối sơn cóc vị trí.</p><p>Mà đồng thời, bối sơn cóc tắc xuất hiện ở hắn ban đầu vị trí.</p><p>Thông qua di hình cổ, hắn cùng bối sơn cóc trao đổi vị trí.</p><p>Đối thủ của hắn nguyên bản nhằm phía Lí Hảo, kết quả trong nháy mắt, hắn trước mặt xuất hiện bối sơn cóc.</p><p>Phanh!</p><p>Bối sơn cóc thả người nhảy dựng, như sơn phong bay tứ tung, đem này đối thủ thoải mái đánh bay.</p><p>Chiến đấu ở mọi người dự kiến trung chấm dứt!</p><p>“Bối sơn cóc phối hợp di hình cổ, như vậy chiến thuật, quả thực là khó giải.”</p><p>“Không có sai. Di hình cổ không những được đổi thành bối sơn cóc, còn có thể đổi thành đối thủ. Cái này hoàn toàn bù lại bối sơn cóc di động không đủ nhược điểm.”</p><p>“Trận này sau, Lí Hảo chính là hai mươi chín tràng tịnh thắng, tái đánh một hồi, có thể thăng lên thứ bốn nội thành.”</p><p>“Chạy nhanh thăng lên đi thôi, hắn ở trong này đã muốn không người khả chế.”</p><p>“Tiếp theo tràng cùng ai đánh? Di, cư nhiên là kia đi rồi cứt chó vận, được đến truyền kỳ cổ tiểu tử.” </p>\n\t\t\t \n\n                    "
}