{
  "href": "https://doctruyenchufull.vip/6333dd80bea2d9fb2f84e7fe",
  "title": "Chương 291 : Thứ 91 chương Phương Nguyên vs Lí Hảo",
  "chapterNumber": "291",
  "slug": "chuong-291-thu-91-chuong-phuong-nguyen-vs-li-hao",
  "previousLink": "chapters-truyenchufull/290-chuong-290-thu-90-chuong-khong-the-ngan-can-ta",
  "currentLink": "chapters-truyenchufull/291-chuong-291-thu-91-chuong-phuong-nguyen-vs-li-hao",
  "nextLink": "chapters-truyenchufull/292-chuong-292-thu-92-chuong-phuong-nguyen-vs-li-hao",
  "contentHTML": "\n\n                        <p> Nháy mắt, năm ngày liền trôi qua.</p><p>Phương Nguyên nghênh đón lại một hồi chiến đấu.</p><p>“Hôm nay đối thủ của ngươi, có chút đến đây đâu.” Ngụy Ương đi ở Phương Nguyên bên người, dặn dò Phương Nguyên phải chú ý một ít.</p><p>Phương Nguyên gật gật đầu.</p><p>Hắn cũng không đánh không chuẩn bị chi chiến, từ cùng Lí Nhiên trở thành địa hạ minh hữu sau, liền theo hắn trong miệng chiếm được đại lượng tình báo.</p><p>Lí Nhiên là nằm vùng, ẩn núp tám năm, vốn chính là làm tình báo công tác. Đối diễn võ trường biết đến, thậm chí so với Ngụy Ương còn muốn kể lại.</p><p>“Lí Hảo này người từng cũng là một lực tu, vọt tới thứ bốn nội thành. Hắn từng hăng hái, nhưng gặp bình cảnh. Lực đạo tu hành, ở phía tiền kì cường đại, trung hậu kỳ liền có vẻ gầy yếu, tệ nạn kéo dài lâu ngày khó phản. Lí Hảo gặp đến trọng tỏa, dứt khoát bỏ qua lực đạo, sửa đi phụ trợ lưu.”</p><p>“Cũng là hắn cơ duyên đến, ở đổ thạch phường đổ ra một khối hảo tảng đá, có được hiếm thấy di hình cổ. Hắn kinh nghiệm phong phú, lập tức bán đi trên người cơ hồ sở hữu cổ, tiêu số tiền lớn ở phòng đấu giá mua hạ một đầu bối sơn cóc.”</p><p>“Sau đó, hắn gần dựa vào này hai cổ phối hợp, lũ chiến lũ thắng. Dựa vào thắng lợi đến nguyên thạch cùng cổ, đi bước một một lần nữa tích lũy, dần dần bổ tề một bộ cổ trùng. Hắn mạnh mẽ khiêu chiến ngươi, hiển nhiên là nhìn trúng ngươi trong tay toàn lực ứng dĩ cổ. Ngươi phải cẩn thận.”</p><p>Ngụy Ương nói xong, vỗ vỗ Phương Nguyên bả vai, xoay người hối nhập đám người giữa.</p><p>Phương Nguyên thật sâu nhìn thoáng qua Ngụy Ương, tiện đà đi lên diễn võ trường.</p><p>Mỗi phùng trọng yếu chiến đấu, Ngụy Ương đều đã lại đây đang xem cuộc chiến. Phương Nguyên hiểu được, hắn là ở thay chính mình lược trận. Một bộ phận nguyên nhân, là Thương gia có mời chào ý đồ, một khác bộ phận nguyên nhân......</p><p>Là hắn chân chính đem Phương Nguyên, cho rằng huynh đệ đối đãi!</p><p>Người cùng người trong lúc đó chính là như vậy kỳ quái.</p><p>Có người ở chung mấy chục năm, cũng không thổ lộ tình cảm. Có người chính là một lần nói chuyện, liền tương giao tâm đầu ý hợp.</p><p>Ngụy Ương cảm xúc, Phương Nguyên hiểu biết. Hắn là theo Phương Nguyên trên người, thấy được chính mình ngày xưa bóng dáng. Loại này mãnh liệt nhận thức đồng cảm, cùng với Phương Nguyên biểu hiện ra ngoài ngay thẳng tính cách, làm cho hắn đem Phương Nguyên cho rằng người của mình.</p><p>“Ngụy Ương......” Phương Nguyên trong lòng trầm ngâm, đi vào giữa sân.</p><p>Này chỗ diễn võ trường địa hình, là cái đại hình đầm lầy địa hình. Màu đen bùn lầy, ẩn ẩn tản ra thối vị. Có mặt đất, còn tích thủy oa.</p><p>Lí Hảo còn không có đến.</p><p>Diễn võ trường ngoại, tụ tập rất nhiều đang xem cuộc chiến cổ sư.</p><p>Phương Nguyên diễn võ tới nay, đang xem cuộc chiến nhân sổ nhiều nhất một lần. Đứng ở trên tràng, nhìn chung quanh một vòng, đều là đầu người.</p><p>Mọi người châu đầu ghé tai, khiến cho toàn bộ diễn võ trường đều vẫn ong ong vang lên, một mảnh ồn ào.</p><p>“Phương Chính tiểu tử này, hôm nay muốn phiền toái !”</p><p>“Này đó ngày hắn quá kiêu ngạo, hẳn là trị trị hắn.”</p><p>“Người trẻ tuổi không biết trời cao đất rộng, thực nghĩ đến cầm một chích toàn lực ứng dĩ cổ, liền vô địch !”</p><p>“Lí Hảo đến đây.” Không biết là ai hô một câu.</p><p>Đám người tĩnh một chút, sau đó nghị luận thanh đột nhiên cực nóng đứng lên, ồn ào náo động thanh âm, quả thực chỗ xung yếu phá diễn võ trường bằng đỉnh.</p><p>Ở lối vào, Lí Hảo xuất hiện.</p><p>“Lí Hảo đại nhân, hôm nay liền nhìn ngươi !”</p><p>“Cầu chúc ngươi đệ 30 tràng tịnh thắng, thăng lên thứ bốn nội thành.”</p><p>Trong đám người, không ít người ở hò hét, ở kêu to.</p><p>So sánh Phương Nguyên, bọn họ theo đáy lòng càng nhận thức đồng Lí Hảo. Phương Nguyên vừa đến, liền kiêu ngạo vô cùng, giết rất nhiều đối thủ, thủ đoạn độc ác vô tình. Hắn có mang tử kinh lệnh bài, này làm mọi người đều ghen tị hắn hảo vận khí.</p><p>Trái lại Lí Hảo, là xen lẫn trong diễn võ trường lão nhân. Hắn ban đầu tu lực đạo, theo thứ bốn nội thành bại xuống dưới, trên người mang theo cực khổ mà quật khởi, tượng trưng cho diễn võ trường tiêu chuẩn chiến đấu không thôi tinh thần, càng có thể dẫn phát chung quanh người cộng minh.</p><p>Lí Hảo hơi hơi mang cười, thi thi nhiên đi lên tràng.</p><p>Hắn dáng người gầy yếu, mặc hoa bào, mạt son, cước bộ chân thành, đi hướng Phương Nguyên.</p><p>Nhưng khoảng cách Phương Nguyên sáu mươi bước, hắn liền dừng cước bộ, không có tái đi tới.</p><p>Phương Nguyên phía trước vài lần chiến đấu, đều dùng đánh thẳng cổ triển khai đánh bất ngờ, đem đối thủ đánh bay, một chiêu kiến công. Lí Hảo trà trộn diễn võ trường nhiều năm, không có khả năng không ở chiến tiền làm chuẩn bị.</p><p>Đánh thẳng cổ chỉ có thể xung phong năm mươi bước khoảng cách, sáu mươi bước vẫn là an toàn.</p><p>“Lực tu, ha ha......” Hắn thản nhiên quét Phương Nguyên liếc mắt một cái, trong mắt lóe ra khinh thường quang,“Người trẻ tuổi, thực thật có lỗi, của ngươi thắng liên tiếp đi ra đây là dừng lại. Ngươi biết không, nhìn đến ngươi hiện tại cái dạng này, giống như là nhìn đến từng ta. Lực tu là không có tiền đồ, cho dù ngươi có toàn lực ứng dĩ cổ, lại như thế nào? Cảm tạ ta đi, hôm nay ta đánh bại ngươi, cũng là cho ngươi hảo, cho ngươi đầy đủ nhận thức đến lực tu không đủ.”</p><p>Hắn lấy một tiền bối thân phận, trước mặt mọi người giáo huấn Phương Nguyên đứng lên.</p><p>“Của ngươi vô nghĩa thật đúng là nhiều, có dám hay không câm miệng?” Phương Nguyên song chưởng vây quanh, sắc mặt đạm mạc.</p><p>“Ngươi......” Lí hoà nhã thượng tức giận chợt lóe, tiếng cười tràn ngập hàn khí,“Ha ha a, người trẻ tuổi, ngươi như vậy không tôn trọng tiền bối, là hội chịu khổ đầu.”</p><p>Đúng lúc này, làm một tiếng, chủ trì cổ sư tuyên bố chiến đấu bắt đầu.</p><p>Đánh thẳng cổ!</p><p>Phương Nguyên mại khai hai chân, mạnh xung phong.</p><p>Hô lạp.</p><p>Dưới chân bùn đất dường như màu đen lãng hoa, theo hắn hai bên trái phải, cao cao vẩy ra đi ra ngoài.</p><p>“Yêu, rất mạnh mẽ khí thế nha.” Lí Hảo che cười khẽ.</p><p>Hắn trong lòng rất rõ ràng, đánh thẳng cổ nhiều nhất chỉ có thể xung phong năm mươi bước, thả mỗi lần vận dụng sau, phải năm hô hấp sau, tài năng lại thúc dục.</p><p>Hắn khoảng cách Phương Nguyên sáu mươi bước, nhìn như nguy hiểm, kỳ thật an toàn thực.</p><p>Này nơi sân địa hình, đối hắn cũng có lợi. Lầy lội địa hình, không giống khô ráo chắc chắn cứng rắn, cũng không lợi cho đấu tranh anh dũng.</p><p>Quả nhiên, Phương Nguyên chạy ra khỏi bốn mươi lăm bước, hướng thế liền tiêu dừng lại.</p><p>Nhưng ngay sau đó, Phương Nguyên một bên thân, dùng thân thể bên cạnh nhắm ngay Lí Hảo.</p><p>Hoành hướng cổ!</p><p>Hắc nê như sóng bàn tách ra, một đầu sơn trư hư ảnh trống rỗng xuất hiện. Xung phong khí thế, rồi đột nhiên tăng vọt nhất mảng lớn, cuồng mãnh vô cùng. Cơ hồ trong chớp mắt, Phương Nguyên liền vọt tới Lí Hảo trước mặt.</p><p>Này nếu như bị đụng vào, nhất định là hộc máu đoạn cốt kết cục.</p><p>Lí Hảo quá sợ hãi, nguy nan thời điểm, vội vàng thúc dục bản mạng cổ.</p><p>Di hình!</p><p>Trong nháy mắt, hắn cùng Phương Nguyên cho nhau đổi vị trí.</p><p>Phương Nguyên nguyên bản mặt đối mặt, chàng hướng Lí Hảo. Nhưng ngay sau đó cũng là đưa lưng về nhau bối, rời xa Lí Hảo nhằm phía xa xa.</p><p>“Đại ý !” Ngắn ngủn một lát, Lí Hảo cái trán liền chảy ra một tầng mồ hôi lạnh.</p><p>Hắn cũng không cho rằng, Phương Nguyên hội đối hắn tạo thành nhiều uy hiếp. Biết được Phương Nguyên có được hoành hướng cổ, đánh thẳng cổ tình báo sau, cũng không có nghĩ nhiều. Thiếu chút nữa liền lọt vào Phương Nguyên bị thương nặng.</p><p>Nguy nan thời điểm, vẫn là nhiều năm kinh nghiệm chiến đấu cứu vớt hắn.</p><p>Cùng với phòng ngự, chẳng né tránh.</p><p>Một cái di hình, làm cho Phương Nguyên công kích thất bại.</p><p>Tái đại lực lượng công kích, rơi xuống không chỗ, tạo thành không được sát thương, cũng là vô dụng.</p><p>“Tiểu tử này có toàn lực ứng dĩ cổ, chiêu chiêu thế đại lực trầm. Của ta lực cổ đều bán đi, trên người thú lực cũng tiêu rớt, cũng không thể cùng hắn cứng rắn kháng vật lộn.”</p><p>Lí Hảo vuốt lên nỗi lòng, lập tức lui về phía sau.</p><p>Hắn vận dụng di động cổ, thân thể nhẹ như tơ liễu, sau này tung bay, nhanh chóng rớt ra cùng Phương Nguyên khoảng cách.</p><p>Đồng thời, hắn thân thủ hướng lên trời nhất chỉ, không khiếu trung bắn ra một đạo lục quang, hoa phá trường không.</p><p>Lục quang như ngọc bích, phút chốc đứng ở giữa không trung, sau đó mạnh nhất tạc.</p><p>Chói mắt quang huy trung, bối sơn cóc thân thể cao lớn hiển hiện ra, liền đi xuống lạc.</p><p>Trên mặt một cái bóng đen, nhanh chóng bao phủ trụ Phương Nguyên, hơn nữa càng lúc càng lớn.</p><p>Năm hô hấp thời gian đã qua, Phương Nguyên xem chuẩn Lí Hảo, thúc dục đánh thẳng cổ, xung phong liều chết đi qua.</p><p>Hắn tốc độ mạnh thêm, rất nhanh liền thoát ly bóng ma bao phủ khu vực.</p><p>Vừa lao tới, bối sơn cóc liền tạp rơi xuống.</p><p>Oanh!</p><p>Nổ trong tiếng, toàn bộ diễn võ trường đều kịch liệt run lên, màu đen bùn lầy vẩy ra, giống như ngập trời biển.</p><p>Lãng hoa thậm chí vẩy ra trình diện bên cạnh, dẫn tới đang xem cuộc chiến mọi người theo bản năng né tránh, nhưng câu đều bị một cái thật lớn đỏ sậm màn hào quang đều ngăn trở.</p><p>Diễn võ trường trung, đương nhiên tự có chứa phòng ngự cổ.</p><p>“Xuất hiện, Lí Hảo đại nhân bối sơn cóc!” Thấy như vậy một màn, trong đám người vang lên hưng phấn tiếng kêu.</p><p>“Phương Chính cho dù là vọt tới Lí Hảo trước mặt, cũng không có dùng. Lí Hảo chỉ cần dùng di hình cổ, cùng bối sơn cóc nhẹ nhàng nhất đổi...... Ha ha a.”</p><p>Nhưng Phương Nguyên không có nhằm phía Lí Hảo.</p><p>Hắn rồi đột nhiên dừng lại xung phong cước bộ.</p><p>Màu đen bùn lầy, như một tầng biển, đập ở hắn trên người, nhưng câu đều bị thiên bồng cổ khởi động đến bạch quang hư giáp ngăn trở.</p><p>Hoành hướng cổ.</p><p>Đợi hắc lãng rơi xuống đất, hắn nghiêng người đối với bối sơn cóc, mạnh xung phong đi qua.</p><p>Rống!</p><p>Một tiếng hùng rống như sấm bàn nổ vang, đồng thời một đầu gấu ngựa hư ảnh, rồi đột nhiên xuất hiện, ngửa mặt lên trời tê rống, cuồng thái bừa bãi.</p><p>Phanh.</p><p>Phương Nguyên hung hăng đánh vào bối sơn cóc trên người, đem bối sơn cóc đánh cho nhất oai.</p><p>Nhưng là giới hạn như thế.</p><p>Bối sơn cóc thân phụ đặc thù ngọn núi, đều là núi đá tinh hoa. Sức nặng thật lớn, ở tam chuyển cổ trung số một số hai.</p><p>Nó bốn chân nhất đất, quả thực là vững như Thái Sơn, lù lù bất động, làm cho người ta không biết làm gì.</p><p>Nhưng Phương Nguyên không quan tâm, vung khởi song chưởng, như chiến chùy nơi tay, oanh tạp đi qua.</p><p>Rống rống rống!</p><p>Đầu của hắn giữa không trung, điên cuồng mà dần hiện ra sơn trư, gấu ngựa, cá sấu lực đạo hư ảnh.</p><p>Từng quyền mang ra tiếng gió, cương mãnh bừa bãi, đàng hoàng phóng đãng. Đánh vào bối sơn cóc trên người, phát ra tiếng sấm bình thường tiếng vang, kéo dài không dứt, như trận bão bình thường.</p><p>Như vậy cuồng mạnh mẽ công kích, làm cho tràng ngoại tất cả mọi người nhìn xem kinh hồn táng đảm, hàn khí thấu tâm.</p><p>“Nếu ta bị như vậy công kích, sớm đã tan xương nát thịt !”</p><p>“Toàn lực ứng dĩ cổ thật là quá mạnh mẽ, quá mạnh mẽ.”</p><p>“Bất quá Phương Chính đầu hôn rớt, không đi đánh Lí Hảo, chuyên lấy xương cứng cắn.”</p><p>......</p><p>Bối sơn cóc phòng ngự xuất chúng, ở Phương Nguyên như thế phóng đãng công kích hạ, vẫn không nhúc nhích, làm cho người ta không khỏi tâm sinh khí nỗi.</p><p>Nhưng Phương Nguyên khuôn mặt lãnh khốc như băng, càng đánh càng điên cuồng, bám riết không tha, dường như này bối sơn cóc là hắn bất cộng đái thiên cừu địch.</p><p>Lí Hảo sắc mặt dần dần thay đổi.</p><p>Cường thịnh trở lại đại bối sơn cóc, cũng có cực hạn, nhịn không được như vậy liên tục không ngừng mà tiến công.</p><p>Oa oa oa......</p><p>Bối sơn cóc lớn tiếng kêu to đứng lên, đau đớn làm cho nó tái không nín được.</p><p>“Không thể còn như vậy đi xuống !” Lí Hảo tâm trung lộp bộp một chút, vội vàng điều động tâm niệm, khống chế bối sơn cóc.</p><p>Bối sơn cóc bắt đầu phản kích, sau chừng mãnh đạp nê, vừa người hướng Phương Nguyên đánh tới.</p><p>Chiêu này thế đại lực trầm đến cực điểm, Phương Nguyên nếu là dính này một cái, nhất định bị đánh bay.</p><p>Hoành hướng cổ.</p><p>Hắn hai mắt ánh sao nở rộ, đúng lúc xung phong, né tránh bối sơn cóc công kích.</p><p>Nhiễu đến nó bên cạnh người, tái đánh! </p>\n\t\t\t \n\n                    "
}