{
  "href": "https://doctruyenchufull.vip/6333dd86bea2d9fb2f84e823",
  "title": "Chương 292 : Thứ 92 chương Phương Nguyên vs Lí Hảo",
  "chapterNumber": "292",
  "slug": "chuong-292-thu-92-chuong-phuong-nguyen-vs-li-hao",
  "previousLink": "chapters-truyenchufull/291-chuong-291-thu-91-chuong-phuong-nguyen-vs-li-hao",
  "currentLink": "chapters-truyenchufull/292-chuong-292-thu-92-chuong-phuong-nguyen-vs-li-hao",
  "nextLink": "chapters-truyenchufull/293-chuong-293-thu-93-chuong-phap-tac-manh-nho-dai-dao-chi-ngan",
  "contentHTML": "\n\n                        <p> Rống rống rống!</p><p>Thú lực hư ảnh điên cuồng thoáng hiện, thanh thế kinh thiên động địa, bối sơn cóc đau đến oa oa kêu to, mạnh phát lực chàng hướng Phương Nguyên.</p><p>Phương Nguyên hừ lạnh một tiếng, đúng lúc lóe ra.</p><p>Bối sơn cóc lưng đeo ngọn núi, trọng tải quá nặng, tốc độ rất chậm, Phương Nguyên né tránh thực nhẹ nhàng.</p><p>Hoành hướng cổ, đánh thẳng cổ liên tiếp sử dụng, bối sơn cóc liên tiếp phóng ra, ngay cả Phương Nguyên da cũng chưa cọ đến.</p><p>Mọi người thấy trợn mắt há hốc mồm.</p><p>Bối sơn cóc đảo qua mọi người trong lòng lù lù bất động hình tượng, bị Phương Nguyên đánh thẳng kêu to.</p><p>“Tiểu tử này, cư nhiên như thế hung mãnh!” Lí Hảo cũng là nhìn xem kinh hãi, hung hăng cắn răng, thúc dục bối sơn cóc cao cao nhảy lên.</p><p>“Xú tiểu tử, ta muốn đem ngươi tạp thành thịt nát!” Lí Hảo nhếch môi, phát ra lành lạnh cười lạnh, trong lòng sát khí sôi trào.</p><p>Nhưng là, bối sơn cóc đầu hạ bóng ma, nhưng không có chủ động tráo hướng Phương Nguyên.</p><p>Ngược lại, dừng ở Lí Hảo trên người.</p><p>Bối sơn cóc thật lớn thân hình, bắt đầu đi xuống lạc, nặng nề mà tạp hướng Lí Hảo.</p><p>Thấy như vậy một màn, đại đa số mọi người ngây ra một lúc, không có phản ứng lại đây. Chỉ có Ngụy Ương ở bên trong số ít người, trong mắt tinh quang chợt lóe, nhìn ra Lí Hảo chiến thuật.</p><p>Đơn thuần dùng bối sơn cóc, tạp hướng Phương Nguyên, công kích thập phần dễ dàng thất bại.</p><p>Phương Nguyên có hoành hướng cổ, đánh thẳng cổ, hoàn toàn có thể trốn tránh.</p><p>Nhưng là bối sơn cóc tạp hướng Lí Hảo, Lí Hảo có thể dùng di hình cổ, đến cùng Phương Nguyên vị trí tiến hành đổi. Chỉ cần thời cơ nắm giữ hảo, hoàn toàn có thể cho Phương Nguyên không kịp phản ứng, bị bối sơn cóc tạp tử.</p><p>Bối sơn cóc như vậy sức nặng, cho dù tạp bất tử, cũng tuyệt đối có thể bị thương nặng hắn.</p><p>Nhưng mà bối sơn cóc bay lên không kia một khắc, Phương Nguyên trước tiên, liền nhằm phía Lí Hảo!</p><p>Hoành hướng cổ, đánh thẳng cổ dùng liền nhau, hắn rất nhanh liền chạy tới Lí Hảo bên người.</p><p>“Chết tiệt tên, hắn cư nhiên xem phá !” Giờ khắc này, Lí Hảo vô cùng buồn bực.</p><p>Phương Nguyên hiện tại cùng hắn còn có một khoảng cách, nhưng hắn hiện tại dùng di hình cổ, Phương Nguyên còn có nguyên vẹn thời gian, né tránh bối sơn cóc công kích.</p><p>Nhưng nếu hắn hiện tại không cần, một khi Phương Nguyên gần sát hắn, hắn cho dù là lợi dụng di hình cổ thay đổi vị trí, cũng không kịp chạy trốn, hội cùng Phương Nguyên đang bị bối sơn cóc tạp chết.</p><p>Rơi vào đường cùng, Lí Hảo chỉ có thể thúc dục di hình cổ, cùng Phương Nguyên vị trí trao đổi.</p><p>Oanh!</p><p>Bối sơn cóc tạp rơi xuống mặt đất, Phương Nguyên quả nhiên dùng một cái hoành hướng, né tránh đến.</p><p>Hắn vẫn đều chú trọng hoành hướng cổ, đánh thẳng cổ luân phiên sử dụng thời gian. Bình thường đều đã khoảng cách ba cái hô hấp. Tính thượng xung phong năm mươi bước tả hữu thời gian, cứ như vậy, hắn thủy chung sẽ có di động cổ khả dùng.</p><p>Rất nhỏ chỗ, thường thường quyết định thành bại.</p><p>Phương Nguyên kiếp trước kinh nghiệm chiến đấu phong phú, làm cho hắn không hề sơ hở.</p><p>Hắn lại nhằm phía bối sơn cóc, quyền đấm cước đá, thế công cuồng mãnh, đón đánh cứng rắn lạc. Thú lực hư ảnh thay nhau thoáng hiện, hung hãn tuyệt luân.</p><p>Bối sơn cóc lại lâm vào đến mưa rền gió dữ công kích giữa, bị đánh oa oa thẳng kêu, đá vụn bay tán loạn.</p><p>Nguyên bản trong miệng kêu gào người đang xem cuộc chiến, đều lâm vào yên lặng.</p><p>Rất nhiều người mở lớn miệng, giật mình nhìn này một màn.</p><p>Toàn lực dĩ phó cổ bị Phương Nguyên dùng là như thế uy mãnh bá đạo, cho dù là bối sơn cóc cũng thành bị đánh bao cát, lâm vào nhược thế địa vị!</p><p>Bên này đánh cho hừng hực khí thế, trường hợp hỏa bạo kịch liệt. Mà Lí Hảo bên này, tắc gió êm sóng lặng.</p><p>Lí Hảo vạn vạn không có dự đoán được, Phương Nguyên hội như thế bám riết không tha công kích bối sơn cóc.</p><p>Dĩ vãng đối thủ, cùng Lí Hảo giao chiến, không một không tha khí bối sơn cóc, ý đồ công kích Lí Hảo. Lí Hảo nhất bại, bối sơn cóc cũng liền không chút nào chừng lo.</p><p>Đây mới là người thông minh lựa chọn a!</p><p>Nhưng là cố tình, Phương Nguyên tuyển một cái tối ngu xuẩn công kích đối tượng.</p><p>Hắn đem hỏa lực toàn bộ tập trung ở bối sơn cóc trên người, đối chánh chủ Lí Hảo không nghe thấy không hỏi.</p><p>Lí Hảo bị lượng ở một bên, dường như thành không quan hệ cục diện quần chúng, tình cảnh xấu hổ!</p><p>Thú lực hư ảnh không ngừng lóe ra, giao hội ở không trung. Phương Nguyên vòng quanh bối sơn cóc, hung mãnh ấu đả.</p><p>Cóc nguyên bản khổng lồ uy vũ hình thể, lúc này khắc lại có vẻ như thế ngốc.</p><p>“Không tốt, bối sơn cóc đều bị đánh hộc máu !” Xa ở một bên Lí Hảo, thấy như vậy một màn, nhất thời tay chân lạnh cả người.</p><p>Di hình cổ!</p><p>Hắn trong mắt nở rộ kỳ quang, nhiếp trụ Phương Nguyên.</p><p>Trong phút chốc, Phương Nguyên tầm nhìn đại biến, tập trung nhìn vào, đã muốn bị Lí Hảo na đến xa xa đi.</p><p>Trái lại Lí Hảo, tắc thay thế được Phương Nguyên vị trí, đứng ở bối sơn cóc bên người.</p><p>Hắn vươn một đôi tay chưởng, dán bối sơn cóc, triển khai trị liệu.</p><p>Cóc thương thế, làm cho hắn trong lòng thất kinh.</p><p>Hắn ở diễn võ trường trung chiến đấu nhiều như vậy tràng, còn chưa bao giờ gặp qua như vậy nghiêm trọng thương.</p><p>“Chẳng lẽ trận chiến đấu này, ta sẽ thất bại? Bại cấp như vậy một người tuổi còn trẻ vãn bối? Không, không có khả năng!” Thất bại mãnh liệt dự cảm, lần đầu tiên xuất hiện ở Lí Hảo ở sâu trong nội tâm.</p><p>Phương Nguyên cười lạnh một tiếng, triển khai xung phong.</p><p>Hắn như thế nào khả năng cho phép Lí Hảo tại chính mình mí mắt dưới, công nhiên trị liệu bối sơn cóc?</p><p>Mắt thấy Phương Nguyên xung phong liều chết lại đây, Lí Hảo hung hăng cắn răng, chỉ phải buông tha cho trị liệu, bắt đầu ngược bôn chạy.</p><p>Đợi Phương Nguyên vọt tới bối sơn cóc trước mặt khi, hắn lại dùng di hình cổ.</p><p>Kể từ đó, hắn lại đứng ở bối sơn cóc bên người, mà Phương Nguyên tắc thân ở xa.</p><p>Bất quá Phương Nguyên không chút nào để ý, như cũ vùi đầu xung phong.</p><p>Lí Hảo trị liệu nhiều lần bị đánh gãy, Phương Nguyên nhiều lần đánh sâu vào cũng không hề thu hoạch.</p><p>Nhưng cứ việc như thế, hắn như cũ không ngừng đánh sâu vào, bám riết không tha.</p><p>Vài lần xuống dưới sau, ngược lại là Lí Hảo chủ động đình chỉ trị liệu, sắc mặt âm tình bất định.</p><p>Này một màn, kêu đang xem cuộc chiến rất nhiều người sờ không được ý nghĩ.</p><p>Nhưng rốt cuộc vẫn là có người thông minh.</p><p>“Phương Chính mỗi lần xung phong, nhìn như vô dụng, kỳ thật đối Lí Hảo chân nguyên tiến hành rồi kịch liệt tiêu hao.”</p><p>“Không sai. Di hình cổ tuy rằng tác dụng huyền bí, nhưng là có tệ đoan, tiêu hao chân nguyên lượng đại, chính là một trong số đó.”</p><p>“Khoảng cách càng xa, đối tượng thực lực càng mạnh, Lí Hảo thúc dục di hình cổ tiêu hao chân nguyên lại càng nhiều.”</p><p>“Phương Nguyên thân phụ song trư, nhất ngạc nhất hùng lực, Lí Hảo mỗi lần vận dụng di hình cổ, đều đã tiêu hao không ít chân nguyên. Hơn nữa hắn còn muốn đối bối sơn cóc trị liệu, cho dù là tam chuyển chân nguyên, cũng nhịn không được như vậy sử dụng.”</p><p>Lí Hảo cũng là ý thức được điểm ấy, thế này mới bất đắc dĩ dừng lại trị liệu.</p><p>Hắn chân nguyên đã muốn không nhiều lắm.</p><p>Nếu đổi làm trước kia đối thủ, hắn rốt cuộc là tam chuyển bạc trắng chân nguyên. Nhưng nay Phương Nguyên tu vi cũng là tam chuyển, này đó hiệp xuống dưới, Phương Nguyên đã muốn chặt chẽ thành lập chân nguyên ưu thế.</p><p>Mắt thấy Phương Nguyên lại vọt tới, Lí Hảo trong mắt lóe ra một tia do dự quang, không thể không động thân mà lên.</p><p>Phương Nguyên niết quyền vỗ tay, lập tức xá điệu bối sơn cóc, công hướng Lí Hảo.</p><p>Ba ba ba.</p><p>Hắn từng quyền đánh bạo không khí, uy danh hiển hách, cương mãnh vô cùng, giống như thủy triều đánh ra tiều ngạn.</p><p>Vài hiệp xuống dưới, Lí Hảo liền chống đỡ không được!</p><p>Hắn cổ trùng tuy rằng bổ tề, nhưng chân chính trung tâm còn tại cho bối sơn cóc cùng di hình cổ.</p><p>Vì giảm bớt di hình cổ chân nguyên tiêu hao, hắn cũng đánh tan ẩn núp ở trong thân thể thú lực hư ảnh.</p><p>Phương Nguyên thế công, thật sự là mãnh liệt đến cực điểm, như mưa rền gió dữ, ép tới hắn hô hấp đều khó khăn.</p><p>Lí Hảo dựa vào phía trước lực tu trụ cột, miễn cưỡng chống lại vài cái, không thể không lại vận dụng di hình cổ, đem bối sơn cóc đổi lấy.</p><p>Phương Nguyên cũng không truy Lí Hảo, nhắm ngay bối sơn cóc triển khai công kích.</p><p>Sơn trư, gấu ngựa, cá sấu hư ảnh, thay nhau thoáng hiện.</p><p>Trong lúc nhất thời, núi đá tung bay, bối sơn cóc mồm to hộc máu, điên cuồng phản kích.</p><p>Nhưng Phương Nguyên luân phiên sử dụng hoành hướng, đánh thẳng hai cổ, bối sơn cóc phản kích có vẻ như thế ngốc không chịu nổi.</p><p>“Như thế nào hội thành cái dạng này......”</p><p>“Ngay cả Lí Hảo đại nhân, cũng không thể không tham chiến, vì bối sơn cóc chia sẻ áp lực.”</p><p>“Phương Chính công kích, cuồng mãnh đáng sợ. Đem Lí Hảo cùng bối sơn cóc đều ngăn chặn.”</p><p>Chiến cuộc tiến hành đến nơi đây, ra ngoài đại đa số người dự kiến. Từ Lí Hảo vứt bỏ lực đạo, chuyển tu phụ trợ tới nay, bọn họ còn chưa bao giờ gặp qua Lí Hảo rơi xuống như thế nghịch cảnh.</p><p>Lí Hảo chiến thuật, tương đương không sai. Lợi dụng di hình cổ, phối hợp bối sơn cóc, một khi đánh ra phối hợp, hiệu quả thật tốt.</p><p>Cho dù là Phương Nguyên, cũng không có phá giải được này chiến thuật.</p><p>Nhưng là......</p><p>Phương Nguyên hắn không cần phá giải a!</p><p>Hắn căn bản là không nghĩ đi phá giải, trực giác vung khởi thiết quyền, lấy bất biến ứng vạn biến. Mặc kệ ngươi cái nào xuất hiện ở trước mặt ta, vừa thông suốt bị đánh một trận là được!</p><p>Này cử nhìn như vụng về, lại đại trí giả ngu.</p><p>Cuồng mãnh, bá đạo khí thế, nhất thời liền thể hiện rồi đi ra.</p><p>“Đó là một hảo phương pháp.” Có người trước mắt sáng ngời, “Tương lai ta nếu đối chiến Lí Hảo, cũng học Phương Chính, mặc kệ này khác, đối bối sơn cóc triển khai mãnh liệt công kích.”</p><p>Lời vừa nói ra, nhất thời liền lọt vào bên người nhân phủ định cùng châm chọc.</p><p>“Thí! Ngươi cũng tưởng học hắn, đầu thiêu hồ đồ đi? Phương Chính có thể như vậy làm, là vì hắn là lực tu, chân nguyên tiêu hao thiếu. Ngươi một hỏa tu, dám đem công kích lãng phí ở bối sơn cóc trên người, đúng là Lí Hảo muốn nhìn đến.”</p><p>Cổ sư không có chân nguyên, chiến lực nhất định bạo hàng, cơ hồ chẳng khác nào phàm nhân.</p><p>Trong chiến đấu, một phương chân nguyên góc nhiều, thường thường còn có ưu thế. Chân nguyên lượng kém càng lớn, ưu thế lại càng lớn.</p><p>Một ít cổ sư tưởng noi theo Phương Nguyên, nghe nói như thế, nhất thời nghẹn trụ, phản bác không thể.</p><p>Có người vỗ đầu, hiểu ra nói:“Ta bỗng nhiên phát hiện, lực tu cũng là có ưu thế.”</p><p>“Đúng vậy.” Lập tức còn có người phụ họa ra tiếng, “Lực tu công kích, mượn dùng thân thể, bởi vậy lực cổ có cái phổ biến ưu điểm, chính là tiêu hao chân nguyên ít.”</p><p>“Từng cổ tu lưu phái đều có đều tự ưu khuyết điểm, lực đạo có thể ở thượng cổ thời đại lừng lẫy nhất thời, không phải không có đạo lý.”</p><p>Mọi người lại đem ánh mắt, đầu hướng giữa sân.</p><p>Lí Hảo cùng hắn bối sơn cóc, ở Phương Nguyên mãnh liệt thế công hạ, kế tiếp bại lui.</p><p>Toàn lực dĩ phó cổ đối chân nguyên tiêu hao, là rất ít.</p><p>Phương Nguyên chân chính lực công kích lượng, nơi phát ra cho mấy đại thú lực hư ảnh.</p><p>Nhưng này đó thú lực hư ảnh thân mình, căn bản là không, cần, tiêu, háo, chân, nguyên!</p><p>Đây mới là tối biến thái địa phương!!!</p><p>Đổi làm này hắn cổ sư, phóng tới Phương Nguyên vị trí, đánh cái mấy chục hiệp đã sớm héo, nhưng Phương Nguyên lại càng đánh càng mạnh, kéo dài vô cùng.</p><p>Hắn khí thế không ngừng kéo lên, từng quyền đều mang ra tiếng gió, bá đạo mãnh liệt, dường như là mãnh hổ rít gào, cự hùng tê rống!</p><p>Ở hắn trên người, mọi người dường như thấy được thượng cổ lực tu ngạo thế phong thái!</p><p>Trái tim cấp tốc nhảy lên, trong lồng ngực nhiệt huyết sôi trào. Phương Nguyên càng đánh càng thích.</p><p>Trọng sinh tới nay, hắn vẫn như đi miếng băng mỏng, đọng lại trong lòng trung úc khí, theo quyền cước cuồng nhiệt bùng nổ, hết thảy phát tiết ra ngoài.</p><p>Hắn trong lòng tối tăm trở thành hư không.</p><p>Không hề nghi ngờ, được đến toàn lực dĩ phó cổ, là Phương Nguyên nhân sinh một bước ngoặt.</p><p>Trước đó, hắn chạy ngược chạy xuôi, ăn bữa hôm lo bữa mai, thực không có kết quả phúc. Gặp được một cái hơi đại sự tình, liền cần lo lắng hết lòng suy tư biện pháp.</p><p>Nhưng là khi hắn được đến toàn lực dĩ phó cổ sau, hắn rốt cục có ngạo nhân tư bản, có thể dụng quyền đầu đi giải quyết rất nhiều sự tình.</p><p>Tựa như hiện tại, hắn căn bản không cần phá giải Lí Hảo tinh diệu chiến thuật, trực tiếp cử quyền quét ngang.</p><p>Ma là giả dối, ma lại bá đạo!</p><p>Tảo thiên đãng địa, thổi quét núi sông, máu tươi Càn Khôn, một lực hàng mười hội!</p><p>Ngươi hung ác ta so với ngươi càng hung ác, ngươi mãnh liệt ta so với ngươi càng mãnh liệt!</p><p>Ma! Ma! Ma!</p><p>Sát! Sát! Sát!</p><p>Phương Nguyên đánh cho nhẹ nhàng vui vẻ đầm đìa, trong lòng một cỗ cảm xúc ở mãnh liệt kích động. Rốt cục áp lực không được, hóa thành thét dài tiếng động.</p><p>“Bởi vì khó khăn nhiều chí khí, không giáo hồng trần hoặc kiên tâm. Nay thân tạm thời tê thảo đầu, khác ngày cuồng ca đạp núi sông!”</p><p>Theo hôm nay khởi, liền đi thượng hùng khởi đường bãi!</p><p>Đảo qua bụi bậm, cười đối tang thương.</p><p>Đạp thanh sơn, đạo lam hải, phược thương long, đánh trường không!</p><p>Tắm rửa mưa gió, đá mài ma hồn, cử kì hát vang tiến mạnh, nghịch thiên nghịch mệnh nghịch Càn Khôn!</p><p>Oanh!</p><p>Một quyền hung hăng đảo hạ, bối sơn cóc tái chống đỡ không được, ngọn núi sụp đổ, máu tươi phun dũng, bị Phương Nguyên tươi sống đánh chết.</p><p>Đánh thẳng về phía trước!</p><p>Lí Hảo cao cao bay lên, bay ra vài chục bước xa, vừa trọng tái phát hạ.</p><p>Bùm một tiếng, dừng ở bùn lầy trung, vẫn không nhúc nhích.</p><p>Màu đen nước bùn hỗn hợp đỏ sẫm máu tươi, rất nhanh liền ô nhiễm hắn hoa bào.</p><p>Hắn vì hắn khinh thị, trả giá sinh mệnh đại giới.</p><p>Chiến đấu im bặt mà chỉ, Phương Nguyên đứng ngạo nghễ tại chỗ, dương cương mãnh liệt khí thế cái áp đương trường.</p><p>Diễn võ trường trung, tựa hồ còn quanh quẩn hắn thét dài chi âm.</p><p>Trừ lần đó ra, một mảnh lặng im, không người ra tiếng! </p>\n\t\t\t \n\n                    "
}