{
  "href": "https://doctruyenchufull.vip/6333dd93bea2d9fb2f84e875",
  "title": "Chương 294 : Thứ 94 chương Thương thiên không có mắt a",
  "chapterNumber": "294",
  "slug": "chuong-294-thu-94-chuong-thuong-thien-khong-co-mat-a",
  "previousLink": "chapters-truyenchufull/293-chuong-293-thu-93-chuong-phap-tac-manh-nho-dai-dao-chi-ngan",
  "currentLink": "chapters-truyenchufull/294-chuong-294-thu-94-chuong-thuong-thien-khong-co-mat-a",
  "nextLink": "chapters-truyenchufull/295-chuong-295-thu-95-chuong-toi-pham-tat-can-nghiem-tri",
  "contentHTML": "\n\n                        <p> “Rốt cục tới Thương gia thành.” Nhìn mãn sơn kiến trúc, Bách Phong thở dài một hơi.</p><p>Hắn là Bách gia gia lão, lúc trước hắn tuổi trẻ khi, du lịch Nam Cương, liền từng đã tới Thương gia thành. Nay lại đến, thanh xuân không hề, cảnh còn người mất, cũng là mang theo lùng bắt ma đạo cổ sư nhiệm vụ mà đến.</p><p>“Các ngươi nói, kia hai ma đạo tặc tử thật sự đi rồi con đường này sao?” Bách Liên ngữ khí lo lắng.</p><p>“Hẳn là chính là con đường này. Chúng ta lấy vô túc điểu rơi xuống địa điểm, phân tán mấy đường. Này khác phương hướng, đều không có thu hoạch. Duy độc này con đường, lưu lại khả nghi dấu vết.” Một bên Thiết Đao Khổ nói.</p><p>Hắn trong lòng cũng không rất xác định.</p><p>Thiết gia mặc dù ở truy tung phương diện là Nam Cương thứ nhất, nhưng hắn là công kích cổ sư, hơn nữa Nam Cương nhiều núi rừng, hoàn cảnh phức tạp hay thay đổi, dễ dàng ẩn thân, truy tung khó khăn.</p><p>“Có lẽ bọn họ hai cái đã sớm chết ở trên đường, táng thân thú khẩu dưới.” Một vị đồng bạn lạc quan nói.</p><p>Này khả năng tính rất lớn. Bọn họ ven đường phát hiện rất nhiều hài cốt, cùng với thú triều đánh sâu vào thương đội lưu lại đại lượng dấu vết.</p><p>“Ta nhưng thật ra hy vọng bọn họ còn sống!” Bách Chiến Liệp nghiến răng nghiến lợi. Hắn gia gia chính là bị Phương Bạch hai người giết chết, hắn muốn trực tiếp đem Phương Bạch hai người giết chết, tài năng giải quyết trong lòng ngập trời cừu hận.</p><p>“Tốt lắm, chúng ta trước tiến thành rồi nói sau. Nếu không có phát hiện, liền tiêu chút nguyên thạch cấp trong tộc truyền tin, nhìn xem tộc trưởng đại nhân như thế nào an bài.” Bách Phong dẫn đầu bước ra cước bộ.</p><p>Đoàn người phong trần mệt mỏi đi vào cửa thành.</p><p>Trùng hợp là, này cửa thành chính là Phương Bạch hai người lúc trước tiến vào quan tạp.</p><p>“Muốn đi vào thành trì, mỗi người mười khối nguyên thạch.” Cửa thành thủ vệ ngăn lại bọn họ.</p><p>Bách Phong xuất ra một đạo hoàng lê lệnh bài, quơ quơ.</p><p>Thủ vệ nhìn, xác nhận không có lầm sau nhân tiện nói:“Hoàng lê lệnh bài khả miễn ba người vào thành phí.”</p><p>Bách Phong một hàng sáu người, giao nộp ba mươi khối nguyên thạch.</p><p>“Vị này đại ca, ngươi có thể thấy được quá có hai người kia vào thành sao?” Bách Chiến Liệp chỉ vào trên tường thành thứ nhất lệnh truy nã, hỏi.</p><p>Đây đúng là lùng bắt Phương Bạch hai người lệnh truy nã.</p><p>Nhưng là lệnh truy nã mặt ngoài, đã muốn bị một tân lệnh truy nã, bao trùm hơn phân nửa.</p><p>Đây là thái độ bình thường.</p><p>Mỗi quá một đoạn thời gian, tổng hội có tân lệnh truy nã sinh ra.</p><p>Thành vệ đột nhiên biến sắc, đối Bách Chiến Liệp quát khẽ nói:“Ngươi nói gì vậy? Có ta gác cửa thành, như thế nào sẽ có ma đạo cổ sư tiến vào. Ngươi cho ta là người mù sao? Ngươi là ở nói xấu ta, nói xấu Thương gia chính trực thanh niên!”</p><p>Bách Chiến Liệp vẻ mặt bị kiềm hãm.</p><p>Bách Phong gia lão vội vàng xin lỗi, ở Thương gia thành, hắn cho dù là Bách gia gia lão, cũng phải thu nạp khởi cái giá.</p><p>Thành vệ gặp Bách Phong rốt cuộc là tam chuyển cổ sư, cũng không dám quá nhiều truy cứu, chính là trong miệng hùng hùng hổ hổ.</p><p>Thẳng đến Thiết Đao Khổ thần sắc không vui, lượng ra thân phận:“Được rồi, ngươi câm miệng đi. Các ngươi Thương gia là cái gì dạng, ta Thiết gia còn không rõ ràng sao?”</p><p>Cửa thành thủ vệ thế này mới ngừng nói.</p><p>Bách gia đoàn người ăn này ghi mã uy, hơi có chút mặt xám mày tro, đi vào ngoại thành.</p><p>“Chúng ta ăn trước chút đồ ăn, này đó ngày bôn ba, đều mệt mỏi không chịu nổi. Hảo hảo nghỉ ngơi một chút, cũng không chậm trễ lùng bắt. Ta vừa lúc biết trong thứ năm nội thành, có một nhà không sai tiệm cơm. Ngay tại diễn võ khu, nhớ ngày đó ta cũng tham gia quá diễn võ, đánh tới thứ bốn nội thành đâu.” Bách Phong gia lão đề nghị nói.</p><p>Này đề nghị rất tốt, thắng được mọi người hoan nghênh.</p><p>Đoàn người tiến vào thứ năm nội thành, đi vào diễn võ khu. Bách Chiến Liệp, Bách Liên vài vị tiểu bối, lập tức đã bị diễn võ khu nhiệt liệt bầu không khí sở cuốn hút.</p><p>Đi trên đường, không ngừng mà nghe được người qua đường hưng phấn nói chuyện với nhau thanh âm.</p><p>“Đàn Kính lúc này đây rốt cục báo thù, đem Thi Nam Sinh đánh ngã. Thi Nam Sinh tuyên bố muốn trả thù trở về, này hai người thù hận càng tích càng sâu.”</p><p>“Viên Không nắm giữ bệnh vân nga, chiến lực lại bay lên một đoạn, cơ hồ có thể ở thứ năm nội thành diễn võ trường xưng bá.”</p><p>“Xưng bá, ha ha, chờ Cổ Nguyệt Phương Chính thăng lên thứ bốn nội thành rồi nói sau.”</p><p>......</p><p>“Cổ Nguyệt Phương Chính!!!”</p><p>Bách gia đoàn người đều bị đồng tử nhất khoách, như bị sét đánh. Bọn họ cước bộ phút chốc dừng lại, mấy đạo ánh mắt tia chớp bàn bắn về phía kia nói chuyện người qua đường.</p><p>Đem kia người qua đường thực tại hoảng sợ.</p><p>Nửa nén hương sau.</p><p>Diễn võ trường trung, Phương Nguyên thi thi nhiên đi lên tràng. Hắn lần này đối thủ, là một vị trung niên đại hán, cao lớn thô kệch, cao lớn vạm vỡ, chòm râu như cương tông, bộ dạng hung thần ác sát.</p><p>Đương --!</p><p>Một tiếng thúy vang, đại biểu cho chiến đấu chính thức bắt đầu.</p><p>“Ta nhận thua!” Trung niên tráng hán trước tiên, mở miệng kêu to. Kêu rõ ràng, kêu lưu loát, kêu làm cho chung quanh người đang xem cuộc chiến rất là bất mãn.</p><p>“Như thế nào lại là như vậy?”</p><p>“Mất không mất mặt a, còn không có đánh, liền nhận thua.”</p><p>“Mất mặt tổng so với bỏ mệnh tốt, hiện tại thứ năm nội thành nơi này, ai dám cùng Phương Chính đánh? Toàn lực ứng dĩ cổ, thật sự rất mãnh !”</p><p>Mọi người than thở thổn thức.</p><p>Chiến đấu vừa mới bắt đầu, sau đó liền đã xong.</p><p>Chủ trì cổ sư đi lên đến, muốn đi song phương đằng tấn cổ, sửa chữa nội dung sau, lại trả cấp đối phương.</p><p>Trung niên đại hán xoay người rời đi, chủ động nhận thua là một loại sỉ nhục, nhưng tình thế so với người cường, ai kêu Phương Nguyên tâm ngoan thủ lạt đến cực điểm, cũng không lưu thủ đâu. Hắn không dám mạo hiểm tranh mặt mũi.</p><p>Phương Nguyên nhưng không có lập tức đi, mà là trước mặt mọi người lấy ra bốn vạn khối nguyên thạch, giao cho Lí Nhiên.</p><p>Này một màn, lại lại dẫn phát rồi mọi người nghị luận.</p><p>“Lại là bốn vạn khối nguyên thạch, thật sự lại cho!”</p><p>“Này Cổ Nguyệt Phương Chính tuy rằng tàn nhẫn, nhưng nói được thì làm được, hai mươi vạn nguyên thạch, nay đã muốn cấp không sai biệt lắm. Chỉ còn lại có ba vạn khối nguyên thạch chỗ hổng.”</p><p>“Lí Nhiên dùng này đó nguyên thạch mua cổ trùng, ở diễn võ khu cũng bắt đầu triển lộ đầu giác, thật sự là gọi người hâm mộ ghen tị a.”</p><p>“Có ân tất trả, có cừu tất báo. Từ điểm đó đi lên giảng, ta rất bội phục Cổ Nguyệt Phương Chính.”</p><p>“Trận này thắng, hắn chính là hai mươi chín tràng tịnh thắng, còn kém cuối cùng một hồi, sẽ thăng lên thứ bốn nội thành.”</p><p>“Chạy nhanh đi thôi, ở trong này ai dám đối chiến hắn? Ngay cả Lí Hảo đều chết ở trong tay của hắn......”</p><p>......</p><p>“Cổ Nguyệt Phương Chính, thiên tân vạn khổ, rốt cục làm cho chúng ta phát hiện ngươi!” Trong đám người, Bách Chiến Liệp nghiến răng nghiến lợi, sắc mặt hận đến độ vặn vẹo đứng lên.</p><p>Này khác đồng bạn, sắc mặt cũng thập phần khó coi.</p><p>Bọn họ tân tân khổ khổ lùng bắt lâu như vậy, một đường bôn ba mệt nhọc, ăn bao nhiêu đau khổ. Kết quả kết quả là, lại phát hiện bọn họ muốn bắt người, ở Thương gia thành hỗn vui vẻ thủy khởi, quả thực là đường làm quan rộng mở.</p><p>Trước đó, bọn họ còn không đoạn đoán, Phương Nguyên nói không chừng đã muốn chết thảm tại dã thú trong miệng, bị tiêu hóa thành phân bài tiết đi ra ngoài.</p><p>Tình cảnh này, cùng bọn họ dự tính, hình thành mãnh liệt đối lập.</p><p>Phương Nguyên không chỉ có không có khốn đốn, ngược lại sống được tốt lắm, thậm chí thay đổi cổ trùng, chiến lực cùng tu vi hết thảy tăng vọt.</p><p>Cái này gọi là bọn họ tình dùng cái gì kham!</p><p>“Thương thiên không có mắt a, sao sinh kêu này ác tặc như thế đắc chí?” Bách Phong ngửa mặt lên trời thở dài.</p><p>“Hắn vận khí cũng quá tốt lắm, cứu Thương gia tộc trưởng tư sinh nữ, cư nhiên được tử kinh lệnh bài! Ở trong Thương gia thành, chúng ta căn bản không động được hắn. Hắn đã bị Thương gia bảo hộ!” Bách Liên hận hàm răng ngứa, theo người qua đường nơi nào nàng hiểu biết đến rất nhiều.</p><p>Giết chết hai vị thiếu tộc trưởng cừu nhân, rõ ràng ngay tại trước mắt, nhưng cố tình bọn họ lấy Phương Nguyên không có cách nào.</p><p>“Không chỉ có là hắn, còn có kia Bạch Ngưng Băng, cũng có tử kinh lệnh bài. Nay cũng tham gia diễn võ, chiến tích tương đương không sai.” Bên người đồng bạn thở dài.</p><p>“Đây là cái gì thế đạo a, người xấu đắc chí, người tốt lại chết thảm. Ai!”</p><p>“Kỳ thật muốn động hai người bọn họ, cũng không phải không có cách nào. Bọn họ có thể tham gia diễn võ, chúng ta cũng có thể.” Thiết Đao Khổ khàn khàn cổ họng, ánh mắt bén nhọn như đao.</p><p>Hắn theo Bách gia tộc trưởng chỗ biết được, Phương Nguyên trong tay có sấm vang đậu mẫu cổ.</p><p>Nay, hắn đã muốn tin tưởng Phương Bạch hai người chính là sát hại hắn thiếu chủ nhân hung thủ!</p><p>Truy bắt Phương Bạch hai người đã muốn không có khả năng, như vậy liền giết chết hai người bọn họ cái! Như thế tài năng vì thiếu chủ báo thù, Thiết Đao Khổ mới có thể diện quay lại Thiết gia.</p><p>“Không sai! Đó là một hảo phương pháp.” Bách Phong trước mắt sáng ngời, tinh thần phấn chấn đứng lên.</p><p>Mượn dùng diễn võ trường quy củ, Phương Nguyên cho dù có tử kinh lệnh bài, cũng bảo hộ hắn không được. Cho dù giết không được hắn, cướp đi hắn toàn lực ứng dĩ cổ, cũng có thể ngăn chặn hắn trưởng thành.</p><p>Nói thật ra nói, hắn trưởng thành tốc độ đáng sợ, gọi người kinh hãi. Tuyệt không có thể làm cho hắn như vậy trưởng thành đứng lên!</p><p>“Đợi đã, Bách Chiến Liệp đi đâu ?” Bách Liên bỗng nhiên nói.</p><p>......</p><p>Phương Nguyên đi ra này chỗ diễn võ trường, ven đường người qua đường cũng không từ cho hắn nhường đường.</p><p>Vô số ánh mắt, tập trung ở hắn trên người, có úy có kính, cũng có lạnh lùng, cừu thị đằng đằng.</p><p>“Ta tuy rằng giết rất nhiều cổ sư, nhưng thanh danh nhưng không thối. Mỗi một lần trước mặt mọi người cấp Lí Nhiên nguyên thạch, đều là một hồi tạo thế. Hai mươi vạn nguyên thạch, còn kém ba vạn.”</p><p>Phương Nguyên vừa đi, một bên trong lòng cân nhắc.</p><p>Cùng Lí Hảo một trận chiến, hắn thu được ba chích cổ, nhưng không có bối sơn cóc, cũng không có di hình cổ.</p><p>Bối sơn cóc bị hắn ngạnh sinh sinh đánh chết, di hình cổ là Lí Hảo bản mạng cổ, Lí Hảo chết sau nó cũng tùy theo tiêu vong.</p><p>Bất quá trận chiến ấy, đang xem cuộc chiến nhân số phần đông, Phương Nguyên vẫn là chiếm được sáu ngàn nhiều khối nguyên thạch.</p><p>Này hơn một tháng đến, không ngừng thắng liên tiếp, trừ bỏ chính mình lưu lại một tiểu bút nguyên thạch, còn lại hồi môn bốn vạn, liền giao cho Lí Nhiên.</p><p>Bởi vì này phiên hành động, hơn nữa Lí Nhiên đáp lại, võ gia phương diện tạm thời không có đối Phương Nguyên động thủ.</p><p>Cái này thắng được quý giá phát triển thời gian.</p><p>“Nay ta đã có hai mươi chín tràng tịnh thắng, tái thắng một hồi, sẽ lên tới thứ bốn nội thành đi. Thứ bốn nội thành cạnh tranh áp lực lớn hơn nữa, cường thủ như mây, bất quá thắng sau, thu hoạch liền càng nhiều. Nay cương cân cổ đã muốn dùng tất, ta có thể thêm nữa này khác thú lực hư ảnh. Chính là......”</p><p>Chính là tăng thêm thú lực hư ảnh, là cái hết sức công phu, ít nhất hai ba tháng, tài năng hoàn toàn thấy hiệu quả.</p><p>Phương Nguyên lên tới thứ bốn nội thành sau, áp lực thật lớn, nhu cầu cấp bách tăng thêm tân lực lượng, ứng đối cục diện.</p><p>“Gần nhất một hồi đại hình đấu giá hội thượng, có chích một lần là xong cổ. Ta nếu có thể được đến nó, có thể một đêm trong lúc đó, đạt được tân thú lực hư ảnh. Đáng tiếc ta nguyên thạch quá ít, ngay cả tham gia bán đấu giá tư cách đều không có......”</p><p>Tiền đến dùng khi phương hận thiếu!</p><p>Đang lúc Phương Nguyên suy tư, nên hướng ai vay tiền thời điểm, một thiếu niên bỗng nhiên xuất hiện, ngăn lại hắn đường.</p><p>“Cổ Nguyệt Phương Chính, ngươi còn nhận được ta!?” Bách Chiến Liệp giận dữ hét.</p><p>“Chiến Liệp!”</p><p>“Chiến Liệp, ngươi không cần xúc động.”</p><p>Bách gia đoàn người lập tức đuổi tới, hình thành một cái nhằm vào Phương Nguyên nửa vây quanh.</p><p>Song phương giằng co! </p>\n\t\t\t \n\n                    "
}