{
  "href": "https://doctruyenchufull.vip/6333dd99bea2d9fb2f84e89a",
  "title": "Chương 295 : Thứ 95 chương Tội phạm tất cần nghiêm trị!",
  "chapterNumber": "295",
  "slug": "chuong-295-thu-95-chuong-toi-pham-tat-can-nghiem-tri",
  "previousLink": "chapters-truyenchufull/294-chuong-294-thu-94-chuong-thuong-thien-khong-co-mat-a",
  "currentLink": "chapters-truyenchufull/295-chuong-295-thu-95-chuong-toi-pham-tat-can-nghiem-tri",
  "nextLink": "chapters-truyenchufull/296-chuong-296-thu-96-chuong-ky-that-ta-cung-vay-thu-hai-gia",
  "contentHTML": "\n\n                        <p> Phương Nguyên mày vi chọn, ánh mắt khinh tảo.</p><p>Bách Chiến Liệp, hắn là có ấn tượng, Bách gia hậu bối đệ nhất nhân, cùng nhau uống qua rượu.</p><p>Bách Liên hắn lại quen thuộc, từng cùng đi chính mình một đoạn thời gian, đối hắn vận dụng quá mỹ nhân kế. Đáng tiếc chính là sắc đẹp há có thể dao động Phương Nguyên tâm? Kết quả bị Phương Nguyên tương kế tựu kế.</p><p>Những người khác, như Bách Phong, Thiết Đao Khổ, Phương Nguyên cũng không nhận thức.</p><p>Bất quá cho dù như thế, Phương Nguyên cũng biết này người đi đường lai lịch cùng động cơ.</p><p>Đây là khổ chủ tìm tới môn.</p><p>“Lưới trời tuy thưa nhưng khó lọt, Cổ Nguyệt Phương Chính, ngươi giết hại ta Bách gia hai vị thiếu tộc trưởng, cho dù là chạy trốn tới Thương gia thành đến, cũng không được!” Bách Phong quát khẽ nói.</p><p>“Phương Chính, ngươi mai phục cạm bẫy, oanh giết ta Thiết gia thiếu chủ cùng với tộc nhân Cận đại nhân. Này cừu bất cộng đái thiên, ta Thiết Đao Khổ là tất thủ ngươi trên cổ đầu người!” Thiết Đao Khổ vẻ mặt kích động, tay chỉ Phương Nguyên cái mũi, rít gào nói.</p><p>Này phiến động tĩnh, lập tức hấp dẫn chung quanh người qua đường chú ý. Xem náo nhiệt là người thiên tính, vô số đạo ánh mắt nhất thời tập trung ở trong này.</p><p>“Nga, ngươi là người Thiết gia? Quái tai! Ta như thế nào không biết chính mình giết ngươi tộc nhân?” Phương Nguyên cười lạnh một tiếng.</p><p>“Ngươi đừng vội nói sạo! Ngươi có sấm vang đậu mẫu cổ, đào hố to, dụng tâm hiểm ác chi cực. Ta Thiết gia đoàn người chính là giẫm tại của ngươi trên hố, bị tạc thi cốt vô tồn. Chúng ta một đường truy tung ngươi, trừ ngươi ra còn ai vào đây?” Thiết Đao Khổ hai mắt gần như phun lửa, hận không thể lập tức đem Phương Nguyên đại tá bát khối.</p><p>“Ha ha a.” Phương Nguyên ngây ra một lúc, chợt cười rộ lên, “Thì ra là thế, xem ra ta này hố là đào đúng rồi. Cảm ơn ngươi nói cho ta biết này tin tức tốt, làm cho ta tâm tình thư sướng.”</p><p>“Ngươi!” Thiết Đao Khổ trợn tròn hai mắt, tức sùi bọt mép, “Ngươi thừa nhận ! Ngươi cư nhiên thừa nhận ! Tốt lắm, rất tốt, Phương Chính, ngươi hẳn phải chết không thể nghi ngờ. Ngươi cũng dám giết ta Thiết gia thiếu chủ, ngươi đây là theo ta Thiết gia là địch!”</p><p>“Là địch lại như thế nào?” Phương Nguyên nhún nhún vai, cười lạnh nói, “Thật sự là buồn cười, ta đào hố, là vì đối phó thảo váy hầu dùng là. Kết quả các ngươi giẫm lên rồi, chỉ có thể trách các ngươi Thiết gia không có mắt. Nói sau, ta phạm vào tội gì, các ngươi Thiết gia dựa vào cái gì truy tung ta? Tự tìm tử lộ, ha ha a, chết tốt, chết diệu a......”</p><p>Này lời nói, làm cho người chung quanh trợn mắt há hốc mồm.</p><p>“Hắn cư nhiên trực tiếp khiêu khích người Thiết gia?”</p><p>“Phương Chính là điên rồi sao? Thiết gia nhưng là không kém gì Thương gia Nam Cương bá chủ chi nhất a.”</p><p>“Thiết gia chung quanh truy bắt ma đạo cổ sư, nổi danh thùy thiên hạ trấn ma tháp, là ma đạo khắc tinh. Hắn thế nhưng giết Thiết gia thiếu chủ!”</p><p>“Hắn có tử kinh lệnh bài nơi tay, không có sợ hãi! Chỉ cần ở Thương gia thành một ngày, chính là Thương gia khách quý. Cho dù là Thiết gia gia chủ đến đây, Thương Yến Phi đại nhân cũng muốn bảo hộ hắn. Nếu không bảo vệ hắn, tin tức ra bên ngoài mặt nhất truyền, chính là Thương gia sợ Thiết gia. Hắc hắc......”</p><p>Người chung quanh nghị luận thanh, làm cho trong cơn giận dữ Thiết Đao Khổ hơi chút bình tĩnh xuống dưới.</p><p>Phương Nguyên có tử kinh lệnh bài nơi tay, nay tu vi lại là tam chuyển, đối phó hắn không còn giống phía trước như vậy dễ dàng.</p><p>“Hừ, Phương Chính, ngươi đừng vội nghĩ đến trốn ở chỗ này, liền an toàn không lo. Ngươi tưởng dựa vào diễn võ trường con đường này trở thành Thương gia họ khác gia lão? Nghĩ đến mĩ! Ta nói cho ngươi, chỉ cần có ta Bách Phong tại đây một ngày, ngươi lại không thể có thể ở diễn võ trường xưng hùng bá đạo!” Bách Phong gia lão âm trắc trắc nói.</p><p>Thiết Đao Khổ đi theo nói:“Phương Chính, ta sẽ ở diễn võ trường kết quả ngươi. Ngươi trốn không thoát, ngươi phạm hạ tội lớn, phải đã bị nghiêm trị!”</p><p>“Nga, các ngươi muốn ở diễn võ trường ngăn chặn ta?” Phương Nguyên trong mắt lóe ra một tia ánh sáng lạnh.</p><p>Hắn cũng không sợ hãi những người này, chẳng sợ Bách Phong, Thiết Đao Khổ, Bách Chiến Liệp, Bách Liên đều là tam chuyển cổ sư.</p><p>Muốn thông qua diễn võ trường đến đối phó chính mình, bọn họ cũng phát huy không ra nhân số ưu thế.</p><p>“Chính là ta nay tình cảnh......”</p><p>Phương Nguyên trong lòng trầm ngâm, bỗng nhiên nhẹ nhàng cười, đối Bách Phong nói:“Các ngươi Bách gia được bạch cốt truyền thừa, cư nhiên còn không thỏa mãn, còn muốn đến đối phó ta? Không có ta, các ngươi làm sao phát hiện được bạch cốt truyền thừa? Hừ, xem ra các ngươi là không muốn biết hai vị thiếu tộc trưởng rơi xuống.”</p><p>Lời vừa nói ra, nhất thời làm cho Bách gia đoàn người toát ra kinh ngạc thần sắc.</p><p>Nghe Phương Nguyên này khẩu khí, giống như hai vị thiếu tộc trưởng cũng chưa chết a......</p><p>“Phương Chính, ngươi có ý tứ gì?” Bách Phong lập tức hỏi, sắc mặt kinh nghi bất định.</p><p>“Phương Chính, ngươi mơ tưởng dùng hoa ngôn xảo ngữ lừa gạt chúng ta. Chúng ta cơ hồ lục soát khắp bạch cốt truyền thừa, hai vị thiếu tộc trưởng bóng dáng tìm khắp không đến.” Bách Liên quát lạnh ra tiếng.</p><p>“Bạch cốt truyền thừa, là ta phát hiện, các ngươi Bách gia chẳng lẽ tự nhận là so với ta càng hiểu biết sao? Buồn cười!”</p><p>Phương Nguyên khinh thường cười nhạo một tiếng, nói tiếp:“Ta như thế nào khả năng mang theo kia hai trói buộc lui lại, các ngươi cũng không dùng đầu óc ngẫm lại. Lừa gạt các ngươi? Hừ, Thiết gia ta còn không sợ, ta còn sợ các ngươi chính là Bách gia.”</p><p>“Phương Chính, nếu hai vị thiếu tộc trưởng đều còn may mắn còn tồn tại. Ta nghĩ đây là cái hiểu lầm, chúng ta Bách gia...... Đều không phải là là không rõ lí lẽ gia tộc.” Bách Phong châm chước từ ngữ, ý đồ ổn định Phương Nguyên, theo hắn trong miệng bộ ra tự gia hai vị thiếu tộc trưởng rơi xuống.</p><p>“Muốn biết, ha ha, cũng thế. Vừa vặn ta đói bụng, mời ta ăn cơm đi, phải đi đệ tam nội thành xa hoa nhất kia gia sư tử lâu.” Phương Nguyên đạm mạc nói.</p><p>Bách gia đoàn người hai mặt nhìn nhau.</p><p>Hai vị thiếu tộc trưởng rơi xuống, không phải là nhỏ, sự tình quan Bách gia bộ tộc tương lai.</p><p>Cứ việc Bách gia hận cực Phương Nguyên, nhưng Bách Phong gia lão chung quy khẽ cắn môi, gật đầu nói:“Hảo, phải đi sư tử lâu!”</p><p>Sư tử lâu đều không phải là là đơn thuần tửu lâu, mà là quy cách xa hoa thanh lâu.</p><p>Này lâu chuyên môn theo bắc nguyên, Đông hải, tây mạc chỗ, tiến cử nước khác nữ tử, tất cả đều phong mông lãng nhũ, phong tình vạn chủng. Lại có nhất tuyệt, được xưng sư tử thịt cầu, chính là nhân thể yến.</p><p>Đem dùng sư tử thịt, lão hổ thịt các loại trân quý nguyên liệu nấu ăn, làm thành thịt bánh trôi, bãi đặt ở thân hình mạn diệu, ngực rộng rãi nữ tử trên người.</p><p>Gọi là sư tử thịt cầu, hàm nghĩa khắc sâu. Không chỉ có dùng bữa, cũng “Ăn” Người.</p><p>Nhưng Phương Nguyên tới đây, nhưng phi đối “Sư tử thịt cầu” Này nói đồ ăn có hứng thú. Mà là này lâu rất có bối cảnh, có rất nhiều mật thất. Rất nhiều Thương gia tộc nhân, vì che lấp thanh danh, thường thường tuyển mật thất tư mật phong lưu, không nghĩ tin tức để lộ.</p><p>Phương Nguyên tuyển một chỗ mật thất, cùng mọi người ngồi xuống.</p><p>Một bàn tiệc rượu, đồ ăn hương phác mũi. Lại chưa điểm kia nói “Sư tử thịt cầu” chiêu bài đồ ăn.</p><p>“Nói đi, gia tộc bọn ta hai vị tộc trưởng, rốt cuộc ở nơi nào?” Bách Phong ngồi xuống hạ, liền cấp khó dằn nổi hỏi.</p><p>“Chư vị muốn biết, còn thỉnh vị này Thiết gia cổ sư, tạm lui ngoài cửa.” Phương Nguyên thật sâu nhìn thoáng qua Thiết Đao Khổ.</p><p>“Vì cái gì?” Thiết Đao Khổ ánh mắt như đao, hung hăng về phía Phương Nguyên quả đến, trong lòng không hiểu trào ra một cỗ không ổn cảm xúc.</p><p>“Bởi vì này là ta cùng Bách gia việc tư!” Phương Nguyên ngữ khí cường ngạnh, “Ta muốn cam đoan nơi này, trừ ta ở ngoài, đều là người Bách gia. Nếu không, ta sẽ không nói.”</p><p>Bách Phong do dự một chút, sự tình quan hai vị thiếu tộc trưởng, hắn không thể không thận trọng, bởi vậy quay đầu nhìn về phía Thiết Đao Khổ.</p><p>Thiết Đao Khổ hừ lạnh một tiếng, không hờn giận đi ra mật thất, đóng lại cửa phòng.</p><p>Trong mật thất ngoại, thanh âm ngăn cách.</p><p>“Nói đi, nhà của ta thiếu tộc trưởng rơi xuống, đừng vội lừa gạt chúng ta! Nơi này là Thương gia thành, có bó lớn cổ trùng, có thể chứng thật ngươi nói.” Bách Phong tàn khốc hỏi.</p><p>Phương Nguyên thi thi nhiên giơ lên chén rượu, uống xong một ngụm rượu:“Rơi xuống? Đương nhiên đều đã chết, các ngươi thật đúng là thiên chân! Ta nếu cùng các ngươi Bách gia là địch, đương nhiên là trảm thảo trừ căn.”</p><p>“Cái gì!”</p><p>“Ngươi cũng dám đùa giỡn chúng ta?”</p><p>“Phương Chính, ngươi muốn chết!!”</p><p>Bách gia đoàn người giận tím mặt, đằng đứng lên, tức giận tận trời, bức hướng Phương Nguyên.</p><p>Nhưng tiếng sấm lớn, mưa điểm nhỏ.</p><p>Nơi này không phải Bách gia sơn trại, Phương Nguyên có tử kinh lệnh bài, thân mình thực lực lại không tầm thường. Muốn giết Phương Nguyên, tất yếu trả giá thảm trọng đại giới. Mấu chốt là, như vậy giết hắn, chính là cùng Thương gia đối nghịch!</p><p>Các ngươi Bách gia ở ta Thương gia thành, giết ta tộc khách quý, ha ha.</p><p>Bách gia nay có nguyên tuyền khô cạn nguy cơ, đúng là bấp bênh là lúc. Lại bạch cốt truyền thừa, khắp nơi như hổ rình mồi. Tái gặp phải Thương gia này quái vật lớn trong lời nói, hậu quả thiết tưởng không chịu nổi!</p><p>Phương Nguyên an tọa tại vị trí thượng, giương mắt nhìn lướt qua mọi người, sau đó thản nhiên nói một câu nói.</p><p>“Ta kỳ thật cử bội phục các ngươi. Các ngươi Bách gia nguyên tuyền sắp khô héo, tự thân khó bảo toàn, lại còn có nhàn hạ thoải mái, chạy tới đối phó ta. Ha ha, thật sự là rất giỏi.”</p><p>Lời này như một đạo tình thiên phích lịch, nháy mắt hung hăng oanh kích, làm gia lão Bách Phong tâm hồ nhất tạc.</p><p>Hắn kinh hãi muốn chết, thốt ra:“Việc này, ngươi như thế nào biết?!”</p><p>Này tin tức bị Bách gia cao tầng bí mật phong tỏa, cho dù là Bách Chiến Liệp, Bách Liên cũng không biết chuyện. Nhưng Phương Nguyên lại nhất ngữ nói toạc ra, như thế nào không gọi Bách Phong chấn khủng?</p><p>“Đương nhiên là từ quý tộc hai vị thiếu tộc trưởng trong miệng biết được. Ở ta giết bọn hắn phía trước, bọn họ quỳ xuống đất cầu xin tha thứ, ý đồ dùng tin tức này được đến của ta tín nhiệm, đổi lấy mạng sống cơ hội.” Phương Nguyên trợn mắt nói nói dối, dù sao chết không đối chứng, theo hắn như thế nào lập.</p><p>“Không có khả năng! Tin tức này, chỉ giới hạn trong tộc trưởng cùng vài vị gia lão biết. Hai vị thiếu tộc trưởng tuổi nhỏ ngây thơ, như thế nào khả năng làm cho bọn họ biết tin tức này?!” Bách Phong lúc này phản bác nói.</p><p>Phương Nguyên bĩu môi:“Có lẽ bọn họ là ở chơi đùa thời điểm, không thể nghi ngờ xuôi tai đến ? Dù sao bọn họ mẫu thân nhưng là các ngươi tộc trưởng a. Này đều là việc nhỏ không đáng kể mà thôi.”</p><p>“Gia lão đại nhân, nguyên tuyền khô cạn, hắn nói là thật vậy chăng?”</p><p>“Thế nhưng có chuyện như vậy, gia tộc nguyên tuyền một khi khô cạn trong lời nói......”</p><p>Bách Liên, Bách Chiến Liệp đám người, ào ào đặt câu hỏi, vẻ mặt hoảng loạn.</p><p>Nguyên tuyền là một gia tộc căn cơ, tầm quan trọng không cần nói cũng biết. Một khi mất đi nguyên tuyền, lại mạnh gia tộc, cũng là vô căn lục bình.</p><p>Bách Phong bị bọn họ này vừa hỏi, nhất thời bừng tỉnh, trong lòng thầm kêu không xong.</p><p>Có lẽ Phương Nguyên còn chính là đoán, hai vị thiếu tộc trưởng chung quy là hài đồng, có thể tin độ cũng không cao. Nhưng chính mình lần này thất thố, mất đúng mực, lại không thể nghi ngờ theo bên cạnh chứng thật việc này.</p><p>Bách Phong trong lòng hối hận đến cực điểm, hận không thể đánh chính mình một cái miệng. Hắn trời sinh tính chính là vội vàng xao động, dấu không được sự tình. Bằng không tuổi trẻ thời điểm, cũng sẽ không bị phụ thân đuổi ra gia tộc, buộc hắn xông pha mài tính tình.</p><p>Những năm gần đây, hắn dưỡng chút thành phủ, nhưng chung quy giang sơn dễ đổi bản tính khó dời.</p><p>Này kỳ thật cũng lạ không thể hắn, chủ yếu vẫn là nguyên tuyền quá mức trọng yếu, Bách Phong trong lòng lưng này túi đồ, áp lực trùng sinh. Giống như là tích tụ núi lửa, bị Phương Nguyên nhẹ nhàng một chút, liền nhịn không được bạo mở ra. </p>\n\t\t\t \n\n                    "
}