{
  "href": "https://doctruyenchufull.vip/6333dd9fbea2d9fb2f84e8c7",
  "title": "Chương 296 : Thứ 96 chương Kỳ thật ta cũng vậy thụ hại giả",
  "chapterNumber": "296",
  "slug": "chuong-296-thu-96-chuong-ky-that-ta-cung-vay-thu-hai-gia",
  "previousLink": "chapters-truyenchufull/295-chuong-295-thu-95-chuong-toi-pham-tat-can-nghiem-tri",
  "currentLink": "chapters-truyenchufull/296-chuong-296-thu-96-chuong-ky-that-ta-cung-vay-thu-hai-gia",
  "nextLink": "chapters-truyenchufull/297-chuong-297-thu-97-chuong-dau-gia-hoi",
  "contentHTML": "\n\n                        <p> Hắn mặt âm trầm, ánh mắt lóe ra không chừng, vừa định phủ định việc này, nhưng Phương Nguyên đã khán phá hắn tính.</p><p>“Ngươi không cần ý đồ che lấp, vô dụng. Nguyên tuyền dần dần khô cạn, nguyên thạch sản lượng nhất định không ngừng giảm mạnh. Các ngươi Bách gia che lấp tốt, dùng cất trong kho, hoặc là mậu dịch đến bổ khuyết này chỗ thiếu hụt. Nhưng việc này nhất định có dấu vết, chỉ cần người có tâm cẩn thận không ngừng mà điều tra, có thể tra đi ra.” Phương Nguyên ung dung nói.</p><p>Bách Phong xiết chặt hai đấm, hung hăng trừng mắt Phương Nguyên, hận không thể đem hắn ăn sống nuốt tươi đi.</p><p>Nhìn đến nhà mình gia lão này phiên thần thái, có ngốc cũng biết chân tướng.</p><p>“Nguyên tuyền, nhà chúng ta nguyên tuyền sắp khô cạn ?” Bách Liên thất hồn lạc phách, đặt mông ngã ngồi ở ghế trên.</p><p>Bách Chiến Liệp nhếch đôi môi, lâm vào trầm mặc.</p><p>Những người khác cũng không có nói chuyện, trong lòng vừa khiếp sợ lại sợ hãi, trong mật thất bầu không khí cực đoan áp lực.</p><p>“Ha ha a.” Phương Nguyên cười khẽ ra tiếng, “Các ngươi Bách gia thật sự là nguy hiểm. Nguyên tuyền dần dần khô cạn, tìm không thấy tân nguyên tuyền, lại cường gia tộc cũng muốn sụp đổ. Hiện tại các ngươi lại được bạch cốt truyền thừa, chung quanh thế lực đều ở đỏ mắt. Các ngươi nói, nếu ta đem này bí ẩn tin tức, truyền lưu đi ra ngoài, hội như thế nào đâu?”</p><p>“Không cần!” Bách Liên hoa dung thất sắc, vội vàng nói.</p><p>Những người khác cũng tưởng đến nghiêm trọng chỗ, không khỏi vẻ mặt ngưng trọng tới cực điểm.</p><p>Nay Bách gia được đến bạch cốt truyền thừa, thực lực đại trướng, thảo này tiện nghi, chung quanh mấy đại gia tộc đều nhìn chăm chú vào, như hổ rình mồi, lại ẩn hàm kiêng kị.</p><p>Nếu nguyên tuyền tin tức tiết lộ đi ra ngoài, Bách gia liền lậu để, thành hổ giấy, tất nhiên sẽ khiến cho chung quanh thế lực ra tay!</p><p>Bọn họ tuyệt không hội muốn nhìn đến, Bách gia vượt qua này cửa ải khó khăn, lại được đến bạch cốt truyền thừa, trên thực lực trướng, áp quá bọn họ cục diện.</p><p>Cho nên, phải bảo vệ cho tin tức này!</p><p>Bách gia mọi người bị Phương Nguyên bừng tỉnh, đều có giác ngộ. Bách Chiến Liệp đám người, nhìn chằm chằm Phương Nguyên trong ánh mắt, lại hung mũi nhọn lộ, sát khí sôi trào.</p><p>“Muốn giết ta?” Phương Nguyên cười lạnh một tiếng, lắc lắc ngón tay, “Ta nếu một mình cùng các ngươi gặp mặt, tự nhiên làm vạn toàn chuẩn bị. Nói thực ra, nếu các ngươi không đến tìm ta, ta cũng sẽ đi tìm các ngươi.”</p><p>Lời này không phải không có lý, mọi người không thể không kiềm chế trụ sát khí, thu liễm trong mắt hung quang.</p><p>“Tốt lắm, phía dưới bắt đầu nói chuyện chính sự đi.” Phương Nguyên khóe miệng vi kiều, thoáng điều chỉnh một chút tọa tư.</p><p>Hắn áp áp thủ nói:“Đều ngồi xuống đi, chúng ta hảo hảo nói chuyện.”</p><p>“Nói chuyện gì, cùng ngươi có cái gì hảo đàm ? Hừ!” Bách Phong sắc mặt âm trầm như nước, nhưng cứ việc như vậy nói, hắn như cũ vẫn là ngồi xuống.</p><p>Này khác mấy người, do dự một chút, cũng đi theo ngồi xuống.</p><p>Giương cung bạt kiếm khẩn trương trường hợp, nhất thời thoáng dịu đi.</p><p>“Đương nhiên là muốn đàm hàn phí. Ta đem các ngươi dẫn tới này chỗ đến, dễ dàng sao? Lãng phí của ta thời gian cùng tinh lực, các ngươi đương nhiên muốn bồi thường ta! Nguyên thạch, ta muốn nguyên thạch. Cho ta ba trăm vạn nguyên thạch, ta liền hướng các ngươi hứa hẹn, không đem tin tức này nói ra đi.”</p><p>Phương Nguyên những lời này, nhất thời làm cho mọi người lại nhảy dựng lên.</p><p>“Ngươi cư nhiên dám uy hiếp chúng ta!”</p><p>“Ngươi giết tộc của ta hai vị thiếu tộc trưởng, ngươi cư nhiên dám muốn nguyên thạch?!”</p><p>“Phương Chính, ngươi không cần khinh người quá đáng. Cùng lắm thì, lão tử liều mạng này mệnh, cùng ngươi đồng quy vu tận!!”</p><p>Mọi người đồng loạt rít gào rống giận.</p><p>“Ha ha ha.” Phương Nguyên ngửa đầu cười dài, cũng đứng dậy, mắt hổ nở rộ lệ mang, nhìn gần mọi người.</p><p>“Không sai, ta chính là ở uy hiếp các ngươi! Các ngươi không đáp ứng ta, ta liền đem tin tức này tiết lộ đi ra ngoài. Dù thế nào, còn muốn cùng ta đồng quy vu tận. Hừ, các ngươi tin hay không, cho dù ta chết, tin tức này làm theo hội tiết lộ đi ra ngoài. Đến lúc đó các ngươi chính là gia tộc tội nhân, bởi vì chính là các ngươi không đáp ứng yêu cầu của ta, mới làm cho gia tộc đã bị thế lực khác vây công!”</p><p>“Ngươi, ngươi, ngươi......” Bách Phong gia lão giận cực, trong lúc nhất thời chỉ vào Phương Nguyên nói không ra lời.</p><p>Những người khác trợn mắt trừng trừng, đem răng nanh cắn dát chi rung động, lại đều không có động thủ.</p><p>“Ngươi cái gì ngươi.” Phương Nguyên đối Bách Phong cười nhạo một tiếng, ngữ khí tràn ngập khinh thường, “Ngươi có thể lấy ta như thế nào? Giết ta? Ta có tử kinh lệnh bài, ngươi đụng đến ta một chút thử xem. Ta biết các ngươi đều là hảo hán tử, không sợ chết. Nhưng là gia tộc mới là trọng điểm. Các ngươi người nhà, các ngươi bằng hữu, nếu đã chết, đều là bởi vì các ngươi!”</p><p>Bách gia mọi người rất chặt hai đấm, lăng ở tại chỗ.</p><p>“A --!” Bách Chiến Liệp bỗng nhiên ngửa đầu tê rống, giơ lên quyền đầu hung hăng oanh xuống.</p><p>Ở hắn phẫn nộ nhất kích dưới, toàn bộ rượu bàn bị tạp đổ, thức ăn rầm lạp sái một đất.</p><p>Hắn hận a!</p><p>Hắn gia gia Bách Chiến Ôn chính là bởi vì Phương Bạch hai người mà chết. Thù này, bất đồng mang thiên!</p><p>Vì thế, hắn gia nhập lùng bắt đội ngũ, bôn ba vất vả, rốt cục tìm được rồi hung thủ.</p><p>Nhưng là, rõ ràng cừu địch ngay tại trước mắt, hắn cũng không có thể động thủ! Rõ ràng Phương Nguyên gần trong gang tấc, hắn cũng không có thể báo thù!</p><p>Không chỉ có không thể báo thù, còn phải chịu Phương Nguyên uy hiếp.</p><p>Hắn trong lồng ngực lửa giận, hừng hực thiêu đốt, hình thành ngập trời biển lửa, đã muốn ở cháy hắn tâm phế. Nhưng là hắn không thể động thủ, vừa động thủ, hậu quả thiết tưởng không chịu nổi. Chính mình tánh mạng là việc nhỏ, toàn bộ gia tộc đều phải bởi vậy tao ương!!</p><p>“Các ngươi không nên cử động nổi giận. Kỳ thật chỉnh chuyện, ta cũng vậy thụ hại giả a.” Phương Nguyên ngữ khí vừa chậm, thản nhiên thở dài một hơi.</p><p>“Các ngươi ngẫm lại xem, bạch cốt truyền thừa vốn chính là của ta, kết quả bị các ngươi Bách gia đoạt đi rồi. Các ngươi Bách gia đuổi giết ta cùng Bạch Ngưng Băng, chúng ta bị bất đắc dĩ, vì chạy trối chết phương tiện, mới giết Bách Hoa, Bách Sinh hai người. Sau lại ta còn bị trọng thương, rơi xuống ở tử u sơn, dọc theo đường đi hiểm tử hoàn sinh. Ta dễ dàng sao?”</p><p>“Các ngươi Bách gia thế lực khổng lồ, ta không thể trêu vào. Đành phải lui đến Thương gia trong thành, kết quả các ngươi còn không buông tha ta. Các ngươi nói, ta có thể làm sao bây giờ? Ta không phải người không nói đạo lý, ba trăm vạn nguyên thạch, không thể tái thiếu. Ta là rất thành ý, bí mật này, cũng chỉ có số ít người biết, không có tiết lộ đi ra ngoài. Vì các ngươi Bách gia suy nghĩ, ta còn cố ý đem người Thiết gia chi đi.”</p><p>Phương Nguyên vẻ mặt thành khẩn.</p><p>“Ba trăm vạn nguyên thạch, ngươi thật đúng là có thể sư tử mở rộng miệng!”</p><p>“Phương Chính, bằng lương tâm nói, chúng ta Bách gia đối đãi ngươi như thế nào! Sành ăn củng ngươi, kết quả đâu? Là ngươi lấy oán trả ơn!”</p><p>“Tộc của ta hai vị thiếu tộc trưởng chết ở tay ngươi, tộc của ta Bách Chiến Ôn gia lão nhân ngươi mà chết. Còn có hứa rất nhiều nhiều tộc nhân, vì bảo hộ các ngươi ở bạch cốt sơn du đãng, tổn thất bao nhiêu hảo thủ, bao nhiêu người thành trọng thương tàn!”</p><p>Bách gia đoàn người vẻ mặt khác nhau. Có phẫn nộ chi cực, có cười lạnh không chỉ, có nước mắt tràn mi, nhưng đều có cái điểm giống nhau, thì phải là đối Phương Nguyên thật sâu cừu hận!</p><p>Phương Nguyên biến sắc, cười lạnh đứng lên:“Xem ra các ngươi còn không có nhận rõ tình thế, cho các ngươi thể diện các ngươi cũng không cần? Tốt lắm.”</p><p>Phương Nguyên đứng dậy muốn đi.</p><p>Bách gia mọi người một trận bối rối.</p><p>“Chờ một chút.” Bách Phong tình cấp dưới, bước ngang nhất khóa, ngăn lại Phương Nguyên.</p><p>“Nói thật cho ngươi biết nhóm, ta hiện tại sẽ đi bán tin tức này. Ta tin tưởng, Thương gia thành phong vũ lâu, nhất định sẽ có tốt giá. Các ngươi nói, bọn họ sẽ cho ta một cái dạng gì giá?” Phương Nguyên âm thanh cười nói.</p><p>“Phương Chính, ngươi không cần khinh người quá đáng!” Bách Chiến Liệp bạo rống một tiếng, bước nhanh đi đến Phương Nguyên trước mặt, hai mắt hung hăng nhìn chằm chằm.</p><p>Phương Nguyên khinh phiêu phiêu nói một câu:“Ngươi muốn động thủ? Ngươi tưởng đem chính mình gia tộc đặt mình trong hiểm địa sao?”</p><p>Bách Chiến Liệp khí thế đốn tao trọng tỏa, ánh mắt ngẩn ra.</p><p>Ba!</p><p>Phương Nguyên thừa cơ hội này, phủi tay một cái bàn tay. Hắn lực đạo quá nhiều, chính là thoáng dùng sức, liền đem huyết khí phương cương Bách Chiến Liệp đánh cho ngay cả lui sáu bước.</p><p>“Ngươi muốn làm gì?!” Bách gia mọi người nhất thời tạc mao, tất cả đều vây quanh đi lên.</p><p>“Các ngươi đều muốn trở thành gia tộc tội nhân?” Phương Nguyên hừ lạnh một tiếng, một câu giống như băng tuyết, đem Bách gia đoàn người dâng lên đến xúc động kiêu diệt hơn phân nửa.</p><p>“Không tán thưởng gì đó.” Phương Nguyên ngón tay Bách Chiến Liệp, “Không cho ngươi điểm nhan sắc nhìn một cái, thực nghĩ đến ngươi là Thiên Vương lão tử.”</p><p>Phương Nguyên trước mặt Bách gia mọi người mặt, không lưu tình chút nào mắng chửi Bách Chiến Liệp.</p><p>Sau đó, hắn nhìn chung quanh mọi người:“Các ngươi cũng hết thảy đều là ngu xuẩn! Ta muốn các ngươi Bách gia gặp nạn, chính là ta nhẹ nhàng một câu! Kẻ thức thời trang tuấn kiệt, nay cục diện các ngươi còn thấy không rõ lắm? Muốn động thủ, liền động thủ đi. Đến a, ta cho dù chết ở trong này, có các ngươi Bách gia chôn cùng, cũng không sai lầm rồi.”</p><p>Phương Nguyên hãm sâu vòng vây, thái độ lại thập phần kiêu ngạo.</p><p>Ngược lại là người đông thế mạnh Bách gia đoàn người, yển kì tức cổ, cắn răng niết quyền, lại không thể nề hà.</p><p>Bách Chiến Liệp che thũng khởi mặt, hai mắt đỏ bừng, tràn ngập tơ máu. Này phiên nhục nhã làm cho hắn trong lòng lửa giận, cơ hồ muốn thiêu thượng cửu thiên. Hắn cực lực duy trì trong đầu lưu lại một tia lý trí, trên đầu gân xanh thẳng bạo.</p><p>Gia tộc là bọn họ trí mạng uy hiếp, Phương Nguyên kháp chuẩn điểm ấy, lại biểu hiện ra không sợ chết khí thế, làm cho Bách gia mọi người tiến thối thất theo, bị Phương Nguyên tận tình đắn đo.</p><p>“Ta cho các ngươi ba mươi cái hô hấp thời gian lo lắng.” Phương Nguyên lại nói.</p><p>Bách gia đoàn người nhất thời lâm vào thiên nhân giao chiến.</p><p>Bọn họ thật sự không nghĩ hướng Phương Nguyên này hung thủ cúi đầu. Nhưng mà, nếu là không cúi đầu trong lời nói, gia tộc lại có nguy cơ.</p><p>Mọi người trong lòng mê mang, không khỏi đều đem ánh mắt tập trung ở Bách Phong gia lão trên người.</p><p>Bách Phong quyền đầu gắt gao nắm, lại chậm rãi buông ra, chợt lại dùng lực rất nhanh, một lát sau lại buông ra năm ngón tay.</p><p>Như thế tuần hoàn đền đáp lại, hiển lộ ra hắn lúc này nội tâm rối rắm.</p><p>Ba mươi cái hô hấp đã sớm qua, nhưng Phương Nguyên lại giống như đã quên bình thường.</p><p>Bách Phong tính tình vội vàng xao động, ước chừng trôi qua nhất chén trà nhỏ công phu, hắn thế này mới mở miệng, đánh vỡ thật lâu sau trầm mặc.</p><p>“Ba trăm vạn...... Nhiều lắm, chúng ta không có khả năng đáp ứng ngươi này kiện. Nói sau, chúng ta trên người cũng không có nhiều như vậy tiền!” Hắn thanh âm khàn khàn đến cực điểm, như là trong sa mạc tần lâm khát chết không hay ho quỷ.</p><p>Nói xong lời này, hắn hai đấm suy sụp buông ra, không nữa khí lực nắm chặt.</p><p>Vì gia tộc, hắn không thể không lấy đại cục làm trọng, cứ việc hận không thể đem Phương Nguyên đại tá bát khối, nhưng hắn đúng là vẫn còn lựa chọn tạm thời cúi đầu.</p><p>Những người khác nghe được Bách Phong những lời này, cũng đều là trong lòng buông lỏng, đối Phương Nguyên sôi trào sát ý lắng đọng lại đi xuống, trở nên càng thêm thâm trầm miên hậu.</p><p>Phương Nguyên liền cười:“Ba trăm vạn, cũng không phải cho ngươi một lần liền giao thanh. Từ từ sẽ đến, lần này trước giao năm mươi vạn.”</p><p>“Năm mươi vạn? Chúng ta như thế nào khả năng tùy thân mang nhiều như vậy nguyên thạch?!” Bách Phong kêu lên.</p><p>Phương Nguyên mày giơ lên:“Các ngươi có thể đi ngân hàng tư nhân mượn, cũng có thể đi hiệu cầm đồ mượn nợ, còn có thể bán cổ trùng...... Tóm lại một ngày sau, ta muốn năm mươi vạn khối nguyên thạch. Còn có, ta không nghĩ nhìn đến Bách gia bất luận kẻ nào tại đây Thương gia trong thành lưu lại!” </p>\n\t\t\t \n\n                    "
}