{
  "href": "https://doctruyenchufull.vip/6333dda6bea2d9fb2f84e8f0",
  "title": "Chương 297 : Thứ 97 chương Đấu giá hội",
  "chapterNumber": "297",
  "slug": "chuong-297-thu-97-chuong-dau-gia-hoi",
  "previousLink": "chapters-truyenchufull/296-chuong-296-thu-96-chuong-ky-that-ta-cung-vay-thu-hai-gia",
  "currentLink": "chapters-truyenchufull/297-chuong-297-thu-97-chuong-dau-gia-hoi",
  "nextLink": "chapters-truyenchufull/298-chuong-298-thu-98-chuong-mot-lan-la-xong-co",
  "contentHTML": "\n\n                        <p> “Này nhóm người ở bên trong làm gì, đều đã qua đi hơn nửa canh giờ......” Mật thất ngoài cửa, Thiết Đao Khổ ôm cánh tay đứng thẳng, trong lòng nghi hoặc càng ngày càng thâm.</p><p>Mật thất ngăn cách thanh âm, nhưng cũng không vững chắc. Một khi đấu võ, hắn nhất định có thể trước tiên phát hiện.</p><p>Nhưng vấn đề là, tới thủy tới chung, đều im lặng, kêu Thiết Đao Khổ trong lòng cân nhắc không ra.</p><p>Chi nha.</p><p>Đúng lúc này, cửa phòng bỗng nhiên theo bên trong mở ra.</p><p>“Đao Khổ đại ca, mời vào đến đây đi, chúng ta đã muốn đàm xong rồi.” Bách gia một vị cổ sư nói.</p><p>Thiết Đao Khổ rảo bước tiến lên mật thất, đầu tiên liền nhìn đến bị Bách Chiến Liệp quyền đầu tạp hủy bàn rượu, các màu món ngon hỗn tạp cùng nhau, rơi trên mặt đất, một mảnh đống hỗn độn.</p><p>Thiết Đao Khổ không khỏi nhíu mày đầu.</p><p>Thực hiển nhiên, này tiệc rượu đã muốn ăn không được. Cho dù có thể ăn, ở đây Bách gia mọi người cũng không có khẩu vị.</p><p>Bọn họ sắc mặt bụi bại, vẻ mặt dại ra, tựa hồ đã bị thật lớn bị thương.</p><p>Chỉ có Phương Nguyên sắc mặt như thường, thậm chí còn mang theo chút hồng nhuận sáng rọi.</p><p>Vừa mới hắn đã muốn cùng Bách gia mọi người đạt thành hiệp định, hơn nữa đương trường dùng thề độc cổ, hết thảy đã thành kết cục đã định.</p><p>“Đến tột cùng đã xảy ra cái gì?” Thiết Đao Khổ kinh nghi bất định.</p><p>“Ta đi trước, hy vọng các ngươi tự giải quyết cho tốt.” Phương Nguyên bỏ lại những lời này, đi ra mật thất.</p><p>“Phương Chính, ngươi cho ta ở diễn võ trường đợi !” Thiết Đao Khổ gầm nhẹ nói.</p><p>Phương Nguyên để ý cũng không để ý đến hắn, thân ảnh chuyển ra, biến mất ở mọi người tầm nhìn.</p><p>“Chư vị, đến tột cùng đã xảy ra sự tình gì?” Thiết Đao Khổ vạn phần nghi hoặc, quay đầu liền hỏi. Như thế nào nói chuyện trong chốc lát, Bách gia những người này vẻ mặt đều thay đổi, cảm thụ không đến bọn họ chút báo thù khí diễm.</p><p>“Ai......” Bách Phong thật sâu thở dài một hơi.</p><p>Hắn ngẩng đầu nhìn về phía Thiết Đao Khổ, ánh mắt thực phức tạp:“Thiết lão đệ, sự phát đột nhiên, không tiện báo cho biết. Chúng ta Bách gia rời khỏi, không hề đối phó Phương Bạch hai người.”</p><p>“Cái gì?” Thiết Đao Khổ nhất thời thất thanh, toát ra khó có thể tin thần sắc.</p><p>“Chúng ta Bách gia gia nghiệp nhỏ, không chấp nhận được ép buộc. Cáo từ !” Bách Phong đứng dậy, dẫn đầu đi ra mật thất.</p><p>“Chư vị không cần lo lắng, hắn đầu nhập vào Thương gia, chẳng lẽ ta Thiết gia sẽ không là Nam Cương bá chủ sao?” Thiết Đao Khổ vội vàng khuyên. Sẽ đối bên có bạch hai người, đương nhiên là nhân thủ càng nhiều càng tốt. Nếu là Bách gia di tản, hắn thế đan lực cô !</p><p>Nhưng hắn nào biết nói trong đó bí ẩn?</p><p>Hắn khuyên bảo không đến điểm tử, Bách gia cố ý phân biệt, chung quy ngăn trở không được.</p><p>Nhìn Bách gia đám người rời đi bóng dáng, Thiết Đao Khổ sắc mặt băng hàn đến cực điểm, trong miệng thì thào:“Bất chiến mà khuất nhân chi binh, Phương Chính ngươi đùa giỡn tốt thủ đoạn! Nhưng đừng cho là ta Thiết Đao Khổ sẽ buông tha. Hừ!”</p><p>Hắn tâm chí kiên nghị, người bên ngoài buông tha cho, nhưng hắn như cũ lựa chọn kiên trì.</p><p>Hắn quyết định, hiện tại phải đi diễn võ khu báo danh, hắn muốn ở diễn võ trường thư kích Phương Nguyên!</p><p>“Khách quan, xin dừng bước.” Trong điếm tiểu nhị tới rồi, thực khách khí cản lại ở hắn trước mặt, trên mặt đôi khởi tươi cười, “Ngài còn không có trả tiền đâu.”</p><p>“A?”</p><p>......</p><p>“Năm mươi vạn nguyên thạch, lớn như vậy một khoản tiền, còn chỉ cho chúng ta một ngày thời gian, như thế nào trù a?” Đi ở rộng lớn ngã tư đường, Bách Liên lo lắng lo lắng nói.</p><p>“Lấy ta Bách gia gia lão thân phận, có thể đi ngân hàng tư nhân mượn tiền ba mươi vạn. Còn lại hai mươi vạn chỗ hổng...... Đành phải làm điệu tiểu long quyển.” Bách Phong đã muốn có điều giác ngộ.</p><p>Bách gia đám người không khỏi động dung.</p><p>Bách Chiến Liệp thất thanh nói:“Gia lão đại nhân, của ngươi tiểu long quyển cổ, nhưng là của ngươi trung tâm cổ, thật sự phải làm rồi chứ?”</p><p>Bách Phong lộ ra một tia cười khổ.</p><p>“Cho dù là gia lão làm điệu tiểu long quyển cổ, cũng không thể thấu đủ hai mươi vạn. Đem của ta liên y cổ cũng làm đi.” Bách Liên nhếch đôi môi.</p><p>Như vậy vừa nói, Bách gia những người khác đều có giác ngộ.</p><p>“Đem của ta tư nhược tuyền dũng cổ cũng làm.”</p><p>“Còn có ta tiểu toản phong cổ.”</p><p>“Của ta tam xoa cốt thương, cũng cống hiến đi ra......”</p><p>Bách Phong chậm rãi gật đầu:“Chư vị có thể xá cái tôi vì gia tộc, ta Bách gia gì sầu không hưng vượng? Hôm nay sỉ nhục, ngày sau tất làm trăm ngàn lần báo trả! Bất quá hiện tại, vẫn là lấy gia tộc làm trọng. Việc này lấy ta làm chủ, về đến gia tộc, việc này đều có ta gánh vác.”</p><p>“Gia lão đại nhân!” Mọi người kinh ngạc.</p><p>Báo thù bất thành, ngược lại ký kết như thế tang quyền nhục gia điều ước, tuy rằng là tối chính xác lựa chọn, nhưng là về đến gia tộc nhất định áp lực thật mạnh, chịu đủ chê trách.</p><p>Chính trị đấu tranh, không chỗ không ở.</p><p>Nhưng Bách Phong đem toàn bộ sự tình dốc hết sức đảm đương xuống dưới, không thể nghi ngờ là bảo hộ Bách Liên, Bách Chiến Liệp đám người chính trị tiền đồ.</p><p>Bách Phong lộ ra một tia từ ái tươi cười, thở dài nói:“Các ngươi không cần nhiều lời, ta đã muốn già đi. Gia tộc tương lai, ở các ngươi trên người. Không có trả giá cùng hy sinh, làm sao sẽ có thu hoạch đâu? Đúng là bởi vì có vô số người hy sinh, vô số người chịu nhục! Mới có gia tộc vinh xương phồn hoa, mới có chúng ta thân nhân miệng cười.”</p><p>“Ân!” Bách Liên, Bách Chiến Liệp ào ào gật đầu, đều có sở lĩnh ngộ.</p><p>Bọn họ bụi bại sắc mặt dần dần biến mất, sổ đôi mắt bên trong các hữu một chút sáng bóng càng ngày càng lượng.</p><p>......</p><p>Ba ngày sau, đại hình đấu giá hội.</p><p>“Chư vị, các ngươi nhìn đến là một chích sương tức cổ. Tam chuyển cổ trùng, có thể phun ra băng sương khí, có tổn thương do giá rét thong thả đối thủ hiệu quả. Sương tức cổ lớn nhất ưu điểm, chính là mỗi lần chỉ cần háo nửa thành đạm ngân chân nguyên. Giá quy định hai vạn ba ngàn khối nguyên thạch!” Một cái vòng tròn trên đài, chủ trì cổ sư thúc dục khuếch đại âm thanh cổ nói.</p><p>“Hai vạn năm ngàn.”</p><p>“Hai vạn tám ngàn.”</p><p>“Ba vạn!”</p><p>Một vòng kịch liệt báo giá thanh sau, sương tức cổ lấy ba vạn tám ngàn mai nguyên thạch bán đi ra ngoài.</p><p>Phương Nguyên quan sát sân khấu, lẳng lặng ngồi ở vị trí.</p><p>Hắn vị trí này, là chỗ cao ghế lô, gọi người nhìn không ra thân phận. Đây là tử kinh lệnh bài có được giả phúc lợi.</p><p>Loại nhỏ đấu giá hội, hắn có thể dựa vào tử kinh lệnh bài, trước tiên mua chụp phẩm. Nhưng là đại hình đấu giá hội, lại không thể lấy.</p><p>“Thỉnh xem, đây là một chích viêm tâm cổ, hình như mini núi lửa. Cổ sư luyện hóa sau, ký thác ở trái tim giữa. Mọi người đều biết, nó có tăng cường hỏa loại cổ trùng công kích hiệu quả. Tam chuyển viêm tâm cổ, khởi chụp giới ba vạn nguyên thạch!” Trên đài, cổ sư cao giọng hô.</p><p>Hắn vừa dứt lời, lập tức còn có người báo giá:“Ba vạn năm ngàn!”</p><p>Lập tức, đem giá rất cao năm ngàn khối nguyên thạch, hiện ra một cỗ khí thế.</p><p>Nhưng này cũng không thể ngăn cản có ý giả nhiệt tình.</p><p>“Ba vạn sáu ngàn!”</p><p>“Ba vạn tám ngàn.”</p><p>“Bốn vạn......”</p><p>Giá cuối cùng dừng hình ảnh ở bốn vạn hai ngàn thượng.</p><p>“Xem ra những người này chụp mua này nọ, vẫn là lý trí. Này giá thực hợp lý......” Phương Nguyên ngồi ở ghế lô trung, nhìn một hồi, trong lòng dần dần đều biết.</p><p>Thương gia thành mậu dịch thường xuyên, loại này đại hình đấu giá hội mỗi cách một đoạn thời gian, sẽ tổ chức một lần, ở Thương gia thành cuộc sống cổ sư, đều đã muốn thói quen, chụp mua khi cũng học thông minh.</p><p>Ai cũng không là ngốc tử.</p><p>Đương nhiên, ngẫu nhiên cũng có vung tiền như rác chủ.</p><p>Bất quá, Phương Nguyên quan sát nửa ngày, hôm nay đấu giá hội tựa hồ không có.</p><p>Đây là hắn may mắn, cũng là người khác may mắn.</p><p>Nếu thực sự người như vậy, Phương Nguyên sẽ ra tay đề giới, trước tiên đem người này tư bản vét sạch. Loại này đấu trí đấu lực, đối Phương Nguyên đến giảng, là tiểu nhi khoa.</p><p>Đại hình đấu giá hội, đều là quý hiếm cổ. Ít nhất là tam chuyển, hoặc là đã ngoài, tam chuyển dưới cơ hồ không có.</p><p>Trừ bỏ cổ trùng ở ngoài, còn có quý hiếm uy cổ thực liêu, trân quý hiếm thấy luyện cổ phụ liệu, luyện cổ bí phương, có liên quan mỗ ta truyền thừa tin tức, phẩm tướng cực bổng ngoan thạch, cùng với nữ nô, nam nô, bắt sống thú vương đằng đằng.</p><p>Sương tức cổ, viêm tâm cổ loại này, bán cái ba bốn vạn khối giá, cùng này khác chụp phẩm có vẻ đứng lên, chỉ có thể xem như giá thấp.</p><p>Rất nhanh, Phương Nguyên liền nhìn đến một chích tứ chuyển thảo mộc giai binh cổ, bán ra hai mươi lăm vạn nguyên thạch giá.</p><p>Thảo mộc giai binh cổ, có thể đem cổ sư chung quanh nhất định trong phạm vi hoa cỏ cây cối, chuyển vì công kích thủ đoạn. Đặt ở Nam Cương loại địa phương này, tuyệt đối là một thanh sát khí.</p><p>Bình thường tứ chuyển cổ, cũng liền vừa đến mười vạn bộ dáng. Thảo mộc giai binh cổ giá, đã muốn là bình thường ngũ chuyển cổ giá.</p><p>Phương Nguyên lúc này trong tay tuy rằng nắm bắt năm mươi vạn, nhưng đặt ở này phòng đấu giá, thiệt tình không nhiều lắm, cũng liền hai thảo mộc giai binh cổ chuyện.</p><p>Một lần là xong cổ, chính là tứ chuyển quý hiếm cổ.</p><p>Cạnh giới thành công sau, Phương Nguyên hoa rớt mười tám vạn nhiều nguyên thạch.</p><p>Theo sau, hắn lại tiêu phí tổng cộng tám vạn tam nguyên thạch, mua một chích bạc trắng xá lợi cổ, một chích kim cương cổ.</p><p>Tái sau, vốn không có lại ra tay.</p><p>Nguyên thạch không thể loạn tiêu, phải muốn ở hữu dụng địa phương. Trước mắt toàn lực ứng dĩ cổ làm trung tâm, tự lực cánh sinh cổ có, còn khuyết thiếu một chích khổ lực cổ. Này hóa cũng không tiện nghi, hơn nữa cực thưa thớt, cho dù là Thương gia thành cũng không nhiều gặp.</p><p>Vì cái gì?</p><p>Dùng là ít người, hợp luyện xác xuất thành công lại cực thấp!</p><p>Cổ trùng mua bán, cũng là phù hợp thị trường cung ứng nhu cầu. Nhu cầu thiếu, phí tổn cao, hàng hóa tự nhiên tựu ít đi.</p><p>“Khổ lực cổ nếu mua không được, vậy đành phải chính mình hợp luyện. Chính là này xác xuất thành công làm người ta đau đầu nột.”</p><p>“Bạc trắng xá lợi cổ tới tay, lại không cần vội vã dùng. Nếu là ta một mình tu hành, càng sớm dùng càng tốt, nhưng nay dựa vào Bạch Ngưng Băng. Này bạc trắng xá lợi cổ vẫn là lưu trữ mặt sau lại dùng.”</p><p>“Hôm nay dùng hai mươi bảy vạn nhiều nguyên thạch, còn còn lại hai mươi hai dư. Lưu trữ chậm rãi toàn, mỗi hai năm Thương gia thành đều đã có một hồi siêu cấp bán đấu giá đại hội.”</p><p>“Lí Nhiên nói cho ta biết, Bách gia đoàn người quả thật đã muốn ly khai Thương gia thành. Tuy rằng xảo trá ba trăm vạn, nhưng không thể xem thường này gia tộc. Chịu nhục, lại có hy sinh tinh thần, khó trách kiếp trước Bách gia hội quật khởi. Bách gia hiện tại nương khai phá bạch cốt truyền thừa cớ, bốn phía tìm tòi bạch cốt sơn nguyên tuyền. Tiến độ có thể sánh bằng kiếp trước phải nhanh hơn, không thể không đề phòng.”</p><p>“Bách gia đã muốn đuổi tới nơi này, Thiết gia còn có thể xa sao? Thiết gia, trấn ma tháp...... Về phần kia Thiết Đao Khổ, tạm thời còn không chừng vì lo.”</p><p>Đang lúc Phương Nguyên vì tương lai mưu lo đồng thời, sư tử lâu cửa.</p><p>Cung mười tám vị nước khác cô gái, trạm thành hai sắp xếp, lẫn nhau trong lúc đó đàm tiếu vô kỵ.</p><p>Các nàng đều bị mặc bại lộ, phấn hương phác mũi, lãng nhũ phong mông, phong tình vạn chủng.</p><p>Không có chủ động lãm khách trong lời nói, chỉ bằng các nàng như vậy đứng, chính là tuyệt hảo chiêu bài, hấp dẫn vô số nam cổ sư lưu luyến tới.</p><p>Thiết Đao Khổ vẻ mặt lãnh khốc đứng ở bên cạnh, cùng vài vị này khác cổ sư, cùng nhau đảm đương bảo vệ cửa.</p><p>Mất mặt a!</p><p>Hắn trong lòng xấu hổ táo đến cực điểm.</p><p>Không thể tưởng được sư tử lâu tiệc rượu như vậy quý, chính mình không có tiền trả tiền, đành phải cho người làm việc bồi thường.</p><p>“Tưởng ta đường đường Thiết gia cổ sư, cư nhiên làm chuyện loại này! Đối phương có bối cảnh, chút không để ý ta là người Thiết gia. Ai! Không nên nhìn ta, ngàn vạn không cần có người quen thấy ta......” Thiết Đao Khổ trong lòng không ngừng cầu nguyện.</p><p>“Di! Vị này không phải Thiết Đao Khổ huynh đài sao? Ngươi như thế nào ở trong này?” Một thanh âm nói.</p><p>Thiết Đao Khổ nhất thời ngây người.</p><p>Là người quen......</p><p>Người quen......</p><p>Người......</p><p>“A a a! Phương Chính, ngươi cho ta chờ!” Thiết Đao Khổ cái trán gân xanh xông ra, trong lòng điên cuồng rít gào. </p>\n\t\t\t \n\n                    "
}