{
  "href": "https://doctruyenchufull.vip/6333ddb2bea2d9fb2f84e943",
  "title": "Chương 299 : Thứ 99 chương Bạch Ngưng Băng vs Thiết Đao Khổ",
  "chapterNumber": "299",
  "slug": "chuong-299-thu-99-chuong-bach-ngung-bang-vs-thiet-dao-kho",
  "previousLink": "chapters-truyenchufull/298-chuong-298-thu-98-chuong-mot-lan-la-xong-co",
  "currentLink": "chapters-truyenchufull/299-chuong-299-thu-99-chuong-bach-ngung-bang-vs-thiet-dao-kho",
  "nextLink": "chapters-truyenchufull/300-chuong-300-thu-100-chuong-cam-mieng-nguoi-nay-dau-phi-tru",
  "contentHTML": "\n\n                        <p> Bằng lương tâm nói, Bạch Ngưng Băng thật đúng là không biết Thiết Đao Khổ.</p><p>Phương Bạch hai người rời đi Thanh Maoo sơn khi, Thiết Đao Khổ đoàn người đều ở hai người bọn họ mông sau ăn bụi. Cho dù là bạch cốt sơn truyền thừa, cuối cùng truy kích chiến, Phương Bạch hai người cũng không có cùng Thiết Đao Khổ đánh quá đối mặt.</p><p>Đợi cho không lâu, Thiết Đao Khổ cùng Bách gia mọi người tới đến Thương gia thành sau, lại trước tiên cùng Phương Nguyên ngay mặt tương đối.</p><p>Sau đó Phương Nguyên đưa bọn họ dẫn tới sư tử lâu đi, buổi nói chuyện sau, người Bách gia đập nồi bán sắt, bỏ lại năm mươi vạn trốn chạy. Lưu lại Thiết Đao Khổ một người, bị sư tử lâu bắt, sung làm môn lâu ngoại hộ vệ.</p><p>Bạch Ngưng Băng đương nhiên không biết còn có này tra.</p><p>Nhưng Thiết Đao Khổ là biết Bạch Ngưng Băng.</p><p>Theo Bách gia lệnh truy nã, hắn đã sớm đem Phương Bạch hai người diện mạo, thật sâu ghi tạc nội tâm sâu nhất chỗ.</p><p>Nay vừa thấy đến Bạch Ngưng Băng, tự nhiên một trận mừng như điên.</p><p>Ông trời đối đãi không tệ a, thương thiên có mắt, làm cho ta nhanh như vậy còn có báo thù cơ hội!</p><p>Nhưng hắn mừng như điên sau, chính là giận dữ.</p><p>Bạch Ngưng Băng khinh phiêu phiêu một câu “Ngươi ai nha”, đem Thiết Đao Khổ trong lòng nghẹn khuất, phẫn nộ, cừu hận, nhục nhã đều thống thống câu động đi lên, hình thành phun dũng như nham thạch nóng chảy báo thù giận diễm!</p><p>Ngươi này hung thủ, hại chết nhà của ta thiếu chủ, làm hại ta hiểm tử hoàn sinh, làm hại ta bị thanh lâu bức làm bảo vệ cửa, làm hại ta bị người quen nhìn đến, danh dự quét rác.</p><p>Này đó hết thảy đều là ngươi làm hại, ngươi này đầu sỏ gây nên. Ngươi cư nhiên, ngươi cư nhiên không biết ta là ai!</p><p>“A a a a!” Thiết Đao Khổ ngửa mặt lên trời rít gào, kêu đến mặt hồng cổ thô, nồng đậm sát khí không chút nào che dấu bộc phát ra đến.</p><p>Đương --!</p><p>Chiến đấu bắt đầu, Thiết Đao Khổ không chút do dự, hướng Bạch Ngưng Băng xung phong liều chết mà đến.</p><p>Cảm nhận được đối phương sắc bén sát khí, Bạch Ngưng Băng lam mâu nheo lại, hừ lạnh một tiếng, ngang nhiên đối tiến lên.</p><p>Song phương nhanh chóng tiếp cận, giây lát đi ra lẫn nhau trước mặt.</p><p>Thiết thủ cổ! Thủ nhận cổ!</p><p>Trong phút chốc, Thiết Đao Khổ hai tay biến thành cương thiết, đồng thời bàn tay bên cạnh hóa thành lợi nhận.</p><p>Băng nhận cổ!</p><p>Bạch Ngưng Băng hai tay tạo thành chữ thập, hốt lôi kéo, nháy mắt ngưng kết ra một thanh băng tinh chiến đao.</p><p>Thương!</p><p>Chỉ nghe một tiếng khinh minh, thiết thủ như nhận, băng nhận dày đặc, hỗ hợp lại một cái.</p><p>Song phương lần lượt thay đổi mà qua, theo quán thế chạy đi năm sáu bước xa. Bạch Ngưng Băng xoay eo phủi tay, xuy xuy xuy, ba đạo băng trùy hướng Thiết Đao Khổ sau lưng đánh đi.</p><p>Thiết Đao Khổ khẽ quát một tiếng, cường ngạnh xoay người, cánh tay vung, xoát xoát xoát, đem băng trùy toàn bộ trảm toái, sau đó hung hãn lại nhằm phía Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng ánh mắt nhất ngưng.</p><p>Vừa mới ngắn ngủi giao thủ, nàng đã muốn hiểu được người này là là một vị kình địch.</p><p>“Tốt lắm. Chính có thể dùng hắn đến kiểm nghiệm của ta cổ trùng phối hợp.” Bạch Ngưng Băng chiến ý bừng bừng phấn chấn.</p><p>Nàng không phải Phương Nguyên loại này quái thai, không có phong phú kinh nghiệm, chỉ có thể một đám nếm thử. Tham gia diễn võ, vừa đến là vì nguyên thạch, thứ hai là ở trong chiến đấu tôi luyện ra bản thân một bộ cổ trùng đến.</p><p>Tấn ảnh cổ!</p><p>Lúc này, Thiết Đao Khổ tốc độ mạnh thêm, thoát ra một đạo lưu lại, như là cái đuôi tha ở sau người.</p><p>Hắn bỗng nhiên gia tốc, vài cái trong nháy mắt công phu, liền vọt tới Bạch Ngưng Băng trước mặt.</p><p>“Thật nhanh!” Bạch Ngưng Băng đồng tử co rụt lại.</p><p>Thiết Đao Khổ đã muốn duỗi thân song chưởng, hai cánh tay cao giơ lên cao khởi, theo thượng đi xuống, lấy phủ phách chi thế, hung hăng hướng Bạch Ngưng Băng chặt bỏ.</p><p>Còn chưa chém trúng, duệ phong liền đập vào mặt mà đến, quát Bạch Ngưng Băng ngân phát hướng sau đầu tung bay, mặt bộ ẩn ẩn phát lạnh.</p><p>Cánh tay như hai thanh lợi nhận, ở Bạch Ngưng Băng đồng mâu trung nhanh chóng mở rộng!</p><p>Thiết Đao Khổ trước dùng thiết thủ cổ, lại dùng thủ nhận cổ, khiến cho hắn bàn tay bên cạnh, đều lợi hại như đao.</p><p>Không chỉ có như thế, hắn hai cái cẳng tay trong ngoài hai sườn, cũng biến thành bẹp lợi hại lưỡi dao.</p><p>Thiết Đao Khổ này một kích, thế đại lực trầm, duệ không thể đỡ, cự thạch đều có thể bị chặt đứt, huống chi người yếu ớt thân thể?</p><p>Dù là Bạch Ngưng Băng có băng cơ ngọc cốt hộ thể, cũng không dám anh này mũi nhọn, chỉ có thể tạm lui.</p><p>Bạch Ngưng Băng nghiêng về một phía lui, một bên vung trong tay băng nhận ngăn cản.</p><p>Thiết Đao Khổ tắc song chưởng vung khởi, dường như máy xay gió bàn vũ điệu, một cái cái con dao nhanh chóng khảm phách.</p><p>Thương thương thương......</p><p>Băng nhận cùng con dao lẫn nhau va chạm thanh âm, liên miên không dứt.</p><p>Bạch Ngưng Băng lại ngưng ra một thanh băng nhận, song đao nơi tay, một đường lui về phía sau, ngăn cản Thiết Đao Khổ tấn mãnh điên cuồng tấn công.</p><p>Băng nhận cổ là nhị chuyển lưỡi trượt cổ tiến giai cổ, thân đao càng cứng rắn, lưỡi dao càng sắc bén.</p><p>Nhưng Thiết Đao Khổ đồng thời là vận chuyển tam chuyển cổ, hắn là dùng thiết thủ cổ cùng thủ nhận cổ phối hợp, thủ nhận cổ chính là hắn trên người trọn bộ cổ trùng trung trung tâm.</p><p>Trong lúc nhất thời, băng tiết phi vũ, trên băng nhận trảm ngân dầy đặc.</p><p>Thiết Đao Khổ nhấc lên thiết nhận cuồng phong, hắn so với Bạch Ngưng Băng càng lớn tuổi, so với Bạch Ngưng Băng càng lão đạo, hơn nữa tức giận bừng bừng phấn chấn, đánh ra khí thế, một ngụm không ngừng nghỉ, đem Bạch Ngưng Băng bức lui ước chừng mấy trăm bước.</p><p>Thiết Đao Khổ có thể bị Thiết gia thiếu chủ nhìn trúng, nể trọng vì phụ tá đắc lực, tự nhiên có này chỗ hơn người.</p><p>Nếu Thiết gia thiếu chủ ngày sau trở thành tộc trưởng, kia Thiết Đao Khổ đó là cùng loại Ngụy Ương như vậy gia lão trọng thần!</p><p>Bạch Ngưng Băng bị hung hăng áp chế, thủ lâu tất thất, trên người bị cắt ra mấy đạo miệng máu, máu tươi phi sái một đường.</p><p>“Như vậy không được...... Sương phun cổ!” Bạch Ngưng Băng mạnh điều động chân nguyên, quán chú đến đầu lưỡi thượng.</p><p>Ở của nàng đầu lưỡi, có một mảnh lục giác băng hoa lam nhạt ấn ký, đúng là sương phun cổ ký thác tượng trưng.</p><p>Nàng mạnh song má cố lấy, sau đó cáp ra một ngụm hàn khí.</p><p>Màu lam nhạt hàn khí, nhất thời bao lại Thiết Đao Khổ, làm cho hắn song chưởng, hơn phân nửa cái trong ngực, đều nhiễm thượng một tầng băng sương.</p><p>Rùng cả mình đánh úp lại, Thiết Đao Khổ cả người rùng mình một cái, dường như là ở nóng bức mùa hè, bị chính đầu kiêu thượng nhất thống nước đá, thế công nhất thời thong thả xuống dưới.</p><p>Bạch Ngưng Băng vội vàng nhảy lùi lại, rớt ra cùng Thiết Đao Khổ khoảng cách.</p><p>Thiết Đao Khổ còn muốn tái thiếp đi lên, nhưng Bạch Ngưng Băng sao lại cho hắn cơ hội?</p><p>Băng trùy cổ!</p><p>Tuyết cầu cổ!</p><p>Một cây căn bén nhọn băng trùy, một đoàn đoàn ngưng thật tuyết cầu, liên tiếp hướng Thiết Đao Khổ đánh đi. Hình thành một trận mật vũ dường như công triều, đem Thiết Đao Khổ xung phong ngạnh sinh sinh ngăn chặn trụ.</p><p>Bạch Ngưng Băng phun ra một ngụm trọc khí, Thiết Đao Khổ thế công cuồng mãnh mau lẹ, thẳng đến giờ phút này, nàng mới hoãn quá một hơi.</p><p>“Người này rõ ràng xa chiến không đủ, am hiểu cận chiến. Nhưng so đấu đao thuật, ta như thế nào thất bại cho ngươi? Băng tinh cổ!”</p><p>Bạch Ngưng Băng tâm cao khí ngạo, ngân phát phiêu dật, một đôi bảo thạch bàn lam mâu bạo bắn ra sắc bén hàn quang.</p><p>Lúc trước đao thương, đã muốn đình chỉ đổ máu. Đây là băng cơ cầm máu hiệu năng.</p><p>Băng tinh cổ là Bạch Ngưng Băng bản mạng cổ, một khi thúc dục đứng lên, chỉ nghe một trận răng rắc kết băng thanh, vang vọng Bạch Ngưng Băng toàn thân.</p><p>Huyết nhục biến mất không thấy, toàn bộ chuyển hóa thành như kim cương trong suốt khối băng.</p><p>Chợt liếc mắt một cái nhìn lại, Bạch Ngưng Băng liền dường như thành một khối khắc băng. Của nàng biểu tình tiêu thất, nguyên bản lạnh lùng khuôn mặt, càng có vẻ lãnh khốc đến cực điểm. Mí mắt cũng nháy không nháy, một đôi lam mâu mặt ngoài, cũng ngưng kết một tầng dày trong suốt băng sương.</p><p>Nàng cả người hơi hơi bành trướng đứng lên, thân cao tăng thêm hai ba tấc, cả người tăng thêm một phần lãnh khốc khí phách.</p><p>Lúc trước bị Thiết Đao Khổ một trận mãnh công, làm cho nàng ngay cả thúc dục băng tinh cổ dư lực đều không có. Hiện tại rốt cục thúc dục đi ra.</p><p>Cổ sư dùng cổ, đều cần phân tâm.</p><p>Mặc kệ là tác chiến, vẫn là luyện cổ, đều là như thế. Cường như Phương Nguyên, cũng không quá chỉ có thể làm được ổn định một lòng ba dùng, một lòng bốn dùng là thời gian không thể quá dài, nếu không sẽ xuất hiện sai lầm.</p><p>Vừa mới Bạch Ngưng Băng cực lực chống cự Thiết Đao Khổ khoái công, tâm thần độ cao tập trung, một chút ít cũng không có thể đại ý. Nếu là tại kia loại mấu chốt phân tâm cường thúc giục băng tinh cổ, tất nhiên sẽ có sơ hở sinh ra. Bị Thiết Đao Khổ bắt giữ đến, vậy hậu quả nghiêm trọng.</p><p>Gì thay đổi, đều đã hao tâm tổn sức. Ngược lại duy trì không thay đổi, chỉ cần một ý niệm trong đầu.</p><p>“Hiện tại đến phiên ta.”</p><p>Nàng nhẹ nhàng vừa quát, mại khai đi nhanh, mang theo lãnh khốc sát khí, hướng Thiết Đao Khổ thẳng hướng đi lên.</p><p>Thương thương thương......</p><p>Song phương hung hăng đánh vào cùng nhau, giai triển khai công kích mãnh liệt.</p><p>Lấy công đối công!</p><p>Bạch Ngưng Băng song đao nơi tay, vung tung hoành. Thiết Đao Khổ lấy tay hóa nhận, hơn linh hoạt xảo quyệt.</p><p>Ngắn ngủn vài cái hô hấp thời gian, song phương liền ra tay hơn trăm lần, màu trắng băng nhận cùng như hắc thiết thủ nhận, tia chớp lẫn nhau giao kích, nhanh đến hình thành một mảnh mông lung hắc bạch quang ảnh.</p><p>Chung quanh người đang xem cuộc chiến cũng không nhiều, thấy như vậy một màn, đều đổ trừu lãnh khí, hoảng sợ không thôi.</p><p>Thế lực ngang nhau!</p><p>Bạch Ngưng Băng hóa thân băng tinh, toàn bộ thân hình đều giống như băng cứng, Thiết Đao Khổ chém vào mặt trên, chỉ có thể chém ra từng đạo băng ngân.</p><p>Trái lại, Thiết Đao Khổ phòng ngự cổ cũng thập phần xuất sắc, làm cho hắn hóa thân vì màu đen thiết nhân, băng nhận chém vào mặt trên, họa xuất từng đạo trảm ngân.</p><p>Nhưng dần dần, Thiết Đao Khổ cảm thấy áp lực.</p><p>Bạch Ngưng Băng đối tự thân phòng ngự yên lòng, tâm thần càng nhiều chuyên chú cho tiến công, rất nhanh, càng đánh càng là sắc bén.</p><p>“Người kia, thế nhưng lâm trận đề cao. Chiến đấu tài tình như thế xuất sắc, đem ta cho rằng ma đao thạch, rèn luyện đao thuật!” Thiết Đao Khổ âm thầm khiếp sợ, hắn có thể rõ ràng cảm giác được Bạch Ngưng Băng thế công, ở áp bách hạ trở nên càng ngày càng ngắn gọn, càng ngày càng có uy hiếp.</p><p>Hắn tâm thần kích động, trên tay động tác vừa chậm, nhất thời kêu Bạch Ngưng Băng Bạch Ngưng Băng bắt giữ đến một sơ hở.</p><p>“Cơ hội tốt!” Bạch Ngưng Băng trong mắt tinh quang đột nhiên phóng, tay phải một đao bổ về phía Thiết Đao Khổ đầu.</p><p>Thiết Đao Khổ trốn tránh không kịp, chỉ có thể cứng rắn kháng. Hắn đối chính mình phòng ngự thực tự tin, mỗi một cận chiến cổ sư, lực phòng ngự cũng không hội nhược. Chỉ cần không bị chém trúng ánh mắt, hết thảy cũng không có vấn đề gì.</p><p>Nhưng vào lúc này, Bạch Ngưng Băng thúc dục không khiếu trung một chích cổ trùng.</p><p>Băng bạo cổ!</p><p>Phanh!</p><p>Bạch Ngưng Băng tay phải băng nhận nhất thời đã xảy ra mãnh liệt nổ mạnh.</p><p>Này biến hóa, làm cho Thiết Đao Khổ bất ngờ không kịp phòng, nổ mạnh lực lượng đưa hắn phòng ngự xé mở.</p><p>Hắn theo bản năng nhắm mắt lại, đau nhức nhất thời đánh úp lại.</p><p>“Không tốt, bị nàng tính kế!” Thiết Đao Khổ trong lòng đẩu trầm, hắn kinh nghiệm chiến đấu phong phú, can đảm cẩn trọng, gặp kịch biến, cũng, vội vàng mở ra tấn ảnh cổ lui về phía sau.</p><p>Bạch Ngưng Băng tự nhiên sẽ không bỏ qua này tốt cơ hội, cũng thúc dục di động cổ, mãnh truy không tha, cử đao cuồng khảm.</p><p>Thiết Đao Khổ nghe thanh biện vị, dựa vào phong phú kinh nghiệm, cùng sâu sắc trực giác, cư nhiên ngăn cản trụ Bạch Ngưng Băng đại không phục tiến công.</p><p>Nhưng Bạch Ngưng Băng lao lao chiếm cứ thượng phong, đã thành sự thật, Thiết Đao Khổ muốn xoay người, hy vọng xa vời.</p><p>Cuồng lui trung, hắn miễn cưỡng mở hai mắt, phát hiện chính mình tả mắt đã muốn hạt điệu, hữu mắt cũng chịu bị thương nặng, tầm nhìn trung tràn ngập một mảnh huyết sắc.</p><p>“Ta nhận thua!” Hắn ngăn yết hầu hô to.</p><p>“Thắng bại đã phân, song phương dừng tay!” Chủ trì cổ sư lập tức tuyên bố nói.</p><p>Bạch Ngưng Băng cười lạnh một tiếng, thế công càng cấp.</p><p>Nhưng bỗng nhiên một cỗ thật lớn vô hình lực lượng, đem nàng cùng Thiết Đao Khổ mạnh mẽ tách ra. Thương gia thành ở diễn võ trường, đều có này bố trí.</p><p>Chỉ cần làm cho chủ trì cổ sư phản ứng lại đây, lúc này ra tay, ít có thể cường giết tình huống phát sinh.</p><p>“Hừ!” Bạch Ngưng Băng vẻ mặt không hờn giận, nàng phát hiện cỗ lực lượng này chung quanh bao vây trụ nàng, làm cho nàng không thể động đậy.</p><p>Nàng chỉ có thể dừng tay.</p><p>Thiết Đao Khổ vù vù thở hổn hển, đánh tan phòng ngự, vội vàng triển khai trị liệu.</p><p>Hắn cũng có trị liệu cổ, nhưng khẳng định trị không hết chính mình mắt trái. Chỉ có thể tạm thời ổn định hữu mắt thương thế, hết sức bảo trụ hữu mắt.</p><p>“Này tiểu tặc quả thực ti bỉ vô sỉ đến cực điểm, ta gặp nàng ám toán, thiếu chút nữa sẽ thân tử. Thật giận! Thật giận!” Thiết Đao Khổ trong lòng còn lưu lại nỗi khiếp sợ vẫn còn, lại hỗn phẫn nộ cùng cừu hận. </p>\n\t\t\t \n\n                    "
}