{
  "href": "https://doctruyenchufull.vip/6333d656bea2d9fb2f84bf27",
  "title": "Chương 3 : Mời một bên chơi đùa đản đi",
  "chapterNumber": "3",
  "slug": "chuong-3-moi-mot-ben-choi-dua-dan-di",
  "previousLink": "chapters-truyenchufull/2-chuong-2-nguoc-thoi-gian-nam-tram-nam-giac-ngo",
  "currentLink": "chapters-truyenchufull/3-chuong-3-moi-mot-ben-choi-dua-dan-di",
  "nextLink": "chapters-truyenchufull/4-chuong-4-co-nguyet-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Nước, nước nước, nước, nước nước.</p><p>Đi dạo phu canh, gõ được có tiết tấu cái mõ.</p><p>Thanh âm truyền vào Cao Cước Điếu Lâu, Phương Nguyên mở khô khốc mí mắt, thầm nghĩ trong lòng: \"Là canh năm ngày .\"</p><p>Đêm qua nằm ở trên giường suy tư thật lâu, kế hoạch an bài một đống lớn, tính lên chỉ ngủ một người(cái) canh giờ nhiều một chút.</p><p>Thân thể này còn không có bắt đầu tu hành, tinh lực cũng không tràn đầy, bởi vậy từng đợt mệt mỏi mệt mỏi ý, như trước bao phủ thể xác và tinh thần.</p><p>Bất quá năm trăm nhiều năm trải qua, đã sớm chế tạo Phương Nguyên cứng như sắt thép thâm trầm kiên quyết chí. Điểm ấy thèm ngủ ý, căn bản là tính không được cái gì.</p><p>Lúc này liền đẩy ra trên người bạc ti đệm chăn, sạch sẽ lưu loát mà đứng lên.</p><p>Đẩy ra cửa sổ, mưa xuân đã là ngừng.</p><p>Hỗn hợp được bùn đất, cây cối cùng hoa dại mùi tươi mát bệnh thấp, nhất thời đập vào mặt mà đến. Phương Nguyên biết vậy nên đầu óc một thanh, mê man buồn ngủ bị khu trừ sạch sẽ.</p><p>Lúc này thái dương(mặt trời) còn chưa dâng lên, không trung lam thâm trầm, giống như u ám giống như sáng lên.</p><p>Phóng nhãn nhìn lại, dùng Lục Trúc cùng cây cối dựng Cao Cước Điếu Lâu, cùng dãy núi cùng sấn được, một mảnh u tĩnh xanh biếc lục vẻ.</p><p>Cao Cước Điếu Lâu ít nhất có hai tầng, là người miền núi ở lại nhà đặc biệt có kết cấu. Bởi vì trên núi gập ghềnh bất bình, bởi vậy lầu một là thật lớn cọc gỗ, lầu hai mới là người chỗ ở.</p><p>Phương Nguyên cùng đệ đệ Phương Chính là ở tại lầu hai.</p><p>\"Phương Nguyên thiếu gia, ngươi tỉnh. Ta cái này lên lầu đến, hầu hạ ngươi rửa mặt.\" Ngay tại giờ phút này, dưới lầu truyền đến một người(cái) cô gái thanh âm.</p><p>Phương Nguyên cúi đầu vừa thấy, là chính mình bên người nha hoàn Trầm Thúy.</p><p>Nàng dung mạo chỉ có thể tính thượng trung đẳng, nhưng cách ăn mặc được tốt, mặc một thân áo lục, dài tay áo quần dài, dưới chân là giầy thêu, tóc đen thượng còn có một người(cái) trân châu cây trâm, toàn bộ trên người xuống đều tản mát ra thanh xuân sức sống.</p><p>Nàng vui mừng mà nhìn liếc mắt một cái Phương Nguyên, bưng một chậu nước, đặng đặng đặng liền lên lầu.</p><p>Thủy là điều tốt ôn thủy, dùng để rửa mặt. Súc miệng thì dùng cành liễu dính tuyết muối, có thể tẩy sạch răng trắng nha.</p><p>Trầm Thúy ôn nhu hầu hạ được, trên mặt mang theo miệng cười, đầu đuôi sự việc hàm xuân. Rồi sau đó lại là Phương Nguyên mặc quần áo kết móc, tại đây trong quá trình thường thường mà dùng đầy đặn bộ ngực cọ Phương Nguyên cánh tay, hoặc là phía sau lưng.</p><p>Phương Nguyên mặt không chút thay đổi, tâm như chỉ thủy.</p><p>Này nha hoàn không chỉ có là cậu mợ cơ sở ngầm, hơn nữa ái mộ hư vinh, tính tình bạc lạnh. Thượng một đời từng bị này giấu kín, tới rồi Khai Khiếu Đại Điển lúc sau, chính mình địa vị xuống dốc không phanh, nàng nhất thời liền trở mình mặt, không ít đã cho chính mình xem thường.</p><p>Phương Chính tới thời điểm, chủ yếu là nhìn đến Trầm Thúy là Phương Nguyên vuốt lên ngực quần áo thượng nếp uốn, trong mắt không khỏi mà hiện lên một tia hâm mộ ghen tị ánh sáng.</p><p>Mấy năm nay đi theo ca ca cùng nhau sinh hoạt, chịu Phương Nguyên chiếu cố, hắn cũng có cái nô bộc hầu hạ được. Bất quá cũng Trầm Thúy như vậy trẻ tuổi nha hoàn, mà là thân thể loại hình mập ú mụ già.</p><p>\"Nếu là ngày nào đó, Trầm Thúy có thể hầu hạ như ta vậy, nên cái gì tư vị?\" Phương Chính trong lòng có chút nghĩ, lại có chút không dám nghĩ.</p><p>Mợ cậu thiên vị Phương Nguyên, đây là quý phủ mọi người đều biết chuyện tình.</p><p>Vốn hắn đều không có nô bộc hầu hạ, vẫn là Phương Nguyên chủ động là Phương Chính yêu cầu tới.</p><p>Tuy nói có chủ tớ thân phận khác nhau, nhưng là ngày thường trong(dặm) Phương Chính cũng không dám coi khinh này Trầm Thúy. Đều nguyên nhân Trầm Thúy mẫu thân, đúng là mợ bên người Trầm Ma Ma, cũng là toàn bộ trong phủ quản gia, sâu chịu mợ chi tín nhiệm, có không nhỏ quyền hành.</p><p>\"Tốt lắm, không cần thu thập .\" Phương Nguyên không kiên nhẫn mà phất mở Trầm Thúy mềm mại tay nhỏ bé, quần áo đã sớm san bằng, Trầm Thúy càng nhiều chính là ở dụ dỗ.</p><p>Đối nàng đến nói, chính mình tiền đồ sáng chói, Giáp Đẳng tư chất có thể tính thật lớn, nếu là có thể trở thành Phương Nguyên tiểu thiếp, có thể theo nô chuyển là việc chính, có thể nói một bước lên trời.</p><p>Thượng một đời Phương Nguyên bị giấu kín qua, thậm chí thích thượng này tỳ nữ. Sống lại lúc sau nhưng là thấy rõ, trái tim lạnh giống như sương.</p><p>\"Ngươi lui ra thôi.\" Phương Nguyên cũng không thèm nhìn tới Trầm Thúy, sắp xếp được chính mình cổ tay áo.</p><p>Trầm Thúy hơi hơi vểnh miệng, là Phương Nguyên hôm nay khó hiểu phong tình cảm thấy có chút kỳ quái cùng ủy khuất. Muốn nói cái gì làm nũng trong lời nói, nhưng là bị Phương Nguyên như có như không không hiểu khí chất kinh sợ được, mở miệng vài lần, cuối cùng nói thanh\"Là\" , ngoan ngoãn mà lui ra.</p><p>\"Ngươi chuẩn bị tốt ?\" Phương Nguyên nhìn về phía Phương Chính.</p><p>Đệ đệ ngơ ngác mà đứng ở cửa, cúi đầu nhìn chính mình mủi chân, nhẹ nhàng mà ừ một tiếng.</p><p>Hắn này thật canh bốn thời gian liền tỉnh, khẩn trương ngủ không được, lén lút rời giường sớm liền chuẩn bị tốt , hai cái đôi mắt đều là đen .</p><p>Phương Nguyên gật gật đầu, đệ đệ ý nghĩ trong lòng, ở phía trước thế hắn cũng không rõ ràng, bất quá kiếp nầy hắn lại như thế nào không rõ?</p><p>Nhưng lúc này vạch trần không hề ý nghĩa, thản nhiên mà phân phó được: \"Vậy đi thôi.\"</p><p>Liền huynh đệ lưỡng bước đi ra chỗ ở, dọc theo đường đi, đụng tới không ít bạn cùng lứa tuổi, tốp năm tốp ba , hiển nhiên có giống nhau mục đích nơi đến.</p><p>\"Các ngươi xem, đó là Phương gia hai huynh đệ.\" Nhỏ bên tai truyền đến thật cẩn thận nghị luận thanh.</p><p>\"Phía trước đi tới đúng là cái kia Phương Nguyên, đúng là cái kia chỉ thi Phương Nguyên.\" Có người cường điệu được.</p><p>\"Nguyên lai là hắn nha, mặt không chút thay đổi, không coi ai ra gì bộ dáng, quả thực cùng nghe đồn trung giống nhau kéo.\" Có người giọng nói ê ẩm, mang theo ghen tị cùng hâm mộ.</p><p>\"Hừ, ngươi nếu có thể giống hắn, ngươi cũng có thể như vậy kéo!\" Có người hừ lạnh được như vậy trả lời, cất dấu một loại bất mãn.</p><p>Phương Chính mặt không chút thay đổi mà nghe, như vậy nghị luận thanh hắn sớm thành thói quen .</p><p>Hắn cúi đầu, đi theo ca ca phía sau, yên lặng đi tới.</p><p>Lúc này chân trời đã là sáng lên nắng sớm, Phương Nguyên bóng dáng liền đầu ở hắn trên mặt.</p><p>Ánh sáng mặt trời ở dần dần dâng lên, nhưng là Phương Chính nhưng bỗng nhiên cảm thấy được, chính mình chủ yếu là đi hướng tối tăm.</p><p>Này tối tăm nơi phát ra với hắn ca ca, có lẽ này cả đời, chính mình đều không thể giãy ca ca bao phủ chính mình thật lớn bóng mờ.</p><p>Hắn cảm thấy ngực truyền đến từng đợt áp lực, thậm chí là hô hấp không khoái, này chết tiệt cảm giác khiến hắn thậm chí liên tưởng đến\"Hít thở không thông\" này từ!</p><p>\"Hừ, như vậy nghị luận, quả thật là Mộc Tú với Lâm Phong Tất thúc giục chi.\" Nghe bên tai nghị luận thanh, Phương Nguyên trong lòng cười lạnh.</p><p>Khó trách ở trắc ra bản thân Bính Đẳng tư chất sau, sẽ tứ phía vòng địch, rất dài một đoạn thời gian đều chịu được hà khắc, xem thường, lạnh nhạt.</p><p>Phía sau đệ đệ Phương Chính càng ngày càng nặng nề tiếng thở dốc, hắn cũng thu hết tai để.</p><p>Kiếp trước không có nhận thấy được , kiếp nầy còn lại là nhìn rõ mọi việc.</p><p>Đây đều là năm trăm năm nhân sinh trải qua mang đến nhạy cảm thấy rõ lực.</p><p>Hắn bỗng nhiên nghĩ đến cậu mợ, thật là có chút thủ đoạn. Làm cho chính mình xứng Trầm Thúy đến bên người theo dõi, làm cho đệ đệ xứng lão mẹ. Này thật còn có mặt khác sinh hoạt chi tiết thượng khác biệt đãi ngộ.</p><p>Đây đều là cố ý lâm vào, chính là muốn khơi mào đệ đệ trong lòng bất bình khí, châm ngòi cùng chính mình huynh đệ tình nghĩa.</p><p>Thế nhân đều không tai họa quả, mà tai họa không cùng.</p><p>Kiếp trước chính mình trải qua quá ít, đệ đệ lại rất ngốc rất khờ dại, bị cậu mợ châm ngòi thành công.</p><p>Sống lại tới nay, mắt thấy được sẽ Khai Khiếu Đại Điển, cục diện nhìn như thói quen khó sửa, nhưng là lấy Phương Nguyên ma đạo ngón tay cái thủ đoạn cùng trí tuệ, cũng không phải không thể thay đổi.</p><p>Này đệ đệ hoàn toàn có thể trấn áp thu phục, Trầm Thúy một người(cái) nho nhỏ nha đầu cuộn phim, càng có thể trước thời gian thu nhập sau. Cung. Còn có cậu mợ, tộc trưởng người già, gõ bọn họ ít nhất đều biết trăm loại phương án.</p><p>\"Nhưng là, ta nhưng không nghĩ làm như vậy nha. . . . . .\" Phương Nguyên trong lòng thản nhiên thở dài.</p><p>Cho dù là thân đệ đệ lại như thế nào, không có thân tình đáng nói, chính là cái ngoại nhân thôi, buông tha cũng liền buông tha.</p><p>Cho dù là Trầm Thúy bộ dạng lại xinh đẹp lại như thế nào, không có yêu cùng trung tâm, bất quá là một khối thân thể. Thu nhập sau. Cung? Nàng còn không xứng.</p><p>Cho dù là cậu mợ, tộc trưởng người già lại như thế nào, đều là sinh mệnh khách qua đường, làm gì hao tổn tâm cơ, tiêu tan tinh lực, đến gõ những cái này người qua đường?</p><p>Ha hả.</p><p>Chỉ cần không trở ngại ta đường đi, vậy một bên chơi đùa chính mình đản đi, giẫm lên đều khinh thường giẫm lên. </p>\n\t\t\t \n\n                    "
}