{
  "href": "https://doctruyenchufull.vip/6333d701bea2d9fb2f84c2b8",
  "title": "Chương 30 : Thứ 29 chương Không từ thủ đoạn",
  "chapterNumber": "30",
  "slug": "chuong-30-thu-29-chuong-khong-tu-thu-doan",
  "previousLink": "chapters-truyenchufull/29-chuong-29-thu-28-chuong-vo-ban-sinh-y",
  "currentLink": "chapters-truyenchufull/30-chuong-30-thu-29-chuong-khong-tu-thu-doan",
  "nextLink": "chapters-truyenchufull/31-chuong-31-de-30-chuong-phuong-nguyen-nguoi-lai-day-cuop",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-29 14:01:52 số lượng từ:2665</p><p>“Đem rượu đều phóng tới dưới giường.” Phương Nguyên chỉ huy khách sạn bốn tiểu nhị.</p><p>Bọn họ mỗi người trong tay đều dẫn theo sổ đàn thanh trúc rượu. Đây là Phương Nguyên vơ vét tài sản này khác đệ tử sau, sẽ đến khách sạn, một hơi lại mua hai mươi đàn.</p><p>Mỗi đàn hai khối nguyên thạch, Phương Nguyên vì tửu trùng, lập tức tạp ra bốn mươi khối nguyên thạch.</p><p>Vừa mới phồng đến tiền túi, nháy mắt liền xẹp một nửa, chỉ còn lại có ba mươi chín khối nguyên thạch. Bất quá coi như là vật có điều giá trị, này đó rượu có thể chống đỡ tửu trùng một đoạn dài thời gian.</p><p>“Hảo liệt.” Mọi người vội vàng đáp, đối cổ sư bọn họ không dám có chút bất kính.</p><p>Hơn nữa Phương Nguyên mua nhiều như vậy rượu, có thể nói là khách sạn đại khách hàng. Ở chưởng quầy trước mặt nhẹ nhàng một câu, có thể làm cho này đó tiểu nhị dễ dàng vứt bỏ công tác.</p><p>Mọi người đi rồi, Phương Nguyên quan thượng ký túc xá cửa phòng, ngồi xếp bằng ở giường.</p><p>Đã muốn ban đêm.</p><p>Trên bầu trời trăng sáng sao thưa, trong gió đêm chảy xuôi ám hương.</p><p>Trong phòng không có điểm đăng, Phương Nguyên vuốt lên nỗi lòng, tâm thần đầu nhập nguyên hải.</p><p>Nguyên hải ba đào sinh diệt, nước biển tản ra Thanh Đồng sắc sáng bóng. Mỗi một cổ nước biển, đều là nhất chuyển cổ sư đặc hữu Thanh Đồng chân nguyên.</p><p>Nguyên hải chỉ đạt tới toàn bộ không khiếu tứ thành tứ, đây là Phương Nguyên bính đẳng tư chất cực hạn.</p><p>Không khiếu bốn vách tường, là một tầng mỏng manh màu trắng quang màng, chống đỡ lại bao vây lấy không khiếu.</p><p>Ở nguyên hải trên không, trống không một vật. Xuân thu thiền ở Phương Nguyên điều động hạ, đã muốn lại che dấu, ở ngủ say trung tu dưỡng đi.</p><p>Nhưng thật ra chân nguyên mặt biển thượng, nổi lơ lửng một chích bạch béo đáng yêu tửu trùng.</p><p>Nó ở chân nguyên trong nước biển tùy ý tát hoan, có đôi khi lặn nhập hải, có đôi khi bãi đầu súy vĩ, tiên khởi điểm điểm giọt nước mưa.</p><p>Phương Nguyên ý niệm trong đầu vừa động, tửu trùng nhất thời hưởng ứng, đình chỉ chơi đùa, đoàn thành một cái bánh trôi hình dạng, từ từ trôi nổi đứng lên, lên tới không khiếu trung ương mang, thoát ly Thanh Đồng mặt biển.</p><p>“Đi.” Phương Nguyên điều động nhất thành chân nguyên, hình thành một cỗ tế lưu, nghịch vọt lên, kể hết quán chú đến tửu trùng trong cơ thể.</p><p>Tửu trùng sớm đã bị hắn luyện hóa, bởi vậy ai đến cũng không cự tuyệt, đem này cổ chân nguyên toàn bộ hấp thu tiến ở trong thân thể.</p><p>Nhất thời, tứ thành tứ mặt biển, đã đi xuống hàng nhất tiểu tiệt.</p><p>Đem chân nguyên hóa thành động lực, đoàn thành một đoàn tửu trùng bắt đầu nở rộ ra màu trắng hào quang. Hào quang trung khí trời mùi rượu dần dần sinh ra, cuối cùng hối thành một đoàn đạm màu trắng rượu vụ.</p><p>Rượu vụ kỳ diệu, cũng không phiêu tán, mà là bao phủ ở tửu trùng bên người.</p><p>“Khởi.” Phương Nguyên ý niệm trong đầu vừa động, tái điều động ra nhất thành chân nguyên.</p><p>Thanh Đồng nước biển phác thượng rượu vụ, rượu vụ dung nhập nước biển giữa, càng ngày càng ít, cuối cùng một tia cũng không thặng. Mà kia một thành Thanh Đồng chân nguyên, cũng hư không tiêu thất bình thường thể tích, chỉ còn lại có nửa thành.</p><p>Nhưng này nửa thành chân nguyên, so với lúc trước càng thêm cô đọng. Nguyên bản chân nguyên, là xanh biếc sắc, tản ra đồng sáng bóng. Hiện tại này cổ chân nguyên, tuy rằng đồng dạng có một loại đồng ánh sáng màu, nhưng là lục sắc lại càng sâu một tầng, là thương lục sắc.</p><p>Thương lục sắc chân nguyên, là nhất chuyển trung giai cổ sư tài năng bị chân nguyên. Tửu trùng tác dụng, chính là cô đọng chân nguyên, đem cổ sư chân nguyên tăng lên một tiểu cảnh giới!</p><p>Cổ sư có cửu đại cảnh giới, theo thấp đến cao tính nhất chuyển, nhị chuyển, cho đến cửu chuyển. Mỗi một đại cảnh giới trung lại tế phân bốn tiểu cảnh giới, phân biệt là sơ giai, trung giai, cao giai cùng cao nhất.</p><p>Phương Nguyên lúc này chính là nhất chuyển sơ giai cổ sư, nhưng là ở tửu trùng dưới sự trợ giúp, đã có nửa thành nhất chuyển trung giai cổ sư chân nguyên!</p><p>“Ta muốn cô đọng ra nửa thành trung giai chân nguyên, phải tiêu hao hai thành sơ giai chân nguyên. Ta muốn đem không khiếu trung tứ thành tứ nguyên hải, đều chuyển hoán thành trung giai chân nguyên, phải hao phí gần mười tám thành sơ giai chân nguyên. Muốn tưởng mau chóng đạt thành này mục tiêu, phải mượn dùng nguyên thạch.”</p><p>Nghĩ đến đây, Phương Nguyên mở hai mắt, từ túi lấy ra một viên trứng vịt lớn nhỏ đầy đủ nguyên thạch.</p><p>Nguyên thạch là một loại khối bầu dục bán trong suốt hòn đá, xám trắng sắc, theo thạch nội thiên nhiên chân nguyên không ngừng hao tổn, nó hình thể cũng sẽ không ngừng thu nhỏ lại.</p><p>Hắn tay phải chậm rãi khép lại, đem nguyên thạch nắm chặt ở lòng bàn tay trung, hấp thu bên trong thiên nhiên chân nguyên, không ngừng mà bổ sung đến chính mình không khiếu bên trong.</p><p>Không khiếu Trung Nguyên bản giảm xuống mặt biển, tùy theo thong thả mặt đất dâng lên đến.</p><p>Nguyên thạch chính là lấy đến dùng là, Phương Nguyên tuyệt không keo kiệt, lại càng không hội tiết kiệm.</p><p>“Ta không có dựa vào sơn, không có thân bằng bạn tốt giúp đỡ, cho nên chỉ có thể dựa vào cướp bóc vơ vét tài sản. Hôm nay chính là lần đầu tiên, về sau mỗi cách bảy ngày học đường phát phóng nguyên thạch trợ cấp thời điểm, ta liền tiếp tục ngăn chặn học đường đại môn khẩu.”</p><p>Cướp bóc vơ vét tài sản một lần, như thế nào có thể thỏa mãn Phương Nguyên khẩu vị. Cổ sư tu hành, nguyên thạch tối khuyết thiếu thật.</p><p>Về phần lần này cướp bóc ảnh hưởng, Phương Nguyên một chút cũng không lo lắng.</p><p>Thế giới này, bất đồng cho địa cầu.</p><p>Ở trên địa cầu, trường học thường thường đều cấm bác sát, lấy ổn định hài hòa vì chủ. Nhưng là thế giới này, chiến đấu là chủ đề.</p><p>Mặc kệ là cổ sư vẫn là phàm nhân, đều phải vì sinh tồn mà chiến đấu. Có đôi khi là cùng khủng bố dã thú đả đấu, có đôi khi là hợp lại chiến ác liệt cuồng bạo thời tiết, có đôi khi vì tranh đoạt tài nguyên, cùng này khác cổ sư giao chiến.</p><p>Bởi vậy có tiết chế đánh nhau bác sát, ngược lại bị mọi người sở cổ vũ cùng đề xướng.</p><p>Từ nhỏ đến lớn, từ lúc giá bác sát đến sinh tử kịch chiến, đây là đại đa số nhân loại cuộc sống hình dung.</p><p>Thế giới này diện tích quảng đại khôn cùng, chỉ cần Phương Nguyên cuộc sống Nam Cương, liền so với bảy tám địa cầu tổng diện tích còn muốn rộng lớn. Nơi này cuộc sống hoàn cảnh thập phần ác liệt, nhân loại bình thường lấy gia tộc hình thức, kiến tạo sơn trại, co đầu rút cổ góc.</p><p>Mỗi cách một đoạn thời gian, đều có thú triều, hoặc là cực ác thời tiết, đến đánh sâu vào sơn trại.</p><p>Cổ sư trở thành thủ hộ sơn trại trung kiên lực lượng, hàng năm giảm quân số trạng huống đều có vẻ nghiêm trọng.</p><p>Cuộc sống cần người phải có cường đại chiến đấu ý chí. Gia tộc cần chiến đấu cổ sư, cũng không ngại nhiều.</p><p>Huống hồ, Phương Nguyên ra tay là có đúng mực.</p><p>Hắn cũng không công kích cằm, bởi vì này hội dễ dàng tạo thành lô để gãy xương, dễ dàng tai nạn chết người. Cũng không công kích người khác cái ót, đánh nhau thời điểm, hắn không dụng quyền, cũng không có dùng khửu tay, hoặc ngón tay trạc, mà là dùng là bàn tay. Đá chân số lần cũng có thể đếm được trên đầu ngón tay.</p><p>Rồi ngã xuống đi đệ tử, không có trọng thương, nhiều lắm là vết thương nhẹ.</p><p>Phương Nguyên cũng không thị sát, hắn chính là đem giết cho rằng một loại thủ đoạn.</p><p>Mỗi lần động thủ, hắn đều có minh xác mục tiêu. Cái dạng gì thủ đoạn, là có thể làm cho hắn đạt tới mục tiêu tiệp kính, hắn hay dùng người nào.</p><p>Thay lời khác nói, hắn làm việc không từ thủ đoạn.</p><p>......</p><p>U ám trôi nổi lại đây, che đậy trụ ánh trăng.</p><p>Một tầng bóng ma bao phủ trụ Cổ Nguyệt sơn trại.</p><p>Phu canh bang, bang, bang xao cái mõ, nêu lên mọi người đã muốn là đêm khuya, cẩn thận vật dễ cháy, cẩn thận phòng bị dã thú tập kích, cùng với khả năng lẻn vào vào ngoại trại cổ sư.</p><p>Sơn trại trung còn có không ít đèn đuốc chưa tức.</p><p>Ở Xích chi ở riêng, Cổ Nguyệt Xích Luyện thư phòng trung, đèn đuốc sáng ngời.</p><p>Này quyền cao chức trọng lão nhân, chính lấy một loại ôn hòa ngữ khí, an ủi chính mình tôn tử Cổ Nguyệt Xích Thành:“Nghe nói ngươi hôm nay bị kia Phương Nguyên đánh?”</p><p>Cổ Nguyệt Xích Thành hữu mắt đen một vòng, hắn tức giận nói:“Đúng vậy, gia gia. Phương Nguyên kia tên, chính là chính là bính đẳng, thế nhưng như thế kiêu ngạo. Hắn đem chúng ta đều đổ ở cửa, không để ý cùng trường tình nghị, cướp bóc chúng ta nguyên thạch. Càng đáng giận là, học đường phương diện cư nhiên mở một con mắt nhắm một con mắt. Thẳng đến Phương Nguyên nghênh ngang mà đi, bọn thị vệ mới chạy tới. Gia gia, lần này ngài nên giúp tôn nhi ra này khẩu ác khí a!”</p><p>Cổ Nguyệt Xích Luyện lại lắc đầu:“Đây là các ngươi tiểu bối trong lúc đó sự tình. Ngươi cũng chỉ bất quá bị vơ vét tài sản chính là một khối nguyên thạch, càng không có đã bị trọng thương, gia gia ta vô cớ xuất binh a. Huống hồ cho dù ngươi bị đánh thành trọng thương, gia gia cũng sẽ không cho ngươi xuất đầu, ngươi hiểu được vì cái gì sao?”</p><p>Cổ Nguyệt Xích Thành ngây ngẩn cả người, hắn đau khổ suy tư, sau một lúc lâu trong miệng chần chờ nói:“Gia gia, ta có chút biết ý tứ của ngươi. Ngài là hy vọng ta dựa vào chính mình lực lượng, tìm về bãi phải không?”</p><p>“Ngươi chính là lý giải một cái phương diện.” Cổ Nguyệt Xích Luyện gật gật đầu, “Ngươi phải nhớ kỹ, ngươi không chỉ có chỉ đại biểu cá nhân, còn đại biểu chúng ta Xích chi phân mạch hình tượng. Chúng ta Xích gia cùng Mạc gia giằng co nhiều năm, của ngươi nhất cử nhất động liền đại biểu cho Xích gia tương lai hy vọng. Gia gia có thể ngầm giúp ngươi, nhưng là ngươi phải dựng đứng khởi tự cường tự lập hình tượng, nếu không duy trì chúng ta các gia lão nhìn không tới tương lai hy vọng, đều đã bỏ chúng ta Xích gia mà đi.”</p><p>Nói tới đây, Cổ Nguyệt Xích Luyện thở dài một tiếng:“Này cũng là vì cái gì, gia gia phải giúp trợ ngươi tác tệ, cho ngươi giả mạo ất đẳng tư chất nguyên nhân. Chúng ta Xích gia cần một cái cường hữu lực người thừa kế, tài năng làm cho này người duy trì chúng ta kiên trì đi xuống.”</p><p>Cổ Nguyệt Xích Thành thế này mới giật mình:“Gia gia, tôn nhi đã hiểu.”</p><p>Cổ Nguyệt Xích Luyện lắc đầu:“Quang biết còn không có dùng, muốn đi cố gắng hăng hái. Phương Nguyên chuyện này là cái phiền toái nhỏ, ngươi kế tiếp tu chăm học khổ luyện cơ bản quyền cước, đem bãi tìm trở về. Đồng thời, cũng không cần đã quên, cố gắng tu hành, sớm ngày tấn chức trung giai. Tốt nhất là đoạt được ban đầu vị trí, đây là rất lớn vinh quang, đối chúng ta Xích gia cũng là một loại giúp.”</p><p>“Đúng vậy, gia gia.” Cổ Nguyệt Xích Thành lớn tiếng hòa cùng.</p><p>“Ha ha a, này cổ tinh thần khí mới giống chúng ta Xích mạch người thừa kế bộ dáng. Tôn nhi ngươi hảo hảo cố gắng, gia gia vì đem hết toàn lực giúp ngươi.” </p>\n\t\t\t \n\n                    "
}