{
  "href": "https://doctruyenchufull.vip/6333ddb8bea2d9fb2f84e969",
  "title": "Chương 300 : Thứ 100 chương Câm miệng ngươi này đầu phì trư!",
  "chapterNumber": "300",
  "slug": "chuong-300-thu-100-chuong-cam-mieng-nguoi-nay-dau-phi-tru",
  "previousLink": "chapters-truyenchufull/299-chuong-299-thu-99-chuong-bach-ngung-bang-vs-thiet-dao-kho",
  "currentLink": "chapters-truyenchufull/300-chuong-300-thu-100-chuong-cam-mieng-nguoi-nay-dau-phi-tru",
  "nextLink": "chapters-truyenchufull/301-chuong-301-thu-101-chuong-phuong-nguyen-vs-chu-bat",
  "contentHTML": "\n\n                        <p> “Trận này chiến đấu chấm dứt, chín thành chân nguyên tiêu hao rớt bảy thành, còn chỉ còn lại có hai thành......” Thu hoạch một hồi thắng lợi sau, Bạch Ngưng Băng ly khai diễn võ trường.</p><p>Nàng vừa đi, một bên tiến hành tổng kết.</p><p>Mỗi tràng chiến đấu sau, nàng đều đã tiến hành tổng kết. Hôm nay cùng Thiết Đao Khổ một trận chiến, tuy rằng không có giết chết hắn thật là đáng tiếc, nhưng là Bạch Ngưng Băng thu hoạch cũng rất lớn.</p><p>“Vừa mới kia tràng chiến đấu, tuy rằng kịch liệt, nhưng ngắn ngủi. Ta lại tiêu hao nhiều như vậy chân nguyên, ngẫm lại xem ta còn là giáp đẳng tư chất chân nguyên khôi phục lực. Chiến đấu kịch liệt thời điểm, ta trên người này bộ cổ trùng chân nguyên tiêu hao liền có vẻ hơn.”</p><p>Rất nhiều cổ sư tổ hợp cổ trùng, đều khó ở chỗ này.</p><p>Đại uy lực cổ trùng, ai không thích? Nhưng thường thường cổ trùng hiệu năng càng lớn, tiêu hao chân nguyên lại càng nhiều.</p><p>Uy lực lớn, tiêu hao chân nguyên thiếu đương nhiên cũng có. Kia đều là quý hiếm cổ trùng, giá liền sang quý.</p><p>Bạch Ngưng Băng đỉnh đầu tuy rằng còn có dư tiền, nhưng là đã muốn chẳng phải dư dả. Nàng là người thông minh, rất nhanh liền ý thức được tự thân tình cảnh, chủ động bắt đầu tiết kiệm.</p><p>Trước kia, nàng tiêu tiền tiêu tiền như nước, đối nguyên thạch giá trị không có rõ ràng khái niệm. Kia đều là gia tộc ở toàn lực bồi dưỡng nàng.</p><p>Hiện tại, chính nàng đương gia chưởng tiền, một đoạn thời gian xuống dưới, nàng đã muốn hoàn thành ý thức trọng yếu chuyển biến.</p><p>Phương Nguyên ở tăng lên, Bạch Ngưng Băng đã ở nhanh chóng tiến bộ.</p><p>“Nếu ta có Phương Nguyên thiên nguyên bảo liên, vậy là tốt rồi. Ít nhất ở tam chuyển, không cần lo lắng chân nguyên tiêu hao vấn đề.” Bạch Ngưng Băng nghĩ đến đây, trong lòng không khỏi dâng lên một trận hâm mộ ghen tị cảm xúc.</p><p>Phương Nguyên tên kia, đi là lực đạo. Lực đạo cổ trùng đối chân nguyên tiêu hao ít nhất, lấy hắn chín thành giáp đẳng tư chất, chân nguyên thực dư thừa. Thiên nguyên bảo liên đặt ở hắn nơi nào, căn bản bày ra không ra chân chính giá trị đến, quả thực là người tài giỏi không được trọng dụng!</p><p>“Nếu là có thể theo Phương Nguyên trong tay, thu mua thiên nguyên bảo liên đâu?”</p><p>Bạch Ngưng Băng lắc đầu, rất nhanh đã đem này không thực tế ý niệm trong đầu, theo trong óc xua tan đi ra ngoài.</p><p>Phương Nguyên là loại người nào, nàng quá rõ ràng bất quá.</p><p>Chưa bao giờ thấy hắn chịu thiệt quá, nếu thực sự một ngày, theo trong tay hắn thủ đi thiên nguyên bảo liên, kia chính mình nhất định cần trả giá càng nghiêm trọng đại giới.</p><p>“Không có thiên nguyên bảo liên phụ trợ, ta đây cũng chỉ hảo cắt giảm trên tay cổ trùng.”</p><p>Cẩn thận suy tư một lát sau, Bạch Ngưng Băng quyết định muốn bỏ qua tuyết cầu cổ.</p><p>Tuyết cầu cổ, là tam chuyển cổ bên trong trung cao đoan, ban đầu nàng tính dùng làm viễn trình công kích thủ đoạn.</p><p>Nhưng này cổ thật sự có chút tiêu hao chân nguyên.</p><p>Một phát tuyết cầu, hoàn hảo một ít. Nhưng một hồi kịch liệt trong chiến đấu, như thế nào khả năng chỉ phát một cái tuyết cầu đâu?</p><p>Năm sáu phát tuyết cầu sau, chân nguyên tiêu hao lượng liền lớn.</p><p>“Bỏ qua tuyết cầu cổ, giữ lại băng trùy cổ. Băng trùy cổ tuy rằng chính là nhị chuyển, nhưng là có thể tạo được nhất định kiềm chế tác dụng. Nếu là phối hợp băng bạo cổ, cũng có thể tạo thành uy hiếp.”</p><p>Băng bạo cổ là tam chuyển cổ, có thể dẫn bạo khối băng, hình thành nháy mắt cường đại lực sát thương.</p><p>Khối băng càng lớn càng lâu càng rét lạnh, nổ mạnh uy lực lại càng lớn.</p><p>Vừa mới cùng Thiết Đao Khổ trong chiến đấu, chính là băng bạo cổ kiến công.</p><p>Đương nhiên khối băng dẫn bạo sau, Bạch Ngưng Băng nếu bị lan đến, tự thân cũng sẽ đã bị thương tổn. Nhưng nếu là hóa thân băng tinh, thương tổn đã đi xuống hàng một cái cấp bậc.</p><p>Nhất tưởng đến vừa mới phấn khích chiến đấu, Bạch Ngưng Băng liếm liếm môi, cảm thấy có chút hưng phấn.</p><p>Bình thường băng đạo cổ sư, theo đuổi phòng ngự, hoặc là vây địch năng lực. Chỉ có hỏa đạo cổ sư, lôi đạo cổ sư theo đuổi nổ mạnh lực lượng.</p><p>Nhưng Bạch Ngưng Băng cố tình phương pháp trái ngược. Băng bạo cổ là của nàng một cái linh cảm, không nghĩ tới hiệu quả chi hảo, vượt quá ban đầu dự đánh giá.</p><p>“Băng bạo cổ ở trong chiến đấu hiệu quả tốt lắm, thực phấn khích, về sau muốn tiếp tục phát triển.” Bạch Ngưng Băng âm thầm tính.</p><p>Nàng ban đầu tôn trọng ngay thẳng cuồng mãnhtiến công, sắc bén băng phong thiết toái hết thảy. Nhưng là cùng Phương Nguyên sớm chiều ở chung sau, nàng mưa dầm thấm đất, chậm rãi đối một ít âm hiểm chiêu số cảm thấy hứng thú.</p><p>Nàng đối thế gian hết thảy phấn khích, đều thực cảm thấy hứng thú.</p><p>“Băng tinh cổ, băng nhận cổ, băng trùy cổ, băng bạo cổ...... Như vậy tổ hợp, có không đánh bại Phương Nguyên?”</p><p>Bạch Ngưng Băng tâm trung đều là đem Phương Nguyên cho rằng thứ nhất quân xanh.</p><p>“Phương Nguyên đi lực đạo, có toàn lực dĩ phó cổ, cận chiến phương diện hắn so với vừa mới kia tên còn muốn uy mãnh bá đạo, lấy ta hiện tại thủ đoạn, muốn thắng hắn cũng không dễ dàng. Trừ phi ta có thể tái hiện của ta sát chiêu.”</p><p>Bạch Ngưng Băng sát chiêu, chính là nàng tự nghĩ ra băng nhận gió lốc. Ban đầu chỉ dùng toàn chủng cổ, phối hợp gió xoáy cổ, băng đao cổ, hình thành băng phong long cuốn.</p><p>Nhưng hiện tại Bạch Ngưng Băng ánh mắt trống trải, loại này phối hợp đã qua khi, băng phong long cuốn khi dễ nhị chuyển cũng là không kém, phóng tới tam chuyển này trình tự, còn có chút miễn cưỡng.</p><p>Này đó ngày, Bạch Ngưng Băng vẫn cân nhắc như thế nào thay đổi chính mình sát chiêu, nhưng vẫn không có rõ ràng.</p><p>Nàng bỗng nhiên nghĩ đến một việc, bộ pháp nhanh hơn:“Đúng rồi, hôm nay là Phương Nguyên thăng lên thứ bốn nội thành thứ nhất chiến. Hiện tại nhìn trong lời nói, hẳn là còn kịp!”</p><p>......</p><p>“Giết, giết hắn!”</p><p>“Chu Bát, mau động đứng lên, còn không đem tiểu tử này đâm chết!”</p><p>“Theo ta thấy, Chu Bát không cần chính mình động thủ, Phương Chính kia tiểu tử sẽ không chịu nổi.”</p><p>“Hắc hắc, tiểu tử này phiền toái. Vừa lên đến liền đụng tới Chu Bát, chính khắc chế hắn lực đạo đấu pháp.”</p><p>Diễn võ trường biên, nghị luận ào ào, đầu người toàn động.</p><p>“Xem ra Phương Nguyên trận chiến đấu này, hấp dẫn không ít người đang xem cuộc chiến. Cũng là, diễn võ khu cũng không cấm người đang xem cuộc chiến tu vi. Chỉ cần cổ sư có tiền, có thể đến nơi đây đang xem cuộc chiến.” Bạch Ngưng Băng đi vào diễn võ trường biên, đối chung quanh nhìn lướt qua, chợt đem ánh mắt đầu đến trên đài.</p><p>Đó là một cỡ trung diễn võ trường, địa hình là bình thường thạch chuyên.</p><p>Phương Nguyên đang cùng một vị hình thể khổng lồ cổ sư, kịch chiến ở một khối. Dựa theo những người đứng xem nghị luận, Phương Nguyên đối thủ, hẳn là chính là kia “Chu Bát”.</p><p>Chu Bát hình thể khổng lồ, hắn thân cao chừng ba mét, cả người dài đầy phì phiêu, có vẻ đầu, tay chân đều dường như nhỏ đi bình thường. Thật giống như là trên địa cầu đô vật thủ, bị phóng đại vài lần.</p><p>Trên thế giới này, mặc kệ là cổ sư, vẫn là phàm nhân, thân cao bình thường cũng không hội vượt qua hai mét. Chu Bát loại này thân cao, hiển nhiên là vận dụng cổ trùng lực lượng, mới sinh ra biến hóa.</p><p>Trên thực tế, này thực bình thường.</p><p>Rất nhiều phi hành lưu phái cổ sư, hội đem tự thân cốt cách đổi thành ánh sáng, rơi chậm lại sức nặng. Một ít độn cổ sư, tắc dùng lui cốt cổ, đem chính mình biến thành một Chu nho. Cứ như vậy, ở chui địa động thời điểm, tiêu hao tựu ít đi rất nhiều.</p><p>Bạch Ngưng Băng đối Chu Bát cũng không hiểu biết, nhưng là nghe người bên người đứt quãng thảo luận thanh, cũng hiểu được Chu Bát đấu pháp.</p><p>Chu Bát là am hiểu phòng ngự cổ sư.</p><p>Hắn cả người phì phiêu, cho hắn cung cấp tương đương bổng bảo hộ.</p><p>Phương Nguyên quay chung quanh Chu Bát, quyền cước như bay, đánh vào hắn trên người. Chu Bát thân hình đã bị trọng kích, phì phiêu liền giống như dòng nước lắc lư, đem Phương Nguyên lực lượng chia sẻ đến toàn thân các nơi. Sau đó lại lợi dụng cổ trùng, đem cỗ lực lượng này tụ tập đứng lên, thông qua phản chấn phương thức, “Quà đáp lễ” Cấp Phương Nguyên.</p><p>Chu Bát trên người cổ, nghe nói là từ một ma đạo truyền thừa. Đến tột cùng có bao nhiêu cổ, là cái gì tên, hắn vẫn đều không có cho sáng tỏ.</p><p>Nhưng hắn loại này đấu pháp, gọi người bất đắc dĩ, hơn nữa khắc chế lực đạo cổ sư.</p><p>“Phương Chính, ngươi nghỉ ngơi một chút khí lực đi, vô dụng. Ngươi mỗi một quyền lực lượng, ta đều có thể phản chấn cho ngươi tám phần. Một chút quyền cước đánh hạ đến, ta không có gì sự tình, ngươi ngược lại bị thương. Ngươi bây giờ còn không có cảm giác được sao?” Chu Bát ồm ồm nói xong.</p><p>Hắn trực tiếp ngồi ở diễn võ trường, mặc cho Phương Nguyên vây quanh hắn tiến công, có một loại lù lù bất động khí độ.</p><p>Sơn trư hư ảnh, gấu ngựa hư ảnh, cá sấu hư ảnh, không ngừng mà ở Phương Nguyên trên đỉnh đầu thoáng hiện. Này một màn, giống như chính là hắn hành hung bối sơn cóc khi cảnh tượng tái hiện, nhưng là Chu Bát lại thờ ơ.</p><p>Ngươi phấn đem hết toàn lực, đối phương lại giống cái không có việc gì nhân liếc mắt một cái, này tình hình như thế nào không gọi nhân khí nỗi?</p><p>Nhưng Phương Nguyên bám riết không tha, không rên một tiếng, vây quanh Chu Bát hành hung.</p><p>Theo chiến đấu vừa mới bắt đầu, cứ như vậy. Nay đã muốn giằng co một nén nhang thời gian.</p><p>“Hô!” Phương Nguyên phun ra một ngụm trọc khí, bỗng nhiên thu hồi thế công, lui về phía sau một bước.</p><p>Cái miệng của hắn giác tràn ra một tia máu tươi, đến từ Chu Bát lực phản chấn, chấn động hắn phế phủ ngũ tạng, khiến cho hắn bị nội thương.</p><p>Hắn có thiết cốt, có cương cân, lại có thiên bồng cổ, còn cất giấu kim cương cổ, nhưng là này chấn động lực, lại xuyên thấu qua này đó phòng hộ, chuyên tấn công hắn nội tạng.</p><p>Hắn nội tạng cũng không có cường hóa, chẳng sợ vẫn dùng tự lực cánh sinh cổ khôi phục, thương thế cũng càng ngày càng nặng.</p><p>Phương Nguyên dừng lại thế công, lực phản chấn cũng liền biến mất, vài cái hô hấp sau, hắn nội tạng thương thế liền khỏi hẳn.</p><p>Tiếp tục tiến công!</p><p>Hắn mãnh khóa một bước, lại phác thượng, hai đấm ngoan tạp như lưu tinh, từng quyền đánh ra gào thét tiếng gió. Chu Bát đầy người phì phiêu lại chớp lên đứng lên, một quyền quyền thừa nhận, lại nhất ba ba phản chấn trở về.</p><p>“Phương Chính, ngươi có trị liệu cổ, ta cũng có trị liệu cổ. Ngươi đã bị tám phần công kích, ta chỉ chịu hai thành. Ngươi là háo bất quá của ta, không bằng nhận thua đi.” Chu Bát tiếp tục khuyên.</p><p>Phương Nguyên chính là cường công không nói.</p><p>Đến phiên khóe miệng tràn đầy huyết thời điểm, hắn liền ngừng trong tay thế công, dùng tự lực cánh sinh cổ khôi phục trị liệu.</p><p>Hắn tuy rằng đánh tan một trư lực, nhưng là lại thêm thượng ngưu lực, mã lực cùng nửa quy lực, tự lực cánh sinh cổ hiệu quả đã muốn đuổi kịp và vượt qua thịt bạch cốt.</p><p>Tình huống như vậy, không ngừng mà liên tục đi xuống, người đang xem cuộc chiến đều có chút không muốn, có chút thậm chí đánh lên ngáp.</p><p>“Rất nhàm chán......”</p><p>“Thật không biết Phương Chính đánh cho cái gì kính.”</p><p>“Hôm nay Chu Bát cũng có chút khác thường a, như thế nào vẫn đều không có chủ động tiến công?”</p><p>“Này không phải hắn nhất quán phong cách sao? Trước phòng thủ, hao phí đối thủ chân nguyên cùng chiến đấu kích tình, sau đó ở vừa mới xuất động, đem đối thủ đánh bát hạ.”</p><p>“Vấn đề liền ra ở trong này nha, Phương Chính tiểu tử này rất kích tình, đánh nửa ngày không có khởi sắc, một chút đều nhìn không ra nản lòng bộ dáng. Hắn là lực tu, tiêu hao chân nguyên cũng ít. Như vậy giằng co đi xuống, khi nào có thể đầu a.”</p><p>“Này tình hình, các ngươi còn nhìn không ra sao? Chu Bát là ở đùa giỡn người mới đâu.”</p><p>Lời này dẫn tới chung quanh nhân một trận vui cười.</p><p>Phương Nguyên tại đây chút hàng năm pha trộn ở diễn võ khu cổ sư đến giảng, thật là nộn không thể tái nộn người mới.</p><p>“Phương Chính, ngươi như vậy đánh tiếp, thật sự không có gì ý tứ. Ta đối với ngươi toàn lực dĩ phó cổ không có chút hứng thú, làm tiền bối, không nghĩ khi dễ ngươi này người mới. Ngươi vẫn là chủ động lui ra bãi, ta đáp ứng ngươi không chọn của ngươi cổ trùng chính là.” Chu Bát ha ha cười.</p><p>Hắn thừa nhận Phương Nguyên công kích, mỗi một quyền đều có sơn trư va chạm, cá sấu cắn xé, gấu ngựa đánh ra lực lượng, nhưng hắn vẫn như cũ có thể cười ra đến.</p><p>“Đây là như thế nào thực lực!”</p><p>“Không hổ là chúng ta thứ bốn nội thành số tám nhân vật a.”</p><p>“Này khí tràng không phải cái.”</p><p>Người đang xem cuộc chiến tất cả đều động dung.</p><p>“Câm miệng, ngươi này đầu phì trư!” Phương Nguyên rồi đột nhiên chợt quát một tiếng.</p><p>Toàn trường nhất tĩnh. </p>\n\t\t\t \n\n                    "
}