{
  "href": "https://doctruyenchufull.vip/6333ddbfbea2d9fb2f84e988",
  "title": "Chương 301 : Thứ 101 chương Phương Nguyên vs Chu Bát",
  "chapterNumber": "301",
  "slug": "chuong-301-thu-101-chuong-phuong-nguyen-vs-chu-bat",
  "previousLink": "chapters-truyenchufull/300-chuong-300-thu-100-chuong-cam-mieng-nguoi-nay-dau-phi-tru",
  "currentLink": "chapters-truyenchufull/301-chuong-301-thu-101-chuong-phuong-nguyen-vs-chu-bat",
  "nextLink": "chapters-truyenchufull/302-chuong-302-thu-102-chuong-phuong-nguyen-vs-chu-bat",
  "contentHTML": "\n\n                        <p> “Hắn, hắn cư nhiên dám mắng Chu Bát tiền bối?”</p><p>“Này người mới thật sự là quá kiêu ngạo.”</p><p>“Chu Bát đại nhân hảo hảo giáo huấn hắn, cho hắn biết trời bao nhiêu cao, đất có bao nhiêu dầy!”</p><p>Ngắn ngủi yên tĩnh sau, toàn trường sôi trào.</p><p>“Người trẻ tuổi, ngươi hẳn là học được nên làm như thế nào người. Ta hảo tâm khuyên ngươi, là quan tâm ngươi. Ngươi không cảm kích còn chưa tính, còn mắng ta. Ngươi như vậy tính cách, còn như thế nào làm người xử thế? Kết quả là, nhất định khắp nơi vấp phải trắc trở, không ai hội giúp ngươi.” Chu Bát thở dài nói.</p><p>Phương Nguyên cười ha ha:“Ngươi quan tâm ta, vẫn là không dám tiến công? Ở của ta thế công hạ, ngươi chỉ có thể bị động phòng thủ. Có thể ở phòng thủ trung, lực phản chấn thương ta, thật sự là tốt lắm không nổi a! Vì duy trì loại này phòng ngự, ngươi thao túng bao nhiêu cổ? Ít nhất có ba chích đi? Một bên phòng ngự, một bên tiến công, tâm thần không đủ dùng đi? Của ngươi xiếc ta đã sớm nhìn thấu, ngươi nghĩ rằng ta sẽ là tràng ngoại này đó ngu xuẩn?!”</p><p>Lời này vừa nói ra, tràng ngoại người đang xem cuộc chiến nhất thời tình cảm quần chúng phẫn nộ, ào ào kêu la đứng lên.</p><p>“Cái gì chó má nói!”</p><p>“Cư nhiên dám mắng chúng ta là ngu xuẩn, lão tử ánh mắt so với ngươi khả cao hơn.”</p><p>“Tiểu tử này kiêu ngạo quá, Chu Bát tiền bối, hắn đem ngươi hảo tâm làm như lòng lang dạ thú, chạy nhanh thu thập điệu hắn đi.”</p><p>Chu Bát sắc mặt cũng thay đổi, lấy nghiêm túc ngữ khí nói:“Người trẻ tuổi, ngươi đã như vậy không biết, ta đây sẽ giáo huấn giáo huấn ngươi, cho ngươi nhận rõ sự thật. Này đối với ngươi đến giảng, cũng là một cọc sự tình tốt.”</p><p>Dứt lời, hắn động lên.</p><p>Này vừa động, không phải là nhỏ!</p><p>Hắn cả người đều lui thành một đoàn thật lớn thịt cầu, hướng Phương Nguyên cuồn cuộn đè xuống.</p><p>Đồng thời, một cỗ đạm màu đen đao khí, bao vây lấy cự cầu.</p><p>Cự cầu lăn quá địa phương, đá phiến rạn nứt, thạch tiết vẩy ra. Vốn chính là nghiền áp tư thái, hơn nữa phong duệ đao khí, càng tăng uy lực, gọi người không khỏi dâng lên tránh lui chi tâm.</p><p>“Xuất hiện, Chu Bát đại nhân chiêu bài sát chiêu -- lưu manh!” Tràng ngoại cổ sư kích động hô lớn.</p><p>Bạch Ngưng Băng cũng là ánh mắt nhất ngưng:“Di động loại lăn thịt cổ, tái xứng thượng đao khí cổ sao? Người thường không có như vậy uy lực, nhưng là Chu Bát khổng lồ hình thể, lập tức làm cho uy lực nhân!”</p><p>“Rốt cục nhẫn nại không được sao?” Đối mặt đối phương hung mãnh thế công, Phương Nguyên không kinh sợ mà còn lấy làm mừng, khóe miệng buộc vòng quanh một tia cuồng ý.</p><p>Đánh thẳng cổ!</p><p>Sơn trư hư ảnh!</p><p>Hắn ngang nhiên hướng cự cầu triển khai xung phong, chưa từng có từ trước đến nay!</p><p>“Tiểu tử này điên rồi sao?”</p><p>“Này đều dám cứng rắn thượng, không muốn sống nữa?!”</p><p>“Muốn tai nạn chết người !”</p><p>Người đang xem cuộc chiến đều bị kinh ngạc.</p><p>Song phương ầm ầm đối chàng, thịt cầu hướng thế nhất thời bị kiềm hãm, mà Phương Nguyên tắc bị đánh bay đi ra ngoài, sau đó phịch một tiếng, ngã trên mặt đất.</p><p>“Xem đi, đây là không biết tự lượng sức mình kết cục.”</p><p>“Di? Tiểu tử này còn chưa chết!”</p><p>Phương Nguyên lau đi khóe miệng vết máu, nhảy dựng lên.</p><p>Cự cầu lại bắt đầu lăn lộn, hướng Phương Nguyên nghiền áp lại đây. Phương Nguyên ha ha cười, lại xông lên.</p><p>Phanh.</p><p>Một tiếng như sấm trầm đục, Phương Nguyên lại bị đánh bay đi ra ngoài.</p><p>Phanh!</p><p>Lại một lần đánh bay.</p><p>Phanh!!</p><p>Lại một lần nữa đánh bay.</p><p>“Này cục đại thế đã định. Phương Chính tuy có toàn lực ứng phó cổ, nhưng là đụng phải đối thủ chính khắc chế hắn, thật sự là bất hạnh.” Có người vui sướng khi người gặp họa.</p><p>“Chu Bát sát chiêu rất khó phá giải, hắn lăn tốc độ càng nhanh, lực va đập lại càng cường. Kỳ thật, Phương Chính xử lý phương thức thực chính xác, chính là ở phía trước kì ngăn chặn trụ Chu Bát hướng thế. Nhưng là hắn lựa chọn phương pháp quá mạnh mẽ cứng rắn.” Có người lắc đầu thở dài.</p><p>“Chưa bao giờ gặp qua ngu như vậy tên, hắn như vậy va chạm Chu Bát, đại bộ phận lực lượng còn muốn phản chấn đến chính hắn trên người đi.” Có người khinh thường cười nhạo.</p><p>“Tiểu tử này hẳn là đi không đứng dậy. Ân? Hắn thế nhưng lại đứng lên !”</p><p>Phương Nguyên lần lượt bị đánh bay, lại lần lượt đứng lên.</p><p>Hắn chịu thương thế không nhẹ, nhưng là tự lực cánh sinh cổ dẫn theo cho hắn thật lớn giúp.</p><p>“Gian ngoan không hóa, vậy cho ta chết đi!” Chu Bát phát ra gầm lên giận dữ, hướng Phương Nguyên hung hăng đánh tới.</p><p>Đánh thẳng cổ!</p><p>Phương Nguyên không có thay đổi chiến thuật, sơn trư hư ảnh ở hắn đỉnh đầu thoáng hiện.</p><p>Song phương như hai khỏa lưu tinh lẫn nhau đối chàng.</p><p>Nhưng lần này Phương Nguyên thế nhưng không có bị đẩy lùi, hắn quyền đầu thật sâu khảm ở thịt cầu giữa. Ngược lại là thịt cầu kịch liệt run lên, đao khí tung hoành, như một đạo hắc bộc, oanh sát ở Phương Nguyên trên người.</p><p>Phương Nguyên lại bị hung hăng đánh bay, đao khí trút xuống không còn.</p><p>Thiên bồng cổ gặp bị thương nặng, bạch quang hư giáp suy yếu lóe lóe, biến mất vô tung.</p><p>Phương Nguyên cả người đẫm máu, toàn thân cao thấp đều là thật dài miệng vết thương, dường như là bị vô số lưỡi dao phách chém vào trên người. Hắn không giống Bạch Ngưng Băng, có băng cơ phòng ngự. Nhưng cả người cơ phần lớn hoàn hảo, xương cốt cũng không có bị chém đứt.</p><p>Tự lực cánh sinh cổ!</p><p>Phương Nguyên tâm niệm vừa động, nhất thời huyết ngừng, miệng vết thương bắt đầu khép lại, rất nhanh liền dài bước phát triển mới thịt. Về phần bị hao tổn cân kiện khôi phục, tắc muốn thong thả một ít.</p><p>Bạch Ngưng Băng trong mắt lóe ra một chút, thầm nghĩ trong lòng:“Phương Nguyên đã không có thiên bồng cổ, chỉ dựa vào tự lực cánh sinh cổ khôi phục...... Trận chiến đấu này khó đánh. Ân?”</p><p>Đúng lúc này, Phương Nguyên cả người nở rộ ra màu vàng hoa quang.</p><p>Hào quang cô đọng đứng lên, đồng dạng hình thành một khối quang giáp -- kim cương cổ!</p><p>“Tiểu tử này phòng ngự cổ cử nhiều a.”</p><p>“Đầu tiên là thiên bồng cổ, sau là kim cương cổ, đều là tam chuyển phòng ngự hảo cổ. Tiểu tử này thật là có tiền!”</p><p>Kim cương cổ cùng thiên bồng cổ không thể đồng thời sử dụng, phía trước vẫn bị Phương Nguyên cất giấu, đây là nó lần đầu lượng tướng.</p><p>Bạch Ngưng Băng hơi hơi sửng sốt, chợt phản ứng lại đây. Chính mình mới thêm rất nhiều cổ trùng, Phương Nguyên tất nhiên đã ở không ngừng mà tăng thêm. Đối với hắn Phương Nguyên đến giảng, kim cương cổ so với thiên bồng cổ tốt hơn một chút một ít, càng thích hợp hắn lực đạo đấu pháp.</p><p>“Cho dù ngươi có kim cương cổ, kết quả cũng sẽ không đổi biến.” Thịt cầu trung truyền đến Chu Bát ồm ồm thanh âm.</p><p>Thịt cầu nghiền áp, Phương Nguyên triển khai xung phong, hắn lại bị đánh bay.</p><p>“Muốn nói bao nhiêu lần, ngươi tài năng hiểu được? Ngươi là đánh không lại của ta, tiếp tục đi xuống, chỉ biết tự rước lấy nhục thôi.” Chu Bát thở dài nói.</p><p>“Được rồi, ngươi còn muốn trang tới khi nào?” Phương Nguyên đứng dậy, lau khô khóe miệng vết máu. Người bên ngoài trong mắt không hề hy vọng, hắn lại thấy được thắng lợi ở hướng hắn ngoắc!</p><p>Là lúc.</p><p>Phương Nguyên thùy hạ mi mắt, tốt lắm che dấu trụ hắn trong mắt lóe ra ánh sao.</p><p>Xung phong!</p><p>Hắn lại triển khai xung phong.</p><p>“Không biết tốt xấu, ta đây khiến cho ngươi khắc sâu nhận thức một chút, chúng ta trong lúc đó chân thật chênh lệch.” Chu Bát đối hắn nghiền áp lại đây.</p><p>Hoành hướng cổ.</p><p>Phương Nguyên bỗng nhiên một bước hoành hướng, tránh thoát đến.</p><p>Đánh thẳng cổ.</p><p>Năm mươi bước ngoại, hắn nhanh chóng xoay người, lại giết trở về.</p><p>Rống!</p><p>Ở đánh lên đi kia một khắc, hắn thúc dục toàn lực ứng phó cổ, một đầu gấu ngựa hư ảnh thoáng hiện mà ra.</p><p>Thịt cầu chịu này nhất kích, cả người da thịt như nước chảy bốc lên, chợt phản chấn cấp Phương Nguyên.</p><p>Phương Nguyên rút lui vài bước, lại phác thượng.</p><p>Hắn vòng quanh thịt cầu điên đánh, từng quyền đến thịt, mỗi một lần công kích địa phương cũng không giống nhau. Này thật to tăng lên Chu Bát phòng ngự khó khăn.</p><p>Lúc này đây, Phương Nguyên thế công xưa nay chưa từng có cuồng bạo!</p><p>Chu Bát thao túng cổ trùng, rốt cục ứng phó bất quá đến, thịt cầu bị đánh cho cuồng chiến, lại không một ti lực phản chấn truyền quay lại.</p><p>Rống!</p><p>Chu Bát giận dữ, triệt điệu thịt cầu, lại biến trở về hình người. Đao khí lại sinh, điều ra một cỗ, hướng Phương Nguyên sát đi.</p><p>Phương Nguyên không kinh sợ mà còn lấy làm mừng, Chu Bát vận dụng cổ trùng càng nhiều, tâm thần lại càng khó có thể chiếu cố.</p><p>Hắn tâm đã muốn rối loạn!</p><p>Dĩ vãng này đối thủ, bị hắn đả kích vài câu, sẽ chủ động nhận thua. Cho dù có kiên trì, ở kiến thức Chu Bát nghiền áp thức tiến công sau, cũng sẽ bị tiêu diệt ý chí chiến đấu.</p><p>Nhưng là cố tình hắn đụng phải Phương Nguyên.</p><p>Trên thế giới này, có rất nhiều loại nam nhân. Có nam nhân lưu luyến gia đình, có nam nhân trời sinh chí lớn.</p><p>Trong đó có một loại nam nhân, khi hắn nhận thức chuẩn sự tình, cho dù là toàn thế giới, cũng ngăn cản hắn không được đường.</p><p>Phương Nguyên chính là như vậy nam nhân!</p><p>Không có ai có thể ngăn cản hắn, càng chính là một Chu Bát?</p><p>Tuấn mã hư ảnh!</p><p>Thẳng hướng cổ!</p><p>Hắn tốc độ tăng vọt, ngay cả hướng năm mươi bước. Dùng tuấn mã lực, so với hắn dùng sơn trư lực tốc độ còn muốn mau ba thành.</p><p>Vó ngựa tát khai, tuấn mã như bay!</p><p>Chu Bát không có dự đoán được, Phương Nguyên còn có như vậy con bài chưa lật, trở tay không kịp dưới, đao khí rơi xuống Phương Nguyên phía sau.</p><p>Mà Phương Nguyên đã muốn cảm thấy chính mình trước mặt.</p><p>Không có gì ngôn ngữ. Chỉ có --</p><p>Ra quyền!</p><p>Này một quyền uy mãnh vô cùng, đem không khí đều đánh cho nhất bạo, lực phản chấn làm cho Phương Nguyên dưới chân thạch chuyên nháy mắt rạn nứt thành vô số toái khối, chấn mặt đất run lên.</p><p>Chu Bát bị này một quyền đánh trúng, cả người thịt béo điên cuồng rung động, ý đồ chia sẻ thương tổn sau, tái đem trung tám phần phản cấp Phương Nguyên.</p><p>Nhưng Phương Nguyên ngay sau đó, lại một quyền đánh đến.</p><p>Chu Bát hình thể khổng lồ, nhanh nhẹn phương diện vô cùng thê thảm. Bị Phương Nguyên lại hung hăng đánh trúng.</p><p>“Ta, ta muốn...... Phản chấn!” Chu Bát trợn tròn hai mắt, kiệt lực thao túng trong cơ thể sổ chích cổ trùng.</p><p>Nhưng hắn vừa mới tác động tâm thần, thao túng đao khí cổ. Nay tái đồng thời thúc dục này đó cổ trùng, nếu ở trạng thái tốt thời điểm cũng liền thôi, nhưng hiện tại cũng là hắn tâm loạn bay tán loạn, lại toàn lực thao túng cổ trùng thời gian dài như vậy, trạng thái đã muốn trượt.</p><p>Một cái sai lầm xuất hiện.</p><p>Chu Bát cả người run run như nước lưu bàn thịt béo, nhất thời bị kiềm hãm.</p><p>Phòng ngự hỏng mất!</p><p>Phương Nguyên thượng một quyền, hắn còn tại tiêu hóa quay lại quá trình. Mà này một quyền lực lượng, bị hắn sinh sôi thừa nhận.</p><p>Đau nhức truyền đến, hắn tâm thần chấn động. Phương Nguyên thượng một quyền lực lượng, còn tại hồi chấn trên đường, đã bị đánh gãy. Tám phần quyền lực, ở hắn cả người các nơi bùng nổ.</p><p>Phản phệ!</p><p>Trong phút chốc, Chu Bát đau đến trái tim đột nhiên đình!</p><p>Phương Nguyên mắt hổ tỏa ánh sáng, này tình hình hắn chờ đợi thật lâu sau, rốt cục bị hắn trước tiên sáng tạo đi ra.</p><p>Bắt lấy cơ hội, đánh!</p><p>Quyền phong ở rồi đột nhiên gian bùng nổ, hùng lực hư ảnh, trư lực hư ảnh, ngạc lực hư ảnh, mã lực hư ảnh ở giữa không trung thay nhau thoáng hiện.</p><p>Tiếng gió gào thét, thú đàn rống to, Phương Nguyên cả người bao lại kim giáp, cương mãnh vô trù, một quyền lại một quyền oanh ra.</p><p>Ở mọi người kinh ngạc trong ánh mắt, hình thể khổng lồ Chu Bát bị “Thấp bé” Địa Phương Nguyên, đánh cho thống khổ kêu rên, không ngừng lui về phía sau.</p><p>Nhưng hắn cực kỳ mập mạp thân hình, khiến cho hắn thành chỉ có thể bị đánh bao cát.</p><p>Phương Nguyên khí thế không ngừng bạt thăng, cuồng bạo cương liệt, làm cho người đang xem cuộc chiến trong lòng đều sinh ra người này không thể ngăn cản cảm giác đến.</p><p>Đau nhức như sóng thần mãnh liệt, đâu đầu xuống, thiếu chút nữa đem Chu Bát thần trí đều bao phủ.</p><p>Tâm niệm tan rã, hắn càng khó thúc dục sổ chích cổ trùng, tiến hành phối hợp phòng ngự.</p><p>Phương Nguyên chặt chẽ chiếm cứ thượng phong, Chu Bát đã muốn bị đánh dần dần nổi lên tròng trắng mắt.</p><p>“Tại sao có thể như vậy? Rõ ràng vừa mới còn......”</p><p>“Chẳng lẽ thật sự bị Phương Chính nói trúng rồi sao?”</p><p>Người đang xem cuộc chiến một mảnh ồ lên, chiến cuộc kinh người biến chuyển, làm cho bọn họ nghẹn họng nhìn trân trối. </p>\n\t\t\t \n\n                    "
}