{
  "href": "https://doctruyenchufull.vip/6333ddc5bea2d9fb2f84e9b4",
  "title": "Chương 302 : Thứ 102 chương Phương Nguyên vs Chu Bát",
  "chapterNumber": "302",
  "slug": "chuong-302-thu-102-chuong-phuong-nguyen-vs-chu-bat",
  "previousLink": "chapters-truyenchufull/301-chuong-301-thu-101-chuong-phuong-nguyen-vs-chu-bat",
  "currentLink": "chapters-truyenchufull/302-chuong-302-thu-102-chuong-phuong-nguyen-vs-chu-bat",
  "nextLink": "chapters-truyenchufull/303-chuong-303-thiet-nhuoc-nam",
  "contentHTML": "\n\n                        <p> Nhìn thứ bốn nội thành, thứ tám hào nhân vật Chu Bát tiền bối, bị nhất giới người mới đánh cho phun máu, này tình cảnh đảo điên rất nhiều người tưởng tượng!</p><p>Nhưng Chu Bát rốt cuộc là thân kinh bách chiến nhân vật, hắn bỗng nhiên điên cuồng hét lên một tiếng, vươn song chưởng, chặt chẽ ôm lấy Phương Nguyên.</p><p>Phương Nguyên cảm thấy lâm vào một đoàn bông giữa, thịt béo theo bốn phương tám hướng đè xuống đến, làm hắn không thể động đậy.</p><p>Hắn thi triển quyền cước, từng quyền đến thịt. Chu Bát cốt cách không biết bị đánh gãy bao nhiêu căn, các nơi thịt béo bị Phương Nguyên đánh thành thịt băm, lạn ở làn da dưới.</p><p>Nhưng Chu Bát cắn chặt răng, liều chết trấn áp Phương Nguyên. Hắn đã muốn bị Phương Nguyên đánh cơ hồ thần chí không rõ, trong đầu duy nhất thanh minh nhắc nhở hắn, nếu là đem Phương Nguyên này đầu mãnh hổ phóng ra, hắn liền thật sự muốn không xong.</p><p>Không gian bị áp súc, Phương Nguyên hừ lạnh một tiếng, không sợ chút nào, thúc dục toàn lực dĩ phó cổ.</p><p>Một đầu Thanh Ngưu hư ảnh, thăng lên giữa không trung.</p><p>“Lại là một tân lực đạo hư ảnh!” Bạch Ngưng Băng nhìn đến như vậy một màn, đồng tử hơi hơi co rụt lại.</p><p>“Phương Nguyên vô thanh vô tức trong lúc đó, đã muốn cường đến loại tình trạng này sao. Nếu ta cùng hắn đối trận, chỉ dựa vào trên tay này đó cổ, chỉ sợ......” Bạch Ngưng Băng tâm, không ngừng mà đi xuống trầm.</p><p>Ngưu lực cứng cỏi kéo dài, Phương Nguyên duỗi thân hai tay, đem Chu Bát nhanh cô mà đến song chưởng chậm rãi đẩy ra.</p><p>So lực phương diện, Chu Bát làm sao là Phương Nguyên đối thủ.</p><p>Chu Bát dùng hết toàn lực, song chưởng đều đang run rẩy, cả người mồ hôi như mưa xuống, nhưng như cũ ngăn cản không được Phương Nguyên.</p><p>“Đáng chết, đáng chết, nếu thật sự làm cho hắn thoát vây, ta liền dữ nhiều lành ít !” Chu Bát trong lòng dâng lên cực độ mãnh liệt không ổn dự cảm, nồng đậm tử vong hơi thở kích thích hắn kinh hồn táng đảm.</p><p>“Ta...... Ta nhận thua!” Hắn rống to đứng lên.</p><p>Cùng chính mình sinh mệnh so sánh với, chính là hư danh bị cho là cái gì?</p><p>Chủ trì cổ sư lập tức bắt đầu dùng diễn võ trường thủ đoạn, mạnh mẽ tách ra hai người.</p><p>“Thắng bại đã phân, Phương Chính thắng, Chu Bát thua!” Chủ trì cổ sư tuyên bố nói.</p><p>Toàn trường ồ lên.</p><p>“Thế nhưng thực bị hắn đánh thắng !”</p><p>“Không thể tưởng được Chu Bát cũng là hổ giấy, ngoài mạnh trong yếu, trước kia đều bị hắn lừa.”</p><p>“Chu Bát ngay cả một tân nhân đều chế phục không được, coi như cái gì thứ tám hào nhân vật. Quả thực là cho chúng ta thứ bốn diễn võ trường mất mặt a......”</p><p>Chu Bát chật vật khốn đốn, đưa hắn tân tân khổ khổ thiệt nhiều năm, ở mọi người trong lòng thành lập lên hình tượng tồi suy sụp.</p><p>Bạch Ngưng Băng nghe bên người ồn ào náo động, trong lòng âm thầm lắc đầu:“Chu Bát thanh danh nhiều năm, không thể vị không mạnh, nhưng là lại đụng phải Phương Nguyên. Chu Bát đấu pháp là phòng thủ phản kích, trước dùng phòng thủ tiêu hao đối phương chân nguyên cùng thể lực, lại đến phản kích đặt thắng cục. Nhưng hắn lần này đụng phải Phương Nguyên này quái thai. Phương Nguyên là lực tu, lại có thiên nguyên bảo liên, chân nguyên cơ hồ là thủ dùng không hết. Thể lực phương diện, lực tu lại am hiểu...... Hai người kỳ thật lẫn nhau khắc chế, đường hẹp gặp nhau dũng giả thắng!”</p><p>Lại nói tiếp, còn có chút buồn cười.</p><p>Bạch Ngưng Băng nhất sửa lúc trước phong cách, trở nên âm hiểm giả dối. Phương Nguyên đã ở thay đổi, tảo tịnh lúc trước tặc lưu âm tính phong cách, trở nên đại khai đại hợp, chưa từng có từ trước đến nay dũng mãnh cương liệt.</p><p>Hai người giống như là lẫn nhau đổi một chút.</p><p>Chu Bát ngã xuống, chủ động nhận thua, đổ vào Phương Nguyên trên tay, uy danh cơ hồ tang tẫn.</p><p>“Đánh cho không sai.” Trở lại tràng hạ, Ngụy Ương cười đối Phương Nguyên nói.</p><p>Đây là Phương Nguyên thăng lên thứ bốn nội thành thứ nhất chiến, Ngụy Ương cũng chạy tới đang xem cuộc chiến.</p><p>Phương Nguyên biểu hiện, nói thật, đã muốn vượt qua Ngụy Ương phía trước dự đánh giá.</p><p>Ngụy Ương thực quan tâm Phương Nguyên, cùng lúc là vì tộc trưởng công đạo xuống dưới nhiệm vụ, về phương diện khác cũng là tình nghĩa.</p><p>“Có lẽ ngươi trời sinh liền thích hợp lực đạo con đường này đi.” Sau tiệc rượu, Ngụy Ương thực cảm khái.</p><p>Hắn vỗ vỗ Phương Nguyên bả vai, “Trước kia ta cũng đi qua lực đạo chiêu số, không có đi thông. Nhưng là hiện tại, ta ở của ngươi trên người thấy được hy vọng. Ngươi biết không, hiện tại rất nhiều ánh mắt đều đang nhìn ngươi. Cứ như vậy một đường đi xuống đi bãi!”</p><p>Phương Nguyên gật gật đầu.</p><p>Hắn biết chính mình tình cảnh.</p><p>Hắn vừa mới lên tới thứ bốn nội thành, liền tao ngộ rồi Chu Bát, đem đả đảo. Vừa mới nổi danh, làm cho không ít người giật mình kinh ngạc.</p><p>Trận chiến đấu này vừa mới chấm dứt, hắn cũng đã thu được rất nhiều người mạnh mẽ khiêu chiến.</p><p>Những người này trung, rất nhiều đều là lực đạo cổ sư, đều nhằm vào hắn toàn lực dĩ phó cổ mà đến.</p><p>Phương Nguyên biểu hiện càng tốt, toàn lực dĩ phó cổ giá trị lại càng lớn, càng sẽ khiến cho người khác mơ ước. Nay, bị hấp dẫn mà đến, đều là thứ bốn nội thành cường thủ.</p><p>Sau này hắn tình cảnh, đem càng ngày càng gian nan.</p><p>Bất quá càng là như vậy, hắn trong lòng chiến ý lại càng là sôi trào, càng là dâng trào.</p><p>Chính là phiêu lưu, bực này khó khăn, bị cho là cái gì? Có thể nào ngăn cản ta Phương Nguyên cước bộ!</p><p>“Trên thế giới này, không ai có thể ngăn cản của ta tâm!”</p><p>Tám ngày sau, hắn chiến Kim Viên Duyên. Giằng co sau một lát, thú lực đều xuất hiện, đánh bạo Kim Viên Duyên ỷ vì trung tâm phòng ngự cổ, đem đánh chết đương trường.</p><p>Mười hôm sau, lấy điên cuồng tấn công nổi tiếng Liêu Hoa Đông, trở thành Phương Nguyên đối thủ. Phương Nguyên lấy công đối công, ngay mặt đem hắn đánh ngã. Nếu không phải chủ trì cổ sư nhanh tay, Liêu Hoa Đông liền mất đi tánh mạng.</p><p>Mười bảy hôm sau, có được năm hổ lực Chung Đức, cùng Phương Nguyên triển khai phấn khích quyết đấu, cuối cùng bị Phương Nguyên đả đảo, giống tử cẩu giống nhau quỳ rạp trên mặt đất, vẫn không nhúc nhích.</p><p>......</p><p>Thời gian không ngừng trôi qua, Phương Nguyên một hồi lại một hồi thắng lợi tiếp tục đi xuống.</p><p>Thứ bốn nội thành cường thủ rất nhiều, nhưng Phương Nguyên tiến bộ có thể nói thần tốc.</p><p>Mặc kệ là tu vi phương diện, vẫn là cổ trùng đổi mới tăng thêm, tất cả đều như thế.</p><p>Thắng tràng càng nhiều, hắn thu hoạch nguyên thạch lại càng nhiều.</p><p>Hắn một đường sấm quan, dũng mãnh tinh tiến, mỗi một tràng chiến đấu đều đã có làm người cảm giác mới mẻ trưởng thành.</p><p>Nhưng về phương diện khác, hắn cũng thực cẩn thận. Chưa bao giờ khinh thị đối thủ, làm đủ tình báo công tác. Có Ngụy Ương cùng Lí Nhiên này hai điều tuyến, nhất minh nhất ám, một cái thượng tầng một cái tầng dưới chót, Phương Nguyên làm được biết người biết ta trăm trận trăm thắng.</p><p>Hắn cũng không cường sính vũ dũng, từng tháng nhiều nhất chỉ đấu bốn tràng. Mặc dù có mạnh mẽ khiêu chiến này quy củ, nhưng vì phòng ngừa ác tính nhằm vào, bị khiêu chiến cổ sư có được ít nhất tám ngày nghỉ ngơi hồi phục thời gian.</p><p>Phương Nguyên đem này nghỉ ngơi hồi phục thời gian đầy đủ lợi dụng, chút mặc kệ người khác trêu chọc khiêu khích, hắn trọng ở tu hành, diễn võ trường chính là hắn kiểm nghiệm chính mình, tôi luyện chính mình, đồng thời kiếm tiền nguyên thạch cách.</p><p>Hắn thành danh.</p><p>Hắn một đường thắng lợi, danh khí dần dần khuếch tán mở ra.</p><p>Sử thượng tối cường người mới!</p><p>Lực đạo sống lại hy vọng tinh!</p><p>Tàn bạo mãnh thú!</p><p>......</p><p>Rất nhiều danh hiệu, tăng thêm ở hắn trên người, tự thuật hắn đủ loại đặc thù: Người mới lại chiến tích chú mục, có được toàn lực dĩ phó cổ, tâm ngoan thủ lạt, chỉ cần có thể giết cũng không nương tay đằng đằng.</p><p>Ba tháng thời gian, cứ như vậy trôi qua.</p><p>Một ngày này, mật thất.</p><p>Phương Nguyên, Bạch Ngưng Băng song song ngồi xếp bằng.</p><p>Bạch Ngưng Băng song chưởng dán tại Phương Nguyên sau lưng, không ngừng mà hướng này quán chú tuyết ngân chân nguyên.</p><p>Chân nguyên thông qua cốt nhục đoàn viên cổ chuyển hóa, tiêu giảm vài phần, toàn bộ trút xuống đến Phương Nguyên không khiếu giữa.</p><p>Không khiếu trung, ba đào chính mãnh liệt, một loạt sắp xếp sóng triều liên miên không ngừng, hướng về bốn phía khiếu vách tường cọ rửa đi qua.</p><p>Ào ào xôn xao......</p><p>Triều khởi triều lạc tiếng vang, liên miên không dứt.</p><p>Màu trắng quang màng đang không ngừng đánh sâu vào hạ, vô thanh vô tức triển khai chất biến.</p><p>Sau một lát, quang màng bị thủy màng thay thế được, bạch quang như mặt nước lưu chuyển, không khiếu bốn vách tường trở nên càng thêm dày.</p><p>Theo tam chuyển sơ giai, tấn chức đến trung giai!</p><p>Mà Phương Nguyên chỉ dùng ngắn ngủn mấy tháng thời gian.</p><p>Này hết thảy còn phải quy công cho cốt nhục đoàn viên cổ cùng Bạch Ngưng Băng. Cổ sư chuyển sổ càng cao, tu vi sai biệt lại càng lớn. Bạch Ngưng Băng là tam chuyển cao nhất chân nguyên, đối Phương Nguyên giúp thập phần thật lớn.</p><p>Như vậy tốc độ, nếu nói ra đi, nhất định hội dẫn phát thật lớn oanh động. Liền ngay cả kiến thức rộng rãi Phương Nguyên, cũng vì thế cảm thấy âm thầm kinh ngạc.</p><p>Nhưng thật ra Bạch Ngưng Băng, tự mình cảm thụ quá thập tuyệt thể tu hành tăng cao biến thái tốc độ, đối Phương Nguyên tiến độ cũng không giật mình.</p><p>Nếu Bạch Ngưng Băng tấn chức tứ chuyển, dựa vào đạm kim chân nguyên, Phương Nguyên tu hành tiến bộ trình độ còn muốn tái tăng trưởng.</p><p>Nhận thấy được Phương Nguyên hơi thở vi diệu thay đổi, Bạch Ngưng Băng lập tức biết đã muốn thành công, chậm rãi thu chưởng.</p><p>“Thế nào, tiếp qua chút ngày, ngươi cũng muốn thăng lên thứ bốn nội thành diễn võ trường. Có hay không hứng thú, đem tu vi tăng lên tới tứ chuyển?” Phương Nguyên một bên chậm rãi xoay người, một bên mở miệng nói.</p><p>Bạch Ngưng Băng tu vi càng cao, hắn tu hành tốc độ lại càng mau.</p><p>“Không cần. Ngươi có thể lấy tam chuyển cảnh giới, đứng vững gót chân, một đường đánh tiếp, ta tự nhiên cũng có thể làm được.” Bạch Ngưng Băng hừ lạnh một tiếng, không có cấp Phương Nguyên cái gì hoà nhã sắc.</p><p>Nhưng ở cuối cùng, nàng tăng thêm một câu:“Của ta tư chất lại tăng lên một phần, đạt tới cửu thành nhị phân. Chiếu loại trình độ này đi xuống, ngươi chừng nào thì cho ta dương cổ?”</p><p>“Nga? Nhanh như vậy......” Phương Nguyên hơi kinh hãi, hắn đối thập tuyệt thể hiểu biết rất nhiều, nhưng nội dung đều cũng không xâm nhập.</p><p>Tuy nói thề độc cổ đã muốn đánh tan, nhưng là Bạch Ngưng Băng lưu trữ còn có trọng dụng.</p><p>“Ngươi không cần lo lắng, có ta ở đây, có thể bảo mạng của ngươi. Chúng ta nhưng là dùng thề độc cổ, ngươi cho dù không tin ta, chẳng lẽ còn không tin cổ lực lượng sao?”</p><p>“Hừ.” Bạch Ngưng Băng không có phản bác, này mấy tháng là nàng cùng Phương Nguyên ở chung, từ trước tới nay tối bình tĩnh một đoạn thời gian. Hai người đều ở hăng hái cố gắng, một chích thề độc cổ đem hai người kết thành ích lợi đồng minh. Nhưng ra vẻ......</p><p>“Phương Nguyên người kia, trưởng thành nhanh hơn, thu hoạch càng nhiều a.” Về điểm ấy, Bạch Ngưng Băng càng ngày càng có rõ ràng nhận thức.</p><p>Của nàng tiến bộ rất lớn, nhưng Phương Nguyên lớn hơn nữa.</p><p>Này mấy tháng qua, Phương Nguyên không chỉ có lại tăng thêm một quy lực, còn vận dụng tam chuyển đồng bì cổ, đem chính mình da thịt tăng thêm một phần lực phòng ngự lượng.</p><p>Nhị chuyển đồng bì cổ, chỉ có thể ở hữu hạn thời gian nội, vì cổ sư da thịt mặt ngoài tăng thêm phòng ngự.</p><p>Tam chuyển đồng bì cổ, cũng là tiêu hao tự thân, đem này phân phòng ngự lực vĩnh cửu bố trí ở cổ sư trên người.</p><p>Hiện tại, Phương Nguyên cả người đều là màu đồng cổ da thịt, hình như là thái dương dục hạ phơi nắng đi ra.</p><p>Thiết cốt, cương cân, đồng bì, hơn nữa kim cương cổ, Phương Nguyên lực phòng ngự đã muốn chút thành tựu, cho dù là đến đệ tam nội thành diễn võ trường, cũng đủ có thể ứng đối gì cường địch.</p><p>Về phần thiên bồng cổ, Phương Nguyên đã muốn bán đi. Nó cùng kim cương cổ vị trí trọng điệp, cũng cũng không thích hợp Phương Nguyên lực đạo đấu pháp.</p><p>Ngay tại Phương Nguyên tấn chức trung giai đồng thời, Thương gia ngoại thành đại môn, đi vào đến một đội bưu hãn nhân mã.</p><p>“Thương gia thành...... Cổ Nguyệt Phương Chính, ngay tại bên trong sao.” Thiết Nhược Nam có chút đăm chiêu, đi ở mọi người phía trước.</p><p>“Thiết Đao Khổ, bái kiến thiếu chủ.” Thiết Đao Khổ vội vàng đón nhận đi hành lễ. </p>\n\t\t\t \n\n                    "
}