{
  "href": "https://doctruyenchufull.vip/6333ddcbbea2d9fb2f84e9da",
  "title": "Chương 303 : Thiết Nhược Nam",
  "chapterNumber": "303",
  "slug": "chuong-303-thiet-nhuoc-nam",
  "previousLink": "chapters-truyenchufull/302-chuong-302-thu-102-chuong-phuong-nguyen-vs-chu-bat",
  "currentLink": "chapters-truyenchufull/303-chuong-303-thiet-nhuoc-nam",
  "nextLink": "chapters-truyenchufull/304-chuong-304-thu-104-chuong-that-muon-bop-chet-dieu",
  "contentHTML": "\n\n                        <p> “Thiết Đao Khổ, ánh mắt của ngươi làm sao vậy?” Thiết Nhược Nam nhìn đến Thiết Đao Khổ đội hắc mắt tráo, có chút ngoài ý muốn hỏi.</p><p>Thiết Đao Khổ trên mặt mạnh xuất hiện ra một chút xấu hổ sắc, ăn ngay nói thật nói:“Thuộc hạ ánh mắt, là bị Bạch Ngưng Băng gây thương tích.”</p><p>Mấy tháng trước, hắn cùng Bạch Ngưng Băng một trận chiến, giống như là gặp vào đầu một bổng.</p><p>Mất đi mắt trái, hắn sức chiến đấu bạo hàng, thủ nhận cổ cũng bị Bạch Ngưng Băng vô tình tuyển đi, hắn không còn là Bạch Ngưng Băng đối thủ.</p><p>Nhưng Thiết Đao Khổ không có buông tha cho.</p><p>Hắn tâm tính kiên nghị, cắn răng cắm rễ xuống dưới, dựa vào diễn võ trường tác chiến, còn có nhận lấy một ít hộ vệ, truy tra các nhiệm vụ, ở Thương gia thành sinh tồn xuống dưới.</p><p>Hắn giống như là một đầu cô lang, yên lặng liếm thỉ miệng vết thương, một bên âm thầm chú ý phương bạch hai người, một bên cố gắng tích góp từng tí một thực lực, đồng thời báo tin cấp gia tộc.</p><p>Đúng là bởi vì hắn gởi thư, mới có Thiết Nhược Nam lúc này đây chủ động mang đội xuất hiện.</p><p>“Bạch Ngưng Băng...... Cư nhiên có thể thương đến ngươi. Thiết Đao Khổ, của ngươi tình báo có điều sơ hở a, vì cái gì ở trong thư không có nói cập chuyện này?” Thiết Nhược Nam nhíu mày, ngữ khí có chút không hờn giận.</p><p>Này không phải xấu hổ mở miệng thôi......</p><p>Thiết Đao Khổ cười ngượng một tiếng, hắn cũng là tam chuyển cổ sư, có chính mình tôn nghiêm cùng thể diện.</p><p>Bất quá đối mặt Thiết Nhược Nam chất vấn, hắn vẫn là cúi thấp đầu xuống, cung thanh đáp:“Là thuộc hạ lỗi.”</p><p>Hắn là người kiêu ngạo, nhưng là đối mặt Thiết Nhược Nam hắn thái độ thập phần cung kính.</p><p>Đã muốn có hai năm đi.</p><p>Hai năm nhiều trước, Thiết Huyết Lãnh tin người chết truyền quay lại thiết gia trại, toàn bộ gia tộc đều lâm vào bi thống giữa.</p><p>Ngũ chuyển cổ sư chiến lực, đã muốn là đứng ngạo nghễ thế tục đỉnh, cho dù là Thiết gia như vậy quái vật lớn, tổn thất một vị cũng muốn thịt đau.</p><p>Huống chi, đây là thần bộ Thiết Huyết Lãnh.</p><p>Uy danh truyền khắp Nam Cương nam nhân, có thể nói là Thiết gia một mặt cờ xí.</p><p>Thiết Huyết Lãnh chết, là toàn bộ Thiết gia tổn thất, là toàn bộ chính đạo tổn thất.</p><p>Ngay tại các tộc nhân bi thương, bi thương thời điểm, Thiết Nhược Nam, làm Thiết Huyết Lãnh thân sinh nữ nhi, nàng đứng dậy.</p><p>Nàng ban đầu vẫn đi theo phụ thân, ở Nam Cương xông pha. Trở về gia tộc sau, dũng sấm Thiết gia mười ba đường, ở lôi đài khảo góc trung, đánh bại tuổi trẻ địch thủ, trở thành Thiết gia tám thiếu chủ chi nhất. Đảm nhiệm Thiết gia nội vụ sau, lại nhiều lần tra phá mê án, khiến tham ô nhận hối lộ giả không còn chỗ ẩn thân, làm tội phạm đem ra công lý.</p><p>Thiết Huyết Lãnh ngã xuống, nhưng là Thiết Nhược Nam lại nhiễm nhiễm bay lên, tiếp nhận phụ thân cờ xí, thành hai năm đến Thiết gia cao thấp, đều ở chú ý tân tinh!</p><p>Thiết Nhược Nam thanh danh tiệm truyền, liền ngay cả Thiết Đao Khổ như vậy xa ở Thương gia thành nhân, cũng nhiều lần nghe nói sự tích của nàng.</p><p>Thiết gia cùng Thương gia chính sách bất đồng, Thiết Nhược Nam cho dù tranh đoạt không đến Thiết gia tộc trưởng vị, ít nhất cũng là một phương trọng thần, trấn thủ nhất sơn đại tướng.</p><p>Nàng tuổi còn trẻ, nhưng cũng đến tam chuyển cao giai hoàn cảnh. Thiên tài tên, thật tới danh về.</p><p>Mặc kệ là Thiết Nhược Nam hiện tại, vẫn là tương lai, đều đáng giá Thiết Đao Khổ cúi đầu.</p><p>“Thiết Mộc, đi xem hắn thương.” Thiết Nhược Nam phất phất tay, nói.</p><p>Thiết Mộc diện mạo thanh tú, là tùy đội trị liệu cổ sư. Hắn lập tức đi ra phía trước, trước mặt mọi người xem xét Thiết Đao Khổ ánh mắt.</p><p>Chính là vài cái hô hấp, Thiết Mộc liền bẩm báo nói:“Ánh mắt phế đi, thuộc hạ vô năng, muốn tưởng chữa khỏi, chi bằng ngũ chuyển cổ sư ra tay.”</p><p>Hắn đây là khiêm tốn chi từ, hắn cũng bất quá hai mươi tám tuổi, tu vi lại đến tam chuyển cao nhất, là Thiết gia nhánh núi trung mạnh xuất hiện đi ra gia tộc tinh anh.</p><p>Rất nhiều người mời chào hắn, nhưng hắn cô đơn đầu nhập vào đến Thiết Nhược Nam dưới trướng.</p><p>Thiết Nhược Nam mấy năm nay, đảm nhiệm thiếu chủ, thế lực kịch liệt bành trướng, dưới trướng thu nạp không ít tinh anh nhân vật, Thiết Mộc chính là một trong số đó.</p><p>“Thương gia trong thành, còn có một vị Tố Thủ y sư, chính là ngũ chuyển cao thủ. Thiết Đao Khổ, ngươi cầm này đó tiền, đem ánh mắt chữa khỏi.” Thiết Nhược Nam lấy ra một viên nguyên lão cổ, ném cho Thiết Đao Khổ.</p><p>“Tạ thiếu chủ.” Thiết Đao Khổ tiếp nhận, không khỏi sinh ra cảm kích loại tình cảm.</p><p>Tố Thủ y sư trị liệu phí dụng cực kì sang quý, mấy năm nay hắn ở Thương gia thành cuộc sống đơn giản, luôn luôn tại vì hai mắt của mình toàn này bút tiền.</p><p>Nhưng mười vạn nguyên thạch, cũng không phải là số lượng nhỏ. Thương gia thành giá hàng lại cao, Thiết Đao Khổ lại mua một thủ nhận cổ, chỗ hổng quá lớn.</p><p>Hắn thẳng khởi eo đến:“Thuộc hạ đã vì thiếu chủ dự định lâm viên ở lại, mời theo ta đến.”</p><p>Nào biết Thiết Nhược Nam vung tay lên:“Trước không vội, mang ta đi nam thu uyển. Của ngươi tình báo trung, không phải nói Phương Bạch hai người, liền ở tại nam thu uyển sao?”</p><p>“Ách...... Là, đúng vậy.” Thiết Đao Khổ ngây ra một lúc, không có dự đoán được Thiết Nhược Nam như vậy trực tiếp.</p><p>“Ở phía trước dẫn đường đi.” Thiết Nhược Nam phân phó nói.</p><p>“Là.”</p><p>Thiết Nhược Nam thân mình chính là mạnh mẽ vang dội tính tình, nhưng là sau một lát, nàng lại ăn một cái bế môn canh.</p><p>“Thực xin lỗi, nhà của ta hai vị chủ tử đều ở mật thất tu luyện.” Nam thu uyển môn đồng thực khách khí nói.</p><p>“Như thế nào, sợ hãi ? Muốn làm rùa đen rút đầu sao!” Thiết Đao Khổ khinh thường hừ lạnh nói.</p><p>Môn đồng trải qua Thương gia cố ý huấn luyện, tố chất rất cao, liếc liếc mắt một cái Thiết Đao Khổ, như cũ thủ vững ở cửa, không để mọi người đi vào.</p><p>Thiết Nhược Nam đường đường Thiết gia thiếu chủ chi nhất, cũng sẽ không cùng này tiểu hài tử so đo.</p><p>Nàng cười cười, lấy ra một phần bái thiếp, đưa cho môn đồng:“Vô phương. Thỉnh tiểu đồng tử mang về của ta bái thiếp. Ta cùng với nhà ngươi chủ nhân có giao tình, chúng ta buổi tối lại đến bái phỏng.”</p><p>“Đại nhân bái thiếp ta nhất định chuyển giao, chính là nhà của ta hai vị chủ nhân bế quan, khi nào thì đi ra, chưa bao giờ từng có chuẩn sổ. Không thể hôm nay cơm chiều sẽ không ăn.” Môn đồng ở mọi người trước khi đi nhắc nhở nói.</p><p>Đến buổi tối giờ cơm, Thiết gia mọi người lại đây, lại tao cự.</p><p>“Ta xem này Phương Bạch hai người, là sợ hãi thiếu chủ oai, lui ở bên trong không dám đi ra.”</p><p>“Có lẽ đây là một hồi ra oai phủ đầu, cố ý nhằm vào chúng ta.”</p><p>Thiết gia mọi người đoán, ngữ khí khó chịu.</p><p>Bọn họ hai lần chủ động bái phỏng, cư nhiên đã bị như vậy đãi ngộ. Này hai vị này thực làm chính mình là đại nhân vật ? Cho dù là Thương gia thiếu chủ, cũng phải bỏ lại trong tay sự vụ, đến khoản đãi chính mình.</p><p>“An tâm một chút chớ táo, chúng ta đây ngày mai sáng sớm lại đến đi.” Thiết Nhược Nam trấn an mọi người, lại đệ bái thiếp, vẻ mặt có chút đăm chiêu.</p><p>Kết quả đến ngày hôm sau sáng sớm, nam thu uyển như cũ đại môn đóng chặt.</p><p>Thiết gia mọi người cảm xúc tích tụ đến cực điểm, thiếu chút nữa muốn phá cửa mà vào, bị Thiết Nhược Nam khuyên can trụ, tái đệ một lần bái thiếp.</p><p>Bọn họ đoàn người mới vừa đi, Phương Nguyên theo mật thất trung xuất quan đến.</p><p>“Thiết Nhược Nam?” Nghe được gia nô bẩm báo, Phương Nguyên toát ra một tia kinh ngạc sắc.</p><p>Hắn biết nàng này chính là Thiết Huyết Lãnh tự mình nữ nhi, nhưng nàng không có chết ở Thanh Mao sơn thượng sao?</p><p>Thiết Huyết Lãnh bay ra Thanh Đồng mặt nạ bảo hộ dường như sơn khâu cự khôi cổ, cùng với thiết thủ cổ, cứu đi Thiết Nhược Nam thời điểm, Phương Nguyên đang cùng Bạch Ngưng Băng kịch chiến, bị bạch tương tiên xà mê tân vụ che đậy tầm nhìn, không có nhìn đến kia một màn.</p><p>Đợi cho sương mù tán đi, tìm đến đàn hạc công kích, trường hợp hỗn loạn kịch liệt, không có một tia nhàn hạ. Cho đến Bạch Ngưng Băng tự bạo, Phương Nguyên cũng không có lại nhìn đến quá Thiết Nhược Nam.</p><p>Bởi vậy, ở trong Phương Nguyên ấn tượng, vẫn đều còn tưởng rằng Thiết gia phụ nữ lưỡng, giai chết ở Thanh Mao sơn.</p><p>“Thật không ngờ này Thiết Nhược Nam còn sống, không chỉ có như thế, còn trở thành Thiết gia thiếu chủ.” Phương Nguyên cầm tam trương bái thiếp, nhìn thoáng qua, mày liền thật sâu nhăn lại đến.</p><p>Nhìn đến Thiết Nhược Nam tên này, hắn trước tiên liền theo trong lòng dâng lên một cỗ gạt bỏ điệu xúc động.</p><p>Này người, rất chướng mắt !</p><p>Là Thanh Mao sơn người sống sót, nàng tiếp xúc quá chính mình, cũng tiếp xúc quá Cổ Nguyệt Phương Chính, đối chính mình có thật lớn uy hiếp.</p><p>Nếu chính mình chân thật thân phận bị vạch trần, như vậy thế tất muốn ảnh hưởng cho tới bây giờ ổn định cuộc sống, Thương gia thành này tân tân khổ khổ tranh thủ đi ra phát triển hoàn cảnh, chỉ sợ cũng muốn bị mất.</p><p>Nhưng là, cố tình Thiết Nhược Nam này người, Phương Nguyên tạm thời còn không động đậy.</p><p>Thiết gia thiếu chủ này thân phận, Thương gia thành này địa phương, cũng không cho phép Phương Nguyên giết chết nàng.</p><p>“Vẫn là nhược a...... Nếu các ở kiếp trước lục chuyển khi, loại này tiểu nhân vật một ngón tay có thể tiêu diệt nàng.” Phương Nguyên trong lòng thở dài.</p><p>Hắn tuy rằng chiến lực tăng cao, biến cường tốc độ làm cho người ta sợ hãi than, nhưng nếu giết chết Thiết Nhược Nam, này hậu quả hắn trước mắt còn gánh vác không được.</p><p>Thậm chí, hắn đến bây giờ, ngay cả tên thật cũng không có thể bày ra.</p><p>Một núi so một núi cao, cường trung đều có cường trung thủ. Ngũ chuyển mới là thế tục cao nhất, mà hắn bất quá là tam chuyển thôi.</p><p>Phương Nguyên rất nhanh thu thập tâm thần, diệt trừ là trực tiếp nhất phương pháp, nhưng nếu không thể dùng, vậy phải nghĩ biện pháp ứng đối này khách không mời mà đến.</p><p>“Thanh Mao sơn thượng sự tình, vẫn không có bại lộ đi ra ngoài. Xem ra này Thiết Nhược Nam, cũng nhất định không biết tình. Nếu không trong lời nói, lúc trước sẽ không hội gần phái một đội nhân mã, đến đuổi bắt ta.”</p><p>“Nàng ngay cả đưa ba trương bái thiếp, là cố ý hiển lộ ra tình thế bắt buộc quyết tâm, nhất định phải cùng ta thấy mặt. Xem ra là nghĩ theo của ta trong miệng, biết được lúc trước chuyện đã xảy ra. Dù sao, của nàng phụ thân chính là chết vào Thanh Mao sơn.”</p><p>“Như vậy hiện tại mấu chốt là, ta lấy Cổ Nguyệt Phương Chính làm tên, nàng hay không đối của ta chân thật thân phận có điều hoài nghi đâu?”</p><p>“Nếu hoài nghi, ta đây nên như thế nào đánh mất điệu như vậy hoài nghi?”</p><p>“Tái lui một bước, vạn nhất của ta chân thật thân phận bại lộ, lại nên như thế nào đi bù lại đâu? Ở Thương Yến Phi tình báo trung, ta tư chất bình thường, đệ đệ mới là giáp đẳng tư chất, ta nên như thế nào giải thích tư chất biến hóa......”</p><p>Phương Nguyên trong đầu cấp tốc suy tư.</p><p>Hắn đa mưu túc trí, trời sanh tính cẩn thận, lấy việc cũng không lo thắng trước lo bại, lúc này đây trọng đại nguy cơ cũng không ngoại lệ.</p><p>Hắn rất nhanh đã nghĩ đến đối sách.</p><p>“Nếu thực đến này một bước, liền vậy đem huyết lô cổ bán cho Thương Yến Phi đi. Thương Yến Phi luôn luôn tại thu thập Huyết Hải chân truyền, huyết lô cổ bán cho hắn, hắn còn có thể cấp Thương Tâm Từ tăng lên tư chất. Hắn như vậy cưng chiều Thương Tâm Từ, vì nàng không tiếc vận dụng nhân lực thắng thiên cổ, nghịch thiên sửa mệnh. Này giao dịch, hắn cự tuyệt không được.”</p><p>Lượng ra huyết lô cổ, Phương Nguyên cũng liền giải thích phía trước giấu diếm thân phận nỗi khổ.</p><p>Nhưng sự tình không có phát triển đến tối không xong bộ, Phương Nguyên là tuyệt đối sẽ không đem huyết lô cổ bán đi.</p><p>“Huyết lô cổ đối với một gia tộc mà nói, là lượng sản thiên tài thần cổ. Ta nếu bán cho Thương gia, Thương gia thế lực liền bành trướng quá lợi hại. Huyết lô cổ tuy rằng đối ta đã muốn đánh mất giá trị lợi dụng, nhưng là lại những người khác mà nói, lại thật to bất đồng.” Phương Nguyên lúc này còn không biết Phương Chính còn sống, hơn nữa thực lực đã ở nhanh chóng trưởng thành. </p>\n\t\t\t \n\n                    "
}