{
  "href": "https://doctruyenchufull.vip/6333ddd2bea2d9fb2f84e9ff",
  "title": "Chương 304 : Thứ 104 chương Thật muốn bóp chết điệu",
  "chapterNumber": "304",
  "slug": "chuong-304-thu-104-chuong-that-muon-bop-chet-dieu",
  "previousLink": "chapters-truyenchufull/303-chuong-303-thiet-nhuoc-nam",
  "currentLink": "chapters-truyenchufull/304-chuong-304-thu-104-chuong-that-muon-bop-chet-dieu",
  "nextLink": "chapters-truyenchufull/305-chuong-305-thu-105-chuong-kho-luc-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên không khỏi lại nghĩ:“Y theo Thiết gia phản ứng, Thiết Nhược Nam hẳn là còn không biết trong tay ta có huyết lô cổ. Có lẽ ta hiện tại giáp đẳng tư chất, sẽ là ta tốt nhất ngụy trang.”</p><p>Điểm ấy, Phương Nguyên đoán được tám chín không rời mười.</p><p>Trên thực tế, Thiết Nhược Nam căn bản là không có hoài nghi quá Phương Nguyên thân phận.</p><p>Nguyên nhân, cũng ra ở tư chất phương diện.</p><p>Thiết Nhược Nam vẫn cho rằng, Phương Nguyên là Cổ Nguyệt Âm Hoang thể. Thập tuyệt thể tệ đoan, nàng ở Thiết gia cũng hiểu biết rất nhiều. Nay thời gian dài như vậy trôi qua, nếu thật sự là Phương Nguyên, đã sớm tự tuyệt cho thiên.</p><p>Hơn nữa, theo Thiết Đao Khổ tình báo, Phương Nguyên dũng mãnh không sợ phong cách chiến đấu, coi như là một cái bằng chứng.</p><p>Ở Thiết Nhược Nam trong ấn tượng, Phương Chính chính là như vậy trực lai trực vãng tính cách. Mà Phương Nguyên người như vậy âm hiểm, như thế nào khả năng đánh ra như thế cuồng mãnh thế công?</p><p>Thiết Nhược Nam lần thứ tư bái phỏng, rốt cục gặp được Phương Nguyên.</p><p>Tiếp khách phòng, chỉ có Phương Nguyên cùng Thiết Nhược Nam hai người. Còn lại người đều bị an trí đi xuống.</p><p>“Không thể tưởng được ngươi ta gặp lại khi, cũng là này phiên cảnh tượng.” Thiết Nhược Nam không thắng thổn thức.</p><p>Phương Nguyên cùng Phương Chính là bào huynh đệ, tướng mạo giống quá.</p><p>Nàng thổn thức, Phương Nguyên so với nàng càng thổn thức, thật sâu thở dài nói:“Chuyện quá khứ, khiến cho nó đi qua đi. Ta không nghĩ nhắc lại.”</p><p>Thiết Nhược Nam trong mắt duệ mang chợt lóe:“Không, có một số việc là không thể quên. Ta lần này tới tìm ngươi, vì năm đó sự tình. Ngươi nhất định biết, phụ thân ta Thiết Huyết Lãnh là chết như thế nào. Mời ngươi chi tiết bẩm báo!”</p><p>Phương Nguyên thật sâu nhìn về phía Thiết Nhược Nam, người sau không chút nào sợ hãi, cùng hắn đối diện. Trong ánh mắt toát ra kiên định quyết tâm.</p><p>Nàng mày kiếm mắt sáng, mấy năm nay hứa là không ở ngoài xông pha, vi hắc làn da đã muốn chuyển trắng, xứng thượng cao thẳng mũi cùng chu thần, hiển lộ ra cân quắc hiên ngang tư thế oai hùng.</p><p>Không hề nghi ngờ, nàng là một mỹ nhân. Tuy rằng trên dung mạo không kịp Bạch Ngưng Băng, Thương Tâm Từ, nhưng dáng người kiện mỹ, nhất là một đôi chân dài. Tái xứng thượng nàng độc đáo khí chất, làm cho nàng xuất sắc hơn người, càng có thể làm nam nhân trong lòng chinh phục dục vọng.</p><p>Nhưng Phương Nguyên không quan tâm của nàng mỹ mạo. Theo của nàng trong ánh mắt, Phương Nguyên nhận thấy được nàng đối chính mình thân phận, tựa hồ không hề hoài nghi.</p><p>Này tình huống tốt lắm.</p><p>Như vậy kế tiếp, chính là như thế nào giải thích năm đó sự tình.</p><p>Phương Nguyên rõ ràng. Nếu hắn không xuất ra một cái giống dạng giải thích, Thiết Nhược Nam là sẽ không từ bỏ ý đồ.</p><p>Đối với điểm ấy, Phương Nguyên cũng có ứng đối chi sách.</p><p>Vì thế hắn lại thở dài một hơi:“Mỗi khi nghĩ đến Thanh Mao sơn, của ta tâm liền từng đợt đau. Ngươi tuy rằng đã chết phụ thân, nhưng ta lại đánh mất sở hữu tộc nhân, bị bắt lưu lạc. Thương gia thành mặc dù tốt, nhưng rốt cuộc là tha hương, không nữa nhà hương vị.”</p><p>Nói xong, nói xong, hắn hốc mắt phiếm đỏ.</p><p>Nhìn đến Phương Nguyên như vậy. Thiết Nhược Nam kiên định như thiết ánh mắt. Không khỏi nhu hòa xuống dưới.</p><p>Cùng là người thiên nhai lưu lạc, hai người đều là thụ hại giả. So sánh chính mình mà nói, mất đi sở hữu tộc nhân Phương Chính, không thể nghi ngờ càng thêm đáng thương a.</p><p>“Ngươi biết không? Ngươi giết tộc của ta một vị thiếu chủ, nếu không có ta dốc hết sức ngăn trở. Ngươi sẽ đã bị tộc của ta chế tài.” Thiết Nhược Nam thay đổi một cái đề tài nói.</p><p>Phương Nguyên biến sắc, vội vàng nhận nói:“Thiết Đao Khổ kia chuyện ta biết, nhưng ta không phải cố ý ! Ta đào hạ hố, là muốn đối phó thảo váy hầu. Ai kêu các ngươi Thiết gia một đường truy tung ta, còn giẫm trúng cạm bẫy? Đây là tự tìm tử lộ, như thế nào có thể trách ta!”</p><p>“Giết người thì thường mạng, thiên kinh địa nghĩa, không phải sao?” Thiết Nhược Nam sắc mặt nghiêm túc đứng lên.</p><p>Phương Nguyên trong lòng cười lạnh:“Nếu là như thế, ta đây nên có bao nhiêu cái mạng tài năng hoàn lại?”</p><p>Trên mặt đã ở cười lạnh:“Thiết Nhược Nam, phát sinh nhiều chuyện như vậy, ngươi ta cũng không tái thiên chân. Các ngươi Thiết gia tại đây chuyện chiếm không được lý, sở dĩ không hề động thủ, chủ yếu vẫn là bởi vì ta trong tay tử kinh lệnh bài đi?”</p><p>Thiết Nhược Nam cũng là thẳng thắn thành khẩn:“Tử kinh lệnh bài, thật là chủ yếu nguyên nhân. Nhưng là tử kinh lệnh bài, chỉ có thể bảo ngươi ở Thương gia thành an toàn, ra Thương gia thành, chúng ta Thiết gia thế tất sẽ không cùng ngươi thôi. Nếu ngươi có thể nói cho ta biết lúc trước chân tướng, ta có thể đảm bảo, chỉ cần ta ở một ngày, Thiết gia sẽ không hội bởi vì chuyện này cùng ngươi khó xử.”</p><p>Phương Nguyên trong lòng thoáng kinh ngạc một chút.</p><p>Này Thiết Nhược Nam, xem ra mấy năm nay phát triển rất khá. Cho dù là Thiết gia thiếu chủ, có như vậy quyền bính không nhiều lắm a.</p><p>“Ngươi nếu không tin ta, chúng ta có thể sử dụng thề độc cổ.” Thiết Nhược Nam nói tiếp.</p><p>Lại dùng thề độc cổ?</p><p>Nói thật ra nói, Phương Nguyên hợp luyện ngôn nhi vô tín cổ, luyện đến độ có chút chán ngấy.</p><p>“Chân tướng kỳ thật cũng không có cái gì, ngươi nay là Thiết gia thiếu chủ, chẳng lẽ còn đoán không được sao?” Phương Nguyên gục đầu xuống, dùng khóe mắt dư quang âm thầm đánh giá Thiết Nhược Nam.</p><p>Hắn lời ấy lấy thử làm chủ, nhưng Thiết Nhược Nam vẫn chưa cảm thấy đi ra.</p><p>Cô gái mỉm cười:“Kỳ thật cho dù ngươi không nói, lòng ta cũng có sổ.”</p><p>Phương Nguyên ngữ điệu nhất thời biến đổi:“Ngươi đã muốn đã biết?”</p><p>Thiết Nhược Nam sâu kín thở dài:“Thập tuyệt thể ở cổ sư giới thượng tầng, căn bản không tính bí mật. Có thể tạo thành cái loại này cảnh tượng, trực tiếp đóng băng toàn bộ Thanh Mao sơn, cho dù là ngũ chuyển cổ sư cũng làm không đến này một bước. Chính là ta thật không ngờ, ca ca của ngươi không phải Cổ Nguyệt Âm Hoang thể, mà là Bắc Minh Băng Phách thể.”</p><p>“Cái gì?” Phương Nguyên trong lòng kinh ngạc kêu một tiếng, bất quá bộ mặt biểu tình lại không có bao nhiêu biến hóa, chính là vừa đúng đem hai mắt nheo lại đến.</p><p>“Nàng như thế nào hội cho rằng ta là Cổ Nguyệt Âm Hoang thể?” Phương Nguyên cảm thấy một trận vớ vẩn.</p><p>“Chờ đã...... Khó trách lúc ấy, tộc trưởng Cổ Nguyệt Bác hội mạc danh kỳ diệu duy hộ ta. Chẳng lẽ nói, của ta tu vi tiến bộ, bị bọn họ cho rằng là thập tuyệt thể ?” Phương Nguyên như vậy nhất tưởng, bỗng nhiên hiểu được một sự tình.</p><p>“Nếu là nàng như vậy cho rằng, Bắc Minh Băng Phách thể ngược lại thành của ta lớn nhất ngụy trang. Nói như vậy, nàng phải làm không có hoài nghi của ta chân thật thân phận. Chỉ cần kế tiếp, ta dấu diếm ra sơ hở lời nói......”</p><p>Nghĩ đến đây, Phương Nguyên trên mặt hiện ra phức tạp mà lại đau khổ thần sắc.</p><p>Hắn không nói gì, chính là thở dài một tiếng.</p><p>Nói hơn, liền dễ dàng lộ ra dấu vết đến, ngôn nhiều tất thất!</p><p>Thiết Nhược Nam thấy hắn như thế thần sắc, càng thêm xác định trong lòng đáp án. Nàng đem thanh âm phóng hoãn phóng nhu:“Phương Chính, ta biết ngươi trong lòng rất thống khổ thực phức tạp. Hủy diệt của ngươi gia viên, làm hại ngươi lưu lạc bên ngoài, sát hại ngươi toàn bộ tộc hung thủ, cũng là ngươi thân sinh ca ca......”</p><p>Phương Nguyên huy đoạn lời của nàng, hốc mắt phiếm hồng:“Ngươi không cần nói, ngươi nếu đã muốn rõ ràng, làm gì hỏi lại ta đâu.”</p><p>“Nhưng là ta cần minh xác đáp án. Đã ngoài này đó, đều là của ta đoán!” Thiết Nhược Nam ánh mắt bức bách mà đến.</p><p>Phương Nguyên trầm trọng điểm gật đầu, yên lặng chảy xuống lệ giọt.</p><p>Thiết Nhược Nam thấy vậy, không những tốt bức bách, sâu kín nói:“Ngươi biết không, ta từng lại chạy về đến Thanh Mao sơn, nhìn đầy khắp núi đồi băng tuyết, trong lòng một mảnh mờ mịt. Ta biết phụ thân chết vào Phương Nguyên tay, nếu Phương Nguyên khoẻ mạnh, thù giết cha bất cộng đái thiên, ta nhất định muốn giết hắn tiết hận. Nhưng là hắn cũng đã muốn đã chết......”</p><p>“Không cam lòng thì phải làm thế nào đây đâu? Tử dục dưỡng mà thân không đợi, cừu dục sát mà thôi thân tử. Nhân sinh đại tiếc nột!” Thiết Nhược Nam thở dài, không biết chính mình đại cừu nhân Phương Nguyên đang ngồi ở của nàng trước mặt.</p><p>Phương Nguyên hừ lạnh một tiếng, ngữ khí hỗn loạn một tia không hờn giận:“Phương Nguyên dù sao cũng là của ta ca ca, hắn người đã muốn đã chết, ngươi còn muốn như thế nào nữa?”</p><p>Thiết Nhược Nam hai mắt sáng ngời lượng:“Ta còn muốn biết một sự tình. Lúc trước cha ta nhận được một phần thần bí giấy viết thư, trong thư nội dung ta hiện tại đã muốn biết được. Là nói ngươi Cổ Nguyệt sơn trại trung có dấu Huyết Hải truyền thừa, cho nên cha ta mới bất cố thân thượng chi thương, trước tiên chạy tới Thanh Mao sơn. Ngươi cùng Bạch Ngưng Băng, hay không biết chuyện?”</p><p>Phương Nguyên lắc đầu:“Nếu có Huyết Hải truyền thừa, ta đã sớm thủ dùng, nếu không như thế nào ở đi chung đường trung như thế chật vật.”</p><p>Thiết Nhược Nam bao hàm thâm ý nhìn Phương Nguyên:“Huyết Hải truyền thừa, di hoạ vô cùng, chính là năm đó ma đạo cổ sư Huyết Hải lão tổ di độc. Truy nguyên, cha ta tử nhân ngọn nguồn, cũng là này đạo truyền thừa. Phương Chính, nếu ngươi thật sự kế thừa này truyền thừa, hy vọng ngươi có thể đem nó giao cho ta, xem như làm cho ta thoáng bù lại một ít tiếc nuối.”</p><p>Phương Nguyên tiếp tục lắc đầu:“Không có chính là không có.”</p><p>Thiết Nhược Nam trầm mặc một chút:“Căn cứ tình báo, ta biết ngươi trong tay có một chích cổ, huyết khí dạt dào, từng dùng làm viễn trình tiến công. Nhưng là ngươi chuyển tu lực đạo sau, lại ít dùng lại dùng nó. Đây là vì cái gì đâu?”</p><p>Phương Nguyên lăng ngẩn người, chợt giật mình.</p><p>“Ngươi hoài nghi ta lấy Huyết Hải truyền thừa, lại cố ý che dấu? Hừ, ngươi chỉ hẳn là này chích cổ đi?”</p><p>Phương Nguyên tâm niệm vừa động, theo không khiếu lấy ra Huyết Nguyệt cổ đến, chủ động phao đến Thiết Nhược Nam trong tay.</p><p>“Đây là tộc của ta Huyết Nguyệt cổ, ngươi chẳng lẽ không gặp ca ca ta sử dụng quá sao? Lúc ấy sông băng bạo, tộc của ta tộc trưởng cùng Bạch gia tộc trưởng hợp lực, liều chết bảo hạ ta cùng Bạch Ngưng Băng. Tộc trưởng cầm trong tay lưu lại cổ, đều giao cho ta. Ta cùng Bạch Ngưng Băng ở lưu lạc trên đường, rất nhiều cổ đều chết đói, chỉ để lại này chích Huyết Nguyệt cổ, bởi vì nó dễ dàng nuôi nấng.”</p><p>Phương Nguyên buổi nói chuyện, không chỉ có giải thích Thiết Nhược Nam nghi hoặc, đồng thời cũng giải đáp chính mình cùng Bạch Ngưng Băng hai người, vì cái gì có thể thoát được một mạng.</p><p>Thiết Nhược Nam kiểm tra rồi một lần Huyết Nguyệt cổ, thần sắc tùng hoãn xuống dưới:“Nguyên lai là như vậy, tộc trưởng ngươi dụng tâm lương khổ, vì lưu lại hỏa chủng, không tiếc hy sinh chính mình, thật sự là hành động vĩ đại!”</p><p>Phương Nguyên hừ một tiếng:“Cho nên ta càng hẳn là hảo hảo sống sót, trùng kiến Cổ Nguyệt sơn trại. Ai muốn ngăn cản ta, ta liền tiêu diệt ai!”</p><p>Này xem như giải thích hắn ở diễn võ trường tâm ngoan thủ lạt.</p><p>“Tuy rằng ta và ngươi ở chung thời gian không nhiều lắm, nhưng là có thể rõ ràng cảm giác được, ngươi thay đổi rất nhiều.” Thiết Nhược Nam nhìn về phía Phương Nguyên. Nàng chính là cảm khái, cũng không có hoài nghi.</p><p>Gặp biến đổi lớn sau, người cũng sẽ sinh biến hóa, đây là thực bình thường.</p><p>Phương Nguyên bằng phẳng cùng nàng đối diện:“Mọi người là hội biến. Ngươi không phải cũng thay đổi sao?”</p><p>Thiết Nhược Nam lại lắc đầu:“Ta chỉ là luôn luôn tại đi của ta đường mà thôi.”</p><p>Lời này sau, hai người lâm vào trầm mặc.</p><p>Thật lâu sau, Thiết Nhược Nam thế này mới mở miệng:“Thiết Đao Khổ ta sẽ dẫn trở về. Ta hứa hẹn, Thiết gia sau này cũng sẽ không tiếp tục truy cứu chuyện này. Dựa vào Thương gia, là cái có thể trùng kiến gia tộc tốt chiêu số, rất nhiều người bởi vậy thành công, cũng mong ước ngươi có thể thành công.”</p><p>Nói xong câu này sau, cô gái đứng lên, thực rõ ràng bước đi.</p><p>Phương Nguyên nhìn nàng rời đi bóng dáng, hai mắt nheo lại đến.</p><p>Hắn có một loại loáng thoáng dự cảm, này Thiết Nhược Nam thực không đơn giản, tương lai chỉ sợ sẽ cho hắn tạo thành thật lớn phiền toái.</p><p>“Thật sự là tưởng trước tiên bóp chết điệu a......” Phương Nguyên trong lòng tràn ngập tiếc nuối. </p>\n\t\t\t \n\n                    "
}