{
  "href": "https://doctruyenchufull.vip/6333ddd8bea2d9fb2f84ea25",
  "title": "Chương 305 : Thứ 105 chương Khổ lực cổ",
  "chapterNumber": "305",
  "slug": "chuong-305-thu-105-chuong-kho-luc-co",
  "previousLink": "chapters-truyenchufull/304-chuong-304-thu-104-chuong-that-muon-bop-chet-dieu",
  "currentLink": "chapters-truyenchufull/305-chuong-305-thu-105-chuong-kho-luc-co",
  "nextLink": "chapters-truyenchufull/306-chuong-306-thu-106-chuong-ban-dau-gia-thuong",
  "contentHTML": "\n\n                        <p> Thiết Nhược Nam quả thực đi rồi.</p><p>Như nàng lời nói, mang đi Thiết Đao Khổ.</p><p>Thiết Đao Khổ là cái gì dạng người, Phương Nguyên rất rõ ràng.</p><p>Có thể cùng Bạch Ngưng Băng lâu dài kịch chiến, thực hiển nhiên là hảo thủ, chiến lực không tha khinh thường. Nay cũng bị Thiết Nhược Nam mời chào tới dưới trướng.</p><p>“Này Thiết Nhược Nam phải muốn diệt trừ, lưu lại nàng tuyệt đối là cái thật lớn tai họa ngầm.” Phương Nguyên trong lòng có mãnh liệt dự cảm, bởi vì Thiết Nhược Nam cùng hắn, cùng với Bạch Ngưng Băng có cộng đồng chỗ --</p><p>Đều là người tìm được rồi mình nhân sinh đường.</p><p>Người như vậy, có đại nghị lực, đại dũng khí, chỉ cần không chết non, nhất định có thật lớn thành tựu.</p><p>Thiết Nhược Nam cũng là giáp đẳng tư chất, đồng thời cũng có Thiết gia ở sau lưng chỗ dựa.</p><p>Nàng là Thiết gia tám thiếu chủ chi nhất, từ điểm đó thượng có vẻ, Phương Bạch hai người cứ việc các hữu một khối tử kinh lệnh bài, nhưng cũng không coi là cái gì.</p><p>“Nếu cứ như vậy làm từng bước phát triển đi xuống, ta cùng Bạch Ngưng Băng đều phải bị nàng dần dần bỏ lại đi. Chỉ có dựa vào tam vương truyền thừa, tài năng ngắn lại trong đó chênh lệch.” Phương Nguyên trong lòng có phổ.</p><p>Dựa theo thường quy phát triển tốc độ, Phương Bạch hai người cũng không sẽ là Thiết Nhược Nam đối thủ. Người sau chính là Thiết gia thiếu chủ chi nhất, tài nguyên hùng hồn, Phương Bạch hai người so ra kém.</p><p>Chỉ có không đi tầm thường đường, mạo hiểm đi tiệp kính đi tắt, mới có ngắn lại chênh lệch khả năng.</p><p>Mà tam vương truyền thừa, nghĩa thiên sơn chính ma đại chiến, chính là như vậy “Tiệp kính” Cùng “Đường gần”.</p><p>Xuân đến xuân lại đi, thu đi thu trở về.</p><p>Quang âm sông dài lưu chuyển không thôi, lại là đã hơn một năm đi qua.</p><p>Nam thu uyển, mật thất.</p><p>Phương Nguyên ngồi xếp bằng ở bồ đoàn, cái trán không ngừng mà chảy ra giọt mồ hôi, cắn chặt răng, nhẫn nại kiên trì.</p><p>Hắn đang ở luyện cổ.</p><p>Đã muốn đến thời khắc mấu chốt.</p><p>Một đoàn xích, chanh, lục tam sắc quang đoàn, huyền phù ở giữa không trung giữa, có sọt liễu lớn nhỏ. Đưa hắn khuôn mặt chiếu rọi thượng một mảnh ráng màu.</p><p>Một lòng bốn dùng!</p><p>“Thạch quy phụ lực cổ, đi.”</p><p>Theo Phương Nguyên tâm niệm vừa động. Nhất thời, một đạo đạm mặc sắc quang, theo hắn không khiếu trung bay ra đến, một đầu chui vào tam sắc quang đoàn giữa.</p><p>Thạch quy phụ lực cổ tăng thêm, lập tức làm cho tam sắc quang đoàn sinh ra kịch liệt phản ứng.</p><p>Ban đầu quang đoàn trung, chỉ có xích, chanh, lục tam sắc, nay lại tăng thêm thượng một đạo hắc mặc sắc.</p><p>Bốn màu lẫn nhau giác trục giảo sát, ai cũng áp bất quá ai, lâm vào đến một hồi đại hỗn chiến trung.</p><p>Trong lúc nhất thời, bốn màu quang luân bưu chuyển, liền dường như là nước đột nhiên sôi trào, lại hình như là có một chích bàn tay to ở trong đó mãnh liệt quấy!</p><p>Oanh.</p><p>Đột nhiên gian, một tiếng rất nhỏ bạo vang.</p><p>Quang đoàn tạc vỡ ra đến, hình thành một mảnh bốn màu quang vũ. Quang vũ tới cũng nhanh, đi mau, trong chớp mắt, mật thất liền chìm vào một mảnh hắc ám giữa.</p><p>Hết thảy tan thành mây khói.</p><p>“Lại thất bại......” U ám trung, Phương Nguyên nhẹ nhàng mà thở dài.</p><p>Hắn xoang mũi trung, chậm rãi chảy ra hai đạo vết máu. Đồng thời, hồn phách cũng bởi vì luyện cổ thất bại, mà đã bị phản phệ. Làm cho Phương Nguyên cảm thấy từng đợt đầu váng mắt hoa.</p><p>Tính đứng lên, này đã muốn là lần thứ tư thất bại.</p><p>“Này một năm rưỡi đến, ta theo thứ bốn nội thành, đánh tới đệ tam nội thành. Nhưng khổ lực cổ nhưng vẫn mua không được.”</p><p>Phương Nguyên biết nguyên nhân trong đó.</p><p>Vừa đến, là vì khổ lực cổ xác thực rất thưa thớt đến cực điểm, hơn nữa giá sang quý, cho dù là ở Thương gia thành cũng không nhiều gặp.</p><p>Thứ hai, còn lại là bởi vì chưởng quản cửa hàng này một khối Thương Nhai Tí, âm thầm đối Phương Nguyên hạ ngáng chân.</p><p>Thương Nhai Tí là Thương gia thiếu tộc trưởng chi nhất, chính chưởng quản Thương gia thành cửa hàng này một khối. Phương Nguyên muốn mua khổ lực cổ, Thương Nhai Tí liền âm thầm gian lận, trăm phương nghìn kế ngăn cản Phương Nguyên.</p><p>Ở hai năm trước, Phương Nguyên đi vào Thương gia thành, từng xảo trá vơ vét tài sản quá Thương Nhai Tí. Bởi vậy liền cùng hắn có quá tiết, Thương Nhai Tí dựa vào bạch cốt truyền thừa, thông qua gia tộc khảo hạch sau, bảo vệ chính mình thiếu tộc trưởng vị. Tuy rằng ngại cho thề độc cổ, không thể đối Phương Nguyên có trí mệnh công kích, nhưng là như vậy trả thù Phương Nguyên, vẫn là có thể.</p><p>Thương Nhai Tí rốt cuộc cũng là Thương Yến Phi con trai, ăn nhất mệt dài nhất trí, trải qua suy sụp sau, quyết chí tự cường, đảo qua suy sút, cẩn cho tửu sắc, càng thêm khôn khéo.</p><p>Hắn dựa vào gia tộc chế độ, đến đối phó Phương Nguyên, sử âm dao nhỏ, cho dù Phương Nguyên có tử kinh lệnh bài, cũng không tế cho sự.</p><p>Có được tử kinh lệnh bài, được cho Thương gia khách quý. Nhưng rốt cuộc vẫn là ngoại nhân, không bằng Thương Nhai Tí Thương gia thiếu tộc trưởng thân phận.</p><p>Mua không được khổ lực cổ, Phương Nguyên đành phải chính mình luyện.</p><p>Nhưng hợp luyện khổ lực cổ xác xuất thành công, thật sự rất thấp.</p><p>Tính thượng hôm nay lúc này đây, Phương Nguyên đã muốn phía trước phía sau hợp luyện bốn lần. Trước sau tổn thất gấu ngựa bản lực cổ, tuấn mã trì lực cổ, thanh ngưu lao lực cổ, thạch quy phụ lực cổ.</p><p>Trừ lần đó ra, còn có trân quý phụ liệu, cùng với đại lượng nguyên thạch.</p><p>May mắn Phương Nguyên ở diễn võ trường phùng chiến không thua, mới tích góp từng tí một tư bản, thừa nhận trụ luyện cổ thất bại hao tổn.</p><p>“Ai, lần này thất bại, chỉ có đợi cho thương thế phục hồi như cũ, lại đi nếm thử.” Phương Nguyên thở dài.</p><p>Luyện cổ cần cẩn thận.</p><p>Luyện cổ thất bại, hội làm cổ sư thân hình, hồn phách đều đã bị phản phệ thương tổn. Thân hình thương tổn, thực dễ dàng giải quyết. Nhưng là bởi vì một lòng nhiều dụng, hồn phách thượng bị hao tổn, cũng là phi thường phiền toái sự tình.</p><p>Cổ trùng chuyển sổ càng cao, càng là quý hiếm, thất bại hậu quả lại càng nghiêm trọng.</p><p>Cho nên, luyện cổ đại sư cũng thường thường bởi vì luyện cổ thất bại, mà trọng thương giường, thậm chí nhân phản phệ mà tử vong.</p><p>Trực tiếp chữa khỏi hồn phách chi thương cổ, không phải không có, nhưng đều phi thường quý hiếm, bình thường đều bị đại gia tộc giữ kín không nói ra nắm giữ.</p><p>Phương Nguyên lần này hồn phách bị thương, hội làm cho hắn sau đó hơn một tháng, đều đã cùng với có rất nhỏ mê muội bệnh trạng.</p><p>Mê muội cảm sẽ làm Phương Nguyên chiến lực bị hao tổn, hơn nữa ở cao thủ đối chiến trung, này đó vi sơ hở liền càng có vẻ trí mạng.</p><p>Cho nên Phương Nguyên bình thường, đều là mỗi cách một tháng nếm thử một chút. Lưu lại sung túc thời gian, tiến hành hồn phách tĩnh dưỡng.</p><p>Luyện cổ tuy rằng thất bại, nhưng hôm nay tu hành còn không có chấm dứt.</p><p>Phương Nguyên tĩnh tâm chờ đợi, chỉ chốc lát sau, nghe được ngoài cửa động tĩnh, hắn liền mở ra mật môn, nghênh đón Bạch Ngưng Băng.</p><p>Này đã hơn một năm đến, Bạch Ngưng Băng tiến bộ thần tốc, cũng đánh tới đệ tam nội thành, hình thành một bộ cổ trùng tổ hợp. Cùng Phương Nguyên chạy song song với, ít có bại tích, cộng xưng là diễn võ trường này đại hai đại tân tinh, đã bị rất nhiều người chú mục.</p><p>Hai người đều không có nói chuyện, chính là gật gật đầu.</p><p>Bạch Ngưng Băng ngồi xếp bằng đến một cái khác bồ đoàn sau, liền vươn tay, kề sát Phương Nguyên phía sau lưng, hướng này quán chú tuyết ngân chân nguyên.</p><p>Bạch Ngưng Băng cố ý áp chế chính mình tu vi, nay như cũ vẫn là tam chuyển cao nhất.</p><p>Nhưng Phương Nguyên tu vi tiến bộ thần tốc, nay cách này tam chuyển cao giai chỉ kém chính là nửa bước.</p><p>Hai cái canh giờ sau, Bạch Ngưng Băng đình chỉ chân nguyên quán nhập, chậm rãi rút về bàn tay.</p><p>Phương Nguyên chậm rãi mở hai mắt.</p><p>Hắn hơi thở càng thêm tràn đầy, ẩn ẩn có một loại tràn đầy cảm giác. Đây là tu vi sắp có điều đột phá dấu hiệu.</p><p>“Cách tam chuyển cao giai càng ngày càng gần, không dùng được bao nhiêu ngày, có thể đột phá.” Phương Nguyên trong lòng thực bình tĩnh phân tích.</p><p>“Đợi cho đột phá đến cao giai, hay dùng kia chích bạc trắng xá lợi cổ, trực tiếp đem tu vi thúc giục đến tam chuyển cao nhất. Cứ như vậy, có thể theo kịp Bạch Ngưng Băng. Đồng thời, cũng có thể trì hoãn xuân thu thiền đối không khiếu áp lực.”</p><p>Xuân thu thiền là Phương Nguyên bản mạng cổ, cao tới lục chuyển.</p><p>Này đã hơn một năm đến, ở trầm miên trung nuốt hấp quang âm sông dài trung thủy, nghỉ ngơi lấy lại sức, hơi thở càng ngày càng mạnh, đối Phương Nguyên không khiếu lại sinh ra áp lực.</p><p>Nhưng lần này tình huống, so với Thanh Mao sơn là lúc, tốt rất nhiều lần.</p><p>Phương Nguyên tu vi, tiến triển thần tốc, có tam chuyển không khiếu, cũng không có Thanh Mao sơn khi như vậy gấp gáp.</p><p>Này hết thảy công thần, vẫn là cốt nhục đoàn viên cổ, cùng với Bạch Ngưng Băng.</p><p>Tu hành đã chấm dứt, Bạch Ngưng Băng chậm rãi đứng dậy, dẫn đầu đi ra mật thất.</p><p>Toàn bộ quá trình, nàng đều không có nói một câu nói, lạnh lùng.</p><p>Nhưng Phương Nguyên kỳ thật cũng không phải người nói nhiều, này đã hơn một năm đến, hai người sớm đã thói quen như vậy ở chung phương thức.</p><p>Phương Nguyên âm thầm suy nghĩ:“Chờ ta tấn chức đến tam chuyển cao nhất, Bạch Ngưng Băng chân nguyên đối ta giúp, sẽ không hơn. Bất quá, ta cùng nàng sớm chiều ở chung, theo của nàng hơi thở trung mỏng manh biến hóa, ẩn ẩn có thể nhận thấy được nàng khoảng cách tứ chuyển cảnh giới, đã muốn không xa.”</p><p>Chẳng sợ Bạch Ngưng Băng cực lực kéo dài, nhưng là thập tuyệt thể nguyền rủa, cũng không có biến mất, luôn luôn tại phát huy tác dụng.</p><p>Dựa theo Bạch Ngưng Băng lộ ra, của nàng tư chất lại tăng trở lại hai phân, đạt tới chín thành ba phần.</p><p>Tái tăng bảy phân, đạt tới mười thành, nàng đem lại trở lại như cũ vì Bắc Minh Băng Phách thể.</p><p>“Đợi cho nàng có tứ chuyển tu vi, còn có hoàng kim chân nguyên, đối ta tiến lên tứ chuyển cảnh giới, giúp thật lớn.”</p><p>“Theo nào đó phương diện đến giảng, Bạch Ngưng Băng cùng ta là đồng mệnh tương liên. Ta có xuân thu thiền, nàng có Bắc Minh Băng Phách thể......”</p><p>Bảy ngày sau, Phương Nguyên theo ngụy ương chỗ thu được một cái tin tức tốt.</p><p>Đấu giá hội!</p><p>“Cụ phong sơn thượng đã xảy ra trăm năm vừa thấy thiên tai, Tự gia trại bị hủy, Tự gia tàn chúng quy phụ Thương gia thành, muốn bán đấu giá đại lượng gia tộc cất chứa, duy trì sinh kế. Bởi vậy sau đó không lâu, đem có một hồi đấu giá hội.”</p><p>Nói xong, Ngụy Ương cố ý nói cho Phương Nguyên:“Phương lão đệ, vận khí của ngươi đến. Ta tra được, lần này đấu giá hội thượng còn có một chích khổ lực cổ.”</p><p>Phương Nguyên đối khổ lực cổ nhu cầu, Ngụy Ương tự nhiên rõ ràng. Phương Nguyên cũng từng kính nhờ người sau chung quanh hỏi thăm.</p><p>“Mấu chốt lần này đấu giá hội, đã bị Thương gia thành cao thấp coi trọng, Thương Nhai Tí thiếu chủ cũng không phương tiện phá rối.” Ngụy Ương lại nói.</p><p>Thương Nhai Tí cùng Phương Nguyên mâu thuẫn, ở Thương gia cao tầng cũng không tính bí mật.</p><p>“Khổ lực cổ!”</p><p>“Tự gia trại!”</p><p>Phương Nguyên trong mắt sáng ngời.</p><p>Tự gia trại đều biết trăm năm lịch sử nội tình, lúc này biến bán gia sản, tất nhiên có rất nhiều thứ tốt. Khổ lực cổ chính là một trong số đó, Phương Nguyên vẫn đau khổ truy tìm mà không thể.</p><p>“Này đã hơn một năm đến, ta tích góp từng tí một gần trăm vạn nguyên thạch. Muốn chụp mua khổ lực cổ, có rất bó lớn nắm.”</p><p>“Giống Tự gia trại tan biến ví dụ, đổ không hiếm thấy. Thế giới này trừ bỏ **, còn có thiên tai. Cụ phong sơn thượng đại phong quanh năm không nghỉ, tuy là Linh sơn, có nguyên tuyền căn cơ, lại hoàn cảnh ác liệt. Tự gia cất trong kho trung, nói không chừng còn có rất nhiều làm người ta tâm động bảo vật.”</p><p>“Tham gia đấu giá hội!” Phương Nguyên lập tức như vậy quyết định xuống dưới.</p><p>......</p><p>“Như thế nào, này Tự gia gia sản trung có một chích khổ lực cổ?” Một chỗ thư phòng trung, Thương Nhai Tí chậm rãi nhíu mày.</p><p>Hắn một bàn tay, đắn đo văn thư, mặt trên ghi lại đại bộ phận đấu giá hội thượng nội dung.</p><p>Tay kia, tắc đặt tại bàn học thượng, ngón trỏ xao động mặt bàn.</p><p>“Không thể tưởng được Phương Nguyên số phận tốt như vậy, ta trăm phương nghìn kế ngăn cản, rốt cục vẫn là làm cho hắn muốn bắt đến khổ lực cổ. Lần này đấu giá hội, ngay cả phụ thân đều ở chú ý, ta không tốt tái can thiệp.”</p><p>“Bất quá, Phương Nguyên a...... Muốn tưởng lấy đến khổ lực cổ, cũng không dễ dàng như vậy. Ta cũng có thể tham gia đấu giá hội, có ta đến ngăn chặn ngươi, nhất định phải gọi ngươi tổn thất thảm trọng!”</p><p>Thương Nhai Tí không khỏi phát ra một tiếng hừ lạnh.</p><p>Năm đó, Phương Nguyên vơ vét tài sản xảo trá hắn, vẫn làm cho hắn ghi hận trong lòng.</p><p>Hắn khí lượng nhỏ hẹp, không thể gặp Phương Bạch hai người quật khởi, nhất định phải nhìn thấy Phương Bạch hai người thê thảm, tài năng hơi giảm mối hận trong lòng ý. </p>\n\t\t\t \n\n                    "
}