{
  "href": "https://doctruyenchufull.vip/6333dddebea2d9fb2f84ea52",
  "title": "Chương 306 : Thứ 106 chương Bán đấu giá (thượng)",
  "chapterNumber": "306",
  "slug": "chuong-306-thu-106-chuong-ban-dau-gia-thuong",
  "previousLink": "chapters-truyenchufull/305-chuong-305-thu-105-chuong-kho-luc-co",
  "currentLink": "chapters-truyenchufull/306-chuong-306-thu-106-chuong-ban-dau-gia-thuong",
  "nextLink": "chapters-truyenchufull/307-chuong-307-thu-107-chuong-ban-dau-giatrung",
  "contentHTML": "\n\n                        <p> Cụ phong sơn hàng năm đại phong không thôi, ở này phía trên núi Tự gia trại, theo thành lập là lúc, liền gặp phải đến từ cơn lốc nguy cơ.</p><p>Tự gia trại đứng vững ở cụ phong sơn thượng, đều có trăm năm lịch sử. Lấy nhân lực chống lại thiên tai, trong lúc rất nhiều lần gặp phải diệt trại nguy cơ, nhưng đều hiểm mà lại hiểm địa cử lại đây. Nhưng là lúc này đây, bọn họ nghênh đón trăm năm khó gặp đại cơn lốc.</p><p>Tự gia trại rốt cuộc chống đỡ không được, ngã xuống thiên tai dưới.</p><p>Khủng bố cơn lốc đem nguyên tuyền đều phá hủy, Tự gia thương vong thảm trọng, mất đi lập trại gốc rễ, chỉ có thể xa xứ, đi vào Thương gia thành, đầu nhập vào Thương gia, lấy đồ tái khởi.</p><p>Thương gia thành giá hàng sang quý, vì duy trì sinh kế, bọn họ không thể không biến bán gia sản.</p><p>Đối với Tự gia đến giảng, đó là một thật lớn tai nạn. Đối với những người khác mà nói, này cũng là cái khó được kỳ ngộ.</p><p>Tự gia tuy rằng là cái loại nhỏ gia tộc, nhưng có thể sừng sững ở cụ phong sơn, chống lại thiên tai mấy trăm năm mà không ngã, hiển nhiên là có nội tình.</p><p>Tự gia biến bán gia sản, khiến cho trận này đấu giá hội có một loại không giống tầm thường lực hấp dẫn.</p><p>Bởi vậy tin tức vừa ra, lập tức khiến cho Thương gia thành đại đa số người chú mục.</p><p>Bảy ngày sau, đấu giá hội đúng hạn cử hành.</p><p>Hội thượng, đám đông mãnh liệt, rộng lớn trong đại sảnh không còn chỗ ngồi. Chỗ cao ghế lô, sớm hơn sớm bị chia cắt không còn.</p><p>Phương Nguyên cùng Bạch Ngưng Băng, lợi dụng hai khối tử kinh lệnh bài, đoạt được một chỗ ghế lô.</p><p>Phương Nguyên đem ghế lô cửa sổ mở ra một cái phùng, đứng ở một bên, cảm thụ được trong đại sảnh lửa nóng không khí.</p><p>Lúc này đấu giá hội còn chưa bắt đầu, trong đại sảnh gần ngàn người nghị luận ào ào, ồn ào một mảnh.</p><p>“Ai, Tự gia đáng tiếc. Sừng sững mấy trăm năm, cuối cùng vẫn là ngã xuống cơn lốc dưới. Thiên địa oai, nhân lực khó hám a.” Có người cảm thán.</p><p>“Này kỳ thật cũng không có cái gì. Tổng hội có mới gia tộc thành lập đứng lên, cũng sẽ cũ gia tộc tan biến. Tựa như mấy năm trước. Thanh Mao sơn thượng ba gia tộc, một khi mà diệt. Tự gia diệt vong, đúng là bình thường.” Có người lơ đễnh.</p><p>“Tự gia bất hạnh, cũng là chúng ta may mắn. Nghe nói lúc này đây đấu giá hội, có rất nhiều hảo mặt hàng.” Có người báo lấy vui sướng khi người gặp họa thái độ.</p><p>“Nhiều như vậy người Tự gia, lập tức dũng mãnh vào đến Thương gia thành, đối Thương gia thành các ngành các nghề đều phải tạo thành đánh sâu vào.” Có người tắc nhìn xem xa hơn.</p><p>Lúc này, tiếng người bỗng nhiên một trận sôi trào.</p><p>“Xem, đó là Thương gia thiếu chủ Thương Tù Ngưu.”</p><p>Phương Nguyên theo tiếng nhìn lại. Quả nhiên nhìn thấy Thương Tù Ngưu, đang từ lối vào, đi nhanh mà vào.</p><p>Hắn thể trạng khoẻ mạnh, bộ pháp trầm ổn. Năm nay vừa vặn ba mươi tuổi, là Thương Yến Phi con lớn nhất.</p><p>“Tù Ngưu đại thiếu chủ hảo!”</p><p>“Gặp qua đại thiếu chủ.”</p><p>“Có thể được gặp đại thiếu chủ. Chúng tiểu nhân thật sự là tam sinh hữu hạnh.”</p><p>Trong lúc nhất thời, rất nhiều người vội vàng tiến lên, hướng thương khâu ngưu vấn an hành lễ.</p><p>“Mọi người đều hảo.” Thương Tù Ngưu nói không nhiều lắm, trên mặt hiện ra một tia mỉm cười, trầm ổn ứng phó cục diện.</p><p>Cuối cùng, hắn ở mọi người nhìn chăm chú hạ, đi vào một gian ghế lô.</p><p>Phòng đấu giá trung. Đám người bình tĩnh trở lại.</p><p>Nhưng không cần một lát, lại xôn xao đứng lên.</p><p>“Trào Phong thiếu chủ cùng Phụ Hý thiếu chủ cũng đến đây!”</p><p>“Bọn họ từ nhỏ đến lớn, cảm tình đều tốt lắm. Hôm nay quả nhiên lại đi cùng một chỗ, dắt tay nhau tới.”</p><p>Đứng hàng thứ lão tứ Thương Trào Phong. Như trước tóc rối tung, một cỗ cuồng dã khí. Mà đứng hàng thứ mười ba Thương Phụ Hý, tắc tư văn nhã nhặn, chỉ thư sinh ăn mặc.</p><p>Hai người một bên nói chuyện với nhau. Một bên hướng trong ghế lô đi. Dọc theo đường đi đều có nô bộc khai đạo, không có quan tâm người chung quanh.</p><p>Phương Nguyên thờ ơ lạnh nhạt. Ánh mắt mị mị.</p><p>Kiếp trước trong trí nhớ, Thương Trào Phong thiếu chút đoạt được Thương gia gia chủ vị, là Thương Tâm Từ địch thủ lớn nhất. Hắn tính tình âm ngoan, lại có làm đoạn tắc đoạn dũng khí, tại đây điểm rất giống Thương Yến Phi.</p><p>Mà Thương Phụ Hý còn lại là hắn lớn nhất người ủng hộ, cam tâm ở này hạ, có trí mưu, thiện tính kế. Ở tương lai nghĩa thiên sơn chính ma đại chiến, lũ ra trí kế, làm cho ma đạo cổ sư tổn thương thảm trọng, đại ra phong thái.</p><p>Này hai người, một cái năng đoạn, một cái hảo mưu, vừa lúc góc bù. Người trước chấp chưởng đấu cổ tràng, người sau phụ trách phòng đấu giá, đều là Thương gia thành trọng yếu lĩnh vực, cánh chim đã thành. Nay là mười đại thiếu chủ trung đệ tam đại phái hệ.</p><p>Thương Trào Phong cùng Thương Phụ Hý còn chưa đi vào ghế lô, cửa chỗ lại nghênh đón một đám nhân mã.</p><p>Thương Bồ Lao, Thương Toan Nghê, Thương Bí Hý lẫn nhau trong lúc đó có nói có cười, cùng nhau đi đến.</p><p>Này ba người ở Thương Yến Phi con cái trung, phân biệt đứng hàng thứ tám, chín, mười vị. Bởi vì ích lợi, tạo thành một tiểu liên minh. Là thiếu chủ trung thứ hai đại phái hệ, thế lực hùng hậu, tạm thời áp quá Thương Trào Phong cùng Thương Phụ Hý một đầu.</p><p>Thương Bồ Lao chấp chưởng Thương gia thành lớn nhỏ thanh lâu, ý thái phong lưu, nãi hoa trung lãng tử. Thương Toan Nghê tắc phụ trách tửu lâu trù trang, sư khẩu rộng mũi, hô hấp gian phụt lên hai đạo màu vàng mây khói. Thương Bí Hý tắc dáng người ục ịch đôn hậu, cũng là một vị lực đạo cổ sư. Hắn trung tâm cổ chính là quy thai cổ, có mười quy lực.</p><p>Thương Toan Nghê, Thương Bí Hý vũ lực hùng hồn, Thương Bồ Lao tắc văn thải phong lưu, là ba người thủ lĩnh. Hai võ một văn, hướng đến phối hợp ăn ý.</p><p>Này ba vị thiếu chủ nhưng không có lựa chọn ghế lô, mà là ngồi vào đại sảnh giữa.</p><p>Thương Bồ Lao tối thiện nhân tế kết giao, sở đến chỗ, đều bị dòng người tụ tập. Hắn khơi mào hoa đào mặt mày, ở trong đám người chuyện trò vui vẻ, rơi tự nhiên, dẫn tới trường hợp càng thêm nhiệt liệt.</p><p>Ở hắn tả hữu hai sườn, tắc bàng Thương Toan Nghê cùng Thương Bí Hý, giống như hai cụ môn thần hộ giá.</p><p>“Thương Yến Phi này đó con cái, bọn họ đều là nhân trung long phượng!” Phương Nguyên trong lòng âm thầm cảm thán.</p><p>Hắn hiện tại đối Thương gia mười thiếu chủ cục diện, đã muốn hiểu biết thật sự xâm nhập thấu triệt.</p><p>Hiện tại, Thương gia thiếu chủ trung, có tam đại phe phái.</p><p>Thứ nhất phe phái, là Thương Tù Ngưu. Hắn là Thương Yến Phi trưởng tử, chỉ bằng này thân phận, còn có rất nhiều Thương gia gia lão, cùng với tộc nhân ủng hộ.</p><p>Thứ hai phe phái, là Thương Bồ Lao, Thương Toan Nghê cùng Thương Bí Hý. Ba người thế đại, nay nổi bật chính kính.</p><p>Đệ tam phe phái, còn lại là Thương Trào Phong cùng Thương Phụ Hý, cất dấu thực lực, chờ đợi quật khởi chi cơ.</p><p>Về phần những người khác, Thương Nhai Tí độc lai độc vãng, khí lượng hơi hiển không đủ. Thương Li Vẫn hoạt bát xinh đẹp, cũng là không hề dã tâm. Thương Tì Hưu thiên tư trác tuyệt, nhưng ngoạn tâm trọng......</p><p>“Ta muốn đến đỡ Thương Tâm Từ thượng vị, không thể cùng tam đại phe phái tranh phong. Thương Tâm Từ tuy rằng có thể tu hành, nhưng mạnh mẽ khai khiếu, tư chất chỉ có bính đẳng, này không phải căn cơ bạc nhược, mà là căn bản là không có gì căn cơ.”</p><p>Thương Tâm Từ là Thương Yến Phi tư sinh tử, mẫu tộc là Trương gia. Trương gia cùng Võ gia đi rất gần. Cùng Thương gia có nhiều năm thù cũ. Này lại Thương Tâm Từ chính trị hoàn cảnh xấu.</p><p>“Hàng năm thiếu chủ khảo hạch, đều là Thương Yến Phi này khác tử nữ thượng vị tốt cơ hội. Trong trí nhớ, Thương Tâm Từ là sáu năm sau, trở thành Thương gia thiếu chủ. Nhưng lúc này gian quá dài, ta muốn lợi dụng Thương Tâm Từ này tuyến, phải trước tiên đem nàng đề cử đi lên. Năm nay khảo hạch, chính là một cơ hội.” Phương Nguyên trong lòng yên lặng cân nhắc.</p><p>Muốn thôi động Thương Tâm Từ thượng vị, phải đối phó Thương Yến Phi này đó con cái. Nếu không thể cùng tam đại phe phái tranh phong, phải theo những người khác trên người xuống tay.</p><p>Điểm ấy. Phương Nguyên lúc trước tiến trú Thương gia thành không lâu, còn có lập kế hoạch.</p><p>Đang nghĩ tới Thương Tâm Từ, Thương Tâm Từ đi ra.</p><p>Vô số song tầm mắt, ào ào tập trung ở phòng đấu giá lối vào.</p><p>“Là Thương gia hai đại tộc hoa!”</p><p>“Thật sự là xinh đẹp......”</p><p>“Thương Li Vẫn thiếu chủ nguyên bản xinh đẹp linh lung, nhưng cùng Thương Tâm Từ tiểu thư nhất so sánh với. Nhất thời ảm đạm thất sắc.”</p><p>Mọi người nghị luận ào ào.</p><p>Thương Tâm Từ cùng Thương Li Vẫn tay kéo tay, có nói có cười, đi vào phòng đấu giá.</p><p>Thương Li Vẫn thân sáng lạn y phục rực rỡ, mặt nư hoa đào, quyến rũ mềm mại. Thương Tâm Từ tắc một thân quần màu lục, tóc đen như bộc, mày liễu hạ hai mắt như nguyệt. Da thịt như tuyết. Phấn nộn môi anh đào. Thanh nhã như lan, ôn nhu như nước. Khi thì cười yếu ớt, thuần khiết vô hạ, tuyệt thế giai nhân. Làm cho người ta không khỏi ánh mắt mê ly.</p><p>Ở hai người bên người, có bốn vị nha hoàn.</p><p>Trong đó hai vị, đó là Điền Lam cùng Tiểu Điệp, Thương Tâm Từ nay bên người nha hoàn.</p><p>Bọn nha hoàn ngăn cản trụ đại đàn hiến ân cần thiếu niên lang. Thương Tâm Từ, Thương Li Vẫn lập tức đi hướng Phương Nguyên chỗ ghế lô.</p><p>“Hắc Thổ ca ca, Bạch Vân tỷ tỷ.” Thương Tâm Từ ôn nhu hành lễ. Trong thanh âm khó nén vui sướng cùng hưng phấn.</p><p>Thương Yến Phi lợi dụng nhân lực thắng thiên cổ, vì nàng mạnh mẽ mở ra không khiếu. Này hai năm đến, lại lục tục dùng rất nhiều quý hiếm cổ, vì Thương Tâm Từ tăng lên tư chất. Khiến cho nàng nguyên bản kém cỏi nhất hai thành đinh đẳng tư chất, đi bước một cứng rắn đổ lên bính đẳng ngũ thành cửu, khoảng cách ất đẳng chỉ kém một phần.</p><p>Thương Yến Phi trả giá như vậy đại đại giới tài bồi nàng, lại rất nhiều lần tự mình dạy, Thương Tâm Từ cảm nhận được hắn thâm trầm tình thương của cha, lúc trước kẽ hở đã muốn đại bộ phận tiêu tán, cảm nhận được hạnh phúc.</p><p>Thương Yến Phi lại vì nàng chọn lựa rất nhiều danh sư, đến dạy nàng. Thương Tâm Từ thâm cư thiển ra, vì cổ sư tu hành học bù. Nàng trí tuệ hiểu chuyện, trải qua đau khổ, đối lực lượng có khát cầu, cũng không yếu ớt, nghiêm khắc yêu cầu chính mình, tiến bộ thần tốc, làm cho Thương Yến Phi vui mừng không thôi.</p><p>Lần này đấu giá hội là khó được thả lỏng cơ hội, nàng lại thu được Phương Nguyên mời, vốn tưởng một mình tiến đến, nhưng là nửa đường lại đụng phải Thương Li Vẫn.</p><p>“Phương Nguyên, ta không mời mà đến, ngươi sẽ không đuổi ta đi đi?” Thương Li Vẫn cười duyên một tiếng, theo sát sau Thương Tâm Từ tiến vào ghế lô.</p><p>“Không dám, mời ngồi.” Phương Nguyên mỉm cười hô.</p><p>Bạch Ngưng Băng tắc an ngồi một bên, nghe thế bên động tĩnh, nhưng không có đứng dậy, biểu tình lãnh đạm.</p><p>Thương Li Vẫn tò mò nhìn vị này băng tuyết mỹ nhân liếc mắt một cái, thầm nghĩ:“Ngoại nhân đều truyền Bạch Ngưng Băng tính tình lạnh như băng cao ngạo, quả nhiên đúng vậy.”</p><p>Chợt, lại xem Phương Nguyên liếc mắt một cái.</p><p>“Kỳ thật này Phương Nguyên, tính tình cũng rất ngạo. Từ hắn đạt tới đệ tam nội thành, lũ chiến lũ thắng, khó bại tích, đưa tới rất nhiều thế lực chủ động mời chào. Thương Trào Phong, Thương Tù Ngưu, Thương Bồ Lao đám người, thậm chí tự mình mở tiệc chiêu đãi quá hắn, đều bị hắn cự tuyệt. Này hai người có thể đi cùng một chỗ...... Hắc, quả nhiên là vật họp theo loài, người lấy đàn phân.”</p><p>Thương Li Vẫn chưởng quản Thương gia thành diễn võ trường, đối Phương Nguyên, Bạch Ngưng Băng tình huống, thập phần rõ ràng.</p><p>Phương Bạch hai người từ tham gia diễn võ, vốn không có một hồi bại tích, thiên tư trác tuyệt, đã muốn trở thành diễn võ khu thượng nhân vật phong vân. Thế chi thịnh, thậm chí thẳng bức diễn võ trường hai đại tứ chuyển cổ sư Cự Khai Bi cùng Viêm Đột.</p><p>Gì một người, đều có thể nhìn ra Phương Bạch hai người vô lượng tiền đồ. Thương gia thiếu chủ gì một người, nếu có thể Phương Bạch hai người tương trợ, thế lực chắc chắn bành trướng.</p><p>Bất quá nàng Thương Li Vẫn không có dã tâm, đối Phương Bạch hai người không có mời chào **.</p><p>“Hắc Thổ ca ca, đã lâu không thấy, ngươi còn tốt sao? Nghe nói ngươi cùng Đằng Cứu Long cổ sư đã giao thủ......” Thương Tâm Từ ngồi vào Phương Nguyên bên người, mặt mày ngưng ở Phương Nguyên trên người, thân thiết hỏi.</p><p>Phương Nguyên cười nhẹ:“Khoảng cách trước một lần gặp mặt, bất quá mới qua mười ngày mà thôi, dùng cái gì ‘Đã lâu không thấy’? Về phần Đằng Cứu Long, hắn còn ngăn cản không được của ta thắng liên tiếp cước bộ, đã muốn bị ta làm bát hạ. Hiện tại này diễn võ trường trung, chỉ còn lại có Cự Khai Bi cùng Viêm Đột hai người mới là của ta uy hiếp, những người khác không đủ vì lo.”</p><p>Phương Nguyên bình thản lời nói, để lộ ra bễ nghễ quần hùng hào khí, nghe được Thương Li Vẫn đôi mắt đẹp loang loáng, Thương Tâm Từ phương tâm lay động. </p>\n\t\t\t \n\n                    "
}