{
  "href": "https://doctruyenchufull.vip/6333dde4bea2d9fb2f84ea71",
  "title": "Chương 307 : Thứ 107 chương Bán đấu giá(trung)",
  "chapterNumber": "307",
  "slug": "chuong-307-thu-107-chuong-ban-dau-giatrung",
  "previousLink": "chapters-truyenchufull/306-chuong-306-thu-106-chuong-ban-dau-gia-thuong",
  "currentLink": "chapters-truyenchufull/307-chuong-307-thu-107-chuong-ban-dau-giatrung",
  "nextLink": "chapters-truyenchufull/308-chuong-308-thu-108-tiet-ban-dau-giaha",
  "contentHTML": "\n\n                        <p> Thời gian trôi qua, càng ngày càng nhiều nhân vật, lục tục tiến vào phòng đấu giá.</p><p>“Xem, đó là Thương gia ngũ tài tướng chi nhất bạch quang đao khách!” Có người kêu lên.</p><p>Ngụy Ương danh hiệu, chính là bạch quang đao khách, hắn cũng đến đây.</p><p>“Ta đã muốn hỏi thăm qua, ngươi muốn khổ lực cổ, là thứ mười ba kiện bán đấu giá phẩm. Bất quá, Thương Nhai Tí đã muốn ở thứ năm hào ghế lô, nghe nói hắn cố ý thu nạp trên đầu tài chính, ngươi phải cẩn thận a, Phương Chính lão đệ.” Ngụy Ương đi vào ghế lô, cố ý dặn dò nói.</p><p>Theo đạo lý đến giảng, bán đấu giá phẩm trình tự là không ra lộ, ghế lô trung khách quý thân phận càng muốn giữ bí mật. Nhưng Ngụy Ương là Thương gia ngũ đại trọng thần chi nhất, chưởng quản Thương gia lớn nhất tình báo cơ cấu phong vũ lâu, muốn dò hỏi này đó tình báo, dễ như trở bàn tay.</p><p>Ngụy Ương vỗ vỗ Phương Nguyên bả vai, vẫn có chút lo lắng:“Lần này Thương Nhai Tí lai giả bất thiện, đỉnh đầu từ ít có một trăm hai mươi vạn nguyên thạch. Khổ lực cổ là lực đạo cổ sư trân bảo, trừ bỏ Thương Nhai Tí ở ngoài, còn có hai vị là ngươi lớn nhất người cạnh tranh. Một vị là Thương Bí Hý, một vị là Cự Khai Bi, ngươi đều phải chú ý.”</p><p>Lão thập Thương Bí Hý, có quy thai cổ, thân phụ mười quy lực, là không thua gì Phương Nguyên lực đạo cổ sư. Hắn thân mình chưởng quản Thương gia thành đại luyện tư, đại luyện tư tuy rằng du tiền không nhiều lắm, nhưng hắn bát ca Thương Bồ Lao chưởng quản thanh lâu, Cửu ca Thương Toan Nghê quản lý tửu phô trù trang, đều là ngày tiến đấu kim địa phương. Thương Bí Hý nếu muốn khổ lực cổ, làm một phe phái minh hữu, Thương Bồ Lao, Thương Toan Nghê nhất định sẽ ra tay giúp.</p><p>Trừ lần đó ra, chính là Cự Khai Bi.</p><p>Người này đã muốn là tứ chuyển tu vi, ở đệ tam nội thành diễn võ trường trung xưng hùng.</p><p>Tứ chuyển tu vi là cái gì khái niệm?</p><p>Đặt ở bình thường trong gia tộc, chính là bộ tộc chi trưởng!</p><p>Cự Khai Bi chính là tứ chuyển cổ sư, nhưng cố tình ở lại diễn võ trường trung, đem như bông tuyết bay tán loạn tới các loại mời chào giấy viết thư cự chi ngoài cửa.</p><p>“Không đánh bại Viêm Đột, tuyệt không rời đi diễn võ trường!” Hắn như vậy đối ngoại tuyên cáo.</p><p>Viêm Đột cũng là tứ chuyển cổ sư, cùng Cự Khai Bi đồng xưng là “Diễn võ nửa bầu trời”. Song phương lẫn nhau đều lập chí đả đảo đối phương, làm được chân chính xưng hùng sau, mới có thể thu hoạch lớn vinh quang rời đi diễn võ trường.</p><p>Viêm Đột là hỏa đạo cổ sư, đối khổ lực cổ không có cái gì ý đồ. Nhưng Cự Khai Bi cũng là hàng thật giá thật lực đạo cổ sư, hắn đắc thắng vô số tràng, chỉ có cùng Viêm Đột chiến đấu khi mới hỗ có thắng bại, trong tay tất nhiên tích góp từng tí một đại lượng nguyên thạch!</p><p>Bởi vậy, mặc kệ là Thương Bí Hý, vẫn là Cự Khai Bi, đều là Phương Nguyên đối thủ cạnh tranh.</p><p>“Lão ca ta nơi này có chút dư tiền, ngươi trước cầm dùng.” Tiếp theo, Ngụy Ương đưa cho Phương Nguyên một viên nguyên lão cổ.</p><p>Thương Li Vẫn không khỏi ghé mắt, thầm giật mình.</p><p>Nàng biết Ngụy Ương cùng Phương Nguyên vẫn đi rất gần, nhưng là nhưng không có nghĩ đến giao tình như thế thâm hậu!</p><p>Nàng trước đó hiểu biết quá: Trận này đấu giá hội trung, có một chích quang loại cổ, đối Ngụy Ương giúp rất lớn. Thật không ngờ, Ngụy Ương cư nhiên vì Phương Nguyên, cầm trong tay nguyên thạch giao cho Phương Nguyên.</p><p>Xem này nguyên lão cổ trung mây trôi lão nhân tươi cười rạng rỡ bộ dáng, liền nên biết này nguyên lão cổ trung, ít nhất có gần trăm vạn nguyên thạch!</p><p>Cái này cơ hồ tương đương, Ngụy Ương chủ động buông tha cho kia chích cổ trùng.</p><p>“Ngụy đại ca, ngươi đây là......” Phương Nguyên hiển lộ ra một tia do dự sắc, đồng thời bộ mặt trung, lại toát ra cảm động loại tình cảm.</p><p>“Đừng nhiều lời, thu hồi đến. Đây là cho ngươi mượn, không phải đưa cho ngươi. Tương lai ta chính là của ngươi chủ nợ a.” Ngụy Ương cười ha ha, không cho Phương Nguyên cự tuyệt cơ hội, dám cầm trong tay nguyên lão cổ đưa cho Phương Nguyên.</p><p>Một bên Thương Tâm Từ, cũng lấy ra một chích nguyên lão cổ.</p><p>“Hắc Thổ ca ca, đây là của ta một phần.”</p><p>Của nàng nguyên lão cổ thượng, mây trôi lão nhân có vẻ sầu mi khổ kiểm. Có thể thấy được bên trong nguyên thạch, ở mười vạn đến ba mươi vạn trong lúc đó.</p><p>Thương Tâm Từ này đó tiền, đều là Thương Yến Phi từng tháng cấp nàng tiền tiêu vặt. Nàng tỉnh ăn kiệm dùng, tích góp từng tí một xuống dưới, nay đều cho Phương Nguyên.</p><p>“Nói hơn, chính là nói thêm nữa. Này đó ta đều nhận, sau này tất làm báo đáp!” Phương Nguyên ha ha cười, hướng hai vị củng chắp tay, nhận lấy nguyên thạch.</p><p>Thương Tâm Từ thản nhiên mà cười, cũng không để ý Phương Nguyên báo đáp. Cho dù là đem này đó nguyên thạch trực tiếp đưa cho Phương Nguyên, nàng cũng không đau lòng. Chính là nàng biết, lấy Phương Nguyên tính cách, cũng không hội nhận nàng trực tiếp tặng, cho nên chỉ có thể “Mượn”.</p><p>“Cái này đúng rồi.” Ngụy Ương gật đầu.</p><p>Hắn thực xem trọng Phương Nguyên, hơn nữa thưởng thức Phương Nguyên ân cừu tất báo tiên minh cá tính.</p><p>Một bên, Thương Li Vẫn do dự một chút, lại chung quy không có lấy ra nguyên lão cổ.</p><p>Nàng đôi mắt đẹp trung, hào quang lưu chuyển, chuyển hướng đề tài:“Các ngươi xem, Cự Khai Bi đến đây.”</p><p>Phòng đấu giá lối vào, xuất hiện một vị uy mãnh hùng tráng nam tử.</p><p>Hắn chính trực tráng niên, thân cao tám thước, cả người làn da chặt chẽ, phiền muộn tầng tầng. Đi lại gian, mỗi một bước khoảng cách đều bằng nhau, thể hiện ra hắn nghiêm cẩn cũ kỹ tính cách.</p><p>Hắn giống như là một tòa tháp cao, nguy nga đứng vững, tự nhiên mà vậy tản mác ra một cỗ cảm giác áp bách. Khiến cho người chung quanh không dám tới gần hắn, lại ào ào hướng hắn đầu đi kính sợ ánh mắt.</p><p>Hắn chính là Cự Khai Bi.</p><p>Tứ chuyển cổ sư, đương kim đệ tam nội thành diễn võ trường trung chiếm cứ cao nhất cường giả!</p><p>“Cự tiền bối, nhà của ta thiếu chủ Thương Nhai Tí, đặc mời ngài đến ngũ hào ghế lô nhất tự.”</p><p>“Cự đại nhân, nhà của ta Bồ Lao thiếu chủ, đã muốn ở tứ hào ghế lô, vì ngài dọn xong tiệc rượu.”</p><p>“Cự Khai Bi các hạ, đây là nhà của ta Trào Phong thiếu chủ thiệp mời, thỉnh ngài nhận lấy.”</p><p>......</p><p>Trong lúc nhất thời, rất nhiều gia nô tễ hơn người đàn, đại biểu cho đều tự sau lưng thiếu chủ, hướng Cự Khai Bi vươn cành oliu.</p><p>Nhưng Cự Khai Bi hừ lạnh một tiếng, xem cũng không xem những người này liếc mắt một cái, lập tức hướng đại sảnh thứ nhất hàng ngồi xuống.</p><p>Gia nô lẫn nhau nhìn nhau liếc mắt một cái, đều bất đắc dĩ tán đi.</p><p>Thời gian trôi qua, Cự Khai Bi sau, lại có đại nhân vật tiến đến.</p><p>Người này không mập cũng không gầy, không cao cũng không thấp, tướng mạo bình thường, nhưng gương mặt kỳ dị.</p><p>Mặt trái, đỏ bừng một mảnh, mặt phải, cũng là một mảnh thảm màu lam màu. Hồng lam hai sắc, đưa hắn khuôn mặt chia làm hai bộ phận, theo hắn mũi trung gian, thẳng tắp chia làm hai loại sắc thái.</p><p>“Hắn chính là Thương Bất Ly, không thể tưởng được hắn cũng đến đây.” Ngụy Ương trước tiên, cấp Phương Nguyên giới thiệu nói.</p><p>“Quả nhiên là hắn.” Phương Nguyên khẽ gật đầu, trong lòng hiểu rõ.</p><p>Thương Bất Ly, ngoại hiệu “Người hai mặt”. Chính là Thương Yến Phi thủ hạ thứ nhất tài tướng, hắn có tứ chuyển tu vi, nắm giữ băng hỏa hai loại cổ trùng.</p><p>Hắn là Thương gia thứ nhất trọng thần, lại Thương gia tộc trưởng, chưởng quản nô lệ mua bán mậu dịch, vị chức còn tại Ngụy Ương phía trên.</p><p>Thương Bất Ly xuất hiện, tự nhiên khiến cho vô số khen tặng cùng thúc ngựa. Hắn khuôn mặt kiêu căng, ánh mắt híp, ở trong đám người chậm rãi đi thong thả bước, hưởng thụ chúng tinh phủng nguyệt khoái cảm.</p><p>Hắn quyền thế so với mười đại thiếu chủ còn muốn trọng.</p><p>Thiếu chủ chỉ có thể chưởng quản Thương gia thành một ít mua bán, nhưng là Thương Bất Ly làm thứ nhất trọng thần, lại chấp chưởng toàn bộ Thương gia nô lệ mua bán.</p><p>“Thương Bất Ly, ngươi sẽ không có thể đi nhanh điểm. Ma cọ xát cọ, giống nam nhân sao?” Đúng lúc này, sau lưng bỗng nhiên truyền đến không hờn giận thanh âm.</p><p>Thương Bất Ly địa vị, ở Thương gia trong thành, cơ hồ là một người dưới vạn người phía trên, còn có ai dám đối hắn như thế vô lễ trách cứ?</p><p>Cố tình Thương Bất Ly nghe xong lời này, lập tức trong lòng run lên, đem đầu co rụt lại, xoay người lại, đối người nói chuyện cúi đầu khom lưng:“Nguyên lai là Tố Thủ y sư đại nhân giáp mặt, Thương Bất Ly hướng ngài vấn an.”</p><p>Người tới đúng là Tố Thủ y sư.</p><p>Nàng chính là Nam Cương tứ đại y sư chi nhất, ngũ chuyển tu vi, từng thay Phương Nguyên trị liệu quá thương.</p><p>Nàng như cũ là một thân áo trắng, mặt che lụa trắng, khiến người nhìn không ra hình dáng, nhưng mạn diệu mặt ngoài dáng người lại che lấp không được.</p><p>Thương Bất Ly cũng không dám xem dáng người của nàng, đem ánh mắt chuyển qua Tố Thủ y sư bên chân trên sàn.</p><p>Tố Thủ y sư cùng tộc trưởng Thương Yến Phi ân oán dây dưa không rõ, ở Thương gia địa vị cực cao, là Thương Yến Phi hồng phấn tri kỷ, Thương Bất Ly dù có gan hùm mật gấu, cũng không dám đối nàng bất kính.</p><p>“Ngươi đừng chắn đường là được.” Tố Thủ y sư hừ lạnh một tiếng, dẫn theo tám vị áo trắng nô tỳ, đi qua Thương Bất Ly bên người, tiến vào một khu nhà ghế lô, biến mất ở mọi người tầm nhìn giữa.</p><p>Thương Bất Ly sờ sờ cái mũi, cười khổ không tiếng động, ở Tố Thủ y sư trước mặt hắn cũng chỉ có thể nhận thức tài.</p><p>Không lâu, lại có rất nhiều người vật liên tiếp lên trường.</p><p>Cùng Cự Khai Bi nổi danh Viêm Đột, Thương Yến Phi thứ năm tài tướng Dịch Hỏa, đến từ Dực gia Dực Bất Hối gia lão, Phi gia Phi Loan Phượng gia lão đằng đằng.</p><p>“Lần này đấu giá hội, quả thực chính là một hồi đàn anh tập trung. Có thành danh cổ sư, cũng có đại tân sinh lực lượng, có độc hành hảo hán, cũng có gia đại thế đại thủ lĩnh. Những người này trung, không hiểu được có bao nhiêu, hội trở thành của ta trở ngại đâu?” Phương Nguyên trong lòng cân nhắc.</p><p>“Giáo chư vị đợi lâu, phía dưới đấu giá hội chính thức bắt đầu!” Chủ trì nữ cổ sư, tuổi trẻ mạo mĩ, đứng ở trên đài dùng khuếch đại âm thanh cổ.</p><p>Nàng biết mọi người sớm đã không kiên nhẫn, nói chuyện lời ít mà ý nhiều, lập tức bắt đầu giới thiệu thứ nhất kiện chụp phẩm.</p><p>Sương tiễn cổ.</p><p>Tứ chuyển cổ trùng, hình như văn nhuế. Cả vật thể trạm lam giống như băng, khẩu khí như châm thon dài.</p><p>Loại này băng hành cổ, chính là Tự gia trại cất chứa. Là tốt rồi giống như Cổ Nguyệt sơn trại, cũng cất chứa quá cùng nguyệt hệ cổ không phân quan rất nhiều cổ trùng.</p><p>“Sương tiễn cổ một khi thúc dục, sương khí bốn phía, ngưng kết ra một mũi tên chi, nhanh chóng bắn địch. Mọi người đều biết, nó lớn nhất ưu điểm, chính là chân nguyên tiêu hao rất ít. Thậm chí tam chuyển cổ sư đều có thể thúc dục. Giá quy định 7 vạn nguyên thạch!” Nữ cổ sư rõ ràng lưu loát giới thiệu nói.</p><p>“7 vạn năm ngàn.”</p><p>“8 vạn!”</p><p>“8 vạn năm ngàn.”</p><p>......</p><p>Giá luân phiên giơ lên, đến 9 vạn khi, báo giá tốc độ rõ ràng thong thả xuống dưới. Cổ sư mỗi một lần báo giá tốc độ tăng trình độ, theo năm ngàn giảm bớt đến ba ngàn.</p><p>Làm qua mười vạn quan khẩu sau, nguyên bản ba ngàn trướng giới biên độ, giảm bớt đến một ngàn.</p><p>“Mười một vạn.” Bạch Ngưng Băng bỗng nhiên mở miệng.</p><p>“Cửu hào ghế lô khách quý, ra giá mười một vạn!” Chủ trì nữ cổ sư âm điệu không khỏi hướng lên trên giương lên, này vẫn là lần đầu có khách quý ra giá.</p><p>“Mười hai vạn.” Thương Nhai Tí thanh âm, theo ngũ hào ghế lô truyền ra.</p><p>Bạch Ngưng Băng hai mắt nhíu lại, lập tức mở miệng:“Mười ba vạn.”</p><p>Thương Nhai Tí ngay sau đó nói:“Mười bốn vạn.”</p><p>Bạch Ngưng Băng thật sâu nhìn liếc mắt một cái Phương Nguyên, lại mở miệng nói:“Mười lăm vạn.”</p><p>Phương Nguyên nhún vai.</p><p>Lần này cạnh giới, rõ ràng là Thương Nhai Tí khó xử bên ta. Bạch Ngưng Băng bởi vì cùng Phương Nguyên cùng chỗ cửu hào ghế lô, bởi vậy gặp Thương Nhai Tí đả kích. Có thể nói là nằm vô tội trúng đạn.</p><p>“Mười lăm vạn mua chích sương tiễn cổ...... Hừ, ta muốn cho các ngươi như vậy khó chịu!” Ngũ hào ghế lô trung, Thương Nhai Tí âm lãnh cười, không có tái báo giá.</p><p>Bạch Ngưng Băng tuy rằng cuối cùng mua hạ sương tiễn cổ, nhưng là lại nhiều trả giá 4 vạn nguyên thạch.</p><p>“Xem ra lúc này đây, Thương Nhai Tí thế tới rào rạt a.” Ngụy Ương thở dài.</p><p>Thương Tâm Từ cũng nhíu mày, vì Phương Nguyên lo lắng. </p>\n\t\t\t \n\n                    "
}