{
  "href": "https://doctruyenchufull.vip/6333ddebbea2d9fb2f84ea9e",
  "title": "Chương 308 : Thứ 108 tiết Bán đấu giá(hạ)",
  "chapterNumber": "308",
  "slug": "chuong-308-thu-108-tiet-ban-dau-giaha",
  "previousLink": "chapters-truyenchufull/307-chuong-307-thu-107-chuong-ban-dau-giatrung",
  "currentLink": "chapters-truyenchufull/308-chuong-308-thu-108-tiet-ban-dau-giaha",
  "nextLink": "chapters-truyenchufull/309-chuong-309-thu-109-chuong-ban-dau-gia-chung",
  "contentHTML": "\n\n                        <p> “Chư vị thỉnh xem, đây là một cây ngàn năm phong liễu.” Nữ cổ sư chỉ vào trên đài sự vật, từ từ giới thiệu.</p><p>“Phong liễu loại này cây, chính là hiếm thấy quý hiếm luyện cổ phụ liệu. Cuộc sống hoàn cảnh đặc thù, cần gió lực lượng, tài năng liên tục không ngừng trưởng thành. Bởi vì cụ phong sơn hàng năm đại phong không chỉ, bởi vậy sản có đại lượng phong liễu.”</p><p>“Tầm thường phong liễu, chỉ có mấy chục năm, thượng trăm năm. Nhưng làm lần này chụp phẩm, này căn phong liễu, có hơn một ngàn năm tuổi, khả dùng làm ngũ chuyển cổ hợp luyện phụ liệu! Giá quy định năm vạn nguyên thạch, hiện tại bắt đầu bán đấu giá.”</p><p>Nữ cổ sư vừa dứt lời, còn có người bắt đầu kêu giới.</p><p>“Năm vạn năm ngàn!”</p><p>“Năm vạn tám ngàn.”</p><p>“Sáu vạn năm ngàn.”</p><p>“Bảy vạn.”</p><p>Giá không ngừng mà dâng lên, rất nhiều người đều tham dự cạnh giới, đại đa số đều là chuyên nghiệp luyện cổ sư.</p><p>Ngàn năm phong liễu tương đương hiếm thấy, cho dù là Tự gia, ở cụ phong sơn thượng sừng sững mấy trăm năm, nay đã chỉ có mười tám điều trữ hàng.</p><p>Phong liễu không có thân cây, chỉ có cắm rễ ở núi đá trung căn, cùng với gần một cái chi.</p><p>Làm đại phong đến khi, này căn duy nhất cành, sẽ theo gió phi vũ, dường như đáy biển thon dài bèo.</p><p>Trên đài này căn ngàn năm phong liễu, đã muốn bị vì sao bàn đứng lên, nhưng tổng dài độ tuyệt đối vượt qua trăm mét.</p><p>Phương Nguyên thử sảm cùng một cước, báo cái giá. Quả nhiên bên kia Thương Nhai Tí lập tức mở miệng, đem giá đề cao năm ngàn.</p><p>Nhưng cuối cùng, phong liễu bị một vị luyện cổ đại sư thu vào trong túi, tìm gần mười vạn giá.</p><p>“Ngàn năm phong liễu, đã muốn là thứ tám kiện chụp phẩm. Lúc này trong lúc, ta nếm thử ra tay, mỗi lần đều lọt vào Thương Nhai Tí thư kích. Ta nếu không ra tay, hắn sẽ không ra tay. Xem ra người này tham gia bán đấu giá, là chuyên môn lại đây cùng ta đối nghịch rốt cuộc.” Phương Nguyên ánh mắt thiểm chợt lóe, đối Thương Nhai Tí nhỏ hẹp khí lượng nhận thức càng thêm khắc sâu.</p><p>Thời gian ở bất tri bất giác giữa lưu thệ.</p><p>Thứ chín kiện chụp phẩm, đệ thập kiện chụp phẩm......</p><p>“Phía dưới trưng, là đệ 12 kiện chụp phẩm. Đây là một chích truy phong cổ, tứ chuyển di động cổ, khả làm cổ sư có truy phong tốc độ. Giá quy định mười tám vạn.” Nữ cổ sư thanh thúy thanh âm, ở toàn bộ phòng đấu giá trung tiếng vọng.</p><p>“Mười chín vạn.”</p><p>“Hai mươi vạn!”</p><p>“Hai mươi hai vạn!”</p><p>“Hai mươi lăm vạn!!”</p><p>......</p><p>Truy phong cổ là đứng đầu chụp phẩm chi nhất, vừa xuất hiện, liền nhấc lên phòng đấu giá cái thứ nhất **.</p><p>Rất nhiều người đều tham dự cạnh giới, dĩ vãng lặng yên im lặng ghế lô, lại liên tiếp hô lên báo giá thanh âm.</p><p>Phong, quang, điện, vân bốn loại cổ trung, di động loại cổ đều thập phần xuất sắc. Truy phong cổ là tứ chuyển cổ trùng, mang cho cổ sư tốc độ tăng phúc rất lớn.</p><p>Phương Nguyên thử hô cái giá, kia Thương Nhai Tí lập tức đuổi kịp, đem Phương Nguyên báo giá áp chế đi.</p><p>Phương Nguyên không hề báo giá, hai người giá chợt bao phủ ở theo sau báo giá trong tiếng.</p><p>Thỉnh thoảng có tân người cạnh tranh, gia nhập trận này giác trục, nhưng đồng thời càng nhiều hi vọng của mọi người kế tiếp kéo lên giá, bất đắc dĩ lựa chọn buông tha cho.</p><p>Làm truy phong cổ giá, dâng lên đến ba mươi lăm vạn thời điểm, chỉ còn lại có hai vị cổ sư ở cạnh tranh.</p><p>Một vị là Dực gia gia lão Dực Bất Hối, một vị khác còn lại là Phi gia gia lão Phi Loan Phượng.</p><p>Dực gia cùng Phi gia quan hệ cũng không hòa hợp, hai vị gia lão cạnh tranh cũng sảm tạp hỏa khí.</p><p>Cuối cùng, truy phong cổ lấy bốn mươi bốn giá cả, bị Dực Bất Hối gia lão mua hạ.</p><p>Phương Nguyên cứ việc có hai trăm nhiều vạn nguyên thạch, nhưng không có tham gia giác trục.</p><p>Truy phong cổ chất chứa phong đạo văn, hắn nếu vận dụng, trên người các đại thú ảnh đều đã có quấy nhiễu tác dụng, hiệu quả hội đại suy giảm. Bởi vậy truy phong cổ cũng không thích hợp Phương Nguyên.</p><p>“Nếu là tứ chuyển tiên phong cổ, ta nhưng thật ra có ý hướng chụp mua, đáng tiếc chính là truy phong cổ mà thôi.”</p><p>Phương Nguyên nắm giữ một đạo bí phương, có thể dùng tiên phong cổ cùng bảy khỏa ngôi sao cổ một ít phụ liệu, cùng nhau hợp luyện thành “Định tiên du cổ”.</p><p>Nhập mộng du, tiêu dao du, định tiên du, tửu thần du, hợp xưng vì tứ đại di động cổ.</p><p>Này bốn loại cổ, đều là ngũ chuyển cổ.</p><p>Trong đó, đi vào nhập mộng du có thể cho cổ sư tiến vào người khác cảnh trong mơ. Tiêu dao du, tối am hiểu né tránh công kích. Định tiên du, là duy nhất tiêu hao cổ, nhưng có thể làm cho cổ sư truyền tống đến trên đời này gì muốn đi địa phương. Tửu thần du, tắc nhất đặc thù, sớm nhất xuất hiện ở [ nhân tổ truyện ], nơi này tạm thời không nhắc tới.</p><p>Phương Nguyên có kiếp trước trí nhớ, bởi vậy nắm giữ tiêu dao du cổ, định tiên du cổ hai đạo bí phương. Trong đó định tiên du cổ, nhất Phương Nguyên sở cần, đáng tiếc hợp luyện thành công suất cực thấp, hơn nữa hợp luyện tài liệu đều gom góp không được đầy đủ, chỉ có thể tạm thời từ bỏ.</p><p>“Tốt lắm, kế tiếp là lần này đấu giá hội thứ mười ba kiện chụp phẩm. Một chích...... Khổ lực cổ!”</p><p>Nữ cổ sư ở trên đài lưu loát giới thiệu một phen, kỳ thật không cần nàng thuyết minh, rất nhiều cổ sư ánh mắt đã muốn sáng lên quang huy.</p><p>“Này chích khổ lực cổ ta tình thế bắt buộc, ai cũng ngăn cản không được ta. Hai mươi vạn nguyên thạch!” Không đợi nữ cổ sư báo giá, Phương Nguyên đã muốn mở miệng hô lớn.</p><p>Phương Nguyên trong lời nói dẫn phát rồi Cự Khai Bi không vui:“Người trẻ tuổi, chính là vội vàng xao động. Ta ra hai mươi lăm vạn.”</p><p>“Ba mươi vạn.” Một khác bên cạnh, Thương Bí Hí ngay sau đó mở miệng.</p><p>“Năm mươi vạn!” Phương Nguyên báo ra một cái kinh người giá.</p><p>Toàn bộ phòng đấu giá nhất thời một mảnh ồn ào.</p><p>“Nghe thanh âm, hẳn là chính là Cổ Nguyệt Phương Chính!”</p><p>“Hắn thật sự là tài đại khí thô a, vì một cái khổ lực cổ, kêu ra năm mươi vạn giá cả.”</p><p>“Hắn ở diễn võ trường thắng nhiều như vậy thứ, tài lực thực hùng hậu.”</p><p>Mọi người ào ào cảm thán, một ít lực đạo cổ sư vẻ mặt chua sót, bọn họ nguyên bản còn đối khổ lực cổ ôm có chờ mong, cũng tưởng nếm thử một chút, nhưng không nghĩ tới Phương Nguyên như vậy nhất muốn làm, bọn họ còn chưa báo giá, liền trước tiên bị knockout.</p><p>Liền ngay cả trên đài nữ cổ sư cũng là vẻ mặt ngoài ý muốn.</p><p>Khổ lực cổ chính là tứ chuyển cổ, nhưng lực đạo cổ trùng hướng đến đối chân nguyên yêu cầu không cao, tam chuyển cảnh giới cũng có thể miễn cưỡng vận dụng. Bình thường thị trường đều ở ba mươi tám vạn tả hữu, so với truy phong cổ giá còn muốn kém một ít.</p><p>Thật không ngờ, Phương Nguyên nhất mở miệng chính là năm mươi vạn, trực tiếp cao hơn mười hai vạn nguyên thạch đi lên.</p><p>“Hiện tại người trẻ tuổi, thật là có nhiệt tình a.” Cự Khai Bi cảm thán một tiếng, không hề báo giá. Năm mươi vạn nguyên thạch, cũng đủ hắn mua chút này khác cổ, đối hắn cũng có giúp.</p><p>“Bát ca, Cửu ca......” Thương Bí Hí do dự nhìn về phía bên cạnh hai vị thiếu chủ.</p><p>Cửu ca Thương Toan Nghê không nói gì, chính là nhìn về phía Thương Bồ Lao.</p><p>“Thập đệ, cái này muốn xem ý tứ của ngươi. Ngươi muốn tranh, chúng ta làm ca ca đương nhiên cử ngươi rốt cuộc.” Thương Bồ Lao cười cổ vũ nói.</p><p>Thương Bí Hí cắn chặt răng:“Năm mươi vạn...... Thật sự mất nhiều hơn được, thôi, khiến cho hắn Phương Chính lấy được đi.”</p><p>Hắn cũng buông tha cho giác trục.</p><p>Phương Nguyên bày ra ra tình thế bắt buộc quyết tâm, lập tức đem hai vị người cạnh tranh đều đánh tiếp.</p><p>“Năm mươi vạn lần đầu tiên.”</p><p>“Năm mươi vạn lần thứ hai.”</p><p>“Năm mươi vạn đệ tam......”</p><p>“Chậm đã, ta ra năm mươi mốt vạn.” Ngay tại nữ cổ sư sắp giải quyết dứt khoát thời điểm, theo ngũ hào ghế lô trung truyền ra Thương Nhai Tí chậm rãi thanh âm.</p><p>“Hừ, Thương Nhai Tí, chỉ bằng ngươi cũng tưởng ngăn cản ta? Sáu mươi vạn nguyên thạch.” Phương Nguyên lập tức mở miệng, trong giọng nói toát ra một cỗ khinh thường loại tình cảm.</p><p>Thương Nhai Tí cười lạnh:“Phương Chính ngươi tưởng ngoạn, ta liền cùng ngươi ngoạn đi xuống. Sáu mươi mốt vạn.”</p><p>Phòng đấu giá một mảnh ầm ầm.</p><p>“Phương Chính cùng Thương gia thiếu chủ giang thượng !”</p><p>“Tại sao có thể như vậy?”</p><p>“Phương Chính có tử kinh lệnh bài nơi tay, chính là Thương gia khách quý, không sợ Thương Nhai Tí thiếu chủ thân phận. Nhưng Thương Nhai Tí chưởng quản Thương gia thành lớn nhỏ cửa hàng, tài lực càng hùng hậu. Này chính là một hồi long tranh hổ đấu.”</p><p>......</p><p>“Bảy mươi vạn!” Phương Nguyên quát to một tiếng, “Thương Nhai Tí ngươi đưa tại trong tay ta, chính là của ta thủ hạ bại tướng. Xem ra lần trước là ngươi nhận giáo huấn không đủ a.”</p><p>Thương Nhai Tí lập tức phản bác:“Thả ngươi rắm thối, xem lần này đến tột cùng là ai giáo huấn ai! Bảy mươi nhất vạn!!”</p><p>Lời này truyền ra, mọi người lại là một trận sôi trào.</p><p>Thương Nhai Tí cùng Phương Nguyên mâu thuẫn, ở Thương gia thành cao tầng không phải bí mật. Nhưng là đối với tầm thường cổ sư mà nói, cũng là cái đại bát quái.</p><p>Trong lúc nhất thời, mọi người bắt đầu ào ào đoán, Thương Nhai Tí đến tột cùng vì sao cùng Phương Nguyên kết thù.</p><p>“Thực hiển nhiên, Thương Nhai Tí từng ở so đấu trung bại cấp Phương Nguyên, bởi vậy muốn trả thù hắn.”</p><p>“Làm gì so đo này đó nguyên nhân. Nhai Tí thiếu chủ khí lượng nhỏ hẹp, cho dù là đi đường khi cùng người qua đường khái va chạm bính, hắn đều đã trả thù. Hơn nữa Phương Chính là cái vô pháp vô thiên chủ, hai người không nháo ra mâu thuẫn mới ngạc nhiên đâu.”</p><p>“Các ngươi đều đã đoán sai, ta đã muốn nghe được, Thương Nhai Tí cùng Phương Chính hai người một lần giống như trên tần diễm lâu, đều đối đầu bài An Ngư cô nương cố ý. Nhưng cuối cùng Phương Chính đắc thủ, bởi vậy Thương Nhai Tí ghi hận trong lòng.”</p><p>“Thiệt hay giả nha?” Có người chợt tỏ vẻ hoài nghi.</p><p>Vừa nói chuyện người nọ, biểu hiện là nghiêm nghị không sợ bộ dáng, nhất chỉ nơi nào đó chỗ ngồi:“Các ngươi xem, nơi nào an vị An Ngư cô nương. Các ngươi không cần hoài nghi ta, chỉ cần hỏi một chút nàng tựu thành.”</p><p>Vì thế, mọi người hướng An Ngư cô nương đầu đi hỏi ánh mắt.</p><p>An Ngư cô nương cũng lăng, không nghĩ tới bỗng nhiên liên lụy đến chính mình. Nhưng nàng bỗng nhiên nhìn đến, trong đám người tú bà chính hướng nàng trong nháy mắt ý bảo.</p><p>Nàng nhất thời hiểu được, đây là một hồi linh cơ vừa động sao chỉ. Hiểu ra giống nàng loại này thân phận thanh lâu nữ tử, chỉ có như vậy sao chỉ, tài năng làm chính mình giá trị con người rất cao.</p><p>Nàng không có ngay mặt đáp lại, gục đầu xuống, trên mặt che kín đỏ ửng. Chỉ làm ra này phiên thần thái, nhất thời khiến cho người hoài nghi tin hơn phân nửa.</p><p>“Quả nhiên là như thế này.”</p><p>“Xem An Ngư cô nương thần thái, đáp ứng miêu tả sinh động !”</p><p>“Các ngươi không biết nội tình, nhưng ta biết. Từ trước mỹ nhân xứng anh hùng. An Ngư cô nương vì cái gì thích Phương Chính đâu?”</p><p>“Vì cái gì nha?”</p><p>“Hắc hắc...... Bởi vì Thương Nhai Tí đơn bạc gầy, phía dưới không được a. Nhưng Phương Chính lại long tinh hổ mãnh, mỗi lần đánh sâu vào, đều có thể vận dụng toàn lực dĩ phó cổ. Sơn trư va chạm lực, gấu ngựa đánh ra lực, cá sấu súy vĩ dường như giảo kính, còn có tuấn mã trên đường lực, Thanh Ngưu kéo dài lực, thạch quy sự chịu đựng...... Chậc chậc, như vậy nam tử, cái nào cô nương không thích đâu?”</p><p>“Nga --!” Nhất thời, rất nhiều nam tử đều phát ra ngầm hiểu ngộ đạo thanh.</p><p>Rất nhiều nữ tử cũng không từ kẹp chặt hai chân, vẻ mặt đỏ ửng, lâm vào đến mơ màng giữa.</p><p>An Ngư cô nương đầu, thùy càng thấp, trong lòng tắc âm thầm vui mừng:“Lão nương muốn phát hỏa, lão nương muốn phát hỏa!”</p><p>Phòng đấu giá trong đại sảnh mọi người tập thể bát quái thời điểm, Phương Nguyên cùng Thương Nhai Tí cạnh giới, đã muốn tiêu lên tới tám mươi mốt vạn.</p><p>“Phương Chính, hôm nay có ta ở đây, ngươi phải thua không thể nghi ngờ. Buông tha cho đi, ngươi là đấu không lại ta.” Thương Nhai Tí đắc ý cười to, hắn lại một lần gia tăng 1 vạn nguyên thạch, vì buồn nôn Phương Nguyên.</p><p>“Ngươi nghĩ rằng ta hội sợ ngươi! Không phải là tám mươi mốt vạn mà thôi, có gì đặc biệt hơn người.” Phương Nguyên phát ra một tiếng hừ lạnh.</p><p>“Thiếu chủ, có thể, nên thu tay lại.” Một vị gia nô thật cẩn thận cận ngôn nói.</p><p>Thương Nhai Tí do dự một chút:“Lòng ta đều biết. Phương Chính đối khổ lực cổ tình thế bắt buộc! Chờ Phương Chính tái tăng giá, ta tái thêm một lần, sau đó tái thu tay lại. Này ngu xuẩn, tìm tám mươi nhiều vạn, mua chích khổ lực cổ, ước chừng là gấp hai nhiều giá. Bảo ta ra khẩu ác khí, thật sự là làm người ta vui vẻ, ha ha ha!”</p><p>Lúc này, Phương Nguyên thanh âm truyền đến.</p><p>“Bất quá lần này, ta để lại ngươi một con ngựa, khổ lực cổ tặng cho ngươi.”</p><p>Gia nô:“......”</p><p>Thương Nhai Tí:“......” </p>\n\t\t\t \n\n                    "
}