{
  "href": "https://doctruyenchufull.vip/6333ddf1bea2d9fb2f84eacb",
  "title": "Chương 309 : Thứ 109 chương Bán đấu giá (chung)",
  "chapterNumber": "309",
  "slug": "chuong-309-thu-109-chuong-ban-dau-gia-chung",
  "previousLink": "chapters-truyenchufull/308-chuong-308-thu-108-tiet-ban-dau-giaha",
  "currentLink": "chapters-truyenchufull/309-chuong-309-thu-109-chuong-ban-dau-gia-chung",
  "nextLink": "chapters-truyenchufull/310-chuong-310-thu-110-chuong-tam-tu-chi-chi",
  "contentHTML": "\n\n                        <p> “Ha ha, hiện tại Thương Nhai Tí chỉ sợ sắc mặt xanh mét đi.” Cửu hào ghế lô trung, Ngụy Ương nhịn không được cười rộ lên, “Bất quá, Phương Chính lão đệ, ngươi không có mua được khổ lực cổ, thật sự đừng lo sao?”</p><p>Một bên, Thương Tâm Từ cũng hướng Phương Nguyên đầu đến thân thiết ánh mắt.</p><p>Phương Nguyên cười cười:“Khổ lực cổ của ta xác thực tình thế bắt buộc, bất quá, ta cũng không muốn làm này coi tiền như rác, tốn tám mươi mốt vạn mua chích cổ. Ta tình nguyện chính mình hợp luyện. Tám mươi mốt vạn...... Cũng đủ ta nếm thử rất nhiều lần.”</p><p>“Nhưng hợp luyện thất bại khả năng tính rất lớn, hơn nữa đối Hắc Thổ ca ca ngươi cũng sẽ có tổn thương.” Thương Tâm Từ ngữ khí lo lắng.</p><p>Phương Nguyên nhẹ nhàng mà lắc đầu, việc này hắn có khác lập kế hoạch, cũng không có thể cùng ngoại nhân nói rõ.</p><p>“Hắc! Này Phương Chính, đem Thương Nhai Tí cấp đùa giỡn. Thương Nhai Tí tìm ước chừng tám mươi mốt vạn, liền mua chích khổ lực cổ.” Quần chúng ánh mắt là sáng như tuyết.</p><p>“Thương Nhai Tí này ngu xuẩn, quả thực là cho chúng ta thiếu chủ mất mặt!” Thương gia các thiếu chủ giai hiện có vẻ giận dữ.</p><p>“Nói Phương Chính diễn thật đúng là giống, ngay cả ta đều bị hắn lừa.” Có người cảm khái.</p><p>“Ngoài cuộc tỉnh táo trong cuộc u mê, trong nhà chưa tỏ, ngoài ngõ đã tường a. Ta đã sớm ý thức được có chút không ổn chỗ.” Có người mã sau pháo.</p><p>“Thương Nhai Tí khí lượng nhỏ hẹp, yêu thích trả thù, bởi vậy vẫn cùng giới. Nhưng Phương Chính cũng không có được đền bù mong muốn, hai người đều là kẻ thua. Cho nên phòng đấu giá trung không thể bực bội a.” Cự Khai Bi trong lòng cảm thán.</p><p>“Chân chính người thắng, chỉ có phòng đấu giá.”</p><p>“Tự gia vui vẻ, một chích khổ lực cổ, bán tám mươi mốt vạn!”</p><p>Mọi người nghị luận ào ào, châu đầu ghé tai.</p><p>Nhưng trên thực tế, bọn họ xem nhẹ còn có một đại người thắng.</p><p>Thì phải là chợt nổi danh An Ngư cô nương.</p><p>Ba.</p><p>Thương Nhai Tí ra sức cầm trong tay sứ men xanh chén trản, ném tới mặt đất, suất cái dập nát.</p><p>Ngũ hào ghế lô nội, đám gia nô tức thì quỳ xuống đất cúi đầu, đại khí cũng không dám suyễn một chút.</p><p>Thương Nhai Tí ngồi ở chỗ ngồi, hơi thở tráng kiện, trên trán gân xanh xông ra, vẻ mặt vẻ giận dữ.</p><p>Bị Phương Chính hố !</p><p>Tám mươi mốt vạn a, mua chích khổ lực cổ, chính mình căn bản không dùng được.</p><p>Thương Nhai Tí cảm giác được chính mình lòng đang nhỏ máu!</p><p>Trên thực tế, hắn là khôn khéo. Hắn theo lần đó suy sụp trung, hấp thu giáo huấn, ngã một lần. Này đã hơn một năm đến chăm lo việc nước, đem cửa hàng kinh doanh rất khá.</p><p>Nhưng tính cách quyết định vận mệnh.</p><p>Hắn chính là người bụng dạ hẹp hòi, cừu hận làm hắn trí hôn, trúng Phương Nguyên bẫy.</p><p>“Phương Chính, Phương Chính, nếu không phải thề độc cổ, ta nhất định hội giết chết ngươi, đem ngươi thiên đao vạn quả a!!!” Thương Nhai Tí tại trong lòng càng không ngừng rít gào rống giận.</p><p>Đấu giá hội tiếp tục đi xuống.</p><p>Đệ 14 kiện chụp phẩm, đệ 15 kiện, mười sáu kiện... Mười tám kiện... Hai mươi tám kiện......</p><p>Nhất ba ba cạnh giới ** nhấc lên đến, không khí nhiệt liệt, làm cho người ta rất nhanh quên đi Phương Nguyên cùng Thương Nhai Tí chi tranh.</p><p>“Phía dưới là đệ 32 kiện chụp phẩm -- tứ chuyển phong khí cổ.” Nữ cổ sư thanh âm như cũ thanh thúy dễ nghe.</p><p>Phong khí cổ hình như một chích con bướm, nó có màu thanh lam hai cánh, mỗi một lần vỗ, đều đã có toái toản tinh mang ở chung quanh trong không khí sinh ra. Tự nhiên là thập phần hấp dẫn mọi người ánh mắt.</p><p>Phong khí cổ, là thực đặc thù cổ trùng. Nó hấp thu sinh mệnh sức sống, theo trong gió sinh ra, là thiên nhiên cổ. Cho tới bây giờ, còn chưa có bí phương đại sư, nghiên cứu ra luyện thành chúng nó bí phương.</p><p>Bí phương đại sư bình thường chia làm tam đại lưu phái. Đi qua lưu phái, nghiên cứu biến mất lực đạo, khí đạo đằng đằng cổ trùng bí phương, ý đồ trở lại như cũ. Hiện tại lưu phái, nghiên cứu thiên nhiên cổ, ý đồ nghiên cứu ra hợp luyện chúng nó bí phương. Còn có tương lai lưu phái, chuyên môn sáng tạo tân cổ trùng luyện cổ bí phương.</p><p>Phong khí cổ không chỉ có xuất thân đặc thù, sử dụng cũng đặc thù.</p><p>Nó nhằm vào một chi chủng tộc quần thể mà thi triển, dùng một loại vô hình lực lượng, xây dựng ra một loại tập thể giữa lưu hành ham hoặc là thói quen.</p><p>Thượng cổ thời đại, các cổ sư dùng nó đến đối phó thú đàn. Tỷ như sẽ đối phó một chi cương châm trư đàn, cổ sư dùng phong khí cổ sau, này chi cương châm trư đàn, liền bỗng nhiên hình thành một loại, thích dùng toàn thân da lông cọ tảng đá thói quen.</p><p>Cương châm trư da lông, như căn căn thiết châm, công phòng nhất thể. Cọ tảng đá sau, da lông dần dần tổn hại, cổ sư đối phó đứng lên, không cần tốn nhiều sức.</p><p>Nhưng sau lại, các cổ sư dần dần phát hiện, phong khí cổ dùng để thống trị bộ lạc, gia tộc, là tuyệt hảo lợi khí.</p><p>Có gia tộc, lương thực khuyết thiếu, lại ham nhưỡng rượu. Dùng phong khí cổ sau, cải biến nhưỡng rượu thói quen sau, lương thực tăng nhiều, gia tộc lớn mạnh đứng lên.</p><p>Phong khí cổ không những được dùng để đối nội, cũng có thể dùng để đối ngoại.</p><p>Ở lịch sử, có cái thực nổi tiếng ví dụ.</p><p>Hai gia tộc tranh chấp, nhược tiểu một phương vận dụng phong khí cổ, khiến cho cường đại gia tộc bỗng nhiên quật khởi nữ tử khỏa chân nhỏ không khí.</p><p>Cảnh này khiến này trong gia tộc nữ tử, sức lao động đại giảm. Nữ tính cổ sư cũng sức chiến đấu đại hàng, cuối cùng bị nhược tiểu gia tộc phiên bàn nghịch chuyển mà diệt.</p><p>Nói đến để đây là cổ thế giới, có thiên kì bách quái cổ trùng.</p><p>Nữ cổ sư lưu loát giới thiệu vừa thông suốt sau, nói:“Phong khí cổ, giá quy định hai mươi sáu vạn nguyên thạch.”</p><p>“Ba mươi vạn.” Dực gia gia lão Dực Bất Hối đầu tiên báo giá.</p><p>“Ba mươi lăm vạn.” Phi gia Phi Loan Phượng không chút nào yếu thế.</p><p>“Ba mươi bảy vạn.” Một vị bí phương đại sư hô.</p><p>“Ba mươi tám vạn.” Ngụy Ương mở miệng. Hắn chấp chưởng phong vũ lâu, cũng hy vọng dùng này phong khí cổ sử cấp dưới làm việc, càng thêm tận tâm hết sức.</p><p>“Năm mươi vạn!” Phương Nguyên lại hô lớn.</p><p>Toàn trường nhất tĩnh.</p><p>Phương Nguyên yên lặng thật lâu sau, lúc này đây thanh âm lại làm cho mọi người hồi tưởng khởi, không lâu hắn cùng Thương Nhai Tí tranh phong.</p><p>“Năm mươi vạn nguyên thạch, mua một chích phong khí cổ? Phương Chính, ngươi còn muốn hố ta? Khi ta ngốc tử sao!” Thương Nhai Tí nghiến răng nghiến lợi, trong mắt thiêu đốt phẫn hận chi hỏa.</p><p>Hắn vừa mới tìm tám mươi mốt vạn, tái hoa năm mươi vạn, không muốn phá sản.</p><p>“Năm mươi vạn một lần...... Hai lần...... Ba lượt, thành giao!” Nữ cổ sư hô.</p><p>Năm mươi vạn giá, hơi chút vượt qua mọi người mong muốn, không ai tăng giá.</p><p>Phong khí cổ đối thế lực có hiệu quả, đối cá nhân sử dụng cực nhỏ, cũng khiến cho đại đa số người hưng trí thiếu thiếu.</p><p>“Phương Chính lão đệ, này phong khí cổ bốn mươi sáu vạn là có thể bắt.” Ngụy Ương thở dài.</p><p>Thương Tâm Từ đã có bất đồng giải thích:“Không, lo lắng đến Dực gia, Phi gia hai vị gia lão, thực khả năng phân cao thấp, khiến cho giá một đường đột phá đi lên. Kêu giá năm mươi vạn, lập tức đánh mất bọn họ ý tưởng, cũng là chính xác lựa chọn.”</p><p>“Bốn mươi sáu vạn...... Năm mươi vạn...... Hơn bốn vạn nguyên thạch mà thôi. Ngụy đại ca, này chích cổ ta hãy thu hạ.” Phương Nguyên huy phất tay, không cần nói.</p><p>“Như thế nào, ngươi chẳng lẽ cũng tưởng trùng kiến Cổ Nguyệt sơn trại?” Ngụy Ương có chút giật mình, không có dự đoán được Phương Nguyên đối phong khí cổ thật sự cảm thấy hứng thú.</p><p>Vừa mới, hắn còn tưởng rằng, đây là Phương Nguyên thay hắn kêu giới đâu.</p><p>“Đương nhiên là có nhu cầu, bất quá việc này chưa, lại còn tất giữ bí mật.” Phương Nguyên cười cười, không có chỉ quá nhiều giải thích.</p><p>“Hừ, thần thần bí bí.” Bạch ngưng băng gặp không quen Phương Nguyên này tác phong, biết hắn tất có mưu đồ, không khỏi âm thầm cảnh giác.</p><p>Phong khí cổ sau, là một bộ xan phong cổ.</p><p>Ba mươi tám chích xan phong cổ, hợp thành một bộ, cùng nhau bán đấu giá.</p><p>Xan phong cổ chính là nhị chuyển cổ trùng, nhưng thực thực dụng. Có thể làm cổ sư lấy phong vì thực, điền đầy bụng.</p><p>Tự gia trại bị vây cụ phong sơn thượng, am hiểu phong loại cổ trùng. Xan phong cổ là bọn họ đặc thù chi nhất.</p><p>Thời gian không ngừng trôi qua.</p><p>Đệ 34 kiện chụp phẩm, ba mươi lăm...... Ba mươi tám...... Bốn mươi bốn......</p><p>Phương Nguyên tái không ra tay, nhưng thật ra Ngụy Ương ra tay một lần, đem một chích quang loại cổ thành công mua hạ, xem như như nguyện lấy thường.</p><p>Bạch Ngưng Băng cũng ngay cả chụp ba lượt, cuối cùng vào tay một chích tam chuyển long cuốn cổ.</p><p>Đang lúc Phương Nguyên cảm thấy không thú vị là lúc, cuối cùng thứ bốn mười chín kiện chụp phẩm lên trường.</p><p>“Đây là bản tràng đấu giá hội áp trục bảo vật. Nó đều không phải là là cổ trùng, cũng không phải trân quý luyện cổ phụ liệu, nó là thứ nhất bí phương.” Nữ cổ sư từ từ giới thiệu nói.</p><p>Tiếp theo, nàng lại bổ sung một câu:“Này tắc bí phương, bởi vì thập phần trân quý, bởi vậy còn chưa xem xét.”</p><p>Những lời này không thể nghi ngờ gợi lên đại đa số người hảo quan tâm.</p><p>Bình thường trân quý luyện cổ bí phương, đều phải cẩn thận xem xét. Bởi vì một khi giao cho bí phương đại sư xem xét, này bí phương còn có tiết lộ đi ra ngoài nguy hiểm.</p><p>Bí phương, bí phương, đương nhiên là biết đến người càng thiếu càng tốt. Không có bí mật mọi người chi biết bí phương, này giá hội ngay cả một tờ giấy trắng cũng không như.</p><p>Nữ cổ sư kinh nghiệm lão đạo, cố ý không nói gì, lưu cho mọi người phản ứng thời gian.</p><p>Nhìn đến mọi người tan rã ánh mắt, lại tập trung đến chính mình trên người, nữ cổ sư nhợt nhạt cười, tung một cái bom:“Này tắc bí phương, sự tình quan thiên nguyên bảo quân liên.”</p><p>“Thiên nguyên bảo quân liên? Ta không có nghe sai đi!”</p><p>“Tam chuyển thiên nguyên bảo liên, tứ chuyển thiên nguyên bảo quân liên, ngũ chuyển thiên nguyên bảo vương liên...... Này dẫy cổ rất nổi danh, quả thực là như sấm bên tai a.”</p><p>“Đây là nguyên liên tiên tôn trung tâm cổ. Nghe nói, ai có thể luyện chế ra lục chuyển thiên nguyên bảo hoàng liên, còn có cơ hội kế thừa nguyên liên tiên tôn lưu lại truyền thừa di tàng!”</p><p>“Không thể tưởng được Tự gia trại trung, cư nhiên có bực này cất chứa......”</p><p>Phòng đấu giá người trong đàn sôi trào.</p><p>Nữ cổ sư tiếp theo mở miệng:“Nói vậy chư vị đều đối thiên nguyên bảo liên có điều hiểu biết, nơi này ta sẽ không nhiều làm giới thiệu. Đây là một phần về như thế nào hợp luyện ra thiên nguyên bảo quân liên bí phương. Giá quy định năm mươi vạn nguyên thạch!”</p><p>Bí phương giá, nguyên so với cổ trùng muốn cao nhiều lắm.</p><p>Tứ chuyển thiên nguyên bảo quân liên bí phương, so với thiên nguyên bảo quân liên thân mình còn muốn sang quý.</p><p>Cho người cá không bằng dạy người bắt cá. Theo lý luận giảng, có bí phương, có thể có vô số thiên nguyên bảo quân liên.</p><p>“Chờ một chút, ta có cái nghi vấn. Này phân bí phương, khả cần thiên nguyên bảo liên vì hợp luyện tài liệu?” Phương Nguyên bỗng nhiên mở miệng, cao giọng quát hỏi.</p><p>Nữ cổ sư sắc mặt hơi đổi. Nàng có tâm không nghĩ trả lời, nhưng biết Phương Nguyên chính là tử kinh lệnh bài đứng đầu.</p><p>Nàng vẫn tưởng cố ý lảng tránh vấn đề này, nhưng không có dự đoán được Phương Nguyên như thế sáng tạo nhanh nhẹn, phát hiện mấu chốt chỗ.</p><p>Rơi vào đường cùng, nàng đành phải ăn ngay nói thật:“Tuy rằng trên nguyên tắc, bí phương trung nội dung, sẽ không công bố. Nhưng Thương gia lấy thành tín vì sách vở, này bí phương trung xác thực cần thiên nguyên bảo liên vì chủ liêu.”</p><p>Mọi người không khỏi ồ lên.</p><p>“Muốn lấy thiên nguyên bảo liên vì chủ liêu, chúng ta từ nơi nào tìm được này ngoạn ý?”</p><p>“Khó trách Tự gia được này nói bí phương, cũng không có hợp luyện ra thiên nguyên bảo quân liên đâu.”</p><p>“Này bí phương có ích lợi gì? Trước không thôn sau không điếm, rất xấu hổ.”</p><p>“Nguy hiểm thật, may có Phương Chính hỏi như vậy vừa hỏi.”</p><p>“Tối mấu chốt là, này bí phương là thật là giả, còn không có xem xét đâu.”</p><p>“Này bí phương có thể bị Tự gia cất chứa, lường trước không kém. Ta ra năm mươi hai vạn nguyên thạch.” Một vị bí phương đại sư báo giá nói.</p><p>Cứ việc như thế, sự tình quan thiên nguyên bảo quân liên bí phương, như cũ đối một ít cổ sư có rất đại lực hấp dẫn.</p><p>“Năm mươi lăm vạn.”</p><p>“Năm mươi tám vạn.”</p><p>Giá luân phiên bay lên, càng ngày càng chậm, cuối cùng tạp đến sáu mươi sáu vạn.</p><p>“Sáu mươi bảy vạn.” Ngụy Ương cuối cùng báo giá, khiến cho hắn chung quy mua hạ này bí phương. </p>\n\t\t\t \n\n                    "
}