{
  "href": "https://doctruyenchufull.vip/6333d708bea2d9fb2f84c2c2",
  "title": "Chương 31 : Đệ 30 chương Phương Nguyên! Ngươi lại đây cướp?",
  "chapterNumber": "31",
  "slug": "chuong-31-de-30-chuong-phuong-nguyen-nguoi-lai-day-cuop",
  "previousLink": "chapters-truyenchufull/30-chuong-30-thu-29-chuong-khong-tu-thu-doan",
  "currentLink": "chapters-truyenchufull/31-chuong-31-de-30-chuong-phuong-nguyen-nguoi-lai-day-cuop",
  "nextLink": "chapters-truyenchufull/32-chuong-32-de-31-chuong-phuong-nguyen-nguoi-dai-hoa-lam-dau",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-30 8:01:47 số lượng từ:2082</p><p>Cơ hồ cùng lúc đó, ở bên kia.</p><p>“Phụ thân mẫu thân đại nhân, sự tình cơ bản chính là như vậy.” Phương Chính đứng ở thẳng tắp, trong miệng kính cẩn nói.</p><p>Đường trung, Phương Nguyên cậu Cổ Nguyệt Đống Thổ, cùng với mợ ngồi ở khoan bối ghế dựa lớn thượng, đều cau mày.</p><p>Mợ nghiến răng nghiến lợi, một bên vì Phương Chính ôm lo lắng chuyện bất công của thiên hạ, một bên lại có chút vui sướng khi người gặp họa:“Phương Nguyên này đồ ranh con, hắn vơ vét tài sản những người khác cũng liền thôi, không thể tưởng được hắn ngay cả thân đệ đệ cũng không buông tha. Thế nhưng như thế tuyệt tình tuyệt nghĩa! Bất quá hắn lần này buông như thế đại sai, phỏng chừng sau đó không lâu sẽ bị học đường khai trừ rồi.”</p><p>“Tốt lắm, ngươi ít nhất vài câu đi.” Cậu thở dài một hơi, lại đối phương chính đạo, “Ngươi mất nguyên thạch, bất quá cũng chỉ là một khối, đừng lo. Đi xuống đến phòng thu chi nơi nào tái lĩnh một quả, nơi này không có chuyện của ngươi, ngươi đi xuống hảo hảo tu hành. Lấy của ngươi giáp đẳng tư chất, trở thành cái thứ nhất trung giai cổ sư, vô cùng có khả năng. Ngươi không cần lãng phí của ngươi thiên tư, ta cùng mẫu thân đều chờ mong ngươi trở thành thứ nhất đâu.”</p><p>“Là, phụ thân mẫu thân, con cáo lui.” Phương Chính đầy cõi lòng tâm sự lui xuống.</p><p>Hắn âm thầm tự hỏi:“Ca ca hôm nay ngăn chặn học đường đại môn, đoạt sở hữu đệ tử. Tạo thành như thế ác liệt ảnh hưởng, chỉ sợ thật sự cũng bị khai trừ rồi. Cho đến lúc này, ta có nên hay không vì hắn cầu tình đâu?”</p><p>Hắn trong đầu có hai thanh âm ở giằng co.</p><p>Một thanh âm nói:“Không cần cầu tình, hắn ngay cả ngươi này thân đệ đệ nguyên thạch đều phải cướp. Cho dù bị khai trừ, cũng là hắn gieo gió gặt bão. Thiên làm bậy vưu khả sống, tự làm bậy không thể sống a!”</p><p>Một cái khác thanh âm tắc nói:“Hắn nhưng là của ngươi thân ca ca, dài tương tự mặt, máu mủ tình thâm a. Được rồi, mặc dù là ngươi không tiếp thu hắn, cũng phải cầu tình. Ngươi nếu không cầu tình, ngoại nhân hội thấy thế nào ngươi đâu, chỉ sợ hội cảm thấy ngươi vô tình vô nghĩa đi.”</p><p>Nhìn Phương Chính ly khai phòng, mợ nhẫn nại không được, cao hứng nói:“Lão gia, chúng ta chặt đứt Phương Nguyên sinh hoạt phí. Này đồ ranh con nhẫn nại không được, lần này phạm hạ đại sai lầm rồi! Cư nhiên dám đổ ở học đường đại môn trước mặt mọi người bác sát, còn vơ vét tài sản, đây là khiêu khích học đường gia lão a. Ta xem hắn bị khai trừ, là tám chín phần mười sự tình.”</p><p>Cậu lại lắc đầu:“Ngươi đem sự tình nghĩ đến rất đơn giản. Phương Nguyên sẽ không bị khai trừ, thậm chí khả năng gì trừng phạt đều không có.”</p><p>“Vì cái gì?” Mợ rất là khó hiểu.</p><p>Cậu cười lạnh một tiếng:“Bác sát đánh nhau là đã bị cổ vũ, chỉ cần không ra nghiêm trọng hậu quả. Lần này bác sát, có đệ tử đã chết sao? Không có.”</p><p>Mợ có chút không phục “Lão gia như thế nào biết vốn không có? Đánh nhau loại chuyện này, luôn có ý ngoại phát sinh.”</p><p>Cậu nhắm lại hai mắt, ỷ ở cạnh trên lưng:“Ngươi này phụ nữ, chính là thiên chân. Ngươi thực làm học đường gia lão là bài trí sao? Thị vệ khi nào thì xuất động ? Bọn họ ở cuối cùng xuất động, cái này thuyết minh trường hợp luôn luôn tại khống chế dưới. Nếu là có người trọng thương, bọn họ đã sớm lao tới, sẽ không đợi cho cuối cùng.”</p><p>“Ngươi không phải cổ sư, sẽ không hiểu được, học đường cũng không cấm đệ tử trong lúc đó tranh đấu, thậm chí bảo trì cổ vũ thái độ. Đánh nhau càng nhiều, đối với chiến đấu lại càng có giúp. Có đệ tử, thậm chí còn có thể đánh ra thiết giao tình. Các trưởng bối cũng sẽ không truy cứu chuyện này. Này đã muốn là lệ thường. Nếu ai muốn bao che cho con xuất đầu, ai liền hỏng rồi này quy củ.”</p><p>Mợ nghe được há hốc mồm, không cam lòng nói:“Kia Phương Nguyên đoạt như vậy nhất tuyệt bút nguyên thạch, cái gì đánh rắm đều không có? Cứ như vậy buông tha hắn ? Có như vậy nhất tuyệt bút nguyên thạch, đối hắn tu hành giúp quá lớn.”</p><p>Cậu mở hai mắt, vẻ mặt ác độc:“Còn có thể làm sao bây giờ? Chẳng lẽ ngươi làm cho ta đi qua tự tay đem hắn nguyên thạch đoạt lấy tới sao? Bất quá việc này cũng không phải không thể lợi dụng. Phương Nguyên ngay cả đệ đệ Phương Chính đều cướp bóc vơ vét tài sản, đây là hắn nét bút hỏng. Phương Chính là giáp đẳng tư chất, một ngày nào đó hội so với hắn cường đại, chúng ta liền lợi dụng chuyện này, phân hoá châm ngòi Phương Chính. Làm cho Phương Chính hoàn toàn rời xa Phương Nguyên, cho chúng ta sở dụng!”</p><p>Cứ như vậy, trôi qua ba ngày.</p><p>Phương Nguyên cướp bóc vơ vét tài sản phong ba, không có khuếch tán, không có nháo đại, ngược lại có dần dần bình ổn xu thế.</p><p>Không có gì trưởng bối phá hư quy củ, đến tự mình tìm Phương Nguyên phiền toái, học đường gia lão tự nhiên cũng mở một con mắt nhắm một con mắt.</p><p>Tuy rằng này trong lúc, từng có hai ba thiếu niên, khó chịu nguyên thạch bị cường cướp kết quả, một lần nữa khiêu chiến Phương Nguyên.</p><p>Nhưng ở Phương Nguyên dễ dàng đưa bọn họ đánh ngã sau, tất cả mọi người ý thức, chính mình nếu là không chăm học khổ luyện quyền cước, là thắng không được Phương Nguyên.</p><p>Tại đây chút thiếu niên trung, quát nổi lên một trận khổ luyện quyền cước cơ bản công sự tăng vọt.</p><p>Quyền cước giáo đầu nhạc hỏng rồi, hắn chưa bao giờ gặp qua có như vậy một lần đệ tử, đối cơ bản quyền cước giống như này nhiệt tình cùng chấp nhất. Trước kia hắn dạy thời điểm, các đệ tử đều bị là hứng thú thiếu thiếu, ngáp liên miên. Nay cũng là sáng ngời hữu thần, không ngừng thỉnh giáo.</p><p>Học đường gia lão cố ý đến hỏi hắn bên này tình huống.</p><p>Quyền cước giáo đầu mang theo hưng phấn ngữ khí, bẩm báo nói:“Các đệ tử biểu hiện ra ngoài dự đoán mọi người nhiệt tình, chuyển biến quá lớn. Chính là trong đó có một tên là Phương Nguyên, vẫn là giống như trước đây lười nhác.”</p><p>Học đường gia lão cười rộ lên, vỗ vỗ bờ vai của hắn nói:“Ngươi theo như lời này đệ tử, chính là làm cho những người khác chuyển biến ngọn nguồn a.”</p><p>Quyền cước giáo đầu kinh ngạc khó hiểu.</p><p>Đương nhiên biến hóa xa không chỉ này đó.</p><p>Kinh này một chuyện, Phương Nguyên không hề nghi ngờ thành toàn thể đệ tử công địch, bị mọi người đối địch cùng cô lập.</p><p>Không nữa người cùng hắn giảng một câu, không ai cùng hắn đánh một tiếng tiếp đón.</p><p>Các thiếu niên đều bị mão chừng kính, tư dưới chăm học khổ luyện trụ cột quyền cước. Ở sau người các trưởng bối cổ vũ cùng bày mưu đặt kế hạ, bọn họ đã muốn quyết định, cần phải muốn trực tiếp đem bãi tìm trở về.</p><p>Bình tĩnh mặt ngoài hạ, mạch nước ngầm ở mãnh liệt.</p><p>Lại bốn ngày đi qua.</p><p>Học đường gia lão lại phân phát nguyên thạch trợ cấp, Phương Nguyên cũng đến lại động thủ thời điểm.</p><p>“Phương Nguyên, ngươi cướp một lần không đủ, còn muốn cướp chúng ta nguyên thạch?!” Các đệ tử bị Phương Nguyên lại đổ ở cửa, kinh sợ nảy ra.</p><p>Phương Nguyên đứng ở đại môn trung ương, thúc thủ ở sau lưng, biểu tình lãnh khốc, ngữ khí bình thản:“Mỗi người một khối nguyên thạch, liền khả khỏi bị da thịt khổ.”</p><p>“Phương Nguyên, ngươi khinh người quá đáng. Ta muốn hướng ngươi khiêu chiến!” Cổ Nguyệt Mạc Bắc nổi giận gầm lên một tiếng, dẫn đầu chiến đi ra.</p><p>“Nga?” Phương Nguyên mi giác hơi hơi giơ lên.</p><p>Mạc Bắc giơ lên hai đấm vọt đi qua, vài cái hiệp sau, hắn té xỉu ở đất.</p><p>“Mạc Bắc ngươi rất vô dụng, xem ta !” Cổ Nguyệt Xích Thành hét lớn một tiếng, nhằm phía Phương Nguyên.</p><p>Công phòng chuyển hoán một chút, hắn liền đi vào Mạc Bắc rập khuôn theo.</p><p>Phương Nguyên kinh nghiệm chiến đấu là bọn hắn ngàn vạn lần còn không chỉ, tuy rằng vừa mới tu hành, nhưng mỗi một phân lực lượng đều là dùng vừa đúng.</p><p>Này đàn thiếu niên vừa mới vừa khởi bước, nếu nhất ủng mà lên, còn khả năng mang cho hắn điểm nho nhỏ phiền toái. Nhưng là như vậy một đám đi lên khiêu chiến, so với lần đầu tiên cướp bóc còn muốn thoải mái.</p><p>Một khắc chung sau, hắn mang theo một cái căng phồng tiền gói to, thản nhiên mà đi. Lưu lại một đất thiếu niên, có hôn mê vẫn không nhúc nhích, có ôm bụng hoặc là ôm đũng quần, ở rên rỉ tru lên.</p><p>“Các huynh đệ, mau tới thu thập bãi.” Bọn thị vệ la lên, ào ào dũng đi lên. </p>\n\t\t\t \n\n                    "
}