{
  "href": "https://doctruyenchufull.vip/6333ddf7bea2d9fb2f84eaf1",
  "title": "Chương 310 : Thứ 110 chương Tâm Từ chi chí",
  "chapterNumber": "310",
  "slug": "chuong-310-thu-110-chuong-tam-tu-chi-chi",
  "previousLink": "chapters-truyenchufull/309-chuong-309-thu-109-chuong-ban-dau-gia-chung",
  "currentLink": "chapters-truyenchufull/310-chuong-310-thu-110-chuong-tam-tu-chi-chi",
  "nextLink": "chapters-truyenchufull/310-chuong-310-thu-111-chuong-nguoi-nay-vo-si-tieu-nhan",
  "contentHTML": "\n\n                        <p> Theo thiên nguyên bảo quân liên bí phương, bị Ngụy Ương mua đi, trận này đấu giá hội cũng thuận lợi chấm dứt.</p><p>Tự gia rốt cuộc là sừng sững mấy trăm năm gia tộc, tràn đầy nội tình. Này đó Tự gia cất chứa, làm cho tham gia bán đấu giá không ít người, đều có hoặc nhiều hoặc ít thu hoạch, cũng làm cho rất nhiều người mở nhãn giới.</p><p>“Mọi người khó được đoàn tụ nhất đường, trước đều chớ đi, để cho ta tới làm ông chủ.” Phương Nguyên giữ lại hạ mọi người.</p><p>Trong tửu lâu, ngọc bàn món ăn quý và lạ, món ngon rượu ngon.</p><p>“Phương Chính lão đệ, đây là ngươi muốn bí phương.” Rượu quá ba tuần, Ngụy Ương đem một chích minh tâm cổ lấy ra, giao cho Phương Nguyên.</p><p>Minh tâm cổ, hình như bọ rùa, ngón tay lớn nhỏ. Cả vật thể đỏ đậm một mảnh, lưng rất tròn giáp xác thượng, ấn có bốn khỏa màu trắng trái tim trạng lấm tấm.</p><p>Minh tâm cổ cũng là tồn trữ loại cổ.</p><p>Cùng thư trùng không sai biệt lắm, tồn trữ là tin tức.</p><p>Minh tâm cổ, theo nhất chuyển đến ngũ chuyển đều có. Nhất chuyển minh tâm cổ, lưng giáp xác thượng chỉ có một viên màu trắng tâm trạng vằn. Nhị chuyển có hai khỏa, như thế loại suy.</p><p>Ngụy Ương lấy ra đến này chích minh tâm cổ, có bốn khỏa lấm tấm, cái này cho thấy này chích minh tâm cổ cao tới tứ chuyển.</p><p>Bất quá, muốn cất giữ thiên nguyên bảo quân liên bí phương, vận dụng tứ chuyển minh tâm cổ cũng thực bình thường.</p><p>Phương Nguyên vì này bí phương, tìm sáu mươi bảy vạn nguyên thạch. Vì tị hiềm, lại làm cho Ngụy Ương lại báo giá.</p><p>Nhìn này chích minh tâm cổ, Phương Nguyên lại không tiếp nhận, mà là nói:“Nếu Ngụy đại ca đã muốn luyện hóa nó, không bằng hiện tại hay dùng, đỡ phải ta tái luyện hóa một lần.”</p><p>“Cũng tốt.” Ngụy Ương gật gật đầu, chân nguyên quán chú đi qua.</p><p>Minh tâm cổ phịch một tiếng vang nhỏ, hóa thành một đạo hồng nhạt lưu quang. Ở Ngụy Ương ý niệm thao túng hạ. Lưu quang bổ nhào vào Phương Nguyên ngực, giây lát gian biến mất không thấy.</p><p>Lập tức, Phương Nguyên trong lòng liền trào ra một cái bí phương.</p><p>Về như thế nào hợp luyện ra thiên nguyên bảo quân liên phương tử.</p><p>Hợp luyện tiền chủ liêu cổ trùng. Các hạng phụ liệu, sở hữu bộ sậu, cùng với trong quá trình chú ý hạng mục công việc, đều đầy đủ mọi thứ.</p><p>Này đó nội dung, Phương Nguyên tưởng quên đều không thể quên được, tựa như thật sâu khắc vào trong lòng. Đây là minh tâm cổ hiệu quả, trí nhớ khắc sâu. Như khắc cốt minh tâm.</p><p>Một cỗ thản nhiên vui sướng loại tình cảm ở Phương Nguyên trong lòng nổi lên:“Trong tay ta có thiên nguyên bảo liên, nhưng nó chính là tam chuyển. Hiện tại dùng cử không sai, nhưng là khi ta tới tứ chuyển. Nó phụ trợ hiệu quả liền lập mã suy nhược đi xuống. Nay có này phân bí phương, tương lai nếu có thể hợp luyện ra thiên nguyên bảo quân liên, không thể nghi ngờ có thể cho ta mang đến thật lớn giúp.”</p><p>Phương Nguyên không biết có liên quan thiên nguyên bảo liên bí phương. Nay có thể được đến này phương tử, chính là ngoài ý muốn chi hỉ.</p><p>Đương nhiên. Này phân bí phương không có xem xét quá. Bất quá lấy Phương Nguyên phong phú kinh nghiệm. Bước đầu phán đoán, này bí phương giả dối khả năng tính rất nhỏ. Bằng không, Thương gia cũng không lấy ra nữa bán đấu giá.</p><p>“Bất quá tương lai vẫn là cần dụng chút cổ, đến thôi diễn một chút, phòng ngừa trong đó cạm bẫy hoặc là sai lậu.”</p><p>“Ta nay mua hạ này đạo bí phương, chỉ sợ những người khác đều sẽ có chút ý tưởng. Nhất định sẽ có rất nhiều người đoán, tay của ta, hay không có một gốc cây thiên nguyên bảo liên......”</p><p>“Bất quá. Thiên nguyên bảo liên tuy rằng quý hiếm, nhưng cũng không duy nhất. Không giống huyết lô cổ như vậy phỏng tay. Nếu không. Ta cũng sẽ không minh mục trương đảm mua hạ này bí phương. Nay của ta cổ trùng tổ hợp, đã muốn tiệm thành, tu vi không ngừng đột phá, cố kỵ càng ngày càng ít, mua hạ này bí phương cũng không có cái gì cùng lắm thì.”</p><p>Nếu đổi làm trước kia, Phương Nguyên sẽ không như vậy minh mục trương đảm, đến mua hạ này bí phương.</p><p>Nhưng là hiện tại, hắn cách tam chuyển cao giai, chỉ kém nửa bước, cũng chính là vài ngày nội sự tình.</p><p>Tái vận dụng bạc trắng xá lợi cổ sau, thì phải là tam chuyển cao nhất!</p><p>Thực lực của hắn đã muốn xưa đâu bằng nay, lại có tử kinh lệnh bài hộ thân, hơn nữa mọi người chính là đoán hoài nghi, cho nên việc này ảnh hưởng hắn hoàn toàn có thể gánh vác.</p><p>“Tính tính thời gian, Phương Chính đi vào Thương gia thành đã muốn hai năm có thừa, thực lực tiến bộ cực nhanh, vượt qua dự kiến. Thiên nguyên bảo liên......” Ngụy Ương uống rượu, hắn mặc dù có sở đoán, nhưng chung quy không có mở miệng.</p><p>“Chẳng lẽ Hắc Thổ ca ca trong tay có thiên nguyên bảo liên?” Thương Tâm Từ đã ở âm thầm tự hỏi, nhưng không có hỏi.</p><p>Nàng tu hành ngày đầu tiên, Thương Yến Phi liền nói cho nàng cổ sư vòng trung rất nhiều kiêng kị. Trong đó còn có một cái, không thể tùy ý hỏi này khác cổ sư có được cổ trùng.</p><p>Cổ trùng đối với cổ sư đến giảng, là lập thân gốc rễ, là **, là bí mật, là con bài chưa lật.</p><p>Cổ trùng một khi bại lộ đi ra ngoài, cổ sư liền cực dễ dàng lọt vào nhằm vào.</p><p>Cho nên cổ sư trong lúc đó, không thể hỏi lẫn nhau cổ trùng, đây là một cái tối kỵ kiêng kị.</p><p>“Phương Nguyên có thiên nguyên bảo liên, bởi vậy mua bí phương. Đây là có thể lý giải. Nhưng là hắn buông tha cho khổ lực cổ, lại mua phong khí cổ, đây là vì sao?”</p><p>Ngồi ở một bên Bạch Ngưng Băng không nói gì, dưới đáy lòng suy nghĩ, Phương Nguyên hành động làm cho nàng có chút nhìn không thấu.</p><p>“Ai, nếu là ta có thể trở thành thiếu chủ thì tốt rồi. Thương gia thiếu chủ hàng năm đều có cơ hội, hướng gia tộc xin ba chích cổ trùng, gia tộc hội không ràng buộc vì này thu mua.” Thương Tâm Từ thở dài một tiếng.</p><p>Đây là Thương gia bồi dưỡng thiếu chủ một chính sách quan trọng. Chỉ cần yêu cầu không quá phận, Thương gia đều đã tập gia tộc lực, đến toàn lực thu mua các thiếu chủ muốn cổ.</p><p>Thương Tâm Từ nếu trở thành thiếu chủ, muốn một chích khổ lực cổ, mượn dùng toàn bộ Thương gia lực lượng, quả thực là một bữa ăn sáng, dễ như trở bàn tay.</p><p>Phương Nguyên rất sớm phía trước, ngay tại tìm kiếm khổ lực cổ. Nay thật vất vả, ở đấu giá hội đợi đến, lại bị Thương Nhai Tí sở trở, thất chi giao tí. Thương Tâm Từ rất muốn đến giúp Phương Nguyên.</p><p>Phương Nguyên vỗ vỗ Thương Tâm Từ bả vai, mặt mang mỉm cười:“Vô phương vô phương, không thể Thương Nhai Tí hội đem kia chích khổ lực cổ, chủ động giao cho tay của ta.”</p><p>“Nhị ca tìm tám mươi mốt vạn, mua kia chích khổ lực cổ, đã muốn trở thành trò cười. Muốn cho hắn chủ động tặng ra, chỉ sợ bất thành......” Một bên Thương Li Vẫn lắc đầu, cảm thấy Phương Nguyên ở ý nghĩ kỳ lạ.</p><p>“Chẳng lẽ Hắc Thổ ca ca, ngươi đã muốn nghĩ tới cái gì diệu kế?” Thương Tâm Từ hai mắt lóe sáng.</p><p>Ngụy Ương đám người, cũng nhìn qua, vẻ mặt tò mò sắc.</p><p>Phương Nguyên ngón tay Bạch Ngưng Băng, tựa hồ định liệu trước:“Này hết thảy còn muốn quy công cho Ngưng Băng.”</p><p>“Ta?” Bạch Ngưng Băng nhất thời sửng sốt.</p><p>“Nói nhanh lên, là cái gì kì tư diệu tưởng?” Mọi người không khỏi càng thêm tò mò.</p><p>“Hai ba hôm sau, việc này liền gặp rốt cuộc. Dung ta trước bán cái cái nút.” Phương Nguyên đánh cái ha ha.</p><p>Hắn lại nhìn về phía Thương Tâm Từ, khuôn mặt nhất túc:“Tâm Từ. Ngươi thật sự tưởng trở thành thiếu chủ sao? Muốn thành vì thiếu chủ, chính là rơi vào chính trị lốc xoáy, từ nay về sau thân bất do kỷ. Thương gia tình huống. Ngươi hiện tại nhất định so với ta rõ ràng hơn. Thương gia thiếu chủ trong lúc đó, cạnh tranh kịch liệt, vì một vị trí, tranh đoạt đầu rơi máu chảy. Ngươi muốn thành vì thiếu chủ, còn có bị đấu đá nguy hiểm a.”</p><p>Việc này là mấu chốt trong mấu chốt, Phương Nguyên cần để hỏi rõ ràng.</p><p>Nếu Thương Tâm Từ không có này tâm chí, chính là cái phù không đứng dậy A Đấu.</p><p>Phương Nguyên sáng ngời ánh mắt nhìn chăm chú hạ. Thương Tâm Từ nhợt nhạt cười:“Hắc Thổ ca ca, cho dù là hiện tại ta, chẳng lẽ có thể được tự do sao? Đồng dạng cũng là thân bất do kỷ a.”</p><p>“Gia nhập thương đội. Đi vào Thương gia thành này dọc theo đường đi, có thể nói là gian nan hiểm trở, hiểm tử hoàn sinh. Ta đã sớm tĩnh tâm nghĩ lại, thế gian như hải. Chúng ta giống như là một thuyền nhỏ. Tiểu thuyền nước chảy bèo trôi. Nhìn như tiêu dao, đã có rất nhiều bất đắc dĩ cùng đau đớn. Chỉ có tu vi càng cao, thế lực càng lớn, tiểu thuyền biến thành thuyền lớn, tài năng chống lại mưa gió, cấp chính mình để ý người cung cấp tránh gió cảng.”</p><p>Thương Tâm Từ lời nói, thường thường thản nhiên, tuyệt không dõng dạc. Nhưng mọi người lại nghe ra trong này một cỗ hào hùng.</p><p>“Hảo. Có chí khí.” Ngụy Ương nở nụ cười một tiếng.</p><p>Thương Li Vẫn cũng đầu đi kinh dị ánh mắt.</p><p>Nàng cùng Thương Tâm Từ ở chung thời gian cũng không ngắn, lại còn chưa nhìn ra người sau ôn nhu bộ dáng hạ. Dấu diếm có như vậy hùng tâm tráng chí.</p><p>“Tiểu thư nhà ta chính là thương hành kỳ tài, làm một Thương gia thiếu chủ, dư dả.” Tiểu Điệp đứng ở Thương Tâm Từ sau lưng, vẻ mặt kiêu ngạo xen mồm nói.</p><p>“Tiểu Điệp......” Thương Tâm Từ sắc mặt nhất quẫn, hơi sân ý, nhìn Tiểu Điệp liếc mắt một cái.</p><p>Tiểu Điệp thè lưỡi.</p><p>“Ha ha, nói rất đúng. Một khi đã như vậy, chúng ta đây hai người liền trợ ngươi giúp một tay, giúp người thành đạt, trợ Tâm Từ ngươi trở thành Thương gia thiếu chủ.” Phương Nguyên cười ha ha, yên lòng.</p><p>Thương Tâm Từ có thể có này chí, cũng không kỳ quái.</p><p>Người nghèo đứa nhỏ sớm đương gia, Thương Tâm Từ thơ ấu cũng không hạnh phúc, chịu đủ gia tộc bắt nạt. Thương đội một hàng, càng khiến nàng tinh tường nhận thức đến thế giới tàn khốc, tự thân nhỏ bé nhu nhược. Tái ôn nhu, đã bị như vậy kích thích, cũng sẽ quyết chí tự cường.</p><p>Nhưng Thương Tâm Từ tâm tính thiện lương, cùng Phương Bạch hai người bất đồng. Nàng muốn biến cường, trừ bỏ vì chính mình, càng nhiều là tưởng cấp người chung quanh hạnh phúc.</p><p>“Ha ha a, năm nay thiếu chủ khảo hạch đã qua đi. Phải chờ tới năm sau, Tâm Từ muội muội mới có cơ hội. Bất quá, cạnh tranh thiếu chủ vị, thập phần kịch liệt. Phụ thân đại nhân tử nữ phần đông, hàng năm chỉ có một thiếu chủ vị trí, nhưng đều biết trăm người cạnh tranh.” Thương Li Vẫn mỉm cười, chủ động vì Thương Tâm Từ bày mưu tính kế.</p><p>Nhưng là trong lòng nàng, đã có chút không cho là đúng.</p><p>Thương Tâm Từ tu vi thấp kém, nay chỉ có nhất chuyển cao giai. Tư chất cũng không được, ngay cả ất đẳng cũng không đến, không có phát triển tiềm lực.</p><p>Của nàng mẫu tộc là Trương gia, Trương gia hướng đến cùng Thương gia oán hận chất chứa thâm hậu, này lại của nàng chính trị đại hoàn cảnh xấu.</p><p>Nàng lẻ loi một mình, thế đan lực bạc, ai sẽ đi duy trì nàng?</p><p>Duy nhất ưu thế, ở chỗ Thương Yến Phi sủng ái. Thương Yến Phi vì nàng, hao phí thật lớn đại giới, cơ hồ là nghịch thiên sửa mệnh bình thường, đem không hề tu hành hy vọng Thương Tâm Từ, tạo ra thành một vị cổ sư. Đây là này khác tử nữ, đều không có đãi ngộ.</p><p>Nhưng này ưu thế, theo nào đó phương diện đến giảng, cũng là hoàn cảnh xấu.</p><p>Thương Tâm Từ bị cô lập, cho dù là Thương Li Vẫn trong lòng cũng dấu diếm đối nàng hâm mộ ghen tị.</p><p>Đủ loại nguyên do, Thương Tâm Từ muốn thành vì Thương gia thiếu chủ, thật là cực kỳ gian nan, hy vọng xa vời.</p><p>Thương Tâm Từ này đó hoàn cảnh xấu, Phương Nguyên tự nhiên cũng trong lòng biết rõ ràng. Ở hắn kiếp trước, ước chừng sáu năm sau, Thương Tâm Từ mới thành thiếu chủ. Bất quá trước khác nay khác, kiếp trước Thương Tâm Từ thế đan lực cô, kiếp này lại hơn Phương Nguyên giúp đỡ......</p><p>“Tâm Từ yên tâm, có ta chờ trợ ngươi, không nên sang năm, năm nay liền khả cho ngươi đi lên thiếu chủ vị!” Phương Nguyên cười ha ha, một bộ bày mưu nghĩ kế tư thế.</p><p>“Ta đây chờ liền mỏi mắt mong chờ a.” Thương Li Vẫn mặt ngoài cười phụ họa, ngầm hạ bĩu môi, cảm thấy Phương Nguyên càng nói càng không dựa vào phổ, khoe khoang đại khí.</p><p>Ngụy Ương buông trong tay chén rượu:“Phương Chính lão đệ, sự tình quan Thương gia thiếu chủ chi tranh, không phải là nhỏ. Ta thân là gia lão trọng thần, cũng không có thể sảm cùng trong đó.”</p><p>“Không cần Ngụy đại ca tương trợ. Này kế từ lúc hai năm nhiều trước, cũng đã mai thiết xuống dưới. Hết thảy ít nhiều có Ngưng Băng.” Phương Nguyên cười đến nói.</p><p>“Nga?”</p><p>Trong lúc nhất thời, trên bàn tất cả mọi người đem ánh mắt tập trung đến Bạch Ngưng Băng trên người.</p><p>Làm tầm mắt tiêu điểm, Bạch Ngưng Băng như trước là vẻ mặt lạnh lùng, nhưng trong lòng lại nghi hoặc trọng sinh, không khỏi âm thầm oán thầm.</p><p>“Này đâu có chuyện gì liên quan tới ta?”</p><p>“Ngưng Băng, Ngưng Băng, kêu buồn nôn đã chết. Thực đã cho chúng ta quan hệ thật tốt dường như!” </p>\n\t\t\t \n\n                    "
}