{
  "href": "https://doctruyenchufull.vip/6333ddfebea2d9fb2f84eb10",
  "title": "Chương 310: Thứ 111 chương: Ngươi này vô sỉ tiểu nhân!",
  "chapterNumber": "310",
  "slug": "chuong-310-thu-111-chuong-nguoi-nay-vo-si-tieu-nhan",
  "previousLink": "chapters-truyenchufull/310-chuong-310-thu-110-chuong-tam-tu-chi-chi",
  "currentLink": "chapters-truyenchufull/310-chuong-310-thu-111-chuong-nguoi-nay-vo-si-tieu-nhan",
  "nextLink": "chapters-truyenchufull/311-chuong-311-thu-112-chuong-ky-that-ta-la-nguoi-thien-luong",
  "contentHTML": "\n\n                        <p> Trong nháy mắt, ba bốn ngày đi qua.</p><p>“Khổ lực cổ......” Thư phòng trung, Thương Nhai Tí nhìn trong tay cổ trùng, mày ninh thành một cái ngật đáp, trong lòng nổi lên một cỗ xúc động -- tưởng đem này cổ bóp chết!</p><p>Nhưng hắn lại không thể không nhẫn nại xuống dưới.</p><p>Này khổ lực cổ, dù sao cũng là hắn tiêu phí tám mươi mốt vạn giá cả mua xuống dưới. Bóp chết, gọi hắn đau lòng.</p><p>Nhưng mỗi khi nhìn này ngoạn ý, Thương Nhai Tí trong lòng lại thập phần buồn bực.</p><p>Này chích khổ lực cổ, hình như là không tiếng động trào phúng, không có lúc nào là càng không ngừng nhắc nhở Thương Nhai Tí hắn ngu xuẩn!</p><p>Vài ngày trước kia tràng đấu giá hội thượng, hắn ở trước mắt bao người, bị Phương Nguyên tính kế.</p><p>Nay, hắn đã muốn thành mọi người trò cười. Cho dù là chung quanh thân tộc, cũng không đãi thấy hắn.</p><p>Chính mình ngu xuẩn cũng liền thôi, nhưng ngươi là Thương gia thiếu chủ a, lần này hành vi quả thực là cho Thương gia bôi đen!</p><p>Thương Nhai Tí thân là Thương gia thiếu chủ, nhất cử nhất động, đều ở trình độ nhất định đại biểu Thương gia hình tượng. Hắn ở phòng đấu giá biểu hiện, không chỉ có là hắn tự thân sỉ nhục, cũng nhục nhã Thương gia tộc nhân trong lòng tự hào cảm, cảm giác về sự ưu việt.</p><p>Về phần Thương Yến Phi, thật không có cái gì tỏ thái độ.</p><p>Bất quá, này càng làm cho Thương Nhai Tí trong lòng lo sợ bất an.</p><p>“Không được, ta nhất định phải đem bãi tìm trở về. Ta muốn làm cho phụ thân nhìn với cặp mắt khác xưa, ta muốn làm cho tộc nhân đối ta ấn tượng đổi mới!” Thương Nhai Tí hung hăng cắn răng, hạ quyết định quyết tâm.</p><p>“Phương Chính, ngươi dám cùng ta đối nghịch, dám trêu chọc ta. Ta muốn cho ngươi trả giá thảm thiết đại giới!” Hắn trong mắt âm lãnh hàn mang lóe ra không chừng, bắt đầu cân nhắc như thế nào tính kế Phương Nguyên.</p><p>Kinh này một chuyện, hắn đối Phương Nguyên phẫn hận càng thêm nồng đậm thâm hậu. Quả thực là xâm nhập cốt tủy cừu hận.</p><p>“Thiếu chủ, thiếu chủ, việc lớn không tốt a!”</p><p>Đúng lúc này. Một vị tâm phúc gia nô bôn chạy lại đây, đứng ở thư phòng trước cửa la to.</p><p>“Hoang mang rối loạn trương trương, thành cái gì thể thống? Cút cho ta tiến vào!” Thương Nhai Tí không hờn giận khiển trách nói.</p><p>Cửa phòng bị đẩy ra, gia phó bùm một tiếng quỳ trên mặt đất, vẻ mặt kinh hoàng:“Thiếu chủ, sự tình không ổn. Không biết theo địa phương nào truyền khởi, hiện tại Thương gia thành cơ hồ sở hữu phố lớn ngõ nhỏ. Đều ở truyền lưu. Nói thiếu chủ ngươi từng cùng Phương Chính, tranh đoạt An Ngư cô nương thất bại. Bởi vậy sinh ra thân thiết cừu hận, cho nên muốn giáo huấn Phương Chính.”</p><p>“An Ngư cô nương? Kia tần diễm lâu đầu bài? Cái gì loạn thất bát tao.” Thương Nhai Tí khẽ động khóe miệng. Khinh thường cười nhạo.</p><p>Nhưng nào biết gia nô lại nói tiếp:“Phố phường còn tại nghe đồn, nói thiếu chủ ngươi cùng Phương Chính từng có bí ẩn giao dịch, vì thông qua kiểm tra đánh giá, đã làm...... Đã làm giả trướng.”</p><p>“Cái gì?!” Thương Nhai Tí nghe được lời ấy. Nhất thời hét lớn một tiếng. Sắc mặt kịch biến, đằng một chút theo chỗ ngồi đứng lên. Đem bàn học thượng văn chương bài trí, đều kéo đánh ngã đi xuống.</p><p>Gia nô thật cẩn thận, ngữ khí cấp tốc:“Thiếu chủ, việc này truyền có cái mũi có mắt. Ngay cả cụ thể giao dịch thời gian, cụ thể khoản đều truyền rành mạch. Nghe nói đã muốn khiến cho gia tộc nội vụ đường chú ý, muốn phái cổ sư xuống dưới điều tra.”</p><p>“A?!”</p><p>Thương Nhai Tí kinh hãi muốn chết, trong đầu giống tạc lôi đình.</p><p>Ở trong phút chốc. Trên mặt hắn huyết sắc thốn tẫn, trở nên một mảnh trắng bệch.</p><p>Hắn trái tim đập loạn. Cả người hư nhuyễn, thiếu chút nữa muốn tê liệt ngã xuống đi xuống. Thân thủ dùng sức đỡ lấy bàn học, thế này mới miễn cưỡng chống đỡ thân mình.</p><p>Này đả kích, đến quá nhanh, rất trầm trọng, quá đột nhiên!</p><p>“Xong rồi, xong rồi. Giả trướng một khi bị nhảy ra đến, ta nhất định hội vứt bỏ thiếu chủ vị. Việc này xúc phạm gia quy, cho dù là mẫu thân đại nhân cũng không tốt thay ta nói chuyện. Giống phụ thân đại nhân cầu thân, cũng không có dùng! Ta một khi không có tầng này thân phận, không biết bao nhiêu người hội đối ta bỏ đá xuống giếng!”</p><p>Tai vạ đến nơi, Thương Nhai Tí kinh hoàng vô cùng, lâm vào đến cực độ sợ hãi giữa.</p><p>“Như thế nào sẽ có như vậy tin tức truyền lưu đi ra ngoài? Ta rõ ràng làm thực bí ẩn, trừ bỏ Phương Chính ở ngoài, không có khả năng có người thứ ba biết đến. Không có khả năng, không có khả năng......”</p><p>Thương Nhai Tí một cái kính ở trong miệng thì thào, ánh mắt một mảnh mê mang.</p><p>Hắn rốt cuộc vẫn là rất tuổi trẻ, không có trải qua quá sinh tử trong lúc đó ma luyện. Tuy rằng chưởng quản cửa hàng hai năm, nhật lí vạn ky, nhưng là chỉ tôi luyện ra ngoài da. Gặp đại biến, liền trở nên hoang mang lo sợ, trở tay không kịp.</p><p>......</p><p>Nam thu uyển, trong hồ đình.</p><p>Gió nhẹ từ từ, gợi lên xanh biếc mặt hồ từng trận gợn sóng.</p><p>Hồ nước không lớn, hai bờ sông là trọng loan núi non trùng điệp bụi thạch núi giả. Núi giả chung quanh, lại gieo trồng thúy trúc cùng sam thụ.</p><p>Trên mặt hồ, rộng thùng thình xanh biếc lá sen, như bảo bàn liên tiếp trải ra, phấn bạch nụ hoa làm đẹp trong lúc, còn chưa nở rộ. Màu vàng, quất sắc cá chép, ở hồ nước trung chơi đùa, khi thì tham thủy mà ra.</p><p>Tiểu đình kim chuyên chu lương, bức rèm che họa đống, hiển nhiên tinh tế tạo hình.</p><p>Trong đình một bàn cờ bàn đá, hai vị thiếu niên đang ở đánh cờ.</p><p>Một vị thiếu niên lang mặc hắc y, hai mắt sâu kín như đàm. Một vị cô gái áo trắng như tuyết, ngân phát lam mâu, sắc mặt lãnh đạm.</p><p>Đúng là Phương Nguyên cùng Bạch Ngưng Băng hai người.</p><p>Bạch Ngưng Băng hạ nhất tử, tầm mắt chuyển tới đình ngoại, nhìn mặt hồ:“Này Thương Nhai Tí thật sự là vụng về, phản ứng thực chậm. Ta đem tin tức phát tán đi ra ngoài, đã muốn thời gian dài như vậy. Đến hiện tại hắn còn chưa?”</p><p>“Yên tâm, ta đã dặn dò bảo vệ cửa, phóng hắn tiến vào. Hắn nhất định sẽ đến.” Phương Nguyên cười cười, bày ra chưởng khống toàn cục tin tưởng.</p><p>Thương Nhai Tí thất kinh sau, nhất định hội đối Phương Nguyên bên này sinh ra hoài nghi. Nhất định sẽ tìm lại đây, nhìn xem tình huống. Cho dù không phải hoài nghi, hắn cũng sẽ lại đây liên hợp Phương Nguyên thông cung, ngăn cản Thương gia lần này điều tra.</p><p>Bạch Ngưng Băng mị hí mắt, sâu kín thở dài:“Phương Nguyên, ta không thể không bội phục ngươi, cư nhiên có thể ở thề độc nội dung trung bày ra này đạo lỗ hổng không phải lỗ hổng. Ngươi từ lúc hai năm trước, đã nghĩ đối Thương Nhai Tí bất lợi đi? Chính là vẫn nhẫn nại, cho tới hôm nay thời cơ thành thục, mới phát động này cạm bẫy.”</p><p>Phương Nguyên ha ha cười, lấy ra nhất tử, trả lời :“Thương Nhai Tí người này, khí lượng nhỏ hẹp, chắc chắn trả thù ta chờ. Ta như thế nào lưu trữ như vậy tai họa? Chính là lúc trước bất động, là vì Thương Tâm Từ mới đến, còn không có đứng vững gót chân. Đi Thương Nhai Tí, đẩy Thương Tâm Từ đi lên, tương lai đối với ngươi ta đều có trọng dụng.”</p><p>Bạch Ngưng Băng không có nói nữa, màu lam u mang ở trong mắt lóe lóe.</p><p>Trong lòng nàng trung, hàn khí chảy ròng ròng.</p><p>Này Phương Nguyên nhất kế hợp với nhất kế, chặt chẽ liên hệ, gọi người chỉ cần bước vào trong đó, liền như hãm sâu vũng bùn, càng ngày càng không thể tự thoát ra được. Càng gọi người kinh hãi là, hắn cư nhiên ở hai năm trước cũng đã tính kế cho tới hôm nay tình hình. Này phân trí mưu, thật sự là gọi người sợ. Thương Nhai Tí cùng người như vậy đối nghịch, quả thực là tự tìm tử lộ!</p><p>“Phương Chính, ngươi ở nơi nào? Ngươi cấp lão tử đi ra!” Thương Nhai Tí tiếng rống giận dữ, bỗng nhiên truyền đến.</p><p>Trong hồ tiểu đình, cũng không cây cối ngăn cản, Thương Nhai Tí lại môn đồng báo cho biết, dễ dàng liền phát hiện Phương Bạch hai người.</p><p>“Phương Chính, ngươi còn có công phu ở trong này hạ nhàn kì? Ngươi có biết bên ngoài đều truyền thành bộ dáng gì nữa sao? Nói, này hết thảy hay không là ngươi làm !” Thương Nhai Tí đuổi tới Phương Bạch hai người trước mặt, ngón tay Phương Nguyên, tức giận vô cùng thét hỏi nói.</p><p>Phương Nguyên hơi hơi nghiêng người, ngữ khí lạnh nhạt đáp:“Nếu này hết thảy là ta làm, ta đây còn có thể còn sống sao? Không thể tưởng được ngươi càng ngày càng ngu xuẩn, Thương Nhai Tí. Ngươi chẳng lẽ không nhớ rõ chúng ta cùng nhau sử dụng quá thề độc cổ?”</p><p>Thương Nhai Tí hừ lạnh một tiếng, lửa giận thoáng giảm bớt một ít. Phương Nguyên nói đúng vậy, nếu là Phương Nguyên truyền bá tin tức này, như vậy hắn đã sớm đã chết. Hiện tại êm đẹp ngồi ở chính mình trước mặt, này chứng minh tin tức cũng không phải hắn truyền ra đi.</p><p>Nhưng Phương Nguyên kế tiếp một câu, làm cho hắn rồi đột nhiên gian cuồng phẫn nổi giận.</p><p>“Bất quá tin tức này tuy rằng không phải ta truyền ra đi, nhưng là của ta đồng bạn Bạch Ngưng Băng truyền.”</p><p>Thương Nhai Tí ngây ra một lúc, nguyên bản dịu đi trên mặt, nổ mạnh dường như đỏ lên, như là một cái hỏa tinh rồi đột nhiên rơi xuống một chậu dầu hỏa giữa.</p><p>Một cỗ khổng lồ tức giận, theo hắn trong lòng lủi khởi.</p><p>“Là ngươi, nguyên lai là ngươi làm! Ngươi tên hỗn đản này, ta muốn đem ngươi nghiền xương thành tro!” Hắn rít gào đứng lên, hai mắt tức giận đến đỏ bừng, ánh mắt như đao, hung hăng quả hướng Bạch Ngưng Băng. Khí thế điên cuồng, dường như thành một đầu trạch người dục phệ hổ báo sài lang.</p><p>“Nga? Ngươi muốn ở trong này động thủ? Hướng ta động thủ?” Bạch Ngưng Băng chậm rãi đứng dậy, tuyệt mỹ khuôn mặt lãnh khốc như băng, băng hàn trong giọng nói ẩn chứa một tia khinh thường,“Ta là tam chuyển cao nhất, diễn võ trường trung không một bại tích, ta còn có tử kinh lệnh bài, ngươi thật sự muốn cùng ta sinh tử đánh nhau?”</p><p>Thương Nhai Tí trên mặt bắp thịt không ngừng co rúm, nghiến răng nghiến lợi, hai mắt coi như ở phun lửa bình thường, hung hăng trừng mắt Bạch Ngưng Băng.</p><p>Nhưng hắn chung quy không hề động thủ.</p><p>Hắn chính là tam chuyển cao giai, lại sống an nhàn sung sướng, cũng không Bạch Ngưng Băng đối thủ. Đồng thời, Bạch Ngưng Băng còn có tử kinh lệnh bài, này lệnh bài nhưng là Thương Yến Phi tự mình trao tặng.</p><p>“Phương Chính, ngươi bội bạc, ngươi không chết tử tế được! Chúng ta giao dịch, nàng như thế nào biết? Không đúng, ngươi vi bối thề độc, như thế nào không có chết?! Chẳng lẽ ngươi tìm được rồi cái gì tiếp xúc thề độc cổ phương pháp?” Thương Nhai Tí lại chuyển hướng Phương Nguyên, kinh nghi bất định.</p><p>“Cũng không phải, cũng không phải.” Phương Nguyên chậm rãi lắc đầu,“Thề độc nội dung cụ thể là -- ngươi ta hai người muốn bảo thủ bí mật, ‘Không thể tiết lộ cấp không biết tình bên thứ ba’. Nhưng ở thề độc cổ phía trước, ta đã sớm đem chuyện này nói cho Bạch Ngưng Băng. Cho nên Bạch Ngưng Băng là ‘Biết chuyện bên thứ ba’. Bên ngoài lưu chuyển tin tức, cũng không phải ta truyền ra đi. Đều là Bạch Ngưng Băng công lao. Bởi vậy, ta căn bản là không có vi phạm lúc trước thề độc a.”</p><p>Thương Nhai Tí không khỏi mở lớn miệng, trong mắt toát ra kinh ngạc thần sắc.</p><p>Kinh Phương Nguyên như vậy nhắc nhở, thệ ước thật là như vậy viết.</p><p>Đó là một lỗ hổng, nhưng lúc trước Thương Nhai Tí vì cái gì không có phát hiện đâu?</p><p>Vừa đến là tư duy xu hướng tâm lý bình thường, thật không ngờ Phương Nguyên đã sớm tiết lộ cấp Bạch Ngưng Băng. “Không thể tiết lộ cấp không biết tình bên thứ ba”, một mình xem những lời này, là không có lỗ hổng.</p><p>Thứ hai là hắn đưa ra muốn dùng thề độc cổ, Phương Nguyên biểu hiện ra một bộ không có chuẩn bị bộ dáng, trên thực tế hắn sớm đã có đoán liệu, bởi vậy tê liệt Thương Nhai Tí.</p><p>Tam đến Thương Nhai Tí vì ôm lấy thiếu chủ vị, cùng đường, trong lòng vội vàng, hơn nữa tuyên thệ khi thề độc cổ trừu huyết đau đớn, làm cho hắn khó có thể tĩnh tâm tự hỏi.</p><p>Hiện tại phát hiện, đã muốn đã quá muộn......</p><p>“Phương Chính, ngươi đồ vô sỉ này! Cư nhiên dám hãm hại ta, như vậy hố ta! Ngươi là âm hiểm tiểu nhân, ti bỉ vô sỉ đến cực điểm!” Thương Nhai Tí phản ứng lại đây, tức giận đến cả người run run. </p>\n\t\t\t \n\n                    "
}