{
  "href": "https://doctruyenchufull.vip/6333de04bea2d9fb2f84eb3d",
  "title": "Chương 311: Thứ 112 chương: Kỳ thật ta là người thiện lương",
  "chapterNumber": "311",
  "slug": "chuong-311-thu-112-chuong-ky-that-ta-la-nguoi-thien-luong",
  "previousLink": "chapters-truyenchufull/310-chuong-310-thu-111-chuong-nguoi-nay-vo-si-tieu-nhan",
  "currentLink": "chapters-truyenchufull/311-chuong-311-thu-112-chuong-ky-that-ta-la-nguoi-thien-luong",
  "nextLink": "chapters-truyenchufull/312-chuong-312-thu-113-chuong-lai-den-tam-chuyen-cao-nhat",
  "contentHTML": "\n\n                        <p> Thương Nhai Tí trong mũi phun khí thô, càng mắng Phương Nguyên càng là phẫn nộ.</p><p>“A!” Hắn rít gào một tiếng, rốt cục nhẫn nại không được, mạnh đem bàn đá ném đi.</p><p>Trên bàn cờ hòn đá vẩy ra, bàn đá thiếu chút nữa tạp đến Phương Nguyên mu bàn chân, may mắn hắn đúng lúc đứng dậy né tránh.</p><p>Thương Nhai Tí tắc rút lui ba bước, đầu váng mắt hoa, hai cỗ màu đỏ tươi máu mũi chảy xuôi xuống dưới.</p><p>“Thương Nhai Tí, ngươi vẫn là bình tĩnh một chút hảo. Thề độc có quy định, ngươi ta giai không thể động thủ thương tổn đối phương. Cảm tạ ta đi, may mắn ta vừa mới trốn kịp khi, nếu như bị bàn đá tạp mu bàn chân, ngươi chịu thương đem càng thêm nghiêm trọng.” Phương Nguyên thản nhiên mà cười.</p><p>“A --! Phương Chính, ta muốn đem ngươi thiên đao vạn quả, ta muốn trừu của ngươi gân, lột ngươi da, dịch điệu ngươi mỗi một tấc huyết nhục!” Thương Nhai Tí đau thanh mắng.</p><p>Phương Nguyên ý cười càng đậm.</p><p>Bạch Ngưng Băng tắc nhíu mày:“Thương Nhai Tí, ngươi tốt nhất câm miệng. Tái mắng trong lời nói, ta liền đem ngươi đánh ra đi! Ngươi hiện tại là Thương gia thiếu chủ, nhưng không có nghĩa là tương lai cũng là. Ngươi đã muốn xong rồi, nội vụ đường đã muốn xuống dưới điều tra, ngươi khoái hoạt không được mấy ngày.”</p><p>Lời này như một chậu nước đá, kiêu ở Thương Nhai Tí trên người.</p><p>Đúng vậy, chính mình thiếu chủ vị sắp khó giữ được ! Bảo trụ thiếu chủ vị, mới là mấu chốt a!</p><p>Nhưng như thế nào bảo trụ thiếu chủ vị?</p><p>Cởi chuông còn cần người buộc chuông, muốn theo ngọn nguồn xuất phát. Chỉ có liên hợp Phương Chính, làm ra thanh minh, rửa sạch hiềm nghi, thề thốt phủ nhận. Như vậy mới có thông qua điều tra hy vọng a.</p><p>Chính mình đuổi tới nam thu uyển mục đích, không phải là muốn tìm Phương Chính thông cung đến thôi!</p><p>Nghĩ đến đây, Thương Nhai Tí trong lòng nhất thời một trận chán ngấy.</p><p>“Này hai vương bát đản, chính là hại ta đầu sỏ gây nên! Ta hận không thể uống bọn họ máu. Ăn bọn họ thịt. Ta bây giờ còn cầu bọn họ cùng ta hợp tác?”</p><p>Thương Nhai Tí chuyển bất quá loan đến, trong lòng không tiếp thụ được.</p><p>Phương Nguyên sát ngôn quan sắc, gặp Thương Nhai Tí biểu tình không ngừng biến hóa. Hợp thời mở miệng nói:“Thương Nhai Tí, kỳ thật ta là người thiện lương. Ta hướng tới là có ân tất báo, có cừu oán tất trả. Ngươi nếu không phải năm lần bảy lượt làm khó dễ ta, đang âm thầm làm khó dễ tha của ta chân sau, thậm chí ở đấu giá hội cùng ta cướp đoạt khổ lực cổ. Ta lại sao lại tới tìm ngươi phiền toái?”</p><p>“Ta thừa nhận, thề độc nội dung thật là cái cạm bẫy. Nhưng ta đến Thương gia thành, đã muốn hai năm có thừa. Ta khi nào thì phát động quá? Nếu không phải ngươi khinh người quá đáng. Ta như thế nào hội cùng ngươi nháo đến loại tình trạng này? Này hết thảy, đều là ngươi gieo gió gặt bão. Ta làm cho bảo vệ cửa thả ngươi tiến vào, muốn nói cho ngươi -- các ngươi Thương gia thế đại. Ta không thể trêu vào. Nhưng chính là một Thương gia thiếu chủ, ta còn là có thể ban động. Ngươi đi đi, ta không nghĩ tái làm khó dễ ngươi.”</p><p>“Lạt mềm buộc chặt sao...... Nói đổ thật xinh đẹp.” Bạch Ngưng Băng xem liếc mắt một cái Phương Nguyên, trong ánh mắt mang theo một tia lãnh phúng.</p><p>Nhưng Thương Nhai Tí cũng chưa đi.</p><p>Hắn đứng ở tại chỗ. Vẫn không nhúc nhích. Giống cái cọc gỗ.</p><p>Nhưng hắn trên mặt vẻ mặt không ngừng biến ảo, hốt xanh hốt trắng, khi thì vặn vẹo dữ tợn, khi thì nhíu mày suy nghĩ sâu xa, chỉ chốc lát sau cái trán liền tràn đầy mồ hôi, hiển nhiên lâm vào đến kịch liệt thiên nhân giao chiến bên trong.</p><p>Phương Nguyên dịu đi lời nói, làm cho Thương Nhai Tí ý thức được, chính mình cùng Phương Bạch hai người còn chưa nháo đến tối cương. Việc này còn có hoàn chuyển đường sống.</p><p>Càng nhắc nhở hắn, khổ lực cổ là song phương mâu thuẫn tiêu điểm.</p><p>“Muốn bảo trụ thiếu chủ vị. Cũng chỉ có làm cho Phương Nguyên cùng ta hợp tác. Muốn hợp tác......” Thương Nhai Tí cắn răng, không tự chủ được nghĩ tới khổ lực cổ.</p><p>“Thật sự muốn giao ra đây sao? Khổ lực cổ, đây chính là ta tìm tám mươi mốt vạn cự khoản, chụp được a!”</p><p>“Đem khổ lực cổ giao cho Phương Chính, ta xem như cái gì? Chỉ sợ cũng bị mọi người cười đến rụng răng!”</p><p>“Nhưng là không đem khổ lực cổ giao ra đây, như thế nào biểu hiện ra thành ý của ta? Như thế nào dịu đi ta cùng Phương Chính quan hệ?”</p><p>“Không cam lòng a, kết quả là cũng là vì Phương Chính mua cổ! Đây là ta cả đời lớn nhất nhục nhã!”</p><p>“Bởi vì Phương Chính, ta mới tiêu phí tám mươi mốt vạn, đi mua một chích khổ lực cổ, đã bị người chung quanh trào phúng khinh bỉ. Hiện tại ta còn muốn chủ động đem khổ lực cổ giao cho hắn, ta này không phải bị coi thường sao?”</p><p>“Không, hiện tại khổ lực cổ không phải mấu chốt, mấu chốt là như thế nào bảo trụ của ta thiếu chủ vị. Không có thiếu chủ thân phận, ta nên cái gì cũng chưa, cái gì cũng chưa......”</p><p>Ngắn ngủn thời gian, Thương Nhai Tí suy nghĩ ngàn vạn, nghĩ đến hai tai đều bắt đầu vù vù.</p><p>Phương Nguyên thấy hắn sắc mặt tái nhợt, ánh mắt mơ hồ, thân hình lung lay sắp đổ, trong lòng biết hỏa hậu đến.</p><p>“Thương Nhai Tí, gọi ngươi đi, ngươi như thế nào còn không đi? Cũng thế, ngươi này đáng thương bộ dáng, ta cũng không tưởng khi ngươi. Bạch Ngưng Băng, chúng ta đi thôi, nghe nói hôm nay diễn võ trường trung, Cự Khai Bi cùng Viêm Đột có một hồi đại chiến. Chúng ta muốn ở diễn võ trường xưng hùng, nhất định cùng với bọn họ tác chiến, vừa lúc đi xem.” Phương Nguyên hướng Bạch Ngưng Băng nháy mắt ra dấu.</p><p>Bạch Ngưng Băng làm bộ muốn đi, vừa bước ra đi hai bước, phía sau truyền đến Thương Nhai Tí thanh âm.</p><p>“Nhị vị, xin dừng bước.” Hắn thanh âm trở nên khàn khàn đến cực điểm.</p><p>Vừa dứt lời, hắn gọi ra trong không khiếu khổ lực cổ, dùng chiến run rẩy bàn tay nâng.</p><p>“Phương Chính, lúc trước sự tình là ta không tốt. Này chích khổ lực cổ, coi như làm nhận vật bãi.” Lời này bắt đầu khi, hắn nói thực gian nan. Nhưng là càng ngày càng thuận, nói cho hết lời sau, Thương Nhai Tí như là chấn động rớt xuống trên người ngàn cân gánh nặng, không hiểu trầm tĩnh lại.</p><p>“Đây là khổ lực cổ?” Bạch Ngưng Băng dừng lại cước bộ, tập trung ánh mắt nhìn lại.</p><p>Này khổ lực cổ, là một chích bọ cánh cứng. Đầu nhỏ thân lớn, hình thể tròn bẹp, bàn tay lớn nhỏ. Cả vật thể thổ hoàng sắc, mặt ngoài cũng không san bằng, giống như dài khỏa lạp trạng thổ ngật đáp.</p><p>“Quả nhiên dâng ra khổ lực cổ, Phương Nguyên lúc này nhất định ở đắc ý cười đi?” Bạch Ngưng Băng tâm trung thở dài một tiếng, Phương Nguyên đối lòng người nắm chắc, làm cho nàng cảm thấy thật lớn chênh lệch.</p><p>Phương Nguyên ha ha cười, lại nói:“Thương Nhai Tí, ta biết ý tứ của ngươi, nhưng là ngươi nghĩ rằng ta thế nào cũng phải muốn của ngươi khổ lực cổ không thể sao? Khổ lực cổ tuy rằng khó luyện, nhưng chỉ muốn ta kiên trì không ngừng, luôn luôn luyện thành thời điểm. Ngươi tưởng đối phó ta liền đối phó, muốn hòa hảo liền hòa hảo? Muốn chiến liền chiến, tưởng giảng hòa liền giảng hòa, thế giới này có như vậy tiện nghi sự tình sao? Ta Cổ Nguyệt Phương Chính cũng là người có tôn nghiêm, ngươi đây là ở nhục nhã ta sao?”</p><p>“Ngươi hiểu lầm.” Thương Nhai Tí vội vàng giải thích.</p><p>Phương Nguyên hừ lạnh một tiếng.</p><p>Thương Nhai Tí vội vàng mở miệng:“Ta Thương Nhai Tí thề, từ nay về sau không còn cùng Phương Chính ngươi khó xử. Chúng ta trong lúc đó, có thể trở thành tốt lắm minh hữu, lẫn nhau nội đấu, chỉ biết gọi người chế giễu. Trừ bỏ khổ lực cổ ở ngoài, ta còn có thể làm này khác bồi thường. Nguyên thạch, cổ trùng, vẫn là luyện cổ tài liệu, ta chưởng quản cửa hàng, đều có thể ra.”</p><p>“Như vậy a......” Phương Nguyên biểu tình buông lỏng.</p><p>Thương Nhai Tí vội vàng tiếp tục khuyên bảo.</p><p>Bạch Ngưng Băng thành người ngoài cuộc, không nói gì nhìn trước mắt này một màn.</p><p>Thương Nhai Tí không chỉ có cống hiến ra khổ lực cổ, cầu Phương Nguyên nhận lấy, đồng thời còn phải bồi thường này khác gì đó.</p><p>Nhưng nàng cũng biết, này chính là Thương Nhai Tí kế hoãn binh. Thương Nhai Tí người như thế, khí lượng nhỏ hẹp, tương lai nhất định hội càng thêm mãnh liệt trả thù trở về.</p><p>“Khổ lực cổ ta trước nhận lấy, ta cần thời gian lo lắng lo lắng.” Cuối cùng, Phương Nguyên đều không có làm ra minh xác đáp lại.</p><p>Nhưng này đủ để cho Thương Nhai Tí vui sướng.</p><p>Hắn cảm thấy Phương Nguyên là mất mặt mũi, lại ở làm bộ đắn đo chính mình, hảo tác muốn giá cả bồi thường.</p><p>“Đều trước đáp ứng xuống dưới, đợi cho tương lai, ta nhất định phải cho ngươi không chết tử tế được!” Thương Nhai Tí trong lòng chuyển ngoan độc ý niệm trong đầu, ở mặt ngoài tắc cười đến thực thành khẩn.</p><p>“Phương Chính huynh, ta là rất thành ý. Còn mời ngươi lo lắng thời gian, không cần quá mức dài lâu. Nội vụ đường điều tra, ngay tại gần nhất vài ngày. Ta nếu là không có thiếu chủ thân phận, chỉ sợ cũng không đủ sức này hắn bồi thường.”</p><p>Phương Nguyên gật gật đầu, không có nói nữa.</p><p>Thương Nhai Tí rời đi cước bộ gần đây khi nhẹ nhàng rất nhiều, nhìn hắn rời xa bóng dáng, Phương Nguyên đối Bạch Ngưng Băng nói:“Có thể, ngươi đi nội vụ đường báo án làm chứng đi thôi.”</p><p>Bạch Ngưng Băng điểm gật đầu, nghĩ rằng: Đêm nay trở về, nhất định phải đem chính mình cùng Phương Nguyên định ra thệ ước nội dung, hảo hảo thẩm tra một phen!</p><p>......</p><p>Mấy ngày sau.</p><p>Thư phòng trung, quanh quẩn khởi một tiếng nhẹ nhàng thở dài.</p><p>Thương Yến Phi mặt không chút thay đổi cầm trong tay văn thư buông.</p><p>Văn thư nội dung, đúng là nội vụ đường đăng báo lại đây, về Thương Nhai Tí bịa đặt giả trướng chuyện thật.</p><p>Loại chuyện này, ngầm làm bao nhiêu cũng chưa sự. Nhưng một khi cho sáng tỏ, gia tộc chế độ có thể nào cho phép?</p><p>Thương Nhai Tí là Thương Yến Phi con thứ hai, vừa mới kia thanh thở dài trung, bao hàm phụ thân đối con trai giận này không tranh tình hoài.</p><p>“Huỷ bỏ thiếu chủ thân phận, phạt đi bộ nô đại đội, ba năm không thể trở về thành.” Thương Yến Phi nhắc tới bút, viết hạ đối Thương Nhai Tí xử trí phương án.</p><p>Hắn là Thương gia tộc trưởng, đúng là bởi vì này tầng thân phận, mới càng hẳn là làm Thương gia cao thấp làm gương mẫu. Mỗi tiếng nói cử động, đều phải lo lắng đến ảnh hưởng.</p><p>“Phương Chính, Bạch Ngưng Băng......” Thương Yến Phi trong mắt lóe ra hào quang.</p><p>Xử lý Thương Nhai Tí, việc này lại còn không có xong.</p><p>Thương Nhai Tí là Thương gia thiếu chủ, chính là hai vị ngoại tộc thiếu niên lại đến âm mưu ám toán, đây là không đem Thương gia, không đem Thương Yến Phi để vào mắt!</p><p>“Hừ, Thương Nhai Tí rốt cuộc là của ta nhị tử, ta Thương Yến Phi con trai cũng là các ngươi dễ dàng động ?”</p><p>Tuy rằng Phương Bạch hai người, từng cứu Thương Tâm Từ. Nhưng rốt cuộc là thân sơ có khác, ở Thương Yến Phi trong lòng, vẫn là chính mình huyết mạch thân thiết hơn.</p><p>Cho nên, hắn tâm niệm vừa động.</p><p>Một tờ xích hồng sắc giấy hạc cổ, nhất thời bay đi ra ngoài.</p><p>“Tính kế con ta, ta thân là hắn phụ thân sẽ vì hắn xuất đầu! Đây là cho các ngươi trừng phạt, đương nhiên, cũng là khảo nghiệm.” Thương Yến Phi trong miệng nhẹ giọng thì thào.</p><p>Giấy hạc cổ tốc độ cực nhanh, bay đến một chỗ mật thất.</p><p>“Tộc trưởng đại nhân tới mật tín!”</p><p>“Tộc trưởng là muốn chúng ta đối phương đang cùng Bạch Ngưng Băng xuống tay, mạnh mẽ khiêu chiến bọn họ?”</p><p>Mật thất trung, có hai người.</p><p>Một vị thân như tháp cao, một vị thể gầy như sài, hai người nhìn này phân mật tín không khỏi hai mặt nhìn nhau.</p><p>Đúng là Cự Khai Bi, Viêm Đột nhị vị tứ chuyển cổ sư!</p><p>Này hai người không phải đối thủ một mất một còn sao?</p><p>Nếu làm cho người bên ngoài nhìn đến hai người bọn họ chung sống hoà bình, còn cùng nhau thương nghị sự tình tình cảnh, chỉ sợ giật mình cằm đều phải đến rơi xuống.</p><p>Này hai người, đều đã muốn là tứ chuyển sơ giai tu vi, ở diễn võ trường trung xưng hùng, lẫn nhau tranh đấu. Đều tự tuyên bố, không đem đối phương hoàn toàn đánh bại, liền tuyệt không biểu diễn võ tràng.</p><p>Nhưng mà, trên thực tế, hai người bọn họ cũng là Thương Yến Phi bày ra ám kì.</p><p>Thương gia tộc quy trung có quy định, gì một vị cổ sư chỉ cần ở Thương gia diễn võ trường trung xưng hùng, làm được cùng Ngụy Ương bình thường trình độ, có thể tấn chức vì Thương gia họ khác gia lão.</p><p>Cự Khai Bi, Viêm Đột chính là Thương Yến Phi khống chế Thương gia diễn võ trường thủ đoạn! </p>\n\t\t\t \n\n                    "
}