{
  "href": "https://doctruyenchufull.vip/6333de0abea2d9fb2f84eb5c",
  "title": "Chương 312: Thứ 113 chương: Lại đến tam chuyển cao nhất",
  "chapterNumber": "312",
  "slug": "chuong-312-thu-113-chuong-lai-den-tam-chuyen-cao-nhat",
  "previousLink": "chapters-truyenchufull/311-chuong-311-thu-112-chuong-ky-that-ta-la-nguoi-thien-luong",
  "currentLink": "chapters-truyenchufull/312-chuong-312-thu-113-chuong-lai-den-tam-chuyen-cao-nhat",
  "nextLink": "chapters-truyenchufull/313-chuong-313-thu-114-chuong-bach-ngung-bang-vs-viem-dot",
  "contentHTML": "\n\n                        <p> Nam thu uyển, mật thất.</p><p>Chung quanh hắc ám bao phủ, chỉ còn lại có một tầng mỏng manh tinh quang, như mặt nước lưu chuyển ở mật thất trung ương.</p><p>Ở trung ương chỗ, Phương Nguyên cùng Bạch Ngưng Băng song song ngồi xếp bằng ở bồ đoàn. Từ Bạch Ngưng Băng song chưởng kề sát Phương Nguyên phía sau lưng, quán chú tam chuyển cao nhất tuyết ngân chân nguyên.</p><p>Mật thất trung, một mảnh tĩnh lặng.</p><p>Nhưng là ở Phương Nguyên trong lòng, đã có sóng triều thanh không ngừng kích động.</p><p>Ầm vang long!</p><p>Một đạo tuyết ngân thác nước, lãnh liệt bàng bạc, theo không khiếu trên không thùy lạc, tạp tiến Phương Nguyên chân nguyên trong biển.</p><p>Đúng là thông qua cốt nhục đoàn viên cổ, chuyển hóa mà đến tam chuyển cao nhất tuyết ngân chân nguyên.</p><p>Tam chuyển cổ sư, chân nguyên vì màu bạc. Sơ giai chân nguyên ngân quang chỉ có thản nhiên một tầng, bởi vậy là đạm ngân chân nguyên. Trung giai chân nguyên màu bạc pha tạp, có nhiều có thiếu, bởi vậy xưng là hoa ngân chân nguyên.</p><p>Cao giai chân nguyên, ngân quang đều đều, một mảnh sáng ngời. Bởi vậy vì lượng ngân chân nguyên.</p><p>Cao nhất chân nguyên, ngân bạch như tuyết, có thể tráng lệ, được xưng tuyết ngân chân nguyên.</p><p>Trước mắt, Phương Nguyên liền lấy tuyết ngân chân nguyên làm chủ, hoa ngân chân nguyên làm phụ, tâm niệm thúc dục hạ, không ngừng hình thành mênh mông sóng biển, cọ rửa không khiếu bốn vách tường.</p><p>Này không khiếu nguyên bản là thủy màng, quang lưu như nước, lắc lắc mà động. Cọ rửa không lâu sau, rốt cục lượng biến tích lũy đến chất biến, thủy màng hào quang đột nhiên thịnh, giống như nước ngưng tụ thành băng, không hề lưu động, yên lặng xuống dưới, lắng đọng lại thành thạch màng.</p><p>Thạch màng quang huy minh xán, so với thủy màng càng hậu càng ổn định.</p><p>Thành tựu thạch màng, Phương Nguyên theo tam chuyển trung giai, đạt tới tam chuyển cao giai.</p><p>Đóng vững đánh chắc, nước chảy thành sông.</p><p>Nếu đã công thành, Bạch Ngưng Băng chậm rãi thu chưởng, băng lam con ngươi trung cảm xúc dao động một chút.</p><p>Ở của nàng dưới sự trợ giúp, Phương Nguyên tu vi nhanh chóng tiến bộ, rốt cục đi bước một đuổi đi lên.</p><p>Nàng biết, Phương Nguyên trong tay còn có một chích bạc trắng xá lợi cổ. Vẫn bảo tồn không cần, muốn đợi cho giờ khắc này.</p><p>Nói cách khác, qua tối nay, Phương Nguyên tu vi có thể đột phá đến tam chuyển cao nhất, cùng nàng tề bình.</p><p>“Phương Nguyên cáo già, âm hiểm giả dối. Ta tuy rằng không có ở thề độc tra ra sơ hở, nhưng cũng không đại biểu thề độc nội dung không có sơ hở” Bạch Ngưng Băng trầm mặc không nói, nhưng là trong lòng lại chuyển tâm tư.</p><p>Thương Nhai Tí kết cục, cấp nàng nâng lên cái tỉnh.</p><p>Phương Nguyên mang cho nàng tâm lý áp lực, càng lúc càng lớn, làm cho nàng không khỏi sinh ra hoài nghi.</p><p>“Yên tâm đi, ta và ngươi hợp tác là có thành ý. Thề độc căn bản là không có vấn đề.” Như là biết Bạch Ngưng Băng trong lòng suy nghĩ, Phương Nguyên bỗng dưng mở miệng.</p><p>“Hừ.” Bạch Ngưng Băng bị nói toạc ra trong lòng đăm chiêu, trong mắt tiết lộ ra một tia hàn ý, trong giọng nói mang ra một tia lãnh phúng, “Chỉ hy vọng như thế bãi.”</p><p>Phương Nguyên thở dài một hơi, hắn thiết kế Thương Nhai Tí khi, cũng đã đoán trước đến Bạch Ngưng Băng phản ứng.</p><p>Lấy việc có được còn có mất.</p><p>Nay, Thương Nhai Tí bị cách chức, không lưu lại thiếu chủ vị, Thương Tâm Từ còn có tấn chức không gian. Nhưng Phương Nguyên cùng Bạch Ngưng Băng trong lúc đó hợp tác quan hệ, lại sinh ra một tia cái khe.</p><p>Đồng thời, còn dẫn động Thương Yến Phi thủ đoạn.</p><p>Ngay tại ngày hôm qua, Cự Khai Bi, Viêm Đột hai người đồng thời hướng Phương Nguyên, Bạch Ngưng Băng phát động mạnh mẽ khiêu chiến.</p><p>Tin tức nhất truyền ra, lập tức dẫn phát rồi diễn võ trường oanh động, vô số người chú ý.</p><p>Cự Khai Bi, Viêm Đột đều là tứ chuyển sơ giai cổ sư, đều được xưng vì “Diễn võ nửa bầu trời”. Hai cái “Nửa bầu trời” Hợp nhau đến, chính là khắp thiên không.</p><p>Này danh hiệu, đưa bọn họ hai người địa vị, cường thế thuyết minh vô cùng nhuần nhuyễn.</p><p>Phương Bạch hai người, là nay diễn võ trường trung hai đại tân tinh, ánh sáng ngọc loá mắt. Bọn họ hai người đều là một đường thắng liên tiếp xuống dưới, không có một hồi thất lợi, như vậy cường thế ở đi qua diễn võ trường trung rất là hiếm thấy.</p><p>Mà Cự Khai Bi, Viêm Đột bọn họ còn lại là diễn võ trường song hùng, đứng ngạo nghễ đỉnh. Những năm gần đây, vô số ma đạo cổ sư muốn trở nên nổi bật, trở thành Thương gia thành họ khác gia lão, kết quả đều bị hai người bọn họ ngăn chặn, bóp chết tấn chức hy vọng.</p><p>Đột nhiên, này hai người dắt tay nhau khiêu chiến Phương Bạch hai người, tự nhiên liền khiến cho vô số hiếu kì, nghi hoặc.</p><p>Trong lúc nhất thời, có người nói Phương Bạch hai người nổi bật rất kính, khiến cho Cự Khai Bi, Viêm Đột nhị vị tiền bối bất an, muốn trước tiên diệt trừ. Cũng có người nói, cự, viêm hai người đánh một hồi đổ, muốn dùng Phương Bạch hai người, đến phân ra nhất thời thắng bại.</p><p>Cơ hồ không ai cho rằng, Phương Bạch hai người sẽ có chiến thắng hai người bọn họ khả năng.</p><p>Cự Khai Bi, Viêm Đột cường đại, đã muốn xâm nhập lòng người. Càng mấu chốt là, một phương là tứ chuyển cổ sư, một khác phương chỉ có tam chuyển, cảnh giới thượng có thật lớn chênh lệch.</p><p>Cổ sư tu hành, chuyển sổ càng cao, lẫn nhau trong lúc đó chênh lệch lại càng lớn, vượt cấp khiêu chiến khả năng tính lại càng thấp.</p><p>Phía sau truyền đến Bạch Ngưng Băng đứng dậy thanh âm.</p><p>“Ngày mai chính là ngươi cùng Viêm Đột chi chiến, thế nào, cần của ta thiên nguyên bảo liên sao? Dựa theo chúng ta thệ ước, ta sẽ tận lực giúp ngươi.” Trong bóng đêm, Phương Nguyên chậm rãi nói.</p><p>“Không cần.” Bạch Ngưng Băng lạnh trở về một câu.</p><p>Phương Nguyên ngồi xếp bằng, không có hồi đầu, hắc một tiếng:“Ngươi nhưng thật ra rất tự tin.”</p><p>“Tứ chuyển lại như thế nào? Này hai năm đến, cũng không chỉ là ngươi một người ở tiến bộ.” Bạch Ngưng Băng xoay người rời đi.</p><p>Thiên nguyên bảo liên chính là Phương Nguyên vật, mượn này liên, sẽ không là Bạch Ngưng Băng chân chính thực lực.</p><p>Nàng đang muốn mượn dùng Viêm Đột, đến kiểm nghiệm chính mình trưởng thành.</p><p>Mật thất cửa bị mở ra, sau đó tái khép kín.</p><p>Bạch Ngưng Băng ly khai, mật thất trung Phương Nguyên khóe miệng hơi hơi thượng kiều, buộc vòng quanh một tia mỉm cười.</p><p>“Cự tuyệt thiên nguyên bảo liên...... Xem ra Bạch Ngưng Băng trong lòng, đã muốn sinh ra một tia mình hoài nghi. Loại này không tự tin rất nhẹ vi, có lẽ chính nàng đều không có phát hiện được đến. Bạch Ngưng Băng, ngươi đúng là vẫn còn nộn điểm a......”</p><p>Phương Nguyên trầm ngâm một lát, thu thập khởi tản mạn mở ra cảm xúc.</p><p>Hắn lấy ra bạc trắng xá lợi cổ.</p><p>Này cổ như hình tròn hạt châu, cả vật thể bạc trắng sắc, chỉ có ngón tay lớn nhỏ.</p><p>Trọng sinh tới nay, Phương Nguyên từng ở Thanh Mao sơn thượng gặp qua một lần. Lần đó là Cổ gia thương hành, bạc trắng xá lợi cổ bán giới 5 vạn khối nguyên thạch, ngẩng cao giá, đối ngay lúc đó Phương Nguyên đến giảng, mong muốn không thể thành.</p><p>Xá lợi cổ dẫy, giá đều cực kì ngẩng cao. Dù sao dùng sau, có thể tăng lên cổ sư một tiểu cảnh giới, tiết kiệm đại lượng thời gian cùng tinh lực. Đồng thời căn cơ củng cố, không có gì di chứng.</p><p>Cổ trùng mua đến đó là dùng là.</p><p>Phương Nguyên không chút do dự đem bạc trắng xá lợi cổ thúc dục, nhất thời trút xuống ra sáng lạn quang huy, trực tiếp chiếu rọi không khiếu bốn vách tường.</p><p>Ước chừng hai canh giờ sau, Phương Nguyên theo tam chuyển cao giai, nhảy trở thành tam chuyển cao nhất.</p><p>“Trọng sinh tới nay, lại tấn chức đến tam chuyển cao nhất!” Phương Nguyên mắt mạo tinh quang, quyền đầu không tự chủ được nắm chặt, trong lòng kích động, lại có vui sướng.</p><p>Cùng Thanh Mao sơn lần đầu tiên bất đồng, khi đó Phương Nguyên chỉ dùng thạch khiếu cổ, trả giá đánh mất tương lai phát triển thảm trọng đại giới, theo tam chuyển sơ giai tới đỉnh phong.</p><p>Mà lúc này đây, Phương Nguyên trở thành tam chuyển cao nhất, lại giữ lại thật lớn phát triển tiềm lực. Dù sao, hắn lúc này đã là giáp đẳng tư chất.</p><p>Lại nhìn xuân thu thiền.</p><p>Trải qua hai năm nhiều hồi phục, nó trạng thái đã ở tăng trở lại.</p><p>Ban đầu khô héo thân thể, dần dần trở nên trơn bóng đứng lên. Lá rụng khô mục hai cánh, đã muốn nhiễm thượng một tầng tràn ngập sinh cơ lục ý.</p><p>Nó hồi phục, tự nhiên mang cho không khiếu thật lớn áp lực.</p><p>Nhưng là cùng lần trước so sánh với, Phương Nguyên bởi vì Bạch Ngưng Băng cùng với cốt nhục đoàn viên cổ, tu vi tiến bộ thần tốc, tam chuyển cao nhất không khiếu đủ để gánh vác này phân áp lực.</p><p>Cùng phía trước ở Thanh Mao sơn gấp gáp, lần này Phương Nguyên có vẻ thành thạo hơn.</p><p>“Nhưng là cũng không thể thả lỏng. Xuân thu thiền hồi phục, là càng lúc càng nhanh. Của ta tu vi còn phải nhanh hơn tăng trưởng, nếu không đem giẫm lên vết xe đổ.”</p><p>Thời gian lặng yên trôi qua, rất nhanh đi ra ngày hôm sau.</p><p>Kiển chân lấy phán người xem, nghênh đón Bạch Ngưng Băng cùng Viêm Đột giao chiến thời khắc.</p><p>Này chỗ siêu đại hình diễn võ trường trung, trải một mảnh lục thảo.</p><p>Đây là thảo nguyên địa hình, ở bắc nguyên thập phần thông thường.</p><p>Nơi sân chung quanh, đang xem cuộc chiến cổ sư hình thành vờn quanh một vòng biển người, đều đem ánh mắt tập trung ở đây trung hai vị nhân vật chính trên người.</p><p>Chiến đấu còn chưa bắt đầu, mọi người nghị luận ào ào.</p><p>“Lần này Bạch Ngưng Băng dữ nhiều lành ít!”</p><p>“Đối mặt Viêm Đột đại nhân, nàng đương nhiên thua định rồi.”</p><p>“Nàng tuyệt mỹ như tiên, thật sự là gọi người đồng tình. Nhất tưởng đến nàng muốn bị thua, của ta tâm đều phải nát......”</p><p>Này đã hơn một năm, Bạch Ngưng Băng thanh danh hiển hách, nổi bật mạnh mẽ. Giống như băng tuyết tiên tử dung mạo cùng khí chất, cấp nàng nghênh được đại lượng chú ý.</p><p>Tràng thượng, Bạch Ngưng Băng cùng Viêm Đột tương đối mà đứng.</p><p>Viêm Đột là một vị lão giả, dài một đầu rối tung tiều tụy tóc dài.</p><p>Hắn khô gầy như sài, xích chân, mặc kệ là tay, vẫn là chân, móng tay trường kỳ không tiễn, lại loan lại dài.</p><p>Hắn trên người quần áo, rách tung toé, lại câu lũ bối, giống như ven đường lão ăn mày.</p><p>“Hắc hắc hắc, tiểu nữ oa bộ dạng tế da nộn thịt, thật sự là xinh đẹp.” Viêm Đột đánh giá một phen Bạch Ngưng Băng, thanh âm khàn khàn.</p><p>Một thân áo bào trắng như tuyết, lam mâu ngân phát Bạch Ngưng Băng nhất thời nhíu mày, sát khí đại thịnh:“Lão già kia, dõng dạc.”</p><p>“Tiểu nha đầu, được không biết lễ phép.” Viêm Đột cười gượng đứng lên, mười ngón lẫn nhau vuốt phẳng, “Xem ra là muốn cho ngươi biết, tôn trọng lão tiền bối là cỡ nào trọng yếu một việc.”</p><p>“Dong dài.” Bạch Ngưng Băng vẻ mặt lãnh khốc, ánh mắt rét lạnh như băng, gắt gao dừng ở Viêm Đột, nhất cử nhất động giai toát ra tràn đầy ý chí chiến đấu.</p><p>Đương.</p><p>Một tiếng vang nhỏ, tuyên bố chiến đấu bắt đầu.</p><p>Băng trùy cổ!</p><p>Đan hỏa cổ!</p><p>Cơ hồ đồng thời, Bạch Ngưng Băng cùng Viêm Đột nháy mắt hướng đối phương ra tay.</p><p>Bốn căn màu trắng băng trùy cùng ba đoàn trần bì sắc đan hỏa, đồng thời bắn về phía song phương.</p><p>Phanh.</p><p>Một cây băng trùy cùng một đoàn đan hỏa, ở giữa không trung chạm vào nhau, băng trùy tan rã, nhưng là đan hỏa lại như trước hướng Bạch Ngưng Băng bay đi, chính là uy thế đại giảm.</p><p>Bạch Ngưng Băng băng trùy cổ, chính là nhị chuyển. Nhưng là Viêm Đột đan hỏa cổ, đã có tam chuyển cấp số.</p><p>Đối hợp lại trong lời nói, tự nhiên là đan hỏa lược thắng băng trùy một bậc.</p><p>“Trừ phi ta vận dụng mưa đá cổ, dẫn bạo băng trùy, mới khả áp quá đan hỏa. Nhưng là kể từ đó, của ta chân nguyên tiêu hao liền hơn. Trận chiến đấu này, vừa mới vừa mới bắt đầu......”</p><p>Bạch Ngưng Băng lam mâu trung lóe ra một chút u quang.</p><p>Đan hỏa bay tới, nàng nhanh nhẹn nhảy, né tránh khai đi, làm cho sở hữu đan hỏa đều vô công mà phản.</p><p>Đồng thời, một tay giương lên.</p><p>Sưu sưu sưu.</p><p>Lại là ba căn băng trùy, thuận thế bay vụt, đánh úp về phía Viêm Đột.</p><p>Viêm Đột cười gượng một tiếng, cước bộ ngay cả mại, thân thể vặn vẹo, tư thế cổ quái lóe ra băng trùy, đồng thời bắt đầu bôn chạy.</p><p>Hắn ngón trỏ liên điểm, một đoàn đoàn đan hỏa, tạo thành dày đặc thế công, hướng Bạch Ngưng Băng trùm tới.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, không cam lòng yếu thế, cước bộ ngay cả đạp, lấy băng trùy trả lấy nhan sắc.</p><p>Trong lúc nhất thời, liền thấy song phương ở to như vậy mặt cỏ trung bôn chạy, lẫn nhau giác trục. Băng trùy cùng đan hỏa tề phi, hai người một bên né tránh, một bên công kích lại cũng không gián đoạn.</p><p>Chiến đấu vừa mới bắt đầu, kịch liệt trình độ đã muốn vượt qua mọi người đoán trước. </p>\n\t\t\t \n\n                    "
}