{
  "href": "https://doctruyenchufull.vip/6333de10bea2d9fb2f84eb89",
  "title": "Chương 313: Thứ 114 chương: Bạch Ngưng Băng vs Viêm Đột",
  "chapterNumber": "313",
  "slug": "chuong-313-thu-114-chuong-bach-ngung-bang-vs-viem-dot",
  "previousLink": "chapters-truyenchufull/312-chuong-312-thu-113-chuong-lai-den-tam-chuyen-cao-nhat",
  "currentLink": "chapters-truyenchufull/313-chuong-313-thu-114-chuong-bach-ngung-bang-vs-viem-dot",
  "nextLink": "chapters-truyenchufull/314-chuong-314-thu-115-chuong-thang-cung-bai",
  "contentHTML": "\n\n                        <p> Thời gian dần dần trôi qua, diễn võ trường chung quanh quần chúng, đều dần dần động dung.</p><p>“Tưởng không đánh Bạch Ngưng Băng cư nhiên như vậy cường thế, có thể cùng Viêm Đột đại nhân đánh cho hừng hực khí thế.”</p><p>“Nàng lấy nhị chuyển băng trùy cổ, cùng Viêm Đột chống đỡ, cũng không nhược hạ phong.”</p><p>“Ở di động trung thi triển cổ trùng tiến công, này tuy rằng là cổ sư chiến đấu trụ cột. Nhưng Bạch Ngưng Băng làm tương đương hoàn mỹ.”</p><p>“Không hề nghi ngờ, Bạch Ngưng Băng là thiên tài, đồng thời của nàng trụ cột cũng thập phần vững chắc. Khó trách cho tới nay đều có thể tung hoành bất bại.”</p><p>Trong đám người, Phương Nguyên vẻ mặt bình tĩnh nhìn.</p><p>Ngụy Ương, Thương Tâm Từ cũng đến đây, lúc này đứng ở hắn bên cạnh.</p><p>Ba người đều cải trang, giấu ở đám người giữa.</p><p>“Bạch Ngưng Băng đánh cho rất cường thế a. Cho dù nàng dùng là là băng trùy cổ, nhưng là số lượng nhất nhiều, tiêu hao chân nguyên cũng sẽ càng lúc càng lớn.” Ngụy Ương trên mặt mạnh xuất hiện ra một chút ưu sắc.</p><p>“Tam chuyển cùng tứ chuyển, dù sao chân nguyên là có chênh lệch. Bất quá Viêm Đột đồng dạng ở dùng đan hỏa cổ, đối hắn mà nói, chân nguyên đã ở không ngừng tiêu hao. Viêm Đột tuy rằng là tứ chuyển, nhưng chính là ất đẳng tư chất. Bạch Ngưng Băng đây là muốn lợi dụng nàng giáp đẳng tư chất chân nguyên khôi phục ưu thế, đến chống lại Viêm Đột tứ chuyển tu vi.” Phương Nguyên nhất ngữ nói toạc ra Bạch Ngưng Băng chiến thuật tư tưởng.</p><p>“Nếu là nói như vậy, kia đối Bạch Ngưng Băng đến giảng, hôm nay trận chiến đấu này, tất nhiên gian khổ vô cùng.” Thương Tâm Từ cảm khái nói.</p><p>Nay, nàng cũng là cổ sư. Chịu Thương Yến Phi dốc lòng tài bồi, nhãn giới trống trải, có thể nhìn ra rất nhiều này nọ.</p><p>Ba người đang nói chuyện làm khẩu, tràng thượng thế cục bỗng nhiên đã xảy ra chuyển biến.</p><p>“Tiểu nha đầu, khiêu cử hoan.” Viêm Đột khẽ động khóe miệng, cười như không cười. Hắn bỗng nhiên sinh ra tay phải, cách mấy chục bước khoảng cách, nhắm ngay Bạch Ngưng Băng chộp tới.</p><p>Hắn tay phải trình trảo trạng, trong lòng bàn tay cổ trùng ấn ký chợt lóe.</p><p>Hô!</p><p>Hỏa diễm gào thét, trong nháy mắt hình thành một chích hỏa diễm cự trảo, xa xa bay về phía Bạch Ngưng Băng.</p><p>Cự trảo chỉ có tam chỉ, giống như ưng trảo, cả vật thể trần bì sắc. Hỏa diễm hừng hực thiêu đốt, vừa mới chộp tới, Bạch Ngưng Băng liền cảm thấy chích nướng mãnh liệt nhiệt lực.</p><p>Đây là tam chuyển hỏa trảo cổ!</p><p>Bạch Ngưng Băng vội vàng thúc dục di động cổ, tốc độ tăng vọt, rớt ra khoảng cách.</p><p>Nàng trước đó có điều chuẩn bị, hỏi thăm quá Viêm Đột chi tiết. Biết này hỏa trảo công kích phạm vi, cũng không như đan hỏa, chỉ có thể lấy Viêm Đột vì trung tâm, phạm vi mấy trượng không gian hoạt động.</p><p>Nhưng Viêm Đột cạc cạc cười, đồng dạng thúc dục di động cổ, như bóng với hình tiếp cận Bạch Ngưng Băng.</p><p>Hắn di động cổ, chính là tứ chuyển cổ, hiệu quả so với Bạch Ngưng Băng hảo hơn. Bởi vậy, Bạch Ngưng Băng không chỉ có không có rớt ra khoảng cách, ngược lại bị Viêm Đột truy gần.</p><p>Hỏa trảo ở giữa không trung liên tục hạ xuống, không ngừng trảo niết.</p><p>Bạch Ngưng Băng né tránh gian nan, hỏa trảo ở Viêm Đột thành thạo thao túng hạ, linh hoạt cũng không phải trầm ổn.</p><p>Bạch Ngưng Băng tình cảnh càng ngày càng chật vật, ở trên cỏ liên tục quay cuồng.</p><p>Oanh.</p><p>Hỏa trảo cùng Bạch Ngưng Băng gặp thoáng qua, dừng ở trên cỏ, nhất thời đem một mảnh mặt cỏ châm. Hỏa diễm hừng hực bốc cháy lên, hình thành hỏa thế, hướng chung quanh lan tràn.</p><p>Viêm Đột tâm niệm vừa động, trong hỏa diễm hỏa trảo một lần nữa bốc lên dựng lên, chính là so với vừa mới thúc giục ra khi, hơn một phần uể oải.</p><p>Nhưng theo Viêm Đột không khiếu trung chân nguyên mặt biển hơi hơi giảm xuống, hỏa trảo trong nháy mắt lại khôi phục thịnh thế, uể oải trở thành hư không.</p><p>Sương tiễn cổ!</p><p>Bạch Ngưng Băng trọng chỉnh đầu trận tuyến, thân chỉ ngón út, sương tiễn cổ chính ký thác ở mặt trên, hình thành màu lam hoa văn.</p><p>Một đoàn băng lam sương khí chợt phát ra.</p><p>Trong chớp mắt, sương khí ngay tại giữa không trung hình thành một chi phi tên.</p><p>Phi tên chính giữa hỏa trảo, đem đàng hoàng hỏa thế mạnh chèn ép đi xuống.</p><p>Sương tiễn cổ cũng tam chuyển cổ, từ Bạch Ngưng Băng theo phòng đấu giá trung đến. Một khi thi triển, nhất thời lập công.</p><p>Mắt thấy hỏa trảo sẽ tắt, Viêm Đột nhíu mày, cổ động chân nguyên, bất kể tiêu hao, hỏa trảo lại có lại lần nữa khôi phục dấu hiệu.</p><p>Nhưng Bạch Ngưng Băng sao có thể gọi hắn thực hiện được.</p><p>Sưu sưu sưu, một chùm băng trùy cổ bắn ra.</p><p>Đồng thời, nàng âm thầm thúc dục băng bạo cổ.</p><p>Bang bang phanh, băng trùy bắn tới hỏa trảo trung, bị liên tiếp dẫn bạo. Mãnh liệt nổ mạnh, đem hỏa trảo hoàn toàn đánh tan.</p><p>Hỏa trảo cổ bay trở về, Viêm Đột không muốn có thất, vội vàng ngay cả mại vài bước, tiến lên lấy tay nhất tiếp, hỏa trảo cổ lại hóa thành một đoàn ấn ký.</p><p>Bạch Ngưng Băng thừa dịp thắng truy kích, ngưng ra hai thanh thon dài băng nhận, phân biệt nắm bên trái tay phải, hướng Viêm Đột phách khảm mà đi.</p><p>Lưỡi dao còn chưa cập thân, Viêm Đột liền cảm thấy sắc bén sát khí, giống như băng phong đập vào mặt.</p><p>“Hảo đao!” Viêm Đột cười quái dị một tiếng, bỗng nhiên nhất hừ, theo lỗ mũi trung phun ra hai đạo hỏa xà.</p><p>Hỏa xà mới đầu chỉ có vòng cổ lớn nhỏ, nhưng rất nhanh thấy gió mà dài, nhanh chóng bành trướng.</p><p>Nháy mắt gian, liền hình thành hai điều cự mãng, dài đến mấy trượng, cũng có thủy dũng phẩm chất.</p><p>Một chích hỏa xà ngẩng đầu, chiếm cứ ở Bạch Ngưng Băng trước mặt, kết thành xà trận, ngăn trở Bạch Ngưng Băng song đao. Mà một khác chích hỏa xà, tắc theo bên cạnh nhiễu đi qua, một trận uốn lượn du động sau, theo Bạch Ngưng Băng phía sau triển khai công kích.</p><p>“Xuất hiện, Viêm Đột đại nhân song xà công!”</p><p>“Ai, ta chính là đổ vào hắn này một chiêu.”</p><p>“Viêm Đột thao túng song xà, thật là tinh diệu vô song, làm cho người ta phòng thủ đứng lên được cái này mất cái khác, thập phần lợi hại.”</p><p>Hỏa diễm song xà đưa tới mọi người một trận xôn xao.</p><p>Bạch Ngưng Băng ánh mắt ngưng trọng, lam mâu trung chiến ý cô đọng như băng, hỏa diễm song xà mang cho nàng thật lớn áp lực, nhưng này càng làm nàng ý chí chiến đấu bừng bừng phấn chấn.</p><p>Trong lúc nhất thời, Bạch Ngưng Băng giơ song đao cùng hai điều hỏa xà đả đấu. Mà Viêm Đột tắc đứng ở tràng ngoại, dụng tâm khống chế.</p><p>Viêm Đột có một lòng ba dùng có thể, nay tuy rằng chỉ thao túng này hai điều hỏa diễm trường xà. Nhưng này chiêu số tinh diệu, muốn phối hợp ăn ý, ngược lại càng làm cho Viêm Đột tiêu hao tinh thần.</p><p>Hỏa xà cổ chính là tứ chuyển cổ, ở hai tứ chuyển cổ giáp công dưới, Bạch Ngưng Băng dần dần bị vây hạ phong.</p><p>Nàng ứng đối chống đỡ càng ngày càng gian nan, dù sao di động cổ, phòng ngự cổ đều cũng không xông ra.</p><p>Bạch Ngưng Băng là tiến công hình cổ sư, phối hợp này bộ cổ trùng tổ hợp, lấy tiến công vì chủ. Di động, phòng ngự đều là nhược hạng.</p><p>Này cũng không có biện pháp.</p><p>Cổ sư chân nguyên đều cũng có hạn, không có vô hạn chân nguyên. Bởi vậy sẽ làm được chân nguyên xứng so với, Bạch Ngưng Băng đem chân nguyên đại bộ phận đều phân phối đến tiến công mặt trên, ở di động, phòng ngự thượng dư lực liền nhỏ.</p><p>Bởi vậy phối hợp di động cổ, phòng ngự cổ, đều là tuyển dụng tiêu hao chân nguyên ít nhất loại.</p><p>Cổ trùng tiêu hao chân nguyên thiếu, hiệu quả tự nhiên sẽ kém một ít. Dù sao cũng là tiền nào đồ nấy.</p><p>“Này hai điều hỏa xà, thật lớn ngăn chặn Bạch Ngưng Băng phát huy. Các ngươi xem, một khi hỏa xà lọt vào Bạch Ngưng Băng công kích mà bị hao tổn uể oải, Viêm Đột liền tiêu hao chân nguyên, làm cho hỏa xà hồi phục uy thế. Như vậy đi xuống cũng không diệu.” Ngụy Ương đứng ở bên sân, mày nhăn lại.</p><p>Phương Nguyên ánh mắt lóe lóe, không nói gì, chờ mong Bạch Ngưng Băng ứng đối.</p><p>Bạch Ngưng Băng bỗng nhiên bắt đầu bùng nổ.</p><p>Sương tức cổ, sương tiễn cổ thay nhau vận dụng.</p><p>Liên tiếp không ngừng sương giá khí, làm cho hỏa xà thế công đã bị thật lớn trệ dịu đi ngăn chặn.</p><p>Nhưng như vậy điên cuồng tiến công, làm cho của nàng chân nguyên tiêu hao chợt gia tăng.</p><p>“Tiểu nha đầu, đừng gần chết từ chối.” Viêm Đột ha ha cười, đánh ra một đoàn đoàn đan hỏa.</p><p>Này đan hỏa có bắn về phía Bạch Ngưng Băng, làm cho nàng mệt mỏi trốn tránh. Có tắc bắn trúng hỏa xà, dung nhập hỏa xà thân thể, uể oải hỏa xà lại trở nên tinh thần sáng láng.</p><p>Đây là đan hỏa cổ cùng hỏa xà cổ phối hợp chiến thuật.</p><p>Viêm Đột ở diễn võ trường trung, lớn nhỏ mấy trăm chiến, thiên chuy bách luyện mà.</p><p>So sánh mà nói, Bạch Ngưng Băng tuy rằng thiên tư thông minh, ngộ tính mười phần, nhưng rốt cuộc là thời gian quá ít, không có Viêm Đột tích lũy đi ra nội tình.</p><p>Bạch Ngưng Băng muốn thông qua bùng nổ, đến đánh tan hai điều hỏa xà. Bị Viêm Đột nhìn ra đến, lập tức còn lấy nhan sắc. Đồng dạng lấy thế công, tan rã Bạch Ngưng Băng ý đồ, biểu hiện ra hắn lão lạt cùng kinh nghiệm.</p><p>“Này mà nếu gì là hảo?” Ngụy Ương hai hàng lông mày thâm mặt nhăn.</p><p>“Tình huống không quá diệu......” Thương Tâm Từ, cũng dần dần phân tích bị knockout mặt.</p><p>Bạch Ngưng Băng u lam hai tròng mắt, lóe ra quyết đoán quang.</p><p>Băng tinh cổ!</p><p>Nàng ngang nhiên vận dụng bản mạng cổ, chân chính vương bài.</p><p>Nàng nguyên bản cũng không tính sớm như vậy liền vận dụng, nhưng là không có cách nào, giao chiến tới nay, trừ bỏ vừa mới bắt đầu giằng co, Viêm Đột dần dần nắm giữ chủ động, khắp nơi áp chế nàng.</p><p>Bạch Ngưng Băng là tiến công hình cổ sư, muốn đoạt lại quyền chủ động, phải tăng mạnh thế công!</p><p>Răng rắc sát......</p><p>Bạch Ngưng Băng toàn thân đều vang lên loại này thanh âm, giống như thủy động thành băng.</p><p>Trong chớp mắt, nàng hóa thành làm một cụ băng nhân. Thân hình hơi hơi bành trướng, ngân phát cũng lây dính băng sương, trở nên cố định. Băng tinh lan tràn đến hai thanh băng nhận thượng, làm cho băng nhận càng bén nhọn, càng băng hàn, càng chắc chắn.</p><p>“Yêu, tiểu nha đầu, muốn liều mạng a.” Viêm Đột na di một tiếng, nhưng chợt hắn tươi cười cứng đờ ở trên mặt.</p><p>Bạch Ngưng Băng hóa thân băng tinh, công phòng nhất thể, tái không cố kỵ. Vừa người va chạm, lập tức đã đột phá hỏa xà ngăn chặn, hướng Viêm Đột xung phong liều chết mà đi.</p><p>Xạ nhân tiên xạ mã, cầm tặc trước cầm vương!</p><p>Viêm Đột vội vàng điều động một khác chích hỏa xà, ngăn ở Bạch Ngưng Băng trước mặt.</p><p>Sương tức cổ.</p><p>Bạch Ngưng Băng phun ra một ngụm màu lam sương khí.</p><p>Nàng lấy băng tinh nhân, phun ra sương khí, uy lực không thể nghi ngờ nâng cao một bước.</p><p>Hỏa xà bị này sương khí phun trung, nhất thời héo.</p><p>Bạch Ngưng Băng tiếp tục nhằm phía Viêm Đột:“Viêm Đột lão nhân, có loại đến cùng ta đối chiến!”</p><p>Viêm Đột sắc mặt trở nên ngưng trọng, hắn cũng không am hiểu cận chiến. Bạch Ngưng Băng uy thế nghiêm nghị, nếu là bị này gần sát, hắn còn có ** phiền.</p><p>Mặc dù có tứ chuyển cảnh giới, lại là đàng hoàng hỏa đạo cổ sư, nhưng Viêm Đột đấu pháp tặc lưu, phong cách lão lạt, cũng không có chịu Bạch Ngưng Băng kích tướng, thúc dục di động cổ, không ngừng lui về phía sau.</p><p>Bạch Ngưng Băng trong lòng trầm xuống.</p><p>Nàng hóa thân băng tinh, tái vận dụng di động cổ, hiệu quả lại càng không như trước.</p><p>Muốn đuổi theo Viêm Đột, chỉ có trì hoãn hắn tốc độ.</p><p>Vì thế Bạch Ngưng Băng liên tục bắn ra sương tên, sương tên băng hàn sương khí, có đông lại bắp thịt máu, làm cho mục tiêu động tác trì hoãn hiệu quả.</p><p>Nhưng Viêm Đột thoải mái trốn tránh, né tránh kỹ xảo cực kì cao siêu, sương tên không một kiến công.</p><p>Sương tên bắn không trúng Viêm Đột, làm cho Bạch Ngưng Băng cùng hắn khoảng cách càng lúc càng lớn.</p><p>Viêm Đột hắc hắc cười lạnh, làm tiền bối bị một vị hậu bối đuổi đuổi giết, hắn nhưng không có chút ngượng ngùng.</p><p>Hắn làm ra tối chính xác lựa chọn.</p><p>Băng tinh cổ không thể thường dùng, dùng hơn hội làm cho thân thể hoàn toàn băng tinh hóa, khiến cho cổ sư trở thành một cái khắc băng.</p><p>Bởi vậy, Bạch Ngưng Băng ở thúc dục băng tinh cổ đồng thời, đã ở thúc dục tinh thần phấn chấn cổ, đến duy trì tự thân sinh cơ sức sống.</p><p>Nhưng cho dù có tinh thần phấn chấn cổ, cũng chỉ có thể xem như kéo dài băng tinh cổ sử dụng thời gian.</p><p>Viêm Đột đối điểm ấy trong lòng biết rõ ràng, Bạch Ngưng Băng tìm hiểu hắn tình báo, hắn cũng tìm hiểu Bạch Ngưng Băng tình báo. Chỉ cần kéo dài đi xuống, trận chiến đấu này hắn tất thắng không thể nghi ngờ.</p><p>Tuy rằng như vậy đấu pháp, một chút cũng không có hỏa đạo cổ sư thường có bừa bãi khí phách. Nhưng này không thể nghi ngờ là tối dùng ít sức chiến thuật.</p><p>Bạch Ngưng Băng dừng lại cước bộ.</p><p>“Bắn không trúng lão gia hỏa này, chỉ có kia một chiêu có thể thay đổi cục diện.”</p><p>Nàng trong mắt lóe ra một tia do dự quang.</p><p>“Có phải hay không nên vận dụng chiêu này đâu?” </p>\n\t\t\t \n\n                    "
}