{
  "href": "https://doctruyenchufull.vip/6333de17bea2d9fb2f84ebaf",
  "title": "Chương 314: Thứ 115 chương: Thắng cùng bại",
  "chapterNumber": "314",
  "slug": "chuong-314-thu-115-chuong-thang-cung-bai",
  "previousLink": "chapters-truyenchufull/313-chuong-313-thu-114-chuong-bach-ngung-bang-vs-viem-dot",
  "currentLink": "chapters-truyenchufull/314-chuong-314-thu-115-chuong-thang-cung-bai",
  "nextLink": "chapters-truyenchufull/315-chuong-315-thu-116-chuong-nganh-khi-co",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng trong lòng do dự, chính là chợt lóe rồi biến mất.</p><p>Chợt, màu lam hai tròng mắt trung lóe ra kiên định quang.</p><p>“Băng nhận gió lốc, tái hiện đi.” Bạch Ngưng Băng than khẽ.</p><p>Nàng giơ lên cao song chưởng, phong duệ băng nhận chính là nàng cánh tay kéo dài tới.</p><p>Nàng hóa thân băng tinh, có một loại lãnh khốc khí phách. Triều khí cổ hóa thành một cỗ dòng nước ấm, lẻn tại tâm, can, bẩn các chỗ, bảo trụ một cỗ sinh cơ, phòng ngừa Bạch Ngưng Băng hoàn toàn thành băng tinh nhân.</p><p>Triều khí cổ còn có hạng nhất ưu việt, thì phải là một khi thúc dục, liền hóa thành tinh thần phấn chấn dòng nước ấm, tự hành vận chuyển, không cần tái phí công thao túng.</p><p>Toàn chủng cổ!</p><p>Long quyển cổ!</p><p>Bạch Ngưng Băng lại liên tiếp sử dụng này hai loại cổ.</p><p>Toàn chủng cổ, cũng là di động loại cổ, nhưng gia tăng chính là cổ sư xoay người tốc độ. Lúc này không ngừng vận dụng, Bạch Ngưng Băng toàn bộ thân hình đều bắt đầu cấp tốc tự quay.</p><p>Mà long quyển cổ thúc dục đứng lên, nhất thời liền hình thành một cỗ gió xoáy. Gió xoáy bao vây Bạch Ngưng Băng toàn thân, chính là vài cái hô hấp, liền bành trướng thành một cỗ lốc xoáy.</p><p>Thanh hắc sắc lốc xoáy, giống như một đầu màu xanh ấu long ở bốc lên mà lên.</p><p>Băng nhận cổ, băng tinh cổ, toàn chủng cổ, long chiếu cố, Bạch Ngưng Băng cũng có thể một lòng bốn dùng.</p><p>Không, còn không chỉ.</p><p>Sương tức cổ!</p><p>Bạch Ngưng Băng há mồm phun tức, nhất thời hàn khí bốn phía.</p><p>Nàng lấy thân thể phàm khu, vận dụng sương tức cổ, chỉ có thể khoảng cách phụt lên, phòng ngừa miệng lưỡi bị đông lạnh phá hư. Nhưng nay hóa thân băng tinh, đơn giản liên tục phụt lên không ngừng.</p><p>Lốc xoáy được đến sương khí gia nhập, nhất thời biến thành lãnh liệt gió lạnh.</p><p>Gió quát chỗ, thảo diệp tung bay, nhanh chóng nhiễm thượng một tầng màu lam nhạt sương băng.</p><p>Giờ phút này, Bạch Ngưng Băng một lòng năm dùng!</p><p>Đây là thập tuyệt thể ngạo thế thiên tư, điểm ấy, nàng đã muốn vượt qua Phương Nguyên.</p><p>Sát chiêu tái hiện, băng nhận gió lốc!</p><p>Gió lạnh đột nhiên khởi, không trung độ ấm đại hàng, bén nhọn băng nhận làm cho lốc xoáy càng cụ uy lực.</p><p>Hai điều hỏa xà không thức thời vụ xung phong liều chết đi lên, lập tức gặp bị thương nặng. Đầu rắn cùng với hơn phân nửa cái xà khu, đều bị băng phong gió lốc cắt lăng trì.</p><p>Hỏa xà cuống quít bại lui.</p><p>Hỏa diễm trọng tổ, lại hiển lộ ra đầy đủ đầu rắn cùng thân rắn. Chính là hình thể, không những như phía trước, chỉ còn lại có một nửa không đến.</p><p>Băng phong gió lốc càng chuyển càng mạnh, trên cỏ, đại lượng băng sương chung quanh lan tràn.</p><p>Băng sương chung quanh, trên cỏ thiêu đốt hỏa diễm, cũng có tắt xu thế.</p><p>Viêm Đột nhìn xem đồng tử co rụt lại, triệu hồi hỏa xà, lại hít vào lỗ mũi.</p><p>“Đây là cái gì chiêu số?”</p><p>“Ta chưa bao giờ gặp qua Bạch Ngưng Băng dùng quá chiêu này?”</p><p>“Sát chiêu, này tuyệt đối là sát chiêu a!”</p><p>Đang xem cuộc chiến mọi người, một trận xôn xao, ào ào quát to đứng lên.</p><p>Liền ngay cả Ngụy Ương đều toát ra kinh dị thần sắc:“Như vậy sát chiêu, uy lực thật lớn. Bạch Ngưng Băng rốt cuộc dùng bao nhiêu chích cổ?”</p><p>Thương Tâm Từ tắc hai mắt tỏa ánh sáng, khẩn trương lại chờ mong nói:“Chiêu này thật mạnh, nói không chừng có thể thắng được Viêm Đột đâu.”</p><p>Phương Nguyên trầm mặc, ngưng thần nhìn chăm chú.</p><p>Hắn từng vài lần gặp qua Bạch Ngưng Băng thi triển băng nhận gió lốc, nay nói tiếp, băng nhận gió lốc uy lực đã muốn dược thăng một cái cấp bậc.</p><p>Bạch Ngưng Băng trưởng thành, cũng là kinh người.</p><p>Nàng tư chất tuyệt thế, lại có thiên phú, phối hợp cổ trùng tổ hợp cũng là riêng một ngọn cờ.</p><p>Hiện tại xem ra, nàng tỉ mỉ thiết kế sát chiêu -- băng nhận gió lốc, cũng không có vứt bỏ, mà là gia dĩ thay đổi.</p><p>“Thế nhưng còn có này chiêu số......” Viêm Đột trên mặt không còn nữa bình tĩnh, băng nhận gió lốc vừa ra, nhất thời làm cho hắn đánh mất đối với cục diện chiến đấu nắm chắc.</p><p>Hắn trong lòng sinh ra hồi hộp loại tình cảm. Thế nhưng theo một vãn bối, một tam chuyển cổ sư trên người, cảm nhận được loại này cảm xúc!</p><p>Bạch Ngưng Băng chiến lực, đã muốn vượt qua Viêm Đột đoán trước, làm cho hắn cảm thấy mãnh liệt uy hiếp.</p><p>Sát chiêu.</p><p>Thường thường là vài loại cổ trùng đồng thời sử dụng, thông qua cổ trùng trong lúc đó tinh diệu phối hợp, diễn sinh ra đến mãnh liệt chiêu số.</p><p>Sát chiêu không phải sở hữu cổ sư đều có. Chỉ có này kinh nghiệm phong phú, hoặc là giàu có tài tình cổ sư, tài năng thiết kế ra bản thân sát chiêu đến.</p><p>Sát chiêu thường thường tiêu hao chân nguyên rất nhiều, đối tâm thần tiêu hao cũng thập phần kịch liệt, uy lực không hề nghi ngờ, đều là cường đại, hiệu quả đều không tầm thường.</p><p>“Không ổn, chiêu này đem càng ngày càng mạnh, giai đoạn trước sẽ áp chế. Nếu không đuôi to khó vẫy, làm cho này súc thế xong, liền thật sự thế không thể đỡ.” Viêm Đột kinh nghiệm cực kỳ lão đạo, rất nhanh liền nhìn ra sơ hở.</p><p>Đổi làm này hắn cổ sư, phần lớn đều đã trong lòng run sợ, lựa chọn tĩnh xem này biến. Nhưng Viêm Đột rốt cuộc là lão lạt đến cực điểm, liếc mắt một cái liền nhìn ra này sát chiêu sơ hở.</p><p>“Bình thường chiêu số, khó có thể ngăn chặn nàng, sử dụng đi ra cũng không hiệu quả, bằng bạch hao phí chân nguyên. Một khi đã như vậy trong lời nói...... Ta đây liền lấy sát chiêu đối sát chiêu!” Viêm Đột tại trong lòng quyết đoán.</p><p>Nhiên du cổ!</p><p>Hắn mạnh mở ra mồm to, phụt lên ra đại cổ nhiên du.</p><p>Hổ phách sắc nhiên du, mang theo một cỗ gay mũi hương vị. Viêm Đột hợp lại kính toàn lực, không dám có chút giữ lại cuồng thúc giục nhiên du cổ.</p><p>Hắn phụt lên đi ra nhiên du, coi như một cỗ loại nhỏ thác nước!</p><p>Thác nước dừng ở trên cỏ, hình thành sóng triều. Nhiên du như sóng, trút xuống xuống, trong chớp mắt, đem toàn bộ chiến trường bao phủ.</p><p>Băng nhận gió lốc càng chuyển càng lớn, hàn khí bốn phía, nhiên du đến nó phụ cận, hướng thế nhất thời dừng lại, vô số nhiên du bị súy bay ra đi.</p><p>Băng nhận gió lốc cường ở công kích, đông lạnh khí còn không đủ để đem nhiên du đông lạnh đọng lại.</p><p>Trong lúc nhất thời, toàn bộ diễn võ trường thượng, hình thành dày đặc nhiên du mưa phùn.</p><p>Bỏ băng nhận gió lốc phụ cận, này khác trên cỏ đều bao trùm một tầng thật dày nhiên du, cơ hồ hình thành đầm lầy.</p><p>Hỏa xà cổ.</p><p>Viêm Đột nhất hừ xoang mũi, lúc trước kia hai điều hỏa xà lại lên trường.</p><p>Hai thành hoàng kim chân nguyên rồi đột nhiên hao tổn, làm cho hỏa xà thân khu một lần nữa trướng lớn đến cao nhất, uy danh trọng chấn.</p><p>Hỏa xà rơi xuống đến trên cỏ, nhất thời kích khởi ngập trời lửa cháy.</p><p>Màu đỏ hỏa diễm, lấy cực nhanh tốc độ nhanh chóng lan tràn, tràn ngập toàn bộ diễn võ trường, nháy mắt hình thành một mảnh biển lửa.</p><p>Đồng cỏ trung hỏa diễm kịch liệt thiêu đốt, vô số lục thảo ở héo rũ, ở hóa thành tro tàn trong quá trình, càng cổ vũ biển lửa uy thế.</p><p>Siêu đại hình diễn võ trường trung, chỉ còn lại có một chỗ địa phương, không có chút hỏa diễm, ngược lại đông lại thành băng.</p><p>Thì phải là Bạch Ngưng Băng băng nhận gió lốc chỗ.</p><p>Nàng cùng Viêm Đột, đem nguyên bản lục thảo nhân nhân chiến trường, cải tạo thành băng hỏa hai cái cực đoan hoàn cảnh.</p><p>Hai điều hỏa xà, thích ý xuyên qua ở biển lửa trung, vòng quanh băng nhận gió lốc đảo quanh, không có vội vã tiến công.</p><p>Mà Bạch Ngưng Băng băng nhận gió lốc, đã ở không ngừng trướng đại, súc thế càng sâu, phong điên đã muốn có cao đến khung đỉnh xu thế.</p><p>Vù vù hô!</p><p>Băng long cuốn kịch liệt gào thét, bàng bạc khí thế, làm cho người ta táp lưỡi không thôi.</p><p>“Còn chưa xong đâu, hỏa trảo cổ!” Viêm Đột đề khí mạnh hét lớn.</p><p>Hắn có bốn chích hỏa trảo cổ ở trên người, lúc này đồng loạt sử dụng đi ra ngoài.</p><p>Chân nguyên kịch liệt tiêu hao, không khiếu trung chân nguyên hải nhanh chóng dao động. Vàng óng ánh sáng lạn mặt biển, kịch liệt giảm xuống.</p><p>Bốn chích hỏa trảo cổ, vẫn chưa đồng loạt công hướng băng phong bạo, mà là cùng nhau bay vào đến hỏa xà giữa, dung hợp được.</p><p>Trong nháy mắt, này hai hỏa xà đều sinh trưởng ra một đôi móng vuốt.</p><p>Rắn có trảo, không còn là rắn, mà là giao!</p><p>Biển lửa trung, hai điều hỏa giao, súy vĩ ngẩng đầu, vũ động hai móng, hiển lộ ra kiệt ngạo khí phách.</p><p>“Viêm Đột đại nhân thông qua hỏa xà cổ, hỏa trảo tổ hợp, đạt tới ngũ chuyển hỏa giao cổ hơn một nửa uy lực.”</p><p>“Không thể tưởng được có thể ở trận này tỷ thí trung, nhìn đến Viêm Đột đại nhân sát chiêu -- biển lửa song giao sát.”</p><p>“Bạch Ngưng Băng chính là một lần người mới, có thể bức bách Viêm Đột sử xuất sát chiêu, đã muốn đủ để kiêu ngạo!”</p><p>Đang xem cuộc chiến người trong, thấy như vậy một màn, đều sôi trào.</p><p>Song phương đều tế ra sát chiêu, chiến đấu rồi đột nhiên đi vào **.</p><p>Sát chiêu đối sát chiêu!</p><p>Đến tột cùng là Viêm Đột biển lửa song giao sát uy lực lớn hơn nữa càng bàng bạc, vẫn là Bạch Ngưng Băng băng nhận gió lốc, có thể quyển tịch thiên hạ, đánh vỡ diễn võ nửa bầu trời?</p><p>Mọi người đều mỏi mắt mong chờ, nhìn không chuyển mắt.</p><p>Hỏa giao ngẩng đầu, phát ra không tiếng động tê rống. Phân biệt theo hai bên, ngang nhiên phát động tấn công.</p><p>Hỏa giao đánh vào băng phong bạo, hai hỏa trảo liều mạng xé rách, toàn bộ thân hình đều bàn cuốn lại đây, dán tại băng phong bạo thượng.</p><p>Màu trắng trung mang theo một chút lam nhạt băng phong bạo, như là cự trụ, sừng sững bất động.</p><p>Phong duệ băng nhận, cùng hỏa trảo phân cao thấp, không ngừng cắt hỏa giao thân hình.</p><p>Sau một lát, hai hỏa giao đều chống đỡ không được, bị thương bại lui.</p><p>Chúng nó nằm đổ vào biển lửa trung, hấp thu chung quanh hỏa diễm, nhất thời khôi phục uy thế.</p><p>Mặt cỏ thiêu đốt, này đầy trời hỏa diễm, chính là hỏa giao dư thừa tiếp tế tiếp viện!</p><p>Này một mảnh mặt cỏ, bị Viêm Đột đầy đủ lợi dụng đứng lên.</p><p>Hai hỏa giao triển khai lần lượt công kích, lại lần lượt thất bại.</p><p>Thất bại lại đến, người trước ngã xuống, người sau tiến lên.</p><p>“Biển lửa song giao sát thế nhưng lay động không được Bạch Ngưng Băng?”</p><p>“Phải đổi trời sao? Như vậy đi xuống, Bạch Ngưng Băng thế nhưng có chiến thắng Viêm Đột hy vọng!”</p><p>Mọi người kinh dị liên tục.</p><p>“Không, băng nhận phong bạo cũng bị ngăn chặn. Gió thổi bị cản trở, tích tụ không đứng dậy. Bạch Ngưng Băng phía sau, hẳn là tả hữu di động, đánh du kích chiến!” Ngụy Ương vẻ mặt ngưng trọng, hắn tối am hiểu chính là du kích chiến.</p><p>Phương Nguyên nhíu mày, trong mắt mịt mờ lóe quang.</p><p>Hắn nhìn ra không ổn chỗ.</p><p>Lấy Bạch Ngưng Băng tâm trí, tất nhiên cũng biết giờ phút này không thể cứng rắn kháng, muốn di động tác chiến. Nhưng nàng nhưng không có làm như vậy.</p><p>“Xem ra, này sát chiêu thay đổi còn không hoàn thiện a......” Phương Nguyên trong lòng âm thầm đoán.</p><p>Bạch Ngưng Băng giờ phút này, cảm thấy lòng có dư mà lực không đủ!</p><p>Này băng nhận gió lốc là nàng lần đầu diễn luyện, nguyên bản thiết tưởng tốt lắm, nhưng hiện tại Bạch Ngưng Băng lại phát hiện một cái tệ đoan.</p><p>Băng phong bạo khuyết thiếu một cỗ đi tới động lực, chỉ có thể ở tại chỗ tự quay, này thật sự có một loại nói không nên lời xấu hổ.</p><p>“Ta hóa thân băng tinh, lại không ngừng mà phụt lên sương tức, lốc xoáy rất ngưng trọng, căn bản không thể đi trước!”</p><p>Bạch Ngưng Băng đem hết toàn lực, muốn thúc dục di động cổ, thay đổi này trạng huống.</p><p>Nhưng nàng đã muốn là một lòng năm dùng, đạt tới cực hạn, tâm lực tiều tụy, căn bản không có trống không tinh thần.</p><p>Cũng may Viêm Đột tạm thời còn không có phát hiện.</p><p>Hắn chủ động giao chiến, đánh gãy Bạch Ngưng Băng súc thế, ngược lại giúp nàng che dấu này khuyết điểm.</p><p>“Vì nay chi kế, chỉ có một cái đường đi đến tối. Tiếp tục lớn mạnh băng nhận gió lốc, có lẽ gió thổi càng cường đại một ít, còn có động thế.”</p><p>Bạch Ngưng Băng ý chí chưa tiêu, khốn cảnh ngược lại làm của nàng ý chí chiến đấu không ngừng lớn mạnh.</p><p>Mặc kệ là nàng, vẫn là Viêm Đột, không khiếu trung chân nguyên đều ở kịch liệt hao tổn.</p><p>Diễn võ trường chung quanh người xem, lâm vào đến yên tĩnh giữa.</p><p>Khí thế bàng bạc băng nhận phong ba, khủng bố trần bì biển lửa, đem chiến trường phân cách thành hai cái hoàn toàn bất đồng thiên địa.</p><p>Diễn võ trường vòng bảo hộ, ngăn cách đại bộ phận uy lực, nhưng như cũ có gió thổi ra.</p><p>Này gió, khi thì nhiệt liệt, khi thì băng hàn, làm cho mọi người tự mình cảm nhận được tình hình chiến đấu kịch liệt.</p><p>Biển lửa hừng hực thiêu đốt, trần bì sắc hai đầu hỏa giao, lực hám băng nhận gió lốc. Lần lượt thất bại, lại lần lượt xông lên đi. Không chút nào nản lòng, người trước ngã xuống, người sau tiến lên.</p><p>“Đây là Viêm Đột đại nhân, tứ chuyển cổ sư cường đại a.” Có người cảm khái nói.</p><p>“Có thể cùng Viêm Đột đại nhân đánh tới như thế tình thế. Bạch Ngưng Băng có thể nói người thứ ba.” Có người trên mặt khó nén khiếp sợ, bình luận.</p><p>Ở Thương gia diễn võ trường trung, Viêm Đột cùng Cự Khai Bi lớn nhỏ mấy chục chiến, chẳng phân biệt được thắng bại, là hai tòa cao nhất.</p><p>Kinh này một trận chiến, Bạch Ngưng Băng chiến lực cũng phải đến công nhận, bị nhận thức chỉ là người thứ ba.</p><p>Thời gian từng giây từng phút trôi qua, băng nhận gió lốc dần dần thong thả xuống dưới, gió thổi giảm nhỏ.</p><p>Nguyên bản hừng hực thiêu đốt biển lửa, cũng dập tắt hơn phân nửa.</p><p>Nhiên du lượng tiêu hao cạn, cỏ xanh cũng hóa thành tro tàn.</p><p>Nhưng hỏa giao uy thế như cũ, chúng nó không chỉ có có biển lửa bổ sung, còn có Viêm Đột hoàng kim chân nguyên ở sau lưng duy trì.</p><p>Bạch Ngưng Băng chân nguyên dần dần không đủ, ở đây bước, tu vi nhược thế rốt cục hiển lộ ra đến.</p><p>Nếu trên người nàng có thiên nguyên bảo liên, còn có liều mạng lực. Đáng tiếc nàng cự tuyệt Phương Nguyên hảo ý.</p><p>“Hết thảy đều đã xong.” Viêm Đột cười ha ha, tâm niệm vừa động, hai hỏa giao bỗng nhiên hợp hai làm một, tạo thành càng khổng lồ hỏa giao.</p><p>Này dị biến, làm cho rất nhiều người không tự chủ được phát ra tiếng kinh hô.</p><p>Chiêu này là Viêm Đột bí tàng thủ đoạn, vẫn không có công bố đi ra, nay vì phá vỡ Bạch Ngưng Băng băng nhận gió lốc, cũng bất chấp rất nhiều.</p><p>Hỏa giao mở ra mồm to, bốn chích hỏa trảo nhất tề phát lực, hung hăng chụp vào băng nhận gió lốc.</p><p>Nhưng rồi đột nhiên gian, gió lốc đột nhiên thịnh.</p><p>Bạch Ngưng Băng cuồng thúc giục sương tức cổ, toàn bộ hỏa trảo đều bị đông lạnh trụ!</p><p>Băng nhận gió lốc mạnh bành trướng, như là một đầu quái thú, đem hỏa giao hơn phân nửa thân hình nuốt hết.</p><p>“Cái gì?!” Viêm Đột quá sợ hãi, hắn bừng tỉnh đại ngộ, lúc trước nhược thế chính là Bạch Ngưng Băng ngụy trang.</p><p>Hắn vội vàng điều động hỏa giao thối lui.</p><p>Hỏa giao đã bị bị thương nặng, uy thế không hề, mất đi hai hỏa trảo, đồng thời hình thể cũng thu nhỏ lại đến ban đầu một nửa còn không đến.</p><p>Thấy như vậy một màn, trong đám người nhất thời nhấc lên ồn ào náo động.</p><p>“Chẳng lẽ Bạch Ngưng Băng muốn thắng?”</p><p>“Kịch chiến lâu như vậy, nàng thế nhưng còn có dư lực?”</p><p>Viêm Đột vẻ mặt ngưng trọng, Bạch Ngưng Băng đột nhiên bùng nổ, làm cho hắn tổn thất thảm trọng.</p><p>Lập tức, liền tổn thất một chích hỏa xà cổ, còn có hai hỏa trảo cổ.</p><p>Băng nhận gió lốc bỗng nhiên hoàn toàn tiêu tán.</p><p>Bạch Ngưng Băng huỷ bỏ băng tinh cổ, trở lại như cũ nguyên lai diện mạo, ** phàm khu. Của nàng chân nguyên hao hết, không khiếu hoàn toàn khô cạn.</p><p>“Ta nhận thua.” Nàng lạnh lùng mở miệng nói.</p><p>Ngắn ngủi yên tĩnh sau, toàn trường một mảnh ồ lên.</p><p>Bạch Ngưng Băng cư nhiên chủ động nhận thua ?</p><p>Điều này làm cho tất cả mọi người có chút sở liệu không kịp.</p><p>“Nguyên lai nàng bỗng nhiên bùng nổ, là đem sở hữu chân nguyên đều trá cạn, cấp Viêm Đột một cái bị thương nặng.” Phương Nguyên giật mình.</p><p>Cho dù không thắng được, cũng muốn cho ngươi chịu khổ sở.</p><p>Bạch Ngưng Băng lựa chọn thực sáng suốt, thực hiện cũng thực quyết đoán tàn nhẫn.</p><p>Hiểu được, Viêm Đột trong lòng giận dữ, nhưng chợt một cỗ vô hình lực lượng từ trên trời giáng xuống, đưa hắn ngăn chặn.</p><p>Hắn không thể động đậy.</p><p>Đây là diễn võ trường lực lượng.</p><p>Chủ trì cổ sư, đi vào này hoàn toàn thay đổi chiến trường, tuyên bố này chiến kết quả.</p><p>Dựa theo quy củ, người thắng có quyền lợi yêu cầu bại giả, cống hiến ra một chích cổ.</p><p>“Sẽ của ngươi băng tinh cổ.” Viêm Đột giọng căm hận nói.</p><p>“Cầm.” Bạch ngưng lạnh như băng hừ một tiếng, đem băng tinh cổ thực rõ ràng giao ra đây.</p><p>Hai người đương trường hoàn thành giao tiếp.</p><p>Băng tinh cổ chính là Bạch Ngưng Băng bản mạng cổ, mất đi nháy mắt, của nàng thất khiếu đều chảy ra vết máu.</p><p>Viêm Đột sắc mặt như cũ rất khó xem, lựa chọn băng tinh cổ là nghĩ giáo huấn một chút Bạch Ngưng Băng. Nhưng dù vậy, hắn tổn thất cũng quá lớn, một chích tam chuyển băng tinh cổ khó có thể vãn hồi.</p><p>Này chiến, Bạch Ngưng Băng tuy rằng bại, lại như cũ thành tựu của nàng uy danh.</p><p>Có thể nói là, mặc dù bại do vinh.</p><p>Thương Tâm Từ phun ra một ngụm trọc khí, bình phục tâm tình.</p><p>“Đáng tiếc, nếu Bạch Ngưng Băng lúc trước nghe ta khuyên, lựa chọn sương yêu cổ, tình huống không thể nghi ngờ hội rất tốt.” Ngụy Ương cảm khái nói.</p><p>Băng tinh cổ thích hợp nam tính, sương yêu cổ thích hợp nữ tính.</p><p>“Bạch Ngưng Băng mất đi băng tinh cổ, có lẽ đúng là một cái khó được cơ hội. Làm cho nàng thay đổi, do đó lựa chọn sương yêu cổ.” Ngụy Ương để đãi ngữ khí nói. </p>\n\t\t\t \n\n                    "
}