{
  "href": "https://doctruyenchufull.vip/6333de1dbea2d9fb2f84ebd5",
  "title": "Chương 315: Thứ 116 chương: Ngạnh khí cổ",
  "chapterNumber": "315",
  "slug": "chuong-315-thu-116-chuong-nganh-khi-co",
  "previousLink": "chapters-truyenchufull/314-chuong-314-thu-115-chuong-thang-cung-bai",
  "currentLink": "chapters-truyenchufull/315-chuong-315-thu-116-chuong-nganh-khi-co",
  "nextLink": "chapters-truyenchufull/316-chuong-316-thu-117-chuong-tat-thang-ma-tam",
  "contentHTML": "\n\n                        <p> “Kia tràng chiến đấu ngươi xem sao? Thật sự là phấn khích a!”</p><p>“Bạch Ngưng Băng gặp thủ bại, Viêm Đột cũng thắng cũng không thoải mái.”</p><p>“Tìm hai mươi khối nguyên thạch, ban đầu còn có một ít đau lòng. Nhưng là xem qua sau, nhất thời cảm thấy này tiền tiêu rất đáng giá.”</p><p>Bạch Ngưng Băng cùng Viêm Đột chi chiến, giống như cự thạch phao nhập hồ nước, ở Thương gia trong thành khiến cho rộng khắp hưởng ứng.</p><p>Phố lớn ngõ nhỏ, đều đang nói luận trận chiến đấu này.</p><p>“Gừng càng già càng cay, đúng là vẫn còn Viêm Đột đại nhân thắng lợi.”</p><p>“Nhưng Bạch Ngưng Băng mặc dù bại do vinh, có thể đánh tới loại trình độ này, của nàng tương lai không thể số lượng a.”</p><p>“Thật sự là đáng tiếc, không có nhìn đến trận chiến đấu này.”</p><p>“Bạch Ngưng Băng tuy rằng mất đi bản mạng cổ, bị thương, nhưng băng tinh cổ dễ dàng bổ sung, đối thực lực của nàng tạo thành không được quá lớn ảnh hưởng.”</p><p>“Ta hiện tại thập phần chờ mong Phương Chính cùng Cự Khai Bi một trận chiến.”</p><p>“Đúng vậy, này chắc chắn là một hồi long tranh hổ đấu!”</p><p>Phương Nguyên cùng Cự Khai Bi trong lúc đó chiến đấu, bị an bài ở bảy ngày sau. Bởi vì Bạch Ngưng Băng xông ra biểu hiện, đã bị vô số người chú ý.</p><p>Mà Bạch Ngưng Băng lại mất tích.</p><p>Kia tràng chiến đấu sau, nàng cũng không có hồi nam thu uyển.</p><p>“Sẽ không xảy ra chuyện gì đi.” Thương Tâm Từ đối này tỏ vẻ lo lắng.</p><p>“Yên tâm đi, ta hiểu biết nàng. Nàng ngạo khí đá lởm chởm, lại gặp thảm bại, làm cho nàng một chỗ đi.” Phương Nguyên trái lại an ủi Thương Tâm Từ.</p><p>Bạch Ngưng Băng tuy là nữ nhi thân, đã có một viên nam nhi tâm.</p><p>Phàm là nam nhân đều như hùng sư thương lang, bị thương, hội một mình tìm một không người góc, yên lặng liếm thỉ miệng vết thương.</p><p>Mà nữ nhân cũng bất đồng, đã bị một ít ủy khuất, đều đã có khuynh thuật **. Các nàng khát vọng được đến bảo hộ cùng an ủi.</p><p>Thương Tâm Từ gật gật đầu, một đôi mắt đẹp ôn nhu như nước, thân thiết nhìn về phía Phương Nguyên:“Cũng không thể được không cần đi chiến đấu? Kia Cự Khai Bi, nhưng là cùng Viêm Đột nổi danh nhân vật a. Bạch Vân tỷ tỷ đã muốn bại, mất đi băng tinh cổ. Cự Khai Bi nhưng là lực đạo cổ sư, nếu là Hắc Thổ ca ca ngươi mất đi toàn lực dĩ phó cổ trong lời nói......”</p><p>Bạch Ngưng Băng mất đi băng tinh cổ, có thể được đến bổ sung. Phương Nguyên nếu mất đi toàn lực dĩ phó cổ, lại không thể nào bù lại.</p><p>Phương Nguyên thản nhiên mà cười:“Đúng là bởi vì như thế, ta mới càng không thể thua. Tốt lắm, kế tiếp mấy ngày nay, ta đều phải bế quan luyện cổ. Ngươi đi về trước bãi.”</p><p>Cự Khai Bi thực lực, Phương Nguyên đã sớm tìm hiểu qua. Trải qua Bạch Ngưng Băng cùng Viêm Đột một trận chiến sau, hắn lại chiếm được càng nhiều phỏng đoán.</p><p>Cự Khai Bi là tứ chuyển sơ giai cổ sư, cùng Viêm Đột tương xứng. Phương Nguyên mình đánh giá, nếu là dựa theo hiện nay thủ đoạn, muốn chiến thắng Cự Khai Bi, chỉ có ba thành hy vọng.</p><p>Ba thành thắng cơ, nhìn như không cao. Nhưng trên thực tế, làm lo lắng đến song phương tu vi kém một đại cảnh giới, ba thành đã muốn tương đương không sai.</p><p>“Nếu là luyện cổ thành công, có kia cổ tương trợ, ta đem có sáu thành thắng cơ! Chỉ mong có thể luyện cổ thành công bãi.”</p><p>Phương Nguyên chui vào mật thất, bắt đầu luyện cổ.</p><p>......</p><p>Thứ nhất nội thành.</p><p>Thư phòng trung, lượng nhu hòa quang.</p><p>Thương Yến Phi lẳng lặng nhìn chăm chú vào trước mắt, một đoàn màu sắc rực rỡ yên khí huyền phù ở giữa không trung. Màu yên quay cuồng, suy diễn Bạch Ngưng Băng cùng Viêm Đột một trận chiến cảnh tượng.</p><p>Thương Yến Phi đem trận chiến đấu này từ đầu nhìn đến đuôi, thế này mới thu màu sắc rực rỡ yên khí.</p><p>Bạch Ngưng Băng thua trận.</p><p>Mất đi bản mạng cổ, còn bị thương.</p><p>Căn cứ phong vũ lâu bắt được tình báo biểu hiện, Bạch Ngưng Băng nay đang ở Tố Thủ y sư kia chỗ dưỡng thương.</p><p>Cứ như vậy, nàng thiết kế chính mình nhị tử, cũng đã bị trừng phạt cùng giáo huấn.</p><p>Thương Yến Phi nhắm lại hai mắt, sau này dựa ở lưng ghế dựa.</p><p>Nay Bạch Ngưng Băng chiến bại, không có thông qua khảo nghiệm, nhưng của nàng thiên tư, tài tình đã muốn bị công nhận, giả lấy thời gian, nhất định có thể siêu việt Viêm Đột, có một phen đại thành tựu.</p><p>Đây là thiên tài.</p><p>Thương Yến Phi cũng là người ái tài, người tích tài.</p><p>Nhìn đến Bạch Ngưng Băng này phiên biểu hiện, lại sinh ra thay Thương Tâm Từ mời chào khát vọng.</p><p>“Bạch Ngưng Băng sau, liền đến phiên Phương Chính. Không biết hắn có thể mang cho ta cái dạng gì kinh hỉ. Bất quá, nghe nói tựa hồ tay hắn trung có một đóa thiên nguyên bảo liên......”</p><p>Thiên nguyên bảo liên loại này này nọ, Thương gia thành hoạt bảo nội môn cũng tồn hai khỏa. Đồng thời còn có một gốc cây thiên nguyên bảo quân liên.</p><p>Nhưng là muốn lấy ra này đó bảo liên, lại muốn hao phí lớn hơn nữa đại giới.</p><p>Hoạt bảo môn gác, cho dù Thương Yến Phi quý vì gia tộc đứng đầu, cũng phải tuân thủ tổ tông định ra đến quy củ.</p><p>“Phương Chính là lực đạo cổ sư, nếu có thiên nguyên bảo liên, nhưng không cách nào phát huy nó giá trị. Không bằng cấp Tâm Từ.”</p><p>Thương Yến Phi trầm tư trong chốc lát, ngồi thẳng thân thể, phát ra một đạo giấy hạc mật tín.</p><p>Giấy hạc theo nghĩ thầm, bay đến một chỗ trong mật thất đầu.</p><p>Cự Khai Bi, Viêm Đột hai người chợt sinh ra cảm ứng, tụ tập đến mật thất giữa.</p><p>“Chủ thượng lại có mật tín đến!” Viêm Đột triển khai mật tín, xem liếc mắt một cái, chợt liền đưa cho Cự Khai Bi, “Đây là đưa cho ngươi.”</p><p>Cự Khai Bi xem một phen, lầm bầm lầu bầu:“Chủ thượng đoán Phương Nguyên trong tay, khả năng có một gốc thiên nguyên bảo liên. Như thế này chiến ta phải thắng, liền bảo ta thử tác muốn này chu thảo cổ. Nếu là không có này cổ, cũng không khả tuyển toàn lực dĩ phó cổ.”</p><p>Nói đến đây nói, Cự Khai Bi mày hơi hơi nhăn lại.</p><p>Hắn nguyên bản là nghĩ tác cầu Phương Nguyên toàn lực dĩ phó cổ. Này chích truyền kỳ cổ, đối với lực đạo cổ sư hắn mà nói, có thật lớn lực hấp dẫn.</p><p>Nhưng cố tình, Thương Yến Phi truyền đến như vậy mệnh lệnh.</p><p>“Chủ thượng là nổi lên ái tài chi tâm, tưởng bảo hộ kia Phương Chính trưởng thành đứng lên.” Viêm Đột phân tích nói.</p><p>Giương mắt nhìn đến Cự Khai Bi cau mày, hắn lại khuyên giải an ủi nói:“Cự huynh, ngươi phải chú ý tâm tính a. Chúng ta hai người đã muốn là Thương gia ẩn gia lão, tộc trưởng mệnh lệnh phải tuân thủ. Không còn là phía trước, bên ngoài xông pha vô câu vô thúc, muốn làm gì liền đang làm gì ngày.”</p><p>Cự Khai Bi trầm trọng điểm gật đầu, có chút cảm khái nói:“Lại nói tiếp, kia đoạn thời gian thật sự là đáng giá hoài niệm. Độc hành cho thiên địa, tự do tự tại, không chịu người quản thúc.”</p><p>“Chẳng lẽ Cự huynh, còn muốn một lần nữa trở thành ma đạo cổ sư bất thành?” Viêm Đột ngữ khí nghiêm túc.</p><p>Cự Khai Bi hắc một tiếng:“Viêm lão ca, ngươi còn không biết ta sao, chính là thuận miệng nói nói thôi. Ma đạo cổ sư tuy rằng vô câu vô thúc, nhưng là áp lực rất lớn, phiêu lưu cũng lớn, nói không chừng ngày nào đó liền phơi thây dã ngoại, ngay cả người nhặt xác đều không có a.”</p><p>Viêm Đột thế này mới sắc mặt chuyển hoãn.</p><p>Cự Khai Bi cùng Viêm Đột, đều từng là độc hành ma đạo cổ sư.</p><p>Ở Nam Cương xông pha ra một ít thanh danh, sừng sững không ngã mấy chục năm. Nhưng bọn hắn càng ngày càng mệt, ma đạo cổ sư cuộc sống tuy rằng cực kì tự do, nhưng là áp lực rất lớn, vì dưỡng cổ thực liêu, vì nguyên thạch, vì tự thân an nguy đằng đằng quan tâm.</p><p>Hai người dần dần chán ghét như vậy cuộc sống, nhưng là lại không thoát thân thay đổi dũng khí.</p><p>Thẳng đến một ngày nào đó, hai người tại dã ngoại gặp được.</p><p>Ma đạo cổ sư trong lúc đó, cực kỳ khuyết thiếu tín nhiệm. Hai người nhận thấy được đối phương sau, trước tiên triển khai tiến công, cần phải khiến cho chính mình nắm giữ chủ động.</p><p>Nào biết một trận chiến này, song phương thế lực ngang nhau, theo ban ngày đánh tới đêm tối. Trong lúc dùng trí mưu, an cạm bẫy, đem hết toàn lực, dùng bất cứ thủ đoạn tồi tệ nào.</p><p>Chiến đến hừng đông khi, song phương đều không có khí lực, chân nguyên cũng tiêu hao hầu như không còn, cả người miệng vết thương gắn đầy. Nhìn gần trong gang tấc đối phương, lại vô năng lực bổ thượng cuối cùng một đao, giết chết đối phương.</p><p>Làm nắng sớm đồng thời chiếu vào hai người trên mặt khi, hai người đều làm ra cùng cái quyết định.</p><p>“Ta chán ghét như vậy sinh hoạt. Ai, nếu trận chiến đấu này còn sống, ta phải đi Thương gia, sửa đầu chính đạo.” Viêm Đột nhẹ giọng thì thào.</p><p>“Thật sự là mệt a, trận chiến đấu này sau, ta phải đi Thương gia tranh thủ kia họ khác gia lão vị trí!” Cự Khai Bi tắc hung hăng mắng.</p><p>Không biết vì sao, hai người trăm miệng một lời nói ra.</p><p>Nói xong sau, lẫn nhau gian hai mặt nhìn nhau.</p><p>Một trận lặng im sau, hai người đồng thời cười ha ha.</p><p>Đây là duyên phận, như là lên trời an bài. Không hề tín nhiệm cảm đáng nói hai vị cao cấp ma đạo cổ sư, tại đây một ngày, đồng thời thu hoạch cả đời bạn tri kỉ bạn tốt.</p><p>Như là muốn hoàn toàn phao điệu đi qua cuộc sống bóng ma, bọn họ bắt đầu thay đổi, lựa chọn tín nhiệm đối phương.</p><p>Loại này tín nhiệm, là đối lẫn nhau song phương không hề giữ lại tín nhiệm, hai người theo một cái cực đoan, đi đến một cái khác cực đoan.</p><p>“Bất quá nói về, Viêm lão ca, ngươi lần này tổn thất thảm trọng, nhưng là mặt xám mày tro a.” Cự Khai Bi tề mi lộng nhãn, na du nói.</p><p>Người bên ngoài tuyệt đối không thể tưởng được hắn sẽ có này phó biểu tình. Bình thường Cự Khai Bi, nghiêm túc như thiết, cẩn thận tỉ mỉ. Nhưng trên thực tế, này chính là hắn xông pha ma đạo khi, luyện liền một bộ mặt nạ.</p><p>Chỉ có ở Viêm Đột này bạn tri kỉ bạn tốt trước mặt, hắn mới bày ra ra thật tình.</p><p>Viêm Đột hừ lạnh một tiếng, mày dần dần giãn ra, thán cả giận:“Này Bạch Ngưng Băng không đơn giản, một ngày nào đó hội siêu việt hai chúng ta. Ta cũng chỉ là thắng một chiêu nửa thức mà thôi, nếu nàng là tứ chuyển, kết quả sẽ không đâu có.”</p><p>Cự Khai Bi gật gật đầu:“Của ngươi kia tràng chiến đấu, ta cũng cải trang nhìn, thật là hậu sinh khả uý.”</p><p>Viêm Đột vỗ vỗ Cự Khai Bi bả vai:“Kia Phương Chính, cùng Bạch Ngưng Băng nổi danh, đang đi vào Thương gia thành, lại ở cùng một chỗ, quan hệ không tầm thường. Bọn họ được xưng là diễn võ song tinh, lại có người nghĩa chi vì hắc bạch song sát. Bạch Ngưng Băng như thế thực lực, Phương Chính tất nhiên không kém. Cự lão đệ a, làm ngươi tối cường thời điểm chính là của ngươi yếu nhất thời khắc, ngươi phải cẩn thận.”</p><p>Cự Khai Bi cười đắc ý:“Lão ca, ngươi thả xem đây là cái gì?”</p><p>Nói xong, hắn theo không khiếu trung lấy ra một chích cổ đến.</p><p>Này cổ như quyền đầu lớn nhỏ, bọ cánh cứng hình thái, màu đen như sắt.</p><p>“Di, ngạnh khí cổ!” Viêm Đột trên mặt kinh ngạc sau, mạnh xuất hiện ra sắc mặt vui mừng,“Thật tốt quá, cự lão đệ. Ngươi vận dụng sát chiêu khi, phòng ngự giảm xuống, có này cổ, liền bù lại đoản bản. Này cổ trân quý, cũng không thông thường, ngươi tốt tốt nuôi nấng a.”</p><p>Cự Khai Bi gật gật đầu, thu hồi ngạnh khí cổ sau, phát ra một tiếng thở dài tức:“Đáng tiếc, này chính là một chích ngạnh khí cổ, mà phi lực khí cổ. Nếu là có lực khí cổ trong lời nói, của ta sức chiến đấu có thể được đến thăng hoa, khiến cho chất biến, tăng vọt gấp hai chiến lực dư dả......”</p><p>Viêm Đột ha ha cười:“Ngươi đây là lòng tham không đủ xà nuốt tượng! Thượng cổ khí đạo sớm đã biến mất, lực khí cổ đã muốn tuyệt tích, ngươi có thể được đến một chích ngạnh khí cổ, đã muốn là số phận tràn đầy, đừng không biết chừng.”</p><p>Cự Khai Bi cũng cười đứng lên:“Nói cũng là. Bất quá được voi đòi tiên, cũng là nhân chi thường tình thôi, ha ha ha......”</p><p>Thượng cổ khí đạo, so với lực đạo còn muốn sớm hơn xuất hiện.</p><p>Khí đạo cổ trùng, có thể chuyển hoán hữu vô hình, hiệu quả bình thường đều thập phần kỳ diệu. Ở thượng cổ, khí đạo cường thịnh thời điểm, mười vị cổ sư trung có tám vị đều là khí đạo.</p><p>Nhưng mà, hoa nở hoa lạc, thịnh cực mà suy, chính là quy luật tự nhiên pháp tắc, khí đạo cũng không thể ngoại lệ.</p><p>Thịnh cực nhất thời sau, khí đạo dần dần suy nhược, sau đó bị lực đạo sở thay thế được.</p><p>Bạch Ngưng Băng triều khí cổ, Cự Khai Bi ngạnh khí cổ, Phương Nguyên phong khí cổ, đều cùng khí đạo có liên quan. </p>\n\t\t\t \n\n                    "
}