{
  "href": "https://doctruyenchufull.vip/6333de23bea2d9fb2f84ebfb",
  "title": "Chương 316: Thứ 117 chương: Tất thắng ma tâm",
  "chapterNumber": "316",
  "slug": "chuong-316-thu-117-chuong-tat-thang-ma-tam",
  "previousLink": "chapters-truyenchufull/315-chuong-315-thu-116-chuong-nganh-khi-co",
  "currentLink": "chapters-truyenchufull/316-chuong-316-thu-117-chuong-tat-thang-ma-tam",
  "nextLink": "chapters-truyenchufull/317-chuong-317-thu-118-chuong-phuong-nguyen-vs-cu-khai-bi-thuong",
  "contentHTML": "\n\n                        <p> Bảy ngày thời gian nhoáng lên một cái mà qua, diễn võ trường nghênh đón toàn thành chú ý đại chiến.</p><p>Cự Khai Bi mạnh mẽ khiêu chiến Phương Nguyên, người trước là thế hệ trước cường giả, uy danh hiển hách, khởi động nửa bầu trời khẩu người sau là gần hai năm quật khởi tân tinh, hào quang lóng lánh, tuổi trẻ một thế hệ thiếu niên cao thủ.</p><p>Bỏ trận chiến đấu này thân mình phấn khích ở ngoài, ở phía trước, Bạch Ngưng Băng cùng Viêm Đột một trận chiến, càng khởi đến tuyệt diệu chăn đệm tác dụng.</p><p>Trải qua bảy ngày nổi lên lên men, ảnh hưởng khoách đến đến toàn bộ Thương gia thành cao thấp.</p><p>Thế cho nên, hôm nay diễn võ trường trung, cơ hồ chật ních người tiến đến đang xem cuộc chiến.</p><p>Diễn võ trường phương diện cũng hướng dẫn theo đà phát triển, đem trận chiến đấu này hướng đại hình sự kiện phương hướng đặt mua. Chấp chưởng diễn võ trường Thương Li Vẫn, bạch kiểm một cái công trạng, mấy ngày qua tâm tình cũng phá lệ sung sướng.</p><p>So đấu còn chưa bắt đầu, người chung quanh cũng đã nghị luận mở ra</p><p>“Đến tột cùng là diễn võ nửa bầu trời Cự Khai Bi càng lão lạt, vẫn là Phương Chính có thể lấy yếu thắng mạnh?” Rất nhiều người đều ở thảo luận vấn đề này, tân lão quyết đấu hấp dẫn rất nhiều người tìm tòi nghiên cứu dục vọng.</p><p>“Hai người đều là lực đạo cổ sư, đây là lực đạo cổ sư phục hưng chiến!” Không ít lực đạo cổ sư tự hào không thôi, đối này báo lấy mãnh liệt chờ mong. Ở bọn họ xem ra, trận chiến đấu này ý nghĩa trọng đại.</p><p>“Mặc kệ như thế nào, Phương Chính phải muốn đem hết toàn lực chiến đấu. Nếu không, hắn toàn lực dĩ phó cổ, chỉ sợ cũng cũng bị Cự Khai Bi lấy đi.”</p><p>“Phương Chính chỉ có tam chuyển trung giai, tuy rằng chiến lực cường hãn, nhưng là trên tu vi còn kém Bạch Ngưng Băng một bậc. Càng chưa nói tới cùng Cự Khai Bi so sánh với.” Mấy chục tràng đánh hạ đến, Phương Nguyên thực lực che dấu không được, đại đa số người phổ biến không xem trọng hắn, bởi vì tu vi chênh lệch thật sự quá lớn.</p><p>“Phương Chính đến đây!” Bỗng nhiên trong đám người có người kêu lên.</p><p>Phương Nguyên chậm rãi mà đi vẻ mặt bình tĩnh đi vào giữa sân.</p><p>Đây là siêu đại hình diễn võ trường, địa hình là hắc thạch lâm.</p><p>Phương Nguyên đi vào nơi sân trung ương trạm định, song chưởng vây quanh, đưa mắt nhìn quét một vòng.</p><p>Màu đen cột đá, căn căn tráng kiện chắc chắn, lâm lập ở chung quanh, trải rộng toàn bộ nơi sân.</p><p>Tràng ngoại, đám người chật chội, vờn quanh diễn võ trường một vòng. Đây là Phương Nguyên hai năm đến xem đến đang xem cuộc chiến nhân số nhiều nhất một hồi.</p><p>Phương Nguyên trong lòng rõ ràng: Thương Tâm Từ, Ngụy Ương nhất định ở đám người giữa, thậm chí Bạch Ngưng Băng đã ở, chính là đều cải trang ăn mặc. Còn nghe Thương Tâm Từ nói, Thương gia mấy đại thiếu chủ đều ở.</p><p>Điều này làm cho Phương Nguyên không khỏi nhớ tới hắn trận đầu diễn võ.</p><p>Khi đó, bên cạnh cơ hồ không người đang xem cuộc chiến, Phương Nguyên vẫn là vô danh tiểu tốt.</p><p>Cho tới bây giờ, hắn đã muốn thanh danh lên cao, trở thành một nhân vật, khiến cho rộng khắp chú ý.</p><p>“Đây là cuối cùng một hồi chiến đấu.” Phương Nguyên trong lòng thở dài.</p><p>Tam vương truyền thừa đã muốn tới gần, tính thêm chạy đi thời gian đã muốn không nhiều lắm.</p><p>Thắng hạ trận này sau, hắn còn muốn toàn lực phụ tá Thương Tâm Từ. Đem nàng đẩy lên thiếu chủ vị, đối Phương Nguyên sau này kế hoạch, rất có giúp.</p><p>Làm Thương Tâm Từ trở thành thiếu chủ là lúc, chính là hắn Phương Nguyên rời đi Thương gia thành ngày.</p><p>Cự Khai Bi, Viêm Đột thân phận, người khác không rõ ràng lắm, Phương Nguyên như thế nào hội thấy không rõ?</p><p>Chỉ cần xưng hùng diễn võ trường, có thể trở thành Thương gia họ khác gia lão. Thương Yến Phi vì nắm trong tay này con đường, an bài Viêm Đột, Cự Khai Bi như vậy quân cờ cũng thực bình thường.</p><p>Phương Nguyên cho tới bây giờ vốn không có nghĩ tới, muốn ở diễn võ trường xưng hùng. Đảm đương họ khác gia lão, ở rất nhiều người trong lòng, là mộng mị lấy cầu sự tình.</p><p>Chim yến tước thường ở dưới mái hiên an cư, chỉ có hùng ưng sào huyệt đứng ở vách núi đen bên cạnh.</p><p>Đừng nói là Thương gia họ khác gia lão, cho dù là Thương gia tộc trưởng vị, Phương Nguyên đều chướng mắt.</p><p>Này đó chức vị, nhìn như cao quý lóng lánh, nhưng trên thực tế đều là một đám danh lợi gông xiềng.</p><p>Đáng tiếc.</p><p>Cuồn cuộn hồng trần, như vậy gông xiềng không biết khóa ở bao nhiêu người.</p><p>Cự Khai Bi cũng đi vào tràng thượng.</p><p>Tháp cao dáng người vẻ mặt như thiết. Khớp xương rộng thùng thình, bắp thịt một khối khối xây, làm cho người ta khoẻ mạnh cao lớn cảm giác áp bách.</p><p>Phương Nguyên kiếp trước trong trí nhớ, ở Nghĩa Thiên sơn chính ma đại chiến, Cự Khai Bi cũng có không tầm thường biểu hiện. Hắn chém giết nhiều vị ma đạo thành danh cổ sư, chính là Thương Yến Phi đắc lực tài tướng chi nhất.</p><p>Ở hắn trên người, tứ chuyển hơi thở đều toát ra đến. Chiến đấu còn chưa bắt đầu, hắn liền hướng Phương Nguyên gây tâm lý áp lực.</p><p>Ở tu vi phương diện Phương Nguyên xác thực bị vây hoàn cảnh xấu, hắn nay là tam chuyển cao nhất, lại dùng liễm tức cổ. Nhìn qua, vẫn là tam chuyển trung giai bộ dáng.</p><p>Nhưng cho dù là tu vi yếu ớt, lại như thế nào đâu?</p><p>Ha ha a.</p><p>Phương Nguyên nheo lại hai mắt, trong mắt tinh quang lóe ra. Vài ngày trước hắn luyện thành kia cổ, phần thắng tăng vọt đến sáu thành. Đối thủ tuy rằng cường đại, nhưng hắn lại biết thắng nhất định là chính mình.</p><p>Này không phải tự đại, cũng không phải tự tin, lại càng không là cuồng vọng, mà là một loại tâm tính.</p><p>Ma tâm!</p><p>Không thể thua, không thể rồi ngã xuống, phải muốn thắng, nhất định có thể thắng!</p><p>Chẳng sợ chỉ có một thành không đến phần thắng, thậm chí chẳng sợ không có phần thắng, cũng phải muốn thắng tâm tính.</p><p>Ma đạo cổ sư, một khi thất bại, thường thường chính là vạn kiếp bất phục. Cho nên phải thành công, một đường thắng đi xuống. Không có vạn nhất, cũng không có nếu.</p><p>Kiếp trước năm trăm năm trải qua, làm cho Phương Nguyên dưỡng thành như vậy tâm tính.</p><p>Được làm vua thua làm giặc, giẫm người khác thi cốt, từng bước thăng chức, bước trên cao nhất! Chỉ có ta phụ thiên hạ, cái gì lễ nghĩa liêm sỉ, danh lợi sắc đẹp, ân oán tình cừu, cũng không có thể trở thành trở ngại, đều khả lợi dụng.</p><p>Đây là Bạch Ngưng Băng không bằng Phương Nguyên địa phương.</p><p>Bạch Ngưng Băng đó là cầu thắng chi tâm, Phương Nguyên đây là tất thắng chi tâm!</p><p>Không có gì có thể ngăn được ta, cho dù là diệt vong cũng không thể khuất chiết của ta ma tâm.</p><p>Cự Khai Bi đi đến Phương Nguyên trước mặt, trạm định, vẫn duy trì trầm mặc.</p><p>Hắn không phải người yêu nói chuyện.</p><p>Đồng dạng, Phương Nguyên hướng đến cũng không thích vô nghĩa.</p><p>Hai người đối diện, tùy ý ngoại giới ồn ào náo động, một cái ánh mắt kiên định như thiết, một cái con ngươi đen trầm ngưng thâm u.</p><p>Đương!</p><p>Thanh thúy tiếng chuông nhất vang, tuyên bố chiến đấu bắt đầu.</p><p>Toàn lực dĩ phó cổ!</p><p>Cơ hồ ở trong nháy mắt, Phương Nguyên hai mắt ánh sao tăng vọt. Chân nguyên quán chú đi xuống, ở hắn phía sau giữa không trung, bốc lên ra một tuấn mã hư ảnh.</p><p>Tuấn mã ngẩng đầu, bốn vó chạy chồm.</p><p>Một con ngựa lực thêm vào trong người, Phương Nguyên tái thúc giục đánh thẳng cổ.</p><p>Xoát!</p><p>Hắn nhằm phía Cự Khai Bi, tốc độ cực nhanh, giống như chạy chồm thiên lý mã!</p><p>Nhưng khi hắn vọt tới Cự Khai Bi trước mặt khi tuấn mã hư ảnh rồi đột nhiên vừa thu lại đổi thành một đầu sơn trư hư ảnh.</p><p>Sơn trư hai mắt màu đỏ tươi, răng nanh tiền đột, khí thế hung ác.</p><p>Mã lực có thể làm cho va chạm tốc độ bay nhanh, trư lực tắc gia tăng va chạm khi lực lượng. Phương Nguyên nay đã muốn có thể ở thú lực hư ảnh gian, như ý chuyển hoán.</p><p>Nhìn Phương Nguyên thẳng tắp va chạm lại đây, Cự Khai Bi mặt không chút thay đổi, hé miệng.</p><p>Hắn miệng đầy răng nanh, trắng noãn như tuyết. Lúc này hai khỏa hổ nha bay nhanh sinh trưởng miệng dần dần bành trướng, ngoại xông ra đến trưởng thành hai khỏa trắng noãn ngà voi.</p><p>Ngà voi nội loan, mũi nhọn lại đâm vào Cự Khai Bi trong ngực da thịt.</p><p>Nhưng là miệng vết thương lại chưa xuất huyết, ngược lại ở tiếp xúc địa phương, mạnh xuất hiện ra một mảnh trắng noãn áo giáp.</p><p>Dường như là mầu trắng ngà băng tầng lan tràn, rất nhanh áo giáp liền bảo vệ hắn nửa người trên.</p><p>Phương Nguyên xung phong liều chết lại đây.</p><p>“Đến hảo.” Cự Khai Bi không tránh không tránh. Ngược lại đạp bước về phía trước, trầm eo sườn vai, hướng Phương Nguyên đối chàng đi qua.</p><p>Phanh.</p><p>Một tiếng nổ, hai người bả vai hung hăng va chạm cùng một chỗ.</p><p>Phương Nguyên rút lui năm bước, Cự Khai Bi tắc trực tiếp bị đánh bay.</p><p>Này một màn, làm cho rất nhiều người kinh ngạc phải gọi ra tiếng đến.</p><p>“Như thế nào hội? Cự Khai Bi cư nhiên không địch lại Phương Chính?”</p><p>“Toàn lực dĩ phó cổ uy lực thực tại cường đại a.”</p><p>“Không thích hợp a, Phương Chính như thế nào bỗng nhiên có tam chuyển cao nhất tu vi?!”</p><p>Phương Nguyên vừa động thủ, liễm tức cổ hiệu quả đã bị đánh vỡ, tam chuyển cao nhất hơi thở toát ra đến, rất nhanh bị vô số người phát hiện.</p><p>Cự Khai Bi trong ánh mắt, lóe ra một tia kinh dị sắc, nhưng chợt biến mất không thấy.</p><p>Hắn theo mặt đất đứng lên, vẫn chưa đã bị quá lớn thương tổn, chính là đầu vai áo giáp tràn ngập thoát phá vết rách.</p><p>Nhưng rất nhanh này đó vết rách liền dần dần tiêu thất.</p><p>Màu trắng áo giáp không ngừng lan tràn, này trong chốc lát, đã muốn bao trùm Cự Khai Bi cánh tay, cùng với eo phúc.</p><p>Đây là Cự Khai Bi đang không ngừng thúc dục ngà voi bạch giáp cổ hiệu quả.</p><p>Ngà voi bạch giáp cổ, chính là tứ chuyển cổ trùng, phòng ngự cường hãn. Nhưng là nhược điểm là, phải hao phí một đoạn thời gian sinh trưởng, không có có thể kéo dài và dát mỏng có thể. Đợi cho chiến đấu chấm dứt khi, cổ sư muốn đi trừ này thân áo giáp, còn phải đánh nát nó.</p><p>Phương Nguyên kích thích hạ bả vai bả vai có chút toan ma.</p><p>Vừa mới, hắn vô dụng vận dụng kim cương cổ, đồng bì, thiết cốt, cương cân này ba người hiệp tác, làm cho hắn lực phòng ngự cũng cực kì không tầm thường.</p><p>Lực tác dụng là lẫn nhau, lực đạo cổ sư đối với phòng ngự cổ yêu cầu rất cao.</p><p>Vừa mới này một cái đối chàng, là một lần nho nhỏ thử.</p><p>“Này Cự Khai Bi lực lượng rất lớn, là ta trọng sinh tới nay, đụng tới khí lực lớn nhất đối thủ. Đồng thời hắn phòng ngự, cũng rất mạnh.” Phương Nguyên ánh mắt thâm u, lại lần nữa phác thượng.</p><p>Bang bang phanh.</p><p>Song phương cử quyền đối oanh, từng quyền đến thịt, Cự Khai Bi bị vây hạ phong.</p><p>Phương Nguyên tự nhiên sẽ không cho hắn cơ hội, ngà voi bạch giáp ở Phương Nguyên thiết quyền hạ, lần lượt thoát phá, thủy chung không thể hoàn toàn sinh trưởng.</p><p>Nhưng Cự Khai Bi lực lượng, cũng càng lúc càng lớn. Theo ngay từ đầu bị ép vào hạ phong, đến dần dần cùng Phương Nguyên địa vị ngang nhau.</p><p>Phương Nguyên cũng không ngạc nhiên, hắn nắm giữ Cự Khai Bi kể lại tình báo, biết hắn trên người có một chích tứ chuyển quán lực cổ.</p><p>Toàn lực dĩ phó cổ sớm đã tuyệt tích, vì thay thế nó, đương kim lực đạo cổ sư nhóm nghiên luyện ra quán lực cổ.</p><p>Quán lực cổ đời trước, chính là tam chuyển súc lực cổ.</p><p>Súc lực cổ có thể tiếp tục khí lực, tụ tập ở một lần công kích phía trên, mạnh bộc phát ra đến. Nhưng nó cần hao phí thời gian súc lực, lúc này trong lúc đó, cổ sư vừa động cũng không năng động. Cũng không phải thực thực dụng.</p><p>Nhưng là đến tứ chuyển, súc lực cổ hợp luyện thành quán lực cổ sau, này nhược điểm liền tiêu trừ.</p><p>Quán lực cổ thúc dục sau, Cự Khai Bi lực lượng không ngừng tích tụ, càng lúc càng lớn. Đồng thời, Cự Khai Bi cũng có thể tự do di động.</p><p>Oanh!</p><p>Phương Nguyên quyền đầu đảo ở Cự Khai Bi trong ngực, mà Cự Khai Bi bàn tay phách chém vào Phương Nguyên trên vai.</p><p>Song phương mạnh rút lui lục bước, lúc này đây cân sức ngang tài.</p><p>Nhưng Phương Nguyên toàn bộ quyền đầu đều ở run lên. Cự Khai Bi trong ngực, bao vây lấy ngà voi bạch giáp, mặt trên chỉ có một chút vết rách.</p><p>Theo thời gian chuyển dời, Cự Khai Bi không ngừng thúc dục, ngà voi bạch giáp càng ngày càng hậu, đem Cự Khai Bi đắp nặn thành da kiên thịt hậu quái vật.</p><p>Cự Khai Bi cường đại dần dần hiển hiện ra.</p><p>Không chỉ có là ở tứ chuyển hoàng kim chân nguyên thượng, còn có tứ chuyển cổ trùng.</p><p>Đan ngà voi bạch giáp cổ một chích, có thể cùng Phương Nguyên thiết cốt, đồng bì, cương cân ba người tổng thể so sánh. </p>\n\t\t\t \n\n                    "
}