{
  "href": "https://doctruyenchufull.vip/6333de2abea2d9fb2f84ec0c",
  "title": "Chương 317: Thứ 118 chương: Phương Nguyên vs Cự Khai Bi [ thượng ]",
  "chapterNumber": "317",
  "slug": "chuong-317-thu-118-chuong-phuong-nguyen-vs-cu-khai-bi-thuong",
  "previousLink": "chapters-truyenchufull/316-chuong-316-thu-117-chuong-tat-thang-ma-tam",
  "currentLink": "chapters-truyenchufull/317-chuong-317-thu-118-chuong-phuong-nguyen-vs-cu-khai-bi-thuong",
  "nextLink": "chapters-truyenchufull/318-chuong-318-thu-119-chuong-phuong-nguyen-vs-cu-khai-bi-trung",
  "contentHTML": "\n\n                        <p> Tảo quyền, vỗ tay hoan nghênh, trạc khửu tay, đá chân......</p><p>Song phương ngươi tới ta đi, từng quyền đến thịt, bên người chiến đấu, đón đánh cứng rắn hướng.</p><p>Quyền cước tương giao, phát ra một tiếng thanh kịch liệt chấn vang.</p><p>Hai người bóng người dây dưa cùng một chỗ, sở đến chỗ, một cây tiếp theo một cây thạch lâm, ầm ầm sập.</p><p>“Phương Chính dần dần rơi vào hạ phong.” Dần dần, đang xem cuộc chiến mọi người thấy rõ cục thế.</p><p>“Sẽ đối phó Cự Khai Bi, sẽ khởi điểm đem hắn đả đảo, không cần lưu cho hắn thời gian.” Có người thở dài nói.</p><p>Cự Khai Bi có quán lực cổ, theo thúc dục thời gian càng dài, khí lực liền trở nên càng lớn.</p><p>“Nói dễ dàng, ai có thể ở phía trước kì liền đánh giết hắn? Hắn dù sao cũng là tứ chuyển tu vi, còn có ngà voi bạch giáp cổ, cũng có kinh nghiệm chiến đấu phong phú. Phương Chính có thể đánh thành như vậy, đã muốn không sai.”</p><p>Đám người giữa, Bạch Ngưng Băng hai mắt sâu kín, lẳng lặng nhìn trận chiến đấu này.</p><p>Đối Phương Nguyên lúc này áp lực, nàng tối có thể hội. Chỉ có tự mình cùng tứ chuyển cổ sư giao chiến, mới có thể hiểu được tam chuyển, tứ chuyển trong lúc đó thật lớn chênh lệch.</p><p>“Hắc Thổ ca ca......” Thương Tâm Từ nắm chặt hai đấm, mắt đẹp theo Phương Nguyên mà na di.</p><p>Ngụy Ương mày dần dần nhăn lại.</p><p>Rống!</p><p>Đột nhiên, một tiếng dã thú thạch tê rống thanh âm bộc phát ra đến.</p><p>Một đầu long tượng hư ảnh, khổng lồ uy mãnh, theo Cự Khai Bi phía sau mạnh bốc lên mà ra.</p><p>Long tượng chính là cự tượng có được long huyết, hình thể so với mãnh tượng còn muốn khổng lồ, là á long mãnh thú. Sư hổ đụng tới nó, đều phải đường vòng mà đi, không dám anh này mũi nhọn.</p><p>Chém giết loại này mãnh thú, có rất đại khả năng, đạt được long tượng cự lực cổ.</p><p>Long tượng cự lực cổ, cao tới tứ chuyển. Phương Nguyên dùng là tuấn mã trì lực cổ, Thanh Ngưu lao lực cổ, cũng chỉ là tam chuyển cổ.</p><p>Cự Khai Bi tự thành tứ chuyển cổ sư tới nay, trước sau dùng ba chích long tượng cự lực cổ, vì chính mình tăng thêm ba đầu thú lực hư ảnh.</p><p>Lúc này hắn bỗng nhiên đánh ra một đầu long tượng lực!</p><p>Phương Nguyên đồng tử chợt co rụt lại, nguy cơ thời điểm, đúng lúc giá khởi song chưởng.</p><p>Toàn lực dĩ phó cổ -- thạch quy lực!</p><p>Hắn phía sau, dâng lên một chích cự quy hư ảnh.</p><p>Oanh!</p><p>Cự Khai Bi sa bát lớn nhỏ quyền đầu, hung hăng đánh trúng Phương Nguyên song chưởng.</p><p>Một trận đại lực vọt tới, Cự Khai Bi gần rút lui một bước, Phương Nguyên tắc bị Cự Khai Bi một quyền oanh bay.</p><p>Thạch quy hư ảnh ầm ầm băng giải, mà long tượng hư ảnh tắc càng lên càng cao.</p><p>Thạch quy lực, thực hiển nhiên không địch lại long tượng.</p><p>Phương Nguyên thân thể bị oanh phi ba mươi bước xa, liên tục đánh ngã hai căn cột đá, thế này mới vừa dừng lại.</p><p>Phương Nguyên trọng chỉnh đầu trận tuyến, vẫy vẫy vừa đau lại ma song chưởng. Hắn bộ dáng tuy rằng chật vật, lại lông tóc không tổn hao gì. Thiết cốt, cương cân, đồng da, ba người chồng phòng ngự vẫn là rất mạnh.</p><p>“Cự Khai Bi đánh ra long tượng lực!” Tràng ngoại, rất nhiều người trăm miệng một lời kinh hô đứng lên.</p><p>“Hắn luôn luôn tại dùng quán lực cổ, nay cả người khí lực càng ngày càng mạnh. Này còn chính là một long tượng lực, Cự Khai Bi tiền bối tổng cộng có ba chích long tượng hư ảnh, ẩn núp ở trên người. Ta từng gặp qua hắn đánh ra ba long tượng lực, lập tức liền đem đối thủ đánh bạo đầu!”</p><p>“Phương Chính không có ngăn chặn trụ Cự Khai Bi, Cự Khai Bi đánh ra long tượng lực, là hắn muốn nắm trong tay trận chiến đấu này tín hiệu.”</p><p>Phương Nguyên mặt không chút thay đổi, lại lần nữa triển khai xung phong, hướng Cự Khai Bi phác đi lên.</p><p>Song phương lại dây dưa cùng một chỗ.</p><p>Tuyết ngân chân nguyên, liên tục không ngừng mà quán chú đến toàn lực dĩ phó cổ giữa.</p><p>Sơn trư, gấu ngựa, cá sấu, Thanh Ngưu, tuấn mã, thạch quy, bạch tượng, hắc mãng, tám thú lực hư ảnh thay nhau thoáng hiện.</p><p>Kế thạch quy phụ lực cổ sau, Phương Nguyên lại phân biệt dùng bạch tượng nguyên lực cổ, hắc mãng triền lực cổ, vì chính mình tăng thêm bạch tượng hư ảnh, hắc mãng hư ảnh.</p><p>Tám thú lực hư ảnh, là Phương Nguyên thân thể cực hạn. Bởi vậy hắc mãng triền lực cổ sau, hắn sẽ thấy cũng không có thủ dùng này hắn lực cổ.</p><p>Giữa sân, Phương Nguyên triển khai điên cuồng thế công, quyền phong gào thét, hung hãn cương mãnh đến cực điểm.</p><p>Như vậy khủng bố thế công, làm cho người ta nhìn cũng không cấm hết hồn.</p><p>Cự Khai Bi vừa mới bùng nổ, đánh ra một long tượng lực, hắn khí lực lại về tới mới đầu, quán lực cổ bắt đầu một lần nữa súc lực. Mà Phương Nguyên xuất ra toàn lực bùng nổ, lập tức lại đem cục diện bản trở về.</p><p>Giữa không trung, hắn tám thú lực hư ảnh không ngừng thoáng hiện, ngẫu nhiên gian mới có long tượng hư ảnh xuất hiện.</p><p>Nhưng long tượng hư ảnh mỗi lần xuất hiện, đều có thể đem Phương Nguyên oanh bay.</p><p>Cửu nhi cửu chi, Phương Nguyên thương thế không ngừng mà tích lũy đứng lên, đồng da cũng khó chắn Cự Khai Bi khổng lồ lực lượng, bị đánh cho da tróc thịt bong.</p><p>Mà Cự Khai Bi toàn thân đều tráo thượng một tầng ngà voi bạch giáp, tuy rằng vết thương gắn đầy, vết rạn tầng tầng, nhưng hắn thủy chung sừng sững không ngã, như tháp sắt đứng lặng ở đại địa.</p><p>Một lát công phu sau.</p><p>Cơ hội!</p><p>Cự Khai Bi sai lầm rất ít, khó được xuất hiện một lần chiến ky.</p><p>Phương Nguyên bắt lấy hơi túng lướt qua, bỗng nhiên nhiễu đến sau lưng, một chưởng đánh ra xuống dưới.</p><p>Gấu ngựa hư ảnh xuất hiện.</p><p>Này một kích thế đại lực trầm, nếu là chụp thật, định gọi hắn đại phun một ngụm máu tươi.</p><p>Cự Khai Bi không kịp ngăn cản, chỉ có thể quay người cử cánh tay quét ngang.</p><p>Rống!</p><p>Bỗng nhiên một tiếng tượng minh, long tượng hư ảnh rồi đột nhiên dâng lên, đem gấu ngựa hoàn toàn áp quá.</p><p>Phương Nguyên ngược lại bị đánh bay đi ra ngoài, đây là lần thứ tám.</p><p>Long tượng hư ảnh xuất hiện số lần, càng ngày càng thường xuyên. Không hiện ra khi, Phương Nguyên chiếm cứ thoáng chủ động. Nhưng một khi xuất hiện, gì thú ảnh cũng không là đối thủ.</p><p>Phương Nguyên thú lực hư ảnh, đều là bình thường dã thú lực, nhưng long tượng đã có một chút long huyết mạch, đã muốn thuộc loại dị thú!</p><p>Chiến đến nửa canh giờ sau......</p><p>Rống rống!</p><p>Hai đầu long tượng hư ảnh, đồng thời xuất hiện ở Cự Khai Bi trên đỉnh đầu.</p><p>Hắn hai đấm hung hăng đánh trúng Phương Nguyên trong ngực, đem người sau xa xa oanh bay ra đi.</p><p>Phương Nguyên ở giữa không trung một đường hộc máu, tầm nhìn trung thiên địa điên đảo.</p><p>Bang bang bang bang phanh.</p><p>Liên tục năm căn cột đá, đều bị hắn đâm cháy. Phương Nguyên té trên mặt đất, yên trần nổi lên bốn phía, che đậy trụ hắn thân hình.</p><p>“Hảo thảm nột.” Thấy như vậy một màn, rất nhiều cổ sư khóe mắt đều ở run rẩy. Phương Nguyên hiện trạng, có chút vô cùng thê thảm.</p><p>“Tam chuyển thú lực hư ảnh, hoàn toàn không phải tứ chuyển long tượng hư ảnh đối thủ.”</p><p>“Phương Chính mặc dù có toàn lực dĩ phó cổ, nhưng mỗi lần chỉ có thể hiện ra một thú lực hư ảnh. Ngược lại không bằng Cự Khai Bi quán lực cổ.”</p><p>“Điều này sao có thể? Toàn lực dĩ phó cổ nhưng là truyền kỳ cổ, thế nhưng không bằng bình thường quán lực cổ?” Có người kinh ngạc.</p><p>Rất nhanh, còn có người giải thích nói:“Này không phải toàn lực dĩ phó cổ vấn đề, mà là Phương Chính thân mình. Phương Chính có tám thú lực trong người, dường như là cái đại thủy hang, nhưng là xuất thủy khẩu lại chính là tiểu ống trúc. Toàn lực dĩ phó cổ có thể làm cho tiểu ống trúc thủy chung toàn tốc xuất thủy, mà quán lực cổ tắc như là thủy dũng ở thủy hang múc nước. Toàn lực dĩ phó cổ là tế thủy trường lưu, quán lực cổ còn lại là lần lượt tích lũy bùng nổ.”</p><p>“Hắc Thổ ca ca......” Nhìn đến Phương Nguyên thân ảnh, bị yên trần bao phủ, Thương Tâm Từ tâm lập tức nhắc tới đến, cảm thấy khó thở.</p><p>Nhưng rất nhanh, mọi người thấy đến yên trần trung, một bóng đen chậm rãi đứng lên.</p><p>“Xương sườn gãy ba căn, nội tạng giống như đã ở xuất huyết. Cường đại nhất kích......”</p><p>Phương Nguyên nhịn xuống toàn tâm đau đớn, khóe miệng ngược lại thượng kiều, toát ra mỉm cười.</p><p>Hắn có cứng như sắt thép ý chí, điểm ấy đau tính cái gì? Điểm ấy thương tính cái gì?</p><p>Đau đớn kích động chiến ý, như lửa thiêu đốt! Máu cũng như nước sôi sôi trào!</p><p>“Như vậy chiến đấu, mới đủ kính a! Đánh bại như vậy cường địch, mới có thú a! Ha ha a...... Ha ha ha!” Phương Nguyên chiến ở yên trần trung ngẩng đầu, thoải mái cười to.</p><p>“Phương Chính đang nói cái gì? Hắn như thế nào giống như đang cười?”</p><p>“Sẽ không bị Cự Khai Bi nhất kích, cấp đánh thấy ngu chưa?”</p><p>Bởi vì vòng bảo hộ duyên cớ, tràng ngoại mọi người nghe có vẻ mơ hồ.</p><p>Nghe được Phương Nguyên cuồng tiếu, tự khai chiến tới nay, Cự Khai Bi biểu tình lần đầu đã xảy ra biến hóa!</p><p>“Tiểu tử này......” Hắn sắc mặt trầm xuống dưới, hắn theo trong tiếng cười cảm nhận được một loại vừa quen thuộc lại xa lạ gì đó.</p><p>Hơi hơi nhất suy tư, hắn chợt giật mình.</p><p>Đây là ma đạo hơi thở!</p><p>Sắc bén như đao phong sát ý, hủy diệt thế gian điên cuồng, bễ nghễ thiên hạ ngạo mạn, giẫm lên chúng sinh vô tình......</p><p>Này tiếng cười dường như làm cho Cự Khai Bi về tới đi qua.</p><p>Kia không chịu nổi hồi sự từng.</p><p>Mỗi ngày cơ hồ đều ở giết chóc trung vượt qua, dường như ở khôn cùng trong bóng đêm độc hành, không ai có thể khuynh thuật, khôn cùng tịch mịch áp lực thành sợ hãi, sống không bằng chết ma đạo cuộc sống......</p><p>Ngươi phải hướng lên trên đi, ngươi phải một đường thắng đi xuống. Giống như là ở vách núi đen bên cạnh xiếc đi dây, thần kinh banh tới cực điểm, không thể một tia thả lỏng. Thua một hồi, có lẽ chính là sa đọa vực sâu, vạn kiếp bất phục.</p><p>Cự Khai Bi chán ghét thấu như vậy cuộc sống, cho nên hắn đầu nhập vào Thương gia, trở thành ẩn gia lão. Những năm gần đây, hắn chính là một người thiếu chút nữa nịch thủy mà chết, giãy dụa ra khổ hải, leo lên bờ gian nan thở dốc.</p><p>Hắn đã muốn đứng ở trên bờ, nhưng Phương Nguyên tiếng cười dường như là sóng triều, làm cho hắn quay đầu nhìn đến từng khổ hải.</p><p>Này tiếng cười gợi lên Cự Khai Bi trong lòng một tia sợ hãi!</p><p>Không cần tái trở lại trôi qua......</p><p>Thậm chí không muốn hồi tưởng đi qua......</p><p>Con hư biết nghĩ lại quý hơn vàng, ta đã muốn hối lỗi sửa sai, ta đã muốn bắt đầu tân cuộc sống, ta đã muốn là người trong chính đạo!</p><p>Chính ma không cả hai cùng tồn tại!</p><p>Cự Khai Bi trên mặt đẩu hiện dữ tợn, từ trong tâm ở chỗ sâu trong sinh ra một tia, nhằm vào Phương Nguyên cực độ căm hận.</p><p>Long hành hổ bộ cổ!</p><p>Cự Khai Bi chủ động tiến công, đi nhanh ngay cả đạp, như hổ như rồng, nhảy vào yên trần giữa.</p><p>Hắn mỗi một bước bước ra, đều cùng với rồng ngâm hổ gầm tiếng động.</p><p>Đây là tứ chuyển long hành hổ bộ cổ, làm Cự Khai Bi nhanh chóng đi trước, đồng thời lại cùng đánh thẳng về phía trước cổ cùng loại, dùng va chạm lực, có thể phát huy ra Cự Khai Bi trên người chất chứa lực lượng.</p><p>Cự Khai Bi hung mãnh nhảy vào yên trần, trực diện Phương Nguyên.</p><p>Rống!</p><p>Long tượng hư ảnh lại xuất hiện.</p><p>Không có đánh ra hai đầu, chỉ đánh ra một đầu.</p><p>Nhưng này đủ để ngăn chặn Phương Nguyên.</p><p>Phương Nguyên không tránh không né, cứng rắn kháng đi lên, sau lưng bốc lên khởi thạch quy hư ảnh.</p><p>Song phương hung hăng đối chàng.</p><p>Đối chàng sinh ra khí lãng, thổi tán chung quanh yên trần.</p><p>Cự Khai Bi mang theo kinh ngạc ánh mắt, ngay cả lui năm bước. Mà Phương Nguyên lại không chút sứt mẻ.</p><p>Tràng ngoại vang lên một mảnh kinh nghi thanh.</p><p>“Đây là có chuyện gì?” Này một màn, cơ hồ ra ngoài mọi người đoán trước.</p><p>Đồng dạng là thạch quy lực, quyết đấu long tượng lực, nhưng vì sao kết quả lại hoàn toàn bất đồng?</p><p>Cự Khai Bi cắn răng một cái, lại phác thượng.</p><p>Phanh!</p><p>Một tiếng nổ, hắn cấp Phương Nguyên một quyền đánh bay, như bao cát giống nhau, quẳng đi ra ngoài, sau đó tạp rơi trên mặt đất.</p><p>Hắn giãy dụa đứng dậy, ánh mắt gắt gao trừng mắt Phương Nguyên trên đỉnh đầu không.</p><p>Ở giữa không trung, gấu ngựa, sơn trư hai thú lực hư ảnh, chính chậm rãi tiêu tán.</p><p>“Đồng thời đánh ra hai thú lực hư ảnh!”</p><p>“Điều này sao có thể?”</p><p>“Này trái với lẽ thường!”</p><p>Tràng ngoại, nhấc lên một mảnh kinh hô tiếng động. </p>\n\t\t\t \n\n                    "
}