{
  "href": "https://doctruyenchufull.vip/6333de30bea2d9fb2f84ec1d",
  "title": "Chương 318: Thứ 119 chương: Phương Nguyên vs Cự Khai Bi [ trung ]",
  "chapterNumber": "318",
  "slug": "chuong-318-thu-119-chuong-phuong-nguyen-vs-cu-khai-bi-trung",
  "previousLink": "chapters-truyenchufull/317-chuong-317-thu-118-chuong-phuong-nguyen-vs-cu-khai-bi-thuong",
  "currentLink": "chapters-truyenchufull/318-chuong-318-thu-119-chuong-phuong-nguyen-vs-cu-khai-bi-trung",
  "nextLink": "chapters-truyenchufull/319-chuong-319-thu-120-chuong-phuong-nguyen-vs-cu-khai-bi-ha",
  "contentHTML": "\n\n                        <p> “Hai thú lực hư ảnh...... Ta vừa mới không có nhìn lầm?” Tràng ngoại, Viêm Đột cũng không cấm trừng lớn hai mắt.</p><p>“Có thể đồng thời đánh ra hai thú lực hư ảnh, hắn dùng cái gì cổ?” Cự Khai Bi sắc mặt biến ngưng trọng, hai mắt gắt gao nhìn thẳng Phương Nguyên, bỗng nhiên đồng tử co rụt lại, “Đến đây!”</p><p>Đánh thẳng cổ!</p><p>Phương Nguyên sắc mặt lãnh khốc, hai mắt như hắc đàm sâu không lường được, hắn hướng Cự Khai Bi phát động xung phong.</p><p>Cùng lúc đó, ở đỉnh đầu của hắn giữa không trung chỗ, bốc lên khởi tuấn mã cùng sơn trư hư ảnh.</p><p>Sơn trư lực làm cho hắn va chạm lực lượng trở nên càng mạnh, mà tuấn mã lực tắc làm cho Phương Nguyên lập tức liền tăng tốc, xung phong tốc độ nhanh hơn.</p><p>Song lực thêm vào, Phương Nguyên dường như hóa thân hung man sơn trư, chạy chồm liệt mã, thân hình ở Cự Khai Bi trong mắt không ngừng phóng đại.</p><p>Long hành hổ bộ cổ!</p><p>Đối mặt Phương Nguyên cường thế công kích, Cự Khai Bi thân hình nhảy, rồng ngâm hổ gầm thanh tái khởi.</p><p>Lần này hắn chủ động né tránh, Phương Nguyên cùng hắn gặp thoáng qua.</p><p>Đánh thẳng cổ chỗ thiếu hụt ngay tại như thế, xung phong khi là một cái thẳng tắp, thực dễ dàng đã bị đối thủ phán đoán đi ra, do đó thong dong tránh né, làm cho công kích vô công.</p><p>“Cự Khai Bi chủ động trốn tránh !”</p><p>“Hắn hướng đến mãnh đánh cứng rắn hướng, rất ít trốn tránh. Khai chiến tới nay, đây là hắn lần đầu tiên trốn tránh.”</p><p>“Phương Chính có thể đồng thời đánh ra hai đầu thú lực hư ảnh, Cự Khai Bi quán lực cổ lại còn muốn một lần nữa súc lực, tránh thoát đến, là sáng suốt hành động.”</p><p>“Phương Chính vẫn là quá non, mặc dù có tốt cổ trùng nơi tay thượng, nhưng là kinh nghiệm chiến đấu xa không bằng Cự Khai Bi. Lần này công kích xử lý sẽ không lý tưởng...... Ách.”</p><p>Tràng ngoại người này, đánh giá lời nói còn chưa nói xong, tràng thượng dị biến nổi bật.</p><p>Phương Nguyên cùng Cự Khai Bi gặp thoáng qua sau, bỗng nhiên đình chỉ thúc dục toàn lực dĩ phó cổ. Song thú ảnh tiêu tán, va chạm lực nhất thời bạo hàng đến thung lũng, theo sau hắn đụng vào trên một cây hắc cột đá.</p><p>Hắc cột đá sập xuống dưới, Phương Nguyên hướng thế đốn chỉ.</p><p>Hoành hướng cổ!</p><p>Phương Nguyên nghiêng người hoành hướng, hai đấm thẳng đảo. Gấu ngựa cùng bạch tượng hai đại hư ảnh, rồi đột nhiên lên không.</p><p>Khoảng cách thân cận quá, Cự Khai Bi trở tay không kịp, bị hung hăng đánh trúng, thân thể cao cao quẳng đi ra ngoài!</p><p>Vừa mới đánh giá Phương Nguyên “Quá non” người nọ, hoạt kê không nói gì.</p><p>Rất nhiều người trong mắt, đều thả ra ánh sáng.</p><p>Phương Nguyên lúc này đây công kích, nhìn như bình thường, trên thực tế bao hàm rất nhiều này nọ, đánh cho hết sức phấn khích.</p><p>Toàn lực dĩ phó cổ có thể thúc dục, bộc phát ra cường đại thế công, đương nhiên cũng có thể huỷ bỏ.</p><p>Thúc dục cùng huỷ bỏ trong lúc đó, không ngừng chuyển hoán, làm cho Phương Nguyên thu phát tự nhiên, linh hoạt đến cực điểm.</p><p>Đồng thời hắn lại lợi dụng địa hình, đúng lúc dừng lại hướng thế.</p><p>Cự Khai Bi bị Phương Nguyên nhất kích mà trúng, cũng không phải hắn không thông minh, mà là hắn dùng quen quán lực cổ, phong phú kinh nghiệm ngược lại làm cho hắn có tư duy manh khu.</p><p>Phương Nguyên lại lần nữa xông lên đi!</p><p>Cự Khai Bi phấn khởi chống cự, nhưng Phương Nguyên hai đầu thú lực hư ảnh đồng thời bùng nổ, cuồng mãnh dường như giận sư, hung hãn kêu những người đứng xem đều nhìn xem kinh hồn táng đảm.</p><p>Cự Khai Bi thành bao cát, thế nhưng bị đánh cho không hề hoàn thủ lực, đình chỉ một hơi, mệt mỏi phòng thủ.</p><p>“Thiên nột, Phương Chính lấy chính là tam chuyển cao nhất, cư nhiên ngăn chặn Cự Khai Bi!”</p><p>“Khó có thể tưởng tượng một màn, thế nhưng ở của ta trước mắt đã xảy ra.”</p><p>“Toàn lực dĩ phó cổ rốt cuộc là truyền kỳ cổ, uy lực diệu dụng, cho dù là tứ chuyển quán lực cổ, cũng không thể so sánh!”</p><p>“Phương Chính đã muốn đem toàn lực dĩ phó cổ dùng xuất thần nhập hóa, hắn tuy rằng không có kinh nghiệm chiến đấu phong phú, nhưng là tài tình thiên phú đủ để bù lại này hết thảy.”</p><p>Tràng ngoại một mảnh ồn ào tiếng động.</p><p>Oanh!</p><p>Yên trần bốc lên dựng lên, Cự Khai Bi cao lớn thân hình, dường như là bay lên đến bao tải, liên tục đụng vào sổ căn thô to hắc cột đá.</p><p>Phốc.</p><p>Hắn nhịn không được tái phun một ngụm máu tươi, giãy dụa muốn bò lên thân, nhưng Phương Nguyên đã muốn phác sát mà đến, không cho hắn gì thở dốc chi cơ.</p><p>Dưới chân một bước, tuấn mã, Thanh Ngưu hai đạo thú lực hư ảnh, đồng thời xuất hiện.</p><p>Cự Khai Bi ngay tại chỗ lăn một vòng, chật vật né tránh này một kích.</p><p>Phương Nguyên chân phải hung hăng giẫm tại mặt đất, phát ra nhất thanh muộn hưởng, thổ thạch phi liệt, toàn bộ diễn võ trường đều phát ra hơi hơi chấn động.</p><p>Ở hắn dưới chân, một cái rõ ràng ao hố nhất thời bày biện ra đến.</p><p>Đánh thẳng cổ!</p><p>Phương Nguyên lại lần nữa triển khai xung phong, gấu ngựa cùng bạch tượng hư ảnh đồng thời thoáng hiện.</p><p>“Đáng giận a!” Lần này Cự Khai Bi đã không kịp trốn tránh, đành phải cắn răng cự cánh tay đón đỡ.</p><p>Rống rống!</p><p>Theo hắn trên người, rồi đột nhiên hiện ra hai đầu long tượng hư ảnh, bốc lên đến giữa không trung, làm cho Phương Nguyên gấu ngựa, bạch tượng song ảnh nhất thời thua chị kém em.</p><p>Phương Nguyên kết rắn chắc thực đụng vào Cự Khai Bi trên người, Cự Khai Bi thoáng lui ra phía sau, ngược lại chính hắn bị đánh bay đi ra ngoài.</p><p>Hai thú lực hư ảnh, năng lực áp một long tượng lực. Nhưng là hai long tượng lực áp lại đây, Phương Nguyên sẽ chịu thiệt.</p><p>“Rốt cục đánh ra song long tượng lực......” Cự Khai Bi thở ra một ngụm trọc khí, Phương Nguyên chiến lực hung mãnh làm cho hắn giật mình, chỉ có song long tượng lực bùng nổ, tài năng vãn hồi cục diện.</p><p>Quán lực cổ, mặc dù có tứ chuyển, nhưng xác thực không bằng toàn lực dĩ phó cổ.</p><p>Cự Khai Bi thúc dục quán lực cổ, lực lượng không ngừng tích tụ tăng cường, sau đó đánh ra thú lực hư ảnh. Nhưng khi nào thì có thể đánh ra đến, Cự Khai Bi cũng không biết. Cho dù đánh ra đến, bạo phát một chút, Cự Khai Bi còn muốn một lần nữa súc lực, cái này khiến cho sức chiến đấu thượng tạm thời hạ.</p><p>Cự Khai Bi lực lượng, liền giống như một cái thủy hang. Quán lực cổ như là một cái dũng, mỗi lần đề nước đi ra.</p><p>Trái lại, toàn lực dĩ phó cổ thu phát như tâm, hoàn toàn bằng Phương Nguyên tâm ý, là có thể bộc phát ra đến. Thậm chí, Phương Nguyên không nghĩ bùng nổ thời điểm, liền đình chỉ thúc dục. Nhất phát nhất thu, vừa lòng đẹp ý. Làm cho Phương Nguyên tiến thối có theo, uy mãnh đồng thời lại thu linh hoạt.</p><p>“Nếu ta có toàn lực dĩ phó cổ trong lời nói...... Ai! Đáng tiếc, ta cho dù thắng lợi, Thương Yến Phi cũng không cho phép ta đòi lấy toàn lực dĩ phó cổ.” Cự Khai Bi trong lòng rất là tiếc nuối.</p><p>Trở thành ma đạo cổ sư khi, hắn tự do tự tại, muốn làm gì liền làm gì. Đầu phục chính đạo, tuy rằng an ổn, tài nguyên sung túc, nhưng làm khởi sự tình đến, lại cảm thấy bó tay bó chân.</p><p>“Nếu ta liền thật sự tuyển toàn lực dĩ phó cổ, hội như thế nào?”</p><p>Như vậy một ý niệm trong đầu bỗng nhiên toát ra đến, lại chợt bị Cự Khai Bi đánh mất.</p><p>Làm như vậy, không thể nghi ngờ sẽ đắc tội Thương Yến Phi. Thương Yến Phi không chỉ có là ngũ chuyển cường giả, thân mình càng chấp chưởng Thương gia. Chính mình nếu không nghe lời, sau này cho dù đào tẩu, cũng tái thà bằng ngày.</p><p>“Chờ đã! Ta nghĩ nhiều như vậy làm gì, hiện tại tối mấu chốt, vẫn là đem Phương Chính đánh bại!” Cự Khai Bi ánh mắt nhất ngưng, thúc dục long hành hổ bộ cổ, hướng Phương Nguyên công tới.</p><p>Phương Nguyên vừa mới bị thương, phun ra một ngụm máu tươi, thiết bình thường cường ngạnh cánh tay cốt, đều đã xảy ra cốt liệt hiện tượng.</p><p>Đau nhức truyền đến, Phương Nguyên ngược lại nhếch miệng bật cười.</p><p>Toàn lực dĩ phó cổ!</p><p>Gấu ngựa, bạch tượng, Thanh Ngưu ba hư ảnh, đồng loạt bộc phát ra đến.</p><p>Dù là Cự Khai Bi, cũng không từ mở trừng hai mắt, toát ra kinh ngạc thần sắc.</p><p>Vừa mới phát sinh ở Phương Nguyên trên người tình hình, ở hắn trên người đồng dạng trình diễn.</p><p>Cự Khai Bi nguyên bản tưởng thừa dịp thắng truy kích, chủ động phát động tiến công, nhưng ngược lại bị thẳng tắp oanh bay ra đi. Trong ngực cứng rắn dày ngà voi bạch giáp, thoát phá thành một cái động lớn. Hắn đại phun một ngụm máu tươi, hắc cột đá bị đánh ngã, tháp hủy ở mặt đất, nhấc lên yên trần. Cự Khai Bi cắn chặt răng, vội vàng bò lên thân đến.</p><p>“Ba đầu thú lực hư ảnh!” Tràng ngoại mọi người ồn ào.</p><p>Vừa mới một màn, nhìn xem thập phần rõ ràng. Phương Nguyên đánh ra ba đầu thú lực hư ảnh!</p><p>“Đây là làm như thế nào đến ?” Rất nhiều người hai mặt nhìn nhau.</p><p>“Vừa mới đánh ra hai thú lực hư ảnh, hiện tại trực tiếp đánh ra ba cái......” Rất nhiều người đều hết chỗ nói rồi.</p><p>Càng nhiều người đã muốn có điều đoán:“Chẳng lẽ nói......”</p><p>Cự Khai Bi gắt gao nhìn thẳng Phương Nguyên, theo trong miệng bài trừ một cái từ:“Khổ lực cổ!”</p><p>Đúng vậy, đúng là khổ lực cổ.</p><p>Khổ lực cổ là tứ chuyển cổ, là lực đạo cổ sư tuyệt phối. Cổ sư bị thương càng nặng, cảm nhận được thống khổ càng sâu, phát huy đi ra khí lực lại càng lớn.</p><p>Đương nhiên, phát huy đi ra khí lực cũng có thượng hạn, muốn xem cổ sư cá nhân cụ thể nội tình.</p><p>Phương Nguyên trên người, có tám đại thú lực hư ảnh, chất chứa lực lượng dường như là một đại thủy hang. Toàn lực dĩ phó cổ, hình như là một ống trúc có thể tùy thời chốt mở, đang không ngừng ra bên ngoài lấy ra nước.</p><p>Nay, Phương Nguyên bị thương sau, lại vận dụng khổ lực cổ, dường như là thủy hang chung quanh, phá khai rồi rất nhiều lỗ nhỏ. Toàn lực dĩ phó cổ cấp này đó cái động khẩu thêm thượng ống trúc, làm cho Phương Nguyên tùy tâm sở dục ra bên ngoài thuyên chuyển.</p><p>Đan cái dùng toàn lực dĩ phó cổ, Phương Nguyên chỉ có một ống trúc mang nước, bởi vậy chỉ có thể phát huy ra một đầu thú lực hư ảnh. Nhưng nay, hắn đã bị thương thế ảnh hưởng, lại dùng khổ lực cổ, dường như ở thủy hang lại tăng thêm hai cái tân xuất thủy khẩu.</p><p>Bởi vậy, Phương Nguyên hiện tại vận dụng toàn lực dĩ phó cổ, có thể đồng thời đánh ra ba đầu thú lực hư ảnh.</p><p>“Không thể tưởng được khổ lực cổ, ở hắn trên người! Đấu giá hội thời điểm, này cổ trùng không phải bị Thương Nhai Tí mua hạ sao? Này chích khổ lực cổ, có phải hay không Thương Nhai Tí trong tay kia chích?” Tràng ngoại Viêm Đột, cũng đoán được đáp án.</p><p>Hắn hai mắt nheo lại đến, sắc mặt trước nay chưa có ngưng trọng.</p><p>“Nếu Phương Chính trong tay khổ lực cổ, không phải Thương Nhai Tí. Như vậy ở phòng đấu giá, hắn không thể nghi ngờ trêu chọc Thương Nhai Tí một phen. Nếu này khổ lực cổ đúng là Thương Nhai Tí mua hạ, vậy càng đáng sợ ! Thương Nhai Tí trước đó không lâu, bởi vì cùng Phương Chính cùng nhau làm giả trướng, bị bóc lột thiếu chủ vị. Có lẽ này chích khổ lực cổ, chính là Phương Chính chiến lợi phẩm! Tiểu tử này, không đơn giản. Cự lão đệ, ngươi muốn đem trì trụ a......”</p><p>Viêm Đột không khỏi đối Cự Khai Bi tình cảnh, lo lắng đứng lên.</p><p>Cự Khai Bi cảm giác được miệng từng đợt phát khổ.</p><p>Đầu tiên là toàn lực dĩ phó cổ, hiện tại có là khổ lực cổ...... Này hai cổ, đều là hắn Cự Khai Bi tha thiết ước mơ, đau khổ truy tìm, nhưng không có kết quả.</p><p>Nhưng Phương Nguyên tuổi còn trẻ, tiện tay nắm hai cổ, như vậy số phận, kỳ ngộ, gọi hắn này tiền bối cũng không miễn hâm mộ đỏ mắt.</p><p>Có khổ lực cổ, Phương Nguyên bị thương càng nặng, thân thể tổn hại liền giống như khí lực thủy hang lỗ hổng, sức chiến đấu cũng lại càng đến càng mạnh.</p><p>Thay lời khác giảng, Cự Khai Bi mỗi một lần thương tổn, ngược lại cổ vũ Phương Nguyên chiến lực.</p><p>Loại cảm giác này, cũng không dễ chịu. Tâm lý thừa nhận năng lực thiếu chút nữa, cũng không muốn cùng Phương Nguyên đánh. Phương Nguyên càng đánh lại càng cường, chịu thương càng nặng, khí lực lại càng lớn. Càng mấu chốt, hắn có tám đại thú ảnh, nếu đồng loạt bộc phát ra đến, cho dù là Cự Khai Bi ba long tượng đều xuất hiện, cũng không được việc.</p><p>Càng kêu Cự Khai Bi nản lòng vô cùng là, hắn biết Phương Nguyên trong tay còn có một chích tự lực cánh sinh cổ.</p><p>Tự lực cánh sinh cổ, đối với Phương Nguyên đến giảng, trị liệu hiệu quả cực kỳ khả quan.</p><p>Phương Nguyên hoàn toàn có thể một bên bị thương, một bên trị liệu, đem tự thân khí lực vẫn duy trì ở nào đó đáng sợ trình độ thượng.</p><p>Toàn lực dĩ phó cổ, khổ lực cổ, tự lực cánh sinh cổ, ba người hình thành xảo diệu chặt chẽ phối hợp, tạo thành vững chắc kiên cố trụ cột.</p><p>Làm được này một bước, Phương Nguyên trong kế hoạch cổ trùng tổ hợp, đã muốn chút thành tựu, xây dựng dàn giáo. Hiệu quả là xuất chúng, cho dù là tứ chuyển Cự Khai Bi, cũng muốn tại đây bộ cổ trùng hạ kinh ngạc.</p><p>Phương Nguyên ở Thương gia thành hai năm nhiều, đã muốn làm được rất nhiều cổ sư hơn phân nửa sinh đều không có tích lũy. Cự Khai Bi như vậy lão tư cách cổ sư, cũng phải đỏ mắt ghen tị. </p>\n\t\t\t \n\n                    "
}