{
  "href": "https://doctruyenchufull.vip/6333de36bea2d9fb2f84ec20",
  "title": "Chương 319: Thứ 120 chương: Phương Nguyên vs Cự Khai Bi [ hạ ]",
  "chapterNumber": "319",
  "slug": "chuong-319-thu-120-chuong-phuong-nguyen-vs-cu-khai-bi-ha",
  "previousLink": "chapters-truyenchufull/318-chuong-318-thu-119-chuong-phuong-nguyen-vs-cu-khai-bi-trung",
  "currentLink": "chapters-truyenchufull/319-chuong-319-thu-120-chuong-phuong-nguyen-vs-cu-khai-bi-ha",
  "nextLink": "chapters-truyenchufull/320-chuong-320-thu-121-chuong-nhat-phi-trung-thien",
  "contentHTML": "\n\n                        <p> Bất quá, cho dù Phương Nguyên có khổ lực cổ, hắn bộc phát ra đến lực lượng, nhiều lắm cũng chỉ có tám thú lực. Khổ lực cổ, cũng không phải vô cùng vô tận tăng lên lực lượng.”</p><p>“Thương gia tộc trưởng không cho ta đòi lấy toàn lực dĩ phó cổ, ta còn khả tuyển này khổ lực cổ!” Nghĩ vậy điểm, Cự Khai Bi hai mắt sáng ngời.</p><p>Mặc kệ là toàn lực dĩ phó cổ, vẫn là khổ lực cổ, đối với lực đạo cổ sư lực hấp dẫn, đều thập phần thật lớn.</p><p>“Ta còn không có bại! Ta là tứ chuyển sơ giai, chân nguyên có ưu thế, huống hồ ta còn có sát chiêu.”</p><p>Cự Khai Bi kinh nghiệm chiến đấu thập phần phong phú, trải qua suy tư, hãy thu thập hảo tâm tình, tập hợp lại, đem có chút hạ sĩ khí chính mình tăng lên đứng lên.</p><p>Hai người lại triển khai giao phong.</p><p>Chiến đấu đã muốn không thể dùng kịch liệt đến hình dung, dùng thảm thiết càng thêm thỏa đáng một ít.</p><p>Song phương quyền cước gia tăng, ngươi tới ta đi, hỗ có công thủ.</p><p>Cự Khai Bi ngà voi bạch giáp không ngừng thoát phá, lại không ngừng bù lại, một ngụm khẩu máu tươi thường thường theo hắn trong miệng phụt lên đi ra.</p><p>Phương Nguyên cũng tốt không đến chạy đi đâu, hắn khắc chế sử dụng tự lực cánh sinh cổ, cả người đều da tróc thịt bong, máu tươi đầm đìa, xương sườn gãy, vô cùng đau đớn như thủy triều bình thường không ngừng mà tập kích hắn thần kinh.</p><p>Hắn thương thế càng nặng, lực lượng càng mạnh. Không lâu sau, có thể đồng thời đánh ra ngũ đại thú lực hư ảnh.</p><p>Cự Khai Bi tình cảnh càng thêm nguy cấp, cơ hồ bị Phương Nguyên áp chế nâng không nổi đầu đến.</p><p>Đây là hắn ở diễn võ trường, trước nay chưa có thể nghiệm.</p><p>Cho dù là Viêm Đột, cũng chỉ là cùng hắn thế lực ngang nhau.</p><p>“Tiểu bối, ngươi quá kiêu ngạo !” Cự Khai Bi trong cơn tức giận, hai đấm quét ngang.</p><p>Ba long tượng!</p><p>Hắn bỗng nhiên bùng nổ, long tượng khổng lồ thân ảnh, ở giữa không trung bốc lên hiện ra.</p><p>Phương Nguyên không hề nghi phần đất bên ngoài bị đánh bay đi ra ngoài.</p><p>Ba long tượng, lực áp năm thú ảnh.</p><p>Phương Nguyên ngăn cản hai cánh tay, đều quỷ dị vặn vẹo, hoàn toàn gãy xương. Cánh tay trái thậm chí chiết thành góc vuông, gãy cánh tay cốt lộ đến bên ngoài, máu tươi đầm đìa.</p><p>Phương Nguyên hung hăng cắn chặt răng, thúc dục tự lực cánh sinh cổ.</p><p>Như vậy thương thế, đã muốn ảnh hưởng đến hắn chiến lực phát huy, không thể không trị liệu.</p><p>Hắn trước đem cánh tay phải trị liệu hảo, sau đó đem vặn vẹo bất thành bộ dáng cánh tay trái, ngạnh sinh sinh ban thẳng, mạnh mẽ tổ cũng đến một khối, tái thúc dục tự lực cánh sinh cổ.</p><p>Gãy tay rất nhanh mà bắt đầu sinh trưởng, cốt chất tăng nhiều, một lần nữa niêm kết đứng lên. Sau đó là thoát phá huyết nhục, cuối cùng tái là làn da.</p><p>Khôi phục trong lúc, Phương Nguyên không ngừng tránh né Cự Khai Bi tiến công. Liên tục vận dụng hoành hướng cổ, đánh thẳng cổ, một lòng ba dùng, cùng Cự Khai Bi chu toàn.</p><p>Hắn công kích khi, uy mãnh bá đạo, kiên cường sắc bén. Trốn tránh khi tắc hoàn toàn là một loại khác phong cách, bình tĩnh bình tĩnh, gặp nguy không loạn, trơn giống cá chạch.</p><p>Hắn đem chung quanh hắc thạch lâm lợi dụng đến mức tận cùng, Cự Khai Bi long hành hổ bộ cổ tốc độ cách khác nguyên nhanh hơn, nhưng trảo không hắn.</p><p>Phương Nguyên khôi phục sau, quay người tái chiến.</p><p>Thời gian trôi qua, tình hình chiến đấu càng thêm thảm thiết, Phương Nguyên theo năm thú ảnh, dần dần tăng trưởng, sáu thú ảnh, bảy thú ảnh, cho đến tám thú ảnh!</p><p>Vừa mới bắt đầu thời điểm chiến đấu, chung quanh người đang xem cuộc chiến còn không khi có người trầm trồ khen ngợi, đến hiện tại như vậy tình trạng, dần dần đều lâm vào yên lặng, không có tiếng động.</p><p>Phương Nguyên cùng Cự Khai Bi khủng bố lực đạo, làm cho người ta kinh hãi, xông ra hàn khí.</p><p>“Đáng sợ!”</p><p>“Như vậy cự lực, có thể nghĩ thượng cổ lực đạo phong thái.”</p><p>“Nếu đổi làm ta, mặc kệ là cùng ai đối chiến, đã sớm bị chụp thành thịt nát.”</p><p>......</p><p>Mọi người líu lưỡi, âm thầm lại bội phục Phương Nguyên cùng Cự Khai Bi kiên cường. Này hai người, là chân chính cương thiết con người rắn rỏi.</p><p>Không ai có thể dự đánh giá này chiến kết quả.</p><p>Phương Nguyên tuy rằng rất cường thế, bát thú ảnh đều xuất hiện, đại bộ phận thời gian đều đem Cự Khai Bi đặt ở hạ phong.</p><p>Nhưng Cự Khai Bi cũng không nhược, hắn trị liệu cổ hiệu quả cũng tốt lắm. Hơn nữa long đảm cổ, long hành hổ bộ cổ, long tượng cổ, ba người phối hợp, pháp tắc mảnh nhỏ gần, hình thành đạo văn cộng minh, rất lớn trình độ nâng lên cao đánh ra long tượng hư ảnh tỷ lệ.</p><p>Thương Tâm Từ hai tay đều toản ra mồ hôi.</p><p>Ngụy Ương mày càng mặt nhăn càng sâu, ninh thành ngật đáp.</p><p>Hắn nhìn ra được, Phương Nguyên mệt mỏi.</p><p>Tám thú ảnh toàn lực bùng nổ, Phương Nguyên làm bằng sắt thân hình cũng không chịu nổi, nay mồ hôi như mưa hạ, bắp thịt toan ma.</p><p>Hắn còn có một cái lớn hơn nữa tai họa ngầm.</p><p>Hắn có thể bộc phát ra bát thú ảnh, đồng thời cũng ý nghĩa, hắn thương thế rất nặng, đem chính mình lâm vào hiểm cảnh.</p><p>Phương Nguyên hoàn toàn là ở xiếc đi dây. Một khi bị Cự Khai Bi ba long tượng đánh trúng, hắn thậm chí hội đi đời nhà ma!</p><p>Hắn ở mạo hiểm sinh mệnh nguy hiểm, ở tác chiến!</p><p>Đây là một hồi chắc chắn trác tuyệt chiến đấu.</p><p>Theo bắt đầu, cho tới bây giờ, đã qua một canh giờ.</p><p>Chiến đấu dần dần đi vào cuối cùng giai đoạn, song phương đều tới cực hạn, thế công bắt đầu rõ ràng thong thả xuống dưới.</p><p>Nhưng trường hợp trở nên càng thêm mạo hiểm, liền ngay cả Bạch Ngưng Băng cũng vẻ mặt túc mục.</p><p>Toàn trường đều một mảnh yên tĩnh, vô số người hết sức chăm chú nhìn chằm chằm giữa sân.</p><p>Cự Khai Bi rốt cục không kiên nhẫn.</p><p>Hắn tuy rằng có thể đánh ra ba long tượng, nhưng là muốn xem vận khí, phát huy thực không ổn định.</p><p>Có đôi khi, thường thường đánh ra đến, thời cơ cũng không đúng, làm cho Phương Nguyên dễ dàng trốn tránh hoặc là ngăn cản trụ.</p><p>“Hắn chân nguyên như thế nào còn không hao hết?”</p><p>Đánh tới hiện tại, chẳng sợ tứ chuyển lực đạo cổ sư, Cự Khai Bi chân nguyên cũng sở thặng không có mấy.</p><p>Nhưng Phương Nguyên một tam chuyển cao nhất, thế nhưng còn một bộ chân nguyên dư thừa bộ dáng, như cũ là sinh long hoạt hổ.</p><p>“Chẳng lẽ nói, hắn thật sự có thiên nguyên bảo liên?” Cự Khai Bi trong đầu, không khỏi hiện ra Thương Yến Phi kia phong mật tín.</p><p>“Nếu Phương Chính thực sự trong lời nói, kia hắn vận khí cũng quá nghịch thiên !” Cự Khai Bi âm thầm cắn răng, đoán trước trung ưu thế cũng không tồn tại, làm cho hắn ý chí chiến đấu không khỏi hạ.</p><p>Nhưng trên thực tế, Phương Nguyên không chỉ có có thiên nguyên bảo liên, còn có huyết lô cổ, còn có tứ vị tửu trùng, Cự Khai Bi nếu biết này tình báo, vẻ mặt của hắn nhất định hội phi thường phấn khích.</p><p>“Không thể bại! Xem ra, ta chỉ có sử dụng sát chiêu !!” Cự Khai Bi trong lòng quyết ý định ra.</p><p>Long hành hổ bộ cổ!</p><p>Hắn bỗng nhiên triệt thoái phía sau, này khác thường hành động, lập tức khiến cho Phương Nguyên coi trọng.</p><p>Nhưng Phương Nguyên truy tới không kịp.</p><p>Long hành hổ bộ tốc độ rất nhanh, viễn siêu hoành hướng cổ, đánh thẳng cổ. Hơn nữa này địa hình, cũng không lợi cho đuổi giết.</p><p>Cơ hồ nháy mắt, toàn trường ánh mắt đều chuyển dời đến Cự Khai Bi trên người. Rất nhiều người đều ý thức được cái gì.</p><p>“Không xong......” Ngụy Ương thấy như vậy một màn, sắc mặt đột nhiên biến, không khỏi kinh hô ra tiếng.</p><p>“Như thế nào?” Thương Tâm Từ vội vàng trông lại.</p><p>“Cự Khai Bi muốn sử xuất hắn sát chiêu ! Trận này so đấu, rốt cục tới tối mấu chốt thời khắc.” Ngụy Ương thanh âm trầm thấp, trên trán đều toát ra hãn giọt.</p><p>Hắn thập phần khẩn trương, ngữ tốc nhanh hơn, giải thích nói:“Cự Khai Bi sát chiêu, có một sơ hở. Phương Chính nếu có thể bắt trụ này sơ hở, có thể đặt thắng cục! Nếu không thể, chỉ sợ Cự Khai Bi đem đạt được thắng lợi.”</p><p>Ngụy Ương vừa dứt lời, giữa sân liền nổi lên biến hóa.</p><p>Cự linh tâm cổ!</p><p>Cự linh thân cổ!</p><p>Cự linh ý cổ!</p><p>Tam đại tứ chuyển cổ, đồng thời thúc dục.</p><p>Thể xác và tinh thần ý hợp nhất, tinh khí thần đồng lưu!</p><p>Cự Khai Bi thân hình mạnh bành trướng gấp ba, cả người đều nở rộ ra màu trắng linh quang, dường như là thiên thần hàng thế, uy thế nhất kế tiếp cất cao.</p><p>Đây là hắn sát chiêu -- cự linh biến! Có thể đem cổ sư lực lượng, phóng đại đến gấp ba. Đồng thời tâm lực cũng phóng đại gấp ba.</p><p>Cổ sư thao túng cổ trùng, muốn tiêu hao tâm lực. Dùng lâu, sẽ tinh thần uể oải.</p><p>Nhưng Cự Khai Bi hiện tại tâm lực phóng đại, nhất thời tinh thần rung lên, lại hưng phấn đứng lên.</p><p>Đồng thời, khí lực phóng đại gấp ba, ba long tượng lực, chính là 9 long tượng lực!</p><p>Một khi bộc phát ra 9 long tượng, tám thú ảnh cũng không hảo sử, Phương Nguyên phải thua không thể nghi ngờ.</p><p>Cự Khai Bi đạt tới tối cường thời khắc.</p><p>Nhưng ngay tại giờ khắc này!</p><p>Hắn cả người ngà voi bạch giáp, bị chính hắn nứt vỡ.</p><p>Rất nhiều phòng ngự cổ cũng không có có thể kéo dài và dát mỏng, ngà voi bạch giáp chính là một trong số đó.</p><p>“Chính là giờ khắc này, hắn không hề phòng ngự, hắn tối cường thời khắc, chính là yếu nhất thời khắc! Mau bắt lấy này duy nhất thắng cơ!” Ngụy Ương hai mắt mạnh trợn to, rất nhanh quyền đầu, trong miệng hô nhỏ.</p><p>Một khác bên cạnh, Bạch Ngưng Băng hai mắt cũng chợt sáng lên.</p><p>Như là nghe được Ngụy Ương nêu lên bình thường, Phương Nguyên làm bộ muốn động thủ, nhưng bỗng nhiên hắn động tác một chút, dừng lại.</p><p>Ngụy Ương vừa mới nổi lên hưng phấn cùng sắc mặt vui mừng, nhất thời đọng lại ở trên mặt.</p><p>“Động thủ a!” Hắn nhịn không được kêu, trái tim bang bang thẳng khiêu. Đáng tiếc vòng bảo hộ ngăn cách thanh âm, chung quanh mọi người không khỏi hướng hắn đầu đến kỳ quái ánh mắt.</p><p>Phương Nguyên vẫn không nhúc nhích, lẳng lặng nhìn.</p><p>Nứt vỡ ngà voi bạch giáp, có bắt đầu dần dần sinh trưởng, tân áo giáp sinh ra, đem Cự Khai Bi toàn thân bao vây nghiêm kín thật.</p><p>Phương Nguyên thắng cơ ở trôi qua, càng ngày càng xa vời.</p><p>Ngụy Ương gấp đến độ thẳng dậm chân, nhưng không làm nên chuyện gì.</p><p>Hắn ngửa mặt lên trời thở dài:“Ai, Phương Chính bại, duy nhất thắng cơ bị mất......”</p><p>Phương Nguyên không có tiến công, làm cho Cự Khai Bi có chút ngoài ý muốn. Hắn tính ra Phương Nguyên muốn tiến công, đã muốn làm tốt chuẩn bị, Phương Nguyên lại thờ ơ.</p><p>Điều này làm cho hắn cảm thấy đáng tiếc!</p><p>Bởi vì, ngay tại vừa mới, hắn vận dụng ngạnh khí cổ.</p><p>Ngạnh khí cổ hóa thành một đoàn vô hình dòng khí, bao vây trụ hắn toàn thân. Kia một khắc, hắn nhìn như không hề phòng ngự, nhưng trên thực tế, phòng ngự thập phần sâm nghiêm, có thể nói kiên cố.</p><p>Có ngạnh khí cổ, hắn lớn nhất sơ hở đã bị bù lại.</p><p>Phương Nguyên nếu cường công, chắc chắn lọt vào Cự Khai Bi đón đầu thống kích, ăn tẫn đau khổ, cực khả năng sẽ bị thua.</p><p>Nhưng Phương Nguyên không hề động thủ.</p><p>Cho dù Cự Khai Bi cố ý thả chậm ngà voi bạch giáp sinh trưởng tốc độ, dụ dỗ Phương Nguyên. Người sau cũng không có nhúc nhích, chính là lẳng lặng bàng quan.</p><p>“Là phát giác sao, không có khả năng. Ngạnh khí cổ vô hình vô sắc, ta vừa mới được đến, chưa bao giờ vận dụng quá.”</p><p>“Hừ, ngươi đã không tiến công, ta đây liền động thủ đi.” Cự Khai Bi trong mắt ánh sao bùng lên.</p><p>Cự linh biến là sát chiêu, đồng thời thao túng tam đại tứ chuyển cổ, mặc kệ là hoàng kim chân nguyên, vẫn là tâm lực đều ở kịch liệt hao tổn.</p><p>Khí lực cùng tâm lực, đều gấp ba tăng trưởng. Nhưng đồng thời cũng lấy gấp ba trình độ, ở kịch liệt tiêu hao.</p><p>Cự Khai Bi cự linh biến, kiên trì không được nhiều thời gian dài.</p><p>Long hành hổ bộ!</p><p>Cự Khai Bi hướng Phương Nguyên triển khai xung phong.</p><p>Đánh thẳng về phía trước.</p><p>Phương Nguyên chủ động triệt thoái phía sau, tránh đi mũi nhọn.</p><p>Cự Khai Bi không khỏi kinh nghi.</p><p>Phương Nguyên nhất sửa tác phong, bỗng nhiên rút lui khỏi, là nghĩ kéo dài thời gian sao?</p><p>Vô dụng !</p><p>“Ta hiện tại thân hình là bình thường thời điểm gấp ba đại, bộ pháp cũng chính là nguyên lai gấp ba xa. Lại dùng long hành hổ bộ cổ, tốc độ nhanh hơn!” Cự Khai Bi trong lòng hừ lạnh.</p><p>Cho dù Phương Nguyên lợi dụng hắc thạch lâm này địa hình, cũng không tế cho sự.</p><p>Đánh tới nay, toàn trường hắc thạch lâm đã muốn cơ hồ toàn bộ tổn hại. Huống chi cự linh biến, hoàn toàn là nghiền áp thức đấu pháp, đối với Cự Khai Bi đến giảng, trước mắt hoàn toàn là vùng đất bằng phẳng!</p><p>[ps: Ni mã, thứ bảy chủ nhật đều việc thoát không ra thân. Mỗi lần đều như vậy, muốn cố gắng một phen, kết quả sự tình quấn thân. Không tin tà, hừ! Thiếu mọi người canh bốn, cuối tuần trả! Về tiết tháo bảo vệ chiến, còn không có chấm dứt. Ta còn không có bại, ta còn không có bại a!!!] </p>\n\t\t\t \n\n                    "
}