{
  "href": "https://doctruyenchufull.vip/6333d70ebea2d9fb2f84c2c5",
  "title": "Chương 32 : Đệ 31 chương Phương Nguyên ngươi đại họa lâm đầu !",
  "chapterNumber": "32",
  "slug": "chuong-32-de-31-chuong-phuong-nguyen-nguoi-dai-hoa-lam-dau",
  "previousLink": "chapters-truyenchufull/31-chuong-31-de-30-chuong-phuong-nguyen-nguoi-lai-day-cuop",
  "currentLink": "chapters-truyenchufull/32-chuong-32-de-31-chuong-phuong-nguyen-nguoi-dai-hoa-lam-dau",
  "nextLink": "chapters-truyenchufull/33-chuong-33-de-32-chuong-treu-choc",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-30 14:01:30 số lượng từ:2617</p><p>“Ta khổ luyện cơ bản quyền cước liên tục bảy ngày, không thể tưởng được chỉ tại Phương Nguyên trong tay duy trì hai chiêu, đã bị hắn lại đánh xỉu. Sỉ nhục, sỉ nhục a!” Cổ Nguyệt Mạc Bắc trong lòng tràn ngập xấu hổ giận dữ tức giận.</p><p>Ở nhà trong viện, hắn đối với mộc nhân con rối, không ngừng quyền đấm cước đá, đánh cho bang bang rung động.</p><p>Lúc này một tiếng cười khẽ truyền đến:“Tiểu đệ, cùng mộc nhân con rối có thâm cừu đại hận sao, như vậy hận nó?”</p><p>Nghe thế cái quen thuộc thanh âm, Cổ Nguyệt Mạc Bắc sắc mặt buông lỏng, đình chỉ công kích, quay đầu đi:“Tỷ tỷ, ngươi đã trở lại!”</p><p>“Ân, gia tộc cắt cử trinh sát nhiệm vụ, đi ra ngoài hơn mười ngày......” Cổ Nguyệt Mạc Nhan cười đáp, nàng là Mạc Bắc thân tỷ tỷ, trước mắt đã muốn là nhị chuyển trung giai cổ sư.</p><p>Nhưng nàng rất nhanh biến sắc, ánh mắt trung lộ ra một cỗ sắc bén:“Tiểu đệ, ngươi trên mặt vết thương là chuyện gì xảy ra? Ai khi dễ ngươi?”</p><p>“A, không có gì sự. Đây là ta không cẩn thận đi đường suất giao, khái đến.” Mạc Bắc trên mặt hiện lên một tia bối rối sắc, lung tung qua loa tắc trách một cái lý do, hắn cũng không hy vọng tỷ tỷ biết chính mình sao khứu sự tình. Đường đường Mạc chi ở riêng tương lai người cầm quyền, Cổ Nguyệt Mạc Trần thân tôn tử, cư nhiên liên tục hai lần bị người đánh bất tỉnh.</p><p>Bất quá vạn hạnh là, không hay ho cũng không phải hắn một cái, những người khác đều có phân.</p><p>“Nga, là như thế này, vậy ngươi nên cẩn thận một chút. Đúng rồi, ngươi muốn luyện quyền cước, như vậy không thể được. Ngươi không có gia tăng phòng ngự cổ, sẽ bò lên thật dày mảnh vải. Như vậy tài năng bảo vệ ngươi tay chân không chịu đến thương tổn.” Cổ Nguyệt Mạc Nhan dặn dò vài câu, liền ly khai.</p><p>“Đại tiểu thư hảo.”</p><p>“Đại tiểu thư mạnh khỏe.”</p><p>“Là đại tiểu thư đã trở lại nha, nô tài bái kiến đại tiểu thư.”</p><p>Cổ Nguyệt mạc mặt sắc trong trẻo nhưng lạnh lùng, bước nhanh đi tới. Dọc theo đường đi đụng tới gia nô, đều bị khom mình hành lễ.</p><p>Nàng đi đến thư phòng trước, cũng không bẩm báo, trực tiếp đẩy cửa mà vào.</p><p>Thư phòng trung, Cổ Nguyệt Mạc Trần đưa lưng về phía nàng, đang đứng ở bàn học trước luyện chữ.</p><p>“Đã trở lại?” Cổ Nguyệt Mạc Trần cũng không có hồi đầu, mà là trực tiếp hỏi, “Ở bên ngoài trinh sát hơn nửa tháng, kia lang sào tình huống thế nào?”</p><p>“Gia gia, ngươi như thế nào biết là ta?” Mạc Nhan sửng sốt lăng.</p><p>“Hừ, cả nhà cao thấp, trừ ngươi ra có thể ỷ vào của ta sủng ái không tuân thủ quy củ, ngay cả cửa cũng không xao một chút. Còn có thể có ai?” Cổ Nguyệt Mạc Trần mang theo trách cứ ngữ khí, bất quá xoay người lại, sắc mặt cũng rất ôn hòa, nhìn Mạc Nhan trong mắt mang theo ý cười.</p><p>Mạc Nhan bĩu môi:“Muốn nói sủng ái, kỳ thật gia gia càng sủng đệ đệ nhiều chút. Chính là đệ đệ tương lai muốn cầm quyền, gia gia đối hắn yêu cầu nghiêm khắc, người bên ngoài thể hội không đến này phân sủng ái thôi.”</p><p>Dừng một chút, lại hỏi:“Gia gia, tiểu đệ như thế nào bị người đánh! Ta vừa hỏi hắn, hắn nói dối. Ta cũng không thật mạnh cầu, đành phải tới hỏi gia gia.”</p><p>Cổ Nguyệt Mạc Trần sắc mặt nhất túc:“Ngươi còn không có trả lời của ta nói đâu.”</p><p>Hắn buông bút, trừu quá ghế dựa, chậm rãi ngồi xuống.</p><p>Mạc Nhan đành phải bẩm báo:“Lang sào không sai biệt lắm sắp đầy, dựa theo loại này sinh sản tốc độ, tuy rằng năm nay không có lang triều, nhưng là năm sau nhất định còn có lang triều đánh sâu vào chúng ta sơn trại.”</p><p>Cổ Nguyệt Mạc Trần lại hỏi:“Mỗi ba năm trên cơ bản đều đã có một lần lang triều, này cũng không ngạc nhiên. Chính là kia trong bầy sói, có bao nhiêu chích lôi quan đầu lang đâu?”</p><p>“Ước chừng có ba chích.” Mạc Nhan đáp.</p><p>Cổ Nguyệt Mạc Trần gật gật đầu, yên lòng. Lôi quan đầu lang là trong bầy sói thủ lĩnh, lang triều đánh sâu vào sơn trại khi, tối khó giải quyết tồn tại.</p><p>Ba chích lôi quan đầu lang cũng không nhiều lắm, bởi vì Thanh Mao trên núi có ba gia sơn trại. Từng cái sơn trại chia sẻ một cái, lang triều đánh sâu vào áp lực sẽ đại giảm.</p><p>“Gia gia, ngài còn không có nói cho ta biết tiểu đệ sự tình đâu.” Mạc Nhan không cam lòng hỏi.</p><p>“Nói cho ngươi cũng không phương, Mạc Bắc là bị người đánh, bảy ngày trước một lần, hôm nay lần thứ hai. Là ở học đường đại môn khẩu bị đánh bát hạ, hai lần đều là đương trường hôn mê.” Cổ Nguyệt Mạc Trần cười nói.</p><p>“Người nào thế nhưng to gan lớn mật, đánh bất tỉnh tiểu đệ?” Mạc Nhan trừng mắt.</p><p>“Là hắn một cùng trường, tên là Phương Nguyên. Hắn đáng đánh a......” Cổ Nguyệt Mạc Trần ha ha cười lên tiếng.</p><p>Mạc Nhan ánh mắt trừng lớn hơn nữa, khó hiểu hỏi:“Gia gia, ngài nói gì vậy? Mạc Bắc nhưng là ngươi thân tôn tử!”</p><p>Cổ Nguyệt Mạc Trần thật sâu nhìn cháu gái liếc mắt một cái, lời nói thấm thía nói:“Mạc Nhan a, ngươi là nữ hài tử, khả năng không hiểu. Thất bại cùng sỉ nhục làm cho người tiến bộ. Không có thất bại, là rèn luyện không ra một thành thục nam nhân.”</p><p>“Mạc Bắc bị đánh, là hắn chính mình thất bại. Hắn nhất thanh tỉnh, mà bắt đầu hướng bọn hộ viện lãnh giáo quyền cước công phu, đây là một loại tiến bộ. Mà loại này tiến bộ, chính là Phương Nguyên mang đến, đánh tỉnh hắn. Ngươi làm hắn thân tỷ tỷ, nếu muốn chân chính ý nghĩa thượng trân trọng hắn, không cần đi can thiệp hắn trưởng thành. Phương Nguyên chính là cái bính đẳng tiểu tử nghèo, Mạc Bắc là ất đẳng tư chất, phía sau lại có chúng ta, sớm hay muộn có một ngày hội đem Phương Nguyên dẫm nát dưới chân.”</p><p>“Đem đối thủ này lưu cho Mạc Bắc đi. Nữ nhân khi còn sống trung, cần thân hữu người yêu. Mà nam nhân khi còn sống trung, thân hữu người yêu có cũng được mà không có cũng không sao, nhưng duy độc không thể khuyết thiếu đối thủ. Ngươi không cần đi tìm Phương Nguyên phiền toái, biết không? Đây là tiểu đồng lứa sự tình. Ngươi tham gia đi vào, chính là lấy lớn khi nhỏ. Đánh vỡ trong đó quy củ lệ thường, người khác cũng sẽ khinh thường chúng ta Mạc gia.”</p><p>Mạc Nhan vài lần há mồm muốn nói, nhưng ở Cổ Nguyệt Mạc Trần ánh mắt nhìn chăm chú hạ, nàng cuối cùng vẫn là cúi đầu, trả lời:“Là, gia gia. Cháu gái hiểu được.”</p><p>Nàng cúi đầu rời khỏi thư phòng, cho dù là Cổ Nguyệt Mạc Bắc cũng không có phát hiện -- của nàng trong mắt vẫn lóe khác quang.</p><p>“Gia gia, đây là ngươi sủng ái tôn tử phương thức. Mà ta Mạc Nhan cũng có trân trọng ta tiểu đệ phương thức!” Mạc Nhan trong lòng sớm đã có khác chủ ý.</p><p>......</p><p>Khách sạn nhà ăn trung, có mấy bàn đều có người ngồi, đang ăn cơm đồ ăn, bởi vậy có vẻ có chút náo nhiệt.</p><p>Một hai tiểu nhị bưng bàn tử thượng đồ ăn, ở cái bàn gian tự nhiên xuyên qua chạy.</p><p>Phương Nguyên an vị ở cạnh gần cửa sổ cái bàn bên cạnh, điểm vài món thức ăn, vừa ăn một bên xuyên thấu qua cửa sổ trông về phía xa.</p><p>Chân trời, ánh nắng chiều như hỏa, lẳng lặng thiêu đốt.</p><p>Thái dương đã muốn hạ xuống hơn phân nửa, nó lưu luyến cuối cùng ngóng nhìn đại địa, ánh chiều tà chính là nó không tha ngoái đầu nhìn lại.</p><p>Xa xa đàn sơn, đã muốn bị hoàng hôn che dấu. Gần chỗ ngã tư đường thượng, là trở về nhà đám người. Có chút là chân trần, dính đầy bùn đất nông nhân, có chút là lưng dược lâu hái thuốc giả, có chút liệp hộ khiêng chim trĩ, lợn rừng đằng đằng con mồi, còn có một ít còn lại là cổ sư. Bọn họ thường thường mặc một thân màu lam võ phục, giỏi giang xốc vác. Trên đầu cột lấy đầu mang, bên hông hệ khoan biên đai lưng.</p><p>Này đai lưng rất chú ý, nhất chuyển cổ sư chính là màu xanh đai lưng, ngay mặt là tương đồng phiến, đồng phiến thượng có một “Nhất” Tự.</p><p>Nhị chuyển cổ sư đai lưng, là màu đỏ, chính trung ương tương thiết phiến, mặt trên có khắc “Nhị” Tự.</p><p>Phương Nguyên ngồi ở bên cửa sổ, quan sát một hồi, thấy được sáu bảy vị nhất chuyển cổ sư, phần lớn đều là người trẻ tuổi. Còn có một vị nhị chuyển cổ sư, là trung niên hán tử.</p><p>Về phần tam chuyển cổ sư, bình thường đã muốn là gia lão. Tứ chuyển chính là tộc trưởng, nhất trại đứng đầu.</p><p>Ngũ chuyển cổ sư rất ít thấy, Cổ Nguyệt bộ tộc lịch sử, cũng chỉ có một thế hệ tộc trưởng cùng bốn đời tộc trưởng.</p><p>“Kỳ thật quan trắc một gia tộc thực lực, là rất đơn giản sự tình. Chỉ cần ở sơn trại trung tìm vị trí ngồi xuống, tỉ mỉ quan sát người đi đường cả giờ, xem trong đó có bao nhiêu nhất chuyển cổ sư, nhị chuyển cổ sư, có thể nhìn ra này gia tộc nội tình cùng thực lực.” Phương Nguyên kết hợp năm trăm năm lịch duyệt, tại trong lòng tổng kết ra một cái kinh nghiệm.</p><p>Liền Cổ Nguyệt sơn trại đến giảng, ngã tư đường thượng đi qua hai mươi người đi đường, trong đó còn có sáu vị cổ sư. Này sáu vị cổ sư giữa, có một nửa tỷ lệ, sẽ có một gã nhị chuyển cổ sư.</p><p>Cổ Nguyệt sơn trại chính là bằng vào như vậy thực lực cùng nội tình, chiếm lấy Thanh Mao sơn tốt nhất tài nguyên điểm chi nhất. Có thể nói Thanh Mao sơn bá chủ.</p><p>Nhưng là Thanh Mao sơn, bất quá là rộng lớn Nam Cương trung một tiểu góc. Cổ Nguyệt sơn trại ở toàn bộ Nam Cương đến giảng, chỉ có thể xem như trung hạ đẳng tộc đàn.</p><p>“Ta hiện tại bất quá vừa mới vừa tu hành, nhất chuyển sơ giai tu vi, ngay cả một mình một người xông pha Nam Cương tư cách đều không có. Ít nhất có tam chuyển thực lực, tài năng đi xa a.” Phương Nguyên ăn khẩu đồ ăn, tại trong lòng sâu kín thở dài.</p><p>Thanh Mao sơn quá nhỏ, chuyên chở hắn không được dã tâm, hắn đã muốn nhất định rời đi.</p><p>“Ha ha, Cổ Nguyệt Phương Nguyên, rốt cục tìm được rồi ngươi.” Đúng lúc này, một vị trung niên nam tử nhe răng cười đã đi tới.</p><p>“Ân?” Phương Nguyên hơi hơi quay đầu nhìn lại, chỉ thấy đối phương sắc mặt vàng như nến, điếu sao mi, nhưng là thân hình cao lớn, trên người vạm vỡ. Lúc này bước đi lại đây, hai tay ôm cánh tay ở ngực, trên cao nhìn xuống nhìn chằm chằm đang ngồi ăn cơm thiếu niên Phương Nguyên, dài nhỏ trong ánh mắt hiện lên một chút hàn quang.</p><p>“Phương Nguyên, ngươi đại họa lâm đầu có biết hay không? Hắc hắc hắc, ngươi cư nhiên dám đánh chúng ta Mạc gia tiểu thiếu gia, hiện tại đại tiểu thư Mạc Nhan nơi nơi ở tìm ngươi tính sổ đâu.” Trung niên nam tử cười lạnh không ngừng. Hắn dùng ánh mắt nhìn từ trên xuống dưới Phương Nguyên, ẩn ẩn tản mác ra một cỗ bức người khí thế. </p>\n\t\t\t \n\n                    "
}