{
  "href": "https://doctruyenchufull.vip/6333de3cbea2d9fb2f84ec2a",
  "title": "Chương 320: Thứ 121 chương: Nhất Phi Trùng Thiên",
  "chapterNumber": "320",
  "slug": "chuong-320-thu-121-chuong-nhat-phi-trung-thien",
  "previousLink": "chapters-truyenchufull/319-chuong-319-thu-120-chuong-phuong-nguyen-vs-cu-khai-bi-ha",
  "currentLink": "chapters-truyenchufull/320-chuong-320-thu-121-chuong-nhat-phi-trung-thien",
  "nextLink": "chapters-truyenchufull/321-chuong-321-thu-122-chuong-thuong-gia-thanh-on-ao-soi-suc",
  "contentHTML": "\n\n                        <p> Mắt thấy Phương Nguyên sẽ bị đuổi tới, Thương Tâm Từ toàn bộ tâm đều thu đứng lên.</p><p>Phương Nguyên thương thế trầm trọng, bị Cự Khai Bi ba long tượng lực đánh trúng, chính là tử vong! Hiện tại là Cự Khai Bi cường thế, Phương Nguyên nếu bị gần người, nhất định dữ nhiều lành ít.</p><p>Nhưng cố tình, Phương Nguyên di động tốc độ, không bằng Cự Khai Bi. Trừ phi hắn có cường lực viễn trình công kích thủ đoạn, khiên chế trụ Cự Khai Bi.</p><p>“Phương Chính, ngươi bại.” Cự Khai Bi cất bước mà đến, hắn biết Phương Nguyên trong tay có một chích Huyết Nguyệt cổ. Nhưng loại này nhược tiểu viễn trình công kích, như thế nào có thể ngăn hắn đi trước?</p><p>Tầm thường viễn trình công kích, căn bản không thể ngăn cản hắn. Nhìn chung toàn bộ diễn võ trường, chỉ có Viêm Đột biển lửa song giao sát, tài năng ngăn cản hắn cự linh biến đột kích.</p><p>“Phương Chính, muốn thất bại !”</p><p>“Nguyên lai trận chiến đấu này, Cự Khai Bi mới là người thắng.”</p><p>“Gừng càng già càng cay a......”</p><p>Tràng ngoại mọi người nghị luận ào ào, nay toàn bộ thế cục đã muốn thực rõ ràng.</p><p>“Ai......” Ngụy Ương phát ra thật dài một tiếng thở dài tức.</p><p>Thương Tâm Từ nhịn không được nhắm lại hai mắt.</p><p>Bạch Ngưng Băng ánh mắt cũng ảm đạm xuống dưới.</p><p>“Ha ha a.” Viêm Đột phát ra nhẹ nhàng tiếng cười, Phương Nguyên nhất bại, Thương Yến Phi nhiệm vụ liền hoàn thành !</p><p>Trừ phi, Phương Nguyên có cường đại xa chiến năng lực, có thể ngăn cản Cự Khai Bi bách cận.</p><p>Nhưng mà......</p><p>Lực đạo cổ sư tuyệt đại đa số đều là cận chiến, viễn trình công kích thập phần bạc nhược, bình thường chính là hợp với tình hình. Điểm ấy, ở nay là lực đạo cổ sư phổ biến khuyết điểm, cực dễ dàng đã bị nhằm vào.</p><p>Viêm Đột cùng Cự Khai Bi rất nhiều tràng kịch chiến, trong đó có một bộ phận, đều là dựa vào là xa chiến năng lực kiềm chế, sau đó lấy mỏng manh ưu thế gian nan thắng lợi.</p><p>Trừ lần đó ra chiến đấu tình cảnh, chính là hắn không có khiên chế trụ Cự Khai Bi, làm cho Cự Khai Bi bên người cận chiến mà bại bắc.</p><p>Cận chiến, xa chiến, là cùng lực đạo cổ sư chiến đấu mấu chốt, thậm chí trọng yếu đến quyết thắng nhân tố!</p><p>“Đã xong.” Cự Khai Bi đã muốn thập phần tiếp cận Phương Nguyên, không ít người bóp cổ tay thở dài.</p><p>Nhưng nhưng vào lúc này, Phương Nguyên khóe miệng nở rộ ra một tia mỉm cười.</p><p>Hắn tối tăm hai tròng mắt, rồi đột nhiên gian bộc phát ra một điểm hàn mang, là lúc!</p><p>Hắn phía sau rồi đột nhiên bốc lên khởi tám đại hư ảnh.</p><p>Sau đó hắn thúc dục cổ trùng, thân thủ hướng về nhẹ nhàng nhất chỉ.</p><p>Không khiếu trung tuyết ngân chân nguyên, nhất thời bạo hàng, lập tức liền tiêu hao bốn thành!</p><p>Nào đó kỳ diệu biến hóa sinh ra, nguyên bản chính là đơn thuần đạo văn hiện ra thú lực hư ảnh, mạnh đẫy đà đứng lên, từ hư hóa thật.</p><p>Từ hư ảnh biến hóa thành thật ảnh!</p><p>Sơn trư, gấu ngựa, cá sấu, Thanh Ngưu, tuấn mã, thạch quy, bạch tượng, hắc mãng, oanh một chút, từ trên trời giáng xuống, hướng Cự Khai Bi mạnh phác giết qua đi.</p><p>Giờ khắc này, tất cả mọi người bị sợ ngây người.</p><p>Biến chuyển đến là như thế đột nhiên, Cự Khai Bi trước một khắc dường như đã muốn nhìn đến, Phương Nguyên ở chính mình quyền đầu hạ bại trận cúi đầu cảnh tượng. Nhưng ngay sau đó, tám đại thú ảnh hướng chính mình đánh tới, cao thấp tả hữu, phương hướng, đem hắn tử tử vây quanh trụ!</p><p>Sơn trư va chạm, gấu ngựa đánh ra, cá sấu cắn xé, Thanh Ngưu sừng đỉnh, tuấn mã đạp đề, thạch quy trấn áp, bạch tượng súy ngà, hắc mãng quấn thân!</p><p>Bang bang phanh......</p><p>Rống rống rống......</p><p>Rầm rầm oanh......</p><p>Tám thú ảnh, đều dường như phát cuồng nổi điên, đối Cự Khai Bi phát động mãnh liệt đến cực điểm công kích.</p><p>Yên trần nổi lên bốn phía, thổ thạch vẩy ra, Cự Khai Bi bị tám đại thú ảnh, gắt gao vây quanh ở trung ương đau ẩu bị đánh một trận!</p><p>Công kích theo bốn phương tám hướng mà đến, Cự Khai Bi bành trướng gấp ba cao lớn thân hình, thành tốt nhất bao cát thịt bá.</p><p>Bao trùm toàn thân ngà voi bạch giáp, rất nhanh chống đỡ không được, vỡ tan mở ra, màu trắng mảnh nhỏ tùy ý vẩy ra. Không có thoát phá địa phương, cũng xuất hiện rậm rạp vết rách.</p><p>Vô số người đồng thời trợn tròn hai mắt, mở lớn miệng, kinh ngạc đến cực điểm nhìn này một màn.</p><p>Đang xem cuộc chiến cổ sư, có gần ngàn người. Giờ phút này không một người ra tiếng, nghẹn họng nhìn trân trối nhìn tám đại điên cuồng thú ảnh, đem Cự Khai Bi thân ảnh bao phủ.</p><p>Giây lát sau, bát thú ảnh từ thật hóa hư, tiêu tán vô hình.</p><p>Yên trần dần dần tán đi, Cự Khai Bi nửa quỳ trên mặt đất, song chưởng ôm đầu, hung hăng thở hổn hển.</p><p>“Rốt cục ngăn cản ở sao?” Hắn chậm rãi triệt điệu song chưởng, ngẩng đầu nhìn hướng Phương Nguyên.</p><p>Phương Nguyên chính hai tay nắm bắt hai khối nguyên thạch, tẫn lớn nhất tốc độ ở khôi phục chân nguyên.</p><p>Hắn có giáp đẳng tư chất, lại có thiên nguyên bảo liên, nay một lòng lưỡng dụng, đồng thời hấp thu hai khỏa nguyên thạch, không khiếu trung chân nguyên đã muốn bổ sung đến bảy thành.</p><p>Thấy như vậy một màn, Cự Khai Bi khóe mắt nhịn không được run rẩy một chút.</p><p>Hắn buông ra cắn nhanh khớp hàm, phun ra máu tươi cùng toái xỉ.</p><p>Mãnh liệt đau nhức, theo thân thể các nơi truyền đến, làm cho hắn ý nghĩ từng đợt choáng váng, lỗ tai đều ông ông tác hưởng.</p><p>Đây là bị đánh ngoan.</p><p>“Nếu không ta toàn lực thúc dục ngà voi bạch giáp cổ, chỉ sợ hiện tại đã muốn chết ngất trôi qua......” Cự Khai Bi cảm thấy sau một lúc sợ, nhưng làm như vậy, hắn hoàng kim chân nguyên cũng tiêu hao không sai biệt lắm.</p><p>Hắn vạn vạn không có dự đoán được có này biến cố, muốn dùng long hành hổ bộ cổ triệt thoái phía sau thời điểm, đã muốn đã muộn.</p><p>Tám đại thú ảnh đưa hắn gắt gao vây quanh, hắn không có cách nào thoát thân.</p><p>Cự Khai Bi bước đầu phỏng chừng, chính mình toàn thân xương cốt ít nhất gãy mấy chục chỗ. Này đó thương thế hắn chỉ có thể lựa chọn một ít mấu chốt trị liệu, hắn hoàng kim chân nguyên đã muốn không nhiều lắm.</p><p>Trong tay hắn cũng có nguyên thạch, nhưng không có khả năng làm được ở trong chiến đấu hấp thu thiên nhiên chân nguyên.</p><p>Phương Nguyên là sẽ không cho hắn cơ hội.</p><p>Có thể ở trong chiến đấu hấp thu nguyên thạch trung chân nguyên, cần tốt chiến ky. Tựa như vừa mới, Cự Khai Bi bị đánh không hề hoàn thủ lực, Phương Nguyên thủy có nhàn rỗi thời gian.</p><p>Cho dù là như vậy, Phương Nguyên cũng chịu trách nhiệm phiêu lưu. Hắn một lòng lưỡng dụng, hấp thu hai khỏa nguyên thạch trung chân nguyên, cứ như vậy, thúc dục cổ trùng số lượng liền giảm bớt, phản ứng cũng sẽ giảm xuống.</p><p>“Ta vừa mới nhìn thấy gì?”</p><p>“Này quả thực khó có thể gọi người tin tưởng, thú lực hư ảnh cư nhiên có thể chuyển hóa thành thật thể công kích?”</p><p>“Khi nào thì, lực đạo cổ sư như vậy cường hãn ? Thế nhưng còn có loại này thủ đoạn!”</p><p>Nhiều thế này công phu, tràng ngoại mọi người rốt cục phản ứng lại đây, ào ào kêu sợ hãi ra tiếng.</p><p>Trong lúc nhất thời, diễn võ trường ngoại toàn là ồn ào cùng hỗn loạn.</p><p>Thương Tâm Từ trừng lớn hai mắt, vừa mừng vừa sợ, mắt đẹp trung toàn là lưu quang tràn đầy màu.</p><p>“Hảo tiểu tử!” Ngụy Ương một quyền vỗ tay hoan nghênh, hưng phấn mà hô.</p><p>Bạch Ngưng Băng im lặng không nói gì, hai tròng mắt trung lóng lánh u lam quang.</p><p>“Có thể đem thú lực hư ảnh, chuyển hóa vì thật thể. Như vậy cổ trùng, chẳng lẽ là?!” Viêm Đột vẻ mặt trầm trọng, không khỏi nhớ tới Cự Khai Bi từng nhiều lần, hướng hắn cho thấy cõi lòng, khát vọng được đến kia chích cổ.</p><p>“Ngươi vừa mới dùng là, nhưng là...... Lực khí cổ?” Cự Khai Bi chậm rãi đứng dậy, thanh âm khàn khàn, cất dấu chua sót ý tứ hàm xúc.</p><p>Hắn không có tiến công, Phương Nguyên cũng vui vẻ như thế. Một bên tiếp tục hấp thu chân nguyên, một bên gật đầu đáp:“Ngươi đoán không sai, đúng là lực khí cổ.”</p><p>Cự Khai Bi sắc mặt ngây ra một lúc, sau đó mạnh xuất hiện ra một loại phức tạp vẻ mặt. Vẻ mặt, có hâm mộ, có ghen tị, có bất đắc dĩ, có đau khổ.</p><p>“Lực khí cổ, lực khí cổ...... Ha ha.” Hắn ngửa mặt lên trời thở dài một tiếng.</p><p>Thượng cổ lực đạo cổ trùng, nay đã muốn trên cơ bản tuyệt tích. Mỗi một lần xuất hiện một ít đường nhỏ tin tức, đều đã khiến cho Cự Khai Bi mãnh liệt hứng thú. Hắn đau khổ truy tìm nhiều năm mà không thể, thật không ngờ lại ở tuổi còn trẻ Phương Nguyên trên người, tự mình khắc sâu thể nghiệm một phen lực khí cổ uy lực.</p><p>Thú lực hư ảnh, đều là đại đạo dấu vết, hư hóa mà vô lực, không thể trực tiếp tiến công.</p><p>Nhưng là, làm có lực khí cổ sau, cổ sư có thể thúc dục này cổ, sinh ra vô hình lực khí.</p><p>Thú lực hư ảnh thoát ly Phương Nguyên thân thể, bám vào ở lực khí, còn có trực tiếp công kích năng lực.</p><p>Làm khí lực tiêu tán, thú lực hư ảnh đã không có vật dẫn, cũng đi theo tiêu tán, tự động trở về đến Phương Nguyên thân thể giữa.</p><p>Phương Nguyên trong tay này chích lực khí cổ, đúng là hắn bế quan luyện cổ kết quả.</p><p>Luyện thành lực khí cổ chủ thể, chính là tứ chuyển phong khí cổ.</p><p>Phương Nguyên theo phòng đấu giá ngoài ý muốn nhìn đến, thế nhưng có phong khí cổ sau, lập tức sinh ra mua hạ kiên định ý tưởng.</p><p>Phong khí cổ, lực khí cổ, hai người đều là khí đạo cổ. Thân mình pháp tắc có vi diệu tương tự chỗ, bởi vậy có thể thông qua luyện cổ mà lẫn nhau chuyển hóa.</p><p>Này chuyển hóa bí phương, thập phần phức tạp. Vận dụng hơn hai mươi loại bất đồng phụ liệu, tiến hành nghịch luyện, trung gian có hơn ba mươi bộ sậu. Hỏa hậu, thời gian đều phải nắm chắc rõ ràng, không thể có một chút ít sai lầm. Xác xuất thành công nhưng thật ra không thấp, có tám phần tỷ lệ.</p><p>Lực khí cổ, chính là tam chuyển cổ trùng.</p><p>Phương Nguyên liên tục hao phí mấy ngày mấy đêm, ở mật thất trung không ngủ không nghỉ, bằng vào phong phú kinh nghiệm, cùng bình tĩnh tâm tính, đem lực khí cổ hợp luyện ra đến.</p><p>Kiếp trước trong trí nhớ hai trăm năm sau, này bí phương bị qua khứ lưu phái bí phương đại sư tái hiện, truyền tin.</p><p>Về phần hiện tại, tái hiện này bí phương đại sư còn không có sinh ra đâu. Thế gian đương nhiên không người biết hiểu.</p><p>“Trận chiến đấu này đã muốn không hề tiếp tục tất yếu, ta nhận thua.” Hiểu được Phương Nguyên trong tay có được lực khí cổ sau, Cự Khai Bi đánh mất ý chí chiến đấu, cư nhiên chủ động đầu hàng.</p><p>Phương Nguyên có này cổ, còn có cường đại xa chiến thủ đoạn.</p><p>Cận chiến, xa chiến đều đồng dạng cường thế vô cùng. Đây là thượng cổ lực đạo phong thái!</p><p>Cự Khai Bi muốn tiếp cận Phương Nguyên, đã muốn không có khả năng, chẳng sợ hắn vận dụng cự linh biến.</p><p>Trái lại, Phương Nguyên đã có có thể trí hắn vào chỗ chết thủ đoạn. Tám đại thú ảnh vây ẩu, như vậy gặp được, Cự Khai Bi cũng không tưởng lại đến một lần.</p><p>Đương nhiên, Cự Khai Bi đối lực khí cổ khuyết điểm cũng biết tương đương rõ ràng.</p><p>Lực khí cổ tiêu hao chân nguyên có vẻ nhiều, cần nửa thành tuyết ngân chân nguyên, sinh ra lực khí, tài năng cũng đủ một thú lực hư ảnh phụ tải ký thác.</p><p>Tám đại thú ảnh, chính là bốn thành tuyết ngân chân nguyên.</p><p>Cho dù là Phương Nguyên cao nhất trạng thái, có được chín thành chân nguyên, như vậy chiêu số cũng chỉ có thể liên tục sử dụng hai lần.</p><p>Mà này số liệu, còn chính là lý luận.</p><p>Ở trong thực chiến, Phương Nguyên còn có sử dụng di động cổ, phòng ngự cổ, toàn lực dĩ phó cổ đằng đằng, chân nguyên gánh vác xuống dưới tiêu hao, đồng thời thúc dục tám đại thú ảnh số lần, chỉ sợ cũng chỉ có một lần.</p><p>Như vậy chiêu số, tuyệt không có thể khinh suất sử dụng. Tiêu hao chân nguyên thật lớn, nếu là lao mà vô công, ngược lại là suy yếu mình.</p><p>Cho nên, Phương Nguyên cũng là lưu tại cuối cùng.</p><p>Cự Khai Bi sử dụng cự linh biến thời điểm, tâm thần lơi lỏng xuống dưới. Như vậy tâm tính, bị Phương Nguyên sâu sắc bắt lấy, do đó vừa mới bị thương nặng hắn.</p><p>Cổ sư tác chiến, dùng là là cổ trùng, nhưng chung quy lấy người vì bản.</p><p>Người một khi xuất hiện sơ hở, kia thường thường chính là lớn nhất sơ hở.</p><p>Lúc này, chủ trì cổ sư đi lên tràng, tuyên bố này chiến kết quả.</p><p>“Cự Khai Bi cư nhiên chủ động nhận thua ?” Rất nhiều người đều có chút không tiếp thụ được.</p><p>“Phương Chính hắn thật sự phá thiên!”</p><p>“Thời tiết thay đổi, phải đổi trời !”</p><p>Cự Khai Bi được xưng diễn võ nửa bầu trời, nay này “Thiên” Cũng che không được Phương Nguyên.</p><p>Này chiến, Phương Nguyên Nhất Phi Trùng Thiên! </p>\n\t\t\t \n\n                    "
}