{
  "href": "https://doctruyenchufull.vip/6333de43bea2d9fb2f84ec30",
  "title": "Chương 321: Thứ 122 chương: Thương gia thành ồn ào sôi sục",
  "chapterNumber": "321",
  "slug": "chuong-321-thu-122-chuong-thuong-gia-thanh-on-ao-soi-suc",
  "previousLink": "chapters-truyenchufull/320-chuong-320-thu-121-chuong-nhat-phi-trung-thien",
  "currentLink": "chapters-truyenchufull/321-chuong-321-thu-122-chuong-thuong-gia-thanh-on-ao-soi-suc",
  "nextLink": "chapters-truyenchufull/322-chuong-322-thu-123-chuong-canh-tranh-ap-luc",
  "contentHTML": "\n\n                        <p> “Lấy tam chuyển cao nhất, quyết đấu tứ chuyển, Phương Chính cư nhiên thắng lợi. Không chỉ có lấy yếu thắng mạnh, càng chiến thắng Cự Khai Bi cường đại như vậy tồn tại! Thật sự là thiếu niên đầy hứa hẹn a!”</p><p>“Đây là một hồi không hề nghi ngờ đại thắng. Cự Khai Bi lại thi triển sát chiêu cự linh biến, kết quả như cũ bị Phương Chính cấp làm bát hạ. Thậm chí chủ động nhận thua.”</p><p>“Tám đại thú ảnh công kích, thật sự là khủng bố...... Không thể tưởng được Phương Chính cư nhiên có lực khí cổ. Hắn vận khí cũng quá tốt lắm, nghe nói này chích lực khí cổ, là hắn ban đầu trong gia tộc trân quý.”</p><p>Quán trà, tửu lâu, láng giềng gian, mọi người nhàn hạ nói chuyện với nhau, đều lấy Phương Nguyên cùng Cự Khai Bi một trận chiến này vì đề tài.</p><p>Ở song phương đều là cao nhất trạng thái khi, có thể lấy tam chuyển thắng tứ chuyển, như vậy trận điển hình thật sự rất ít gặp.</p><p>Chỉnh tràng chiến đấu có gần ngàn người đang xem cuộc chiến, toàn bộ quá trình đều ở trước mắt bao người chứng kiến, Phương Nguyên thắng đường đường chính chính, không hề mưu lợi, toàn bộ chiến lực xác thực ở Cự Khai Bi phía trên.</p><p>Về phần, lực khí cổ lai lịch, Phương Nguyên cố ý tản mác ra tin tức giả, đem mọi người đoán hướng Cổ Nguyệt gia tộc mặt trên dắt.</p><p>“Từ hôm nay trở đi, Phương Chính đại nhân chính là của ta tấm gương!”</p><p>Này chiến sau, rất nhiều người trong miệng, đều xưng hô Phương Nguyên là “Đại nhân”. Hắn chiến lực, đã muốn được đến đại đa số người tán thành.</p><p>“Phương Chính đại nhân thật sự suất khí vô cùng, Cự Khai Bi thời đại đã muốn đã xong.” Một ít nữ cổ sư hai mắt mạo quang.</p><p>“Một thế hệ người mới đổi người cũ, Cự Khai Bi ngã xuống, thành toàn Phương Chính thanh danh.” Rất nhiều lão cổ sư cảm khái, cũng có Trường Giang sóng sau đè sóng trước cảm giác.</p><p>“Phương Chính đánh thắng Cự Khai Bi, không biết có không chiến thắng Viêm Đột. Nếu hắn tái chiến thắng Viêm Đột, hắn chính là những năm gần đây, hùng bá diễn võ trường duy nhất một người. Chỉ cần hắn thủ lôi mười tám tràng, hắn đem trở thành Thương gia họ khác gia lão!”</p><p>Một trận chiến này, làm cho diễn võ trường cục diện rung chuyển.</p><p>Cũ có cục diện bị đánh vỡ, tân thế lực sinh ra.</p><p>Mọi người bắt đầu triển vọng Phương Nguyên tương lai tình cảnh, mang theo kích động, cất giấu chờ mong.</p><p>Thương gia, đã muốn hơn mười năm, không có họ khác gia lão đi.</p><p>Nếu Phương Nguyên chính là lấy một tia mỏng manh ưu thế, gian nan chiến thắng Cự Khai Bi, như vậy mọi người chờ mong xa sẽ không lớn như vậy.</p><p>Làm Phương Nguyên bày ra giỏi hơn Cự Khai Bi cường đại chiến lực sau, mọi người bắt đầu hưng phấn mà phân tích --</p><p>“Phương Chính trên người, có toàn lực ứng dĩ cổ, khổ lực cổ, tự lực cánh sinh cổ, còn có lực khí cổ, thượng cổ lực đạo cổ sư cũng bất quá như thế!”</p><p>“Toàn lực dĩ phó cổ làm cho hắn thế công cường hãn uy mãnh, bá đạo vô trù! Khổ lực cổ làm hắn càng đánh càng mạnh, nhất là cùng tự lực cánh sinh cổ phối hợp, xảo diệu làm người tán dương. Lực khí cổ lại làm cho hắn xa chiến cương mãnh vô cùng, đem đoản bản bù lại thành ưu thế. Tám đại thú ảnh, cùng nhau oanh giết cảnh tượng, quả thực là khủng bố. Đây là Phương Chính đại sát chiêu!”</p><p>“Cự Khai Bi thua không oan. Hắn tuy rằng là tứ chuyển, có tu vi ưu thế, nhưng là lực đạo cổ trùng đối chân nguyên yêu cầu thiếu, vô hình trung suy yếu loại này ưu thế. Phương Chính cổ trùng, thật sự là thật tốt quá, tổ hợp cường đại, phối hợp lại chặt chẽ khăng khít. Cự Khai Bi đương trường chủ động nhận thua, cũng là tâm ý nguội lạnh.”</p><p>“Một người cơ duyên gặp gỡ như thế nào có thể cường đến loại tình trạng này? Phương Chính số phận, cường đến nghịch thiên. Hắn thế này mới đến Thương gia thành vài năm, liền tích lũy đến loại trình độ này. Cổ trùng tổ hợp như thế cường hãn, đủ có thể lấy làm cho hắn sau này nổi danh Nam Cương, có được chính mình danh hào.”</p><p>“Danh hào? Hắn đã muốn có...... Hiện tại rất nhiều người đưa hắn cùng Bạch Ngưng Băng, hợp xưng là hắc bạch song sát. Bất quá càng nhiều người, đem Phương Chính xưng hô là tiểu thú vương.”</p><p>Phương Nguyên khống chế tám đại thú lực hư ảnh, phong cách chiến đấu lại là uy mãnh bá đạo, đánh thẳng về phía trước, tiểu thú vương danh hiệu, thập phần chuẩn xác hình tượng.</p><p>Về phần vì cái gì không trực tiếp kêu “Thú vương”.</p><p>Đó là bởi vì, thú vương đã là một vị ma đạo thành danh cổ sư. Một người chiếm cứ bách thú sơn, lấy bách thú làm bạn, tu vi cao tới ngũ chuyển, man không phân rõ phải trái, cùng hung cực ác. Chính ma lưỡng đạo, đều thâm là kiêng kị.</p><p>Phương Nguyên bây giờ còn chính là tam chuyển cao nhất, tuy rằng đánh bại Cự Khai Bi, một trận chiến thành danh. Nhưng là cùng thú vương bực này ngũ chuyển cổ sư có vẻ đứng lên, vẫn là kém không ít.</p><p>Theo khác cái phương diện đến giảng, mọi người có thể lấy tiểu thú vương xưng hô hắn, cũng gián tiếp thuyết minh Phương Nguyên tương lai, bị mọi người thấy hảo.</p><p>“Thực chờ mong hắn thủ lôi chiến a. Mỗi một cường giả hùng bá diễn võ trường, thủ lôi chiến đều là kinh điển. Nghĩ năm đó Ngụy Ương đại nhân, lấy chính là tam chuyển trung giai tu vi, so Phương Chính tu vi còn muốn nhược, có thể ở diễn võ trường xưng hùng. Hắn mỗi một tràng chiến đấu, đều trở thành kinh điển!” Có cao cấp cổ sư cảm hoài nói.</p><p>Vì thế, rất nhiều người bắt đầu vì Phương Nguyên tính kế tiền cảnh.</p><p>“Đến hiện tại này cục diện, Phương Chính chân chính đối thủ có mấy cái? Cự Khai Bi, Viêm Đột, đúng rồi, còn có Bạch Ngưng Băng.”</p><p>“Bất quá, Cự Khai Bi đã muốn bị Phương Chính tác muốn đi cự linh ý. Chiêu này thật sự là ngoan nột. Cự linh thân, cự linh tâm, cự linh ý tam cổ bên trong, cự linh ý khó nhất được đến. Đã không có cự linh ý, Cự Khai Bi sát chiêu sẽ không đầy đủ. Đối với Phương Chính đến giảng, uy hiếp trình độ đại hàng.”</p><p>“Viêm Đột chính là Phương Chính địch thủ lớn nhất, hắn cùng Cự Khai Bi cũng xưng là diễn võ nửa bầu trời, thực lực không tha khinh thường. Bất quá Phương Chính có thể chiến thắng Cự Khai Bi, lại có lực khí cổ bù lại xa chiến đoản bản, cùng Viêm Đột chiến đấu phần thắng đem rất cao.”</p><p>Cũng có người nhắc tới Bạch Ngưng Băng:“Bạch Ngưng Băng cũng tuyệt không dung khinh thường, nàng bại cấp Viêm Đột sau, trở lên tràng khi, tu vi đã muốn đột phá đến tứ chuyển sơ giai! Như vậy tuổi trẻ tứ chuyển, đây là loại nào tư chất a. Bất quá nàng cùng Phương Chính giao tình cực kì thâm hậu, thực khả năng cho dù ở trong chiến đấu chạm mặt, cũng sẽ chủ động nhận thua, thành toàn Phương Chính.”</p><p>Bạch Ngưng Băng cùng Phương Nguyên vẫn ở tại nam thu uyển, tin tức này đã muốn quảng làm người biết. Rất nhiều người đều đoán, hai người bọn họ đã muốn phát sinh tối thân mật quan hệ.</p><p>Nhưng mà, mọi người ở đây ồn ào sôi sục là lúc, Phương Nguyên bỗng nhiên tuyên bố, rời khỏi diễn võ trường.</p><p>Tin tức truyền ra, mọi người kinh xôn xao.</p><p>“Vì cái gì Phương Chính muốn buông bỏ tốt như vậy cơ hội?”</p><p>“Họ khác gia lão, xưng bá diễn võ trường, ngay tại trước mắt nha.”</p><p>Vô số người lâm vào bóp cổ tay thở dài.</p><p>“Chẳng lẽ có cái gì tin tức?” Ma đạo cổ sư cũng không từ ngờ vực vô căn cứ đứng lên.</p><p>“Có phải hay không Thương gia, đã muốn không nghĩ mời chào họ khác gia lão, cho nên âm thầm bức bách Phương Chính buông tha cho?” Ma đạo cổ sư hướng đến khuyết thiếu tín nhiệm cảm.</p><p>“Cũng hoặc là Thương gia, muốn sửa chữa chính sách, hủy bỏ điệu họ khác gia lão cử động?”</p><p>Hoài nghi, làm cho rất nhiều người tâm phập phồng không chừng.</p><p>Thương gia này mời chào ma đạo cổ sư, trở thành họ khác gia lão chính sách, chính là nam ** một phần.</p><p>Ở Nam Cương rất nhiều trong gia tộc, đều thiết trí có diễn võ trường. Môn quy lớn nhất, tối thịnh hành diễn võ trường, ở Nam Cương đệ nhất gia tộc -- Võ gia bên trong.</p><p>Nhưng này đó diễn võ trường, đều là đối với nội chiếm đa số, rất ít đối ngoại. Thương gia họ khác gia lão chính sách, thành vẽ rồng điểm mắt chi bút. Vì Thương gia hấp dẫn vô số nhân tài.</p><p>Cho dù là bên ngoài thương hành, rất nhiều ma đạo cổ sư cũng không đánh cướp Thương gia thương đội. Đúng là bởi vì họ khác gia lão này cử động, làm cho này đó ma đạo cổ sư muốn vì chính mình lưu một cái đường lui.</p><p>Thương Yến Phi nhận thấy được không ổn manh mối, vội vàng làm ra làm sáng tỏ.</p><p>Tuy rằng hắn âm thầm, xác thực bày ra Cự Khai Bi, Viêm Đột hai đại quân cờ, khống chế diễn võ trường. Nhưng loại này này nọ, là không thể cho sáng tỏ.</p><p>Thương Yến Phi uy tín, làm cho trận này vô hình phong ba, dần dần bình tức xuống dưới.</p><p>Ngay sau đó, mấy ngày sau, Phương Nguyên cũng đi theo trước mặt mọi người tuyên bố, chính mình đem đầu nhập vào Thương Tâm Từ, phụ tá nàng đi lên thiếu chủ vị.</p><p>Nhất thời, quần chúng lực chú ý bị dời đi. Theo diễn võ trường, chuyển dời đến thiếu chủ chi tranh thượng.</p><p>Bởi vì Thương Nhai Tí giả trướng án bị chứng thật, nguyên bản thuộc loại hắn thiếu chủ vị, cũng bị huỷ bỏ, trống không xuống dưới.</p><p>Rất nhiều Thương Yến Phi tử nữ, đều như hổ rình mồi nhìn chằm chằm vị trí này, thèm nhỏ dãi ba thước.</p><p>“Ta đã sớm nghe nói, Phương Chính này tiểu tử trung nghĩa. Hắn có nhân sinh nguyên tắc, chính là giọt nước chi ân dũng tuyền đem báo, từng tí chi cừu gấp trăm lần báo trả. Thật là có đảm đương.” Có người vì này, giơ ngón tay cái lên.</p><p>“Phương Chính vì Thương Tâm Từ đi lên thiếu chủ vị trí, ngay cả sắp tới tay họ khác gia lão thân phận cũng không muốn. Này thật sự là......” Có người tắc không thể lý giải như vậy hành động.</p><p>“Nói không chừng, hắn cùng Thương Tâm Từ trong lúc đó, có cái gì ái muội quan hệ. Đổi làm ta, khó có thể làm ra như vậy hy sinh.”</p><p>“Này rất khả năng a. Đợi đã, nếu là như vậy nói, kia Bạch Ngưng Băng làm sao bây giờ?”</p><p>Mọi người bát quái chi hồn, hừng hực bốc cháy lên. Phương Nguyên, Bạch Ngưng Băng, Thương Tâm Từ tạo thành tam giác quan hệ, trở thành rất nhiều người trước trà sau ăn xong đề tài câu chuyện.</p><p>Ngay sau đó, theo sau vài ngày, Bạch Ngưng Băng cũng tuyên bố rời khỏi diễn võ trường.</p><p>“Bạch Ngưng Băng cũng đầu nhập vào Thương Tâm Từ !” Mọi người kinh ngạc.</p><p>“Này thế đạo làm sao vậy? Họ khác gia lão cũng chưa người muốn sao?” Rất nhiều người giá trị quan đều bị đánh sâu vào.</p><p>“Bạch Ngưng Băng dũng khí mười phần, không muốn thỏa hiệp cùng buông tay. Vì ái tình, chủ động sáp một cước. Kỳ thật này ba người trong lúc đó cảm tình khúc mắc, theo bọn họ gặp mặt thời điểm, mà bắt đầu.” Cùng loại lời đồn bắt đầu nổi lên bốn phía.</p><p>Quần chúng tưởng tượng ra vô số tình tiết, thậm chí Thương gia thành đều bắt đầu xuất hiện họa bản cùng hí kịch, miêu tả phương bạch thương ba người vô cùng ngược tâm cảm tình khúc mắc.</p><p>Cư nhiên còn thực dễ bán!</p><p>Này đó việc nhỏ không đáng kể tạm thời không nói chuyện, Phương Bạch hai người đầu nhập vào, thật là làm cho Thương Tâm Từ thành mọi người chú ý tiêu điểm.</p><p>Bạch Ngưng Băng nay đã muốn là tứ chuyển sơ giai, tứ chuyển cổ sư, phóng tới này khác trung tiểu gia tộc, kia đều là tộc trưởng !</p><p>Phương Nguyên tuy rằng chính là tam chuyển cao nhất, nhưng là sức chiến đấu đã muốn giỏi hơn rất nhiều tứ chuyển cổ sư. Đợi cho hắn trở thành tứ chuyển, kia còn phải ?</p><p>Hai người bọn họ đều thập phần tuổi trẻ, trưởng thành không gian thập phần thật lớn, nay bị mọi người xem trọng.</p><p>Chợt được đến hai đại cường giả trợ cánh tay, Thương Tâm Từ tự nhiên trở thành cạnh tranh thiếu chủ vị thứ hai đại đứng đầu.</p><p>Trước đó, mọi người phổ biến cho rằng, lớn nhất hy vọng có thể kế thừa thiếu chủ vị, là Thương Nhất Phàm.</p><p>Phương bạch hai người nhất đầu nhập vào Thương Tâm Từ, lập tức cải biến cục diện, hình thành hai cường tranh chấp cục diện.</p><p>......</p><p>Thương Nhất Phàm cái đầu không cao, thậm chí có chút thấp bé. Mũi ưng lương, hai mắt nhỏ hẹp, ánh mắt lợi hại.</p><p>“Thương Tâm Từ......” Hắn ngồi ở trong thư phòng khoan bối chiếc ghế thượng, trong miệng nhẹ giọng thì thào, nhấm nuốt tên này, ánh mắt lóe ra không chừng.</p><p>Ở trước mặt hắn, ngồi một người.</p><p>Không phải người khác, đúng là Thương Nhai Tí.</p><p>“Nhất Phàm lão đệ, ta lần này đến, là muốn giúp của ngươi. Thương Tâm Từ có phương bạch hai người trợ cánh tay, chính là ngươi lớn nhất đối thủ. Nhất là Phương Chính, ngươi phải cẩn thận, này người âm hiểm giả dối, ta chính là đưa tại tay hắn!”</p><p>Thương Nhai Tí nghiến răng nghiến lợi nói. </p>\n\t\t\t \n\n                    "
}