{
  "href": "https://doctruyenchufull.vip/6333de49bea2d9fb2f84ec41",
  "title": "Chương 322: Thứ 123 chương: Cạnh tranh áp lực",
  "chapterNumber": "322",
  "slug": "chuong-322-thu-123-chuong-canh-tranh-ap-luc",
  "previousLink": "chapters-truyenchufull/321-chuong-321-thu-122-chuong-thuong-gia-thanh-on-ao-soi-suc",
  "currentLink": "chapters-truyenchufull/322-chuong-322-thu-123-chuong-canh-tranh-ap-luc",
  "nextLink": "chapters-truyenchufull/323-chuong-323-thu-124-chuong-tam-vuong-truyen-thua-mo-ra",
  "contentHTML": "\n\n                        <p> Thương Nhai Tí tiếp tục nói:“Ta là thua, nhưng là ta còn không có hoàn toàn thất bại. Phụ thân đem ta lưu đày đến bộ nô đại đội đi, ba năm! Ba năm sau, ta còn hội trở về. Bất quá trước đó, ta có một ít này nọ muốn tặng cho ngươi.”</p><p>Nói xong, Thương Nhai Tí đưa cho Thương Nhất Phàm mấy phân văn thư.</p><p>Thương Nhất Phàm tiếp đến tay, nhìn quét liếc mắt một cái. Văn thư ghi lại Thương Nhai Tí bí mật tài sản, bố trí gút quân cờ, còn có một ít đắc lực thân tín nhân thủ.</p><p>“Nhai Tí ca ca, ngươi đây là......” Thương Nhất Phàm làm ra kinh ngạc biểu tình.</p><p>“Nhất Phàm lão đệ, ngươi là sở hữu huynh đệ tỷ muội giữa, tối có hi vọng được đến thiếu chủ vị. Lão ca ngay tại này trợ ngươi giúp một tay, hy vọng ngươi có thể mã đến công thành. Này đó vật lực nhân lực, ngươi cứ việc dùng. Ba năm sau, ta khi trở về, ngươi tái trả lại cho ta là đến nơi.” Thương Nhai Tí thán khí nói.</p><p>Hắn bị biếm đến bộ nô đại đội lịch lãm, tự nhiên không có khả năng mang theo cấp dưới, thị vệ. Hắn không phải đi hưởng thụ, mà là đi bị phạt.</p><p>Nay hắn đã không có thiếu chủ thân phận, này đó thế lực sớm muộn gì muốn sụp đổ, còn không bằng thừa dịp còn có thể nắm trong tay, trước giao cho Thương Nhất Phàm để ý, làm cho hắn người quản lý. Ba năm sau, Thương Nhai Tí về đến gia tộc, còn không về phần một lần nữa bắt đầu, dựng nghiệp bằng hai bàn tay trắng.</p><p>Thương Nhất Phàm vội vàng đứng dậy, ôm quyền động dung nói:“Nhai Tí huynh như thế giúp, Nhất Phàm tất không dám quên. Tương lai nếu có chút trở thành thiếu chủ ngày, nhất định mười lần báo trả.”</p><p>“Ai, ngươi ta huynh đệ, gì đàm tương báo. Ha ha a......” Ngoài miệng mặc dù nói như vậy, Thương Nhai Tí khóe miệng lại liệt mở ra, toát ra nồng đậm ý cười.</p><p>Một phen nóng bỏng nói chuyện với nhau sau, Thương Nhất Phàm tự mình đem Thương Nhai Tí đưa ra đại môn.</p><p>Nhìn hắn rời đi bóng dáng, Thương Nhất Phàm trên mặt tươi cười, dần dần chuyển biến thành cười lạnh.</p><p>“Thương Nhai Tí, ngươi đánh hảo bàn tính, muốn cho ta thay ngươi bảo quản thế lực? Ha ha, ta đây tương kế tựu kế, trước đem của ngươi thế lực tiếp thu lại đây, tái phân hoá hấp thu, có mượn không trả.”</p><p>Hắn xem thấu Thương Nhai Tí tính.</p><p>“Ba năm? Ba năm có thể phát sinh bao nhiêu sự tình, ngươi thật đúng là nghĩ đến chính mình còn có hy vọng. Hừ, thật sự là thiên chân! Như vậy thiên chân, khó trách sẽ bị Phương Bạch hai người tính kế. Thật sự là cho ta Thương gia mất mặt!” Thương Nhất Phàm cười nhạo liên tục.</p><p>Nhưng nghĩ đến Phương Nguyên cùng Bạch Ngưng Băng, hắn sắc mặt có âm trầm xuống dưới.</p><p>“Thương Tâm Từ......” Hắn trong miệng nhấm nuốt tên này.</p><p>Thương Nhai Tí xuống đài, hắn nguyên tưởng rằng này thiếu chủ vị dễ như trở bàn tay, nhưng không nghĩ tới nửa đường sát ra cái Trình Giảo Kim, Thương Tâm Từ lực lượng mới xuất hiện, thành hắn lớn nhất trở ngại.</p><p>Thương Nhất Phàm hai mắt mị thành một cái phùng, tinh quang nhấp nháy, tự nhủ phân tích:“Thương Tâm Từ lớn nhất ưu thế, ngay tại cho phụ thân sủng nịch. Bực này thiên vị, này khác cái nào tử nữ từng có? Nhưng gia tộc quy củ đứng ở nơi nào, chúng mục nhìn trừng cạnh tranh thiếu chủ, phụ thân cũng không thể công nhiên cấp nàng khai tiểu táo.”</p><p>“Ngược lại, bởi vì phụ thân đại nhân thiên vị, làm cho này hắn huynh đệ tỷ muội đối Thương Tâm Từ đều có ý kiến, hoặc là đối địch. Thương Tâm Từ lớn nhất ưu thế, ngược lại là của nàng hoàn cảnh xấu.”</p><p>“Thương Tâm Từ thứ hai ưu thế, mới là nàng trên thực tế lớn nhất ưu thế, thì phải là Phương Chính cùng Bạch Ngưng Băng! Này hai người thật sự là......”</p><p>Nghĩ đến Phương Bạch hai người, Thương Nhất Phàm trên mặt cũng mạnh xuất hiện ra cổ quái, hâm mộ, ghen tị, không thể lý giải các phức tạp vẻ mặt.</p><p>“Này hai vị này, không hiểu được bọn họ tưởng cái gì vậy! Cư nhiên ngay cả họ khác gia lão cũng không phải làm, tiến đến giúp Thương Tâm Từ đi!”</p><p>Cảm giác này, thật giống như là có người buông tha cho dưa hấu không đi ăn, sửa đi nhặt hạt vừng.</p><p>“Thương Tâm Từ là như thế nào lung lạc này hai người? Vận khí thật tốt a, dễ dàng, hãy thu hạ này hai viên đại tướng. Kia Bạch Ngưng Băng đã muốn là tứ chuyển tu vi, Phương Chính thậm chí có thể chiến thắng Cự Khai Bi!”</p><p>Đây là hai tứ chuyển chiến lực.</p><p>Cho dù là đại ca Thương Tù Ngưu, cũng không có tứ chuyển dưới trướng.</p><p>Ở mười đại thiếu chủ phía trên, Thương gia trước mắt thiếu tộc trưởng Thương Thác Hải, cũng chỉ là có hai tứ chuyển cường giả thuộc hạ.</p><p>Nhưng này hai thuộc hạ, cũng không thuộc loại Thương Thác Hải tư quân, mà là gia tộc chuyên môn sai cho hắn giúp đỡ.</p><p>Thương Thác Hải làm gia tộc thiếu chủ, tự mình chưởng quản một chích thương đội. Bên ngoài dốc sức làm, xác thực cần cường đại trợ thủ đến ứng phó các loại tình hình.</p><p>Hiện tại tốt lắm, Thương Tâm Từ còn chưa lên làm Thương gia thiếu chủ, còn có hai tứ chuyển cường giả tương trợ.</p><p>Này tình hình, không biết làm cho bao nhiêu Thương Yến Phi tử nữ đỏ mắt, kiêng kị.</p><p>“Bất quá, cho dù nàng có Phương Bạch hai người tương trợ, thì phải làm thế nào đây? Này thiếu chủ vị, nhất định sẽ là của ta!” Thương Nhất Phàm liếm liếm môi, nghĩ tới cái gì, tinh thần rung lên.</p><p>......</p><p>Cùng lúc đó, ở nam thu uyển.</p><p>“Chúng ta Thương gia có phiền phức toàn diện gia tộc quy củ, nhất là về người thừa kế phương diện, quy củ lại sâm nghiêm.” Ngụy Ương đứng ở Phương Bạch hai người, còn có Thương Tâm Từ trước mặt, chậm rãi mà nói.</p><p>“Tâm Từ tiểu thư ngươi muốn đi lên thiếu chủ vị, phải thông qua Thương gia khảo hạch. Này khảo hạch, tương đương truyền thống, từ trước đều là một cái nội dung, thì phải là kinh thương.”</p><p>Thương gia lấy thương lập gia, Thương gia phát triển, không ly khai kinh thương mậu dịch. Thương gia chọn lựa thiếu chủ, chính là lấy kinh thương vì nội dung đến khảo hạch.</p><p>“Không cần xem thường kinh thương, cho rằng này chính là kiếm tiền mua bán. Kinh thương có thể khảo nghiên một kế thừa giả phương phương diện diện, kinh thương trong quá trình hội đụng tới đủ loại vấn đề. Khảo nghiệm một người kế hoạch mưu tính, linh hoạt ứng biến, thực lực tu vi đằng đằng.”</p><p>“Gia tộc phương diện, sẽ cho gì một tử nữ tham gia cạnh tranh, phân phối một bút mười vạn nguyên thạch khoản tiền. Ba tháng sau, lựa chọn sử dụng kiếm lấy tiền tài nhiều nhất vị kia, trở thành tân nhậm thiếu chủ.”</p><p>Ngụy Ương đối gia tộc chính sách thập phần hiểu biết.</p><p>“Như vậy, ước chừng chúng ta cần kiếm được bao nhiêu nguyên thạch, tài năng đủ thắng được trận này thi đua?” Phương Nguyên hỏi.</p><p>Thương gia thiếu chủ chi tranh, toàn thành đều chú mục, toàn bộ Thương gia đều ở coi trọng. Phương Nguyên có tự mình hiểu lấy, tính tuân thủ nơi này trò chơi quy tắc.</p><p>“Nói chung, chỉ cần Tâm Từ tiểu thư cuối cùng trong tay có ba mươi vạn nguyên thạch, có thể đào thải điệu đại bộ phận người. Nếu có sáu mươi vạn, còn có rất lớn cạnh tranh lực. Sáu mươi vạn đã ngoài, bảy mươi vạn đến tám mươi vạn trong lúc đó, loại này thành tích ở lịch đại thiếu chủ chọn lựa trung, đều là đệ nhất lưu thành tích. Bất quá......” Nói tới đây, Ngụy Ương ngữ khí vừa chậm.</p><p>“Lần này đối thủ cạnh tranh giữa, có một vị đối thủ, mẫu thân chính là tộc trưởng đại nhân biểu muội, là người trong Thương gia, thế lực rất lớn. Hắn gọi làm Thương Nhất Phàm, là lần này thiếu chủ chi tranh trung lớn nhất đứng đầu. Có hắn mẫu thân ở hắn sau lưng giúp hắn, hắn ít nhất sẽ có sáu mươi vạn thành tích. Tâm Từ tiểu thư muốn còn hơn hắn, sẽ làm được càng vĩ đại thành tích.”</p><p>Thương Nhất Phàm ít nhất sẽ có sáu mươi vạn thành tích, Thương Tâm Từ tốt đến thiếu chủ vị, sẽ làm được đệ nhất lưu.</p><p>Nhưng Thương Tâm Từ ở Thương gia, không quyền không thế, mẫu thân lại người Trương gia, ở chính trị còn có hoàn cảnh xấu. Không có khả năng giống Thương Nhất Phàm như vậy, sau lưng có người chỗ dựa.</p><p>Duy nhất dựa vào sơn Thương Yến Phi, lại nguyên nhân vì là tộc trưởng duyên cớ, càng không thể công nhiên thiên vị nàng.</p><p>Bởi vậy, hiện tại rơi xuống Thương Tâm Từ hai vai áp lực rất lớn.</p><p>Ngụy Ương nói xong, dùng dấu diếm lo lắng ánh mắt, nhìn chăm chú vào Thương Tâm Từ. Hắn biết, bảy mươi vạn đến tám mươi vạn trong lúc đó thành tích, đều là khả ngộ mà không thể cầu. Lịch đại rất ít có thiếu chủ, có thể đạt tới như vậy thành tích, bởi vì này cần tài hoa, càng cần nữa giúp đỡ, còn cần vận khí.</p><p>Vốn Thương Yến Phi cũng không có tính, làm cho Thương Tâm Từ nhanh như vậy liền cạnh tranh thiếu chủ vị.</p><p>Hết thảy đều là Phương Bạch hai người, ở sau lưng thôi động.</p><p>Thương Tâm Từ nghe xong Ngụy Ương giới thiệu sau, trầm mặc một chút, đột nhiên hỏi nói:“Không biết, Thương gia lịch sử thượng tốt nhất thành tích, là có bao nhiêu?”</p><p>Ngụy Ương hơi hơi sửng sốt:“Đương nhiên là siêu việt tám mươi vạn, đạt tới chín mươi mấy vạn. Có thể làm đến loại trình độ này, ở Thương gia lịch sử, thiếu chi lại thiếu. Tính toán đâu ra đấy, cũng không vượt qua hai mươi cái. Đương kim thiếu tộc trưởng Thương Thác Hải, đạt tới tám mươi chín vạn, dẫn phát oanh động. Bất quá tiểu thư ngươi phụ thân, lại ở lúc đó, đạt tới quá chín mươi hai vạn. Đan cái này thành tựu, liền đủ để tái nhập Thương gia sử sách.”</p><p>Nói xong, Ngụy Ương ngữ khí một chút:“Bất quá, Thương gia lịch sử thượng tốt nhất thành tích, là một trăm mười một vạn. Hắn gọi làm Thương Quỷ Tài, có yêu nghiệt thiên tư, đáng tiếc là thập tuyệt thể......”</p><p>“Chín mươi hai vạn, một trăm mười một vạn......” Thương Tâm Từ nghe được hai mắt sáng ngời tỏa sáng, hơi hơi nắm chặt thanh tú quyền đầu.</p><p>Nàng ở kinh thương, có thể nói tài hoa hơn người. Đối với lần này cạnh tranh, nàng tuy rằng là bị Phương Nguyên cổ động, thân mình cũng có ý nguyện, cũng không phải bị động.</p><p>Nhìn đến Thương Tâm Từ này phiên vẻ mặt, Ngụy Ương cũng hơi hơi yên tâm:“Tốt lắm, ta cũng nên đi. Bất quá trước khi đi, ta còn có đặc biệt chiếu cố các ngươi. Lần này cạnh tranh, đã bị Thương gia cao thấp coi trọng. Ngàn vạn không cần bí quá hoá liều, làm ra một ít vi quy cử chỉ. Tin tưởng ngươi Ngụy đại ca đi, từ trước ở cạnh tranh trung tác tệ, đều không có may mắn thành công quá.”</p><p>Thiếu chủ chính là Thương gia tương lai, sự tình quan trọng đại, không tha hứa có một tia qua loa.</p><p>Thương Nhai Tí vẫn là thiếu chủ đâu, bởi vì một lần giả trướng, đã bị khu trục lưu đày. Từ giữa liền hãy nhìn ra Thương gia đối thiếu chủ việc cực đoan coi trọng.</p><p>Thương Nhất Phàm có mẫu tộc thế lực ở sau lưng chỗ dựa, nhiều lắm cũng chỉ có thể ở quy củ bên trong giúp đỡ hắn, không dám vì này tác tệ.</p><p>Theo sau, Ngụy Ương lại lo lắng công đạo vài câu, liền rời đi nam thu uyển.</p><p>Hắn là gia tộc trọng thần, Thương Yến Phi tâm phúc, theo lý đến giảng, hẳn là tị hiềm. Nhưng hắn như cũ xuất nhập nam thu uyển, vì Thương Tâm Từ giảng giải nhiều như vậy, đủ có thể thấy hắn tình nghĩa.</p><p>“Ngụy đại ca vì chúng ta, cũng khiêng rất nhiều áp lực. Kế tiếp, chúng ta không thể tái phiền toái hắn.” Thương Tâm Từ nói.</p><p>Phương Nguyên từ chối cho ý kiến.</p><p>Bạch Ngưng Băng tắc nhíu mày nói:“Muốn ở ba tháng nội kinh thương, đem mười vạn nguyên thạch phiên 6 lần, nói dễ hơn làm?”</p><p>Nàng tuy là thiên tư trác tuyệt, nhưng là đối với kinh thương, không biết gì cả, hiện tại cảm thấy thập phần khó xử.</p><p>Nào biết Thương Tâm Từ mắt đẹp vừa chuyển, lộ ra mỉm cười, tự tin nói:“Kỳ thật, ta đã muốn có một hảo ý tưởng. Chỉ cần dựa theo này ý tưởng thực thi, bảo quản có thể lấy ra sáu mươi vạn đến.”</p><p>“Nga, là cái gì ý tưởng?” Bạch Ngưng Băng liền hỏi.</p><p>Thương Tâm Từ thật sâu nhìn thoáng qua Phương Nguyên, nói thẳng ra:“Ta cũng vậy bởi vì đi diễn võ trường, xem Hắc Thổ ca ca so đấu khi, nổi lên linh cảm. Chúng ta có thể làm tình báo sinh ý.”</p><p>“Tình báo sinh ý?” Bạch Ngưng Băng nhíu mày. </p>\n\t\t\t \n\n                    "
}