{
  "href": "https://doctruyenchufull.vip/6333de4fbea2d9fb2f84ec44",
  "title": "Chương 323: Thứ 124 chương: Tam vương truyền thừa mở ra",
  "chapterNumber": "323",
  "slug": "chuong-323-thu-124-chuong-tam-vuong-truyen-thua-mo-ra",
  "previousLink": "chapters-truyenchufull/322-chuong-322-thu-123-chuong-canh-tranh-ap-luc",
  "currentLink": "chapters-truyenchufull/323-chuong-323-thu-124-chuong-tam-vuong-truyen-thua-mo-ra",
  "nextLink": "chapters-truyenchufull/324-chuong-324-thu-125-chuong-dai-kiem-nhat-but",
  "contentHTML": "\n\n                        <p> “Đúng vậy, tình báo sinh ý. Thương gia diễn võ trường, mỗi ngày đều có thượng trăm tràng so đấu, diễn võ bầu không khí như vậy dày đặc, chính có thể lợi dụng. Ta nghĩ qua, chúng ta có thể thu thập diễn võ trường trung to nhỏ cổ sư tư liệu, sau đó lấy đến buôn bán. Có thể thỉnh một ít nhân vật nổi tiếng, ở đại chiến trước làm đoán trước, ở chiến hậu làm lời bình đằng đằng.” Thương Tâm Từ cười đáp.</p><p>“Diệu a!” Bạch Ngưng Băng lúc này vỗ án tán dương.</p><p>Này ý tưởng, thật sự thật là khéo !</p><p>Bạch Ngưng Băng tham gia quá rất nhiều diễn võ trường chiến đấu, đối chủ ý này diệu dụng, thể hội càng thêm khắc sâu. Nàng lập tức hiểu được, đó là một tuyệt diệu điểm tử, có thể mở ra thương cơ.</p><p>Liền ngay cả Phương Nguyên cũng không cấm ghé mắt.</p><p>Này điểm tử, kỳ thật hắn kiếp trước đã nghĩ đến quá, thậm chí ở Võ gia dụng quá. Võ gia diễn võ trường, so với Thương gia càng thêm khổng lồ, bầu không khí càng thêm nồng hậu. Phương Nguyên này sáng kiến, ở lúc ấy khiến cho oanh động, làm hắn mỗi ngày đều kiếm được biều bồn mãn bát. Nhưng không lâu sau, đã bị người Võ gia nhúng tay, các loại cạnh tranh cùng chèn ép ùn ùn kéo đến, không có mấy tháng, lợi nhuận bạo hàng đến thung lũng. Nửa năm sau, liền làm không nổi nữa.</p><p>Phương Nguyên tự nghĩ, chính mình có thể nghĩ vậy cái chủ ý, là vì có trên địa cầu trí nhớ. Thương Tâm Từ có thể nghĩ ra được, thật sự là thật sự sáng kiến, đủ có thể thấy nàng ở kinh thương một đường trác tuyệt thiên phú!</p><p>Bất quá chủ ý này mặc dù tốt, Phương Nguyên lại lắc lắc đầu.</p><p>Thương Tâm Từ khẽ cắn môi:“Chẳng lẽ Hắc Thổ ca ca, cảm thấy chủ ý này không tốt sao?”</p><p>“Chủ ý tốt lắm, nhưng trước không vội. Tâm Từ, ngươi tin ta sao?” Phương Nguyên ngưng thần nhìn về phía Thương Tâm Từ.</p><p>Thương Tâm Từ dịu dàng cười.</p><p>“Ta này mệnh, chính là Hắc Thổ ca ca ngươi cứu. Tâm Từ còn có cái gì không thể tin tưởng ca ca ngươi đâu?”</p><p>Bạch Ngưng Băng tại trong lòng hắc một tiếng, không nói gì.</p><p>Nàng là người biết chuyện, cùng Phương Nguyên một đường đi tới, thập phần rõ ràng: Thương Tâm Từ một đường gặp nạn, hoàn toàn là Phương Nguyên một tay tạo thành.</p><p>Phương Nguyên gật gật đầu:“Ngươi đã tin ta, vậy nghe ta an bài. Chỉ cần hai mươi ngày công phu, có thể cho ngươi trong tay nguyên thạch, phiên đến 3 phiên.”</p><p>“Là như thế này nha!” Thương Tâm Từ trên mặt mạnh xuất hiện ra tò mò sắc, “Ta đây chợt nghe ca ca ngươi an bài.”</p><p>“Hắn lại ở đánh cái quỷ gì chủ ý? Lại muốn tai họa ai?” Bạch Ngưng Băng dùng khóe mắt dư quang quét về phía Phương Nguyên, trong lòng nhịn không được đoán.</p><p>......</p><p>Tam xoa sơn, ở Tả gia lãnh chiến sơn, Xa gia phi lai sơn trong lúc đó.</p><p>Tả gia cùng Xa gia, một cái có hơn sáu trăm niên lịch sử, một cái sừng sững suốt năm trăm tám mươi năm.</p><p>Hai nhà chính là kẻ thù truyền kiếp, mấy đời nối tiếp nhau tích lũy hạ cừu hận, làm cho hai nhà trở thành bất cộng đái thiên tử địch.</p><p>Gần trăm năm đến, hai nhà khuếch trương, vì chiếm cứ tam xoa sơn, ra tay quá nặng.</p><p>Tam xoa sơn nơi nào đó sườn núi, một hồi kịch liệt chiến đấu, đã muốn đi vào kết thúc.</p><p>Mặt đất máu tươi giàn giụa, mấy chục cụ cổ sư thi thể, nằm ở núi đá thượng. Trên tràng, còn chỉ có thất vị đứng thẳng.</p><p>Tả gia còn lại ba người, Xa gia còn lại bốn người.</p><p>Tả gia gia lão Tả Vô Thanh trong ngực, có một thật sâu thương động, chảy máu tươi. Hắn một tay đè lại miệng vết thương, một bên che ở Tả Thiện Ngọc trước người, sắc mặt ngưng trọng:“Đại tiểu thư, ngài đi nhanh đi. Nơi này từ chúng ta chống đỡ!”</p><p>Tả Thiện Ngọc là Tả gia đích trưởng nữ, có giáp đẳng tư chất, là Tả gia tương lai hy vọng. Nàng tuổi trẻ lại mạo mĩ, không đến hai mươi tuổi, đã muốn là tam chuyển trung giai tu vi, tuyệt không có thể ở nơi này chết non.</p><p>“Vô Thanh gia lão......” Tả Thiện Ngọc trên mặt toát ra không tha cùng do dự sắc.</p><p>“Còn muốn chạy? Không có cửa đâu!” Một khác bên cạnh Xa gia gia lão xe có âm, cười lạnh một tiếng, trong đám người kia mà ra.</p><p>“Vô Thanh lão quỷ, ngươi cũng có hôm nay. Hắc hắc hắc, hôm nay ngay tại nơi này, ta Xa Hữu Âm muốn cho các ngươi ba cái, chết không có chỗ chôn!” Hắn trong giọng nói sát ý tràn ngập.</p><p>Bất quá nói xong lời này, hắn lại thấp giọng dặn dò bên cạnh một vị tươi mát xinh đẹp tuyệt trần nữ cổ sư:“Hương nhi, ngươi trên người có thương tích, đợi đánh lên đến, ngươi sau này lui, cho chúng ta lược trận là được.”</p><p>Xa Xảo Hương nhất thời một đôi đôi mi thanh tú nhăn lại:“Cha, ta chỉ là bị vết thương nhẹ, không có gì sự tình. Ta muốn cùng ngươi kề vai chiến đấu!”</p><p>Nàng trong lòng thực lo lắng.</p><p>Đối phương Tả Vô Thanh, cùng phụ thân Xa Hữu Âm là mấy chục năm đối đầu, thực lực kỳ thật tương xứng. Tả Vô Thanh tuy rằng bị trọng thương, nhưng muốn giết hắn cũng không dễ dàng, sắp chết vồ đến nhất định cực kì khủng bố.</p><p>“Hồ nháo!” Xa Hữu Âm thấp giọng quát lớn nói, “Ngoan ngoãn nghe cha lời nói, đây là mệnh lệnh.”</p><p>Xa Xảo Hương mân mê môi, vừa định muốn phản bác, bỗng nhiên nghe được một tiếng cười dài.</p><p>“Ha ha ha...... Hắc hắc hắc...... Vù vù hô......”</p><p>Này tiếng cười thập phần cổ quái, làm cho người ta vừa nghe liền cảm thấy coi như một cỗ tà phong thổi đến.</p><p>Theo này tiếng cười, một chỗ núi đá thượng xuất hiện một bóng người.</p><p>Người này bộ dạng ngọc thụ lâm phong, một thân hoa bào, áo choàng thượng tú đầy trời bướm trắng. Trên đầu đội hoa quan, trên quan một đóa lông tơ hoa hồng cầu, theo hắn tiếng cười không ngừng rung động, hình như là gánh hát hát hí khúc giác nhi, có một cỗ hỉ cảm.</p><p>Nhưng bất luận là Tả Vô Thanh, vẫn là Xa Hữu Âm nhìn đến này người khi, sắc mặt nhất thời đại biến, trong lòng không khỏi không có hỷ cảm, ngược lại cảm thấy một trận kinh sợ khủng hoảng.</p><p>“A, ngươi là Phấn Điệp lang quân......”</p><p>“Khổng Nhật Thiên!”</p><p>Hai người một người một câu, đem người đến thân phận nói toạc ra.</p><p>Cái này, hợp với những người khác vẻ mặt cũng đã xảy ra biến hóa. Nhất là Tả Thiện Ngọc, Xa Xảo Hương nhị nữ, lại hoa dung thất sắc, khẩn trương vô cùng.</p><p>Này Khổng Nhật Thiên, chính là ma đạo cổ sư, ác danh rõ ràng. Hắn thích mặc một thân tú phấn điệp hoa bào, bởi vậy nhân nghĩa “Phấn Điệp lang quân”.</p><p>Nhưng trên thực tế, hắn là một hái hoa đại đạo, chuyên hại chính đạo nữ tử trinh tiết. Người phẫn quỷ ghét, độc lai độc vãng.</p><p>Tối mấu chốt là, hắn có tứ chuyển tu vi. Giờ phút này xuất hiện, nhất thời cải biến toàn bộ chiến trường cục diện.</p><p>Tả gia, Xa gia đều là nỏ mạnh hết đà, hai đại chiến lực Xa Hữu Âm, Tả Vô Thanh đều bị thương, chân nguyên không đủ, chính là tam chuyển tu vi.</p><p>“Ha ha ha...... Hắc hắc hắc...... Vù vù hô......, không có sai, ta chính là Khổng Nhật Thiên!” Bị kêu hư thân phân, Phấn Điệp lang quân cũng rất vui vẻ, lại phát ra hắn chiêu bài thức cổ quái tiếng cười.</p><p>Bỗng nhiên hắn tay áo phất một cái, chân nguyên quán chú cho cổ trùng, đầy trời hoa vũ nhất thời bỏ ra.</p><p>Hồng nhạt đóa hoa, lại hóa thành một chích chích màu điệp, phiêu tiên phi vũ.</p><p>Trong lúc nhất thời, trên chiến trường hương thơm bốn phía.</p><p>Tả gia, Xa gia mọi người vội vàng ngăn cản, cùng thi triển này có thể.</p><p>Khổng Nhật Thiên thừa cơ sát xuống dưới, chiến đấu bùng nổ. Hoa vũ càng cấp, bóng người tung bay.</p><p>Chiến 8 9 hiệp, Khổng Nhật Thiên thân hình chợt lóe, bỗng nhiên triệt thoái phía sau, thoát ly chiến trường.</p><p>“Đánh đuổi hắn !”</p><p>“Nguy hiểm thật......”</p><p>Xa Hữu Âm, Tả Vô Thanh hai người nhất tề thở dài nhẹ nhõm một hơi, nhưng ngay sau đó bọn họ sắc mặt kịch biến.</p><p>“Thiện Ngọc con ta!”</p><p>“Xảo Hương! Cẩu tặc, ngươi mau thả nữ nhi của ta!!”</p><p>Nhị vị gia lão trừng mặt muốn liệt, hai mắt giai ** tận trời lửa giận.</p><p>“Ha ha ha...... Hắc hắc hắc...... Vù vù hô......” Khổng Nhật Thiên ngửa mặt lên trời cười dài liên tục, hai thủ, một tay một cái, ôm hai vị mỹ nữ.</p><p>Đúng là Xa Xảo Hương cùng Tả Thiện Ngọc, đã muốn lâm vào hôn mê, là ở vừa mới bị Khổng Nhật Thiên ở hỗn chiến trung cầm nã tới tay.</p><p>Khổng Nhật Thiên tối am hiểu, chính là đối phó nữ cổ sư.</p><p>“Hôm nay thu hoạch không sai, không thành tưởng, ở trong này có thể nhìn đến như vậy hai vị tiểu mỹ nhân nhi. Ha ha ha...... Hắc hắc hắc...... Ách!” Khổng Nhật Thiên chính chí đắc ý mãn khi, bỗng nhiên phát ra dị biến.</p><p>Toàn bộ tam xoa sơn bắt đầu chấn động đứng lên, trong lúc nhất thời, thổ thạch cuồn cuộn xuống, đất rung núi chuyển!</p><p>“Sao lại thế này?”</p><p>“Đã xảy ra sự tình gì!?”</p><p>Mọi người kinh hô gian, ba đạo cột sáng, phân biệt theo tam xoa sơn tối cao ba cái đỉnh, bạo bắn mà ra. Rộng lớn cột sáng, nhất hoàng, nhất lam, nhất hồng, thẳng sáp thương khung, xỏ xuyên qua tận trời.</p><p>Đúng lúc này, ba người hỗn tạp cùng một chỗ thanh âm truyền khắp toàn bộ tam xoa sơn --</p><p>“Tam vương truyền thừa, hôm nay mở ra, chính ma bất luận, tạm gác lại hữu duyên.”</p><p>Mọi người thẳng lăng lăng nhìn trước mắt này một màn, đều bị sợ ngây người.</p><p>Cho dù là Khổng Nhật Thiên, cũng tạm thời quên đi trong lòng hai vị mỹ nhân.</p><p>Tam vương truyền thừa sao...... Dĩ nhiên là tam vương truyền thừa!</p><p>Mọi người phản ứng lại đây sau, trên mặt đều mạnh xuất hiện ra cực kỳ hưng phấn thần sắc.</p><p>Tam vương truyền thừa, thiên nột, tam vương khả bọn họ đều là ngũ chuyển cổ sư. Đây là bọn họ truyền thừa, này cư nhiên là bọn hắn truyền thừa!!</p><p>......</p><p>Ba ngày sau, Thương gia thành.</p><p>Nam thu uyển, thư phòng.</p><p>Cầm trong tay một phần tình báo, nhẹ nhàng mà đặt ở bàn học, Phương Nguyên trong mắt lóe ra một đạo tinh quang.</p><p>“Tam vương truyền thừa, rốt cục mở ra......”</p><p>Tính tính ngày, cùng kiếp trước là ở cùng một ngày. Có thể thấy được tại đây trong thế giới, trọng sinh mặc dù có thể thay đổi lịch sử, nhưng đại sự kiện đã có quán tính, sẽ không bị dễ dàng thay đổi.</p><p>“Tam vương truyền thừa nếu đã muốn mở ra, lưu cho ta thời gian không nhiều lắm. Đem Thương Tâm Từ đẩy lên thiếu chủ vị, ta nên lập tức rời đi nơi này.”</p><p>Phương Nguyên trong lòng sinh ra một cỗ gấp gáp cảm, cần nắm chặt thời gian.</p><p>Tam vương truyền thừa, cùng bình thường truyền thừa, cũng không giống nhau.</p><p>Phương Nguyên phía trước lấy đi hoa tửu truyền thừa, bạch cốt truyền thừa, đều chính là một đạo. Tam vương truyền thừa, cũng là ba đạo đứng ở cùng nhau.</p><p>Nếu có thể đồng thời tẫn này ba đạo, Phương Nguyên thực lực đem bành trướng mấy lần, đối với tứ chuyển cổ trùng nhu cầu, đem thỏa mãn hơn phân nửa. Ít nhất ngũ chuyển phía trước tu hành tài nguyên, là không cần sầu.</p><p>Bất quá, tam vương truyền thừa là ma đạo truyền thừa, thập phần nguy hiểm. Bên trong cẩu quần chúng nhiều, quan tạp thật mạnh, kiếp trước hy sinh vô số tánh mạng, hao phí hơn nửa năm thời gian, mới có người gian nan đả thông đến quan để, đạt được truyền thừa.</p><p>Cho nên, Phương Nguyên tạm thời đi cũng vô dụng.</p><p>“Tam vương truyền thừa tin tức, là giấu không được. Kia ba đạo tận trời cột sáng, như thế nào khả năng che lấp?”</p><p>Phương Nguyên biết, này ba đạo màu sắc rực rỡ cột sáng, chính là truyền thừa cửa vào. Nhưng là muốn đi vào này cửa vào, lại cần nhất định tiêu chuẩn.</p><p>“Cứ như vậy trong lời nói, ta là có thể toàn lực thu mua ngự khuyển cổ, giấy hạc cổ, còn có bạo đản cổ.” Phương Nguyên tính kế.</p><p>Trước đó, hắn ngay tại vận dụng đỉnh đầu tài chính, có kỹ xảo lặng lẽ thu mua ở chợ này ba loại cổ.</p><p>Nhưng hắn tính cách cẩn thận, không có toàn lực ra tay.</p><p>Nay tam vương truyền thừa tin tức, đã muốn truyền đến Thương gia thành, thời cơ thành thục.</p><p>Toàn lực thu mua!</p><p>Từ nay về sau năm ngày, Phương Nguyên thu mua đại lượng nhất chuyển ngự khuyển cổ, nhị chuyển giấy hạc cổ, nhất chuyển bạo đản cổ. Không chỉ có là Thương Tâm Từ mười vạn nguyên thạch, còn có Bách gia mới nhất chước đi lên ba mươi vạn.</p><p>Phương Nguyên từng lừa bịp tống tiền Bách gia ba trăm vạn nguyên thạch, cho tới bây giờ Bách gia đã muốn tiền trả hơn phân nửa.</p><p>Hơn nữa Bạch Ngưng Băng trong tay dư tiền, Phương Nguyên thu mua kế hoạch đại lấy được thành công.</p><p>[ps: Vỗ tay! Nhiệt liệt chúc mừng cái thứ nhất long bộ Khổng Nhật Thiên lên trường. Thương gia thành giai đoạn đã muốn đi vào cuối cùng, phấn khích tam vương truyền thừa, chính ma đại chiến, sắp đã đến. Đến lúc đó, các long bộ đều có lên trường, nhưng có một chút long bộ tư liệu cần sửa chữa. Mọi người muốn long bộ, có thể đi khởi điểm bình luận sách khu, “Tam vương truyền thừa cùng Nghĩa Thiên Sơn chính ma đại chiến long bộ báo danh lâu” Này bái thiếp hạ cùng thiếp báo danh. Long bộ không cần thiết kế quá mạnh mẽ, nhị chuyển, tam chuyển không sai biệt lắm. Bốn năm chuyển tu vi bình thường đều phải sửa chữa. Không có khả năng có nhiều như vậy cường giả. Hoan nghênh mọi người đến thể nghiệm tham dự lạc thú.] </p>\n\t\t\t \n\n                    "
}