{
  "href": "https://doctruyenchufull.vip/6333de56bea2d9fb2f84ec4e",
  "title": "Chương 324: Thứ 125 chương: Đại kiếm nhất bút",
  "chapterNumber": "324",
  "slug": "chuong-324-thu-125-chuong-dai-kiem-nhat-but",
  "previousLink": "chapters-truyenchufull/323-chuong-323-thu-124-chuong-tam-vuong-truyen-thua-mo-ra",
  "currentLink": "chapters-truyenchufull/324-chuong-324-thu-125-chuong-dai-kiem-nhat-but",
  "nextLink": "chapters-truyenchufull/325-chuong-325-thu-126-chuong-tien-chi-phuc-dia",
  "contentHTML": "\n\n                        <p> “Thương Tâm Từ vận dụng toàn bộ tài chính, thu mua này ba loại cổ?” Thư phòng nội, Thương Nhất Phàm trong tay đắn đo một văn thư.</p><p>Này phân văn thư, là hắn mẫu tộc bên kia hội báo tới được.</p><p>Thương Nhất Phàm mẫu thân, chính là Thương Yến Phi một vị biểu muội. Thế lực khổng lồ, hiểu biết phần đông.</p><p>“Nhất chuyển ngự khuyển cổ, nhị chuyển giấy hạc cổ, còn có nhất chuyển bạo đản cổ, thu mua này đó cổ có ích lợi gì?” Thương Nhất Phàm thật sâu nhíu mày, trầm tư suy nghĩ, lại nghĩ không ra cái gì kết quả.</p><p>“Nghe nói, là Thương Tâm Từ đem mười vạn tiền khoản toàn quyền ủy thác cho Phương Chính. Phương Chính tuy rằng chiến lực cường hãn, nhưng phía trước nhưng không có truyền ra hắn có kinh doanh tài hoa. Hắn như vậy lung tung thu mua, chính là loạn ép buộc, chiết tổn hại thực lực của chính mình. Chẳng lẽ là ta phía trước đánh giá cao bọn họ ?”</p><p>Thương Nhất Phàm suy tư về.</p><p>Hắn tu vi tuy rằng không cao, nhưng đồng dạng cũng rèn luyện ra kinh doanh tài năng, đối thị trường có không cạn nhận thức.</p><p>Dựa theo lẽ thường đến giảng, như vậy danh tác thu mua cổ trùng hành vi, chỉ cần là gì một vị cao cấp thương nhân, cũng không hội lựa chọn làm như vậy.</p><p>Bởi vì này đầu tư hoàn toàn không có hồi báo tiền cảnh!</p><p>Nhưng Thương Nhất Phàm trái lo phải nghĩ, trong lòng thủy chung quanh quẩn một tia không ổn chỗ. Hắn cảm thấy chính mình giống như đổ vào cái gì, tựa hồ trận này kẻ điên thu mua hành vi sau lưng, cất dấu đối phương mưu tính.</p><p>Đúng lúc này, lão quản gia ở ngoài cửa bẩm báo nói:“Thiếu gia, vừa mới ra một đại sự tình, nhu cầu cấp bách hướng ngài hội báo.”</p><p>“Nga, Trương lão mời vào.” Thương Nhất Phàm vội vàng gọi hắn tiến vào.</p><p>Vị này Trương tổng quản, là hắn mẫu thân đắc lực cấp dưới. Có tam chuyển cao nhất tu vi, một mình đảm đương một phía, kinh nghiệm phong phú. Tự nhiên không thể đối đãi tầm thường thuộc hạ giống nhau đối đãi hắn.</p><p>Thương Nhất Phàm mẫu thân cũng chiếu cố quá hắn, làm cho hắn đối Trương tổng quản lấy lễ đãi, bình thường thời điểm cũng muốn nhiều hơn hướng này thỉnh giáo.</p><p>Trương tổng quản đi đến, sắc mặt có vẻ ngưng trọng:“Nhất Phàm thiếu gia. Sự tình có chút không ổn. Theo tam xoa sơn truyền đến mới nhất tin tức, đã muốn có người dò xét ra tiến vào truyền thừa chính xác pháp môn.”</p><p>Lúc trước tuy rằng tam vương truyền thừa hiện thế, hoàng, lam, hồng ba đạo cột sáng tận trời. Tam vương truyền thừa có khác huyền diệu, không người có thể vào này môn.</p><p>Trải qua này đó ngày, rất nhiều người tài ba dị sĩ điên cuồng thăm dò, tiến vào tam vương truyền thừa phương pháp, đã muốn bị trắc nghiệm đi ra.</p><p>Nghe được Trương tổng quản trong lời nói, Thương Nhất Phàm lập tức mạnh xuất hiện một cỗ dày đặc hứng thú:“Nga, tiến vào tam vương truyền thừa. Muốn cái gì làm? Đợi đã, chẳng lẽ nói......”</p><p>Đột nhiên, hắn biến sắc, ánh mắt không tự chủ được nhìn thẳng vừa mới kia phân tình báo.</p><p>Hắn nghĩ tới nào đó khả năng, không tự chủ được chậm rãi theo chỗ ngồi đứng dậy.</p><p>Trương tổng quản cười khổ một tiếng:“Nhất Phàm thiếu gia xem ra đã muốn đoán được. Không có sai, tiến vào này tam vương truyền thừa, phân biệt cần ba loại cổ. Tiến vào màu vàng cột sáng khuyển vương truyền thừa, cần cổ sư ít nhất luyện hóa nhất chuyển ngự khuyển cổ. Muốn đi vào màu lam cột sáng tín vương truyền thừa, tắc cần cổ sư có được giấy hạc cổ. Nếu muốn đi vào màu đỏ cột sáng bạo vương truyền thừa, tiêu chuẩn là ít nhất nắm giữ một chích bạo đản cổ.”</p><p>“Tại sao có thể như vậy?” Thương Nhất Phàm thất thanh.</p><p>Hắn đặt mông ngồi ở ghế trên, trên mặt thất hồn lạc phách.</p><p>Hắn rốt cục hiểu được. Phương Bạch vì cái gì muốn đại lượng thu mua này ba chích cổ, nguyên nhân ngay tại như thế.</p><p>Nay, tam vương truyền thừa tin tức, đã muốn ở toàn bộ Nam Cương truyền bá mở ra. Ba vị ngũ chuyển cổ sư truyền thừa đồng loạt xuất hiện. Không biết bao nhiêu mọi người ở rục rịch, muốn đi phân một ly canh.</p><p>Nhưng muốn đi vào tam vương truyền thừa, nhất định phải ít nhất muốn có được tam cổ chi nhất.</p><p>Nhưng nay, trong Thương gia thành này ba loại cổ. Đã muốn đại bộ phận tập trung ở Thương Tâm Từ trong tay. Chỉ cần không phải ngu xuẩn, đều có thể tưởng tượng ra. Kế tiếp bọn họ buôn bán cổ trùng sinh ý, sẽ có cỡ nào hỏa bạo!</p><p>Thương Nhất Phàm không phải kẻ ngu dốt, tương phản, hắn thực thông minh, ít nhất so với thương trừng mắt còn muốn khôn khéo một ít.</p><p>“Bọn họ đến tột cùng là từ đâu biết được tin tức? Cư nhiên như thế chuẩn xác!”</p><p>“Không, hiện tại truy cứu tin tức nơi phát ra, đã muốn không trọng yếu. Mấu chốt là, ta nên như thế nào ngăn cản bọn họ!”</p><p>Thương Nhất Phàm trong mắt, âm mang không ngừng mà lóe ra, trong đầu cực lực suy tư.</p><p>Sau một lúc lâu sau, hắn trên mặt mạnh xuất hiện ra nản lòng cùng bất đắc dĩ sắc.</p><p>Không có cách nào!</p><p>Thương Tâm Từ phương diện, làm thực sạch sẽ. Đây là một hồi thực bình thường, thực bình thường đầu tư, nhưng là mượn dùng tam vương truyền thừa phong trào, bởi vậy có vẻ phá lệ xông ra.</p><p>Mặc dù ở thu mua thời điểm, Thương Tâm Từ phương diện vận dụng xa không chỉ mười vạn nguyên thạch, nhưng này hành vi cũng không trái với tộc quy, nhiều nhất chính là đánh một cái gần cầu.</p><p>Chỉ cần kiếm thủ nguyên thạch, chỉ lấy mười vạn nguyên thạch tư bản đến tính, vốn không có cái gì không ổn.</p><p>Thương Nhất Phàm nếu muốn lấy này đến làm khó dễ, hoàn toàn sức mạnh không đủ. Bởi vì hắn bên này đã ở đánh gần cầu, hắn mượn dùng rất nhiều mẫu tộc thế lực, liền tỷ như Trương tổng quản. Nghiêm khắc lại nói tiếp, hắn đánh gần cầu so với Thương Tâm Từ còn ngoan.</p><p>“Nhất Phàm thiếu gia, lần này đối phương nắm giữ chuẩn nhất xác thực tình báo tin tức. Này bút tích sau, đối phương tư bản ít nhất có thể tăng tới gấp ba. Chúng ta trảo không được đối phương nhược điểm, lại càng không nghi sử dụng hắc ám thủ đoạn, vẫn là nắm chặt thời gian, làm tốt chúng ta chính mình bên sinh ý. Lấy phu nhân ở Thương gia thành nhân mạch quan hệ, ba tháng sau, thiếu gia ngươi ít nhất sẽ có sáu mươi vạn, như cũ có cũng đủ phần thắng.” Trương tổng quản khuyên nói.</p><p>“Ân, cũng chỉ hảo như thế......” Thương Nhất Phàm phun ra một ngụm trọc khí, nhưng trong lòng như cũ có còn sót lại lo lắng tản ra không đi.</p><p>Về thiếu chủ cạnh tranh, thế này mới vừa mới bắt đầu, đối phương liền cho hắn như vậy một cái “Kinh hỉ”. Thật không biết kế tiếp, bọn họ còn có thể làm ra cái gì yêu thiêu thân đến.</p><p>Nguyên bản tự tin tràn đầy Thương Nhất Phàm, trong lòng bắt đầu hơn vài phần do dự.</p><p>......</p><p>Tam vương, phân biệt là chỉ khuyển vương, tín vương, bạo vương.</p><p>Này lai lịch, muốn ngược dòng đến ba trăm năm trước.</p><p>Tam vương đến từ chính Vương gia. Vương gia trại bị thế địch Ô gia bắt lấy chiến ky, toàn bộ tiêu diệt, nhưng ngoài ý muốn đổ vào ba vị Vương gia hài đồng.</p><p>Này ba vị hài đồng, hai nam một nữ. Lớn nhất tuổi chỉ có 8 tuổi, chính là ngày sau khuyển vương. Nhỏ nhất tuổi chỉ có 5 tuổi, chính là bạo vương. Nữ đồng là sau lại tín vương, ở lúc ấy cũng chỉ có sáu tuổi.</p><p>Ô gia vội vàng gồm thâu, tiêu hóa Vương gia trại hết thảy. Ba nho nhỏ hài đồng tính cái gì? Ngay cả cổ sư đều không tính là, bởi vậy vốn không có để ý, tùy ý hạ một cái lệnh truy sát, liền không hề quản bọn họ ba cái.</p><p>Người đuổi giết cũng là người làm biếng, tùy ý giết ba hài đồng mạo danh thế thân, ứng phó báo cáo kết quả công tác. Ba Vương gia con mồ côi may mắn kiểm hồi tánh mạng.</p><p>Bọn họ trải qua gian khổ, chịu đủ ma luyện, miễn cưỡng sống tạm, gian nan sinh tồn. Ở lẫn nhau đến đỡ gian, dưỡng thành thâm hậu tình cảm.</p><p>Theo tuổi tăng lớn, bọn họ đối Ô gia cừu hận cũng càng ngày càng thâm.</p><p>Nhưng Ô gia gồm thâu Vương gia sau, thực lực bành trướng, là có được ba tòa danh sơn đại gia tộc. Trải qua mấy năm nay kinh doanh, thế lực lại ở căn thức thâm đế cố. Ba vị Vương gia con mồ côi, ngay cả khai khiếu cơ hội đều không có. Sẽ đối phó Ô gia, báo thù rửa hận, quả thực là nói nhảm mà thôi.</p><p>Nhưng thế gian việc, kỳ diệu liền kỳ diệu ở vận mệnh vô thường ngụy biến. Ngươi vĩnh viễn không biết ngay sau đó, chờ đợi ngươi vận mệnh sẽ là cái gì.</p><p>Một lần mạo hiểm sinh mệnh nguy hiểm, ở thâm sơn hái thuốc lấy này sống tạm trong quá trình, tam vương ngoài ý muốn bị cuốn vào đến một đạo thượng cổ truyền thừa giữa.</p><p>Này truyền thừa không phải là nhỏ, chính là một vị thần bí lục chuyển cổ tiên sở lưu.</p><p>Tam vương bởi vậy, vận mệnh được đến biến chuyển. Bọn họ phân biệt kế thừa lục chuyển cổ tiên một bộ phận truyền thừa, chăm lo việc nước, khắc khổ tu hành gần trăm năm.</p><p>Ba người lẫn nhau cổ vũ, cùng nhau hăng hái. Làm đồng loạt tu hành đến ngũ chuyển cảnh giới sau, bọn họ cảm thấy thời cơ thành thục, liền ra truyền thừa nơi, tiến đến Ô gia báo thù.</p><p>Lúc ấy, Ô gia chính trực cường thịnh, bồng bột phát triển.</p><p>Tam vương không dụng gì âm mưu tính kế, trực tiếp đánh lên gia môn. Ô gia tộc trưởng là ngũ chuyển cổ sư, nhưng sao địch nổi ba vị ngũ chuyển cổ sư hợp lực ra tay?</p><p>Nhất là này ba vị ngũ chuyển cổ sư, còn đều là kế thừa thượng cổ truyền thừa.</p><p>Khuyển vương khống chế mạn sơn đàn chó, bàn tay to vung lên, chính là bàng bạc quân thế. Đàn chó như rộng lớn giang lưu, thổi quét bao phủ Ô gia trại.</p><p>Tín vương tốc độ nhanh nhẹn, xuất quỷ nhập thần, tập sát Ô gia nòng cốt cao tầng, khiến cho rắn mất đầu, chỉ huy hỗn loạn.</p><p>Mà bạo vương tắc cuồng bạo uy mãnh, không ra tay tắc đã, vừa ra tay liền kinh thiên động, dẫn phát núi lở thạch liệt đại nổ mạnh.</p><p>Cường thế nhất thời Ô gia, ngay tại trong vòng 3 ngày, bị tam vương liên thủ tiêu diệt.</p><p>Ba tòa danh sơn, nguyên tuyền đều bị phá huỷ, xác chết khắp nơi, máu chảy đầy đất, vô cùng thê thảm.</p><p>Ô gia bị hoàn toàn rút ra, mà tam vương cũng trả giá thảm trọng đại giới.</p><p>Nhưng có thể báo thù rửa hận, này đó đại giới bọn họ trả giá cũng cam tâm tình nguyện.</p><p>Đại cừu báo, tam vương đều cảm thấy nhân sinh đần độn, không thú vị hiu quạnh. Bọn họ cũng không tưởng tái trùng kiến Vương gia, lại cường thịnh gia tộc cũng ngăn cản không được cường giả chân chính.</p><p>Bọn họ ẩn cư đứng lên, không nữa trọng xuất giang hồ. Giống như là ba khỏa lưu tinh, nháy mắt lóng lánh, làm ra oanh động Nam Cương đại sự, sau đó giã từ sự nghiệp khi đang trên đỉnh vinh quang, mai danh ẩn tích.</p><p>Không ai biết sau đó, tam vương tin tức. Thẳng đến gần nhất, bọn họ truyền thừa rồi đột nhiên hiện thế.</p><p>“Khuyển vương trong tay, ít nhất có ba chích ngũ chuyển ngự khuyển cổ. Có nó, có thể khống chế vạn thú vương, chỉ huy thú đàn, công phạt thiên hạ!”</p><p>“Tín vương am hiểu luyện cổ, nàng theo tầm thường nhị chuyển giấy hạc cổ phát triển ra một bộ kỳ lạ cổ trùng, khiến cho nàng đánh cắp tình báo dễ dàng. Đúng là bởi vì nàng, khuyển vương cùng bạo vương mới biết được Ô gia trong trại năm đó phòng bị lỗ hổng. Tam vương có thể tiêu diệt Ô gia trại, nàng công không thể không.”</p><p>“Còn có bạo vương, hắn tính tình như lửa, mỗi lần ra tay đều là đất rung núi chuyển kinh thiên đại nổ mạnh. Uy lực cuồng mãnh bá đạo, có thể được đến hắn truyền thừa, nhất định có thể tung hoành thế gian!”</p><p>“Ba đạo ngũ chuyển truyền thừa, được một đạo liền khả Nhất Phi Trùng Thiên, được hai đạo có thể danh thùy lịch sử, được ba đạo có thể thành tựu mưu lược vĩ đại phách nghiệp!”</p><p>“Đây là đại cơ duyên a, không cố gắng một phen tuyệt không cam tâm.”</p><p>“Phải mau chóng đuổi đi qua, nếu không đã muộn một bước, bị người khác thủ đi, ta muốn ôm tiếc chung thân !”</p><p>Theo tam vương truyền thừa phương pháp truyền lưu mở ra, Thương gia trong thành, vô số người bởi vậy sôi trào.</p><p>“Ta muốn mua bạo đản cổ.”</p><p>“Ta muốn giấy hạc cổ!”</p><p>“Ta muốn ngự khuyển cổ, còn có giấy hạc cổ, còn có bạo đản cổ!!”</p><p>“Cái gì, này đó cổ như thế nào như vậy quý? Giá này đây tiền gấp ba nhiều!!”</p><p>“Thiết, không có tiền mua liền một bên đi. Muốn mua nhiều người là đâu.”</p><p>“Đáng giận...... Ta mua!”</p><p>“Ta cũng mua, phải muốn mua!”</p><p>Vô số người nghiến răng nghiến lợi, một bên âm thầm mắng vô lương gian thương, một bên đau lòng thêm thịt đau lấy ra tiền mồ hôi nước mắt. </p>\n\t\t\t \n\n                    "
}