{
  "href": "https://doctruyenchufull.vip/6333de5cbea2d9fb2f84ec51",
  "title": "Chương 325: Thứ 126 chương: Tiên chi phúc địa",
  "chapterNumber": "325",
  "slug": "chuong-325-thu-126-chuong-tien-chi-phuc-dia",
  "previousLink": "chapters-truyenchufull/324-chuong-324-thu-125-chuong-dai-kiem-nhat-but",
  "currentLink": "chapters-truyenchufull/325-chuong-325-thu-126-chuong-tien-chi-phuc-dia",
  "nextLink": "chapters-truyenchufull/326-chuong-326-chuong-127-cuu-nhan-tuu-trung",
  "contentHTML": "\n\n                        <p> “Ngắn ngủn mười ngày, chia đều mỗi ngày kiếm hai vạn. Mười ngày hạ đến, chúng ta trong tay mười vạn nguyên thạch, đã muốn phiên gấp ba, ước chừng có ba mươi vạn!” Nhìn trong tay sổ sách, Thương Tâm Từ vừa mừng vừa sợ.</p><p>Cạnh tranh thiếu chủ vị, thế này mới mười ngày, Thương Tâm Từ trong tay mười vạn tiền vốn, liền phiên ba phiên, lập tức liền lãnh tụ đàn luân.</p><p>Ba mươi vạn, còn chính là cạnh tranh thiếu chủ này khối tiền vốn. Phương Nguyên, Bạch Ngưng Băng cũng đầu rất nhiều tiền đi xuống, nay đều kiếm được biều bồn mãn bát. Phương Nguyên trong tay một cái nguyên lão cổ đã muốn không đủ dùng, lại thêm hai cái mới. Tài sản đã muốn dâng lên đến hai trăm bốn mươi nhiều vạn.</p><p>Bạch Ngưng Băng đồng dạng kiếm cũng không thiếu.</p><p>Thương Tâm Từ bên người hai nha hoàn Tiểu Điệp, Tiểu Lan, nhìn về phía Phương Nguyên trong ánh mắt, cũng lóe ra không hiểu sáng rọi.</p><p>Các nàng đều biết nói, lúc này đây hoàn toàn là dựa vào Phương Nguyên, mới có như thế khả quan thành tích.</p><p>Một cái tốt khai đoan, là thành công một nửa. Hai vị nha hoàn vốn đối Thương Tâm Từ cạnh tranh thiếu chủ vị, đều tâm còn nghi lo, việc này làm các nàng lưỡng tăng thêm rất nhiều tin tưởng.</p><p>“Bất quá, Phương Nguyên hắn là như thế nào biết tam vương truyền thừa xác thực tình báo ?” Bạch Ngưng Băng ngồi ở một bên, trong lòng nghi hoặc.</p><p>Phương Nguyên sở dĩ có thể đầu ki đảo bả, trữ hàng đầu cơ tích trữ, đại kiếm này nhất bút, hoàn toàn là dựa vào này phân tình báo.</p><p>Chẳng lẽ nói, Phương Nguyên nắm giữ tam vương truyền thừa bí mật? Hay là hắn có thần bí tình báo nơi phát ra?</p><p>Mặc kệ thế nào giống nhau, đều nói minh Phương Nguyên không đơn giản.</p><p>Bạch Ngưng Băng tuy rằng cũng buôn bán lời một bút, nhưng trong lòng lại sinh ra một cỗ áp lực.</p><p>Nàng cùng Phương Nguyên ở chung thời gian không ngắn, nàng phát hiện luôn ở lơ đãng gian, Phương Nguyên hội mang cho nàng một ít ngoài ý muốn.</p><p>Phương Nguyên ở mặt ngoài nhìn qua, cũng không thần bí, nhưng trên thực tế hắn vẫn bao phủ ở một tầng thâm trầm sương mù giữa.</p><p>Nguyên nhân vì nàng cùng Phương Nguyên cơ hồ sớm chiều ở chung, mới càng có thể hiểu được loại cảm giác này, càng có thể cảm nhận được Phương Nguyên sâu không lường được!</p><p>“Hắc Thổ ca ca, lần này đa tạ ngươi. Có này ba mươi vạn, kế tiếp, ta có thể rất tốt tiến hành kế hoạch của ta.” Thương Tâm Từ mỉm cười nói.</p><p>Nào biết Phương Nguyên lại xua tay:“Không vội, không vội. Tâm Từ, suy nghĩ của ngươi tốt lắm, nhưng thực thi đứng lên, lại còn thực khó khăn.”</p><p>Hắn tiếp tục nói:“Ở diễn võ trường muốn làm tình báo sinh ý, bất đồng cho chúng ta trữ hàng cổ trùng. Lần này đầu ki đảo bả, thực thi đột nhiên, của ngươi đối thủ cạnh tranh đều phản ứng không kịp. Càng mấu chốt là, chưởng quản cửa hàng Thương Nhai Tí đã muốn xuống đài, cửa hàng này khối là người Thương gia quản lý, không có người ý chí. Những người khác cho dù là có tâm, cũng không hảo can thiệp, chỉ có thể trơ mắt nhìn.”</p><p>“Nhưng ngươi muốn làm tình báo sinh ý, sẽ bất đồng. Này sinh ý muốn thực thi đứng lên, vật lực yêu cầu không cao, nhưng cần đại lượng nhân lực. Đồng thời còn cần khắp nơi nhân mạch chiếu cố. Nếu không trong lời nói, sẽ bị đối thủ cạnh tranh chèn ép, phá hư. Chúng ta căn cơ nông cạn, không thể dễ dàng ra tay. Một khi ra tay, sẽ cần phải thành công. Bởi vậy muốn nhiều làm chuẩn bị.”</p><p>Thương Tâm Từ vẻ mặt nhất túc, gật gật đầu:“Hắc Thổ ca ca, ngươi nói cực kỳ. Nhưng ta đi vào Thương gia thành, thời gian cũng không lâu, bên người nhân thủ, chỉ có Tiểu Điệp cùng Tiểu Lan. Về phần nhân mạch, căn bản là chưa nói tới.”</p><p>Tiểu Điệp là nàng đưa Thương gia thành bên người nha hoàn, trung thành tận tâm, nay bị Thương Tâm Từ hướng cổ sư phương diện bồi dưỡng, tư chất còn cử không sai, có ất đẳng tu vi.</p><p>Về phần Tiểu Lan, còn lại là Thương Yến Phi phân phối đến Thương Tâm Từ bên người, là một vị tam chuyển trị liệu cổ sư, đáng giá tin cậy.</p><p>Phương Nguyên ha ha cười:“Tâm Từ, ngươi không cần tự coi nhẹ mình. Chỉ cần diễn võ trường Thương Li Vẫn, liền cùng ngươi quan hệ không sai.”</p><p>“Chúng ta đều là nữ tử, man chơi thân. Đồng thời tình báo sinh ý, cũng sẽ cổ vũ của nàng công trạng, tin tưởng nàng sẽ không phản đối.” Thương Tâm Từ tính ra nói.</p><p>“Tâm Từ, ta nói muốn trợ ngươi đi lên thiếu chủ vị, tự nhiên có mưu tính, cũng có phần thắng. Ngươi không cần nhiều lắm lo lắng. Kế tiếp ngươi chỉ cần ấn ta nói làm, đi lên thiếu chủ vị, nắm chắc rất lớn.” Phương Nguyên lại an ủi nói.</p><p>“Hết thảy mặc cho Hắc Thổ ca ca ngươi phân phó.” Thương Tâm Từ cười, không chút do dự trả lời.</p><p>Phương Nguyên ngồi ngay ngắn ở ghế trên, bày mưu nghĩ kế tư thế, mang cho Thương Tâm Từ một loại cảm giác an toàn.</p><p>“Tâm Từ a, đầu tiên ngươi cần phải làm là mời chào nhân thủ. Ngươi phải làm tình báo sinh ý, cần đại lượng, trung tâm thuộc hạ. Nhưng trước đó, ngươi tối cần một tổng quản. Này tổng quản, ít nhất phải có tam chuyển tu vi, có thể một mình đảm đương một phía, đối kinh doanh thương hóa, có phong phú kinh nghiệm. Ta đã vì ngươi xem xét một người, hắn họ Chu tên toàn, là Thương Nhai Tí dưới trướng một cửa hàng chưởng quầy.” Phương Nguyên tiếp tục chỉ điểm Thương Tâm Từ nói.</p><p>Thương Tâm Từ vẻ mặt hơi buồn rầu:“Chu Toàn sao, này người ta biết. Nhưng hắn chính là tam chuyển cổ sư, bản tính ngạo khí, cốt ngạo thanh cao. Hắn từng là Chu gia tộc trưởng, có tứ chuyển tu vi. Nhưng là Chu gia nội chiến, lại bị ma đạo cổ sư tàn sát không còn, hắn may mắn đào thoát, bị thương rất nặng, nay tu vi còn có tam chuyển cao giai. Hắn chưởng quản cửa hàng, công trạng là sở hữu cửa hàng tốt nhất. Nhưng cho dù là Thương Nhai Tí cũng được không đến hắn trung tâm. Nhân vật như vậy, chỉ sợ không phải ta có thể......”</p><p>Phương Nguyên xua tay cười cười:“Không thử xem thử, như thế nào biết đâu? Tâm Từ, ngươi muốn tự tin đứng lên, tin tưởng ta, của ngươi trên người có một cỗ bất đồng người khác nhân cách mị lực. Tương lai, rất nhiều người đều đã cam tâm tình nguyện đầu nhập vào ngươi, cho ngươi cống hiến sức lực. Chu Toàn là cái rất khó mục tiêu, có lẽ ngươi sẽ không thành công, nhưng chỉ muốn bày ra của ngươi thành ý đến, cố gắng nhất định sẽ có thu hoạch.”</p><p>“Đúng vậy, Hắc Thổ ca ca, ta đây cố gắng!” Thương Tâm Từ nắm khởi phấn quyền.</p><p>Phương Nguyên gật gật đầu:“Ân, vậy ngươi phải đi làm đi.”</p><p>Thương Tâm Từ vừa mới cáo từ không lâu, Ngụy Ương sẽ đến nam thu uyển.</p><p>Phương Nguyên ở bên hồ lương đình chiêu đãi hắn:“Ngụy đại ca lần này tới ý, ta đã muốn đã biết. Mời ngồi.”</p><p>Nói xong, Phương Nguyên cấp Ngụy Ương rồi ngã xuống một ly trà.</p><p>Ngụy Ương cười cười:“Phương Chính lão đệ ngươi nội tú như cẩm, như vậy xin mời lão đệ nhiều lời nói đi.”</p><p>Phương Nguyên mượn dùng tam vương truyền thừa, trữ hàng đầu cơ tích trữ, đầu cơ một phen, đều là bởi vì hắn trước tiên biết được tam vương truyền thừa tin tức.</p><p>Thương Yến Phi không phải xuẩn đản, lập tức hiểu được đây là Phương Nguyên trong tay nắm giữ vượt mức tin tức.</p><p>Tam vương truyền thừa, là Nam Cương năm sáu mươi năm đến phát sinh hạng nhất đại sự, nay đã muốn lan đến toàn bộ Nam Cương, khiến cho rất nhiều thế lực chặt chẽ chú ý. Đại đa số thế lực, bởi vì Nam Cương địa vực sơn, uyên bác thâm u, nguy cơ tứ phía, bởi vậy ngoài tầm tay với. Nhưng là có rất nhiều gia tộc, chỉ cần đủ khả năng, đều phái ra lực lượng của chính mình.</p><p>Ba ngũ chuyển cổ sư truyền thừa, cho dù là siêu nhất lưu gia tộc Thương gia, cũng nhịn không được động tâm.</p><p>“Của ta tin tức, cũng là theo bạch cốt sơn chỗ đến. Hôi Cốt tài tử từng thăm dò quá tam vương truyền thừa nơi, nắm giữ một ít tin tức. Trên thực tế, nay tam vương truyền thừa nơi, chính là lúc trước bọn họ ngoài ý muốn phát hiện thượng cổ cổ sư phúc địa.” Phương Nguyên nửa thật nửa giả nói.</p><p>Hắn tin tức, tự nhiên không phải theo bạch cốt sơn đến. Nhưng phúc địa tin tức này, cũng là vô cùng xác thực, hắn ở phía trước thế được đến quá xác nhận.</p><p>“Phúc địa?” Nghe thế cái từ, Ngụy Ương hai mắt rồi đột nhiên nở rộ ra một đạo ánh sao.</p><p>Phúc địa, phúc địa, chính là phúc duyên nơi, cổ sư thành tiên đắc đạo sau chỗ ở.</p><p>Phúc địa bên trong, thường thường phong cảnh như họa, khí tượng kỳ lạ, có được đại lượng dày đặc thiên tài địa bảo. Bên trong nguyên khí, ít nhất là ngoại giới mấy chục lần, dư thừa đến cực điểm.</p><p>Phúc địa, chính là một cái một mình tiểu thế giới, là thế ngoại đào nguyên, ngăn cách. Từ cổ tiên chúa tể, ở tại bên trong, có thể cho người mang đến hạnh phúc cùng an bình.</p><p>“Phương Chính lão đệ, ngươi lời này thật sao?” Ngụy Ương ngữ khí trở nên dồn dập đứng lên.</p><p>Này không phải do hắn không coi trọng.</p><p>Cổ sư ngũ chuyển giai phàm, lục chuyển thành tiên. Ngũ chuyển, lục chuyển trong lúc đó, có thật lớn chất biến, lẫn nhau chênh lệch thiên địa vân nê bình thường.</p><p>Ba đạo ngũ chuyển cổ sư truyền thừa, chỉ có thể nói khiến cho Thương gia hứng thú. Nhưng nếu nói đề cập đến một vị lục chuyển cổ tiên chi truyền thừa, như vậy toàn bộ Nam Cương sở hữu siêu nhất lưu gia tộc, đều đã xua như xua vịt!</p><p>Lục chuyển cổ tiên truyền thừa, này giá trị thật sự là quá lớn. Lớn đến cho dù là thâm cư thiển ra lục chuyển cổ tiên, cũng sẽ liên tiếp thường lui tới, không ngừng lên trường!</p><p>Phương Nguyên cười cười:“Cụ thể tình huống ta cũng không rõ ràng, nhưng Hôi Cốt tài tử lưu lại di thư trung, chính là như vậy ghi lại.”</p><p>Hắn cũng không sợ đem tin tức này trước tiên vạch trần đi ra ngoài, sẽ có cái gì không tốt ảnh hưởng.</p><p>Dựa theo kiếp trước trí nhớ, tiếp qua vài ngày, mọi người sẽ đối này sinh ra chung nhận thức. Dù sao sau đó không lâu, Thương gia phương diện cũng sẽ biết điểm ấy, cho nên còn không bằng trước tiên nói cho Ngụy Ương, đổi lấy tín nhiệm.</p><p>“Ngụy đại ca, không cần rất kích động. Này tuy rằng là lục chuyển cổ tiên lưu lại phúc địa, nhưng đã sớm đã muốn mục. Nay lại tiếp cận hỏng mất bên cạnh. Lúc trước, này khối phúc địa cũng đã bị tam vương được ích, tài nguyên trân bảo cơ hồ đều đào rỗng. Nay tam vương lại dựa vào này khối thế ngoại phúc địa, dựng truyền thừa chỗ, phúc địa lại không chịu nổi gánh nặng, một ngày nào đó hội hoàn toàn hủy diệt, tiêu tán cho vô hình giữa.” Phương Nguyên từ từ nói.</p><p>“Nga, là như thế này?” Ngụy Ương liên tục trong nháy mắt, trong đầu suy nghĩ ở kịch liệt vận chuyển.</p><p>“Này đó đều là Hôi Cốt di trong sách ghi lại. Đáng tiếc ta vì bảo đảm an toàn, đã muốn đem hủy diệt, không thể lấy ra nữa cấp Ngụy đại ca ngươi xem.” Phương Nguyên mỉm cười.</p><p>“Lão đệ, chuyện này quá trọng đại. Không phải lão ca không tin ngươi, phải muốn lên báo cấp tộc trưởng đại nhân, làm cho hắn đến định đoạt.” Ngụy Ương nghiêm mặt nói.</p><p>Phương Nguyên tỏ vẻ lý giải:“Nếu Thương gia muốn phái ra thăm dò đội ngũ, ta nơi này còn có một ít tình báo, có lẽ có thể cung cấp chút giúp.”</p><p>Phương Nguyên đối tam vương truyền thừa một ít này nọ, có vẻ hiểu biết.</p><p>“Ha ha, một khi đã như vậy, ta đây cũng không thể làm cho lão đệ ngươi chịu thiệt. Ngươi nói cái giá đi.” Ngụy Ương phụ trách phong vũ lâu, chưởng quản tình báo.</p><p>Phương Nguyên nghĩ nghĩ, báo cái bốn mươi vạn con số.</p><p>Ngụy Ương nhíu mày:“Sự tình quan một cái lục chuyển cổ tiên truyền thừa, bốn mươi vạn...... Có điểm thấp. Bất quá tình báo còn chưa xác định, trước hết cấp lão đệ bốn mươi vạn thù lao. Chờ thêm một đoạn thời gian, tái làm đánh giá. Lão đệ ngươi cứ việc yên tâm, có ngươi Ngụy đại ca ở, định không gọi ngươi chịu thiệt !”</p><p>“Có Ngụy đại ca ở, ta đương nhiên an tâm thực.” Phương Nguyên cười cười.</p><p>Thương Yến Phi được đến tin tức này sau, phi thường coi trọng, lúc này phái ra ba chi đội ngũ đi trước tam xoa sơn. Mỗi chi đội ngũ đều ít nhất có ba vị gia lão, thực lực hùng hậu.</p><p>Vài ngày sau, Phương Nguyên thu được đến từ Ngụy Ương phương diện, về tình báo một khác bút tiền thù lao.</p><p>Hắn cung cấp tin tức, cấp Thương gia đội ngũ giúp rất lớn, tránh cho rất nhiều thương vong.</p><p>Phương Nguyên thu được này bút tiền thù lao sau, lại chủ động tìm được Lí Nhiên.</p><p>Lí Nhiên là võ gia xếp vào ở Thương gia nằm vùng, nay trà trộn ở đệ tam nội thành diễn võ trường, thân phận nghiêm mật, bỏ Phương Nguyên, cơ hồ không có người biết.</p><p>“Ta nơi này có về tam vương truyền thừa tình báo, tin tưởng các ngươi Võ gia nhất định sẽ có hứng thú.” Phương Nguyên bí mật cùng Lí Nhiên chạm trán sau, trực tiếp liền đi thẳng vào vấn đề.</p><p>[ps: Thiếu hạ bao nhiêu canh, ai giúp ta tính tính? Tháng sau không giống này tháng như vậy bận rộn, hẳn là có thể còn. Tiết tháo tuy rằng đã muốn nát, nhưng ta như cũ tưởng hợp lại......] </p>\n\t\t\t \n\n                    "
}