{
  "href": "https://doctruyenchufull.vip/6333de62bea2d9fb2f84ec77",
  "title": "Chương 326: chương 127 : Cửu Nhãn Tửu Trùng",
  "chapterNumber": "326",
  "slug": "chuong-326-chuong-127-cuu-nhan-tuu-trung",
  "previousLink": "chapters-truyenchufull/325-chuong-325-thu-126-chuong-tien-chi-phuc-dia",
  "currentLink": "chapters-truyenchufull/326-chuong-326-chuong-127-cuu-nhan-tuu-trung",
  "nextLink": "chapters-truyenchufull/327-chuong-327-thu-127-chuong-cuu-nhan-tuu-trung",
  "contentHTML": "\n\n                        <p> Thời gian ngày từng ngày trôi qua, quay chung quanh Tam Vương truyền thừa, Tam Xoa Sơn một đời gió nổi mây phun, rung chuyển không chừng.</p><p>Rất nhiều Ma Đạo kiêu hùng, Chính Đạo nhân vật, tam giáo cửu lưu, cũng mãnh liệt đi.</p><p>Mới đầu, là Thương gia chưởng khống cục diện, không ngừng tăng binh, chiếm đoạt truyền thừa cửa vào, thể hiện ra đối với truyền thừa tình thế bắt buộc lòng.</p><p>Sau đó là Vũ gia xuất động, đánh vỡ Thương gia phong tỏa.</p><p>Nữa sau, tin tức truyền ra. Tam Vương truyền thừa đất tựu là năm đó sáu chuyển Cổ Tiên phúc địa, thế nhân ồn ào, vô số người hướng Tam Xoa Sơn chen chúc đi. Những khác mấy siêu nhất lưu gia tộc, tất cả cũng bị kinh động, rối rít phái ra đội hình cường đại cổ sư đoàn ngũ.</p><p>Lần này, ngay cả Thương gia, Vũ gia cũng không ngăn được lớn như vậy thuỷ triều.</p><p>Tam Xoa Sơn cục diện lâm vào một mảnh hỗn loạn.</p><p>Mỗi ngày cũng có người tử vong. Vì tranh đoạt đi trước truyền thừa cơ hội, Chính Ma hai Đạo Nhân sĩ trong lúc, Ma Đạo cùng Ma Đạo trong lúc, Chính Đạo cùng Chính Đạo trong lúc lại càng vung tay, chiến đấu được tương đối kịch liệt.</p><p>Tam Xoa Sơn thế cục mỗi một lần biến hóa, cũng tác động rất nhiều người tâm.</p><p>Phương Nguyên cũng vẫn đối với này, vẫn duy trì mật thiết chú ý.</p><p>Truyền thừa mở ra, có hơn nửa tháng . Có người đã ở trong truyền thừa đạt được chỗ tốt, đây càng kích phát rồi mọi người thăm dò truyền thừa nhiệt tình.</p><p>Nhưng những chỗ tốt này, Phương Nguyên còn không để vào mắt. Hắn có trí nhớ của kiếp trước, biết Tam Vương truyền thừa chính là tinh túy, đều ở truyền thừa chỗ sâu nhất. Muốn đạt tới đó, có ít nhất trên trăm đạo trạm kiểm soát, hao thời hao lực. Có đôi khi có lạc đường, vây ở trong sương mù, tìm không được ra khỏi miệng. Có đôi khi có đụng phải chó bầy vây công, rất nhiều cổ sư cũng chết thảm ở chó bầy cắn xé trung.</p><p>Tam Vương là người trong ma đạo, này là Ma Đạo truyền thừa.</p><p>Ma Đạo truyền thừa, từ trước đến giờ nguy cơ tứ phía. Thường thường muốn mạo hiểm nguy hiểm tánh mạng, đi thăm dò.</p><p>\"Hiện tại chạy tới Tam Xoa Sơn, còn quá sớm, thời cơ không thói quen. Không bằng ngồi mát ăn bát vàng, đồng thời nghỉ ngơi dưỡng sức. Đợi đến bọn họ oẳn tù tì tạp, quét dọn chướng ngại, lại đi cướp đoạt trái cây. Hiện tại, là nên luyện cổ .\" Phương Nguyên trong lòng tự có mưu tính.</p><p>Hắn lần này luyện cổ, không luyện khác, luyện chính là Tửu Trùng!</p><p>Nhất chuyển Tửu Trùng, có thể chiết xuất đồng xanh Chân Nguyên một cái tiểu cảnh giới. Hai chuyển Tứ Vị Tửu Trùng, có thể chiết xuất xích thiết Chân Nguyên một cái tiểu cảnh giới. Tam chuyển Thất Hương Tửu Trùng, có thể chiết xuất bạc trắng Chân Nguyên một cái tiểu cảnh giới. Bốn chuyển Cửu Nhãn Tửu Trùng, thì có thể chiết xuất hoàng kim Chân Nguyên một cái tiểu cảnh giới.</p><p>Cửu Nhãn Tửu Trùng trên, năm chuyển Tửu Trùng nhưng là không có. Ban đầu nghiên luyện Tửu Trùng bí phương cái kia bí phương đại sư, thiên tư trác tuyệt, tuổi rất trẻ, lại bị đối thủ trước thời hạn chém giết, chết non .</p><p>Thiên tài chẳng qua là đại biểu một loại khả năng mà thôi.</p><p>Thiên tài ở không có lớn lên, đã bị chém giết tình huống, cũng có rất nhiều.</p><p>Chẳng qua hiện nay, Phương Nguyên cùng Bạch Ngưng Băng, đã coi như là lớn lên. Muốn tiêu diệt bọn họ, cũng không dễ dàng.</p><p>Phương Nguyên đem Tửu Trùng, hợp luyện thành Tứ Vị Tửu Trùng sau, vẫn cũng chưa có ở vận dụng, chẳng qua là không công nuôi.</p><p>Nguyên nhân là ở hắn có Cốt Nhục Đoàn Viên Cổ, ở Bạch Ngưng Băng dưới sự giúp đở của, Tứ Vị Tửu Trùng mất đi giá trị lợi dụng. Nhưng hiện tại bất đồng.</p><p>Bạch Ngưng Băng tấn chức bốn chuyển, Phương Nguyên là tam chuyển đỉnh, quá không được bao lâu, hắn cũng có thể tấn thăng đến bốn chuyển sơ giai. Cho đến lúc này, hai người tu vi đem chân chính ngang hàng.</p><p>Cốt Nhục Đoàn Viên Cổ, mang cho Phương Nguyên trợ giúp sẽ giảm bớt rất nhiều. Lúc này, nếu có một con bốn chuyển Cửu Nhãn Tửu Trùng, đem hết sức dễ dàng tu hành.</p><p>Hợp luyện Cửu Nhãn Tửu Trùng!</p><p>Ở Thương Tâm Từ bắt đầu chiêu dụ chu toàn đồng thời, Phương Nguyên lựa chọn bế quan luyện cổ.</p><p>Bạch Ngưng Băng không biết luyện cái gì cổ, cũng lựa chọn bế quan.</p><p>Muốn hợp luyện Tứ Vị Tửu Trùng, chi bằng có hai con nhất chuyển Tửu Trùng, đồng thời nếu chua cay mặn ngọt bốn vị rượu ngon. Hợp luyện Thất Hương Tửu Trùng, muốn dùng hai con Tứ Vị Tửu Trùng, hơn nữa có bảy thứ hương liệu.</p><p>Đến Cửu Nhãn Tửu Trùng, tựu cần hai con Thất Hương Tửu Trùng, muốn dùng chín loại trăm Thú Vương con ngươi.</p><p>Phương Nguyên hôm nay ở Thương gia thành, địa lý hoàn cảnh gặp may mắn. Nếu là ở những địa phương khác, muốn gom góp hợp luyện Tửu Trùng tài liệu, cần tốn hao đại lượng tinh lực đi tìm tòi. Nhưng ở Thương gia thành, chỉ cần có tiền, là có thể mua được.</p><p>Phương Nguyên bản thân trên tay, thì một con Tứ Vị Tửu Trùng . Hắn mua hai con Tửu Trùng, đầu tiên là hợp luyện ra thứ hai chỉ Tứ Vị Tửu Trùng.</p><p>Lại dùng hai con Tứ Vị Tửu Trùng, hợp luyện ra con thứ nhất Thất Hương Tửu Trùng.</p><p>Đến một bước này, hắn rất thuận lợi. Nhưng kế tiếp hợp luyện thứ hai chỉ Thất Hương Tửu Trùng trong quá trình, nhưng gặp được khó khăn.</p><p>Hắn chia ra ở hợp luyện thứ ba chỉ Tứ Vị Tửu Trùng, Thất Hương Tửu Trùng thời điểm, thất bại một lần. Trong đó tiêu hao nguyên thạch, cũng đánh Thủy trôi, phụ liệu cũng phải lần nữa mua, phải một lần nữa bắt đầu.</p><p>Cũng may cuối cùng, hai con Thất Hương Tửu Trùng hợp luyện, kết quả rất thuận lợi. Ba ngày sau đó, Phương Nguyên chiếm được Cửu Nhãn Tửu Trùng.</p><p>Cửu Nhãn Tửu Trùng như tằm cưng, cả người trắng noãn nhẵn nhụi, giống như trân châu. Đầu đã không có ánh mắt, chín viên ánh mắt màu sắc khác nhau, xích chanh hoàng lục thanh lam tử các loại..., phảng phất là mã não, bảo thạch vây quanh.</p><p>Cửu Nhãn Tửu Trùng, có thể tăng lên hoàng kim Chân Nguyên một cái tiểu cảnh giới!</p><p>Vì nó, Phương Nguyên tốn hao rất nhiều, đến gần hai mươi vạn nguyên thạch.</p><p>Luyện cổ thất bại, là bất kỳ một cái nào cổ sư cũng không cách nào tránh khỏi. Phương Nguyên mặc dù thất bại nhiều lần, nhưng tổng thể mà nói vận khí của hắn chính xác.</p><p>Hắn thất bại, tập trung ở hợp luyện Tứ Vị Tửu Trùng, Thất Hương Tửu Trùng trong quá trình, ở vào cả trình tự nửa trước đoạn. Ở cuối cùng kết thúc công việc trước mắt, duy nhất thành công.</p><p>Luyện cổ sợ nhất đúng là, tại hậu kỳ thất bại. Như vậy tổn thất, đem hết sức thảm trọng.</p><p>\"Cửu Nhãn Tửu Trùng cũng có.\" Phương Nguyên xem xét một phen sau, hài lòng địa đem Tửu Trùng thu vào không khiếu trong.</p><p>Hắn bây giờ còn chẳng qua là tam chuyển đỉnh, Cửu Nhãn Tửu Trùng hắn còn không dùng được, chỉ có thể đợi đến bốn chuyển sau lại dùng.</p><p>Bạch Ngưng Băng cũng là có thể dùng.</p><p>Nhưng hoàng kim trung giai Chân Nguyên, đối không khiếu bốn vách ân cần săn sóc hiệu quả càng thêm cường đại. Bạch Ngưng Băng là Bắc Minh Băng Phách Thể, theo nàng nói, nàng hôm nay tư chất chất, đã tăng tới rồi chín thành sáu. Cửu Nhãn Tửu Trùng đối với nàng mà nói, cũng là tệ lớn hơn lợi.</p><p>\"Làm như ta tới bốn chuyển sơ giai, dùng này Cửu Nhãn Tửu Trùng, thì hoàng kim trung giai Chân Nguyên. Đến lúc đó, ta liền cái sau vượt cái trước, ở Chân Nguyên thượng lần đầu tiên áp đảo Bạch Ngưng Băng .\" Phương Nguyên cảm giác mình đã cách bốn chuyển cảnh giới không xa.</p><p>Mặc dù \"Ký kết\" minh ước, nhưng hắn chẳng bao giờ quên mất Bạch Ngưng Băng cái này tai hoạ ngầm.</p><p>Thời gian ngày từng ngày, Tam Xoa Sơn kế Khổng Nhật Thiên sau, vừa xuất hiện Ma Đạo trong đại nhân vật.</p><p>Hắn chính là \"Từng đem trời cao nhuộm Bích Không\" Long Thanh Thiên, độc đạo trong nhân vật thành danh. Vừa bước tràng, đã ba vị Thương gia gia lão giết bằng thuốc độc, khiến cho Ma Đạo khí thế tăng mạnh.</p><p>May là, hai ngày sau Vũ gia phái ra bốn chuyển gia lão Vũ Thông Thần ra sân, đối kháng ở Long Thanh Thiên. Đem Tam Xoa Sơn thế cục, lần nữa hòa nhau điểm thăng bằng.</p><p>Thương Tâm Từ phương diện, chiêu dụ chu toàn quả nhiên gặp phải ngăn trở, tiến triển chậm chạp. Chu toàn tâm cao khí ngạo, thái độ không có chút nào hòa hoãn, trong giọng nói cũng tựa hồ không có thương lượng dư âm.</p><p>Phương Nguyên thành công hợp luyện ra Cửu Nhãn Tửu Trùng sau, vẫn đều ở cố gắng tiềm tu.</p><p>Bởi vì Bạch Ngưng Băng không ngừng nhắc đến cung hoàng kim Chân Nguyên, đối với hắn tiến hành phụ trợ, khiến Phương Nguyên cách bốn chuyển cảnh giới càng ngày càng đến gần.</p><p>Bất quá mấy ngày qua, Xuân Thu Thiền khôi phục tốc độ càng lúc càng nhanh, thêm tại tam chuyển không khiếu thượng áp lực, cũng càng ngày càng rõ ràng .</p><p>Ngày này, Thương gia thành nghênh đón lợi nhuận lễ.</p><p>Đây là Thương gia truyền thống ngày lễ, lấy kỷ niệm ngàn năm trước, sáng chế Thương gia tổ tiên, lần đầu tiên mở hàng vỉa hè trọng đại khánh điển.</p><p>Thương gia tổ tiên là một nhân vật truyền kỳ.</p><p>Hắn vốn là một phàm nhân, cuộc sống quẫn bách, mở hàng vỉa hè buôn bán nghề nghiệp. Kết quả ở mỗ lần giao dịch trung, ngoài ý muốn đạt được cổ sư truyền thừa tín vật.</p><p>Hắn dựa vào cái này tín vật, kế thừa truyền thừa, do đó bước vào nhân sinh mới thiên địa. Từng bước ĐẢ, thế lực tài phú không ngừng phát triển lớn mạnh, cuối cùng sáng lập Thương gia thành.</p><p>Ở trong ngày này, Thương gia trong ngoài thành nơi giăng đèn kết hoa, các đại cửa hàng, thanh lâu, tửu lâu các loại..., cũng đóng cửa. Mọi người vui mừng khôn xiết, hưng cao thải liệt địa đi lên đầu đường, mở thức dậy vũng. Nam nữ già trẻ cũng đắm chìm ở ngày lễ náo nhiệt không khí trong, đem ngày này mua bán, cho rằng một lần thú vị cạnh tranh trò chơi.</p><p>Nhưng ngày lễ hoan khoái không khí, tựa hồ không có lây đến Thương Tâm Từ.</p><p>Thiếu nữ ngồi ở trước bàn đọc sách, đôi mi thanh tú cau lại, ngó chừng trên bàn mấy phong thiếp mời, nổi lên vẻ u sầu.</p><p>Những thứ này thiếp mời, cũng đến từ chính chín đại thiếu chủ.</p><p>Ở lợi nhuận lễ, thiếu chủ cửa cũng sẽ cử hành long trọng yến hội, khao có công chi thần, muốn mời khắp nơi nhân sĩ.</p><p>\"Đất đen ca ca, ngươi nói ta nên làm cái gì bây giờ?\" Thương Tâm Từ cảm thấy thế khó xử, theo bản năng địa liền hướng một bên Phương Nguyên thỉnh giáo.</p><p>\"Mềm lòng, chúng ta lần này đầu ki đảo bả, đem mười vạn tiền vốn lật ra ba phen, hôm nay là cạnh tranh thiếu chủ vị trí lớn nhất nhiệt môn một trong. Bọn họ dĩ nhiên muốn muốn mời ngươi đi tham gia.\"</p><p>Phương Nguyên cười, tiếp tục nói: \"Nhưng chín phong thiếp mời, chúng ta chỉ có thể lựa chọn kia một người trong. Ngoài mặt đây là vui vẻ hòa thuận yến hội, thật ra thì cũng là chánh trị thượng một lần đứng thành hàng.\"</p><p>Phương Nguyên nói ra thiếp mời sau lưng khắc sâu chánh trị nội hàm.</p><p>Thương gia chỉ có mười vị thiếu chủ, mười vị thiếu chủ trong lúc vừa có liên hiệp, cũng có nội đấu tỷ thí.</p><p>Thương Tâm Từ muốn cạnh tranh thiếu chủ, lại là hai đại nhiệt môn một trong, tự nhiên bị những khác chín vị thiếu chủ mãnh liệt chú ý. Thương Tâm Từ còn không có trở thành thiếu chủ, bọn họ lại bắt đầu thử mượn hơi nàng.</p><p>Nhân tại giang hồ, thân bất do kỷ.</p><p>Thân ở ở Thương gia cao tầng, không thể tránh khỏi địa sẽ bị chánh trị nước xoáy tịch quyển dính dấp.</p><p>\"Ta có hay không hẳn là lựa chọn Thương Li Vẫn này phong thiếp mời, dù sao nàng chưởng quản lấy diễn võ trường. Đối với chúng ta sau này kế hoạch, có trợ giúp rất lớn.\" Thương Tâm Từ mở miệng nói.</p><p>Phương Nguyên lắc đầu: \"Ngoài mặt nhìn, đây là chín phân thiếp mời, trên thực tế cũng không phải. Thương gia thiếu chủ trung, lớn nhất phe phái chính là Thương Tù Ngưu, trưởng tử thân phận, là kia lớn nhất ưu thế. Thứ hai đại phái là Thương Bồ Lao, Thương Toan Nghê cùng Thương Bí Hý, danh tiếng đang sức lực. Thứ ba phái còn lại là Thương Trào Phong cùng Thương Phụ Hý, đang nhẫn nại không phát. Những người còn lại, Thương Li Vẫn không có chút nào dã tâm, Thương Tỳ Hưu chơi tâm quá nặng. . .\"</p><p>\"Mềm lòng, ngươi đang ở đây Thương gia vùng ven cơ quá bạc nhược . Ngươi muốn lựa chọn, ở nơi này Top 3 trong phái chọn, như vậy mới có thể đền bù thế yếu của ngươi. Về phần Thương Li Vẫn, lựa chọn nàng không chọn lựa nàng, kết quả cũng khác nhau không lớn.\"</p><p>\"Là như vậy. . .\" Thương Tâm Từ nghe vậy, hai mắt sáng ngời.</p><p>Phương Nguyên lời của, làm nàng nhất thời có loại vẹt ra mây mù thấy thanh thiên cảm giác.</p><p>Lúc trước mê mang, hễ quét là sạch. Nàng hơi suy tư hạ xuống, liền làm ra lựa chọn.</p><p>Nàng lựa chọn thứ ba trong phái, Thương Trào Phong thiếp mời.</p><p>\"Hôm nay tam đại trong phái, đệ nhất phe phái cùng thứ hai phe phái đang lẫn phân cao thấp, ta tham gia trong đó nhất phương, nhất định đắc tội phương kia. Không bằng lựa chọn thứ ba phái, dấn thân vào trận này nước xoáy, rồi lại tạm thời có thể không đếm xỉa đến.\" Thương Tâm Từ đối với Phương Nguyên giải thích.</p><p>Thương Tâm Từ như băng tuyết thông minh, một điểm tựu thấu.</p><p>Đối với lần này, Phương Nguyên trong lòng vui mừng, lại có hơi cổ quái cảm giác.</p><p>Khi hắn kiếp trước, chính là Thương Trào Phong cùng Thương Tâm Từ đối với đấu, lẫn giác trục Thương gia tộc trưởng vị. Không nghĩ tới kiếp nầy, này hai cái tử đối đầu lại đi tới một khối đi. </p>\n\t\t\t \n\n                    "
}