{
  "href": "https://doctruyenchufull.vip/6333de69bea2d9fb2f84ec9d",
  "title": "Chương 327: Thứ 127 chương: Cửu nhãn tửu trùng",
  "chapterNumber": "327",
  "slug": "chuong-327-thu-127-chuong-cuu-nhan-tuu-trung",
  "previousLink": "chapters-truyenchufull/326-chuong-326-chuong-127-cuu-nhan-tuu-trung",
  "currentLink": "chapters-truyenchufull/327-chuong-327-thu-127-chuong-cuu-nhan-tuu-trung",
  "nextLink": "chapters-truyenchufull/328-chuong-328-thu-128-tiet-tai-mao-song-toan-tam-tu-phong-thai",
  "contentHTML": "\n\n                        <p> Thời gian một ngày ngày trôi qua, quay chung quanh tam vương truyền thừa, tam xoa sơn một thế hệ gió nổi mây phun, rung chuyển không chừng.</p><p>Hứa rất nhiều nhiều ma đạo kiêu hùng, chính đạo nhân vật, tam giáo cửu lưu, đều mãnh liệt mà đi.</p><p>Mới đầu, là Thương gia nắm trong tay cục diện, không ngừng tăng binh, chiếm lấy truyền thừa cửa vào, bày ra ra đối truyền thừa tình thế bắt buộc chi tâm.</p><p>Sau đó là Võ gia xuất động, đánh vỡ Thương gia phong tỏa.</p><p>Tái sau, tin tức truyền ra. Tam vương truyền thừa nơi chính là năm đó lục chuyển cổ tiên phúc địa, thế nhân ồn ào, vô số người hướng tới tam xoa sơn chen chúc mà đi. Này khác vài siêu nhất lưu gia tộc, cũng đều bị kinh động, ào ào phái ra đội hình cường đại cổ sư đội ngũ.</p><p>Lần này, liền ngay cả Thương gia, Võ gia cũng ngăn không được như vậy con nước lớn.</p><p>Tam xoa sơn cục diện lâm vào một mảnh hỗn loạn.</p><p>Mỗi ngày đều có người tử vong. Vì tranh đoạt đi trước truyền thừa cơ hội, chính ma hai đạo nhân sĩ trong lúc đó, ma đạo cùng ma đạo trong lúc đó, chính đạo cùng chính đạo trong lúc đó lại ra tay quá nặng, chiến đấu tương đương kịch liệt.</p><p>Tam xoa sơn thế cục mỗi một lần biến hóa, đều tác động rất nhiều người tâm.</p><p>Phương Nguyên cũng vẫn đối này, vẫn duy trì chặt chẽ chú ý.</p><p>Truyền thừa mở ra, có hơn phân nửa tháng. Có người đã muốn ở trong truyền thừa đạt được ưu việt, này càng kích phát rồi mọi người thăm dò truyền thừa nhiệt tình.</p><p>Nhưng này đó ưu việt, Phương Nguyên còn không để vào mắt. Hắn có kiếp trước trí nhớ, biết tam vương truyền thừa chân chính tinh túy, đều ở truyền thừa sâu nhất chỗ. Muốn đạt tới nơi nào, ít nhất có thượng trăm đạo quan tạp, háo thời gian háo lực. Có đôi khi hội lạc đường, vây ở sương mù trung, tìm không thấy cửa ra. Có đôi khi hội đụng tới đàn chó vây công, rất nhiều cổ sư đều chết thảm ở đàn chó cắn xé trung.</p><p>Tam vương là người trong ma đạo, đây là ma đạo truyền thừa.</p><p>Ma đạo truyền thừa, hướng đến nguy cơ tứ phía. Thường thường muốn mạo hiểm sinh mệnh nguy hiểm, đi thăm dò.</p><p>“Hiện tại tiến đến tam xoa sơn, còn quá sớm, thời cơ bất thành thục. Không bằng ngồi mát ăn bát vàng, đồng thời nghỉ ngơi dưỡng sức. Đợi cho bọn họ đả thông quan tạp, quét dọn chướng ngại, lại đi đoạt lấy quả thực. Hiện tại, là nên luyện cổ.” Phương Nguyên trong lòng đều có mưu tính.</p><p>Hắn lần này luyện cổ, không luyện khác, luyện đúng là tửu trùng!</p><p>Nhất chuyển tửu trùng, có thể chiết xuất Thanh Đồng chân nguyên một tiểu cảnh giới. Nhị chuyển tứ vị tửu trùng, có thể chiết xuất xích thiết chân nguyên một tiểu cảnh giới. Tam chuyển thất hương tửu trùng, có thể chiết xuất bạc trắng chân nguyên một tiểu cảnh giới. Tứ chuyển cửu nhãn tửu trùng, tắc có thể chiết xuất hoàng kim chân nguyên một tiểu cảnh giới.</p><p>Cửu nhãn tửu trùng phía trên, ngũ chuyển tửu trùng cũng là không có. Lúc trước nghiên luyện tửu trùng bí phương kia bí phương đại sư, thiên tư trác tuyệt, tuổi rất trẻ, lại bị đối thủ trước tiên chém giết, chết non.</p><p>Thiên tài chính là đại biểu một loại khả năng mà thôi.</p><p>Thiên tài ở không có trưởng thành đứng lên, đã bị chém giết tình huống, cũng có rất nhiều.</p><p>Bất quá nay, Phương Nguyên cùng Bạch Ngưng Băng, đã muốn xem như trưởng thành đứng lên. Muốn tiêu diệt bọn họ, cũng không dễ dàng.</p><p>Phương Nguyên đem tửu trùng, hợp luyện thành tứ vị tửu trùng sau, vẫn vốn không có ở vận dụng, chính là không công dưỡng.</p><p>Nguyên nhân ở chỗ hắn có cốt nhục đoàn viên cổ, ở Bạch Ngưng Băng dưới sự trợ giúp, tứ vị tửu trùng mất đi giá trị lợi dụng. Nhưng hiện tại bất đồng.</p><p>Bạch Ngưng Băng tấn chức tứ chuyển, Phương Nguyên là tam chuyển cao nhất, quá không được bao lâu, hắn cũng có thể tấn chức đến tứ chuyển sơ giai. Cho đến lúc này, hai người tu vi đem chân chính ngang hàng.</p><p>Cốt nhục đoàn viên cổ, mang cho Phương Nguyên giúp sẽ giảm bớt rất nhiều. Lúc này, nếu có một chích tứ chuyển cửu nhãn tửu trùng, đem thập phần phương tiện tu hành.</p><p>Hợp luyện cửu nhãn tửu trùng!</p><p>Ở Thương Tâm Từ bắt đầu mời chào Chu Toàn đồng thời, Phương Nguyên lựa chọn bế quan luyện cổ.</p><p>Bạch Ngưng Băng không biết luyện cái gì cổ, cũng lựa chọn bế quan.</p><p>Muốn hợp luyện tứ vị tửu trùng, chi bằng có hai nhất chuyển tửu trùng, đồng thời phải có toan điềm khổ lạt bốn vị rượu ngon. Hợp luyện thất hương tửu trùng, muốn dùng hai tứ vị tửu trùng, hơn nữa có bảy thứ hương liệu.</p><p>Đến cửu nhãn tửu trùng, liền cần hai thất hương tửu trùng, muốn dùng chín loại bách thú vương con mắt.</p><p>Phương Nguyên nay ở Thương gia thành, địa lý hoàn cảnh được trời ưu ái. Nếu là ở địa phương khác, muốn gom góp hợp luyện tửu trùng tài liệu, cần tiêu phí đại lượng tinh lực đi tìm tòi. Nhưng ở Thương gia thành, chỉ cần có tiền, có thể đủ mua được.</p><p>Phương Nguyên thân mình trên tay, còn có một chích tứ vị tửu trùng. Hắn mua hai tửu trùng, đầu tiên là hợp luyện ra thứ hai chích tứ vị tửu trùng.</p><p>Lại dùng hai tứ vị tửu trùng, hợp luyện ra thứ một chích thất hương tửu trùng.</p><p>Đến này một bước, hắn thực thuận lợi. Nhưng kế tiếp hợp luyện thứ hai chích thất hương tửu trùng trong quá trình, lại gặp khó khăn.</p><p>Hắn phân biệt ở hợp luyện thứ ba chích tứ vị tửu trùng, thất hương tửu trùng thời điểm, thất bại một lần. Trong đó tiêu hao nguyên thạch, đều đánh thủy phiêu, phụ liệu cũng phải một lần nữa mua, không thể không một lần nữa bắt đầu.</p><p>Cũng may cuối cùng, hai thất hương tửu trùng hợp luyện khi, kết quả thực thuận lợi. Ba ngày sau, Phương Nguyên chiếm được cửu nhãn tửu trùng.</p><p>Cửu nhãn tửu trùng như tằm cưng, cả người trắng noãn nhẵn nhụi, giống như trân châu. Đầu đã muốn không có mắt, chín khỏa ánh mắt nhan sắc khác nhau, xích chanh hoàng lục thanh lam tử, dường như là mã não, bảo thạch được khảm.</p><p>Cửu nhãn tửu trùng, có thể tăng lên hoàng kim chân nguyên một tiểu cảnh giới!</p><p>Vì nó, Phương Nguyên tiêu phí rất nhiều, tiếp cận hai mươi vạn nguyên thạch.</p><p>Luyện cổ thất bại, là gì một cổ sư đều không thể tránh cho. Phương Nguyên tuy rằng thất bại nhiều lần, nhưng tổng thể mà nói hắn vận khí không sai.</p><p>Hắn thất bại, tập trung ở hợp luyện tứ vị tửu trùng, thất hương tửu trùng trong quá trình, ở toàn bộ bộ sậu trước nửa đoạn. Ở cuối cùng kết thúc thời điểm, duy nhất thành công.</p><p>Luyện cổ sợ nhất chính là, ở phía hậu kì thất bại. Như vậy tổn thất, đem thập phần thảm trọng.</p><p>“Cửu nhãn tửu trùng cũng có.” Phương Nguyên xem xét một phen sau, vừa lòng đem tửu trùng thu vào không khiếu giữa.</p><p>Hắn bây giờ còn chính là tam chuyển cao nhất, cửu nhãn tửu trùng hắn còn dùng không được, chỉ có thể đợi cho tứ chuyển sau lại dùng.</p><p>Bạch Ngưng Băng nhưng thật ra có thể dùng.</p><p>Nhưng hoàng kim trung giai chân nguyên, đối không khiếu bốn vách tường ôn dưỡng hiệu quả càng cường đại hơn. Bạch Ngưng Băng là Bắc Minh Băng Phách thể, theo nàng lời nói, nàng nay tư chất, đã muốn tăng tới chín thành sáu. Cửu nhãn tửu trùng đối nàng mà nói, cũng là tệ lớn hơn lợi.</p><p>“Khi ta tới tứ chuyển sơ giai, dùng này cửu nhãn tửu trùng, còn có hoàng kim trung giai chân nguyên. Đến lúc đó, ta liền cái sau vượt cái trước, ở chân nguyên lần thứ nhất giỏi hơn Bạch Ngưng Băng.” Phương Nguyên cảm giác chính mình đã muốn cách tứ chuyển cảnh giới không xa.</p><p>Tuy rằng “Ký kết” minh ước, nhưng hắn chưa bao giờ quên Bạch Ngưng Băng này tai họa ngầm.</p><p>Thời gian một ngày ngày, tam xoa sơn kế khổng ngày hôm sau, lại xuất hiện ma đạo trung đại nhân vật.</p><p>Hắn đó là “Từng đem thương khung nhiễm bầu trời xanh” Long Thanh Thiên, độc đạo trung nhân vật thành danh. Vừa bước tràng, đã đem ba vị Thương gia gia lão độc sát, khiến cho ma đạo khí thế đại trướng.</p><p>May mắn, hai ngày sau Võ gia phái ra tứ chuyển gia lão Võ Thông Thần xuất trướng, đối kháng trụ Long Thanh Thiên. Đem tam xoa sơn thế cục, lại hòa nhau cân bằng điểm.</p><p>Thương Tâm Từ phương diện, mời chào Chu Toàn quả nhiên gặp được suy sụp, tiến triển chậm chạp. Chu Toàn tâm cao khí ngạo, thái độ không có chút dịu đi, trong giọng nói cũng tựa hồ không có thương lượng đường sống.</p><p>Phương Nguyên thành công hợp luyện ra cửu nhãn tửu trùng sau, vẫn đều ở cố gắng tiềm tu.</p><p>Bởi vì Bạch Ngưng Băng không ngừng cung cấp hoàng kim chân nguyên, đối hắn tiến hành phụ trợ, khiến Phương Nguyên cách tứ chuyển cảnh giới càng ngày càng tiếp cận.</p><p>Bất quá mấy ngày qua, xuân thu thiền khôi phục tốc độ càng lúc càng nhanh, gây ở tam chuyển không khiếu thượng áp lực, cũng càng ngày càng rõ ràng.</p><p>Một ngày này, Thương gia thành nghênh đón ngày lễ lợi thị.</p><p>Đây là Thương gia truyền thống ngày hội, lấy kỷ niệm ngàn năm trước, sáng tạo Thương gia tổ tiên, lần đầu tiên bãi quán trọng đại lễ mừng.</p><p>Thương gia tổ tiên là một truyền kỳ nhân vật.</p><p>Hắn vốn là một phàm nhân, cuộc sống quẫn bách, bãi quán buôn bán nghề nghiệp. Kết quả ở mỗ lần giao dịch trung, ngoài ý muốn đạt được cổ sư truyền thừa tín vật.</p><p>Hắn dựa vào này tín vật, kế thừa truyền thừa, do đó bước vào nhân sinh tân thiên địa. Đi bước một đóng vững đánh chắc, thế lực tài phú không ngừng phát triển lớn mạnh, cuối cùng sáng lập Thương gia thành.</p><p>Tại đây một ngày, Thương gia trong ngoài thành nơi nơi giăng đèn kết hoa, các đại cửa hàng, thanh lâu, tửu lâu, đều đóng cửa. Mọi người vui mừng khôn xiết, cao hứng phấn chấn đi lên đầu đường, bãi khởi quán. Nam nữ già trẻ đều đắm chìm ở ngày hội náo nhiệt bầu không khí giữa, đem một ngày này mua bán, cho rằng một lần thú vị cạnh tranh trò chơi.</p><p>Nhưng ngày hội vui không khí, tựa hồ không có cuốn hút đến Thương Tâm Từ.</p><p>Cô gái ngồi ở bàn học trước, đôi mi thanh tú nhíu lại, nhìn chằm chằm trên bàn mấy phong thiệp mời, nổi lên vẻ u sầu.</p><p>Này đó thiệp mời, đều đến từ chính cửu đại thiếu chủ.</p><p>Ở ngày lễ lợi thị, các thiếu chủ đều đã tổ chức long trọng yến hội, khao có công chi thần, mời khắp nơi nhân sĩ.</p><p>“Hắc Thổ ca ca, ngươi nói ta nên làm cái gì bây giờ?” Thương Tâm Từ cảm thấy thế khó xử, theo bản năng liền hướng một bên Phương Nguyên thỉnh giáo.</p><p>“Tâm Từ, chúng ta lần này đầu ki đảo bả, đem mười vạn tiền vốn phiên tam phiên, nay là cạnh tranh thiếu chủ vị trí lớn nhất đứng đầu chi nhất. Bọn họ đương nhiên muốn mời ngươi đi tham gia.”</p><p>Phương Nguyên cười, tiếp tục nói:“Nhưng chín phong thiệp mời, chúng ta chỉ có thể lựa chọn trong đó một cái. Ở mặt ngoài đây là này thật vui vẻ yến hội, kỳ thật cũng là chính trị một lần đứng thành hàng.”</p><p>Phương Nguyên nói ra thiệp mời sau lưng khắc sâu chính trị nội hàm.</p><p>Thương gia chỉ có mười vị thiếu chủ, mười vị thiếu chủ trong lúc đó ký có liên hợp, cũng có nội đấu quyết đấu.</p><p>Thương Tâm Từ muốn cạnh tranh thiếu chủ, lại là hai đại đứng đầu chi nhất, tự nhiên bị này khác chín vị thiếu chủ mãnh liệt chú ý. Thương Tâm Từ còn không có trở thành thiếu chủ, bọn họ mà bắt đầu thử mượn sức nàng.</p><p>Người ở giang hồ, thân bất do kỷ.</p><p>Thân ở ở Thương gia cao tầng, không thể tránh né sẽ bị chính trị lốc xoáy thổi quét liên lụy.</p><p>“Ta là hay không hẳn là lựa chọn Thương Li Vẫn này phong thiệp mời, dù sao nàng chưởng quản diễn võ trường. Đối với chúng ta sau này kế hoạch, rất có giúp.” Thương Tâm Từ mở miệng nói.</p><p>Phương Nguyên lắc đầu:“Ở mặt ngoài xem, đây là chín phân thiệp mời, trên thực tế cũng không phải. Thương gia thiếu chủ trung, lớn nhất phe phái chính là Thương Tù Ngưu, trưởng tử thân phận, là này lớn nhất ưu thế. Thứ hai đại phái là Thương Bồ Lao, Thương Toan Nghê cùng Thương Bí Hý, nổi bật chính kính. Đệ tam phái còn lại là Thương Trào Phong cùng Thương Phụ Hý, chính nhẫn nại không phát. Còn lại người, Thương Li Vẫn không hề dã tâm, Thương Tì Hưu ngoạn tâm quá nặng......”</p><p>“Tâm Từ, ngươi ở Thương gia vùng ven cơ quá mỏng yếu đi. Ngươi muốn chọn trạch, ngay tại này trước ba phái trúng tuyển, như vậy mới có thể bù lại của ngươi nhược thế. Về phần Thương Li Vẫn, lựa chọn nàng không chọn trạch nàng, kết quả đều khác nhau không lớn.”</p><p>“Là như thế này......” Thương Tâm Từ nghe vậy, hai mắt sáng ngời.</p><p>Phương Nguyên lời nói, làm nàng nhất thời có loại đẩy ra mây mù gặp thanh thiên cảm giác.</p><p>Lúc trước mê mang, trở thành hư không. Nàng thoáng suy tư một chút, liền làm ra lựa chọn.</p><p>Nàng lựa chọn đệ tam phái trung, Thương Trào Phong thiệp mời.</p><p>“Nay tam đại phái trung, thứ nhất phe phái cùng thứ hai phe phái chính lẫn nhau phân cao thấp, ta tham gia trong đó một phương, nhất định đắc tội một khác phương. Không bằng lựa chọn đệ tam phái, dấn thân vào trận này lốc xoáy, lại tạm thời có thể không đếm xỉa đến.” Thương Tâm Từ đối Phương Nguyên giải thích nói.</p><p>Thương Tâm Từ băng tuyết thông minh, một chút liền thấu.</p><p>Đối này, Phương Nguyên trong lòng vui mừng, lại có thoáng cổ quái cảm giác.</p><p>Ở hắn kiếp trước, đúng là Thương Trào Phong cùng Thương Tâm Từ đối đấu, lẫn nhau giác trục Thương gia tộc trưởng vị. Không nghĩ tới đời này, này hai cái đối thủ một mất một còn cư nhiên đi đến một khối đi. </p>\n\t\t\t \n\n                    "
}