{
  "href": "https://doctruyenchufull.vip/6333de6fbea2d9fb2f84ecbc",
  "title": "Chương 328: Thứ 128 tiết: Tài mạo song toàn, Tâm Từ phong thái",
  "chapterNumber": "328",
  "slug": "chuong-328-thu-128-tiet-tai-mao-song-toan-tam-tu-phong-thai",
  "previousLink": "chapters-truyenchufull/327-chuong-327-thu-127-chuong-cuu-nhan-tuu-trung",
  "currentLink": "chapters-truyenchufull/328-chuong-328-thu-128-tiet-tai-mao-song-toan-tam-tu-phong-thai",
  "nextLink": "chapters-truyenchufull/329-chuong-329-thu-129-chuong-deu-la-an",
  "contentHTML": "\n\n                        <p> “Tiểu đệ ở trong này, kính đại ca ngài một ly.” Thương Nhất Phàm đứng dậy, xoay người cúi đầu, giơ lên cao khởi chén rượu, trên mặt đôi đầy tươi cười.</p><p>Giờ phút này đại đường trung, đèn đuốc huy hoàng, ca múa ở biểu diễn, ti trúc thanh chảy xuôi. Mọi người ăn uống linh đình, bầu không khí chính liệt.</p><p>“Hảo.” Thương Tù Ngưu ngồi ở chủ vị, hướng Thương Nhất Phàm giơ lên chén rượu, nhất ngưỡng cổ ẩm hạ này chén rượu.</p><p>Một bên mưu sĩ vì này đại ngôn:“Nhất Phàm thiếu gia, ngươi có thể tham gia nhà của ta Tù Ngưu thiếu chủ tiệc tối, không hề nghi ngờ đây là sáng suốt cử chỉ. Ngươi yên tâm, nhà của ta thiếu chủ tuyệt không hội bạc đãi ngươi.”</p><p>“Tù Ngưu đại ca vẫn đều là tiểu đệ làm gương mẫu cùng tấm gương. Kỳ thật, tiểu đệ vẫn muốn cùng Tù Ngưu đại ca ngài nhiều hơn thân cận, nhiều hơn học tập.” Thương Nhất Phàm cười nói.</p><p>Thương Tù Ngưu chính là đương kim thiếu chủ giữa, thứ nhất đại phái hệ, vừa lúc Thương Nhất Phàm mẫu tộc cũng cùng này liên quan quá sâu. Thương Tâm Từ nếu cũng lựa chọn Thương Tù Ngưu bên này, nhất định hội lọt vào Thương Nhất Phàm xa lánh.</p><p>Bất quá, Thương Tù Ngưu trước đó cũng chủ động về phía Thương Tâm Từ phát đi thiệp mời.</p><p>Thương Tâm Từ nếu đến, hắn khẳng định hội hoan nghênh.</p><p>Vì cái gì?</p><p>Chính là bởi vì Thương Tâm Từ bên người, có Phương Bạch hai đại tứ chuyển chiến lực.</p><p>Đây là này hắn sở hữu thiếu chủ, cũng không cụ bị. Rất nhiều người đều đối này tỏ vẻ hâm mộ cùng ghen tị.</p><p>“Thiếu chủ, thuộc hạ tìm hiểu đến, kia Thương Tâm Từ đi......” Lúc này, có cổ sư xoay người tiến tràng, đối Thương Tù Ngưu một phen thì thầm.</p><p>Thương Tù Ngưu nghe, ánh mắt hơi hơi ảm đạm đi xuống.</p><p>Thương Nhất Phàm luôn luôn tại thật cẩn thận sát ngôn quan sắc, trong lòng không khỏi cân nhắc:“Xem ra Thương Tâm Từ cũng không có lựa chọn bên này, chẳng lẽ là Thương Bồ Lao kia phái?”</p><p>Thương Tù Ngưu da mặt thượng đã muốn lịch lãm ra hỏa hậu, hỉ giận không hiện ra sắc, thần thái không có biến hóa, làm cho Thương Nhất Phàm chỉ có thể đoán, nhìn không ra manh mối.</p><p>Nhưng không bao lâu, Thương Nhất Phàm cũng nhận được tin tức. Nguyên lai Thương Tâm Từ, đã muốn cầm thiệp mời, tham gia Thương Trào Phong ngày hội tiệc tối.</p><p>Cái này ý nghĩa, nàng lựa chọn Thương Trào Phong một phái.</p><p>Phủ vừa được đến tin tức này, Thương Nhất Phàm không khỏi lén mừng thầm:“Thương Trào Phong, Thương Phụ Hý tuy rằng là đệ tam đại phái, nhưng thủy chung bị đè nặng, như thế nào có thể là Tù Ngưu đại ca đối thủ? Ta đoạt được lần này thiếu chủ vị, lại nhiều vài phần phần thắng!”</p><p>Nhưng một bên Trương lão tổng quản lại lắc đầu, sắc mặt có chút trầm trọng:“Thiếu gia, nay Tù Ngưu thiếu chủ cùng Bồ Lao thiếu chủ hai phái càng đấu khó hoà giải. Thiếu gia muốn mượn dùng Tù Ngưu thiếu chủ lực, đến đối phó Thương Tâm Từ, chỉ sợ khả năng không lớn.”</p><p>“Này......”</p><p>“Như vậy kịch liệt thời khắc, Tù Ngưu thiếu chủ là không có khả năng tái mặt khác gây thù hằn. Thương Tâm Từ lần này lựa chọn, có một chút xảo diệu, tránh được lốc xoáy, tạm thời sống chết mặc bay. Đợi cho hai đại phái tạm thời phân ra cao thấp, thiếu chủ vị cạnh tranh cũng đã muốn đã xong.”</p><p>“Thương Tâm Từ có hai đại tứ chuyển chiến lực, bất luận đầu đến thế nào một phái, đều đã bị hấp thu mời chào, dẫn vì minh hữu. Thương Trào Phong thiếu chủ nhất định cũng sẽ đến đỡ nàng.”</p><p>Trương lão tổng quản bình tĩnh phân tích thế cục, đâu ra đó.</p><p>“Nói như vậy, ta cho dù gia nhập Thương Tù Ngưu này một phái, cũng còn không đối phó được nàng Thương Tâm Từ?” Thương Nhất Phàm sắc mặt khó coi đứng lên.</p><p>“Chỉ có thể nói, không thể mượn dùng Thương Tù Ngưu lực lượng.” Trương lão tổng quản sờ sờ chính mình hoa râm chòm râu, “Bất quá, nàng Thương Tâm Từ vấn đề cũng không thiếu. Chính yếu, vẫn là khuyết thiếu đắc lực nhân thủ. Ta nghe nói nàng gần nhất, luôn luôn tại ý đồ mời chào Chu Toàn. Hừ, điều này sao có thể?”</p><p>Trương tổng quản cười nhạo một tiếng, tiếp tục nói:“Chu Toàn từng là bộ tộc trưởng, tâm cao khí ngạo, tài năng mười lần cho ta. Như thế nào khả năng đi dựa vào nàng như vậy chưa dứt sữa con nhóc? Ta đã muốn âm thầm ra tay, chế tạo đại lượng lời đồn đãi chuyện nhảm. Chu Toàn vô cùng tốt thể diện, đã muốn phá hỏng hắn đường. Thương Tâm Từ ban đầu chính là tưởng âm thầm mời chào Chu Toàn, lần này mời chào không đến, đem đại mất uy tín, xuất sư bất lợi, thậm chí trở thành Thương gia thành một cái trò cười. Ha ha a......”</p><p>Nói xong lời cuối cùng, Trương tổng quản âm hiểm cười liên tục.</p><p>Thương Trào Phong thư phòng, bố trí đơn giản, rộng thùng thình tảng đá bàn vuông, còn có cao bối ghế đá, mang theo tục tằng, kiên hậu hơi thở.</p><p>Ở Thương Nhất Phàm cùng Trương lão tổng quản âm thầm trao đổi đồng thời, Thương Trào Phong, Thương Tâm Từ cùng với Phương Nguyên, Bạch Ngưng Băng bốn người, đã ở thương lượng sự tình.</p><p>Nói chuyện đã muốn tiến hành rồi một đoạn thời gian.</p><p>Nói thật, Thương Tâm Từ chủ động đầu nhập vào chính mình, điều này làm cho Thương Trào Phong có chút ngoài ý muốn.</p><p>Hắn nguyên tưởng rằng, Thương Tâm Từ hội đầu nhập vào Thương Tù Ngưu, hoặc là Thương Bồ Lao. Chính mình một phái, chính là đệ tam phe phái, trước mắt ngủ đông, tích góp từng tí một thực lực. Bình thường thời điểm, thập phần điệu thấp, rất nhiều vấn đề cùng mâu thuẫn, đều lựa chọn thoái nhượng. Thật không ngờ, có thể được đến Thương Tâm Từ ưu ái.</p><p>Thương Tâm Từ thân mình tu vi chỉ có nhị chuyển, tư chất càng thêm không được, ở Thương gia thành thế lực trụ cột cũng cơ hồ vì 0.</p><p>Nhưng nàng đã có Phương Nguyên, Bạch Ngưng Băng đầu nhập vào.</p><p>Đây chính là hai đại tứ chuyển chiến lực, cho dù là lúc trước Thương Yến Phi ở thiếu chủ thời điểm, cũng không có như vậy tài tướng.</p><p>Có thể được hai vị như thế hổ tướng, không có một thiếu chủ không đúng này quen mắt ghen tị.</p><p>Thương Trào Phong tự nhiên đã ở tư dưới, âm thầm nhiều lần cảm khái Thương Tâm Từ hảo số phận.</p><p>Hiện tại, chỉ cần hấp thu Thương Tâm Từ, có thể gián tiếp được đến Phương Bạch hai người trợ lực. Này đối với Thương Trào Phong đến giảng, là không thể cự tuyệt dụ hoặc.</p><p>Thư phòng trung bầu không khí hòa hợp.</p><p>Ở vừa mới nói chuyện trung, Thương Trào Phong đã muốn thành khẩn biểu đạt ra bản thân, đem toàn lực duy trì Thương Tâm Từ thượng vị tâm ý.</p><p>“Tâm Từ muội muội, ngươi dựa vào đoạn thời gian trước thu mua cổ trùng bán trao tay, đã muốn kiếm được ba mươi vạn nguyên thạch. Có thể nói là đỗ trạng nguyên, nhưng là chỉ dựa vào này ba mươi vạn vẫn là xa xa không đủ. Kế tiếp, ngươi có cái gì kế hoạch cùng tính đâu?”</p><p>Thương Trào Phong nói xong, lại bổ sung một câu:“Ngươi nói đi ra, ta chỉ muốn đủ khả năng, sẽ cho ngươi lớn nhất hạn độ giúp.”</p><p>Thương Tâm Từ cùng Phương Nguyên liếc nhau, Phương Nguyên hướng nàng khẽ gật đầu.</p><p>Thương Tâm Từ liền thẳng thắn nói:“Không dối gạt Trào Phong ca ca, ta là muốn làm tình báo sinh ý.”</p><p>“Tình báo sinh ý?” Thương Trào Phong không khỏi giơ lên mày.</p><p>“Đúng vậy.” Thương Tâm Từ liền kể lại nói ra kế hoạch của chính mình.</p><p>Nào biết Thương Trào Phong nghe nói sau, biến sắc, lắc đầu nói:“Ngươi phải làm diễn võ trường tình báo sinh ý? Không ổn, không ổn.”</p><p>Hắn liên tục nói hai cái “Không ổn”, thực không đồng ý Thương Tâm Từ kế hoạch.</p><p>“Nga, có cái gì không ổn chỗ, còn thỉnh Trào Phong ca ca chỉ giáo.” Thương Tâm Từ ngữ khí thành khẩn nói.</p><p>“Tâm Từ, ta khuyên ngươi bỏ này kế hoạch bãi. Ngươi mới đến, không rõ lắm, cũng là tình có thể nguyên. Diễn võ trường này khối, vẫn là không cần loạn bính hảo.”</p><p>Thương Trào Phong thở dài một hơi, tiếp tục nói:“Thương gia thành diễn võ trường, cùng Nam Cương này khác sở hữu gia tộc diễn võ trường bất đồng. Ở trong này, ma đạo cổ sư có thể trở thành ta Thương gia họ khác gia lão. Đây là chúng ta Thương gia độc hữu chính sách, những năm gần đây, hấp thu rất nhiều người mới. Đương kim Thương gia cao tầng trung ngũ đại gia lão, còn có ba vị là họ khác gia lão.”</p><p>“Nhưng là, cái này chính sách có lợi có tệ. Lợi càng lớn, tệ đoan phiêu lưu cũng càng cao. Họ khác gia lão, chính là Thương gia cao tầng, một khi dẫn sói vào nhà, đối ta Thương gia cũng là thật lớn mầm tai vạ. Ma đạo cổ sư, dù sao cũng là ma đạo cổ sư, cho dù là cải tà quy chính, này trung tâm cũng muốn thương thảo. Đồng thời, ma đạo cổ sư ở ngoài, còn có này bụng dạ khó lường danh môn chính đạo. Cho nên, Thương gia diễn võ trường, đều là lịch đại Thương gia cao tầng coi trọng nhất địa phương.”</p><p>“Từng, có một thiếu chủ, đột phát kì tưởng, tưởng ở diễn võ trường động đao, mở sòng bạc. Kết quả sòng bạc vừa mở hai ngày, liền buôn bán lời năm mươi vạn nguyên thạch. Nhưng đến ngày thứ ba, sòng bạc bị niêm phong, thiếu chủ cũng bị biếm, lưu đày đi ra ngoài. Diễn võ trường không thể lộn xộn, này ví dụ chính là tốt nhất cảnh kì a.”</p><p>Thương Trào Phong nói ra một cái bí tân.</p><p>Này bí tân, là Phương Nguyên, Bạch Ngưng Băng, cùng với Thương Tâm Từ cũng không biết.</p><p>Phương Nguyên mặc dù có trọng sinh trí nhớ, nhưng đề cập Thương gia nội chính, như vậy rất nhỏ bí ẩn lịch sử sự kiện, phát sinh lại đột nhiên, chấm dứt lại nhanh chóng, không biết cũng không kỳ quái.</p><p>Diễn võ trường, là cái cấm khu. Năm đó một thiếu chủ, huých này địa phương, đã đánh mất thiếu chủ vị không nói, còn bị gia tộc lưu đày.</p><p>Hiện tại, Thương Tâm Từ còn không phải thiếu chủ, lại ở đánh diễn võ trường chủ ý. Này ở Thương Trào Phong xem ra, thật sự là không biết giả không sợ.</p><p>“Tâm Từ a, của ngươi kế hoạch khác tích lối tắt, thiết tưởng tốt lắm. Nếu làm thành, nhất định là ngày tiến đấu kim. Nhưng này khả năng tính quá nhỏ, không cần lấy chính mình tiền đồ hay nói giỡn. Ta chưởng quản đấu cổ tràng, ngươi mười ba ca chưởng quản phòng đấu giá. Ngươi hoàn toàn có thể trong tay này đó phương diện, có chúng ta trợ ngươi giúp một tay, nhất định có thể cùng kia Thương Nhất Phàm ganh đua cao thấp.” Thương Trào Phong ôn hòa khuyên.</p><p>Thương Tâm Từ trầm mặc.</p><p>Bạch Ngưng Băng nhíu mày.</p><p>Phương Nguyên khóe miệng hơi hơi mang cười, há mồm muốn nói, nhưng ánh mắt ngắm một chút Thương Tâm Từ sau, trong lòng chủ ý biến đổi, đem miệng trong lời nói lại nuốt đến trong miệng đi.</p><p>Trong lúc nhất thời, thư phòng trung bầu không khí trở nên ngưng trọng đứng lên.</p><p>Sau một lúc lâu, Thương Tâm Từ trải qua một trận kịch liệt tự hỏi, bỗng nhiên nhoẻn miệng cười:“Trào Phong ca ca, đối với diễn võ trường chuyện này, ta và ngươi quan điểm bất đồng. Việc này có tương lai!”</p><p>“Nga?” Thương Trào Phong nhíu mày, hai mắt nhìn thẳng Thương Tâm Từ.</p><p>Thương Tâm Từ cảm nhận được Thương Trào Phong trong ánh mắt áp lực, ngược lại cười yểm như hoa, bày ra tự tin phong thái.</p><p>Chỉ nghe nàng tiếp tục nói:“Phí trước thiếu chủ mở sòng bạc thất bại, quả thực chính là thiêu thân lao đầu vào lửa, tự tìm tử lộ. Bị gia tộc lưu đày, coi như chúng ta Thương gia nhân từ. Vì cái gì?”</p><p>Thư phòng trung, chỉ còn lại có Thương Tâm Từ ôn nhuận thanh âm ở chậm rãi mà nói.</p><p>“Tựa như Trào Phong ca ca vừa mới nói như vậy, chúng ta Thương gia diễn võ trường, là trọng yếu nhất, lịch đại cao tầng đều cực độ cảnh giới địa phương. Ở diễn võ trường trung mở sòng bạc, vì lớn lợi ích, cực dễ dàng sinh ra phía sau màn độc thủ, âm thầm thao túng diễn võ kết quả. Này đối với Thương gia đến giảng, là đối ngoại họ gia lão chính sách thật lớn phá hư. Sòng bạc nhìn như lợi nhuận rất cao, đối với Thương gia diễn võ trường đến giảng, cũng là một chích thật lớn sâu mọt. Hy sinh Thương gia lợi ích, đến uy ăn no chính mình. Phải muốn bỏ, tài năng khiến cho diễn võ trường tiếp tục phát triển mạnh trưởng thành.”</p><p>Thương Trào Phong không ngừng gật đầu, Thương Tâm Từ trong lời nói đâu ra đó, thân mình cũng có một loại khí chất, làm cho người ta không tự chủ được đi tin phục.</p><p>“Nhưng là ta làm tình báo sinh ý, lại cùng sòng bạc tính chất hoàn toàn hoàn toàn tương phản. Ta biết, Thương gia lớn nhất tình báo tổ chức phong vũ lâu, luôn luôn tại điều tra diễn võ trường này đó ma đạo cổ sư. Phải điều tra rõ ràng, tài năng xác nhận bọn họ hay không bụng dạ khó lường. Nhưng này đó điều tra, vẫn đều đang âm thầm tiến hành, cũng không minh mục trương đảm. Vì cái gì?”</p><p>“Ha ha. Đây là bởi vì, đại đa số ma đạo cổ sư trong lòng, đều tràn ngập không tín nhiệm, hoài nghi, thậm chí là nghi thần nghi quỷ. Bọn họ hàng năm sinh hoạt tại ăn bữa hôm lo bữa mai, mệnh huyền một đường không xong tình cảnh lý, không thể có một tia thả lỏng, áp lực tâm lý quá lớn. Đến Thương gia thành, còn muốn bị điều tra, bọn họ khẳng định hội phản cảm, chán ghét. Thương gia vì cam đoan hấp thu đến càng nhiều rất tốt nhân tài, tự nhiên không thể đi chính đại quang minh điều tra. Nhưng là không điều tra, lại không có khả năng, lại càng không yên tâm.”</p><p>“Dưới tình huống như vậy, ta làm tình báo sinh ý. Điều tra từng cổ sư đại thế thực lực, cổ trùng, chiến tích, bán ra buôn bán. Đồng thời thỉnh quyền uy, cao thủ, đánh giá trọng yếu chiến đấu kết quả, cùng với muốn làm ra rất nhiều bài danh. Này đối với diễn võ trường các cổ sư đến giảng, cũng là cực kì trọng yếu tình báo. Rất nhiều cổ sư bôn họ khác gia lão vị trí, càng hy vọng có thể nhiều hơn tuyên truyền chính mình, cũng hy vọng có thể ở bài danh trông được đến chính mình tên.”</p><p>“Loại này tình báo, đương nhiên sẽ không đề cập **, chỉ nhằm vào bọn họ biểu hiện ra ngoài thực lực, tiến hành tổng kết cùng có vẻ. Cứ như vậy, đối với diễn võ trường ma đạo cổ sư mà nói, có tương đối lớn giúp. Đồng thời đối với Thương gia, càng có thể tăng mạnh đối diễn võ trường nắm trong tay. Ta nghĩ, phụ thân đại nhân nhất định âm thầm vui vẻ không thôi, như thế nào hội thủ tiêu chuyện như vậy đâu?”</p><p>Thương Tâm Từ nói xong, mỉm cười nhìn Thương Trào Phong.</p><p>Giờ khắc này nàng, hai mắt sáng ngời tỏa sáng, trí tuệ mà lại tự tin, phong thái vô hạn.</p><p>Mà Bạch Ngưng Băng mày, đã muốn giãn ra mở ra.</p><p>“Chính là như vậy......” Phương Nguyên cười thầm.</p><p>Thương Trào Phong hơi hơi hé miệng, nhìn Thương Tâm Từ, vẻ mặt vi giật mình.</p><p>Vài cái hô hấp sau, hắn phản ứng lại đây, nhịn không được vỗ tay vỗ tay, khen:“Nói rất đúng, phân tích rất phấn khích. Tâm Từ muội muội, ngươi thật sự là ánh mắt độc đáo, huệ chất lan tâm, làm ta không thể không bội phục. Này phân sinh ý, ta nhất định toàn lực trợ ngươi. Ngươi hiện tại khuyết thiếu nhân thủ, ta cái này cho ngươi điều nhângườin! Muốn bao nhiêu, có bao nhiêu!”</p><p>Thương Tâm Từ lại khẽ lắc đầu:“Cảm ơn Trào Phong ca ca hảo ý, nhân thủ phương diện chúng ta đã muốn có chọn người.”</p><p>Thương Trào Phong ở mặt ngoài muốn ra người, giúp Thương Tâm Từ, trên thực tế, cũng có chính mình xếp vào nhân thủ, khống chế này tình báo sinh ý, đồng thời đối Thương Tâm Từ tăng mạnh nắm trong tay dụng ý.</p><p>Nhưng Thương Tâm Từ nháy mắt liền nhìn ra đến, uyển chuyển cự tuyệt Thương Trào Phong.</p><p>Không phải sở hữu giúp, đều là hảo ý.</p><p>Nhưng Thương Trào Phong cũng không khẳng từ bỏ ý đồ, phía trước tránh không kịp tình báo sinh ý, hiện tại ở trong lòng hắn, đã muốn chuyển biến thành một cái phong phú đại bảo tàng.</p><p>Hắn tiếp tục khuyên nhủ:“Tâm Từ muội muội, ta biết ngươi gần nhất luôn luôn tại mời chào Chu Toàn, nhưng là người này cậy tài khinh người. Lúc trước, Thương Tù Ngưu đều tự mình mời làm việc quá hắn, đều bị hắn cự tuyệt, thậm chí trách cứ nói:‘Tiểu bối chưa dứt sữa, an dám chiêu ngô người trăm năm?’.”</p><p>Chu Toàn nay đã muốn có một trăm tuổi hơn, không chịu ăn nhờ ở đậu. Nhất là cấp tiểu bối làm hạ chúc.</p><p>Thương Trào Phong đối với Thương Tâm Từ mời chào Chu Toàn một chuyện, cũng thực không xem trọng.</p><p>Chu Toàn năng lực là có, được đến công nhận, nhưng là rất cao ngạo.</p><p>“Lui một vạn bước giảng, cho dù ngươi mời chào đến Chu Toàn. Một người có thể đỉnh có gì hữu dụng đâu? Ngươi vẫn là không có trung hạ tầng thuộc hạ. Những người này phải có nhất định tài cán, là tối trọng yếu là muốn đối với ngươi trung thành tận tâm. Như vậy thế lực, muốn khung đi ra, cần thời gian, dài dòng thời gian. Ngươi không có thể lấy yên tâm thuộc hạ, cho dù là làm này tình báo sinh ý, cũng rất khả năng bị Thương Nhất Phàm phá hư, thậm chí đào trộm thành công quả thực.” Thương Trào Phong mặc dù có hắn tâm tư, này tịch nói, nói được rất có đạo lý.</p><p>Thương Tâm Từ nghe xong, cũng không cấm nhăn lại đẹp mặt loan mi.</p><p>“Điểm ấy...... Trào Phong thiếu chủ không cần lo lắng. Ta đã có quyết định.” Lúc này, Phương Nguyên bỗng nhiên mở miệng. </p>\n\t\t\t \n\n                    "
}