{
  "href": "https://doctruyenchufull.vip/6333de75bea2d9fb2f84ecdb",
  "title": "Chương 329: Thứ 129 chương: Đều là ăn",
  "chapterNumber": "329",
  "slug": "chuong-329-thu-129-chuong-deu-la-an",
  "previousLink": "chapters-truyenchufull/328-chuong-328-thu-128-tiet-tai-mao-song-toan-tam-tu-phong-thai",
  "currentLink": "chapters-truyenchufull/329-chuong-329-thu-129-chuong-deu-la-an",
  "nextLink": "chapters-truyenchufull/330-chuong-330-thu-130-chuong-hung-gia-ba-huynh-de",
  "contentHTML": "\n\n                        <p> “Là như thế này a.” Thương Trào Phong mở miệng trả lời một tiếng.</p><p>Phương Nguyên ra mặt, thay Thương Tâm Từ trực tiếp cự tuyệt hắn đề nghị, hắn cũng không tốt cưỡng cầu nữa.</p><p>Phương Nguyên chiến thắng Cự Khai Bi, tam chuyển cao nhất tu vi, còn có tứ chuyển sức chiến đấu. Đồng thời hắn lại có tử kinh lệnh bài, là Thương gia khách quý. Bởi vậy, Thương Trào Phong vẫn đều ở đối Phương Bạch hai người, phóng thích thiện ý.</p><p>Bất quá hắn trong lòng cũng không chấp nhận.</p><p>“Hừ, tổ kiến thế lực, cần thời gian, như thế nào khả năng một lần là xong đâu? Cũng thế, khiến cho các ngươi ăn trước chịu khổ đầu. Đến lúc đó, ta lại ra tay giúp, ngược lại càng có thể thu được hiệu quả.” Thương Trào Phong trong lòng cân nhắc, ở mặt ngoài hơi hơi mang cười.</p><p>Song phương lại nói chuyện một lát, Thương Trào Phong tự mình đem Thương Tâm Từ đám người, đưa ra phủ viện đại môn.</p><p>Đối với ngoại nhân mà nói, đây là một cái tối minh xác bất quá chính trị tín hiệu.</p><p>Từ biệt Thương Trào Phong , thương, phương, bạch ba người đi lên đường cái.</p><p>Hôm nay là ngày lễ lợi thị, cửa hàng đều đóng cửa ngừng kinh doanh, ngã tư đường hai bên bãi đủ loại kiểu dáng nhỏ quán.</p><p>“Đến đến đến, vừa chua lại ngọt mứt quả a!”</p><p>“Ta với ngươi nói, này khối lão ngọc, nhưng là nhà của ta theo tổ tông thượng truyền xuống tới......”</p><p>“Bán gạo a, bán gạo a, một túi ngũ vị hương tinh du gạo, chỉ cần nửa khối nguyên thạch a.”</p><p>Nhỏ quán một cái tiếp theo một cái, rực rỡ muôn màu, bán các loại này nọ đều có. Xếp thành một loạt, kéo đi ra ngoài. Phóng mắt nhìn lại, vô số người đi đường ma kiên sát chủng, có nghỉ chân vây xem, có cò kè mặc cả, có hết nhìn đông tới nhìn tây.</p><p>Ngày lễ lợi thị hàng năm một lần, mặc kệ là Phương Nguyên, Bạch Ngưng Băng vẫn là Thương Tâm Từ, đều đã muốn không xa lạ.</p><p>“Tính tính toán, chúng ta đi vào Thương gia thành, đã muốn có hai ba năm.” Thương Tâm Từ bỗng nhiên mở miệng, ngữ khí cảm khái.</p><p>“Này hai năm chuyện đã xảy ra, thật sự nhiều lắm.” Nàng thở dài, tiếp tục nói xong, “Đổi làm phía trước, ta tuyệt đối không thể tưởng được ta là Thương gia tộc trưởng nữ nhi.”</p><p>Sau đó, Thương Tâm Từ lại nhìn về phía Phương Nguyên, hơi hơi mà cười, lộ ra trắng noãn răng nanh:“Nếu không phải Hắc Thổ ca ca ngươi, ta cũng không thể tới nơi này đến đâu.”</p><p>Đối với Phương Bạch hai người, Thương Tâm Từ vẫn ôm có thật sâu cảm kích loại tình cảm.</p><p>Bạch Ngưng Băng ở một bên im lặng không nói gì, chính là khóe mắt hơi hơi run rẩy một chút.</p><p>“Đúng vậy, ta cũng không nghĩ tới của ngươi phụ thân cư nhiên là đại danh đỉnh đỉnh Thương Yến Phi! Bất quá, cứu ngươi cũng là hợp ý. Duyên đến duyên đi, tụ tán ly hợp, còn đây là thế gian thường tình.” Phương Nguyên hai mắt nhìn tiền phương, đáp.</p><p>Thương Tâm Từ sắc mặt khẽ biến, nàng nghe ra nói ngoại chi âm:“Hắc Thổ ca ca, ngươi là phải rời khỏi Thương gia thành sao?”</p><p>“Không sai. Không lâu sau, ta cùng Bạch Ngưng Băng, sẽ rời đi Thương gia thành, đi trước tam xoa sơn.” Phương Nguyên đáp.</p><p>Thương Tâm Từ cắn chặt răng, muốn nói ra giữ lại lời nói, nhưng cuối cùng đều không có nói ra miệng.</p><p>Nàng cùng Phương Nguyên ở chung lâu ngày, tuy rằng không có minh xác nói chuyện với nhau quá, nhưng có thể cảm nhận được hắn trong lòng dã vọng.</p><p>Này nam nhân dã tâm quá lớn, là không có khả năng dừng lại ở Thương gia thành này một chỗ.</p><p>“Bất quá, ngươi yên tâm. Rời đi phía trước, ta sẽ đem ngươi đẩy lên thiếu chủ vị, hơn nữa cho ngươi vững vàng ngồi trên khởi đi.” Phương Nguyên cười cười, “Đi thôi, ta trước mang ngươi đi mời chào thuộc hạ. Hôm nay, chúng ta đã đem Tâm Từ ngươi sau này thế lực thành viên tổ chức, dựng đứng lên.”</p><p>“Cái gì, Hắc Thổ ca ca, ngươi thật sự có lý tưởng chọn người?” Thương Tâm Từ hơi kinh ngạc hỏi lại một câu.</p><p>Tổ kiến thế lực, cần dài dòng thời gian.</p><p>Phàm là trung thành tận tâm cấp dưới, đều là phải được quá thời gian dài bồi dưỡng.</p><p>Phương Nguyên hiện tại ngữ khí, làm cho Thương Tâm Từ cảm giác, trung thành lại có năng lực cấp dưới, giống như là rau cải trắng, nói có thể tìm được có thể tìm được.</p><p>Hắn đến tột cùng có nhiều nắm chắc, ngữ khí như vậy tự tin?</p><p>Không chỉ có là Thương Tâm Từ, liền ngay cả Bạch Ngưng Băng cũng không miễn lâm vào tò mò.</p><p>“Đi theo ta, là được.” Phương Nguyên đi ở phía trước, vì hai người dẫn đường.</p><p>Thất quải bát quải sau, bọn họ đi vào một ngõ nhỏ.</p><p>Ở một nhà đèn lồng cửa hàng, cùng tơ lụa cửa hàng trong lúc đó, bãi một cái sạp.</p><p>Phương Nguyên đi đến này sạp trước, dừng lại cước bộ.</p><p>Sạp sau, nửa nằm một thiếu niên.</p><p>Thiếu niên quần áo tả tơi, lưng dựa ở góc tường, ánh mắt nửa híp, sắc mặt rất kém cỏi, ánh mắt phù phiếm, một bộ đắm chìm tửu sắc, không thể tự thoát ra được suy sút bộ dáng.</p><p>“Chẳng lẽ Hắc Thổ ca ca, muốn tìm chính là này thiếu niên?” Thương Tâm Từ trong lòng cân nhắc.</p><p>Bạch Ngưng Băng đã ở dùng lợi hại ánh mắt, đánh giá người này. Người này tuy rằng là cổ sư, nhưng chỉ có nhất chuyển trung giai. Nhìn hắn bộ dáng, tuổi tác đã muốn không nhỏ, cũng là này thực lực tu vi, quả thực là vô cùng thê thảm.</p><p>“Vị này tiểu ca, muốn mua cái gì...... Ách, Phương Chính đại nhân!” Thiếu niên nhận thấy được có người, mở hai mắt, nói vừa mới nói một nửa, bỗng nhiên đem âm điệu giương lên, hiển lộ ra giật mình, rung động thần sắc.</p><p>Phương Nguyên nay xem như Thương gia thành danh nhân, không có che dấu chân diện mục, này đây rất nhiều người đều nhận ra được.</p><p>“Bạch, Bạch Ngưng Băng đại nhân......” Chợt, hắn lại nhận ra Bạch Ngưng Băng, ngữ khí kích động đến độ kết ba đứng lên.</p><p>Thương Tâm Từ hắn tuy rằng không biết, nhưng là lại có thể phân rõ ra Thương Tâm Từ cổ sư hơi thở. Đồng thời Thương Tâm Từ tuyệt sắc dung nhan, lại làm cho hắn có một loại hoa mắt mê ly cảm giác.</p><p>“Đây là mười khối nguyên thạch, của ngươi này nọ ta đều mua hạ. Ngươi có thể đi rồi.” Phương Nguyên lấy ra một túi nguyên thạch.</p><p>Này thiếu niên trên mặt, nhất thời mạnh xuất hiện ra vui mừng quá đỗi thần sắc.</p><p>Nhưng chợt, hắn có toát ra một chút chần chờ sắc.</p><p>Này trên sạp tạp toái, là hắn thu thập tổ phụ di vật thời điểm, tìm được rồi một ít vụn vặt. Trải qua hắn phân rõ, đều là phá đồng lạn thiết, cũng không có cái gì đáng giá gì đó.</p><p>Nhưng vì cái gì, Phương Chính đại nhân muốn mua hạ hắn gì đó? Chẳng lẽ phương diện này, thật sự có cái gì bảo vật?</p><p>Nếu có bảo vật, chính mình bán đi, chẳng phải là mệt ?</p><p>Chính như vậy cân nhắc, Phương Nguyên bỗng nhiên nâng tay ném đi, cầm trong tay trang nguyên thạch cái túi nhỏ, vứt cho hắn.</p><p>“Ngươi còn đang suy nghĩ cái gì đâu? Cư nhiên không có nghe rõ ràng ta nói. Hừ, ta xem trúng của ngươi này nọ, là ngươi vinh hạnh. Ngươi hiện tại có thể lăn. Không những lăn, ngươi liền ngay cả lăn cơ hội đều không có.” Phương Nguyên lạnh giọng uy hiếp nói.</p><p>Thiếu niên nhất thời bị dọa đến nhất run run.</p><p>Hắn run run đôi môi, lắp bắp nói:“Phương, Phương Chính đại nhân, ngươi như thế nào có thể này, như vậy. Việc buôn bán, chú ý là...... Là ngươi tình ta nguyện. Chúng ta không thể cường mua cường bán, ngươi cũng là, cũng là người có thân phận...... Hơn nữa này lại là Thương gia trong thành......”</p><p>Ba.</p><p>Phương Nguyên phủi tay một cái bàn tay, đem này thiếu niên đả đảo ở.</p><p>“Lăn.” Phương Nguyên trên cao nhìn xuống, dùng băng hàn ánh mắt quan sát mặt đất thiếu niên, ngữ khí bình thản.</p><p>Thiếu niên bụm mặt, kinh hồn táng đảm, sợ hãi cả người run run. Hắn ngẩng đầu nhìn liếc mắt một cái Phương Nguyên, ánh mắt chạm đến nói Phương Nguyên tối đen con ngươi, lập tức dời đi khai đi. Sau đó không rên một tiếng đứng lên, nghiêng ngả lảo đảo chạy đi rồi.</p><p>“Hắc Thổ ca ca......” Thương Tâm Từ nhìn thiếu niên rời đi bóng dáng, có chút cho tâm không đành lòng.</p><p>Bạch Ngưng Băng tắc mặt không chút thay đổi, lơ đễnh.</p><p>“Tâm Từ, ta nhưng là ma đạo cổ sư, đều có một bộ làm việc phương pháp, chú ý chính là tận tình tung hoành.” Phương Nguyên thuận miệng giải thích một câu, đúng lý hợp tình.</p><p>Chung quanh bán hàng rong đều nhìn về phía hắn.</p><p>Hắn tầm mắt trái phải nhìn quét một phen, nhất thời mọi người ào ào né tránh ánh mắt, không dám cùng hắn đối diện.</p><p>Nếu đổi làm trước kia Phương Nguyên, tự nhiên muốn hư lấy ủy xá một phen, vận dụng lừa gạt, lừa gạt thủ đoạn, hòa hòa khí khí mua hạ này tiểu quán gì đó.</p><p>Nhưng hiện tại, hắn thực lực đại trướng, xưa đâu bằng nay. Có thể sử dụng trực tiếp nhất thủ đoạn, bớt việc dùng ít sức, vì cái gì không cần đâu?</p><p>Chính đạo nhân vật, muốn yêu quý thanh danh, triển lãm phong độ, cho nên thường hướng nhỏ yếu biểu đạt hiền lành.</p><p>Phương Nguyên cũng không phải chính đạo, mà là ma đạo.</p><p>Từ xưa đến nay, cá lớn nuốt cá bé cá nhỏ ăn con tôm, chính là như vậy nhược nhục cường thực cây cối pháp tắc.</p><p>Chính là người trong ma đạo, đều là xé rách huyết nhục, một miệng trực tiếp nuốt vào. Chính đạo nhân vật, còn lại là vừa ăn, một bên điệu cá sấu nước mắt, nói chính mình bị buộc bất đắc dĩ.</p><p>Luôn luôn rất nhiều người ngu muội, bị dối trá sở lừa gạt. Hoặc là ngu xuẩn đến chính mình lừa gạt chính mình, không muốn đối mặt tàn khốc chân tướng.</p><p>Ha ha.</p><p>Trên thực tế, đều là ăn.</p><p>Kẻ bóc lột ăn bị bóc lột, kẻ xâm lược ăn người bị xâm lược, cường đại giả ăn nhỏ yếu giả, áp bách giả ăn bị áp bách giả, thượng vị giả ăn hạ vị giả......</p><p>Chúng sinh vạn vật không có không ăn, không ăn, liền sinh tồn không dưới đi. Chính là lẫn nhau ăn tướng thượng phân biệt thôi.</p><p>Phương Nguyên cưỡng chế di dời kia quán chủ, cúi xuống thân chi, theo quầy hàng chọn lựa ra một lệnh bài.</p><p>Này lệnh bài, tựa hồ là hắc thiết sở chế, đen thui, còn nửa khối không trọn vẹn. Mặt trên y hi có khắc tự, nhưng bị nghiền nát lâu, lại thiếu một nửa, căn bản phân biệt không được.</p><p>Nhưng Phương Nguyên lại biết, đây là một cái chữ cơm.</p><p>Ba trăm năm trước, có một ma đạo cổ sư, trọng thương rơi xuống nước, được một vị bờ sông hoán sa tiểu cô nương cứu.</p><p>Tiểu cô nương tâm địa thiện lương, cứu vị này ma đạo cổ sư sau, đem bí mật an trí ở sài phòng, còn mỗi ngày đưa cơm cấp vị này cổ sư ăn.</p><p>Ma đạo cổ sư khang phục sau, có cảm tiểu cô nương ân tình, làm một khối hắc thiết lệnh bài, có khắc một chữ “Cơm”.</p><p>Lại đem lệnh bài bài thành hai nửa, một nửa giao cho tiểu cô nương, một nửa lưu cho chính mình.</p><p>Ma đạo cổ sư rời đi là lúc, cẩn thận dặn dò tiểu cô nương: Tương lai nếu có chút cái gì khó xử, nhưng đi đan hỏa sơn quỷ khóc động, tìm kiếm chính mình giúp. Cho dù là tiểu cô nương đã chết, này phân hứa hẹn, một nửa khối lệnh bài tân chủ nhân, như cũ hữu hiệu.</p><p>Tiểu cô nương chặt chẽ nhớ kỹ, nhưng chỉ qua không đến năm mươi năm, đan hỏa sơn liền phát sinh đại chiến, núi lửa phun trào, quỷ khóc động yên diệt. Mà kia ma đạo cổ sư, cũng bị Thiết gia bắt sống, áp ở tại trấn ma tháp trung.</p><p>Này nửa khối không trọn vẹn lệnh bài, cũng liền mất đi tác dụng. Ở tiểu cô nương hậu nhân tử bối trung, trằn trọc lưu truyền tới nay.</p><p>Bởi vì đề cập đến ma đạo, tiểu cô nương chết già phía trước, cũng không có hướng tử nữ lộ ra nửa phần bí mật. Đem này đoạn chuyện cũ lạn ở tại trong bụng.</p><p>Tiểu cô nương hậu nhân, bị gia tộc khu trục. Lưu lạc đến Thương gia thành định cư sau, gia đạo dần dần xuống dốc. Con cháu bất tài lại bất hiếu, nhất mạch đơn truyền xuống dưới, cho tới bây giờ chích còn lại một vị thiếu niên.</p><p>Này thiếu niên bị chiều thật sự, công tử tính nết, lại ăn uống phiêu đổ mọi thứ câu toàn. Song thân chết sau, mỗi cách một đoạn thời gian, hắn phải dựa vào buôn bán tổ tông di vật sống qua.</p><p>Nhưng ở một lần ngày lễ lợi thị, vận mệnh của hắn đã xảy ra biến chuyển.</p><p>Phân chúc ma đạo cổ sư ba huynh đệ, đi vào nơi này đi dạo, trong lúc vô tình phát hiện trên sạp này bán khối lệnh bài. </p>\n\t\t\t \n\n                    "
}