{
  "href": "https://doctruyenchufull.vip/6333d714bea2d9fb2f84c2c8",
  "title": "Chương 33 : Đệ 32 chương Trêu chọc",
  "chapterNumber": "33",
  "slug": "chuong-33-de-32-chuong-treu-choc",
  "previousLink": "chapters-truyenchufull/32-chuong-32-de-31-chuong-phuong-nguyen-nguoi-dai-hoa-lam-dau",
  "currentLink": "chapters-truyenchufull/33-chuong-33-de-32-chuong-treu-choc",
  "nextLink": "chapters-truyenchufull/34-chuong-34-de-33-chuong-nguoi-mang-chui-di",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-31 8:02:37 số lượng từ:2785</p><p>Nếu là người bình thường bị này trung niên nam tử nhìn gần, chỉ sợ đã muốn tâm khiếp ba phần.</p><p>Nhưng là Phương Nguyên nhìn hắn một cái sau, liền đánh mất hứng thú, một lần nữa đem lực chú ý tập trung đến trên bàn đồ ăn, đem bên người này trung niên nam tử trở thành người trong suốt.</p><p>“Người kia là ai a? Một thân gia nô giả dạng, cũng không phải cổ sư, cư nhiên dám chất vấn Phương Nguyên công tử?” Một vị khách sạn tiểu nhị thấy tình thế không ổn, lui ở góc lực, khó hiểu hỏi.</p><p>“Hừ, hắn đây là cáo mượn oai hùm. Vừa thấy chính là Mạc gia hào nô, ỷ vào sau lưng có dựa vào sơn, thế này mới dám hướng cổ sư đại nhân kêu gào. Nếu đổi làm này khác phàm nhân, ai dám có này lá gan.” Bên cạnh có người khinh thường cười nhạo nói.</p><p>“Tuy nói như thế, nhưng là chỉ cần một phàm nhân, liền dám hướng cổ sư hô to gọi nhỏ. Chậc chậc, như vậy trải qua, nhất định thực thích a.”</p><p>“Thiết, ngươi cũng không muốn đem cổ sư nhìn xem có bao nhiêu lợi hại. Phương Nguyên công tử bất quá là nhất chuyển sơ giai, vừa mới vừa luyện hóa bản mạng cổ, thực đánh lên đến, vị tất đánh thắng được này thể trạng khoẻ mạnh, thân thủ rất cao phàm nhân đâu.”</p><p>“Ai, chỉ mong bọn họ đợi giao thủ, đừng đánh phá hư chúng ta khách điếm gì đó.”</p><p>Mọi người ngươi một lời, ta nhất ngữ, cũng không dám về phía trước, chỉ dám lui đầu nhìn xung quanh.</p><p>“Di? Ngươi cư nhiên còn có tâm tư tiếp tục ăn uống.” Gặp chính mình phiên ngôn ngữ, không có dọa trụ Phương Nguyên, cao tráng trung niên nam tử trong mắt hàn mang một trận lóe ra, “Ngươi nghĩ rằng ta là lừa gạt ngươi? Hiện tại đã muốn có người thông báo đại tiểu thư đi, quá không được một lát có thể tới rồi. Tiểu tử, ngươi không cần muốn chạy. Đương nhiên ngươi cũng chạy không được, ta chính là đến xem trụ ngươi. Đợi có ngươi hảo chịu.”</p><p>Phương Nguyên sung nhĩ không nghe thấy, tiếp tục đang ăn cơm đồ ăn.</p><p>Trung niên gia nô nhíu mày, hắn không có nhìn đến Phương Nguyên trên mặt một chút ít kinh sợ hoặc là bối rối. Điều này làm cho hắn cảm thấy một loại chính mình bị không nhìn, tôn nghiêm bị mạo phạm cảm giác.</p><p>Hắn ở Mạc gia làm mười mấy năm gia nô, pha chịu các chủ tử tin cậy. Tiếp xúc thời gian dài quá, cũng biết cổ sư một chút tình huống.</p><p>Nhất chuyển sơ giai cổ sư, võ đấu phần lớn còn muốn ỷ lại quyền cước. Ở trong chiến đấu, cổ trùng uy hiếp tác dụng xa xa lớn hơn thực tế tác dụng.</p><p>Nhất là hắn biết, giống Phương Nguyên như vậy thiếu niên cổ sư, vừa mới vừa tu hành, thân mình lực lượng xa xa không bằng chính hắn một người đang lúc tráng niên. Nếu hợp lại quyền cước, chính mình lâu dài rèn luyện, hoàn toàn có thể chiếm cứ thượng phong.</p><p>Đồng thời Phương Nguyên chính là luyện hóa nguyệt quang cổ, nhiều nhất có thể phát ra mấy đạo nguyệt nhận thôi.</p><p>Trung niên nam tử rất sớm phía trước, đã bị đảm đương bồi luyện. Hắn có thiết thân thể hội, trong lòng rõ ràng: Nhất chuyển sơ giai chân nguyên thúc dục nguyệt nhận, nếu thật sự khắc ở nhân thể, nhiều nhất cũng chỉ có thể cắt bàn tay dài miệng máu, lực sát thương hữu hạn thật sự.</p><p>Hơn nữa hắn sau lưng có Mạc gia chỗ dựa, bởi vậy đối mặt Phương Nguyên, hắn không có sợ hãi, một lòng muốn tích cực biểu hiện, lấy đòi hỏi các chủ tử ân thưởng cùng coi trọng.</p><p>“Tiểu tử, ngươi lá gan rất lớn thôi......” Trung niên nam tử ngữ khí càng thêm không tốt, nói xong hắn triệt khởi cổ tay áo, lộ ra cơ thể khoẻ mạnh cánh tay. Hắn hai cánh tay thập phần tráng kiện, mặt trên che kín vết sẹo. Cẳng tay thượng một cây căn gân xanh bạo khởi uốn lượn, cánh tay so Phương Nguyên đùi còn muốn thô.</p><p>Khách sạn mọi người nhìn xem trong lòng thật lạnh thật lạnh, có chút thực khách sớm đã lục tục đứng dậy, vội vàng tính tiền, yếu rời xa đây thị phi nơi.</p><p>“Tìm được Phương Nguyên ?” Đúng lúc này, cửa chỗ truyền đến một cái trong trẻo cao ngạo nữ âm.</p><p>Mạc Nhan mại đi nhanh, bước vào khách sạn. Phía sau đi theo một đám trong nhà hào nô.</p><p>Nàng dáng người không sai, có chút cao gầy, hơn nữa trước đột sau kiều. Nhưng là một mặt ngựa, di truyền Mạc chi huyết mạch đặc thù, khiến cho nàng bên ngoài xinh đẹp đại giảm, chỉ có thể miễn cưỡng được cho trung đẳng.</p><p>Bất quá nàng mặc màu lam võ phục, bên hông hệ màu đỏ khoan biên đai lưng, đai lưng thượng khảm hình vuông thiết phiến. Thiết phiến trên có khắc một cái bắt mắt “Nhị” Tự.</p><p>Hơn nữa nàng vừa mới hoàn thành gia tộc nhiệm vụ trở về, một thân còn lưu lại một ít phong sương sắc.</p><p>Mấy thứ này vì nàng ngưng tạo một tia có khả năng cao bức người khí tràng.</p><p>Bởi vậy một bước tiến khách sạn, nàng giáp bọc uy phong khiến cho toàn bộ khách sạn nhà ăn lâm vào tĩnh lặng giữa.</p><p>“Nô tài Cao Oản bái kiến đại tiểu thư!” Trung niên nam tử thấy Mạc Nhan, rồi đột nhiên gian liền thay đổi một bộ thể diện.</p><p>Trên mặt hắn đôi nổi lên nịnh nọt cười, loan hạ eo cung bối, ngay cả đi vài cái tiểu bước, sau đó liền phịch một tiếng quỳ xuống đất, hướng Mạc Nhan thỉnh an vấn an.</p><p>Trong khách sạn liên can tiểu nhị, nhìn trung niên nam tử này phiên chuyển biến, đều có chút trợn mắt há hốc mồm.</p><p>Cao Oản thân hình cao lớn lại tráng kiện, khúm núm bộ dáng có chút chẳng ra cái gì cả, có chút buồn cười. Nhưng là khách sạn mọi người đều cười không nổi, này trung niên gia nô biểu hiện, càng đột hiện ra Mạc Nhan cường thế.</p><p>Có chút tiểu nhị không khỏi vì Phương Nguyên ám mướt mồ hôi. Phương Nguyên nhưng là bọn họ đại khách hàng, có cái gì không hay xảy ra. Tương lai không có cách nào khác chiếu cố khách sạn sinh ý, đã có thể không tốt.</p><p>Càng nhiều người thì tại trong lòng âm thầm cầu nguyện: Hy vọng Phương Nguyên tốt nhất thúc thủ chịu trói. Thật muốn khai chiến, đánh hỏng rồi khách sạn gì đó, vậy càng thêm không ổn.</p><p>Mạc Nhan không có xem quỳ trên mặt đất Cao Oản liếc mắt một cái, của nàng hai mắt gắt gao nhìn thẳng Phương Nguyên, vài cái bước đi đến trước bàn, ngữ khí sắc bén đến cực điểm:“Ngươi chính là Phương Nguyên? Xem ra ngươi ăn rất thơm sao. Ha ha a, không biết quyền đầu có hay không nếm qua? Ta làm cho nếm thử trong đó tư vị, có lẽ càng hương đâu.”</p><p>Tuy rằng nói như vậy, nhưng là Mạc Nhan nhưng không có lập tức động thủ.</p><p>Phương Nguyên hành vi cử chỉ rất trấn tĩnh, quá cổ quái. Hay là hắn sau lưng còn có cái gì che dấu nhân vật chỗ dựa?</p><p>“Nhưng là không nên a, ta đến phía trước, cũng đã điều tra qua. Này Phương Nguyên là tiêu chuẩn cậu không đau mỗ mỗ không thương, song thân qua đời sớm, còn bị cậu mợ đuổi ra nhà. Hơn nữa hắn tư chất chỉ có bính đẳng, một cái nhu nhược thiếu niên có thể có cái gì bối cảnh?” Mạc Nhan trong lòng nhịn không được nói thầm đứng lên.</p><p>Nhưng mặc kệ nói như thế nào, khác thường tắc yêu. Việc này cổ quái, dò hỏi một chút.</p><p>Phương Nguyên ha ha cười, tà nhìn Mạc Nhan liếc mắt một cái:“Ai nói cho ngươi ta là Cổ Nguyệt Phương Nguyên ?”</p><p>Mạc Nhan nhất thời sửng sốt, chợt liền quay đầu nhìn về phía Cao Oản.</p><p>Cao Oản vừa mới đứng lên, nhất thời lại quỳ xuống đi, cái trán mồ hôi lạnh chảy ròng ròng, lắp bắp không biết như thế nào trả lời:“Chủ tử, nô tài, nô tài......”</p><p>Bọn họ có Phương Nguyên bức họa, nhưng là đều biết nói Phương Nguyên cùng Phương Chính là sinh đôi huynh đệ, tướng mạo cực kì tiếp cận.</p><p>“Khó trách này thiếu niên không có sợ hãi bộ dáng, nguyên lai hắn là Phương Chính, mà không phải Phương Nguyên a.” Trong lúc nhất thời, Mạc Nhan bên người gia nô đều có như vậy đoán.</p><p>“Phương Chính cũng không phải là Phương Nguyên có thể so với. Người sau bất quá chính là bính đẳng, lẻ loi một mình, không hề dựa vào sơn. Người trước cũng là giáp đẳng thiên tài, ở khai khiếu đại điển đã bị tộc trưởng nhét vào nhất hệ, chỉ cần trưởng thành đứng lên, tiền đồ vô lượng!” Mạc Nhan không hiểu được đến Cao Oản khẳng định trả lời, trong lòng càng thêm do dự.</p><p>Lúc này biết Phương Nguyên thân phận, chỉ có khách sạn góc một đám tiểu nhị.</p><p>Nhưng là gì một phương, bọn họ đều đắc tội không nổi. Bởi vậy đều ngậm chặt miệng.</p><p>Phương Nguyên ăn no, hắn chậm rãi đứng lên, thản nhiên nhìn Mạc Nhan liếc mắt một cái:“Ngươi không phải muốn tìm Phương Nguyên sao? Đi theo ta, ta mang ngươi đi học đường ký túc xá tìm hắn.”</p><p>“Nếu trước mắt người nọ là Phương Chính, ta không nghĩ đắc tội hắn. Nếu là Phương Nguyên, ta một đường theo sát sau hắn, cũng không sợ hắn giả mạo.” Chỉ một thoáng, Mạc Nhan trong lòng suy nghĩ cuốn, đã đi hạ quyết định.</p><p>“Hảo, ta đi theo ngươi học đường. Thỉnh!” Mạc Nhan nghiêng người tránh quá một đường, thân ngang tay chưởng, hai mắt tinh quang lóe ra, ý bảo Phương Nguyên.</p><p>Phương Nguyên sái nhiên cười, ngẩng đầu cất bước mà đi.</p><p>Mạc Nhan theo sát sau đó, phía sau một đám gia nô cũng tiếp theo nối đuôi nhau mà ra.</p><p>“Nguy hiểm thật.”</p><p>“Rốt cục đi rồi.”</p><p>“Cho dù là đánh lên đến, cũng không quan chúng ta khách sạn sự tình.”</p><p>Lưu lại một đàn khách sạn tiểu nhị, phần lớn đều vỗ ngực, may mắn không thôi.</p><p>Một đám người đi vào học đường cửa.</p><p>“Người tới dừng lại!”</p><p>“Đứng lại, gia tộc học đường chỉ cho phép bản tộc cổ sư tự do xuất nhập.” Cửa chỗ hai vị thị vệ, ngăn lại Phương Nguyên, Mạc Nhan một đám người.</p><p>“Làm càn! Ngay cả ta cũng không nhận thức ? Cư nhiên dám ngăn đón ta.” Mạc Nhan ánh mắt quét ngang hai người, há mồm khiển trách.</p><p>“Không dám.” Thị vệ vội vàng ôm quyền.</p><p>“Mạc Nhan đại tiểu thư, chúng tiểu nhân đều đem ngài khắc ở trong lòng đâu. Nhưng là tộc quy là thật sự, như vậy đi, đại tiểu thư, có thể cho phép ngươi mang tiến một gia nô. Đây là chúng ta lớn nhất nhượng bộ.” Một vị lão thành thị vệ kính cẩn đáp.</p><p>Mạc Nhan hừ lạnh một tiếng, mặc dù có chút không tình nguyện, nhưng ở tộc quy trước mặt, nàng cũng không dám công nhiên vi phạm.</p><p>Mạc gia là cường thịnh, nhưng là cũng bởi vậy cây to đón gió. Đừng quên Mạc gia ở ngoài, còn có Xích gia cùng chi địa vị ngang nhau. Xích gia ở ngoài, còn có tộc trưởng nhất hệ chờ trảo Mạc gia nhược điểm.</p><p>“Các ngươi đều lưu lại, Cao Oản đi theo ta.” Nghĩ nghĩ, Mạc Nhan liền ra lệnh.</p><p>Cao Oản nhất thời ngẩng đầu ưỡn ngực, vẻ mặt vui mừng sắc:“Đa tạ đại tiểu thư thưởng thức!”</p><p>“Đi thôi, học đệ.” Mạc Nhan ý vị thâm trường về phía Phương Nguyên cười.</p><p>Phương Nguyên sắc mặt như cũ bình thản, đi đầu bước đi.</p><p>Hắn đi vào ký túc xá cửa, mở ra khóa khấu, đẩy ra cửa.</p><p>Hắn bước ra một bước đi vào trong phòng, liền dừng cước bộ.</p><p>Cửa phòng mở rộng, trong phòng nhìn một cái không xót gì, bên trong trần thiết đơn giản mộc mạc, căn bản không có những người khác.</p><p>Mạc Nhan đứng ở cửa, nhìn bên trong liếc mắt một cái, sắc mặt hơi trầm xuống:“Học đệ, ngươi tốt nhất giải thích rõ ràng, trong phòng cũng không người!”</p><p>Phương Nguyên mỉm cười:“Ta không phải là người sao?”</p><p>Mạc Nhan nhìn thẳng Phương Nguyên, ánh mắt chợt lóe, hình như có sở ngộ:“Ta muốn tìm nhưng là cổ, nguyệt, phương, nguyên!”</p><p>Phương Nguyên ha ha cười khẽ:“Ta khả chưa từng nói, ta không phải Cổ Nguyệt Phương Nguyên a.” </p>\n\t\t\t \n\n                    "
}