{
  "href": "https://doctruyenchufull.vip/6333de7cbea2d9fb2f84ed01",
  "title": "Chương 330: Thứ 130 chương: Hùng gia ba huynh đệ",
  "chapterNumber": "330",
  "slug": "chuong-330-thu-130-chuong-hung-gia-ba-huynh-de",
  "previousLink": "chapters-truyenchufull/329-chuong-329-thu-129-chuong-deu-la-an",
  "currentLink": "chapters-truyenchufull/330-chuong-330-thu-130-chuong-hung-gia-ba-huynh-de",
  "nextLink": "chapters-truyenchufull/331-chuong-331-thu-131-chuong-ve-duc-hinh",
  "contentHTML": "\n\n                        <p> Ba người nhất thời kinh hỉ nảy ra, lấy ra mặt khác nửa khối lệnh bài, đương trường tạo thành một chỉnh khối.</p><p>Nguyên lai năm đó ma đạo cổ sư, cũng có huyết mạch truyền lưu. Ở bị Thiết gia bắt bớ phía trước, dặn dò người qua đi, nhớ kỹ này đoạn chuyện cũ, tương lai nếu có chút khả năng, tất yếu hoàn lại ân đức.</p><p>Ba huynh đệ đúng là ma đạo cổ sư hậu bối, nhìn đến này khối lệnh bài sau, lập tức hướng thiếu niên quán chủ thuyết minh tình huống. Cũng hỏi hắn, có cái gì phải giúp trợ, nhất định toàn lực ứng phó.</p><p>Này thiếu niên cũng là giảo hoạt.</p><p>Hắn lập tức trả lời, nói thuộc hạ khuyết thiếu ba vị cấp dưới, ngày thường không ai giúp đỡ.</p><p>Ba huynh đệ lẫn nhau liếc nhau, lúc này đồng thời quỳ xuống, quỳ gối ở thiếu niên trước mặt, nhận thức hắn là hai mươi năm chủ nhân.</p><p>Hai mươi năm nội, nhâm này sử dụng. Nhưng hai mươi năm sau, tái hồi phục tự do thân.</p><p>Này ba huynh đệ, chính là diễn võ trường trung nổi danh nhân vật. Các đều có tam chuyển tu vi, tối am hiểu hợp kích chiến thuật.</p><p>Thiếu niên dựa vào này ba huynh đệ năng lực, lại có hai mươi năm phú quý qua năm. Trong lúc, hắn gọi ba huynh đệ bưng trà đưa nước, lấy dùng nguyên thạch đằng đằng, đều bị nhận lời.</p><p>Nhưng hai mươi năm sau, ba huynh đệ hoàn lại ân tình, cách hắn mà đi. Hắn bởi vì sớm đã quên như thế nào lao động, càng sỉ cho ăn xin, thậm chí không biết tiết chế, như cũ sống mơ mơ màng màng. Không đến nửa tháng sau, sẽ chết.</p><p>Đương nhiên, này đó đều là Phương Nguyên kiếp trước chuyện đã xảy ra.</p><p>Hiện tại, kia ma đạo cổ sư ba huynh đệ, còn không có phát hiện này nửa khối lệnh bài. Mà này nửa khối lệnh bài, cũng đã muốn đến Phương Nguyên trong tay. Về phần kia thiếu niên, ai quản hắn như thế nào chết sống?</p><p>Dựa theo kiếp trước trí nhớ, này nửa khối lệnh bài, còn muốn đợi cho sang năm, mới có thể bị ma đạo cổ sư ba huynh đệ phát hiện.</p><p>Nhưng hiện tại Phương Nguyên trước tiên nắm giữ nửa khối lệnh bài, liền mang theo Bạch Ngưng Băng, Thương Tâm Từ chủ động tìm tới cửa đi.</p><p>Ba huynh đệ đã ở cửa nhà bãi sạp, nhưng thật ra nhập gia tùy tục, tự đắc này nhạc.</p><p>“A? Là Phương Chính đại nhân! Còn có Bạch Ngưng Băng đại nhân.” Nhìn đến Phương Bạch hai người, ba người vội vàng đứng dậy.</p><p>Bọn họ đều bị Phương Nguyên, hoặc là Bạch Ngưng Băng đánh quá.</p><p>Thế giới này, tôn trọng lực lượng. Ma đạo cổ sư quan niệm, lại như thế. Bạch Ngưng Băng là tứ chuyển tu vi, Phương Nguyên chiến thắng Cự Khai Bi, bởi vậy ma đạo cổ sư không có không kính nể hai người bọn họ.</p><p>“Ta lần này đến, là chủ động tìm các ngươi.” Phương Nguyên mặt không chút thay đổi, ánh mắt nhìn quét ba huynh đệ.</p><p>Này ba huynh đệ, đều họ hùng.</p><p>Lão đại tên là Hùng Thổ, ở ba huynh đệ trung thân cao tối thấp, chắc nịch rất nặng. Chính là thổ đạo tam chuyển cao giai cổ sư.</p><p>Lão 2 tên là Hùng Hỏa, đánh xích bạc, mặc quần soóc, toàn thân một mảnh đỏ đậm. Chính là hỏa đạo tam chuyển trung giai cổ sư.</p><p>Lão tam tên là Hùng Phong, mang theo đấu lạp, dài nhỏ mắt xếch, thích híp mắt xem người. Là phong đạo tam chuyển sơ giai cổ sư.</p><p>Nghe được Phương Nguyên lời này, ba huynh đệ nhất thời lo sợ bất an đứng lên.</p><p>Hùng Thổ vội vàng ôm quyền, hướng Phương Nguyên thi lễ:“Phương Chính đại nhân, không biết ngài lần này đến gây nên chuyện gì? Nếu là ta huynh đệ không dài mắt, trong lúc vô ý mạo phạm ngài địa phương, ta cái này hướng ngài bồi tội.”</p><p>Phương Nguyên hơi hơi giơ lên mày:“Các ngươi nói vậy cũng đều nghe nói, ta đã muốn buông tha cho diễn võ trường, lựa chọn giúp Thương Tâm Từ, muốn trợ nàng trở thành Thương gia thiếu chủ. Chúng ta hiện tại bên này, khuyết thiếu nhân thủ, các ngươi ba cái đều lại đây đi.”</p><p>“Này......” Hùng gia ba huynh đệ nhất thời đều nhíu mày.</p><p>Bọn họ đi vào Thương gia thành, tham gia diễn võ, mục đích đều chỉ có một, thì phải là trở thành Thương gia họ khác gia lão.</p><p>Nhưng Phương Nguyên muốn bọn họ đến phụ tá Thương Tâm Từ, cùng bọn họ lý tưởng chênh lệch quá lớn. Thương Tâm Từ bất quá là con nhóc, tu vi chỉ có nhất chuyển, tư chất càng thêm không được. Bọn họ ba người các đều có ất đẳng tư chất, đồng loạt hợp kích, thậm chí có thể ở trong khoảng thời gian ngắn chống lại tứ chuyển cổ sư.</p><p>Muốn bọn họ quỳ gối ở Thương Tâm Từ dưới chân, trở thành của nàng thuộc hạ, ba huynh đệ đều cực không muốn.</p><p>Lời này nếu người bên ngoài đến giảng, bọn họ ba huynh đệ đã sớm lập tức ra tay, đã nói nói người đánh ngã. Nhưng cố tình là Phương Nguyên sở giảng, ba huynh đệ cảm thấy phi thường khó xử.</p><p>Phương Nguyên chiến thắng Cự Khai Bi chiến đấu, bọn họ đều tận mắt quá. Cho dù là liên thủ, cũng không phải Phương Nguyên đối thủ.</p><p>“Phương Chính lai giả bất thiện, thiện giả không đến.”</p><p>“Này tư thế rõ ràng là nghĩ cưỡng bức chúng ta nhận chủ!”</p><p>“Ai, qua năm bất lợi. Cư nhiên bị Phương Chính coi trọng. Chúng ta ba người đánh không lại hắn một người, huống chi hắn còn có Bạch Ngưng Băng làm giúp đỡ. Cũng có tử kinh lệnh bài......”</p><p>Ba huynh đệ nhìn lẫn nhau, đều biết nói lẫn nhau tâm tư cảm xúc. Bọn họ ba cái không nghĩ nhận chủ, nhưng tình thế so với người cường, chỉ có thể lựa chọn cúi đầu.</p><p>Nhưng nào biết Phương Nguyên lại nói:“Ta không nghĩ bắt buộc các ngươi, các ngươi nguyện ý đến sẽ, không muốn trong lời nói, ta cũng sẽ không miễn cưỡng.”</p><p>Ba huynh đệ nhất thời hai mặt nhìn nhau, không biết Phương Nguyên là nói thiệt tình nói, hay là muốn bày ra phong độ lời nói dối.</p><p>Rốt cuộc vẫn là Hùng Phong nhất tuổi trẻ, tráng lá gan, thật cẩn thận nói:“Phương Chính đại nhân, thật không dám dấu diếm, chúng ta ba cái nhàn vân dã hạc quen. Thật sự không nghĩ tham gia Thương gia thiếu chủ chi tranh. Cho nên, cho nên......”</p><p>Còn lại hai người, đều vẻ mặt cười ngượng, đồng thời đối Phương Nguyên cùng Bạch Ngưng Băng hai người cúi đầu khom lưng không chỉ.</p><p>“Ân?” Phương Nguyên mày hơi hơi giương lên, hai mắt phụt ra ra lợi hại lãnh khốc quang, “Các ngươi ba cái thật sự lá gan không nhỏ, cư nhiên thật sự dám cự tuyệt của ta mời?”</p><p>Ba huynh đệ nhất thời trong lòng lộp bộp một chút.</p><p>Hùng Thổ vội vàng ôm quyền, cấp hừng hực giải thích nói:“Không phải như thế, không phải như thế. Phương Chính đại nhân ngài không cần hiểu lầm, chúng ta ba cái có thể được đến ngài mời chào, đều cảm thấy thập phần vinh hạnh. Ta Tam đệ rất kích động, sẽ không nói, từ không diễn ý. Kỳ thật hắn là muốn nói, phi thường tưởng gia nhập đến Thương Tâm Từ tiểu thư dưới trướng.”</p><p>“Đúng vậy, đúng vậy. Ta chính là như vậy ý tứ.” Hùng Phong vội vàng phụ họa nói.</p><p>“Ha ha, nếu là như thế này, ta đây an tâm. Các ngươi ba cái như thế nóng bỏng, Tâm Từ, ngươi hãy thu hạ bọn họ đi.” Phương Nguyên lại quay đầu đến, đối Thương Tâm Từ nói.</p><p>Một bên, Bạch Ngưng Băng hơi hơi nhíu mày. Như vậy mạnh mẽ nhận người, không chiếm được lòng người, muốn như vậy bằng mặt không bằng lòng cấp dưới, có ích lợi gì đâu?</p><p>Thương Tâm Từ trong lòng cũng có đồng dạng băn khoăn, nhưng nàng như cũ là lựa chọn tin tưởng Phương Nguyên. Đi phía trước sải bước một bước, đối ba huynh đệ nói:“Sau này, các ngươi là tốt rồi nỗ lực lên.”</p><p>“Là.”</p><p>“Hùng gia ba huynh đệ, bái kiến Tâm Từ tiểu thư.”</p><p>Ba huynh đệ chắp tay xoay người, trả lời hữu khí vô lực.</p><p>“Ha ha ha......” Phương Nguyên ngửa đầu cười dài.</p><p>Ba huynh đệ đều bị oán thầm:“Phương Chính rất đáng giận, làm kỹ nữ còn muốn lập đền thờ. Nói đường hoàng, việc làm tối không nói.”</p><p>“Đúng rồi, thiếu chút nữa đã quên một dạng này nọ. Các ngươi hảo hảo nhìn xem đi.” Phương Nguyên bỗng nhiên ngừng tiếng cười, lấy ra nửa khối lệnh bài, vứt cho Hùng Thổ.</p><p>Hùng Thổ theo bản năng vươn tay đến, tiếp nhận lệnh bài.</p><p>“Đây là cái gì này nọ?” Còn lại hai huynh đệ, cũng đều đầu đi tò mò nghi hoặc ánh mắt.</p><p>Nhưng chợt, ba huynh đệ đều ngốc ngây ngẩn cả người.</p><p>“Này, này hắn ** là?!” Vẫn đều trầm ổn có thêm Hùng Thổ, kích động tuôn ra một câu thô khẩu.</p><p>Hùng Hỏa một phen đoạt lấy lệnh bài đi, lăn qua lộn lại xem.</p><p>Hùng Phong cũng nhìn ra manh mối, thúc giục đại ca Hùng Thổ:“Đại ca, mau đưa chúng ta kia khối lệnh bài lấy ra nữa.”</p><p>Ở Bạch Ngưng Băng cùng Thương Tâm Từ kỳ quái trong ánh mắt, Hùng Thổ lấy ra mặt khác nửa khối lệnh bài.</p><p>Hai khối lệnh bài hoàn mỹ khế hợp cùng một chỗ khi, trên lệnh bài bắt đầu nở rộ ra như hỏa diễm hư ảnh quang huy.</p><p>“Này, đây là thật sự!” Hùng gia ba huynh đệ ào ào trợn tròn hai mắt.</p><p>Hùng Thổ đang cầm lệnh bài hai tay, đều ở hơi hơi run run.</p><p>“Này rốt cuộc là chuyện gì xảy ra?” Bạch Ngưng Băng, Thương Tâm Từ tắc không hiểu ra sao.</p><p>“Hùng gia ba huynh đệ, các ngươi đã cho ta hội vô duyên vô cớ tìm tới cửa sao? Các ngươi còn tại chần chờ cái gì đâu?” Phương Nguyên hợp thời mở miệng nói.</p><p>Lời này làm cho ba huynh đệ bừng tỉnh.</p><p>“Gia gia từng nói qua, mặc kệ lệnh bài chủ nhân là ai, cho dù là địch nhân, cũng muốn hoàn lại ngày xưa ân tình!”</p><p>“Không có sai, gia gia tuy rằng bị nhốt, nhưng chúng ta cũng không có thể đọa hắn thanh danh.”</p><p>“Từ nay về sau, Tâm Từ tiểu thư chính là chúng ta tân chủ nhân. Bất quá, chỉ có hai mươi năm thời gian. Hai mươi năm, cũng đủ chúng ta hoàn lại ân tình.”</p><p>Ba huynh đệ ngươi một lời ta nhất ngữ, rất nhanh liền đều thương lượng tốt.</p><p>Ngay sau đó, bọn họ đồng thời quỳ một gối xuống, đối với Thương Tâm Từ ôm quyền quỳ gối xuống dưới.</p><p>“Hùng Thổ, Hùng Hỏa, Hùng Phong, ba huynh đệ bái kiến Tâm Từ tiểu thư!” Bọn họ cùng kêu lên hô lớn, ngữ khí cùng lần trước hoàn toàn bất đồng, tràn ngập thành khẩn cùng kích động.</p><p>“Hắc Thổ ca ca, này rốt cuộc là chuyện gì xảy ra?” Thương Tâm Từ nhất thời biết, này ba người là thể xác và tinh thần đều quy phụ chính mình, nàng càng thêm tò mò.</p><p>Phương Nguyên ha ha cười:“Việc này, nói đến liền nói dài quá. Hiện tại tạm thời không nói chuyện, kế tiếp, ta tái mang ngươi đi mời chào một người.”</p><p>Một hàng sáu người, đi vào nô lệ thị trường.</p><p>Trên thế giới này, có nô lệ sinh ý. Phàm là có thế lực hùng hậu nhất lưu gia tộc, siêu nhất lưu gia tộc, đều đã làm nô lệ sinh ý.</p><p>Thương gia thành nô lệ sinh ý, chính là từ ngũ đại gia lão đứng đầu Thương Bất Ly gia lão, tự mình chưởng quản phụ trách.</p><p>Nô lệ sinh ý rất kiếm tiền, giao cho họ khác gia lão, Thương gia cao tầng cũng không yên tâm, từ trước đều chấp chưởng ở Thương gia thân tộc trong tay.</p><p>Phương Nguyên mưu sự trước đây, đã sớm tìm hiểu rõ ràng. Hắn đi ở phía trước, dẫn dắt mọi người, ngựa quen đường cũ, đi vào một chỗ nhà giam.</p><p>Nhà giam trung, giam giữ rất nhiều người.</p><p>“Tâm Từ tiểu thư, Phương Chính đại nhân, Bạch Ngưng Băng đại nhân, các ngươi là muốn tới mua nô lệ? Nếu là như thế này, ta cũng không đề nghị các ngươi mua này người trong lồng sắt.” Một vị phụ trách sinh ý cổ sư, lập tức đã đi tới.</p><p>“Nga? Đây là vì sao?” Thương Tâm Từ liền hỏi nói.</p><p>“Tâm Từ tiểu thư có điều không biết. Những người này là Vệ gia. Vệ gia đoạn thời gian trước đã xảy ra chính biến, Vệ gia tộc trưởng đệ đệ đoạt được tộc trưởng vị. Lồng sắt giam giữ những người này, chính là Vệ gia tộc trưởng phe phái tộc nhân. Đều bị đương kim Vệ gia tộc trưởng buôn bán đi ra.” Cổ sư đáp.</p><p>Thương Tâm Từ nhất thời hiểu được, vì cái gì này cổ sư không đề nghị chính mình mua này đó nô lệ.</p><p>Vệ gia, là nhất lưu gia tộc. Tuy rằng so ra kém Thương gia, nhưng là ở Nam Cương, cũng là tiếng tăm lừng lẫy.</p><p>Vệ gia chính biến, nghe nói vẫn là Thương Yến Phi ở sau lưng duy trì. Đương kim Vệ gia tộc trưởng, thậm chí đã muốn đem người nhà đều đưa đến Thương gia, trở thành con tin. Rất nhiều Vệ gia gia lão, cũng đều bí mật đem gia sản chuyển dời đến Thương gia bên này.</p><p>Vệ gia có thể nói, đã muốn là Thương gia con rối.</p><p>Đối với muốn cạnh tranh trở thành Thương gia thiếu chủ Thương Tâm Từ mà nói, những người này đều là phỏng tay khoai lang.</p><p>Nhưng Phương Nguyên lại nói:“Chúng ta liền mua những người này.” </p>\n\t\t\t \n\n                    "
}