{
  "href": "https://doctruyenchufull.vip/6333de82bea2d9fb2f84ed20",
  "title": "Chương 331: Thứ 131 chương: Vệ Đức Hinh",
  "chapterNumber": "331",
  "slug": "chuong-331-thu-131-chuong-ve-duc-hinh",
  "previousLink": "chapters-truyenchufull/330-chuong-330-thu-130-chuong-hung-gia-ba-huynh-de",
  "currentLink": "chapters-truyenchufull/331-chuong-331-thu-131-chuong-ve-duc-hinh",
  "nextLink": "chapters-truyenchufull/332-chuong-332-thu-132-chuong-tan-chuc-tu-chuyen",
  "contentHTML": "\n\n                        <p> Này...... Phương Chính đại nhân, ngài thật xác định muốn mua hạ bọn họ?” Phụ trách cổ sư ngữ khí chần chờ nói.</p><p>“Như thế nào, ngươi nghi ngờ của ta quyết định?” Phương Nguyên thản nhiên liếc này cổ sư liếc mắt một cái.</p><p>Này cổ sư ha ha cười, hắn là Thương gia tộc nhân, không giống Hùng gia ba huynh đệ đối Phương Nguyên như vậy e ngại.</p><p>“Không dám, không dám.” Hắn củng chắp tay, chuyển hướng Thương Tâm Từ, “Nếu ta sở liệu không kém, Phương đại nhân tưởng mua những người này, là vì cấp Tâm Từ tiểu thư tăng thêm nhân thủ. Nhưng những người này đối với cạnh tranh thiếu chủ vị, thực tại có chút bất lợi. Tâm Từ tiểu thư, ngài như thế thông minh, là thấy thế nào đâu?”</p><p>Thương Tâm Từ hai mắt dừng ở Phương Nguyên, mỉm cười nói:“Đất đen ca ca ý tứ, chính là của ta ý tứ. Ngươi làm theo là được.”</p><p>“Như vậy a.” Phụ trách cổ sư ngây ra một lúc, chợt cười nói, “Nếu Tâm Từ tiểu thư cố ý như thế, ta đây cũng chỉ hảo làm theo. Thẳng thắn mà nói, ta là duy trì cùng xem trọng Tâm Từ tiểu thư......”</p><p>“Của ngươi vô nghĩa nhiều lắm.” Phương Nguyên mắt lạnh nhìn phụ trách cổ sư liếc mắt một cái, thanh âm lạnh như băng đánh gãy hắn lời nói.</p><p>“Ha ha.” Cổ sư nở nụ cười một chút, “Ta đây cái này vì chư vị công việc, chính là nhân số nhiều lắm, thủ tục rườm rà, cần chờ một ngày. Một ngày sau......”</p><p>Phanh!</p><p>Phương Nguyên bỗng nhiên nâng lên một cước, mãnh đá đi qua.</p><p>Kia cổ sư làm sao liệu được đến Phương Nguyên đối hắn ra tay, bất ngờ không kịp phòng, bị đá trúng bụng.</p><p>Đương trường bay ra ba mươi bước xa, đánh ngã một vô tội người qua đường, rơi trên mặt đất, phun ra một ngụm tiên huyết sau, nhất thời hôn mê đi qua.</p><p>“Là ai dám ở ta Thương gia nội thành động thủ?”</p><p>“Không muốn sống chăng?!”</p><p>“Tốc tốc cúi đầu chịu trói!”</p><p>Này phiên động tĩnh, lập tức khiến cho xôn xao. Nô lệ thị trường bên này, vốn liền phòng vệ sâm nghiêm, rất nhanh còn có ba đội cổ sư vây quanh đi lên.</p><p>“Là ta động chân.” Phương Nguyên vui mừng không sợ, đứng dậy.</p><p>“Là Phương Chính!” Nguyên bản hùng hổ nhân mã, nhìn thấy Phương Nguyên vốn, nhất thời khí thế bị kiềm hãm.</p><p>Phương Nguyên là tứ chuyển chiến lực, bọn họ chỉ có nhị chuyển, đầu lĩnh một vị tu vi tối cao, có tam chuyển sơ giai tu vi. Nhưng là cấp Phương Nguyên tắc không đủ để nhét kẽ răng.</p><p>Phương Nguyên thi thi nhiên, lại lấy ra tử kinh lệnh bài.</p><p>Thương gia cổ sư nhìn thấy này khối lệnh bài, khí thế tái hàng, rơi xuống thung lũng.</p><p>Đầu lĩnh vị kia, hung thần ác sát gương mặt một trận đột biến, trên mặt đôi cười, đối với Phương Nguyên khách khí nói:“Phương Chính đại nhân, chúng ta đều biết nói ngài là chúng ta Thương gia khách quý. Nhưng cho dù là khách quý, ngài cũng không thể ở Thương gia tùy ý ra tay, còn bị thương ta Thương gia tộc nhân a. Dựa theo Thương gia thành thành quy tính trong lời nói......”</p><p>“Dựa theo quy củ, là muốn phạt ta bốn mươi chín khối nguyên thạch.” Phương Nguyên tiếp lời nói.</p><p>Đầu lĩnh nhất thời sửng sốt, hiển nhiên không dự đoán được Phương Nguyên, đối Thương gia thành quy như vậy rất quen.</p><p>Phương Nguyên tung một túi nguyên thạch, phất phất tay:“Phương diện này có năm mươi khối nguyên thạch, không cần trả lại.”</p><p>Đầu lĩnh tiếp nhận nguyên thạch, cảm giác chính mình như là ăn xin. Mang theo kinh ngạc, mê mang biểu tình, cùng những người khác cùng nhau lui ra.</p><p>Nếu Phương Nguyên không có thực lực, cho dù có tử kinh lệnh bài, cũng tráo không được trận này. Nhưng hiện tại hắn thực lực có, cho dù ở Thương gia thành, ấu đả một vị Thương gia tộc nhân, chỉ cần không phải nhân vật trọng yếu, cũng coi như không được cái gì.</p><p>Phụ trách cổ sư, bị Phương Nguyên một cước đá hôn mê đi qua. Nô lệ thị trường bên này, chợt lại phái ra một vị cổ sư, phụ trách chiêu đãi.</p><p>“Này người trong lồng sắt, chúng ta đều mua hạ.” Phương Nguyên ngón tay lồng sắt, nói.</p><p>Lồng sắt người, đều nhìn về phía Phương Nguyên, đại đa số vẻ mặt chết lặng, hoặc là ánh mắt dại ra. Nhưng là có số ít, trợn mắt trừng hướng Phương Nguyên.</p><p>Phương Nguyên như vậy mua bán hàng hóa tùy ý thái độ, làm cho bọn họ đều cảm thấy vũ nhục.</p><p>“Là, là, là.” Tân cổ sư một bên sát hãn, một bên đối Phương Nguyên cúi đầu khom lưng.</p><p>Không ra một khắc chung, sở hữu thủ tục đều làm thỏa đáng.</p><p>“Đây là tam chuyển độc hạt cổ, thỉnh Phương Chính đại nhân thu hảo.” Cuối cùng, cổ sư hai tay phủng đưa cho Phương Nguyên một chích cổ trùng.</p><p>Này độc hạt cổ, cả vật thể trắng noãn, giống như không tỳ vết gốm sứ, chỉ có hai căn ngón tay lớn nhỏ.</p><p>Đây là tam chuyển cổ trùng, chỉ có một năng lực, thì phải là ỉa.</p><p>Lôi ra đến hạt tử cứt, màu đen như đậu, chính là nhị chuyển cổ.</p><p>Câu cửa miệng nói: Hạt tử cứt, độc nhất phân.</p><p>Này hạt tử cứt cổ, mỗi một khỏa độc tính đều thập phần đặc biệt. Một khi người nào đó bị loại hạ, thế nào cũng phải tương ứng độc hạt cổ mỗi bảy ngày trong vòng chập một lần, tài năng giải độc.</p><p>Đây là khống chế nô lệ, tối thường dùng phương pháp.</p><p>Tuy rằng cũng có nô lệ cổ, hiệu quả rất tốt, nhưng là ngũ chuyển cổ. Giá ngẩng cao, lại quý hiếm, cũng không phải người thường có thể sử dụng được rất tốt.</p><p>Độc hạt cổ, Thương Tâm Từ tuy rằng cũng thúc dục không đứng dậy, không thể làm này ỉa. Nhưng dùng nó đốt người, cũng không háo chân nguyên.</p><p>Này chích độc hạt cổ, Phương Nguyên chuẩn bị trước luyện hóa, sau đó tái chuyển giao cấp Thương Tâm Từ. Làm cho Thương Tâm Từ một mình luyện hóa này cổ, thật sự quá mức cho khó khăn.</p><p>......</p><p>“Ngươi nói cái gì? Vệ gia đám người kia, làm cho người ta mua đi rồi? Ta là như thế nào dặn dò ngươi, muốn ngươi tốt tốt quản bọn họ. Đối đãi này đó ngày, cùng Thương Tù Ngưu phân ra cao thấp, thế cục bình tĩnh sau, liền mua xuống dưới!” Trong phòng, Thương Bồ Lao sắc mặt thật không tốt xem, trách cứ phụ trách phương diện này cổ sư.</p><p>Phụ trách cổ sư, lúc này nằm ở trên giường, vẻ mặt tái nhợt.</p><p>Bị Phương Nguyên mãnh đạp một cước sau, hắn vẫn là vừa mới tỉnh táo lại. Kết quả Thương Bồ Lao liền tự mình lại đây hỏi tội.</p><p>“Bồ Lao thiếu chủ, ta cũng vậy hết lớn nhất cố gắng a. Ta nguyên bản tưởng châm ngòi ly gián, kết quả kia Thương Tâm Từ duy Phương Chính lời nói là từ. Ta cũng tưởng quá tận lực kéo dài, nhưng còn chưa có nói xong, đã bị Phương Chính một cước đá ngất trôi qua.” Phụ trách cổ sư hữu khí vô lực nằm ở trên giường, ủy khuất kêu to.</p><p>“Ai...... Vệ gia những người này, đều từng quyền cao chức trọng, nắm giữ Vệ gia quyền bính. Tự thân tu vi, các phương diện kinh doanh năng lực đều có. Ta nếu là có thể được đến bọn họ, quả thực có thể xây dựng ra nửa Vệ gia đến. Này trong đó, nhất là Vệ gia phu nhân Vệ Đức Hinh, tối am hiểu bồi dưỡng hộ vệ. Vệ gia tộc trưởng hộ vệ quân, danh táo nhất thời, thành công bài tra quá rất nhiều lần ám sát, đánh lén, thậm chí đồng thời ngăn cản trụ năm vị tam chuyển cổ sư cường công. Nếu không phải hoạ từ trong nhà, như thế nào khả năng cứ như vậy tan?”</p><p>Thương Bồ Lao phát ra một tiếng thật dài tiếng thở dài.</p><p>“Ta hiện tại hỏi ngươi, sự tình còn có thể hay không vãn hồi?” Hắn lại đem sắc bén ánh mắt, đầu hướng phụ trách cổ sư.</p><p>Cổ sư bất đắc dĩ lắc đầu, thanh âm mang theo khóc nức nở:“Mọi người bị bọn họ mang đi, toàn bộ thủ tục có đều không có vấn đề, khó có thể chọn thứ. Thiếu chủ, ta xin lỗi ngươi.”</p><p>“Tính, ngươi hảo hảo dưỡng thương đi.” Thương Bồ Lao nghe xong này trả lời, nhất thời hứng thú rã rời, miễn cưỡng an ủi một câu sau, phất tay áo mà đi.</p><p>Sáng sớm hôm sau.</p><p>Nam thu uyển quảng trường, đứng Vệ gia hơn ba mươi người.</p><p>Phương Nguyên cùng Thương Tâm Từ dắt tay nhau mà đến.</p><p>Ngay tại vừa mới, Thương Tâm Từ ở Phương Nguyên dưới sự trợ giúp, đã muốn nắm giữ độc hạt cổ. Tam chuyển cổ, đối với nàng mà nói, còn quá mức cường đại. Cho nên, Phương Nguyên lại lựa chọn này khác cổ trùng, phụ trợ Thương Tâm Từ nắm giữ độc hạt cổ.</p><p>“Từ hôm nay trở đi, Thương Tâm Từ chính là các ngươi chủ nhân. Còn chưa lên tham kiến?” Phương Nguyên trước mặt mọi người đem độc hạt cổ, giao cho Thương Tâm Từ.</p><p>Vệ gia mọi người chầm chập quỳ rạp xuống đất, hướng Thương Tâm Từ thăm viếng. Thanh âm hữu khí vô lực, lộ ra bất đắc dĩ, chết lặng đủ loại cảm xúc, một đám giống như đầu gỗ.</p><p>Bọn họ bị gia tộc khu trục, ban đầu các quyền cao chức trọng, áo cơm cẩm tú, hiện tại luân vì nô lệ. Bởi vậy, cảm xúc trầm thấp, suy sút cũng cực kì bình thường.</p><p>Người như vậy, sử dụng đến, có không gọi người yên tâm?</p><p>Thương Tâm Từ đồng tình đồng thời, đã ở âm thầm lo lắng.</p><p>“Vệ Đức Hinh, ngươi đi ra, ta muốn cùng ngươi một mình nói chuyện.” Phương Nguyên bỗng nhiên thân thủ, điểm ra đám người trung ương một vị thiếu phụ.</p><p>Đám người nhất thời xao động đứng lên, rất nhiều song ban đầu dại ra trong ánh mắt, rồi đột nhiên phát ra ra mãnh liệt lệ mang.</p><p>“Ngươi muốn như thế nào?” Rất nhiều người đồng thời đứng thẳng thân hình, đem Vệ Đức Hinh bảo vệ.</p><p>“Ta cảnh cáo ngươi, tốt nhất không nên đụng phu nhân một sợi lông.” Một người tay chỉ hướng Phương Nguyên, vẻ mặt vẻ cảnh giác.</p><p>Ba.</p><p>Phương Nguyên sắc mặt trầm xuống, về phía trước khóa một bước, vãi ra bàn tay.</p><p>Kia người tay chỉ hắn, nhất thời bị một cỗ thật lớn lực lượng, phiến bay ra. Máu tươi đầm đìa, miệng đầy răng nanh, nát một đất.</p><p>“Xem ra các ngươi còn không có nhận rõ sự thật. Ta tuy rằng tìm giá cao tiền, đem các ngươi mua hạ. Nhưng ta không ngại giết chết vài cái, thủ thủ nhạc tử. Ta cho dù muốn đối với các ngươi gia tộc trưởng phu nhân như thế nào, các ngươi có thể ngăn cản được sao?” Phương Nguyên vẻ mặt lãnh khốc, thanh âm rét lạnh như băng.</p><p>“Ngươi......” Vệ gia mọi người phẫn hận không thôi, có chút thanh niên hai đấm nắm quá chặt chẽ, cũng không dám tái tạo thứ.</p><p>“Các ngươi đều lui ra.” Vệ Đức Hinh chủ động bình lui tả hữu, đi ra.</p><p>Nàng tuy rằng mặt có dơ bẩn, nhưng che không được nàng đào mật diễm lệ sắc.</p><p>Nàng hướng Phương Nguyên vạn phúc thi lễ, “Không biết Phương Chính đại nhân, gọi ta chuyện gì?”</p><p>Phương Nguyên hừ lạnh một tiếng, dùng sắc bén ánh mắt đánh giá Vệ Đức Hinh toàn thân:“Vệ phu nhân, ngươi nói nhiều lắm. Ngươi theo ta đến, hảo hảo nghe đó là.”</p><p>Nói xong, hắn xoay người bước đi.</p><p>Người vì dao thớt ta vì thịt cá, Vệ Đức Hinh cũng là bất đắc dĩ, cắn cắn, đuổi kịp Phương Nguyên, đi vào bên hồ lương đình.</p><p>Thanh phong từ từ, tiểu hồ từng trận gợn sóng. Cá chép ở trong đó du lịch, bích diệp gắn bó một mảnh, hồng bạch hai sắc hoa sen làm đẹp trong đó.</p><p>Cảnh đẹp như vậy, làm cho Vệ Đức Hinh hơi chút thả lỏng một tia.</p><p>Nào biết Phương Nguyên kế tiếp một câu, lại làm cho nàng khẩn trương đứng lên. Chỉ nghe Phương Nguyên nói:“Vệ phu nhân, ta đối với ngươi rất hứng thú.”</p><p>Vệ Đức Hinh vội vàng quỳ trên mặt đất:“Thiếp thân ti tiện, dung mạo nông cạn, được đến Phương Chính đại nhân lọt mắt xanh, là thiếp thân vạn hạnh. Nhưng thiếp thân cũng không dám lấy tàn hoa bại liễu thân, hoen ố đại nhân ngài vĩ ngạn thân thể.”</p><p>“Ha ha ha.” Phương Nguyên đạm cười ba tiếng, “Vệ Đức Hinh, ngươi không cần hiểu lầm. Ta là đối với ngươi tài hoa thực cảm thấy hứng thú, mà của ngươi dung mạo, đối ta mà nói bất quá là một khối khô da thương cốt. Kế tiếp, ngươi nên vì Thương Tâm Từ rèn luyện ra một đám trung thành tận tâm nữ vệ quân. Đồng thời, ngươi còn muốn đối với ngươi Vệ gia những người này công đạo rõ ràng, làm cho bọn họ hảo hảo làm việc, thái độ đều phải tích cực đoan chính.”</p><p>Nghe Phương Nguyên như vậy vừa nói, Vệ Đức Hinh đại tùng một hơi, vội vàng gật đầu ứng thừa nói:“Là, thiếp thân nhất định ấn đại nhân theo như lời đi làm.”</p><p>“Ha ha a.” Phương Nguyên lại thâm sâu trầm nở nụ cười vài tiếng, bao hàm thâm ý nhìn chằm chằm Vệ Đức Hinh, “Vệ phu nhân, ta biết ngươi có mang. Cũng biết của ngươi tính, ngươi là tưởng bảo trụ nhà ngươi trượng phu duy nhất huyết mạch, đồng thời lại muốn liên hệ của ngươi thân đệ đệ Vệ Thần Kinh, giúp báo thù. Là cái dạng này đi?”</p><p>Lời vừa nói ra, Vệ Đức Hinh nhất thời quá sợ hãi, thân thể mềm mại mãnh liệt run run một chút. </p>\n\t\t\t \n\n                    "
}