{
  "href": "https://doctruyenchufull.vip/6333de88bea2d9fb2f84ed46",
  "title": "Chương 332: Thứ 132 chương: Tấn chức tứ chuyển",
  "chapterNumber": "332",
  "slug": "chuong-332-thu-132-chuong-tan-chuc-tu-chuyen",
  "previousLink": "chapters-truyenchufull/331-chuong-331-thu-131-chuong-ve-duc-hinh",
  "currentLink": "chapters-truyenchufull/332-chuong-332-thu-132-chuong-tan-chuc-tu-chuyen",
  "nextLink": "chapters-truyenchufull/333-chuong-333-chuong-133-chu-toan-kinh-hai",
  "contentHTML": "\n\n                        <p> Vệ Đức Hinh có bầu, cũng là gần nhất theo chính mình phản ứng trung, suy tính đi ra.</p><p>Này trong bụng tân sinh mệnh, mang cho nàng thật lớn nhân sinh hy vọng.</p><p>Đây là nàng lớn nhất bí mật, nhưng không thể tưởng được thế nhưng không đến vài ngày sau, đã bị một ngoại nhân nhất ngữ nói toạc ra.</p><p>Điều này làm cho nàng như thế nào không khiếp sợ, như thế nào không khủng hoảng đâu?</p><p>Ở Phương Nguyên kiếp trước trong trí nhớ, đúng là Vệ Đức Hinh người này, giúp Thương Bồ Lao chiến thắng Thương Tù Ngưu, một lần trở thành thiếu tộc trường đứng đầu chọn người.</p><p>Nhưng ở chính ma đại chiến trung, Vệ Đức Hinh cùng Vệ Thần Kinh bí mật bàn bạc, giúp Võ gia ở sau lưng mưu tính Thương gia. Đem Vệ gia sơn trại vừa mới diệt trừ, báo sát phu chi cừu. Sự tình bị công bố đi ra sau, làm cho Thương Yến Phi lần đầu chịu thiệt Vệ Đức Hinh danh chấn một phương.</p><p>Thương Bồ Lao cũng bởi vậy đã bị liên lụy, bị biếm lưu đày, kết cục thê lương. Có thể nói là thành cũng Vệ Đức Hinh, bại cũng Vệ Đức Hinh.</p><p>Vệ Đức Hinh tài hoa là xuất chúng, hiện tại lại rơi vào đến Phương Nguyên trong tay. Đem nàng nắm giữ trụ, vì Thương Tâm Từ sở dụng, đối với Phương Nguyên đến giảng, cũng không tính việc khó.</p><p>“Vệ Đức Hinh, ngươi không cần e ngại. Chỉ cần ngươi cố gắng phụ tá Thương Tâm Từ, ta sẽ không bắt ngươi thế nào. Thậm chí, ta còn hội giúp ngươi, hảo hảo bồi dưỡng ngươi trong bụng con trai. Mặt khác, ta khuyên ngươi trong khoảng thời gian ngắn, cũng không cần tìm kiếm của ngươi đệ đệ Vệ Thần Kinh. Hắn hiện tại đã muốn bị Võ gia mời chào, cả ngày ở giám thị giữa. Ngươi nếu không tin, tẫn có thể đi tìm hiểu tìm hiểu.”</p><p>Phương Nguyên vuốt ve ngón tay, ngồi ngay ngắn ở ghế đá, ngữ khí tẫn hiển lấy việc đều ở một tay nắm giữ khí độ.</p><p>Vệ Đức Hinh bị hắn loại này khí độ chấn nhiếp ở.</p><p>Nàng quỳ trên mặt đất, sắc mặt một trận biến hóa. Vài lần há mồm muốn nói, lại chung quy lựa chọn câm miệng.</p><p>Cuối cùng, nàng đối Phương Nguyên thật sâu phục thủ, cái trán dán tại chuyên thượng, cung thanh nói:“Thiếp thân......”</p><p>Nhưng nàng vừa mới mở miệng, đã bị Phương Nguyên đánh gãy:“Ngươi không cần nhiều lời, nói hơn cũng không dùng được. Kế tiếp, ngươi cùng ngươi tộc nhân biểu hiện, chính là tốt nhất trả lời. Ngươi đi xuống đi.”</p><p>Phương Nguyên phất phất tay.</p><p>Vệ Đức Hinh vâng vâng trở ra.</p><p>Phương Nguyên ngồi ở lương đình, trong lúc nhất thời không có đứng dậy.</p><p>Hắn nhìn Vệ Đức Hinh bóng dáng, dần dần biến mất ở cây xanh lâm ấm đường, biết kinh này nói chuyện, nàng nhất định ra toàn lực phụ tá Thương Tâm Từ.</p><p>Dù sao ở phía trước thế, Thương Bồ Lao cũng là lợi dụng nàng bụng đứa nhỏ, dụ khiến nàng toàn lực phụ tá chính mình.</p><p>Gió lạnh thổi qua đến, Phương Nguyên nhìn xa mặt hồ. Hồ nước ba quang, chiếu rọi ở hắn tối tăm thâm thúy hai tròng mắt.</p><p>Hắn ở trầm tư.</p><p>“Nay, Thương Tâm Từ có Vệ gia tộc nhân, còn có trung hạ tầng nòng cốt. Có Vệ Đức Hinh, có thể tổ kiến nữ vệ, hình thành một cỗ cường đại mà lại ổn định lực lượng vũ trang. Còn có Hùng gia ba huynh đệ, khả vì tài tướng. Bên người nha hoàn Tiểu Điệp cùng Tiểu Lan, khả vì tâm phúc.”</p><p>“Cứ như vậy, đại thế thượng thế lực dàn giáo liền xây dựng tốt lắm. Ứng phó trận này thiếu chủ chi tranh, đã muốn cũng đủ. Nhưng nếu là có thể mời chào đến Chu Toàn, làm cho hắn đảm nhiệm tổng quản, kia thiếu chủ chi tranh đem nhất định thắng lợi! Vệ Đức Hinh, Hùng gia ba huynh đệ, Tiểu Điệp, Tiểu Lan, đều là tài tướng, mà Chu Toàn chính là thống soái.”</p><p>Phương Nguyên trong lòng rõ ràng, kinh nghiệm phong phú, tài năng trác tuyệt Chu Toàn phụ tá, Thương Tâm Từ nhất định có thể đoạt được thiếu chủ vị, đồng thời càng làm càng ổn. Cho dù Thương Tâm Từ thân mình không cố gắng, ở Chu Toàn dưới sự trợ giúp, của nàng thế lực cũng sẽ càng ngày càng củng cố, chậm rãi khổng lồ đứng lên.</p><p>Chỉ có Chu Toàn, tài năng trấn được Thương Tâm Từ này đó thủ hạ.</p><p>Hiện tại, cho dù là Thương Tâm Từ, còn không có thể chấn nhiếp trụ những người này. Dù sao Thương Tâm Từ còn rất tuổi trẻ, tư chất không cao, tu vi không đủ.</p><p>Cổ sư thế giới, trò chơi quy tắc tàn khốc mà lại chân thật, thứ nhất nhìn trúng chính là lực lượng. Này khác, đều dựa vào bên đứng.</p><p>Nhưng là muốn thu phục Chu Toàn, nhưng không dễ dàng như vậy. Nhất là hiện tại lời đồn bay tán loạn, đem Thương Tâm Từ hơn mười lần mời chào Chu Toàn thất bại tình cảnh, miêu tả sinh động.</p><p>Phương Nguyên trong lòng rõ ràng thật sự, đây là có người âm thầm quấy phá. Mượn dùng chuyện này, đến đả kích Thương Tâm Từ uy vọng.</p><p>Nhưng Phương Nguyên tuy rằng biết, nhưng không có ngăn cản.</p><p>Hiện tại thời cơ còn không thành thục, mà hắn cũng sớm có mưu tính.</p><p>Vài ngày sau một ban đêm, nam thu uyển mật thất.</p><p>Ào ào xôn xao......</p><p>Không khiếu trung, sóng triều mãnh liệt mênh mông, cuồn cuộn nổi lên ngàn vạn đóa bạc trắng bông tuyết.</p><p>Cao nhất cấp tam chuyển chân nguyên, ở Phương Nguyên ý niệm điều động hạ, hướng về bốn phía khiếu vách tường quyển tịch mà đi.</p><p>Như vạn thú chạy chồm, lại như ngân hà chạy chồm, chín thành chân nguyên hải thổi quét bốn phương tám hướng, xa so với trung đẳng, hạ đẳng tư chất, khí thế càng thêm rộng rãi bàng bạc.</p><p>Vô số chân nguyên, không ngừng mà cọ rửa không khiếu khiếu vách tường.</p><p>Từng giọt từng giọt tẩm bổ, làm Phương Nguyên khiếu vách tường chính lặng yên phát sinh nào đó ẩn tính chuyển biến.</p><p>Làm loại này chuyển biến tích lũy đến nhất định trình độ, sẽ từ lượng biến dẫn phát chất biến, đột nhiên tăng mạnh, tới một loại khác cảnh giới.</p><p>Loại này cảnh giới, chính là tứ chuyển!</p><p>Phương Nguyên mượn dùng xá lợi cổ, trở thành tam chuyển cao nhất. Lại mượn dùng Bạch Ngưng Băng cùng cốt nhục đoàn viên cổ lực, tu vi luôn luôn tại dũng mãnh tinh tiến. Mỗi ngày đều có thật lớn tiến bộ, thường nhân khó có thể tưởng tượng.</p><p>“Tứ chuyển, ta khoảng cách tứ chuyển chỉ có một bước......” Phương Nguyên trong lòng, loại này hiểu ra càng ngày càng mãnh liệt.</p><p>Nhưng là chân nguyên mặt biển, càng ngày càng thấp.</p><p>Tuyết ngân chân nguyên kịch liệt hao tổn, đánh sâu vào tứ chuyển, đối với chân nguyên tiêu hao quá lớn. Chín thành cũng không sẽ dùng, mà kia khiếu bích đã muốn bị cân nhắc trong suốt trong sáng, nhưng chính là không có dị biến sản sinh.</p><p>Tuy rằng chỉ có một bước, nhưng như là thâm câu dài hác, khó có thể vượt qua.</p><p>Tam chuyển tới tứ chuyển, này một bước không biết khó ở bao nhiêu cổ sư, vây khốn bao nhiêu hùng tâm tráng chí.</p><p>Mắt thấy không khiếu thấy đáy, nhưng vào lúc này, một đạo hoàng kim thác nước, theo không khiếu trung xuyên thấu xuống.</p><p>Đây là ngoại giới, Bạch Ngưng Băng thông qua cốt nhục đoàn viên cổ, cho Phương Nguyên cường viện giúp đỡ!</p><p>Tứ chuyển hoàng kim chân nguyên, tuy rằng chính là sơ giai đạm kim, nhưng phủ vừa xuất hiện, liền mang cho Phương Nguyên không khiếu một loại rung động.</p><p>Thác nước dường như chân nguyên, ở Phương Nguyên ý niệm hạ, phân tán thành nhất ba ba sóng triều, theo sát sau tuyết ngân chân nguyên bộ pháp, cọ rửa ở bốn phía khiếu trên vách đá.</p><p>Phía trước hết thảy tích lũy, tại đây một khắc thăng hoa!</p><p>Răng rắc sát.</p><p>Cùng với rất nhỏ tiếng vang, không khiếu bốn vách tường thượng xuất hiện tinh tế vết rách.</p><p>Vết rách trung, bạch sắc quang mang lóe ra chói mắt.</p><p>Vết rách không ngừng mà mở rộng, tinh bích bắt đầu hỏng mất, giống như băng sơn sụp đổ, một khối khối chìm vào chân nguyên đáy biển, sau đó hóa thành hư vô.</p><p>Ước chừng có một canh giờ công phu, ở Bạch Ngưng Băng liên tục không ngừng chân nguyên trợ giúp hạ, trận này lột xác mới chấm dứt.</p><p>Nguyên bản tinh vách tường biến mất không thấy, thay vào đó là một tầng mỏng manh quang màng. Nhưng càng thêm lóe sáng, chiếu rọi toàn bộ không khiếu một mảnh bạch quang.</p><p>Một tia đạm kim sắc chân nguyên, theo đáy biển phân ra.</p><p>Hoàng kim chân nguyên!</p><p>Cái này dấu hiệu Phương Nguyên cũng tiến vào đến tứ chuyển cảnh giới!</p><p>“Rốt cục tới tứ chuyển! Chính là hai ba năm thời gian, ở trong Thương gia thành còn có như thế tăng lên.” Phương Nguyên chậm rãi mở hai mắt, tinh quang lóe ra, hắc ám mật thất trung như là sáng lên một đạo tia chớp.</p><p>Hắn đối như vậy kết quả, tương đương vừa lòng.</p><p>Hai ba năm ngắn ngủn thời gian, liền tấn chức tứ chuyển. Trong đó công thần, đầu tiên là cốt nhục đoàn viên cổ, Bạch Ngưng Băng, tiếp theo là Thương gia thành như vậy lương hảo hoàn cảnh.</p><p>Đồng thời, còn có hắn phong phú kiếp trước kinh nghiệm, cùng với tự thân cố gắng hăng hái.</p><p>Tấn chức tứ chuyển, chính là bước vào một tân thiên địa ! Ở thế tục trung, nhất chuyển nhị chuyển chỉ có thể là tầng dưới chót, tam chuyển tính trung tầng trung kiên, tứ chuyển ngũ chuyển mới được cho cao tầng.</p><p>Rất nhiều gia tộc tộc trưởng, đều là tứ chuyển tu vi. Nếu là Cổ Nguyệt sơn trại còn tại, Phương Nguyên hiện tại đã muốn có thể cạnh tranh gia tộc tộc trưởng vị !</p><p>Mặc kệ là ở Nam Cương, Trung Nguyên, vẫn là đằng đằng địa phương khác, tứ chuyển tu vi đã muốn có thể làm cho cổ sư tung hoành ngũ hồ tứ hải.</p><p>Chỉ cần có tứ chuyển tu vi cổ sư, đều ít nhất là nhất phương chi hùng.</p><p>Rất nhiều gia tộc, chỉ có một đến hai tứ chuyển cổ sư.</p><p>Phương Nguyên tới này một bước, mới xem như trưởng thành đứng lên, giỏi hơn đại đa số cổ sư phía trên.</p><p>“Trọng sinh vừa đến, tu đến tứ chuyển. So với kiếp trước, nhanh không biết bao nhiêu lần. Một bước trước, từng bước trước, ưu thế không ngừng tích lũy, mới có hôm nay thành tựu. Đây đều là kiếp trước kinh nghiệm mang cho ta thật lớn giúp. Ít nhiều xuân thu thiền a......”</p><p>Phương Nguyên hiện tại càng ngày càng cảm giác được, lục chuyển cổ xuân thu thiền cường đại.</p><p>Đúng là bởi vì xuân thu thiền, hắn tài năng trọng sinh.</p><p>“Bất quá, ta tuy rằng tấn chức tứ chuyển, nhưng là xuân thu thiền khôi phục trình độ nhanh hơn. Hiện tại nó gây ở không khiếu trung áp lực, cũng càng lúc càng lớn.”</p><p>“Tứ chuyển là một cái mới tinh khởi điểm, đạm kim chân nguyên làm cho ta có thể sử dụng càng nhiều tứ chuyển cổ. Kế tiếp ta muốn hợp luyện ra đánh thẳng về phía trước cổ. Bất quá trước đó, ta còn có một việc muốn đi làm......”</p><p>......</p><p>Thứ bốn nội thành.</p><p>“Nơi này chính là Chu Toàn phụ trách nhà?” Phương Nguyên đứng ở một chỗ phủ viện trước mặt, hai tay lưng đeo ở phía sau, ngữ khí thản nhiên hỏi.</p><p>Lập tức còn có cấp dưới hồi bẩm:“Đúng vậy, Phương Chính đại nhân.”</p><p>Lúc này, đứng ở Phương Nguyên phía sau, chính là Bạch Ngưng Băng, Tiểu Điệp, cùng với Hùng gia ba huynh đệ, còn có vừa mới bổ một ít cổ trùng, khôi phục một chút thực lực Vệ Đức Hinh đám người.</p><p>“Chính là nơi này, ta cùng tiểu thư thiệt nhiều lần đều ở trong này, ăn bế môn canh.” Một bên, Tiểu Điệp căm giận không thôi bổ sung nói.</p><p>“Vị đại nhân này, ngài nếu yêu cầu gặp nhà của ta chủ nhân, còn thỉnh đệ thượng bái thiếp. Nhà của ta chủ nhân còn tại giấc ngủ trưa giữa.” Viện phủ môn đồng, đi lên tiến đến, thái độ có chút kiêu căng.</p><p>Hắn nhận ra Tiểu Điệp, hiểu được đây là Thương Tâm Từ nhân mã.</p><p>“Giấc ngủ trưa? Bái thiếp? Ha ha a.” Phương Nguyên cười lạnh vài tiếng, bỗng nhiên sắc mặt trầm xuống, vung tay lên, “Lên, cho ta tạp!”</p><p>“Hắc hắc hắc......” Phía sau mọi người sửng sốt một chút, Hùng gia ba huynh đệ đầu tiên trong đám người kia mà ra, đi nhanh đi trên tiến đến.</p><p>“Các ngươi, các ngươi muốn làm gì?!” Môn đồng kinh hoàng vô cùng, kêu to lên.</p><p>“Chặn đường vật nhỏ, cút ngay!” Hùng Hỏa nhe răng cười một tiếng, nâng lên một cước, đem môn đồng đá bay.</p><p>Phanh!</p><p>Hùng Thổ vận dụng cậy mạnh, mạnh mẽ đem phủ viện đại môn oanh khai.</p><p>“Các ngươi muốn làm gì?” Một ít gia nô chạy tới, nhưng nhìn đến nhất chúng hung thần ác sát cổ sư nhóm, nhất thời đều túng.</p><p>Đương đương đương đương đương đương......</p><p>Bang bang phanh......</p><p>Phương Nguyên một đám người đánh thẳng về phía trước, mãnh liệt xâm nhập đến Chu Toàn trong nhà, gặp cái gì tạp cái gì, thấy người đánh người. Hùng Phong còn đùa giỡn một ít bộ dạng đẹp mặt tiểu nha hoàn.</p><p>Trong lúc nhất thời, phủ viện đại loạn, đám gia nô có kinh hoàng tán loạn, có khóc hào cầu xin tha thứ. </p>\n\t\t\t \n\n                    "
}