{
  "href": "https://doctruyenchufull.vip/6333de8fbea2d9fb2f84ed6e",
  "title": "Chương 333: chương 133: Chu Toàn kinh hãi",
  "chapterNumber": "333",
  "slug": "chuong-333-chuong-133-chu-toan-kinh-hai",
  "previousLink": "chapters-truyenchufull/332-chuong-332-thu-132-chuong-tan-chuc-tu-chuyen",
  "currentLink": "chapters-truyenchufull/333-chuong-333-chuong-133-chu-toan-kinh-hai",
  "nextLink": "chapters-truyenchufull/334-chuong-334-thu-133-chuong-chu-toan-kinh-hai",
  "contentHTML": "\n\n                        <p> Làm sao bây giờ, chủ nhân?\" Quản gia run run rẩy rẩy địa chạy đến Chu Toàn trước mặt, thỉnh cầu chỉ thị.</p><p>Chu Toàn sớm đã bị thức tỉnh, nhìn Phương Nguyên một đám đại náo nhà mình, sắc mặt xanh mét.</p><p>\"Cái này Phương Chính, quả thực vô pháp vô thiên. Lại dám ở Thương gia thành động võ! Chờ một chút. . . Cái này hơi thở, rõ ràng là bốn chuyển. Thiên, hắn mới bao nhiêu, thế nhưng cũng tấn thăng đến bốn chuyển?\"</p><p>Chu Toàn âm thầm quan sát, bỗng nhiên trừng lớn hai mắt, trong mắt toát ra kinh hãi vẻ.</p><p>Hắn đã từng cũng là bốn chuyển cổ sư, một đời tộc trưởng. Nhưng hắn là bốn mươi năm mươi tuổi thời điểm, mới tu hành đến bốn chuyển cảnh giới. Phương Nguyên tuổi thọ tài liệu, ngay từ lúc diễn võ trường, tựu làm biết. Hắn chỉ có chẳng qua là hai mươi tuổi thôi!</p><p>Này là bực nào trác tuyệt đích thiên tư a!</p><p>Chu Toàn trong lòng cảm khái vạn phần, có hâm mộ ghen tỵ với, lại có phẫn hận bất đắc dĩ: \"Phương Chính cũng tấn thăng đến bốn chuyển, là danh phù kỳ thực bốn chuyển cổ sư . Hắn còn có tử kinh lệnh bài, hôm nay Thương Tâm Từ vừa cùng Thương Trào Phong leo lên quan hệ. Người này quá cậy mạnh , trước đó không lâu ở đầy tớ thị trường gây chuyện, chỉ phạt bốn mươi chín đồng nguyên thạch. Hắn tiền đồ rộng lớn, một mảnh quang minh, rất có thể phải năm chuyển cường giả. Tục truyền nghe thấy, còn bị Thương Yến Phi coi trọng. Hiện tại ngay cả Thương gia cũng đối với hắn mở một con mắt nhắm một con mắt. Ta làm sao cùng hắn đấu? Chọc không nổi, ta còn trốn không dậy nổi sao?\"</p><p>Nghĩ tới đây, Chu Toàn thở dài một tiếng, đối với lão quản gia nói: \"Ngươi mau thu thập vài thứ, chúng ta mang đến cửa hàng dặm đi ở tạm. Đối phương thế lớn, chúng ta trong khoảng thời gian này muốn tạm tránh đầu sóng ngọn gió .\"</p><p>\"Là, chủ nhân.\" Lão quản gia liên tục không ngừng địa thu thập đi.</p><p>Chỉ chốc lát sau, mọi người đem này viện phủ lật đáy hướng lên trời. Vốn là ưu nhã an tĩnh phòng ốc đình viện, nơi cũng là một mảnh đống hỗn độn.</p><p>\"Đại nhân, chúng ta lục soát qua, cũng không có phát hiện Chu Toàn.\" Hùng Thổ bẩm báo nói.</p><p>\"Ừ, hắn nhất định là từ cửa sau trộm lén trốn đi. Cũng chạy không được rất xa, nhất định là trốn được cửa hàng dặm đi. Bất quá, điều này cũng ở dự liệu của ta trong. Ta chính là cố ý lưu lại cửa sau, ha hả.\" Phương Nguyên cười lạnh ba tiếng.</p><p>Chu Toàn cho là hắn có bận tâm Thương gia, sẽ không tiếp tục gây chuyện. Nhưng hắn Phương Nguyên là ai? Ở trong lòng hắn, ngay cả siêu nhất lưu Thương gia, cũng bất quá là một khối hơi lớn một chút đá kê chân thôi.</p><p>\"Ta khai báo ngươi, ngươi cũng chuẩn bị xong chưa?\" Phương Nguyên quay đầu, hỏi Vệ Đức Hinh nói.</p><p>Vệ Đức Hinh vội vàng hồi bẩm: \"Đã chuẩn bị xong.\"</p><p>\"Rất tốt.\" Phương Nguyên vẫy tay một cái, \"Chúng ta đi.\"</p><p>Mọi người đi ra phủ viện, lập tức khiến cho oanh động.</p><p>Vốn là Thương gia trong thành, vẫn rất ổn định bình thản. Phương Nguyên hướng đập phủ viện, động tĩnh đã rất lớn, hấp dẫn rất nhiều người chú ý.</p><p>Hơn nữa, Phương Nguyên vừa phân phó Vệ Đức Hinh, đem chuyện này quảng vì tuyên truyền đi. Cho nên, tạo thành hôm nay càng thêm oanh động hiệu quả.</p><p>Vô số người đi đường, bị hấp dẫn tới đây.</p><p>\"Đi.\" Phương Nguyên đi ở phía trước, dẫn theo mọi người, hoành hành đường phố, cổ võ mà đi.</p><p>Dọc theo đường đi, bị náo nhiệt hấp dẫn người đi đường càng ngày càng nhiều, cơ hồ tạo thành ma vai cọ chủng hiện tượng.</p><p>\"Chủ nhân, chủ nhân, kia Phương Chính vừa mang người đến.\" Lão tổng quản kinh hồn thất thố địa bẩm báo nói.</p><p>\"Không nên lo lắng. Này cửa hàng chính là Thương gia sản nghiệp, cho hắn nữa một cái lá gan, hắn cũng không dám đánh sâu vào nơi này.\" Chu Toàn vuốt chòm râu dê tu, an ủi.</p><p>Nhưng lời của hắn mới vừa nói xong, đã nghe phịch một tiếng nổ.</p><p>Phương Nguyên ở trước mắt bao người, đem cửa hàng cửa tiệm đạp bay. Sau đó sải bước một nhảy qua, mại vào trong điếm.</p><p>\"Chậm đã.\" Một đám Thương gia thành vệ quân, trầm mặt, lo sợ bất an địa đi ra.</p><p>Phương Nguyên đoàn người thanh thế như vậy to lớn, thành vệ quân sớm đã bị bọn họ hấp dẫn đã tới.</p><p>\"Đây là Thương gia cửa hàng, các ngươi không thể đụng nhau nơi này. Các ngươi đây là không tuân theo Thương gia thành thành quy!\" Thành vệ quân trung đầu lĩnh, khuôn mặt mồ hôi, la lớn.</p><p>Hôm nay đến phiên hắn đang làm nhiệm vụ, hiện tại nếu như không đứng ra, ngày sau nhất định sẽ bị Thương gia thành phương diện truy cứu hắn thất trách.</p><p>Nhưng Phương Nguyên căn bản cũng không có để ý tới hắn, mắt điếc tai ngơ địa tiếp tục đi vào.</p><p>Những người còn lại nối đuôi nhau mà vào.</p><p>Bạch Ngưng Băng cũng là lưu lại, lạnh lùng địa nhìn thành vệ quân thủ lĩnh, toàn thân tản ra bốn chuyển hơi thở: \"Chúng ta hiện tại tựu xông vào, thì như thế nào? Các ngươi có thể ngăn cản chúng ta?\"</p><p>Vẫn chỉ là hai chuyển tu vi đầu lĩnh, tâm run bắn cả người đẩu không ngừng.</p><p>Hắn nuốt vào từng ngụm nước, sắc mặt tái nhợt vô cùng, nhưng vẫn cũ hết sức kiệt thanh nói: \"Cho dù ngăn cản không được các ngươi, chúng ta cũng muốn làm hết sức. Bởi vì đây là Thương gia thành, này là chức trách của chúng ta. Các ngươi phải biết rằng, mới vừa Phương Chính đại nhân hành động, đã không tuân theo chúng ta Thương gia thành thành quy . .\"</p><p>\"Chúng ta dĩ nhiên biết, không phải là tiền phạt sao.\" Bạch Ngưng Băng nhướng mày, đem một túi nguyên thạch lắc tại đầu lĩnh trên mặt.</p><p>\"Này trong túi là năm trăm đồng nguyên thạch, không nên tìm. Đợi còn muốn đập đây, trước dự chi.\" Nói xong câu đó, Bạch Ngưng Băng cũng đi theo vào cửa hàng.</p><p>Đầu kia dẫn ngây ngốc địa đứng tại nguyên chỗ, trong tay nâng kia túi trầm trọng nguyên thạch, bị Bạch Ngưng Băng khí thế chấn nhiếp rồi.</p><p>\"Quá kiêu ngạo , quá kiêu ngạo !\" Người đi đường cũng hưng phấn mà cổ võ .</p><p>\"Ta chưa từng thấy qua có người dám ở Thương gia thành, như vậy hoành hành.\"</p><p>\"Phương Chính cùng Bạch Ngưng Băng cũng là bốn chuyển cổ sư, bọn họ có thực lực này. Lại có tử kinh lệnh bài như vậy tư chất vốn, đổi lại người bên cạnh nào dám a?\"</p><p>\"Cho dù ta có thực lực có tư cách, cũng chưa chắc dám. Lá gancủa bọn hắn thật sự quá lớn! Lại ở dưới ban ngày ban mặt, dạng như vậy làm. Thật là. . .\"</p><p>Người đi đường nghị luận rối rít, rất nhiều người cũng thấy vậy trợn mắt hốc mồm.</p><p>Có ít người còn muốn đi vào trong cửa hàng xem náo nhiệt, nhưng không phải là bị Phương Nguyên lưu lại người ngăn trở, chính là bị thành vệ quân xua đuổi.</p><p>\"Đầu lĩnh, chúng ta đi vào sao?\" Một vị thành vệ quân cẩn thận từng li từng tí địa hỏi.</p><p>\"Đi vào làm gì? Bị bọn họ tiếp tục dùng nguyên thạch vứt mặt sao? !\" Đầu lĩnh đột nhiên gầm hét lên, \"Các loại..., chờ gia lão đại nhân tới đây xử lý!\"</p><p>Rồi hãy nói Phương Nguyên đi vào cửa hàng trong.</p><p>\"Phương Chính, ngươi đây là muốn làm gì? Lại dám đánh sâu vào Thương gia cửa hàng, ngươi còn có muốn hay không ở Thương gia lăn lộn ?\" Chu Toàn xanh mặt, vừa mở miệng tựu dựa thế, muốn Móa Thương gia danh tiếng áp bách ở Phương Nguyên.</p><p>Phương Nguyên cười lạnh ba tiếng, dùng khinh thường ánh mắt đánh giá Chu Toàn: \"Lão già kia, ngươi không phải là ở nhà giấc ngủ trưa sao? Làm sao trốn tới chỗ này rồi? Ta và ngươi cũng là người thông minh, sẽ vòng quanh , ta lần này chính là vì ngươi mà đến. Ta hiện tại cho ngươi hai con đường, một người là thần phục, người còn lại là chết. Ngươi chọn sao.\"</p><p>\"Ha hả a, người trẻ tuổi, ta khuyên ngươi phải chí chớ càn rỡ.\" Chu Toàn nặn ra một tia cười, cao ngạo tính tình phát tác, không cam lòng thua khí thế, \"Ngươi nghĩ đụng đến ta, cũng không nhìn một chút đây là cái gì địa phương ? Ừ?\"</p><p>Phương Nguyên cười ha ha.</p><p>\"Ngươi cười cái gì?\" Chu Toàn mặt trầm như nước, sắc mặt khó coi chí cực.</p><p>\"Ngươi sống nhiều ... thế này tuổi, ánh mắt kém cỏi cực độ. Làm sao còn nhìn không ra, ta cùng Thương Tâm Từ là không đồng dạng như vậy đây? Cũng được, ta hiện tại tựu lòng từ bi địa cho ngươi một quả cơ hội, để ngươi đầy đủ hiểu rõ ta xuống.\"</p><p>Phương Nguyên vừa nói, bỗng nhiên hét lớn một tiếng, ngang nhiên động thủ.</p><p>Chu Toàn nơi nào liệu đến Phương Nguyên không hề kiêng kị đến trình độ như vậy, thoáng cái đã bị đánh lén, đánh té trên mặt đất, thiếu chút nữa ngất đi.</p><p>Nhưng hắn cuối cùng có phong phú nội tình, vội vàng bò dậy, cùng Phương Nguyên giao chiến.</p><p>Rầm rầm rầm. . .</p><p>Kịch liệt chiến đấu thanh âm, truyền bá đi ra ngoài.</p><p>Ngoài phòng vây bắt ba tầng trong ba tầng ngoài đám người, cũng sôi trào lên.</p><p>\"Động thủ, động thủ!\"</p><p>\"Thật dám động thủ a, này Phương Chính lá gan quá mập , quá điên cuồng.\"</p><p>\"Chu Toàn đụng phải hắn, muốn hỏng bét .\"</p><p>Mọi người rối rít cảm khái, cơ hồ không có ai coi trọng Chu Toàn.</p><p>Quần chúng ánh mắt là sáng như tuyết.</p><p>Cửa hàng trong chiến đấu rất nhanh tựu kết thúc, Chu Toàn hoàn toàn không phải là Phương Nguyên đối thủ. Trên người hắn còn có ẩn đả thương, mặc dù vẫn còn tam chuyển đỉnh tu vi, nhưng là đối mặt cường đại Phương Nguyên, căn bản khó có thể ngăn cản.</p><p>Cửa hàng không thể tránh khỏi địa bị tai họa, hơn phân nửa cũng sập hủy. Bụi mù tản đi sau, mọi người đã nhìn thấy Chu Toàn bị Phương Nguyên đánh cho gục trên mặt đất, lưu Huyết Cốt gãy, không thể động đậy.</p><p>Mà Phương Nguyên thì đứng vững, một cước giẫm đạp ở Chu Toàn trên đầu, mắt hổ nhìn quanh sinh uy.</p><p>\"Phương Chính đại nhân, ngài làm cái gì vậy?\" Ba vị Thương gia gia lão đồng loạt chạy tới, lạnh giọng uống hỏi.</p><p>\"Các ngươi ánh mắt làm sao lớn lên? Như vậy rõ ràng cũng nhìn không ra? Đánh người a!\" Phương Nguyên liếc mắt, lớn tiếng trả lời.</p><p>Trong đám người một trận hống tiếu.</p><p>\"Phương Chính đại nhân, chúng ta không phải là tới cùng ngươi nói đùa. Chuyện này quá nghiêm trọng, ngươi biết có hậu quả gì không sao?\" Gia lão cửa sắc mặt cũng cực kỳ ngưng trọng, nghiêm túc.</p><p>Phương Nguyên dưới chân, Chu Toàn hắc hắc cười lạnh, miệng một phát mở, chính là từng chuỗi bọt máu tử.</p><p>\"Lần này Phương Chính quá xúc động !\"</p><p>\"Huyên quá lớn, không hiểu được làm như thế nào thu tràng.\"</p><p>\"Phương Chính mặc dù là đại thiên tài, nhưng là hắn dù sao không phải là Thương gia tộc nhân. . .\"</p><p>Đang lúc mọi người nhìn soi mói, Phương Nguyên cười ha ha: \"Ta dĩ nhiên biết cái gì hậu quả. Không chỉ có như thế, ta còn biết, ta giết người này hậu quả!\"</p><p>Vừa nói, hắn chọn ra bản thân tử kinh lệnh bài.</p><p>\"Ba vị gia lão, nếu muốn ở Thương gia thành giết người, chính là nghiêm trọng không tuân theo Thương gia thành hòa bình. Dựa theo thành quy, ta liền muốn mất đi này đồng tử kinh lệnh bài, có phải như vậy hay không?\" Phương Nguyên phản hỏi một câu.</p><p>\"Là.\" Lập tức thì gia lão trả lời.</p><p>Nhận được minh xác sau khi trả lời, Phương Nguyên khóe miệng bỗng nhiên nhếch lên, buộc vòng quanh một tia lãnh khốc nụ cười.</p><p>Sau đó hắn dùng lực nắm chặt, trực tiếp đem vật cầm trong tay tử kinh lệnh bài tan thành phấn vụn.</p><p>Cái này dị biến, nhất thời làm cho người ta bầy bộc phát ra một trận mãnh liệt kinh ngạc tiếng gào. Ba vị gia lão lại càng con ngươi mãnh liệt lui.</p><p>\"Phương Chính lại bóp nát tử kinh lệnh bài!\"</p><p>\"Đây chính là Tử Kim lệnh bài a, hắn lại bóp nát, phí của trời a!\"</p><p>\"Phương Chính ngay cả tử kinh lệnh bài cũng không muốn, hắn này rõ ràng cho thấy muốn Chu Toàn mạng a. . .\"</p><p>\"Chu Toàn quá cao kiêu ngạo , nhiều lần cự tuyệt Thương Tâm Từ chiêu dụ, kết quả chọc giận Phương Nguyên. Hắn thật là quá xui xẻo!\"</p><p>. . .</p><p>Thấy tử kinh lệnh bài mảnh nhỏ, rơi xuống mặt đất, thậm chí tiên đến trên mặt mình, Chu Toàn trên mặt cười lạnh cũng cứng đờ ở.</p><p>Đây cũng là tử kinh lệnh bài a! !</p><p>\"Phương Chính ngay cả tử kinh lệnh bài cũng phá hủy, chính là muốn lấy mạng của ta. Hắn, hắn hắn hắn, là người điên sao? !\"</p><p>Chu Toàn bị Phương Nguyên điên cuồng, không hề kiêng kị, hung ác, cho kinh hãi. </p>\n\t\t\t \n\n                    "
}