{
  "href": "https://doctruyenchufull.vip/6333de95bea2d9fb2f84ed94",
  "title": "Chương 334: Thứ 133 chương: Chu Toàn kinh hãi",
  "chapterNumber": "334",
  "slug": "chuong-334-thu-133-chuong-chu-toan-kinh-hai",
  "previousLink": "chapters-truyenchufull/333-chuong-333-chuong-133-chu-toan-kinh-hai",
  "currentLink": "chapters-truyenchufull/334-chuong-334-thu-133-chuong-chu-toan-kinh-hai",
  "nextLink": "chapters-truyenchufull/335-chuong-335-thu-134-chuong-roi-di-thuong-gia-thanh",
  "contentHTML": "\n\n                        <p> “Làm sao bây giờ, chủ nhân?” Quản gia run rẩy chạy đến Chu Toàn trước mặt, thỉnh cầu chỉ thị.</p><p>Chu Toàn đã sớm bị bừng tỉnh, nhìn Phương Nguyên nhất chúng đại náo chính mình nhà, sắc mặt xanh mét.</p><p>“Này Phương Chính, quả thực vô pháp vô thiên. Cư nhiên dám ở Thương gia thành động võ! Chờ đã...... Này hơi thở, rõ ràng là tứ chuyển. Thiên, hắn mới nhiều, thế nhưng cũng tấn chức đến tứ chuyển?”</p><p>Chu Toàn âm thầm quan sát, bỗng nhiên trừng lớn hai mắt, trong mắt toát ra kinh hãi sắc.</p><p>Hắn từng cũng là tứ chuyển cổ sư, một thế hệ tộc trưởng. Nhưng hắn là bốn năm mươi tuổi thời điểm, mới tu hành đến tứ chuyển cảnh giới. Phương Nguyên tuổi tư liệu, từ lúc diễn võ trường khi, liền làm người biết. Hắn gần chính là hai mươi tuổi thôi!</p><p>Đây là loại nào trác tuyệt thiên tư a!</p><p>Chu Toàn trong lòng cảm khái vạn phần, có hâm mộ ghen tị, lại có phẫn hận bất đắc dĩ:“Phương Chính cũng tấn chức đến tứ chuyển, là danh phù kỳ thực tứ chuyển cổ sư. Hắn còn có tử kinh lệnh bài, nay Thương Tâm Từ lại cùng Thương Trào Phong đặt lên quan hệ. Người này rất ngang ngược, trước đó không lâu ở nô lệ thị trường nháo sự, chỉ phạt bốn mươi chín khối nguyên thạch. Hắn tiền đồ quảng đại, một mảnh quang minh, thực khả năng sẽ là ngũ chuyển cường giả. Tục truyền nghe thấy, còn bị Thương Yến Phi xem trọng. Hiện tại ngay cả Thương gia đều đối hắn mở một con mắt nhắm một con mắt. Ta như thế nào cùng hắn đấu? Không thể trêu vào, ta còn trốn không nổi sao?”</p><p>Nghĩ đến đây, Chu Toàn thở dài một tiếng, đối lão quản gia nói:“Ngươi mau thu thập vài thứ, chúng ta chuyển đến cửa hàng đi ở tạm. Đối phương thế đại, chúng ta trong khoảng thời gian này muốn tạm lánh nổi bật.”</p><p>“Là, chủ nhân.” Lão quản gia việc không ngừng thu thập đi.</p><p>Sau một lát, mọi người đem này viện phủ phiên cái để hướng lên trời. Nguyên bản tao nhã im lặng phòng ốc đình viện, nơi nơi đều là một mảnh đống hỗn độn.</p><p>“Đại nhân, chúng ta sưu qua, cũng không có phát hiện Chu Toàn.” Hùng Thổ bẩm báo nói.</p><p>“Ân, hắn nhất định là từ cửa sau vụng trộm chạy. Cũng chạy không được rất xa, nhất định là trốn được cửa hàng đi. Bất quá, này đã ở của ta đoán trước giữa. Ta chính là cố ý lưu lại cửa sau, ha ha.” Phương Nguyên cười lạnh ba tiếng.</p><p>Chu Toàn nghĩ đến hắn hội bận tâm Thương gia, sẽ không tiếp tục nháo sự. Nhưng hắn Phương Nguyên là loại người nào? Ở trong lòng hắn, liền ngay cả siêu nhất lưu Thương gia, cũng bất quá là một khối hơi lớn một chút đá kê chân thôi.</p><p>“Ta công đạo ngươi, ngươi đều chuẩn bị tốt sao?” Phương Nguyên quay đầu, hỏi Vệ Đức Hinh nói.</p><p>Vệ Đức Hinh vội vàng hồi bẩm:“Đã muốn chuẩn bị tốt.”</p><p>“Tốt lắm.” Phương Nguyên vẫy tay một cái,“Chúng ta đi.”</p><p>Mọi người đi ra phủ viện, lập tức khiến cho oanh động.</p><p>Vốn trong Thương gia thành, liền vẫn thực ổn định bình thản. Phương Nguyên hướng tạp phủ viện, động tĩnh đã muốn rất lớn, hấp dẫn rất nhiều người chú ý.</p><p>Hơn nữa, Phương Nguyên lại phân phó Vệ Đức Hinh, đem chuyện này quảng vì tuyên truyền đi ra ngoài. Cho nên, tạo thành nay càng thêm oanh động hiệu quả.</p><p>Vô số người qua đường, bị hấp dẫn lại đây.</p><p>“Đi.” Phương Nguyên đi ở phía trước, dẫn theo mọi người, hoành hành ngã tư đường, đánh trống reo hò mà đi.</p><p>Dọc theo đường đi, bị náo nhiệt hấp dẫn người qua đường càng ngày càng nhiều, cơ hồ hình thành ma kiên sát chủng hiện tượng.</p><p>“Chủ nhân, chủ nhân, kia Phương Chính lại dẫn người đến đây.” Lão tổng quản kinh hồn thất thố bẩm báo nói.</p><p>“Không cần lo lắng. Này cửa hàng chính là Thương gia sản nghiệp, cho hắn tái một cái lá gan, hắn cũng không dám đánh sâu vào nơi này.” Chu Toàn vuốt sơn dương chòm râu, an ủi nói.</p><p>Nhưng hắn trong lời nói vừa mới nói xong, chợt nghe phịch một tiếng nổ.</p><p>Phương Nguyên ở trước mắt bao người, đem cửa hàng điếm môn đá bay. Sau đó đi nhanh nhất khóa, rảo bước tiến lên trong điếm.</p><p>“Chậm đã.” Một đám Thương gia thành vệ quân, bình tĩnh mặt, lo sợ bất an đi ra.</p><p>Phương Nguyên đoàn người thanh thế như vậy lớn, thành vệ quân đã sớm bị bọn họ hấp dẫn lại đây.</p><p>“Đây là Thương gia cửa hàng, các ngươi không thể va chạm nơi này. Các ngươi đây là trái với Thương gia thành thành quy!” Thành vệ quân trung đầu lĩnh, vẻ mặt đại hãn, la lớn.</p><p>Hôm nay đến phiên hắn đang trực, hiện tại nếu không đứng ra, ngày sau khẳng định sẽ bị Thương gia thành phương diện truy cứu hắn thất trách.</p><p>Nhưng Phương Nguyên căn bản là không có lý thải hắn, mắt điếc tai ngơ tiếp tục đi rồi đi vào.</p><p>Còn lại người ngư quán mà vào.</p><p>Bạch Ngưng Băng nhưng thật ra giữ lại, lạnh lùng nhìn thành vệ quân thủ lĩnh, toàn thân tản ra tứ chuyển hơi thở:“Chúng ta hiện tại liền xông vào, lại như thế nào? Các ngươi có thể ngăn cản chúng ta?”</p><p>Còn chính là nhị chuyển tu vi đầu lĩnh, tâm can nhi run run cái không ngừng.</p><p>Hắn nuốt vào một ngụm nước miếng, sắc mặt tái nhợt vô cùng, nhưng như cũ kiệt lực kiệt thanh nói:“Cho dù ngăn cản không được các ngươi, chúng ta cũng muốn làm hết sức. Bởi vì này là Thương gia thành, đây là chúng ta chức trách. Các ngươi phải biết rằng, vừa mới Phương Chính đại nhân hành vi, đã muốn trái với chúng ta Thương gia thành thành quy đệ tam chương thứ hai mười lăm điều......”</p><p>“Chúng ta đương nhiên biết, không phải là phạt tiền sao.” Bạch Ngưng Băng nhướng mày, đem một túi nguyên thạch súy ở đầu lĩnh trên mặt.</p><p>“Này gói to là năm trăm khối nguyên thạch, không cần trả lại. Đợi còn muốn tạp đâu, trước dự chi.” Nói xong câu đó, Bạch Ngưng Băng cũng đi theo vào cửa hàng.</p><p>Kia đầu lĩnh ngây ngốc đứng ở tại chỗ, trong tay nâng kia túi trầm trọng nguyên thạch, bị Bạch Ngưng Băng khí thế kinh sợ ở.</p><p>“Quá kiêu ngạo, quá kiêu ngạo !” Người qua đường đều hưng phấn mà đánh trống reo hò đứng lên.</p><p>“Ta chưa bao giờ gặp qua có người dám ở Thương gia thành, như vậy hoành hành.”</p><p>“Phương Chính cùng Bạch Ngưng Băng đều là tứ chuyển cổ sư, bọn họ có thực lực này. Lại có tử kinh lệnh bài như vậy tư bản, đổi làm người bên ngoài nào dám a?”</p><p>“Cho dù ta có thực lực có tư cách, cũng không tất dám. Bọn họ lá gan thật sự quá lớn! Cư nhiên ở rõ như ban ngày dưới, như vậy làm. Thật sự là......”</p><p>Người qua đường nghị luận ào ào, rất nhiều người đều nhìn xem trợn mắt há hốc mồm.</p><p>Có chút người còn muốn đi vào cửa hàng xem náo nhiệt, nhưng không phải bị Phương Nguyên lưu lại người ngăn trở, chính là bị thành vệ quân khu đuổi.</p><p>“Đầu lĩnh, chúng ta đi vào sao?” Một vị thành vệ quân thật cẩn thận hỏi.</p><p>“Đi vào làm gì? Bị bọn họ tiếp tục dùng nguyên thạch súy mặt sao?!” Đầu lĩnh rồi đột nhiên rít gào đứng lên, “Chờ, chờ gia lão đại nhân lại đây xử lý!”</p><p>Nói sau Phương Nguyên đi vào cửa hàng giữa.</p><p>“Phương Chính, ngươi đây là muốn làm gì? Cư nhiên dám đánh sâu vào Thương gia cửa hàng, ngươi còn nghĩ không nghĩ ở Thương gia lăn lộn?” Chu Toàn xanh mặt, nhất mở miệng liền dựa thế, muốn dựa vào Thương gia hàng đầu áp bách Phương Nguyên.</p><p>Phương Nguyên cười lạnh ba tiếng, dùng khinh thường ánh mắt đánh giá Chu Toàn:“Lão già kia, ngươi không phải ở nhà giấc ngủ trưa sao? Như thế nào trốn tới chỗ này ? Ngươi ta đều là người thông minh, sẽ không vòng quanh, ta lần này chính là cho ngươi mà đến. Ta hiện tại cho ngươi hai con đường, một cái là thần phục, một cái khác là chết. Ngươi tuyển đi.”</p><p>“Ha ha a, người trẻ tuổi, ta khuyên ngươi đắc chí đừng càn rỡ.” Chu Toàn bài trừ một tia cười, cao ngạo tính tình phát tác, không cam lòng thua khí thế, “Ngươi tưởng đụng đến ta, cũng không nhìn xem đây là cái gì địa phương? Ân?”</p><p>Phương Nguyên cười ha ha.</p><p>“Ngươi cười cái gì?” Chu Toàn mặt trầm như nước, sắc mặt khó coi đến cực điểm.</p><p>“Ngươi sống nhiều thế này tuổi tác, ánh mắt kém cỏi xuyên thấu. Như thế nào còn không có nhìn ra đến, ta cùng Thương Tâm Từ là không đồng dạng như vậy đâu? Cũng thế, ta hiện tại liền lòng từ bi cho ngươi một cái cơ hội, cho ngươi đầy đủ hiểu biết ta một chút.”</p><p>Phương Nguyên nói xong, bỗng nhiên hét lớn một tiếng, ngang nhiên động thủ.</p><p>Chu Toàn làm sao liệu được đến Phương Nguyên không kiêng nể gì đến như thế trình độ, lập tức đã bị đánh lén, đả đảo trên mặt đất, thiếu chút nữa chết ngất đi qua.</p><p>Nhưng hắn chung quy có phong phú nội tình, vội vàng đứng lên, cùng Phương Nguyên giao chiến.</p><p>Oanh oanh oanh......</p><p>Kịch liệt chiến đấu thanh, truyền bá đi ra ngoài.</p><p>Ngoài phòng vây quanh trong ba tầng ngoài ba tầng đám người, cũng sôi trào đứng lên.</p><p>“Động thủ, động thủ !”</p><p>“Thật sự dám động thủ a, này Phương Chính lá gan rất phì, quá khùng cuồng.”</p><p>“Chu Toàn đụng tới hắn, muốn đổ đại môi.”</p><p>Mọi người ào ào cảm khái, cơ hồ không ai xem trọng Chu Toàn.</p><p>Quần chúng ánh mắt là sáng như tuyết.</p><p>Cửa hàng trung chiến đấu rất nhanh liền đã xong, Chu Toàn hoàn toàn không phải Phương Nguyên đối thủ. Hắn trên người còn có ẩn thương, tuy rằng vẫn là tam chuyển cao nhất tu vi, nhưng là đối mặt cường đại Phương Nguyên, căn bản khó có thể ngăn cản.</p><p>Cửa hàng không thể tránh né bị hại cập, hơn phân nửa cái đều sập hủy. Yên trần tán đi sau, mọi người liền thấy Chu Toàn bị Phương Nguyên đánh cho quỳ rạp trên mặt đất, đổ máu gãy xương, không thể động đậy.</p><p>Mà Phương Nguyên tắc đứng thẳng, một cước thải đạp ở Chu Toàn trên đầu, mắt hổ nhìn quanh sinh uy.</p><p>“Phương Chính đại nhân, ngài làm cái gì vậy?” Ba vị Thương gia gia lão đồng loạt tới rồi, lạnh giọng quát hỏi nói.</p><p>“Các ngươi ánh mắt như thế nào trưởng? Như vậy rõ ràng đều nhìn không ra đến? Đánh người a!” Phương Nguyên phiên cái xem thường, lớn tiếng trả lời.</p><p>Trong đám người một trận cười vang.</p><p>“Phương Chính đại nhân, chúng ta không phải đến cùng ngươi nói cười. Việc này rất nghiêm trọng, ngươi có biết có cái gì hậu quả sao?” Các gia lão sắc mặt đều cực kì ngưng trọng, nghiêm túc.</p><p>Phương Nguyên dưới chân, Chu Toàn hắc hắc cười lạnh, miệng nhất liệt khai, chính là một chuỗi xuyến huyết bọt.</p><p>“Lần này Phương Chính quá xúc động !”</p><p>“Huyên quá lớn, không hiểu được nên như thế nào xong việc.”</p><p>“Phương Chính tuy rằng là đại thiên tài, nhưng là hắn dù sao không phải Thương gia tộc nhân......”</p><p>Ở mọi người nhìn chăm chú hạ, Phương Nguyên cười ha ha:“Ta đương nhiên biết cái gì hậu quả. Không chỉ có như thế, ta còn biết, ta giết người này hậu quả!”</p><p>Nói xong, hắn lấy ra chính mình tử kinh lệnh bài.</p><p>“Ba vị gia lão, nếu muốn ở Thương gia thành giết người, chính là nghiêm trọng trái với Thương gia thành hòa bình. Dựa theo thành quy, ta sẽ mất đi này khối tử kinh lệnh bài, có phải như vậy hay không?” Phương Nguyên hỏi lại một câu.</p><p>“Đúng vậy.” Lập tức còn có gia lão trả lời.</p><p>Được đến minh xác sau khi trả lời, Phương Nguyên khóe miệng bỗng nhiên thượng kiều, buộc vòng quanh một tia lãnh khốc ý cười.</p><p>Sau đó hắn dùng lực nắm chặt, trực tiếp cầm trong tay tử kinh lệnh bài tạo thành dập nát.</p><p>Này dị biến, nhất thời làm cho người ta đàn bộc phát ra một trận mãnh liệt kinh ngạc tiếng gào. Ba vị gia lão lại đồng tử mãnh lui.</p><p>“Phương Chính cư nhiên bóp nát tử kinh lệnh bài!”</p><p>“Kia nhưng là tử kim lệnh bài a, hắn cư nhiên bóp nát, giậm chân giận dữ a!”</p><p>“Phương Chính ngay cả tử kinh lệnh bài cũng không muốn, hắn này rõ ràng là nghĩ muốn Chu Toàn mệnh a......”</p><p>“Chu Toàn rất cao ngạo, nhiều lần cự tuyệt Thương Tâm Từ mời chào, kết quả chọc giận Phương Nguyên. Hắn thật sự là rất không hay ho !”</p><p>......</p><p>Nhìn đến tử kinh lệnh bài mảnh nhỏ, rơi xuống mặt đất, thậm chí tiên đến mặt mình, Chu Toàn trên mặt cười lạnh cũng cứng đờ ở.</p><p>Đây chính là tử kinh lệnh bài a!!</p><p>“Phương Chính ngay cả tử kinh lệnh bài đều bị hủy, muốn lấy mạng của ta. Hắn, hắn hắn hắn, là kẻ điên sao?!”</p><p>Chu Toàn bị Phương Nguyên điên cuồng, không kiêng nể gì, hung ác, cấp chấn kinh rồi. </p>\n\t\t\t \n\n                    "
}