{
  "href": "https://doctruyenchufull.vip/6333de9bbea2d9fb2f84edba",
  "title": "Chương 335: Thứ 134 chương: Rời đi Thương gia thành",
  "chapterNumber": "335",
  "slug": "chuong-335-thu-134-chuong-roi-di-thuong-gia-thanh",
  "previousLink": "chapters-truyenchufull/334-chuong-334-thu-133-chuong-chu-toan-kinh-hai",
  "currentLink": "chapters-truyenchufull/335-chuong-335-thu-134-chuong-roi-di-thuong-gia-thanh",
  "nextLink": "chapters-truyenchufull/336-chuong-336-thu-135-chuong-tien-hac-mon-phuong-chinh",
  "contentHTML": "\n\n                        <p> Hắn nguyên tưởng rằng, Phương Nguyên là nghĩ giáo huấn hắn một chút. Nhưng không nghĩ tới, Phương Nguyên là nghĩ giết hắn, thậm chí cam tâm tình nguyện trả giá tử kinh lệnh bài như vậy sang quý đại giới!</p><p>“Vì chính là ta, như thế rất thích tàn nhẫn tranh đấu, đáng giá sao?” Được đến Phương Nguyên như vậy “Coi trọng”, Chu Toàn muốn khóc!</p><p>Hắn là người bình thường.</p><p>Hắn cũng sợ chết.</p><p>Bằng không, Chu gia diệt vong sau, hắn thành người cô đơn, lại bị thương nặng, đã sớm nhân cơ hội chết đi.</p><p>Nhưng hắn còn sống.</p><p>Muốn sống là từng sinh mệnh bản năng.</p><p>Hắn cự tuyệt Thương Tâm Từ, là vì chướng mắt nàng. Hắn trời sanh tính cao ngạo, từng là bộ tộc trưởng, như thế nào khả năng đành phải cho một con nhóc?</p><p>Nhưng hắn không nghĩ tới, sự tình hội huyên lớn như vậy!</p><p>Hiện tại hắn cư nhiên muốn gặp phải tử vong uy hiếp ! Phương Nguyên điên cuồng, là hắn như thế nào cũng liệu không đến sự tình.</p><p>“Biết sớm như vậy, ta theo kia nữ oa, còn chưa tính. Cư nhiên hội rơi xuống này bước tình!” Chu Toàn trong lòng dâng lên mãnh liệt hối hận loại tình cảm.</p><p>Hắn tuy rằng cao ngạo, nhưng hắn cũng không ngu xuẩn.</p><p>Sinh tồn cùng cao ngạo so sánh với đứng lên, đương nhiên ưu tiên lựa chọn sinh tồn. Bằng không hắn cũng sẽ không làm chó nhà có tang, tham sống sợ chết đến bây giờ.</p><p>“Đúng rồi, ta hiểu được! Ta liên tiếp cự tuyệt Thương Tâm Từ, nghiêm trọng đả kích của nàng uy tín. Phương Chính lại là Thương Tâm Từ lớn nhất người ủng hộ, cho nên hắn muốn tương phản nghĩ cách trừ bỏ ta! Thương Nhất Phàm lầm ta a......”</p><p>Cảm nhận được Phương Nguyên trên người càng ngày càng đậm úc sát khí, Chu Toàn suy nghĩ ngàn vạn.</p><p>Lấy hắn trí tuệ, chỉ cần thoáng thử, liền hiểu được lúc trước láng giềng lời đồn đãi, là Thương Nhất Phàm đảo quỷ.</p><p>Khởi điểm, hắn còn thực đắc chí, cất giấu đắc ý. Này đó lời đồn đãi, chính là hắn cự tuyệt Thương Tâm Từ một tuyệt hảo tấm chắn. Đồng thời theo lời đồn đãi trung, hắn cũng có thể nhìn ra Thương Nhất Phàm đối chính mình coi trọng. Thật sự không được, hắn còn có thể đầu nhập vào Thương Nhất Phàm đi.</p><p>Thương Nhất Phàm cùng Thương Tâm Từ hai người, đối hắn Chu Toàn không có gì khác nhau. Chỉ cần hắn nguyện ý phụ tá, hắn có thể đem phủng lên thiếu chủ vị.</p><p>Đây là Chu Toàn tự tin.</p><p>Nhưng hiện tại hắn vô cùng hối hận.</p><p>Đúng là bởi vì này cổ lời đồn đãi, mới dẫn tới Phương Nguyên đối hắn sát khí. Hắn hiện tại muốn đầu nhập vào Thương Nhất Phàm, cũng đã muốn đã muộn.</p><p>Phương Nguyên này kẻ điên, hoàn toàn không ấn lẽ thường ra bài. Chu Toàn lần này hoàn toàn gặp hạn!</p><p>Chu Toàn quỳ rạp trên mặt đất, bị đánh cả người khung xương đều tan, mặt lại bị Phương Nguyên giẫm, căn bản nhúc nhích không được.</p><p>Hắn mở ra miệng, muốn cầu xin tha thứ.</p><p>Nhưng nói đến bên miệng, còn nói không ra.</p><p>“Tràng thượng nhiều người như vậy nhìn, trước mặt mọi người cầu xin tha thứ, thể diện liền hoàn toàn mất hết. Nhưng là không cầu tha đầu hàng, của ta mạng già cũng ngoạn xong rồi a......”</p><p>Tính cách quyết định vận mệnh.</p><p>Thời khắc mấu chốt, Chu Toàn cao ngạo kém tính như cũ ở phát huy tác dụng.</p><p>“Tục ngữ nói, kẻ thức thời trang tuấn kiệt. Chu Toàn, ngươi nếu không thức thời vụ, vậy không phải tuấn kiệt. Ta giết ngươi tổn thất một khối tử kinh lệnh bài, đủ để cho ngươi kiêu ngạo. Ngươi đi chết đi.” Phương Nguyên nhe răng cười một tiếng, dưới chân dần dần dùng sức.</p><p>Chu Toàn chỉ cảm thấy cự lực áp bách mà đến, hắn rốt cục vứt bỏ hết thảy do dự, muốn mở miệng cầu xin tha thứ.</p><p>Nhưng Phương Nguyên dưới chân là như vậy dùng sức, tạp hắn quai hàm. Hắn muốn há mồm nói chuyện, lại bất lực.</p><p>Chu Toàn nóng nảy!</p><p>“Chờ đã, ta không muốn chết a. Ta muốn cầu xin tha thứ, ta muốn đầu hàng, ngươi nhưng thật ra làm cho ta nói chuyện a......”</p><p>Hắn tại trong lòng rít gào, đồng thời phấn khởi dư lực, vung tay chân.</p><p>Tay hắn bắt lấy Phương Nguyên tiểu thối, nhưng Phương Nguyên thân hình như cương thiết đổ bê-tông bình thường, không chút sứt mẻ.</p><p>“Mạng ta xong rồi......” Ngay tại Chu Toàn tuyệt vọng thời điểm, bỗng nhiên nghe được một đạo quen thuộc thanh âm.</p><p>“Hắc Thổ ca ca, dưới chân lưu tình.” Thương Tâm Từ chạy tới hiện trường.</p><p>“Tâm Từ, xem ra đúng là vẫn còn không có giấu được ngươi. Ta biết ngươi cầu hiền như khát, ngươi không cần thay người này cầu tình. Người như vậy chết không đủ tích.” Phương Nguyên lạnh giọng trả lời một tiếng, nhưng là dưới chân lại ở lặng yên thu lực.</p><p>“Không, Hắc Thổ ca ca, ta muốn nói.” Thương Tâm Từ cũng rất kiên trì.</p><p>Nàng tiếp tục nói:“Ca ca ngươi cùng Chu Toàn lão tiên sinh tiếp xúc không lâu sau, nhưng ta hiểu biết càng sâu. Chu lão tiên sinh, vẫn lập chí cho trùng kiến Chu gia. Đầu vai hắn nhận trọng nhậm, lòng có chí khí nan thù. Hắn từng cũng thực sầu não đối ta khuynh thuật, nói không bỏ xuống được ngày xưa thân nhân. Hắn phu nhân trước khi chết, từng nhắc nhở hắn trùng kiến gia viên. Những năm gần đây, hắn lưng đeo gánh nặng, gian nan dốc sức làm. Hắn là có nỗi khổ......”</p><p>“Là như thế này.” Phương Nguyên thu hồi đại bộ phận cước lực, sắc mặt khẽ biến.</p><p>“Ta như thế nào không nhớ rõ hướng ngươi nói hết quá?” Chu Toàn trong lòng kỳ quái, hắn phu nhân khi chết, hắn cũng không tại hiện trường.</p><p>Nhưng hắn chợt hiểu được, đây là Thương Tâm Từ cùng Phương Nguyên diễn một tuồng kịch.</p><p>Kỳ thật, Phương Nguyên cùng Thương Tâm Từ vẫn là tưởng mời chào chính mình !</p><p>Bọn họ lấy Thương gia thành làm vũ đài, trước mặt mọi người diễn một hồi trò hay. Vừa mới lời nói, là trải tốt bậc thang.</p><p>Cũng là tuyên dương Thương Tâm Từ nhân từ, cùng với cầu hiền như khát tâm, lại cho chính mình một cái bậc thang.</p><p>“Thật sự là hảo tính kế, hảo tính kế...... Ta đường đường Chu gia tộc trưởng, hôm nay đưa tại này mấy tiểu bối trên tay. Thật sự là Trường Giang sóng sau đè sóng trước a.” Chu Toàn cắn răng, trong lòng thở dài.</p><p>Có phẫn nộ, có cừu oán hận, cũng có thê lương cùng bất đắc dĩ.</p><p>“Thì ra là thế. Không thể tưởng được Chu lão tiên sinh, cũng là người có chí hướng lớn. Bất quá ngươi vẫn là ngu không ai bằng, phụ tá Tâm Từ, cũng không cùng ngươi trùng kiến Chu gia chí khí xung đột thôi. Ngươi vì lý tưởng, chết còn không sợ, ta cũng thực kính nể. Nhưng ngươi lại không biết, chết thực dễ dàng, nhưng vì lý tưởng mà nhẫn nhục sống tạm bợ, lưng đeo gánh nặng tiếp tục đi trước, mới là chân chính dũng khí.” Phương Nguyên lớn tiếng nói.</p><p>Chu Toàn nghe đến đó, làm sao không hiểu được đây là Phương Nguyên cho hắn bậc thang hạ.</p><p>Này thực khả năng chính là cuối cùng một cái bậc thang.</p><p>Nếu hắn không bắt lấy, như vậy hắn sinh mệnh liền đã xong, không nữa gì cơ hội.</p><p>Niệm cập như thế, vị này lão nhân gia mở ra miệng:“Ai! Giang sơn đại có thiên tài ra, đạt giả vi sư, hôm nay nghe xong các ngươi này phiên ngôn ngữ, làm cho ta bừng tỉnh!”</p><p>Phương Nguyên buông ra chân.</p><p>Thương Tâm Từ mừng rỡ, vội vàng đem Chu Toàn nâng đứng lên.</p><p>Chu Toàn chịu đựng toàn thân đau nhức, chiến run rẩy đứng dậy, lại đối với Thương Tâm Từ quỳ gối đi xuống:“Chu Toàn, bái kiến Tâm Từ tiểu thư.”</p><p>......</p><p>“Ngươi nói cái gì? Chu Toàn cư nhiên nhận thức kia con nhóc làm chủ ?” Trong thư phòng, Thương Nhất Phàm nghe thế cái tin tức sau, kinh ngạc sau một lúc lâu.</p><p>“Điều đó không có khả năng! Chu Toàn tính tình ta biết, cho dù là lúc trước Thương Nhai Tí đảm đương thiếu chủ, thống lĩnh Thương gia thành cửa hàng khi, cũng mời chào không đến hắn. Nàng Thương Tâm Từ gì đức gì có thể, cư nhiên có thể được đến Chu Toàn nguyện trung thành?!” Thương Nhất Phàm phản ứng lại đây sau, cao giọng kinh hô.</p><p>“Việc này quả thật là thật.” Trương lão tổng quản thán cả giận, “Thương Tâm Từ vẫn là cái non, tự nhiên không có năng lực này. Nhưng là bên người nàng, đã có Phương Chính cùng Bạch Ngưng Băng hai người. Nói thực ra, ta xem nhẹ Phương Chính. Không thể tưởng được hắn thô trung có tế, cũng là người có tâm kế. Hắn cố ý đem sự tình huyên không thể xong việc, cưỡng bức Chu Toàn nhận chủ.”</p><p>“Chu Toàn nếu không nhận chủ, Phương Chính đương trường sẽ giết hắn. Hiện tại, toàn bộ láng giềng cửa hàng, đều đang nói chuyện này. Nơi nơi đều là lời đồn đãi, nói Chu Toàn vì trùng kiến gia tộc, nhẫn nhục sống tạm bợ, nằm gai nếm mật. Bị Phương Chính nhất ngữ đánh thức sau, rốt cục lựa chọn quy phụ cầu hiền như khát Thương Tâm Từ. Hiện tại Thương Tâm Từ uy vọng, đã muốn đạt tới nào đó cao nhất!”</p><p>Thương Nhất Phàm nghe vậy, giận tím mặt:“Nói như vậy, chúng ta phía trước tiêu phí lớn như vậy khí lực, rải lời đồn, ngược lại cho bọn hắn tạo thế ? Phiến tử, đều là phiến tử! Này đó lời đồn đãi nhất định đều là bọn họ cố ý tuyên bố đi ra ngoài, hảo một cái quân thần gặp nhau chuyện xưa. Ta phi!”</p><p>“Nhất Phàm thiếu gia, ngươi an tâm một chút chớ táo, trận này tỷ thí còn xa không có chấm dứt. Thương Tâm Từ tuy rằng thủ hạ có nhân tài, nhưng vị tất có thể làm bọn họ quy tâm. Kế tiếp, dựa vào phu nhân thế lực hỗ trợ, chúng ta vẫn là rất có phần thắng.” Trương lão tổng quản bình tĩnh nói.</p><p>Ở hắn khuyên bảo hạ, Thương Nhất Phàm tâm tình dần dần bình phục xuống dưới.</p><p>Hắn nghiến răng nghiến lợi, hai mắt lóe ra từng trận âm mang:“Ngươi nói không sai. Tổ kiến thế lực, cũng không phải là một sớm một chiều sự tình. Nàng chiếm được những người này, cơ hồ đều là Phương Chính cưỡng bức lợi dụ, như thế nào khả năng chân chính quy tâm? Hắc hắc hắc, kế tiếp, ta liền châm ngòi ly gián, lại dùng số tiền lớn thu mua, không tin không có hiệu quả!”</p><p>......</p><p>Ở Thương Tâm Từ trù tính chung, Phương Chính hai người hộ vệ, Chu Toàn phụ tá, Vệ Đức Hinh, Hùng gia ba huynh đệ đám người đồng tâm hiệp lực dưới, về diễn võ trường tình báo sinh ý, rốt cục dựng đứng lên.</p><p>Chính như cùng Thương Tâm Từ sở liệu giống nhau, này sinh ý vừa nhất khai trương, liền dẫn phát kịch liệt oanh động cùng hưởng ứng.</p><p>Ở khai trương ngày đầu tiên, liền kiếm trở về đầu nhập đi vào toàn bộ phí tổn.</p><p>Ngày hôm sau, như cũ đưa tới oanh động.</p><p>Ngày thứ ba, sự tăng vọt còn chưa thối lui.</p><p>Ước chừng bảy ngày sau, Thương Tâm Từ ba mươi vạn nguyên thạch, đã muốn tăng trưởng tới bốn mươi bốn vạn.</p><p>Thương Nhất Phàm âm mưu quỷ kế, không có được đến gì tiến triển. Thương Tâm Từ tổ kiến thế lực, tựa hồ là thiết dũng bình thường, nghiêm mật chu cẩn. Mọi người như thế quy tâm, làm cho này khác thiếu chủ, đều kinh ngạc vô cùng.</p><p>Thương Nhất Phàm thập phần khủng hoảng, bởi vì hắn biết: Nếu tùy ý Thương Tâm Từ phát triển đi xuống, bằng nàng như vậy cuồng mãnh thế, tất là cuối cùng người thắng.</p><p>Hắn bắt đầu mượn dùng mẫu tộc thế lực, ảnh hưởng Thương gia cao tầng.</p><p>Thương Tâm Từ tình báo sinh ý, đề cập đến diễn võ trường, vốn chính là mẫn cảm đề tài. Thương gia cao tầng mấy vị gia lão hợp nghị, đang muốn lệnh cưỡng chế Thương Tâm Từ đình chỉ mua bán thời điểm, Thương Yến Phi đứng dậy, đảo qua chúng nghị, lực cử nữ nhi.</p><p>Thương Yến Phi tỏ thái độ, quả thực là đối Thương Nhất Phàm cuối cùng nhất kích.</p><p>Mấy tháng sau, Thương Nhất Phàm cùng này mẫu tộc thế lực hồi thiên thiếu phương pháp, thảm bại ở Thương Tâm Từ trong tay.</p><p>Thương Tâm Từ kế Thương Nhai Tí vị, trở thành mười đại thiếu chủ trung tân quý!</p><p>Nhưng ly biệt bi thương, tách ra thành công vui sướng.</p><p>“Hắc Thổ ca ca, các ngươi thật sự như vậy đi vội vã sao?” Thương Tâm Từ đi ra cửa thành, mười dặm đưa tiễn.</p><p>“Ngươi đã muốn thành công đi lên thiếu chủ vị trí. Lấy của ngươi tài hoa, nhất định có thể ngồi ổn. Tâm Từ, thiên hạ không có bữa tiệc nào không tàn, chúng ta còn có thể có gặp lại thời điểm, ngươi không cần nhiều lắm sầu não.”</p><p>Phương Nguyên an ủi, lại chuyện vừa chuyển:“Trước khi đi, ta còn có một chuyện nhắc nhở ngươi. Lấy việc muốn đem ánh mắt phóng lâu dài, Thương gia mười đại thiếu chủ phía trên, còn có thiếu tộc trưởng Thương Thác Hải. Thương Thác Hải phía trên, còn có Thương gia ngũ đại trọng thần gia lão, của ngươi phụ thân Thương Yến Phi. Thương Yến Phi phía trên, còn có Thương gia Thái thượng gia lão......”</p><p>“Ca ca, ngươi yên tâm. Năm đó, Thương Thác Hải trở thành thiếu tộc trưởng, là chiếm cứ thiên thời. Còn lại Thương gia thiếu chủ, có được địa lợi. Ta không thiên thời cũng không địa lợi, chỉ có đầu tư nhân tài, có được nhân hòa, tài năng cùng bọn họ chống lại. Ca ca, ngươi phải có cái gì cần, liền cho ta biết. Chỉ cần ta đủ khả năng, nhất định sẽ vì ngài làm được!” Thương Tâm Từ trong mắt, lóe trí tuệ quang mang.</p><p>Này lời nói, làm cho Phương Chính hai người cũng không từ vì này ghé mắt.</p><p>Quả nhiên không hổ là ngày sau bộc lộ tài năng, trở thành Thương gia tộc trưởng nữ tài tử!</p><p>“Hảo, sau này còn gặp lại.” Phương Nguyên thật sâu nhìn Thương Tâm Từ liếc mắt một cái, xoay người bước đi.</p><p>Bạch Ngưng Băng đi theo ở hắn bên người.</p><p>Hai người một đen một trắng bóng dáng, dần dần nhập vào sơn đạo lâm ấm trung.</p><p>Thương Tâm Từ cùng hai vị nha hoàn, thật lâu đứng ở tại chỗ, nhìn Phương Bạch hai người thân ảnh biến mất phương hướng, không hề động đạn.</p><p>“Hắc Thổ ca ca, tam xoa sơn nguy hiểm, thỉnh trân trọng!” Thương Tâm Từ mắt đẹp trung nổi lên một tầng hơi nước, trong lòng thì tại âm thầm chúc phúc.</p><p>[ps: Có người hỏi, vì cái gì muốn sửa? Rất đơn giản, không thay đổi sẽ bị che chắn. Ngươi nói sửa không thay đổi?</p><p>Có đôi khi khẳng khái hy sinh thực dễ dàng, vì lý tưởng tham sống sợ chết cũng rất nan. Nam nhân cần là nhẫn nại cùng kiên trì!</p><p>Những lời này là cho Chu Toàn, cũng là cho ta.</p><p>Ta thực may mắn là, có thể được đến đại gia nhiều người như vậy duy trì. Trong đó có rất nhiều người, luôn luôn tại duy trì ta. Chẳng sợ ta đổi mới tra lại không ổn định, chẳng sợ ta tiết tháo thường xuyên toái điệu một đất.</p><p>Trách cứ kỳ thật cũng không chích lúc này đây, viết này quyển sách không kiếm tiền, quá nhỏ chúng, các phản diện đều có rất nhiều áp lực.</p><p>Ai, mặc kệ là ta, vẫn là mọi người. Kỳ thật kiên trì đến nơi đây, thật sự không dễ dàng.</p><p>Nói cho mọi người một cái tin tức tốt, hiện tại ta có chút thời gian. </p>\n\t\t\t \n\n                    "
}