{
  "href": "https://doctruyenchufull.vip/6333dea1bea2d9fb2f84ede7",
  "title": "Chương 336: thứ 135 chương: Tiên hạc môn, Phương Chính",
  "chapterNumber": "336",
  "slug": "chuong-336-thu-135-chuong-tien-hac-mon-phuong-chinh",
  "previousLink": "chapters-truyenchufull/335-chuong-335-thu-134-chuong-roi-di-thuong-gia-thanh",
  "currentLink": "chapters-truyenchufull/336-chuong-336-thu-135-chuong-tien-hac-mon-phuong-chinh",
  "nextLink": "chapters-truyenchufull/337-chuong-337-chuong-136-bach-ho-co-tien-truyen-thua",
  "contentHTML": "\n\n                        <p> Cổ sư thế giới, rộng lớn phi phàm.</p><p>Phía đông, là thương hải thao thao, hải đảo chi chít như sao trên trời, làm đẹp trong đó. Tên là Đông hải.</p><p>Phía tây, là qua bích sa mạc, ốc đảo như trân châu, chiếu vào đầy trời cát vàng nội bộ. Được xưng tây mạc.</p><p>Phía bắc, là mênh mang mặt cỏ, nhân nghĩa bắc nguyên. Nam diện, là Thập Vạn Đại Sơn, tục xưng Nam Cương.</p><p>Mà ở Đông hải, tây mạc, bắc nguyên, Nam Cương bao long hạ, có một chỗ trung ương mang, tên là Trung Châu.</p><p>Trung Châu diện tích lãnh thổ mở mang, kéo ức dặm, nguyên khí nhất đầy đủ, môn phái lâm lập. Bao nhiêu anh hùng hào kiệt, chính đạo ma đạo che dấu trong đó, có thể nói địa linh nhân kiệt. Chỉnh thể thực lực, góc chi phương hướng, nhất cường thịnh.</p><p>Ở Trung Châu nam bộ, đàn sơn phía trên ba vạn trượng, vân hải đỉnh, thương khung bên trong, nhẹ nhàng một tòa đại sơn.</p><p>Phi hạc sơn!</p><p>Phi hạc sơn hùng tráng mà lại phi dật, nhẹ nhàng ở huyền bạch vân hải bên trong.</p><p>Ánh mặt trời xuyên thấu qua mây mù chiếu xạ, sơn thượng cây xanh tùng tùng, mãn sơn xanh rì ướt át.</p><p>Sơn lãng phong đào, tầng tầng lớp lớp.</p><p>Mỗi khi cuồng phong gào thét, trên núi vân hải như nước sôi bốc lên. Tùng bách rừng trúc phấp phới như đào, vạn hạc tề minh.</p><p>Thiết uế phi hạc, đan hỏa hạc, phượng vĩ hạc, vân yên phiêu miểu hạc, tinh thần cực quang hạc...... Mấy vạn loại phi hạc, hoặc là xoay quanh, hoặc là sống ở trên cây tùng, hoặc là chiếm cứ ở núi đá. Có thể nói muôn hình vạn trạng, đồ sộ đồ sộ.</p><p>Phi hạc sơn thượng vạn hạc, nổi tiếng Trung Châu. Mà trên núi cổ sư, tắc danh truyền thiên hạ.</p><p>Đây là tiên hạc môn.</p><p>Trung Châu mười đại môn phái chi nhất, chiếm cứ Trung Châu cao nhất thế lực.</p><p>Lúc này, ở tiên hạc môn môn phái luận võ tràng thượng, một hồi chiến đấu đã muốn tiến hành đến nhất mấu chốt thời khắc.</p><p>Hai vị thanh niên, tương tự phục sức, kịch chiến ở một khối. Song phương thân ảnh hoặc tiến hoặc lui, khi thì dây dưa cùng nhau, khi thì điện giật chợt phân.</p><p>“Rất, quá mạnh mẽ !”</p><p>“Khó có thể tưởng tượng, giao chiến song phương đều chỉ có hai mươi mấy tuổi.”</p><p>Tràng ngoại, đang xem cuộc chiến mọi người đối gắt gao nhìn chằm chằm kịch chiến song phương. Khiếp sợ, khâm phục vẻ mặt, ào ào biểu lộ ở trên mặt.</p><p>“Tôn Nguyên Hóa sư huynh, là lão bài cường giả. Lần trước ba năm tiểu khảo trung thứ nhất, hắn có như vậy thực lực ta cũng không giật mình. Nhưng là Phương Chính sư đệ, cư nhiên có như vậy thực lực, thật sự gọi người kinh ngạc!”</p><p>“Không sai. Lần này môn phái tám năm trung khảo, Phương Chính sư đệ là một lớn nhất hắc mã. Ai cũng sẽ không dự đoán được, hắn thế nhưng có thể đạt tới trận chung kết.”</p><p>“Những năm gần đây, Phương Chính sư đệ không có tiếng tăm gì, quả thực như là một khối bình thường nhất núi đá. Ai cũng không quan chú hắn, căn bản là không chớp mắt. Thật không ngờ lần này trung khảo, hắn Nhất Phi Trùng Thiên, danh truyền tiên hạc môn trên dưới.”</p><p>Rất nhiều người đều phát ra cảm khái cùng thổn thức, có cực kỳ hâm mộ, cũng có ghen tị.</p><p>Phương Chính vẻ mặt ngưng trọng, mắt hổ tỏa ánh sáng, cùng Tôn Nguyên Hóa đánh cho khó hoà giải.</p><p>Những năm gần đây, hắn đã muốn dài cao, dày rộng bối bàng, lang bối phong eo, dưỡng thành một cỗ trầm ngưng xốc vác khí.</p><p>Bỗng nhiên, Phương Chính vải ra một đạo xanh biếc cuồng phong, bức lui Tôn Nguyên Hóa, thừa cơ lui về phía sau.</p><p>“Tôn sư huynh, ngươi nhận thua đi.” Hắn mở miệng nói, bình tĩnh trong giọng nói tràn ngập tự tin.</p><p>“Tiểu sư đệ, ngươi có cái gì con bài chưa lật, cứ việc nhảy ra đến đây đi.” Tôn Nguyên Hóa cười cười, đồng dạng tự tin trả lời.</p><p>“Tốt lắm.” Phương Chính bỗng nhiên nhất thổi khẩu tiếu, tiếu âm truyền bá khai đi. Rất nhanh, phương xa liền truyền đến đàn hạc kêu to.</p><p>Mọi người theo tiếng nhìn lại, vô số ánh mắt thúc trừng lớn, vô số há mồm mạnh mở ra.</p><p>“Đây là thiết uế phi hạc đàn!”</p><p>“Thiên nột, nhiều như vậy phi hạc, ta đây là xuất hiện ảo giác sao?”</p><p>“Như thế nào khả năng? Này đúng là vạn thú vương! Phương Chính tu hành đến tứ chuyển trung giai, đã muốn là thiên tư tung hoành! Nhưng hắn cư nhiên có thể khống một chi số lượng thượng vạn hạc đàn, đây là cái gì thủ đoạn?”</p><p>Mọi người một mảnh ồ lên, trong lòng đều là thập phần khiếp sợ, cảm thấy khó có thể tin.</p><p>Liền ngay tràng ngoại vài vị môn phái trưởng lão, đều bị cả kinh theo chỗ ngồi thượng đứng thẳng đứng lên.</p><p>Tôn Nguyên Hóa trên mặt, nhất thời trở nên cực kì ngưng trọng.</p><p>Thiết uế phi hạc đàn, hùng hổ, trận thế bàng bạc, làm cho hắn cảm nhận được thật lớn áp lực.</p><p>Bất quá, hắn cũng không có tưởng buông tha cho tính.</p><p>Hắn trong ánh mắt mạnh xuất hiện ra một chút kiên định quang mang:“Phương sư đệ, ngươi thật sự lợi hại. Bất quá nhiều như vậy phi hạc, ngươi khống chế được lại đây sao? Ta còn không có bại, bởi vì ta cũng có một chi hạc đàn! Xuất hiện đi!”</p><p>Phi hạc sơn có ngàn vạn phi hạc, như vậy địa lý ưu thế, bị tiên hạc môn nhân đầy đủ lợi dụng.</p><p>Phương Chính có hạc đàn, Tôn Nguyên Hóa không hổ là chịu đủ chú ý môn phái thiên tài, cũng ẩn dấu một chi hạc đàn.</p><p>Nghe được Tôn Nguyên Hóa trong lòng triệu hồi, rất nhanh, liền theo chân trời bay ra một chi hạc đàn.</p><p>Hạc đàn môn quy cùng Phương Chính thiết uế phi hạc đàn hình thành tiên minh đối lập, chỉ có mấy trăm chích.</p><p>Nhưng Tôn Nguyên Hóa khống chế này đó phi hạc, cùng thiết uế phi hạc hoàn toàn bất đồng. Chúng nó trên người, đại bộ phận đều bao trùm màu trắng lông chim, nhưng ở hai cánh mũi nhọn, còn có vĩ cánh, điểu trảo đều hiện ra sâu nặng màu lam, ở ánh mặt trời chiếu rọi hạ, nở rộ kim chúc sáng bóng.</p><p>Đồng thời, chúng nó ở phi vũ trong quá trình, còn có thể nhìn đến ở chúng nó trên người, quấn quanh một tia màu lam điện quang.</p><p>“Cẩn thận, này đó phi hạc chính là huyễn điện hạc. Tính tình hung hãn, đơn đả độc đấu, bình thường thiết uế phi hạc cũng không phải đối thủ.” Phương Chính trong lòng, bỗng nhiên xuất hiện Thiên Hạc thượng nhân thanh âm.</p><p>“Ta đã biết, sư phụ!” Phương Chính lập tức đáp lại một câu, hai mắt nở rộ ánh sao, một bên gắt gao nhìn thẳng này chi huyễn điện hạc đàn, một bên điều động chính mình trong tay thiết uế phi hạc đàn.</p><p>“Muốn chạm vào nhau !”</p><p>“Thiết uế phi hạc đàn rất khổng lồ, quả thực giống như là một đại quái thú. Tôn sư huynh hạc đàn, chỉ sợ ngay cả cấp nó tắc không đủ để nhét kẽ răng đâu.”</p><p>“Không, Tôn sư huynh còn có thắng cơ. Hạc ** chiến không phải đơn thuần so đấu số lượng, còn muốn có vẻ song phương thao túng năng lực.”</p><p>“Tôn sư huynh vẫn cần tu khổ luyện, thao túng hạc đàn năng lực ở môn phái trung, tuyệt đối là nhất lưu. Hiện tại liền xem Phương Chính.”</p><p>“Thành thật giảng, ta không quá xem trọng Phương Chính. Phương Chính tuy rằng là thiên tài, nhưng rốt cuộc cũng là người. Mấy năm nay tu hành đến tứ chuyển, lại làm sư môn nhiệm vụ, tích góp từng tí một này bộ vĩ đại cổ trùng tổ hợp, đã muốn hao phí hắn thật lớn tinh lực. Ta không tin, hắn còn có thời gian, còn có năng lực đem hạc đàn thao túng hảo.”</p><p>Mọi người nghị luận ào ào, một đám cảm xúc mênh mông.</p><p>Như vậy đại trường hợp, ở môn phái ba năm tiểu khảo, tám năm trung khảo, cũng không thông thường. Chỉ có mười lăm năm đại khảo, mới có thể ngẫu nhiên có.</p><p>Phương Chính tuy rằng có được số lượng khổng lồ hạc đàn, nhưng đều không phải là được đến mọi người xem trọng.</p><p>Hiện tại tình cảnh, giống như là hai quân đối chọi.</p><p>Phương Chính có thượng vạn chích phi hạc, quân đội môn quy khổng lồ, nhưng số lượng hơn, cũng rất dễ dàng thao túng bất quá đến. Hắn dù sao mới là tứ chuyển trung giai, linh hồn chỉ có thể đạt tới nhất định cường độ, tâm lực cũng có hạn.</p><p>Mà Tôn Nguyên Hóa tuy rằng phi hạc số lượng thiếu, nhưng là một đám tinh binh lương tướng, chỉ huy đứng lên dễ sai khiến. Hơn nữa hắn bình thường tiêu phí rất nhiều thời gian thao luyện, ở môn phái trung hắn vĩ đại khống hạc thuật đều quảng làm người biết.</p><p>Mắt thấy hai chi hạc đàn, sẽ ở không trung chạm vào nhau.</p><p>Đúng lúc này!</p><p>Tôn Nguyên Hóa bỗng nhiên thả người nhảy.</p><p>Hắn thúc dục không khiếu cổ trùng, toàn bộ thân thể hóa thành một đạo tia chớp. Răng rắc một tiếng, liền bức đến Phương Chính phụ cận.</p><p>Phương Chính thật không ngờ Tôn Nguyên Hóa hội đột nhiên tập kích.</p><p>Cứ như vậy, hắn Tôn Nguyên Hóa sẽ lâm vào đến thiết uế phi hạc đàn vây sát trung, đem chính mình lâm vào cực kì nguy hiểm hoàn cảnh.</p><p>Tôn Nguyên Hóa triển khai mưa rền gió dữ thế công, quả thực như là phát điên bình thường, cường độ trước nay chưa có uy mãnh kịch liệt.</p><p>Phương Chính mất tiên thủ, bị Tôn Nguyên Hóa đặt ở hạ phong, chỉ có thể toàn lực ngăn cản.</p><p>Hai hạc đàn ở không trung giao phong, trên mặt, Phương Chính cùng Tôn Nguyên Hóa ở kịch liệt đả đấu.</p><p>Huyễn điện hạc đàn số lượng tuy ít, nhưng đoàn, một đường xung phong, thiết trảo xé rách vô số thiết uế phi hạc.</p><p>Trái lại thiết uế phi hạc đàn, số lượng phần đông, lại một mảnh hỗn loạn, như là nhất đại bồng vô đầu ruồi bọ.</p><p>“Thiết uế phi hạc đàn, thế nhưng ngăn cản không được này nhất tiểu bát huyễn điện hạc!”</p><p>“Tôn sư huynh uy vũ! Hắn lựa chọn chiến thuật, thật sự rất thỏa đáng.”</p><p>“Đúng vậy. Phương Chính tâm lực hữu hạn, chỉ huy như vậy một đoàn phi hạc, quả thực giống như là trẻ con đùa giỡn búa tạ, ngốc không chịu nổi. Hắn hiện tại lại bị Tôn sư huynh toàn lực mãnh công, tự thân khó bảo toàn, chỉ có thể liều mạng phòng thủ, tinh thần cực độ tập trung. Nào có trống không tâm thần, đi bận tâm trên đỉnh đầu phi hạc đàn.”</p><p>“Nhưng thiết uế phi hạc số lượng, thật sự là rất khổng lồ. Có rất nhiều bách thú vương, còn có một ít ngàn thú vương, thậm chí vạn thú vương. Huyễn điện hạc đàn chỉ có ba chích bách thú vương, một chích thương tàn ngàn hạc vương. Huyễn điện hạc đàn vì tránh đi này đó thú vương, tả xung hữu đột, mặc dù sát thương đại lượng bình thường thiết uế phi hạc, nhưng tự thân tổn hại viên cũng thập phần thảm trọng.”</p><p>“Tôn Nguyên Hóa cùng Phương Chính đánh cho khó hoà giải, một công một thủ, lẫn nhau quen thuộc đến cực điểm, căn bản phân không ra thắng bại. Hiện tại liền xem này phi hạc so đấu kết quả.” Có trưởng lão nhìn ra thắng bại mấu chốt.</p><p>Nếu thiết uế phi hạc đàn, ngầm chiếm huyễn điện hạc đàn, như vậy tất nhiên là Phương Chính thắng lợi không thể nghi ngờ.</p><p>Nhưng nếu là huyễn điện hạc đàn lao ra thiết uế phi hạc vây quanh, chạy xuống giúp Tôn Nguyên Hóa, kia Phương Chính chính là người thua.</p><p>“Kiên trì, kiên trì trụ. Cố gắng phân ra tâm thần, chiếu khán một chút thiết uế phi hạc, đem huyễn điện hạc toàn bộ bóp chết! Ngươi nếu có thể làm được, đây là thật lớn đột phá, đối với ngươi tương lai đem có thật lớn ích lợi.” Phương Chính trong lòng, Thiên Hạc thượng nhân thanh âm không ngừng mà lâm trận chỉ đạo.</p><p>Phương Chính đem hết toàn lực, dựa theo Thiên Hạc thượng nhân theo như lời đi làm.</p><p>Nhưng thường thường ngay tại hắn bước trên thành công bên cạnh, đều đã bị Tôn Nguyên Hóa thế công đánh gãy tiết tấu.</p><p>Tôn Nguyên Hóa rốt cuộc tuổi so Phương Chính lớn, thao túng hạc đàn hạ quá khổ công. Ở hắn phân tâm thao túng hạ, hạc đàn tuy rằng tổn thất thảm trọng, nhưng đã muốn sắp đột phá thiết uế phi hạc vây quanh.</p><p>“Phương Chính sư đệ, muốn đánh bại ta, ngươi còn kém xa lắm đâu.” Hắn cười lạnh một tiếng, nói.</p><p>Nói như vậy ngữ, bị Phương Chính nghe được trong tai, bỗng nhiên liền vẽ bề ngoài nổi lên hắn trí nhớ ở chỗ sâu trong một cái hình ảnh.</p><p>Lúc trước, ở Nam Cương thanh mao sơn, Cổ Nguyệt sơn trại trung, hắn cùng chính mình thân sinh ca ca Phương Nguyên triển khai lôi đài chiến.</p><p>Phương Nguyên cũng là như vậy đối hắn nói.</p><p>“Không, ta không thể thua!”</p><p>“Ta còn muốn vì gia tộc, cho ta cậu mợ, cho ta tộc trưởng, vì Thanh Thư đại nhân báo thù!”</p><p>“Những năm gần đây, ta cố gắng vì cái gì? Ta muốn đứng ở ca ca trước mặt, đưa hắn đánh bại. Như thế nào có thể hiện tại liền bại bởi Tôn Nguyên Hóa?”</p><p>Phương Chính hai tròng mắt trung, tựa hồ mạnh bốc cháy lên hừng hực hỏa diễm.</p><p>Hắn cố nén não nhân đau đớn, phân tâm khác cố!</p><p>Thiết uế phi hạc đàn bỗng nhiên vừa động, như là cự thú mở ra mồm to, đem huyễn điện hạc đàn khoảng cách nuốt hết.</p><p>Thấy như vậy một màn, Tôn Nguyên Hóa mặt như thổ bụi.</p><p>Thắng!</p><p>Toàn trường nhấc lên tán thưởng tiếng động.</p><p>Phương Chính trở thành tám năm trung khảo thứ nhất danh, đánh bại Tôn Nguyên Hóa, trở thành tiên hạc môn tinh anh đệ tử! </p>\n\t\t\t \n\n                    "
}