{
  "href": "https://doctruyenchufull.vip/6333dea8bea2d9fb2f84ee0d",
  "title": "Chương 337: chương 136 : Bạch Hồ Cổ Tiên truyền thừa",
  "chapterNumber": "337",
  "slug": "chuong-337-chuong-136-bach-ho-co-tien-truyen-thua",
  "previousLink": "chapters-truyenchufull/336-chuong-336-thu-135-chuong-tien-hac-mon-phuong-chinh",
  "currentLink": "chapters-truyenchufull/337-chuong-337-chuong-136-bach-ho-co-tien-truyen-thua",
  "nextLink": "chapters-truyenchufull/338-chuong-338-chuong-137-anh-hung-cuu-my-nhan",
  "contentHTML": "\n\n                        <p> Trung Châu môn phái san sát, cùng Nam Cương gia tộc chế độ bất đồng.</p><p>Trong gia tộc, lấy thân tình gắn bó, tộc nhân vì tài bồi đối tượng. Nhưng ở trong môn phái, thầy trò quan hệ thay thế được huyết mạch thân tình. Môn phái quảng thu môn đồ, chỉ cần có tư chất, có phẩm tính, tựu có thể thu nhận sử dụng bên trong cửa.</p><p>Chính là bởi vì như thế, Phương Chính mới có thể bị hấp thu đến Tiên Hạc Môn trung, trở thành trong đó một mỗi.</p><p>Tiên Hạc Môn trung, từ dưới đến thượng, chia làm ngoại môn đệ tử, nội môn đệ tử, tinh anh đệ tử, chân truyền đệ tử, môn phái trưởng lão, môn phái chưởng môn nhân, cùng với Thái Thượng Trưởng Lão.</p><p>Ba năm tiểu thi, có thể chọn lấy được nội môn đế tử thân phận. Trong tám năm thi, người thắng trận có thể thành tinh anh đệ tử. Mười lăm năm đại khảo, thì có thể tấn chức chân truyền đệ tử.</p><p>Chân truyền đệ tử lại hướng lên, chính là môn phái trưởng lão.</p><p>Tiên Hạc Môn môn phái trưởng lão, cũng có ít nhất bốn chuyển tu vi miệng chưởng môn nhất định là năm chuyển, mấy vị Thái Thượng Trưởng Lão đều là sáu chuyển Cổ Tiên, thậm chí còn có bảy chuyển!</p><p>Trung Châu là đông nam Tây Bắc trong, nhất cường đại địa vực miệng mà Tiên Hạc Môn, còn lại là Trung Châu mười đại môn phái một trong. So sánh với Thương gia còn muốn cường đại.</p><p>Bởi vì môn phái chọn đồ, cơ hồ cũng là không hỏi mới ra đời, chọn ưu tú lựa chọn sử dụng. Vì vậy Tiên Hạc Môn trung, cơ hồ không có Bính Đẳng tư chất thành viên.</p><p>Ất Đẳng tư chất thường thấy nhất, Giáp Đẳng cũng không ở số ít.</p><p>Phương Chính Giáp Đẳng tư chất, đích xác là thiên tài. Nhưng ở Tiên Hạc Môn như vậy đỉnh trong thế lực, giống như hắn như vậy thiên tài, cũng không Thiếu</p><p>\"Phương Chính, ngươi thiên tư thông minh, vừa chăm học khổ luyện, hôm nay đã có bốn chuyển trung giai tu vi. Ngươi phần này tu vi, đã có thể trở thành môn phái trưởng lão. Nhưng ngươi nhập môn thời gian hơi ngắn, cần hoàn thành đại lượng môn phái nhiệm vụ mới có thể khảo hạch lòng trung thành của ngươi miệng hy vọng ngươi sau này tiếp tục cố gắng, ở đại khảo trung lấy được xuất sắc, trở thành chân truyền đệ tử.\" Tiên Hạc Môn chưởng môn, cao ngồi ở chưởng môn nhân trên bảo tọa, quan sát bậc thang dưới, quỳ Phương Chính.</p><p>\"Vâng, chưởng môn dạy bảo, ta nhất định nhớ kỹ trong lòng.\" Phương Chính trả lời nói.</p><p>\"Hiện tại, thì hạng nhất sư môn nhiệm vụ, muốn nộp tùy ngươi cùng mấy vị tinh anh đệ tử đi làm để ý. Trong nhiệm vụ cho trở về hảo hảo suy nghĩ, đi đi.\" Chưởng môn nhân vừa nói, liền bay ra một con Thư Trùng.</p><p>Phương Chính nhận lấy sau, cung thanh cáo lui.</p><p>Trở lại chỗ ở, hắn nằm ở trên giường, ngã đầu liền ngủ.</p><p>Thao túng cổ trùng, cần tiêu hao đại lượng tâm lực, có khi cần tinh thần cao độ khẩn trương tập trung, có đôi khi vừa cần nhất tâm đa dụng, phân ra lực chú ý.</p><p>Cùng Tôn Nguyên Hóa đánh một trận, Phương Chính lật hết lá bài tẩy, đem hết tâm lực.</p><p>Hắn quá mệt mỏi, mạnh chống ra mắt chưởng môn, hoàn thành tấn chức tinh anh đệ tử nghi thức. Não nhân tử như cũ không ngừng mà đau đớn, hình cái đầu là biến thành trọng chùy, cổ hai vai cũng gánh không được, có đần độn, say cảm giác.</p><p>Phương Chính liên tiếp ngủ hai ngày hai đêm, sau đó bị một trận tiếng gõ cửa thức tỉnh.</p><p>Đẩy cửa phòng ra, là một đám tinh anh đệ tử.</p><p>Đám đệ tử này nữ có nam có, đại đa số là tam chuyển, cũng có khác là bốn chuyển tu vi.</p><p>Cùng gia tộc bất đồng, gia tộc trung thành thường thường không cần khảo nghiệm. Môn phái nhưng cần như thế.</p><p>Càng đi lên, tinh anh đệ tử, chân truyền đệ tử, trưởng lão danh sách cũng tạp được hết sức chặc, vô cùng thưa thớt. Rất nhiều người tu hành đến bốn chuyển, cũng đang trong khảo hạch bị loại bỏ. Vì vậy cũng tạo thành, trong môn phái rất nhiều đệ tử cùng trưởng lão, cũng là bốn chuyển tu vi hiện tượng.</p><p>Nhưng bất kể tu vi như thế nào, các trưởng lão lực chiến đấu nhất định lớn hơn đệ tử. Đều bởi vì bọn họ đều là từng bước nghiêm khắc khảo hạch đi ra ngoài, vạn trung không một tuấn tú nhân vật.</p><p>\"Phương Chính, chúng ta đều có cùng một cái nhiệm vụ. Dọc theo con đường này, chúng ta giữa lẫn nhau muốn chiếu cố nhiều hơn.\"</p><p>\"Phương Chính, ngươi cùng Tôn Nguyên Hóa chiến đấu ta xem , rất đặc sắc!\"</p><p>\"Hy vọng chúng ta ở dọc theo đường đi, nhiều hơn tỷ thí a. . .\"</p><p>Những người này cũng biểu hiện được tương đối hiền hòa. Bọn họ cũng đều biết Phương Chính trong tay, có một đám hơn vạn chỉ là thiết uế bay hạc bầy. Mặc dù Phương Chính không thể điều khiển tùy tâm, nhưng loại này lực lượng cường đại, để cho bọn họ trong lòng kính sợ.</p><p>\"Chư vị đồng môn, hữu lễ. Nói ra thật xấu hổ, những ngày qua ta vù vù Đại Thụy, còn chẳng bao giờ xem quá trong nhiệm vụ cho.\" Phương Chính hướng mọi người chắp tay, có chút thẹn thùng.</p><p>\"Thì ra là như vậy. Ta đây trực tiếp nói cho ngươi biết tốt lắm, chúng ta lần này sư môn nhiệm vụ không phải chuyện đùa! Phương Chính, mấy tháng trước, Thiên Thê Sơn bên kia ra khỏi một kinh thiên động địa đại sự, ngươi cũng đã biết?\"Một vị tinh anh đệ tử mở miệng nói.</p><p>\"Thiên Thê Sơn?\" Phương Chính gật đầu lia lịa, \"Chuyện này quá lớn, ta dĩ nhiên rõ ràng miệng Thiên Thê Sơn thượng, bỗng nhiên xuất hiện Bạch Hồ Tiên Tử truyền thừa. Bạch Hồ Tiên Tử nhưng là Chính Đạo nổi tiếng nhân vật, sáu chuyển Cổ Tiên, chiếm cứ lấy Hồ Tiên phúc địa. Cái này truyền thừa vừa xuất hiện, tựu dẫn động rất nhiều Cổ Tiên xuất thế. Chỉ cần thừa kế cái này truyền thừa, là có thể có Hồ Tiên phúc địa. Hiện tại Thiên Thê Sơn, đã bị rất nhiều Cổ Tiên nặng nề bao vây.\"</p><p>\"Phương Chính, ta liền trực tiếp nói cho ngươi biết tốt lắm. Chúng ta nhiệm vụ lần này, chính là đi trước Thiên Thê Sơn, đem hết toàn lực thu hoạch đạo này truyền thừa. Chúng ta Tiên Hạc Môn Cổ Tiên đại nhân, đã cùng mấy vị khác môn phái chư vị đại nhân thương nghị tốt lắm. Bọn họ vì thoát đả thương hòa khí, cũng không ra tay, lựa chọn trong môn phái mấy vị tinh anh đệ tử, tới một cuộc quân tử tranh đoạt.\"</p><p>Phương Chính nghe tới chỗ này, nhất thời hai mắt trợn tròn, trong con ngươi tách ra khát vọng quang thải: \"Ngươi là nói thật sao?\"</p><p>Đây cũng là liên quan đến đến Cổ Tiên truyền thừa a!</p><p>\"Dĩ nhiên. Chúng ta vận đạo đến, nếu như có thể trở thành người thừa kế, nhất định có thể Nhất Phi Trùng Thiên. Tương lai chạy nước rút Cổ Tiên, cũng có lớn lao hy vọng. Nhưng là trừ đi chúng ta Tiên Hạc Môn, còn có Thiên Liên phái, linh Điệp cốc, cổ hồn Tiểu Thiên ghen lâu chờ những khác Trung Châu mười thế lực lớn miệng cho nên chúng ta chuyến này, muốn chân thành hợp tác, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng!\"</p><p>\"Đây là dĩ nhiên!\" Phương Chính lập tức gật đầu ứng hoà nói.</p><p>Nam Cương Hỏa Thán Sơn, là một ngọn nửa chết nửa sống núi lửa.</p><p>Nó cao tới ngàn trượng, đỉnh núi là một vòng tròn đại động, bên trong dòng nham thạch trôi, có đôi khi tro bụi cuồn cuộn, giống như là cái cự đại ống khói.</p><p>Trên núi lớn nhất tư chất nguyên, chính là Hỏa Thán Thạch, cơ hồ nơi có thể thấy được.</p><p>Loại này Hỏa Thán Thạch, thiêu đốt lâu dài, nhiệt lượng không cao, không khói vụ, bị Thương gia thành đại lượng chọn dùng, rộng khắp dùng cho thứ năm bên trong thành.</p><p>Phương Nguyên cùng Bạch Ngưng Băng bước vào Hỏa Thán Sơn, đã có mấy ngày thời gian.</p><p>Bọn họ từ Thương Lượng Sơn lên đường, muốn đạt tới Tam Xoa Sơn, nơi này Hỏa Thán Sơn chính là phải qua đường.</p><p>Dẫm ở Hỏa Thán Thạch thượng, dưới chân truyền đến trận trận nhiệt ý, không khí khô ráo, không một ti hơi nước. Dõi mắt nhìn lại, mặt tràn đầy cũng là đỏ sậm thán thạch sắc thái.</p><p>Núi này thượng cũng có cây cối.</p><p>Nhưng những thứ này cây cối, các nhỏ thấp gầy gò, cành lá như châm loại thật nhỏ cũng không che đậy phạm vi nhìn.</p><p>Vì vậy Hỏa Thán Sơn thượng so sánh với những khác dãy núi, phạm vi nhìn càng thêm trống trải.</p><p>Phương Nguyên cùng Bạch Ngưng Băng bôn ba ở sơn gian, như từ trên cao nhìn xuống, tựu giống như hai con nhỏ bé con kiến ở ba.</p><p>Trên thực tế, thật sự bọn hắn được chú ý.</p><p>\"Hắc hắc, bọn họ cuối cùng đã tới.\"</p><p>\"Hỏa Thán Sơn là phải qua lực bọn họ muốn đi trước Tam Xoa Sơn, nhất định sẽ tới.\"</p><p>Ở một chỗ không thấy được trong góc, cất dấu hai vị Ma Đạo cổ sư.</p><p>Bọn họ là hai cái đầu trọc lão giả tên là Tiêu Hoàng, tráng niên trở thành Mạnh Thổ là là Ma Đạo cổ sư trong tiếng tăm lừng lẫy ám sát hai người tổ.</p><p>\"Chỉ cần giết hai người này, Thương gia thành bên kia không chỉ có có hơn vạn nguyên thạch tưởng thưởng, còn có thể cho chúng ta lượng vàng lê lệnh bài. Tốt như vậy mua bán tại sao có thể bỏ qua cho?\" Mạnh Thổ hưng phấn mà liếm liếm đôi môi.</p><p>\"Nhưng là bọn hắn lượng cũng là bốn chuyển cổ sư, chúng ta chỉ có tam chuyển đỉnh. Này mua bán chỗ tốt là lớn, nhưng là nguy hiểm cao hơn! Nhận phần này làm ăn, ta không biết là đúng hay sai, \" Tiêu Hoàng rốt cuộc lâu năm cẩn thận một chút, trên mặt có sầu lo.</p><p>\"Tiêu Hoàng lão ca, ngươi không nên bị tu vi của bọn họ hù đến. Bốn chuyển thì thế nào bất quá cũng là bốn chuyển sơ giai. Trong tay cổ trùng, phần lớn cũng đều là tam chuyển cổ đây. Rồi hãy nói chúng ta cũng không phải là không có giết qua bốn chuyển cổ sư. Nhớ năm đó cái kia Tiêu Phúc Lộc, không phải là chết ở trên tay của chúng ta sao?\" Mạnh Thổ nổi giận nói.</p><p>Vừa nhắc tới Tiêu Phúc Lộc, Tiêu Hoàng nhất thời nhíu mày, khẩn trương không có : \"Ta không phải là cho nhiều lần cường điệu quá sao? Đừng nữa nói Tiêu Phúc Lộc . Hắn là Tiêu gia Thái Thượng Trưởng Lão cháu, chúng ta giết hắn rồi, đắc tội Cổ Tiên. Chuyện này ngàn vạn muốn lạn ở trong bụng, không nên nhắc lại .\"</p><p>\"Hừ. Cổ Tiên thì thế nào? Qua nhiều năm như vậy, chúng ta không phải là ở tiêu dao tự tại sao?\" Mạnh Thổ lơ đễnh địa bĩu môi, \"Cổ Tiên cũng không phải là vạn năng, huống chi hai vị này tân tấn bốn chuyển cổ sư? Lão ca, ngươi cũng đừng quên, chúng ta những ngày qua tân tân khổ khổ cho bọn hắn xây dựng tốt cái kia bẫy rập. Hắc hắc hắc!\"</p><p>Nhắc tới cái kia bẫy rập, Tiêu Hoàng sắc mặt nhất thời Tùng trì hoãn xuống tới.</p><p>Hắn trầm ngâm nói: \"Chỉ cần Phương Chính trong hai người này bẫy rập, kích chiến sau, Chân Nguyên tổn hao nhiều, chúng ta thì thừa dịp cơ hội !\"</p><p>\"Đúng là như thế a.\" Mạnh Thổ vừa nói, bỗng nhiên hai mắt sáng lên, kích động địa thấp giọng hô, \"Mau nhìn, trong bọn họ bẫy rập !\"</p><p>Phương Nguyên cùng Bạch Ngưng Băng dừng lại cước bộ.</p><p>Phụ cận vùng núi, bỗng nhiên kịch liệt run rẩy lên. Toái nhỏ núi đá, theo hai bên vách đá, cuồn cuộn xuống. Trên mặt đất, bùn đất mở ra, từng chích dung nham ngạc, từ đó chui ra.</p><p>\"Là dung nham ngạc quần. Có một chỉ Thiên Thú Vương!\" Bạch Ngưng Băng hai mắt ngưng tụ, thấy được này chỉ thủ lĩnh của bầy thú.</p><p>Này chỉ Dung Nham Ngạc Vương, hình thể khổng lồ, có tam đầu voi điệp tăng lên thân thể.</p><p>Nó cả người dài khắp màu đỏ sậm lân giáp, tứ chi tráng kiện chân chống đở nó hùng tráng thân thể. Một cái ngạc đuôi, tản ra kim khí sáng bóng , dài đến mười thước. Ở phần lưng của nó, cao cao nổi lên hai cái nhô ra, phảng phất là hai tòa cỡ nhỏ núi lửa. Theo hô hấp của nó, hai cổ khói đen từ miệng núi lửa ứa ra ra, lúc mạnh lúc yếu.</p><p>Dung Nham Ngạc Vương chui ra mặt đất, tựu thật chặc địa nhìn thẳng Phương Bạch hai người. Trong đó càng nhiều là lực chú ý, tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên cùng Bạch Ngưng Băng cũng là bốn chuyển sơ giai cổ sư, nhưng là hắn nhưng có bốn chuyển trung giai Chân Nguyên.</p><p>Dung Nham Ngạc Vương cảm ứng nhạy cảm chí cực, lập tức cảm thấy ra hai người trong, Phương Nguyên hơi thở càng thêm đáng sợ một chút.</p><p>Nó há mồm gào thét, hơn ngàn chỉ là dung nham ngạc hướng Phương Bạch hai người, chậm rãi vây quanh tới đây.</p><p>Đối mặt như thế hiểm cảnh, Phương Nguyên bật cười lớn: \"Bất quá là một đám dưới đất cá sấu thôi miệng Bạch Ngưng Băng, ta và ngươi hợp lực, giết này đầu Dung Nham Ngạc Vương!\"</p><p>\"Tốt.\" Bạch Ngưng Băng nhàn nhạt đáp, trong ánh mắt nhưng chiến ý bàng bạc, hào hùng tỏa ra.</p><p>Ban đầu, bọn họ từ Thanh Mao Sơn trôi chảy ra trên đường, đã từng đụng phải quá Dung Nham Ngạc Vương, xa xa tránh ra.</p><p>Hiện tại, bọn họ xưa đâu bằng nay, đều có bốn chuyển tu vi. Chỉ sợ này Dung Nham Ngạc Vương, chính là Thiên Thú Vương, cũng ngăn không ngăn được hai người cước bộ!</p><p>Tiên nghĩ ra một cái càng tốt phương án, cho nên sửa đổi đại cương, hao phí rất nhiều thời gian. Phụ trách nhiệm nói, Tam Xoa Sơn này chương, sẽ rất đặc sắc. Ngày mai, tiếp tục. </p>\n\t\t\t \n\n                    "
}