{
  "href": "https://doctruyenchufull.vip/6333deaebea2d9fb2f84ee33",
  "title": "Chương 338: chương 137: anh hùng cứu mỹ nhân",
  "chapterNumber": "338",
  "slug": "chuong-338-chuong-137-anh-hung-cuu-my-nhan",
  "previousLink": "chapters-truyenchufull/337-chuong-337-chuong-136-bach-ho-co-tien-truyen-thua",
  "currentLink": "chapters-truyenchufull/338-chuong-338-chuong-137-anh-hung-cuu-my-nhan",
  "nextLink": "chapters-truyenchufull/339-chuong-339-chuong-138-thay-chet-ma-khong-cuu",
  "contentHTML": "\n\n                        <p> Núi đá bắn toé, bầy ngạc kêu rên.</p><p>Một cuộc đại chiến đã đi vào kết thúc, Phương Nguyên cùng Bạch Ngưng Băng hai người đứng ngạo nghễ Hỏa Thán Sơn, dưới chân mặt đất phụ cận cũng là nhân ngạc thi thể.</p><p>Mà kia chỉ Thiên Thú Vương cấp Nhân Ngạc Vương, cả người bộ xương cũng bị đánh gảy, lưng hai cái núi lửa nhô ra, bị ngạnh sanh sanh địa đánh sụp.</p><p>Nó thấp giọng kêu thảm, ngã sấp trên đất thượng, máu tươi ồ ồ, từ trên người vô số miệng vết thương chảy xuôi đi ra ngoài. Nó cái vuốt khẽ rung động, bới ra thổ địa muốn chui trở về dưới đất đi, cũng đã lực bất tòng tâm.</p><p>Nó giãy dụa biên độ càng ngày càng nhỏ, cuối cùng tử vong phủ xuống đến trên người của nó.</p><p>Thiên Thú Vương vừa chết, còn lại còn dư lại nhân ngạc nhất thời sụp đổ, chui vào dưới đất, chiếm giữ hoảng sợ mà chạy.</p><p>Hơi chút quét dọn một chút chiến trường, Phương Bạch hai người lần nữa lên đường.</p><p>Tiêu Hoàng, Mạnh Thổ thì trốn ở phía xa trong góc, vẫn không nhúc nhích thân. Hai vị này Ma Đạo nổi tiếng Thích Khách sát thủ, giờ phút này sắc mặt cũng thật không tốt nhìn, giống như là cương thi một loại.</p><p>Bọn họ bị sợ đến!</p><p>\"Này hai cái vẫn còn người sao? Thế nhưng chỉ bằng vào sức một mình, chống lại cả nhân ngạc bầy!\"</p><p>\"Bạch Ngưng Băng Băng Đạo, đối với nhân ngạc khắc chế thật lớn. Điều này cũng làm cho thôi, mấu chốt là kia Phương Chính, quả thực là người hình dạng quái thú. Bị thương càng nặng, hắn lại càng mạnh. Cuối cùng dễ dàng, là có thể trực tiếp đem Nhân Ngạc Vương đánh bay.\"</p><p>Tiêu Hoàng, Mạnh Thổ liếc mắt nhìn nhau, đều nhìn ra lẫn nhau trong mắt rung động.</p><p>Phương Bạch hai người kinh khủng chiến lực, thật to ngoài dự liệu của bọn họ.</p><p>Bọn họ cũng không ở Thương gia thành cuộc sống, lúc này tận mắt nhìn thấy cả quá trình chiến đấu, hai người bọn họ lúc này mới thật sâu hiểu Phương Bạch hai người kinh khủng.</p><p>\"Này hai người trẻ tuổi. Thật chỉ có hai mươi mấy tuổi sao? Con mẹ nó, cùng bọn họ vừa so sánh với so sánh, ta hơn bốn mươi năm kiếp sống. Quả thực giống như là sống đến cẩu thân lên rồi.\" Mạnh Thổ lòng vẫn còn sợ hãi địa mắng.</p><p>\"Mạnh Thổ lão đệ, ngươi đừng nói như vậy. Như ngươi vậy nói, để cho ta cũng không đất dung thân .\" Số tuổi lớn hơn nữa Tiêu Hoàng, thật sâu thở dài một hơi, \"Không nghi ngờ chút nào, hai người kia cũng là thiên tài! Người so với người, tức chết người. Hai chúng ta cái vốn cũng không phải là đối thủ của bọn họ. Sớm biết như thế. Khoản này mua bán sẽ nhận.\"</p><p>\"Tiêu Hoàng lão ca, ngươi vừa nói như thế, ngược lại kích nổi lên của ta lòng háo thắng. Để cho ta càng thêm không cam lòng. Chuyện này còn còn chưa xong, chúng ta mặc dù đánh không lại hắn cửa, nhưng chúng ta còn có cơ hội!\" Mạnh Thổ nhổ một bải nước miếng nước bọt, hung hăng nói.</p><p>\"Nga? Là cơ hội gì?\"</p><p>\"Ngươi nghĩ a. Tiêu Hoàng lão ca. Hai người bọn họ phải đi Tam Xoa Sơn. Muốn ở Tam Vương trong truyền thừa vớt chỗ tốt. Tam Xoa Sơn bên kia, nhưng là hỗn loạn vô cùng. Có bốn chuyển, năm chuyển cường giả. Bọn họ đến nơi đó, nhất định sẽ có xung đột. Chúng ta nhìn đúng thời cơ, nếu như có thể nhặt được tiện nghi, vậy thì không còn gì tốt hơn !\"</p><p>Bị Mạnh Thổ một nhắc nhở như vậy, Tiêu Hoàng hai mắt cũng sáng lên.</p><p>Hắn tự tay vỗ vỗ Mạnh Thổ bả vai: \"Lão đệ, ngươi nói rất có lý. Đi, chúng ta cũng đi theo Tam Xoa Sơn!\"</p><p>\"Mới vừa đám kia nhân ngạc. Xuất hiện có chút kỳ hoặc.\" Đi trên đường, Phương Nguyên như có điều suy nghĩ.</p><p>Bọn này nhân ngạc xuất hiện thời cơ. Phương vị cũng thật trùng hợp. Vừa xuất hiện, tựu vững vàng vây quanh ở Phương Bạch hai người. Bạch Ngưng Băng cảm thấy không ra cái gì, nhưng có kiếp trước kinh nghiệm, đa mưu túc trí Phương Nguyên, làm mất đi trung ngửi ra một tia âm mưu mùi vị.</p><p>Đối với loại này mùi vị, Phương Nguyên nữa quen thuộc bất quá.</p><p>\"Có người cố ý thiết kế cái này bẫy rập, nghĩ muốn đối phó ta. Các ngươi đến tột cùng là kia nhất phương đây? Vũ gia, Bách gia vẫn còn Thương gia?\" Phương Nguyên âm thầm suy nghĩ.</p><p>\"Vũ gia là bởi vì ta biết Lý Nhiên thân phận, ta hiện tại vừa ra Thương Lượng Sơn, bọn họ xuất thủ rất có thể.\"</p><p>\"Mà Bách gia đây? Ta cùng bọn họ kết thù, nắm giữ gia tộc của bọn họ nguyên tuyền làm hạc đại bí mật, vừa lừa gạt bọn hắn ba trăm vạn nguyên thạch. Có thể không hận ta sao?\"</p><p>\"Còn có Thương gia. Ta ở Thương gia đắc tội người cũng rất nhiều. Thương Nhai Tí, Thương Nhất Phàm, mua Vệ gia đám người kia, vừa đắc tội Thương Bồ Lao. Thương gia thiếu chủ lẫn cạnh tranh, ta là Thương Tâm Từ giúp đỡ một trong, nếu là bên ngoài bị diệt trừ, Thương Tâm Từ đã bị tước nhược .\"</p><p>\"Tính , không thèm nghĩ nữa . Binh tới tướng đỡ, nước tới đấp đất chặn sao.\" Phương Nguyên lắc đầu, đem phức tạp suy nghĩ toàn bộ loại bỏ não ngoài, tâm tư thanh định ra.</p><p>Đổi lại trước kia, thực lực của hắn nhỏ yếu, mọi việc muốn đàn tâm hết sức, mưu tính hết thảy. Nhưng thực lực bây giờ tăng trưởng đi lên, đã có một tia tám gió đột kích, ta từ lù lù bất động đắc ý vị.</p><p>. . .</p><p>Trung Châu.</p><p>Biển mây thượng, cuồng gió gào thét.</p><p>Hơn vạn chỉ bay hạc, ở đồng loạt giương cánh bay lượn.</p><p>Phương Chính chờ Tiên Hạc Môn tinh anh đệ tử, các giẫm đạp hoặc là ngồi xếp bằng ở bay hạc đích lưng bộ, chạy tới Thiên Thê Sơn.</p><p>\"Phương Chính lão đại, ngài hạc bầy thật là uy vũ hùng tráng. Lần đi Thiên Thê Sơn, nhất định có thể đại phóng quang thải, quét ngang tứ phương.\" Một vị tinh anh đệ tử nói.</p><p>Hắn lúc nói chuyện, vận dụng cổ trùng. Mặc cho chung quanh tiếng gió gào thét, cũng ngăn không ngăn được thanh âm của hắn, rõ ràng địa truyền vào mọi người tai mành.</p><p>\"Chư vị sư huynh đệ cất nhắc ta. Lần này khu vực Thiên Thê Sơn, tham gia Bạch Hồ Cổ Tiên truyền thừa tranh đoạt, cũng là thập đại phái tinh anh. Chúng ta nếu muốn lấy được truyền thừa, không chỉ có cần thực lực, càng cần phải vận khí.\" Phương Chính nói.</p><p>\"Phương Chính lão đại, ngươi quá khiêm nhường. Bằng vào ngươi hơn vạn hạc bầy, ai có thể ngăn?\" Lập tức thì một vị tinh anh đệ tử nói.</p><p>\"Phương Chính lão đại, ngươi chính là ta bối mẫu. Khó trách lần này ngươi mới vừa tấn chức thành tinh anh đệ tử, đã bị chưởng môn phái đi ra ngoài. Lần này đi Thiên Thê Sơn, ta mấy người này duy ngài như Thiên Lôi sai đâu đánh đó!\" Một vị tinh anh nữ đệ tử cung kính nói.</p><p>Tới dọc theo đường đi, Phương Chính cùng những thứ này tinh anh đệ tử đều nhất nhất tỷ thí quá.</p><p>Hắn thực lực cường đại, không khiếu trung lại có Ký Hồn Tảo. Thiên Hạc Thượng Nhân Hồn Phách tựu ký thác vào Ký Hồn Tảo trung, tùy thời tùy chỗ cho lâm trận chỉ đạo. Lại có hơn vạn hạc bầy chỗ dựa.</p><p>Vì vậy, Phương Chính đem mấy vị khác tinh anh đệ tử, đều nhất nhất đánh bại.</p><p>Hắn thắng không kiêu, có khí độ, hơn khiêm nhường, rất dễ dàng tựu giành được chiếm được mọi người hảo cảm, bị mọi người đẩy cầm đầu dẫn. Cũng đối phương đang khâm phục không dứt.</p><p>\"Trung Châu mười đại môn phái, không người nào là nội tình sâu nhiều? Tin tưởng bọn họ trong, cũng tất có người tài ba. Ta mặc dù có hơn vạn hạc bầy, nhưng là có chỉ huy bất lực nhược điểm. Về chỉ huy bay hạc, còn cần cùng chư vị nhiều hơn lãnh giáo.\" Phương Chính vừa nói, hướng người bên cạnh chắp tay.</p><p>\"Không dám, không dám. Có thể cùng Phương Chính lão đại tỷ thí, cũng là vinh hạnh của chúng ta.\"</p><p>\"Mấy ngày qua, Phương Chính lão đại ngươi chuyên cần tu khổ luyện, cố gắng trình độ dạy ta chờ xấu hổ.\"</p><p>\"Phương Chính lão đại, ngươi tiến bộ thần tốc, đối với khống hạc rất có thiên phú. Lúc trước chẳng qua là thiếu hụt thao luyện thôi, đợi một thời gian, nhất định có thể áp đảo Tôn Nguyên Hóa trên.\"</p><p>Những khác tinh anh các đệ tử ngươi một lời, ta một câu địa đáp lại nói.</p><p>Lời của bọn hắn, hoàn toàn là phát ra từ nội tâm. Dọc theo con đường này, Phương Chính tiến bộ bọn họ quá rõ ràng.</p><p>Phương Chính không khỏi cười cười. Hắn có Thiên Hạc Thượng Nhân tùy thời dạy, truyền thụ bí mật tâm đắc, thậm chí có sau còn thay thế mình điều khiển, có thể không tiến bộ thần tốc sao?</p><p>Vừa bay một thời gian ngắn, thiết uế bay hạc cửa rối rít kêu lên.</p><p>Phương Chính đám người đều trong lòng hiểu rõ.</p><p>\"Tốt lắm. Canh giờ đến, chúng ta đi xuống, nên cho bay hạc cho ăn .\" Phương Chính nhún chân, bay hạc bầy liền khi hắn điều động, bắt đầu từng cái từng cái đi xuống đất phương tầng mây ghim đi.</p><p>Nhất thời, mọi người chung quanh cũng là một mảnh màu trắng mê mang.</p><p>Rất nhanh, mây mù biến mất, mọi người theo bay hạc bầy bay xuống đám mây, đánh về phía xanh um tươi tốt mặt đất.</p><p>Bay hạc cũng cần ăn cơm. Hạc bầy kích thước càng khổng lồ, đối với thức ăn nhu cầu lại càng cao. Bất quá may là thiết uế bay hạc, cái gì cũng ăn. Có việc sau thậm chí có thể nuốt ăn đá vụn no bụng, hết sức dễ dàng nuôi sống.</p><p>Phương Chính có này chi kích thước khổng lồ hạc bầy, nhưng là tương đối phiền toái. Thường cách một đoạn thời gian, cũng muốn bay đến trên mặt đất, cho hạc bầy cho ăn.</p><p>\"Di? Phía dưới có chiến đấu!\" Tại hạ rơi xuống trong quá trình, bỗng nhiên có một vị tinh anh đệ tử mở miệng.</p><p>Mọi người chợt phát hiện phía dưới dị trạng.</p><p>Bốn vị Ma Đạo cổ sư, phát ra trận trận âm hiểm cười, đem ba vị nữ cổ sư bao vây lại, đang từ từ địa tiến tới gần.</p><p>\"Ta phi, là kia tứ đại dâm tặc.\" Rất nhanh, thì tinh anh đệ tử mang theo chán ghét giọng nói, nói toạc ra kia bốn vị Ma Đạo cổ sư thân phận.</p><p>Này tứ đại dâm tặc, theo thứ tự là Đông Dâm Trần Dâm Đạo, Tây Tiện Úc Bát Quang, Nam Tao Thi Bạo, Bắc Đãng Phàn Xuân Diệu.</p><p>Bọn họ vẫn trà trộn Trung Châu, các đều có bốn chuyển tu vi. Phối hợp lại, hơn có thể chống lại năm chuyển cổ sư, hết sức cường đại.</p><p>\"Mau nhìn, bị bọn họ vây quanh dĩ nhiên là Thiên Liên phái Bích Hà tiểu tiên tử!\" Một vị ánh mắt sắc bén tinh anh đệ tử, mở miệng kêu lên.</p><p>\"Hừ, người trong ma đạo, người người được mà giết chi!\" Phương Chính sắc mặt lạnh lùng vô cùng, không nghĩ quá nhiều, lập tức khu động hạc bầy mãnh liệt bổ nhào xuống.</p><p>\"Hắc hắc hắc, Bích Hà tiên tử, hôm nay ngươi chạy trời không khỏi nắng !\"</p><p>\"Không nghĩ tới hôm nay vận khí tốt như vậy, có thể được đến Bích Hà tiểu tiên tử dung mạo. Coi như là được nữa đả thương nặng thế, cũng đáng được .\"</p><p>Tứ đại dâm tặc tễ mi lộng nhãn, hướng thiên Liên phái ba vị nữ cổ sư dần dần tiến tới gần.</p><p>\"Ghê tởm.\" Bích Hà tiểu tiên tử thiếu chút nữa đem một ngụm ngân nha cắn nát, nàng bị trọng thương, muốn phá vòng vây, nhưng hữu tâm vô lực.</p><p>Đang ở nàng dần dần cảm thấy tuyệt vọng, muốn cắn lưỡi tự vận chuyện sau, bỗng nhiên trên đỉnh đầu truyền đến bầy hạc trỗi lên.</p><p>\"Người nào?\" Tứ đại dâm tặc nhất tề ngẩng đầu, cùng kêu lên quát hỏi.</p><p>\"Tiên Hạc Môn tinh anh đệ tử, Phương Chính!\" Phương Chính giẫm đạp ở thiết uế bay Hạc Vương đích lưng thượng, lưỡi đầy như sấm.</p><p>Hắn đứng ngạo nghễ lưng hạc, thân thể khoẻ mạnh, mày rậm mắt hổ, thật chặc địa nhìn thẳng bốn vị dâm tặc, sau đó chỉ một ngón tay.</p><p>Phía sau tinh anh các đệ tử, còn có hơn vạn chỉ thiết uế bay hạc, rối rít lướt qua hắn, đối với bốn dâm tặc triển khai Trùng Phong.</p><p>\"Ông trời của ta, nhiều như vậy hạc!\"</p><p>\"Là mười đại môn phái, Tiên Hạc Môn tinh anh đệ tử. . .\"</p><p>\"Hỏng bét, trên người chúng ta có thương tích, không phải là đám người kia đối thủ, trước rút lui trước rút lui!\"</p><p>Tứ đại dâm tặc xem xét thời thế, quay đầu bỏ chạy, rất nhanh bỏ chạy được rất xa, bóng lưng biến mất đang lúc mọi người phạm vi nhìn trong.</p><p>\"Những thứ này Ma Đạo cặn, bổn sự khác không có, chính là chạy nhanh.\" Tinh anh các đệ tử cười ha ha.</p><p>\"Ngươi không có chuyện gì sao?\" Phương Chính đi xuống lưng hạc, đi tới Bích Hà tiểu tiên tử trước mặt trước, ôn hòa nói.</p><p>\"Ta, ta không sao. . . Cám ơn Phương Chính công tử ân cứu mạng!\" Bích Hà tiên tử nhìn Phương Chính, khuôn mặt rặng mây đỏ, trong ánh mắt mang theo si mê.</p><p>Nàng vốn cho là đã biết kiếp nạn trốn, nhưng không nghĩ tới có anh hùng ngất trời mà rơi xuống.</p><p>Phương Chính anh hùng cứu mỹ nhân, cho Bích Hà tiên tử để lại ấn tượng khắc sâu. </p>\n\t\t\t \n\n                    "
}