{
  "href": "https://doctruyenchufull.vip/6333deb5bea2d9fb2f84ee52",
  "title": "Chương 339: chương 138: thấy chết mà không cứu",
  "chapterNumber": "339",
  "slug": "chuong-339-chuong-138-thay-chet-ma-khong-cuu",
  "previousLink": "chapters-truyenchufull/338-chuong-338-chuong-137-anh-hung-cuu-my-nhan",
  "currentLink": "chapters-truyenchufull/339-chuong-339-chuong-138-thay-chet-ma-khong-cuu",
  "nextLink": "chapters-truyenchufull/340-chuong-340-thu-139-chuong-ho-mi-nhi",
  "contentHTML": "\n\n                        <p> \"Hai người trẻ tuổi tiểu muội muội, lưu lại các ngươi nguyên thạch, lấy hết y phục của các ngươi, nữa hướng gia gia ta dập đầu ba khấu đầu, ta liền tha các ngươi một cái mạng nhỏ.</p><p>Cạc cạc cạc. . .\"</p><p>Một vị Ma Đạo tam chuyển cổ sư lão giả, tóc tai bù xù, bỗng nhiên xuất hiện, ngăn ở Phương Nguyên cùng Bạch Ngưng Băng trước mặt trước.</p><p>\"Hắc hắc, Hắc Thạch lão quái lại đang làm khó người mới.\"</p><p>\"Này hai người trẻ tuổi, đụng phải Hắc Thạch lão quái, coi là bọn họ xui xẻo.\"</p><p>\"Cái kia nữ oa lớn lên thật không sai miệng làm sao có chút quen mắt? Đáng tiếc Hắc Thạch lão quái ở, nếu không chúng ta tựu xuất thủ.\"</p><p>Trong bóng tối, không ít Ma Đạo cổ sư quăng tới nhìn chăm chú ánh mắt, riêng của mình phát ra nham hiểm tiếng cười.</p><p>Oanh!</p><p>Phương Nguyên đáp lại tương đối dứt khoát, trực tiếp thi triển ra thú lực hư ảnh.</p><p>Hắn vừa động thủ, Liễm Tức Cổ hiệu quả nhất thời tiêu tán, bốn chuyển hơi thở bộc phát ra.</p><p>Hắc Thạch lão quái trên mặt, nhất thời hiện lên ra kinh hãi muốn chết thần sắc.</p><p>Hắn muốn chạy trốn, nhưng Bạch Ngưng Băng đồng thời xuất thủ, đưa hành động ngăn chặn.</p><p>Hắc Thạch lão quái bị thú lực hư ảnh trực tiếp đánh trúng, cả người bị đánh thành thịt vụn.</p><p>Máu tươi, cốt tra, óc, hỗn hợp ở một chỗ, vừa mọi nơi vẩy ra.</p><p>\"Ta, ta hối hận. . .</p><p>\"Con mẹ nó, này hai người trẻ tuổi cũng là bốn chuyển cổ sư!\"</p><p>\"Ta nhớ ra rồi, là Hắc Bạch Song Sát! Một người tên là Phương Chính, một người tên là Bạch Ngưng Băng, cũng là Ma Đạo nhân vật thiên tài. Bọn họ ở Thương gia thành diễn võ trường dặm đại phóng quang thải, nhất là Phương Chính, người ta gọi là Tiểu Thú Vương, cơ hồ xưng bá. Hai người bọn họ làm sao chạy đến rồi?\"</p><p>\"Tam Xoa Sơn truyền thừa hấp dẫn quá lớn, bọn họ cũng bị hấp dẫn đã tới. Hắc Thạch lão quái đá trúng thiết bản , chết đích thực gọi một cái thảm!\"</p><p>Trong bóng tối, vô số Ma Đạo cổ sư cơ hồ trừng ra con ngươi, chấn chỉ vô cùng.</p><p>\"Hừ!\" Phương Nguyên giết Hắc Thạch lão quái, càng bất quá nghiện, tâm niệm vừa động, vừa thúc dục ra một đạo thú lực hư ảnh, Hướng mỗ chỗ bóng tối đánh tới.</p><p>Oanh!</p><p>Một tiếng vang thật lớn, giấu ở trong bóng ma khác Ma Đạo cổ sư, trực tiếp bị Phương Nguyên oanh giết phách dẹp thành thịt nát.</p><p>Trong bóng tối, vang lên vô số Ma Đạo cổ sư cũng rút ra lãnh khí thanh âm.</p><p>\"Kim Thành Ân cũng đã chết!\"</p><p>\"Tiểu Thú Vương sát tính quá nặng, ngay cả những người đứng xem cũng không buông tha.\"</p><p>\"Đi mau, đi mau. Ngay cả Hắc Thạch lão quái cũng không phải là hai người này một hồi hợp đối thủ, đã muộn đi không được nữa!\"</p><p>Rừng cây quán động, tảng đá vén lên, vô số đạo bóng đen chui ra, hướng bốn phương tám hướng chạy đi.</p><p>Phương Nguyên cùng Bạch Ngưng Băng lẳng lặng nhìn, cũng không ngăn trở.</p><p>Bọn họ một đường bôn ba, càng đến gần Tam Xoa Sơn, gặp phải Ma Đạo cổ sư thì càng nhiều.</p><p>Lúc bình thường, chỉ có thể thỉnh thoảng gặp phải những người này. Nhưng là Tam Xoa Sơn giống như là một hương thơm bốn phía mật đường, đem sở hữu con ruồi, ong mật vân vân, cũng hấp dẫn đi ra ngoài.</p><p>\"Còn chưa tới Tam Xoa Sơn, cái gì ngưu ma quỷ quái cũng tranh nhau hiện thế. Có thể nghĩ, hiện tại Tam Xoa Sơn cục diện, nên cở nào hỗn loạn.\" Bạch Ngưng Băng sắc mặt lạnh lùng, giọng nói có chút ngưng trọng.</p><p>Tam Xoa Sơn Tam Vương truyền thừa, vừa xuất hiện tới nay, đã có mấy tháng thời gian, ở Nam Cương khiến cho rộng khắp ảnh hưởng. Vô số người vật, một tên tiếp theo một tên làm nổi bật tâm tư của nhân vật, cũng đánh về phía nơi đó.</p><p>Chính Đạo, Ma Đạo, vì từng cái tiến vào truyền thừa danh sách, lẫn tranh đấu giác trục.</p><p>Tam Xoa Sơn đã thành một cái xay thịt tràng, mỗi ngày cũng có đại lượng sinh mệnh ở ngoài sáng đấu, ám toán trung mất mạng.</p><p>\"Giết, chỉ có giết ra uy danh, giết được những người này sợ kinh hãi, mới có thể làm cho những người này không dám dễ dàng địa trêu chọc chúng ta.\" Phương Nguyên cười lạnh, hai mắt tràn đầy nồng nặc sát cơ.</p><p>Phương Nguyên biết rõ: ra cửa bên ngoài, danh tiếng rất trọng yếu.</p><p>Phương Nguyên cùng Bạch Ngưng Băng trà trộn ở Thương gia thành, danh tiếng mặc dù cũng truyền bá, nhưng phần lớn tất cả cũng cực hạn trong thành.</p><p>Rất nhiều người cũng đối phương Bạch hai người, cũng không biết.</p><p>Giết ra thuận theo thiên địa, giết ra uy danh, đối với Phương Nguyên sau này kế hoạch đem có cự trợ giúp lớn.</p><p>\"Tốt. Chúng ta tiếp tục dùng Liễm Tức Cổ, che dấu bốn chuyển hơi thở. Dạng như vậy giết người, quá trình mới lộ ra vẻ đặc sắc, hết sức thú vị. Có thể cho người khác ấn tượng khắc sâu, để cho bọn họ cả đời nhớ kỹ.\" Bạch Ngưng Băng vi cười lên, mắt màu lam lóe băng hàn quang. Nàng đẹp như băng tuyết tiên tử, bất nhiễm bụi bậm. Ngữ như bò cạp độc máu tanh, sát cơ kinh khủng.</p><p>Liễm Tức Cổ chẳng qua là tam chuyển cổ, Phương Bạch hai người hiện tại dùng kia che dấu bốn chuyển tu vi, đã hết sức miễn cưỡng.</p><p>Phương Nguyên tấn chức bốn chuyển sơ giai, trên người vô cùng nhiều cổ cũng muốn tùy theo đổi mới. Bạch Ngưng Băng cũng giống như vậy.</p><p>\"Tam Vương trong truyền thừa, có thật nhiều ta phải cần cổ. Chỉ cần đạt được những thứ này cổ, của ta bộ này lực đạo cổ trùng, đem nhận được thật lớn hoàn thiện. Cho ta tấn chức năm chuyển, tung hoành hồng trần, cung cấp trợ giúp cực lớn.\"</p><p>\"Tính toán thời gian, Trung Châu Hồ Tiên phúc địa, cũng muốn mở ra đi? Bạch Hồ Tiên Tử nhưng là sáu chuyển Cổ Tiên, lưu lại truyền thừa cực kỳ đầy đủ, so sánh với Tam Vương truyền thừa muốn tốt hơn rất nhiều lần. Đáng tiếc ta không có ở đây Trung Châu. Không, cho dù ở Trung Châu, ta cũng không phải là mười đại môn phái đệ tử, cũng không tham gia được Thiên Thê Sơn giác trục. Thật là tiếc nuối a. . .\"</p><p>Phương Nguyên xa nhìn một cái Trung Châu phương hướng, tiếp tục cất bước đi về phía trước.</p><p>Bạch Ngưng Băng trầm mặc không nói, thay vì sóng vai.</p><p>Hai người vượt núi băng đèo, đấu đá lung tung, gặp phải Ma Đạo cổ sư, Chính Đạo cổ sư, cũng trực tiếp đánh giết.</p><p>Tàn bạo hung danh, rất nhanh tựu truyền bá đi ra ngoài.</p><p>Ở Phương Nguyên xem ra: mỗi cái giai đoạn, cũng phải có kia đối ứng, cùng thích hợp phát triển ý nghĩ.</p><p>Kém lúc nhỏ, sẽ phải ít bị chú ý tiềm hành, âm thầm làm việc, ngọa tân thường đảm, len lén phát triển. Cường đại thời điểm, thì muốn truyền bá uy danh, nên xuất thủ lúc tựu ra tay, để cho người khác kiêng kỵ, sợ hãi, sợ.</p><p>Có đôi khi, danh tiếng là so sánh với thực lực hơn cường đại vũ khí.</p><p>Rất nhanh, Bạch Ngưng Băng tựu cảm thấy nổi danh thanh chỗ tốt.</p><p>Mới vừa lên đường, bọn họ thường xuyên được dọc đường cổ sư gây khó khăn cho. Giống vậy kia Hắc Thạch lão quái, chính là tam chuyển tu vi, tựu dám nhảy ra.</p><p>Phương Bạch hai người tuổi thọ, còn có Bạch Ngưng Băng tuyệt sắc dung nhan, cũng là khiến cho người khác tội phạm vọng động nguyên nhân.</p><p>Nhưng hôm nay, chỉ sợ Phương Bạch hai người vận dụng Liễm Tức Cổ, che dấu tu vi, cũng một đường không trở ngại, bớt đi bọn hắn rất nhiều phiền toái.</p><p>Bọn họ còn chưa chân chính tới Tam Xoa Sơn, tiếng xấu cũng đã truyền bá đã tới. Chuyện tốt không ra tên, chuyện xấu truyền ngàn dặm.</p><p>Bực này tiếng xấu, truyền bá được nhanh nhất.</p><p>Hiện tại, ai cũng biết có hai cái Ma Đạo tân tinh, cũng là bốn chuyển nhân vật thiên tài. Một đường hướng Tam Xoa Sơn đánh tới, hùng hổ, động một chút là giết người, cũng là đáng sợ nhân vật.</p><p>Một ngày kia bọn họ rốt cục tới Tam Xoa Sơn chân núi.</p><p>Một trận tiếng đánh nhau bỗng nhiên từ phía trước truyền đến.</p><p>\"Các ngươi đừng tới đây, đừng tới đây!\" Một vị nữ cổ sư áo tổn hại, lỏa lồ vai bắp đùi, kiều thở hổn hển, khuôn mặt kinh hoàng.</p><p>\"Hắc hắc hắc, tiểu mỹ nhân ngươi tựu biết điều một chút từ chúng ta sao.\"</p><p>\"Ngươi nữa phản kháng, cẩn thận ca ca ta đem ngươi kia tiểu nụ cười cắt hư!\"</p><p>\"Ngươi không nên phản kháng, đợi các ca ca để ngươi dục tiên dục tử ha ha ha. . .\"</p><p>Mấy vị Ma Đạo cổ sư, hai mắt lóe ra sói một loại lục quang không ngừng mà hướng nữ cổ sư phát ra thế công. Nữ cổ sư hết sức chống cự, nhưng thế đơn lực cô, lực bất tòng tâm tràng diện bị mấy vị nam cổ sư vững vàng chưởng khống.</p><p>\"Ghê tởm, ghê tởm!\" Nữ cổ sư dùng trắng noãn hàm răng, cắn căng đầy môi dưới, khuôn mặt lo lắng vẻ hoảng sợ. Nàng kế tiếp bại lui, trên người áo không ngừng bị cắt vỡ. Lộ ra trắng mịn chân ngọc, tóc mây hỗn loạn theo tránh né động tác, hơn phân nửa bộ ngực uyển nhược thỏ trắng toát ra nhắm trúng vây công Ma Đạo cổ sư cửa, kìm lòng không đậu địa phát ra nhiều tiếng sói gọi.</p><p>\"Ai tới cứu cứu ta, ai tới cứu cứu ta. Chỗ này của ta có ba vạn nguyên thạch!\" Nữ cổ sư gọi quát lên, mảnh mai thanh âm hơn kích phát những thứ kia cổ sư trong lòng dục hỏa.</p><p>\"Người nào cũng không muốn động!\"</p><p>\"Này con quỷ nhỏ là chúng ta Thập Bạo Quân con mồi. Đợi lão đại của chúng ta cũng muốn tới đây.\"</p><p>\"Chính xác, ba vạn nguyên thạch chúng ta cũng có thể không nên. Chúng ta trước hưởng dụng, các ngươi có thể lại tiếp tục, cạc cạc cạc. . .\"</p><p>Một chút Chính Đạo cổ sư mới vừa muốn động thủ cứu người, nghe được Thập Bạo Quân danh tiếng, lập tức lựa chọn lùi bước.</p><p>Thập Bạo Quân lão đại, nhưng là bốn chuyển cổ sư!</p><p>\"Ai có thể cứu ta, mời cứu cứu ta. . .\" Nữ cổ sư thanh âm buồn bã uyển chuyển, như tiếng than đỗ quyên. Nàng không ngừng bôn đào, chung quanh cầu cứu, nhưng đến mức, cổ sư cửa không khỏi rút lui né tránh.</p><p>Chỉ có Phương Bạch hai người, dựng tại nguyên chỗ, thờ ơ lạnh nhạt.</p><p>\"Hai vị công tử, xin xin thương xót, phát phát từ bi, cứu cứu ta đi.\" Nữ cổ sư hai mắt bắn ra ra hy vọng quang thải, lê hoa đái vũ địa cầu khẩn, hướng Phương Nguyên chạy tới.</p><p>\"Nơi nào đến hai tên tiểu tử, khác chõ mõm vào!\"</p><p>\"Chúng ta là Nam Sơn Thập Bạo Quân, hai người các ngươi trẻ tuổi hậu bối. . . Di? Không đúng!\"</p><p>Này mấy vị Ma Đạo cổ sư bỗng nhiên biến sắc, nhận ra Phương Bạch hai người thân phận.</p><p>\"Người nọ mặc dù làm phái nam giả dạng , nhưng là cô gái. Hai người này một nam một nữ, một cái áo đen tóc đen tròng mắt đen, một cái bạch y tóc bạc lam nhãn, sẽ không phải là gần đây xuất đạo. . .\"</p><p>\"Hắc Bạch Song Sát!\"</p><p>Bọn họ thế xông bỗng nhiên dừng lại, khẩn trương địa ngó chừng Phương Bạch hai người, trong ánh mắt toát ra thật sâu kiêng kỵ vẻ.</p><p>Phương Bạch hai thanh danh của người, bọn họ gần đây nghe được nhiều nhất.</p><p>Hai người kia mặc dù trẻ tuổi, cũng là danh phù kỳ thực Ma Đạo thiên tài. Lòng dạ độc ác chí cực, sát tính sâu nặng, nhất là bọn họ đều có bốn chuyển tu vi.</p><p>Tu vi như thế có thể khó lường!</p><p>Nhất chuyển coi như là bất nhập lưu, hai chuyển coi như là tiểu lâu la, tam chuyển là trụ cột vững vàng, một mình đảm đương một phía.</p><p>Bốn chuyển đã là cổ sư trong cao thủ, tầm thường gia tộc trong đứng đầu một tộc. Coi như là Thập Bạo Quân trung, cũng chỉ có lão đại của bọn hắn là vị bốn chuyển trung giai.</p><p>Về phần năm chuyển, thì chiếm cứ thế tục đỉnh, số lượng thưa thớt. Lớn như thế Nam Cương, mười vạn danh sơn, vô số anh kiệt, cũng bất quá hơn một trăm tên thôi.</p><p>\"Song Sát đại nhân, cứu cứu ta, mời cứu cứu ta!\" Nữ cổ sư ánh sáng cuối đường hầm, chạy đến Phương Bạch hai người dưới chân, quỳ rạp xuống đất thượng, cầu khẩn nói.</p><p>Chung quanh cổ sư cửa, cũng quăng tới chú ý ánh mắt.</p><p>\"Hai người này chính là gần đây thanh danh lên cao Hắc Bạch Song Sát, thật không ngờ trẻ tuổi!\"</p><p>\"Thập Bạo Quân chống lại Hắc Bạch Song Sát, nhất phương thành danh đã lâu, nhất phương là Ma Đạo tân tinh, cái này có ý tứ .\"</p><p>\"Chỉ cần Thập Bạo Quân lão đại không có ra sân, những người này tựu cũng không phải là Hắc Bạch Song Sát đối thủ. Hắc Bạch Song Sát đòi một cái tiện nghi, vô duyên vô cớ là có thể cứu cô gái đẹp kia. Sách sách, Tiểu Thú Vương ngày sau tả ủng hữu bão, thật là diễm phúc không cạn a.\" Tựu ở trước mắt bao người, Phương Nguyên nhẹ nhàng mà lui về phía sau một bước.</p><p>\"Cứu ngươi, tại sao muốn cứu ngươi? Chỉ bằng ngươi đan bó sắc đẹp, vậy thì ngươi cho là ta tính tình thiện lương, vui với giúp người đây?\" Phương Nguyên quan sát dưới chân nữ cổ sư, ánh mắt một mảnh lạnh lùng.</p><p>Nữ cổ sư ngơ ngác địa nhìn lên Phương Nguyên.</p><p>Phương Nguyên cười lạnh một tiếng, vừa nhìn về phía phía sau Thập Bạo Quân bộ phận thành viên: \"Các ngươi tiếp tục, ta sẽ không xuất thủ miệng vừa lúc đi chung đường nhàm chán, cũng cho ta nhìn một cuộc trò hay.\" </p>\n\t\t\t \n\n                    "
}