{
  "href": "https://doctruyenchufull.vip/6333d71bbea2d9fb2f84c2d5",
  "title": "Chương 34 : Đệ 33 chương Ngươi mắng chửi đi",
  "chapterNumber": "34",
  "slug": "chuong-34-de-33-chuong-nguoi-mang-chui-di",
  "previousLink": "chapters-truyenchufull/33-chuong-33-de-32-chuong-treu-choc",
  "currentLink": "chapters-truyenchufull/34-chuong-34-de-33-chuong-nguoi-mang-chui-di",
  "nextLink": "chapters-truyenchufull/35-chuong-35-de-34-chuong-de-nang-nguoi-danh",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-31 1444 số lượng từ:2623</p><p>“Ân?” Mạc Nhan nhướng mày, mặt ngựa tức giận vội hiện, nàng rốt cục hiểu được chính mình bị Phương Nguyên đùa giỡn vừa thông suốt.</p><p>“A, thật sự là to gan lớn mật, ngay cả nhà ngươi cô nãi nãi đều dám lừa!” Nói xong, nàng vươn tay phải, sẽ tiến vào trảo lấy Phương Nguyên.</p><p>Phương Nguyên một bước không lùi, ngẩng đầu ha ha cười:“Mạc Nhan ngươi cần phải hiểu rõ rồi chứ!”</p><p>Mạc Nhan động tác đốn chỉ, nàng còn nghỉ chân ở ngoài cửa, vươn tay phải huyền đứng ở giữa không trung, trên mặt lại hiện lên một tia do dự cùng tức giận.</p><p>Trong gia tộc có tương quan văn bản rõ ràng quy định. Đệ tử ở học đường trung là đã được bảo hộ, bất luận kẻ nào không thể tự tiện xông vào ký túc xá, cầm nã đệ tử. Mạc Nhan hôm nay thầm nghĩ hơi chút giáo huấn một chút Phương Nguyên, cho hắn biết nếm thử đau khổ. Tuyệt không tưởng đảm đương vi phạm tộc quy phiêu lưu.</p><p>“Chỉ cần ta chính mình vi bối tộc quy, cũng còn thôi. Chỉ sợ liên lụy về nhà, liên lụy gia gia.” Nghĩ đến đây, Mạc Nhan oán hận thu hồi tay.</p><p>Nàng xem hướng phòng trong Phương Nguyên, hai mắt trợn tròn. Trong ánh mắt phẫn nộ, nếu là hóa thành hỏa diễm, có thể đem Phương Nguyên khoảng cách trong lúc đó đốt thành tro tẫn.</p><p>“Ta khả chưa bao giờ lừa ngươi. Ta nói mang ngươi tìm được Phương Nguyên, hiện tại ngươi đã muốn tìm được rồi. Xem ra, ngươi có chuyện nói với ta.” Phương Nguyên chắp hai tay sau lưng, hơi hơi mang cười, không sợ chút nào nhị chuyển cổ sư uy thế, nghiêm nghị không sợ đón nhận Mạc Nhan phẫn nộ ánh mắt.</p><p>Hắn cùng Mạc Nhan khoảng cách, chỉ có một bước xa. Một người ở phòng trong, một người ở ngoài phòng.</p><p>Nhưng chính là như vậy khoảng cách, lại thành lạch trời xa xôi.</p><p>“Ha ha a, Phương Nguyên a Phương Nguyên, ngươi nhưng thật ra đối tộc quy nghiên cứu thật sự thấu triệt thôi.” Mạc Nhan ngăn chặn lửa giận, vẻ mặt đều là lạnh lẽo cười, “Đáng tiếc ngươi dựa vào tộc quy, cũng chỉ có thể tạm thời kéo dài thôi. Ngươi không có khả năng không ra ký túc xá, cô nãi nãi đổ muốn nhìn ngươi đến tột cùng có thể trốn được khi nào thì!”</p><p>Phương Nguyên lãng cười một tiếng, khinh thường nhìn về phía Mạc Nhan:“Ta đây càng muốn nhìn, ngươi có thể đổ ta tới khi nào. A, đã muốn buổi tối, ta có giường có thể ngủ, ngươi đâu? Nếu là ngày hôm sau lớp học không có của ta thân ảnh, học đường gia lão truy tra xuống dưới, ngươi cảm thấy ta sẽ nói như thế nào?”</p><p>“Ngươi!” Mạc Nhan giận tím mặt, ngón tay Phương Nguyên, rục rịch, “Ngươi thực đã cho ta không dám tiến vào bắt ngươi?”</p><p>Chi nha.</p><p>Phương Nguyên đem ký túc xá cửa phòng hoàn toàn rộng mở, khóe miệng của hắn buộc vòng quanh một chút ý cười, hai mắt sâu kín như đàm, ngữ khí tràn ngập một loại thế cục một tay nắm giữ chắc chắc, đối Mạc Nhan giống như khiêu khích giống như thản ngôn nói:“Vậy ngươi động thủ bãi.”</p><p>“Ha ha a......” Mạc Nhan ngược lại tỉnh táo lại, nàng híp mắt, nhìn về phía Phương Nguyên, “Ngươi nghĩ rằng ta hội trúng của ngươi phép khích tướng?”</p><p>Phương Nguyên nhún nhún vai, hắn sớm đã khán phá Mạc Nhan tâm tính.</p><p>Hắn nếu là đem cửa phòng đóng lại, hoặc là nửa che nửa mở, Mạc Nhan ít nhất có một nửa khả năng hội mạnh mẽ xông tới. Nhưng khi hắn cố ý đem cửa phòng hoàn toàn mở ra khi, ngược lại sẽ làm Mạc Nhan tỉnh táo lại, càng thêm cố kỵ, cường sấm khả năng tính đã muốn cực kỳ bé nhỏ.</p><p>Năm trăm năm trải qua, sớm đã làm cho hắn hiểu rõ nhân tính chi nhược điểm.</p><p>Hắn công khai xoay người, đem phía sau lưng hoàn toàn bại lộ ở Mạc Nhan trước mặt. Lúc này nếu Mạc Nhan tới bắt hắn, thế tất cực khả năng nhất kích đắc thủ. Nhưng là Mạc Nhan vẫn đứng ở ngoài cửa không hề động đạn, giống như tiền phương có một tòa vô hình đại sơn trở ngại nàng.</p><p>Thẳng đến Phương Nguyên ngồi xếp bằng trên giường, Mạc Nhan đều vẫn căm giận nhìn, nghiến răng nghiến lợi, thủy chung không hề động thủ.</p><p>“Đây là người thật đáng buồn chỗ a.” Phương Nguyên ngồi xếp bằng, nhìn ngoài cửa ngây ngốc đứng Mạc Nhan, trong lòng cảm khái, “Đôi khi, ngăn cản người hành động, thường thường không phải vật chất nan đề, mà là tâm linh gông xiềng.”</p><p>Luận tu vi, Phương Nguyên lúc này cũng không phải Mạc Nhan đối thủ. Nhưng là nàng có nhị chuyển tu vi, lại chỉ có thể trơ mắt nhìn Phương Nguyên, mà không dám động thủ.</p><p>Nàng khoảng cách Phương Nguyên chỉ có vài bước xa, cửa phòng mở rộng, không hề trở ngại. Chân chính ràng buộc nàng tay chân, là chính nàng.</p><p>“Người trăm phương nghìn kế học tập, đến nhận thức thế giới, biết được quy tắc, muốn lợi dụng quy tắc. Nếu là bị quy tắc ràng buộc, ngược lại bởi vì tự thân sở học mà bó tay bó chân, đây mới là chân chính bi kịch.” Phương Nguyên cuối cùng nhìn Mạc Nhan liếc mắt một cái, sau đó chậm rãi nhắm mắt lại da, đem tâm thần chìm vào đến trong nguyên hải đi.</p><p>“Này Phương Nguyên cư nhiên trước mặt của ta mặt, tiến hành tu luyện! Quả thực là chút không đem ta để vào mắt!!” Thấy như vậy một màn, Mạc Nhan tức giận đến ngực một trận phiền táo, thiếu chút nữa muốn hộc máu.</p><p>Nàng hận không thể thẳng hướng đi lên, lập tức liền cấp Phương Nguyên mấy quyền!</p><p>Nhưng là nàng biết chính mình không thể.</p><p>Mạc Nhan bỗng nhiên cảm thấy có một tia hối hận, nàng đứng ở ngoài cửa, có một loại đâm lao phải theo lao xấu hổ.</p><p>Nàng cũng không cam tâm như vậy dừng tay, nhưng là mặt mũi lại thật sự không thể nào nói nổi. Chính mình lao sư động chúng, muốn tới giáo huấn Phương Nguyên, kết quả chính mình lại huyên cái mặt xám mày tro.</p><p>Nhất là còn có cái gia nô nhìn chính mình.</p><p>“Thật sự là đáng chết! Phương Nguyên này xú tiểu tử thật sự là rất không xứng hợp, rất gian trá !” Mạc Nhan căm giận nghĩ nghĩ, bắt đầu ở ngoài cửa khiển trách đau mắng, ý đồ đem Phương Nguyên kích đi ra.</p><p>“Phương Nguyên, ngươi này đồ ranh con, có loại liền đi ra!”</p><p>“Phương Nguyên, ngươi một nam tử hán, sẽ dám làm dám chịu. Hiện tại ngươi cư nhiên làm rùa đen rút đầu, thật sự là làm người ta khinh thường!”</p><p>“Ngươi đừng cấp cô nãi nãi ta trang mô tác dạng, thức thời điểm mau lăn ra đây cho ta.”</p><p>“Ngươi cái nạo loại, kẻ bất lực vật!!”</p><p>Phương Nguyên mắt điếc tai ngơ, căn bản là không có một tia đáp lại.</p><p>Mạc Nhan mắng trong chốc lát, lại không hề thường lui tới mắng chửi người sảng khoái khoái cảm, ngược lại càng ngày càng bị đè nén.</p><p>Nàng càng ngày càng cảm giác chính mình giống như là tiểu sửu, hoặc là người đàn bà chanh chua, đổ ở cửa hành vi, thật sự có chút mất mặt nhi.</p><p>“A a a, thật sự là tức chết ta !” Mạc Nhan phát điên, rốt cục buông tha cho phép khích tướng.</p><p>“Phương Nguyên, ngươi tránh được mồng một, tránh không khỏi mười lăm.” Nàng oán hận nhất dậm chân, không cam lòng đi rồi. Trước khi đi lại bỏ xuống một cái mệnh lệnh, “Cao Oản, ngươi cho ta trạm nơi này, gắt gao nhìn chằm chằm! Cô nãi nãi ta cũng không tin hắn không được.”</p><p>“Tiểu nhân tuân mệnh!” Tráng hán gia nô Cao Oản vội vàng đáp ứng, ánh mắt cung đưa Mạc Nhan rời đi. Trong lòng lại âm thầm kêu khổ, này sơn gian ban đêm ẩm ướt rét lạnh, chính mình lại muốn suốt đêm khổ thủ, không nghĩ qua là sẽ nhiễm thượng phong hàn. Đây chính là cái khổ sai sự.</p><p>Ào ào xôn xao......</p><p>Trong nguyên hải triều khởi triều lạc, ba đào sinh diệt.</p><p>Thanh Đồng sắc chân nguyên, hội tụ như nước, hình thành nhất ba ba sóng triều, ở Phương Nguyên ý niệm điều động hạ, liên miên không dứt về phía bốn phía khiếu vách tường cọ rửa đi qua.</p><p>Nhất chuyển sơ giai cổ sư không khiếu chu bích, đều là màu trắng quang màng. Lúc này ở Thanh Đồng chân nguyên đánh sâu vào dưới, hiện ra sặc sỡ quang ảnh, sinh ra khó có thể nói hết một cỗ diệu vận.</p><p>Thời gian ở từng giọt từng giọt trôi qua, Thanh Đồng nguyên hải thủy diện đã ở chậm rãi giảm xuống.</p><p>Theo ban đầu tứ thành tứ, hàng tới một thành nhị.</p><p>“Cổ sư muốn tăng lên cảnh giới, phải không ngừng mà tiêu hao chân nguyên, đến ôn dưỡng không khiếu. Sơ giai cổ sư khiếu vách tường là quang màng, trung giai cổ sư khiếu vách tường là thủy màng, cao giai là thạch màng. Ta nếu muốn theo sơ giai tấn chức đến trung giai, phải đem quang màng khiếu vách tường cọ rửa ôn dưỡng thành thủy màng khiếu vách tường.”</p><p>Kiếp trước năm trăm năm trí nhớ, làm cho Phương Nguyên đối lúc này kì tu hành nắm giữ được như lòng bàn tay, thấy rõ.</p><p>Hắn chậm rãi mở hai mắt.</p><p>Chỉ thấy lúc này, đã muốn là đêm khuya.</p><p>Nguyệt nha cao cao giắt ở bầu trời đêm, bỏ ra nguyệt huy trắng noãn như nước.</p><p>Cửa rộng mở, ánh trăng chiếu tiến vào, làm cho Phương Nguyên liên tưởng đến địa cầu thượng một câu nổi tiếng thơ -- trước giường Minh Nguyệt quang, nghi là mặt đất sương.</p><p>Gió đêm từ động, thổi tới một cỗ lạnh ý.</p><p>Phương Nguyên cũng không có giữ ấm công năng cổ trùng, chỉ bằng mười lăm tuổi thiếu niên thân mình cốt, cũng nhịn không được run run một chút.</p><p>Sơn gian đêm vẫn là thực lạnh.</p><p>“Xú tiểu tử, ngươi rốt cục mở mắt ra. Ngươi muốn tu luyện tới khi nào?! Chạy nhanh xuất hiện đi, thân đầu một đao lui đầu cũng là một đao. Ngươi đánh nhà chúng ta Mạc Bắc thiếu gia, bị nhà của ta đại tiểu thư giáo huấn là sớm muộn gì sự tình.” Nhìn đến Phương Nguyên rốt cục có động tĩnh, vẫn đứng ở cửa chỗ hào nô Cao Oản nhất thời tinh thần tỉnh táo.</p><p>Phương Nguyên mị hí mắt tình, xem như vậy tử, kia nhị chuyển nữ cổ sư đã muốn đi rồi?</p><p>“Xú tiểu tử, ngươi có nghe hay không? Mau cấp lão tử lăn ra đây, ngươi có phòng ở, có giường ngủ, lão tử lại đứng ở viện này. Ngươi nếu không ra, tin hay không lão tử liền xông vào?!” Gặp Phương Nguyên không có phản ứng, Cao Oản đe dọa nói.</p><p>Phương Nguyên như cũ thờ ơ.</p><p>“Hỗn đản này nọ, mau cút đi ra thúc thủ chịu trói. Ngươi đắc tội chúng ta Mạc chi nhất mạch, sau này không có ngày lành qua. Chạy nhanh hướng đại tiểu thư dập đầu nhận sai, cố gắng còn có tha thứ ngươi khả năng.” Cao Oản tiếp tục mắng chửi nói.</p><p>Phương Nguyên sung nhĩ không nghe thấy, hắn theo tiền gói to thi thi nhiên lấy ra một quả nguyên thạch, nắm ở lòng bàn tay. Lại chậm rãi nhắm lại hai mắt.</p><p>Cao Oản gặp Phương Nguyên còn muốn tiếp tục tu hành, nhất thời nóng nảy, chửi ầm lên:“Ngươi cái chính là bính đẳng tư chất, nhiều nhất bất quá là cái nhị chuyển cổ sư, có cái gì hảo tu luyện. Chỉ bằng ngươi một người, làm sao có thể cùng chúng ta toàn bộ Mạc chi ở riêng chống lại? Tiểu tử, ngươi lỗ tai điếc? Nghe được đại gia ta nói chuyện không có?!” </p>\n\t\t\t \n\n                    "
}