{
  "href": "https://doctruyenchufull.vip/6333dec2bea2d9fb2f84ee97",
  "title": "Chương 341: Thứ 140 chương: Phiền toái",
  "chapterNumber": "341",
  "slug": "chuong-341-thu-140-chuong-phien-toai",
  "previousLink": "chapters-truyenchufull/340-chuong-340-thu-139-chuong-ho-mi-nhi",
  "currentLink": "chapters-truyenchufull/341-chuong-341-thu-140-chuong-phien-toai",
  "nextLink": "chapters-truyenchufull/342-chuong-342-thu-141-chuong-danh-thanh-thit-nat",
  "contentHTML": "\n\n                        <p> “Nguyên lai là Ngụy công tử...... Ngụy công tử không cần vướng bận, lần này may Phương Chính thiếu hiệp cứu giúp, Bích Hà bình yên vô sự.” Bích Hà tiên tử tránh thoát ngụy vô thương cực nóng ánh mắt, thùy mục được rồi thi lễ.</p><p>“Phương thiếu hiệp?” Ngụy Vô Thương nháy mắt nheo lại hai mắt, nhìn về phía Bích Hà tiên tử bên người Phương Chính.</p><p>“Ngươi hảo, tại hạ đó là tiên hạc môn Phương Chính.” Phương Chính trên mặt hơi hơi mang cười, ôm quyền thi lễ, phát ra thân mật ý tứ.</p><p>“Phương Chính thiếu hiệp, chính là tiên hạc môn tinh anh đệ tử, lần này trung khảo thứ nhất danh. Hắn có thể khống chế vạn hạc, ít nhiều này đó tiên hạc, chúng ta tài năng nhanh như vậy đuổi tới Thiên Thê sơn.”</p><p>Bích Hà tiên tử vừa nói, một bên nhìn Phương Chính, trên mặt hiện lên khởi ngượng ngùng đỏ ửng, trong giọng nói cất dấu một cỗ ngọt ngào.</p><p>Ở đến trên đường, nàng cùng Phương Chính nói chuyện với nhau thật vui, thập phần đầu cơ.</p><p>“Tiên hạc? Này bất quá là chút thiết uế phi hạc, chính là số lượng hơi chút nhiều chút.” Ngụy Vô Thương mắt phùng trung tinh quang lóe ra, trong lòng đối Phương Chính phẫn hận muốn điên.</p><p>Hắn cắn răng, dựng thẳng lên đan chưởng, hướng Phương Chính đáp lễ lại:“Phương Chính, ngươi là tiên hạc môn tinh anh đệ tử? Tốt lắm, tốt lắm. Ta lâu nghe thấy tiên hạc môn khống hạc thuật đại danh, sớm có luận bàn chi tâm. Lần này còn mời ngươi nhiều hơn chỉ giáo.”</p><p>Nói xong, Ngụy Vô Thương đi nhanh khóa trước, hai mắt nở rộ ra bức người ánh sao, nhìn chằm chằm Phương Chính.</p><p>Phương Chính hơi hơi sửng sốt, nhận thấy được đối phương địch ý, cảm thấy mạc danh kỳ diệu.</p><p>“Ha ha ha.” Hắn trong lòng, chợt vang lên Thiên Hạc thượng nhân cười to, “Khó nhất tiêu thụ mỹ nhân ân, đồ nhi, ngươi lần này cứu Bích Hà tiểu nha đầu, đã muốn khiến cho rất nhiều người địch ý. Bích Hà này nữ oa nhi, nhưng là đại mỹ nhân nhi. Nàng hiện tại rõ ràng ưu ái ngươi, ngươi phiền toái lớn. Này Ngụy Vô Thương, chính là cái thứ nhất người khiêu chiến.”</p><p>“A? Ưu ái ta?” Phương Chính tại trong lòng phát ra kinh ngạc tiếng kêu.</p><p>Nói tới tình yêu, hắn trong lòng không khỏi một trận rung động cùng đau thương.</p><p>Mấy năm nay, hắn trong lòng vẫn tồn tại một nữ tử thân ảnh.</p><p>Nàng chính là phàm nhân, thực bình thường, thực bình thường, so với chi Bích Hà tiên tử vạn vạn không bằng. Nhưng là ở Phương Chính trong lòng, nàng đã có không giống bình thường cười khẽ đáng yêu.</p><p>Từng cùng nàng ôn tồn, là Phương Chính nội tâm sâu nhất chỗ tốt đẹp nhất nhớ lại.</p><p>Đáng tiếc, nàng đã muốn hương tiêu ngọc vẫn, không ở trong cuộc sống.</p><p>Nàng chính là Trầm Thúy, Phương Nguyên từng bên người nha hoàn.</p><p>Niệm cập Trầm Thúy, Phương Chính trong lòng ảm đạm:“Ta thích nữ tử, đã muốn đã chết. Sư phụ, ngươi cũng biết, những năm gần đây ta chăm học khổ luyện, lớn nhất mục tiêu vì đánh bại của ta ca ca, vì liệt tổ liệt tông báo thù, vì cậu mợ, vì Trầm Thúy, vì tộc trưởng đại nhân, vì Thanh Thư đại nhân hoàn thành bọn họ di chí. Cổ Nguyệt sơn trại tuy rằng diệt vong, nhưng là Cổ Nguyệt bộ tộc còn có người!”</p><p>“Ha ha ha, của ta ngốc đồ nhi. Cho dù ngươi như thế tính, này Ngụy Vô Thương cũng sẽ không buông tha của ngươi. Ngươi nếu đã muốn cứu Bích Hà tiên tử, như thế nào điểm ấy giác ngộ đều không có đâu?” Thiên Hạc thượng người cười nói.</p><p>“Nhưng là...... Ta không muốn cùng hắn luận bàn. Ngụy Vô Thương người này hàng đầu, ta ở tiên hạc môn trung cũng sớm có nghe nói. Hắn là trị liệu cổ sư, thiên đố lâu tân tinh, danh phù kỳ thực giáp đẳng thiên tài. Hắn tối am hiểu đối chính mình trị liệu, thường thường một hồi kịch chiến xuống dưới, cả người một tia vết thương đều không có. Ta cùng hắn chiến đấu, cho dù đánh bại hắn, thực lực của ta cũng muốn bị hao tổn. Đối với cổ tiên truyền thừa tranh đoạt, cũng sẽ có rất nhiều bất lợi ảnh hưởng.” Phương Chính cau mày, tại trong lòng trả lời.</p><p>Thiên Hạc thượng nhân lãng cười một tiếng:“Yên tâm đi. Ngươi hảo hảo đánh, Thiên Thê sơn thượng hồ tiên truyền thừa, có khác huyền diệu. Không phải cho các ngươi đơn thuần so đấu chiến lực, mà là có vẻ ý chí lực, hồn lực. Có vi sư hồn phách âm thầm phụ trợ ngươi, ngươi có thật lớn ưu thế!”</p><p>Ngừng lại một chút, Thiên Hạc thượng nhân tiếp tục nói:“Ngươi còn rất tuổi trẻ, không hiểu được thanh danh tác dụng. Có đôi khi thanh danh, so với thực lực còn muốn phương tiện, dùng tốt. Hiện tại chính là khó được cơ hội. Ngươi đem này đó người khiêu chiến đánh bại, tích lũy thanh danh. Nhiều dụng phi hạc, không cần để ý này đó súc sinh sinh tử. Dù sao tiên hạc môn còn nhiều mà, tiêu hao hết, trở lại môn phái tiếp tục bổ sung là được.”</p><p>Nghe sư phụ như vậy vừa nói, Phương Chính cũng chỉ thật dài thán một tiếng, đối Ngụy Vô Thương nói:“Ngươi muốn chiến, kia liền chiến đi.”</p><p>“Rất tốt! Thỉnh.” Ngụy Vô Thương cười lạnh một tiếng, dưới chân trừng, thân hình như điện, bắn về phía giữa không trung bên trong.</p><p>Phương Chính cũng không cam yếu thế, tay một chiêu, giẫm tại lưng hạc, thượng vạn chích thiết uế phi hạc đồng loạt kêu to, dường như ở cung nghênh chúng nó vương.</p><p>Chiến sự hết sức căng thẳng, người chung quanh cũng không cấm hưng phấn đứng lên.</p><p>“Phương Chính lão đại, cố lên, đánh bạo này thiên đố lâu ẻo lả!” Tiên hạc môn tinh anh các đệ tử kêu la.</p><p>“Ngụy sư đệ, hảo hảo giáo huấn một chút tiểu tử này.” Ngụy Vô Thương tự nhiên cũng có người ủng hộ.</p><p>Ngụy Vô Thương gật gật đầu, trong mắt bốc cháy lên chiến ý hỏa diễm.</p><p>Hắn là thiên đố lâu này đại tinh anh đệ tử đứng đầu, Phương Chính vạn hạc đàn, có thể dọa đến bình thường tinh anh đệ tử, lại dọa không được hắn.</p><p>Hắn cũng có độc thuộc loại chính mình con bài chưa lật!</p><p>“Chiến đi!” Ngụy Vô Thương mạnh thúc dục trong cơ thể cổ trùng, thân thể ở không trung chợt lóe, biến mất ở tại chỗ.</p><p>Ngay sau đó, không gian vỡ tan, hắn vượt qua mấy trăm bước khoảng cách, trực tiếp xuất hiện ở Phương Chính trước mặt.</p><p>“Dĩ nhiên là phá không cổ?!” Cái này, liền Thiên Hạc thượng nhân đều cảm thấy kinh ngạc.</p><p>Một hồi kịch liệt chiến đấu, ngang nhiên khai hỏa.</p><p>Mà cùng lúc đó, ở tam xoa sơn.</p><p>Nơi nào đó trong sơn động, mười bạo quân tụ tập đầy đủ cùng một chỗ.</p><p>“Nói như vậy, các ngươi lần này là bị Hồ Mị Nhi cho rằng quân cờ, hoàn toàn lợi dụng, đến thử hắc bạch song sát?” Mười bạo quân thủ lĩnh “Hoành Mi bạo quân” Trầm ngâm nói.</p><p>“Không sai. Lão đại, lần này kia yêu nữ trêu chọc ta chờ, còn đem lão thất, lão thập đánh thành trọng thương. Lão đại, ngươi nên vì chúng ta làm chủ a!” Mười bạo quân trung lão nhị liên tiếp kêu la đứng lên.</p><p>Ba.</p><p>Hoành Mi bạo quân mạnh vải ra một cái bàn tay.</p><p>Mười bạo quân trung lão nhị, bị này bàn tay hung hăng phiến trung hai má, tại chỗ vòng vo cái vòng.</p><p>“Lão, lão đại!” Hắn che hai má, kinh ngạc nhìn Hoành Mi bạo quân.</p><p>“Trọng thương? Trọng thương là kiện chuyện tốt, không chết là đến nơi. Các ngươi này đàn tinh trùng lên não gì đó, quản hảo các ngươi hạ nửa người. Đến phía trước ta liền nhắc nhở quá các ngươi, cho các ngươi thận trọng từ lời nói đến việc làm, các ngươi nghĩ đến này vẫn là ở Nam Sơn?”</p><p>Hoành Mi bạo quân đau thanh mắng chửi:“Sai lầm rồi! Đây là ở tam xoa sơn!”</p><p>“Mặc kệ là Khổng Nhật Thiên, Long Thanh Thiên, vẫn là Võ Thần Thông, Dực Trùng, cái nào người ra mặt đều có thể có thể bóp chết các ngươi, dễ dàng tựa như bóp chết một con kiến. Các ngươi tuy rằng đều là tam chuyển, nhưng có thể ở nơi này tiêu dao, tối mấu chốt dựa vào là là cái gì? Còn không phải của ta hàng đầu!”</p><p>“Hừ! Chuyện này, cho dù là cho các ngươi một lần cảnh cáo. Ta còn muốn nói cho các ngươi, đừng nghĩ tìm Hồ Mị Nhi phiền toái! Này tiểu yêu nữ mê chết người không đền mạng, giao du rộng lớn. Cùng Lâm Tam Si câu kết làm bậy, cùng Lí Nhàn cũng có phong ngữ lời đồn đãi, thậm chí cùng Ma Vô Thiên còn có nhất chân.”</p><p>Hoành Mi bạo quân trong lời nói, không thể nghi ngờ dọa đến ở đây chín huynh đệ.</p><p>Lâm Tam Si chính là ma đạo tứ chuyển cổ sư, không chỉ có am hiểu kim đạo, vẫn là một vị thổ đạo cổ sư. Hắn kim thổ song tuyệt, thành danh đã lâu.</p><p>Lí Nhàn đồng dạng tu vi không kém, hắn đều không phải là Nam Cương bản thổ nhân sĩ, mà là theo Đông hải lưu lạc đến tận đây. Hắn là ma đạo trung chừng nổi tiếng đại gian thương, tối am hiểu đầu ki đảo bả, thấp mua cao bán thuật. Hắn nhân mạch rộng lớn, rất nhiều ma đạo cổ sư phạm vào án, đều ở hắn nơi nào tiêu tang.</p><p>Về phần Ma Vô Thiên, vậy càng đáng sợ.</p><p>Hắn kế thừa thượng cổ cổ tiên thần bí truyền thừa, là đương kim ma đạo thứ nhất tân tinh, tuyệt đối thiên tài thiếu niên.</p><p>Mặc kệ là Lâm Tam Si, Lí Nhàn, vẫn là Ma Vô Thiên, đều là tứ chuyển cổ sư.</p><p>“Này đó đại nhân vật, đều cùng kia yêu nữ có một chân?” Bạo quân các thành viên nghe xong lão đại trong lời nói sau, giai sắc mặt trắng bệch, kinh hồn táng đảm.</p><p>“Ta tái nói cho các ngươi một lần. Này không phải Nam Sơn! Ai, bình thường gọi các ngươi nhiều động điểm đầu óc, dài hơn điểm trí nhớ, các ngươi cũng không nghe. Ai...... Lần này tam vương truyền thừa, không phải là nhỏ. Không biết còn có thể có bao nhiêu nhân vật lợi hại xuất hiện.” Hoành Mi bạo quân thán khí.</p><p>Huynh đệ khác ngươi xem ta, ta xem ngươi, trong lúc nhất thời đều hoạt kê không nói gì.</p><p>Hoành Mi bạo quân gặp hỏa hậu không sai biệt lắm, đem chuyện lại vừa chuyển:“Bất quá các ngươi cũng không muốn rất lo lắng. Hiện tại tam xoa sơn thượng, tứ đại ngũ chuyển cổ sư, lẫn nhau chế hành, ai cũng không dám hành động thiếu suy nghĩ. Chúng ta Nam Sơn mười bạo quân, cũng không phải ngồi không. Lần này mệt không thể ăn không. Đi, các ngươi cái này theo ta đi gặp kia hắc bạch song sát.”</p><p>“Lão đại, ngươi tự mình đi gặp hắc bạch song sát?” Có thành viên tỏ vẻ kinh ngạc.</p><p>“Lão đại, ngươi nhưng là tứ chuyển trung giai, ma đạo lão tiền bối. Ngài xông pha giang hồ thời điểm, bọn họ kia hai cái còn tại ăn nãi đâu.”</p><p>“Không sai. Lão đại, chúng ta đi đem hai người bọn họ kêu lên đến. Ngài tự mình đi thấy bọn họ, cho bọn hắn mặt mũi quá lớn.”</p><p>“Hừ, các ngươi biết cái gì!” Hoành Mi bạo quân nhất thời khiển trách nói, “Này hắc bạch song sát, cỡ nào tuổi trẻ. Lần này không hề động các ngươi, thuyết minh bọn họ cũng biết của ta uy danh, còn biết đúng mực. Nhưng người trẻ tuổi thôi, đều hoà nhã mặt. Ta lần này chiết tết nhất giao, tự mình bái phỏng, cấp chừng bọn họ thể diện. Sau đó nhắc lại ra liên hợp cùng nhau, đối phó Hồ Mị Nhi đề nghị, bọn họ nhất định vui vẻ nhận thức đồng. Hắc hắc hắc......”</p><p>“Lão đại, ta đã hiểu. Ngươi đây là đem bọn họ làm thương sử!”</p><p>“Lão đại, ngươi thật sự là anh minh thần võ. Này hắc bạch song sát mới hơn hai mươi tuổi, rất tuổi trẻ. Hiện tại bọn họ cùng Hồ Mị Nhi trở mặt, nghe được lão đại ngài đề nghị, nhất định cao hứng còn không kịp đâu.”</p><p>“Lão đại vừa xuất mã, quả nhiên không giống người thường!”</p><p>Mười bạo quân thành viên đại vuốt mông ngựa.</p><p>“Ha ha ha.” Hoành Mi bạo quân ngửa đầu cười to, bàn tay to ngăn, “Các huynh đệ, tùy ta cùng nhau bái phỏng hắc bạch song sát đi!”</p><p>Phương Nguyên, Bạch Ngưng Băng ngửa đầu nhìn tam xoa đỉnh núi.</p><p>Này tam xoa sơn, tạo hình kỳ lạ. Theo chân núi hướng lên trên kéo dài, chia làm ba cái ngọn núi. Xa xa nhìn lại, dường như một cái thật lớn dĩa ăn, thẳng chỉ thương khung.</p><p>Ba cái ngọn núi phía trên, chính là tam vương truyền thừa cửa vào.</p><p>Mỗi cách một đoạn thời gian, ngọn núi đỉnh sẽ xuất hiện ba đạo tận trời cột sáng, làm cho người ta tiến vào trong đó.</p><p>Nhân số đạt tới nhất định số lượng, cột sáng sẽ biến mất, cửa vào sẽ đóng cửa.</p><p>Từ nay về sau thời gian, thỉnh thoảng sẽ có sấm quan thất bại cổ sư, bị truyền tống đi ra. Đương nhiên mỗi lần cũng sẽ có đại lượng cổ sư trực tiếp bị chết trong đó.</p><p>“Khoảng cách tiếp theo truyền thừa mở ra, ước chừng còn có tám ngày thời gian. Chúng ta trước tìm một chỗ đặt chân đi.” Phương Nguyên ánh mắt nhìn quét chung quanh, nhìn trúng giữa sườn núi một cái sơn động. </p>\n\t\t\t \n\n                    "
}