{
  "href": "https://doctruyenchufull.vip/6333dec8bea2d9fb2f84eebd",
  "title": "Chương 342: Thứ 141 chương: Đánh thành thịt nát",
  "chapterNumber": "342",
  "slug": "chuong-342-thu-141-chuong-danh-thanh-thit-nat",
  "previousLink": "chapters-truyenchufull/341-chuong-341-thu-140-chuong-phien-toai",
  "currentLink": "chapters-truyenchufull/342-chuong-342-thu-141-chuong-danh-thanh-thit-nat",
  "nextLink": "chapters-truyenchufull/343-chuong-343-thu-142-chuong-loai-nao-cung-hung-cuc-ac",
  "contentHTML": "\n\n                        <p> Tam xoa sơn nguyên bản không người hỏi thăm, là Xa gia, Tả gia giao tiếp nơi.</p><p>Nhưng từ truyền thừa, liền trở nên náo nhiệt phi phàm, núi rừng trung thường thường xuất hiện lủi động bóng người.</p><p>Tiểu xung đột thường xuyên phát sinh, trước mắt vẫn là tam xoa sơn có vẻ bình thản thời kì.</p><p>Mỗi một lần cột sáng mở ra, tiến vào nhân số đều có hạn. Đến lúc đó, tam xoa sơn thượng tất nhiên đều đã bộc phát ra một hồi tinh phong huyết vũ.</p><p>Vì tranh đoạt tiến vào truyền thừa cơ hội, cổ sư nhóm đều lựa chọn đóng quân ở sơn thượng.</p><p>Cái này làm cho một cái hiện tượng. Càng cường đại cổ sư, liền càng tới gần ngọn núi. Cái này gọi là gần quan được ban lộc, truyền thừa xuất hiện thời điểm, mạnh mẽ xung đột đi vào cũng phương tiện mau lẹ.</p><p>Phương Nguyên lựa chọn này cái động khẩu, giữa sườn núi hướng lên trên một chút. Nhìn cái động khẩu dấu vết, rõ ràng ở lại người.</p><p>Quả nhiên, vừa đến này sơn động phụ cận khi, trong động liền truyền ra to thanh âm:“Nơi này là ta Mãng Cuồng địa bàn, tốc tốc thối lui, nếu không gọi các ngươi không chết tử tế được!”</p><p>“Ha ha ha, Mãng Cuồng? Này lại là cái gì vậy! Nơi này không sai, ta xem trúng, ngươi cút cho ta đi.” Phương Nguyên đứng ở cái động khẩu, cười to vài tiếng, hạ thông điệp.</p><p>“Hắn tổ mẫu, thật sự là rượu mời không uống lại thích uống rượu phạt. Mọi người đã muốn muốn chết, vậy trách không được ta thủ đoạn độc ác vô tình !”</p><p>Theo này thanh âm, theo trong động đi ra một tráng hán.</p><p>Hắn xích lõa nửa người trên, hạ thân mặc thô ma sở chức rách nát quần, trên người dài đầy màu xanh xà lân, trên mặt lạc má đại hồ tử, hai mắt tràn ngập tơ máu, một đầu tóc đen rối bời, thổi râu trừng mắt, hung thần ác sát đi rồi động.</p><p>“Không dài mắt hai cái...... Ách!”</p><p>Mãng Cuồng nhìn đến Phương Bạch hai người, thô thanh mắng, bỗng nhiên đồng tử mạnh co rụt lại, miệng mở lớn. Trong ánh mắt toát ra kinh nghi bất định thần sắc.</p><p>“Các ngươi hai cái, nhị vị, chớ không phải là hắc bạch song sát?”</p><p>“Ngươi cảm thấy đâu?” Bạch Ngưng Băng nhợt nhạt cười, lam mâu trung lóe ra sát khí.</p><p>Mãng Cuồng chỉ cảm thấy thấy lạnh cả người, theo xương sống nháy mắt bốc lên mà lên, chợt trải rộng toàn thân.</p><p>Hắc bạch song sát nhưng là tứ chuyển cổ sư, mà hắn bất quá mới tam chuyển cao giai thôi. Hơn nữa, Mãng Cuồng gần nhất luôn luôn tại nghe nói -- này hai người như thế nào giết người không chớp mắt, thủ đoạn lại là như thế nào độc ác.</p><p>“Đáng chết! Ta Mãng Cuồng êm đẹp tránh ở trong động, chiêu ai nhạ ai ? Thật sự là họa trời giáng a......” Mãng Cuồng trong lòng một trận loạn chiến.</p><p>Nguyên bản hung bạo trên mặt, bỗng nhiên vẻ mặt đột biến, dựng thẳng lên lông mi thùy cúi đầu, trừng lớn hai mắt mị thành một cái phùng, loan đi xuống khóe miệng lập mã nhếch lên đến, đem hết toàn lực mỉm cười, biểu đạt ra bản thân thiện ý.</p><p>“Hai vị đại nhân có thể nhìn trúng tiểu nhân động phủ, đây là tiểu nhân đời trước đã tu luyện phúc khí a!”</p><p>Mãng Cuồng khom người xoay người, hai tay chà xát động, đối Phương Bạch hai người vẻ mặt nịnh nọt cười.</p><p>Hắn dáng người khôi ngô cao lớn, cố tình lại lui đầu cung lưng, ban đầu kiêu ngạo bá đạo hơi thở lập tức biến mất không còn thấy bóng dáng tăm hơi, phối hợp hắn tục tằng dung mạo, quả thực giống cái tiểu sửu.</p><p>“Ân, ngươi coi như thức thời, có thể lăn.” Phương Nguyên phất phất tay, nói.</p><p>“Là là là.” Mãng Cuồng như được đại xá, nhất lưu chạy chậm, vội vàng chạy đến xa xa.</p><p>Phương Nguyên cưỡng chế di dời Mãng Cuồng, cùng Bạch Ngưng Băng đồng loạt đi vào trong động.</p><p>Này động đã muốn bị Mãng Cuồng bố trí thật sự thoả đáng, không cần tái cố sức thiết trí.</p><p>“Tam xoa sơn nguy cơ thật mạnh, kế tiếp tám ngày, chúng ta thay phiên gác đêm. Một người ngủ, một người khác phải tỉnh.” Phương Nguyên dặn dò Bạch Ngưng Băng nói.</p><p>“Đây là tự nhiên.” Bạch Ngưng Băng điểm gật đầu.</p><p>“Hồ Mị Nhi sẽ không từ bỏ ý đồ, này tám ngày nội, chúng ta sẽ có liên tiếp không ngừng phiền toái. Bất quá cũng đang hảo, những người này đưa lên cửa cho chúng ta lập uy, đang cùng chúng ta tâm ý.”</p><p>Phương Nguyên đang nói, theo ngoài động truyền đến một thanh âm.</p><p>“Hắc bạch song sát ở sao? Bản nhân Hoành Mi bạo quân, kính đã lâu nhị vị đại danh. Lần này đến chuyên môn bái kiến.”</p><p>“Hoành Mi bạo quân? Người này không phải là mười bạo quân lão đại sao? Ta nghe nói người này trời sanh tính tàn bạo, tu hành lực đạo, thích ăn đồng tử thịt, ở Nam Sơn làm ác một phương.” Bạch Ngưng Băng nhìn liếc mắt một cái Phương Nguyên.</p><p>Phương Nguyên trong lòng cười lạnh.</p><p>Này Hoành Mi bạo quân, hắn vốn liền kế hoạch muốn đi tìm phiền toái. Không thể tưởng được cư nhiên chủ động đưa lên cửa.</p><p>Hai người đi ra cái động khẩu, liền nhìn đến ngoài động đứng tám người.</p><p>Khi trước một vị, dáng người hùng tráng, thản ngực lộ nhũ, ngực thượng dài đầy màu đen lông ngực. Toàn thân, tản ra tứ chuyển trung giai nồng đậm hơi thở.</p><p>Nhưng lúc này, vị này lấy hung tàn trứ danh ma đạo nhân vật, trên mặt lại đôi cười. Nhìn đến Phương Bạch hai người, liền lập tức nắm tay chắp tay, chợt liếc mắt một cái nhìn lại, dường như là một đầu phong độ chỉ có gấu chó.</p><p>“Không thể tưởng được hắc bạch song sát, này hai người trẻ tuổi đến đây lớn như vậy.” Hoành Mi bạo quân cố ý phát ra to thanh âm, hấp dẫn chung quanh rất nhiều cổ sư chú ý.</p><p>“Ngay Hoành Mi bạo quân, đều phải lại đây tự mình bái phỏng hai người bọn họ.” Rất nhiều người đều thực kinh ngạc.</p><p>“May mắn ta chạy đến...... Hoành Mi bạo quân khi nào thì khách khí như vậy quá?” Mãng Cuồng còn không có chạy rất xa, lúc này che ngực, cảm thấy sau một lúc sợ.</p><p>“Hoành Mi bạo quân, ngươi tới hảo, ta đang muốn tìm ngươi đâu.” Phương Nguyên đáp lại một câu.</p><p>Hoành Mi bạo quân trên mặt tươi cười càng sâu một tầng, còn tưởng rằng Phương Nguyên muốn bái phỏng chính mình.</p><p>Nhưng nào biết Phương Nguyên tiếp được một câu, làm cho hắn tươi cười nháy mắt cứng đờ.</p><p>Phương Nguyên nói:“Ta nghe nói ngươi cũng là lực đạo cổ sư, chúng ta đến một hồi sinh tử đấu ngoạn ngoạn, tỷ thí cái cao thấp. Ta Phương Chính đi lực đạo, sẽ trở thành lực đạo thứ nhất! Ngươi nạp mệnh đến đây đi.”</p><p>Còn chưa có nói xong, Phương Nguyên liền thúc dục cổ trùng, chiếu Hoành Mi bạo quân ngang nhiên phát động xung phong.</p><p>“Cái gì?!” Hoành Mi bạo quân phản ứng lại đây, vừa sợ vừa giận.</p><p>Chính hắn như thế chiết tết nhất giao, không nghĩ tới này “Phương Chính” Căn bản không cảm kích, không nói hai lời, liền hướng chính mình giết qua đến.</p><p>Này, đây là cái gì người nột?</p><p>Này vẫn là người sao? Trong óc một cây cân đáp sai lầm rồi đi?!</p><p>Phương Nguyên cũng mặc kệ hắn là nghĩ như thế nào, bước nhanh mà đi, vọt tới Hoành Mi bạo quân trước mặt.</p><p>Toàn lực dĩ phó cổ!</p><p>Hắn không nói hai lời, trực tiếp va chạm đi qua.</p><p>Rống!</p><p>Hắn phía sau giữa không trung, nháy mắt xuất hiện một đầu gấu ngựa hư ảnh.</p><p>Bạo lực cổ!</p><p>Hoành Mi bạo quân trợn mắt trợn lên, không tránh không tránh, song chưởng giá đứng lên.</p><p>Bạo lực cổ nhất thúc dục, hắn thân hình liền mạnh bành trướng mở ra, lực lượng tăng vọt.</p><p>Oanh!</p><p>Phương Nguyên hung hăng đánh lên Hoành Mi bạo quân, người sau lui về phía sau năm bước. Mà Phương Nguyên lại bị thật lớn lực đạo bắn ngược đi ra ngoài.</p><p>Hoành Mi bạo quân là tứ chuyển trung giai, suất lĩnh còn lại chín người, xưng bá Nam Sơn rất nhiều năm, nội tình rất thâm hậu.</p><p>“Hừ! Tiểu thú vương, cho ngươi mặt mũi ngươi không cần không biết tốt xấu.” Hoành Mi bạo quân khẽ quát một tiếng, nhưng không có thừa dịp thắng truy kích.</p><p>Hắn là tứ chuyển trung giai, vừa mới cùng Phương Nguyên nhất giao thủ, biết hắn so với chính mình nhược một bậc, chính là tứ chuyển sơ giai.</p><p>Nhưng mà, tràng thượng cũng không chính là Phương Nguyên một tứ chuyển, còn có một Bạch Ngưng Băng, đứng thẳng ở nơi nào.</p><p>Hoành Mi bạo quân tự nhận là chiến thắng “Phương Chính” Có vẻ có nắm chắc, nhưng là muốn lấy một chọi hai, liền khó khăn.</p><p>“Hoành Mi bạo quân, ngươi như thế nào như vậy lề mề? Bạch Ngưng Băng, ngươi đối phó người khác. Hoành Mi bạo quân liền giao cho ta !” Phương Nguyên cười ha ha, kích thích hai cái cánh tay, lại lần nữa mại khai đi nhanh, hướng Hoành Mi bạo quân phóng đi.</p><p>“Cho ngươi một chén trà nhỏ công phu, ngươi thu thập không được, liền đến lượt ta đến.” Bạch Ngưng Băng hơi hơi giơ lên mày, lam mâu trung tinh quang nhấp nháy.</p><p>“Dõng dạc hai tiểu bối!” Nghe được Phương Bạch hai người nói như vậy, Hoành Mi bạo quân cảm thấy phế đều phải mau khí tạc.</p><p>Hắn thân mình tính tình liền táo bạo, vừa mới vẫn nhẫn nại, sớm đã là vượt xa người thường phát huy. Nay biết việc này khó có thể thiện, hắn cũng dứt bỏ hết thảy, trong lòng sát khí tuôn ra.</p><p>Chiến!</p><p>Song phương va chạm cùng một chỗ.</p><p>Phương Nguyên chống lại Hoành Mi bạo quân, mà Bạch Ngưng Băng tắc lực áp đối phương còn lại thành viên.</p><p>Hảo một hồi hỗn chiến!</p><p>Thẳng đánh cho núi đá băng liệt, sơn khê khô, động quật lún, bạo vang như sấm.</p><p>Hoành Mi bạo quân càng đánh càng là kinh hãi, Phương Nguyên có được khổ lực cổ, càng là bị thương, khí lực lại càng lớn, sức chiến đấu lại càng cường.</p><p>Hắn vừa mới cùng Phương Nguyên giao thủ, còn cảm thấy cái gọi là tiểu thú vương, cũng bất quá như thế.</p><p>Đánh tới trên đường khi, sắc mặt ngưng trọng như thiết.</p><p>Làm Phương Nguyên có thể đồng thời thi triển ra sáu thú ảnh khi, Hoành Mi bạo quân sắc mặt đều trắng.</p><p>“Này tiểu thú vương, như thế nào có thể cường đến như thế bộ?! Không chỉ có phối hợp cổ trùng so với ta vĩ đại, hơn nữa kinh nghiệm chiến đấu như vậy phong phú. Người nọ là như thế nào sinh, thủ đoạn như thế lão luyện tàn nhẫn, một chút đều nhìn không ra người trẻ tuổi bóng dáng, quả thực là cái trăm năm lão yêu quái!”</p><p>“Khó trách hắn làm việc bá đạo như vậy, có này thực lực, ta cũng sẽ như vậy không kiêng nể gì. Ta lần này gặp hạn! Phải triệt!”</p><p>Phương Nguyên đón đánh cứng rắn hướng, thế công sắc bén hung mãnh, giống như mãnh hổ rời núi, giao long phiên hải. Đem Hoành Mi bạo quân đánh cho khí huyết mạnh mẽ, thở hồng hộc.</p><p>Tối mấu chốt là, mỗi một lần làm cho Phương Nguyên bị thương, đều đã đồng thời làm cho hắn trở nên càng cường đại.</p><p>Hiện tại hắn cùng Phương Nguyên chiến đấu, cũng đã sắp chống đỡ không được. Nếu là Phương Nguyên trở nên càng mạnh, kia còn rất cao!</p><p>Hoành Mi bạo quân mỗi nghĩ đến đây, trong lòng ý chí chiến đấu liền giảm bớt một phần.</p><p>Làm cho càng đến sau lại, hắn cũng không dám động thủ. Rõ ràng có thương hại Phương Nguyên cơ hội, hắn đều đã sinh ra một cỗ do dự --</p><p>“Ta đến tột cùng là động thủ, vẫn là không động thủ đâu?”</p><p>Ôm ý nghĩ như vậy, như thế nào có thể đánh hảo?</p><p>Hoành Mi bạo quân dần dần bó tay bó chân, trái lại Phương Nguyên tắc hoàn toàn buông ra, thế công như sóng triều vỗ án, nhất ba lại nhất ba, liên miên không ngừng.</p><p>Thú ảnh ở giữa không trung thay nhau thoáng hiện, mỗi một lần đánh nhau hợp lại chàng, đều đánh ra kịch liệt bạo vang.</p><p>Bạo tiếng vang liên tục, nghe vào mọi người trong tai, không khỏi hết hồn.</p><p>“Đây là loại nào mãnh liệt thế công!”</p><p>“Thế nhưng ngay Hoành Mi bạo quân bực này lão bối cường giả, cũng không là Phương Chính đối thủ......”</p><p>“Phương Chính rõ ràng là tứ chuyển sơ giai, lại năng lực áp trung giai Hoành Mi bạo quân.”</p><p>“Tiểu thú vương......” Rất nhiều người từ một nơi bí mật gần đó đang xem cuộc chiến, bắt đầu nhấm nuốt Phương Nguyên này danh hiệu.</p><p>“Đến tột cùng ai mới là bạo quân?” Mãng Cuồng nhịn không được ở đánh run. Hắn cảm giác Phương Nguyên so với Hoành Mi bạo quân, càng ngang ngược, lại càng không phân rõ phải trái. Ngày thường hung thần ác sát Hoành Mi bạo quân, nay ở “Phương Chính” trước mặt, cũng thua chị kém em.</p><p>“Phương Chính, ngươi đừng vội bức người quá đáng!” Hoành Mi bạo quân bị Phương Nguyên đánh hộc máu, trong ngực, cánh tay, chân bộ hết thảy gãy xương. Hắn muốn lui lại, nhưng Phương Nguyên đã sớm nhìn ra hắn ý đồ. Bạch Ngưng Băng giết chết còn lại bạo quân thành viên sau, đem chặt chẽ kiềm chế.</p><p>Rống rống rống!</p><p>Rống rống rống!</p><p>Phương Nguyên thân thủ nhất chỉ, 6 đại thú lực hư ảnh hóa thành thật thể, từ trên trời giáng xuống, đem Hoành Mi bạo quân bao phủ.</p><p>Oanh!</p><p>Một tiếng nổ, yên trần tán đi.</p><p>Hoành Mi bạo quân cả người đều bị đánh thành thịt nát, nội tạng mảnh nhỏ cùng cốt tra, phóng xạ trạng phô trên mặt đất.</p><p>Tê......</p><p>Chung quanh vang lên vô số đổ trừu lãnh khí thanh âm.</p><p>[ps: Đại cương rốt cục sửa chữa xong rồi, hô......] </p>\n\t\t\t \n\n                    "
}