{
  "href": "https://doctruyenchufull.vip/6333decebea2d9fb2f84eedc",
  "title": "Chương 343: Thứ 142 chương: Loại nào cùng hung cực ác!",
  "chapterNumber": "343",
  "slug": "chuong-343-thu-142-chuong-loai-nao-cung-hung-cuc-ac",
  "previousLink": "chapters-truyenchufull/342-chuong-342-thu-141-chuong-danh-thanh-thit-nat",
  "currentLink": "chapters-truyenchufull/343-chuong-343-thu-142-chuong-loai-nao-cung-hung-cuc-ac",
  "nextLink": "chapters-truyenchufull/344-chuong-344-thu-143-chuong-buu",
  "contentHTML": "\n\n                        <p> Thiên Thê sơn, chính là Trung Châu thứ nhất sơn. Lại được xưng là truyền thừa nơi, thánh hiền chi sơn.</p><p>Nó cao tới gần trăm vạn trượng, sơn thế hùng vĩ, khí độ to lớn đến cực điểm. Ngọn núi thẳng sáp thương khung, ẩn cho sương tuyết mây mù giữa.</p><p>Phi thường kỳ lạ là, tại đây trên núi, đá lởm chởm quái quỷ núi đá cũng không nhiều.</p><p>Một khối khối phương hình cự thạch, nằm ngang, theo chân núi vẫn kéo dài hướng lên trên, hình thành một bộ cầu thang.</p><p>Nhưng này cầu thang môn quy là như thế thật lớn, thế cho nên Trung Châu trung có từ xưa truyền thuyết, xưng này núi khả thượng đạt tiên giới, là thiên cùng địa trong lúc đó câu thông cầu.</p><p>Quay chung quanh Thiên Thê sơn, lịch sử có rất nhiều hoặc động lòng người, hoặc thần bí, hoặc bi tráng, hoặc vui mừng chuyện xưa.</p><p>Thiên Thê sơn là trở thành Trung Châu cổ sư trong lòng thánh địa, là tối tiếp cận tiên đình địa phương. Rất nhiều cổ sư cả đời cầu tiên không có kết quả, trước khi chết đem chính mình mộ, an trí nơi này. Trong đó một đại bộ phận người, đồng thời đem chính mình truyền thừa, cũng bố trí ở trong này.</p><p>Thiên Thê trên núi cất dấu vô số truyền thừa, nhưng chỉ có hữu duyên nhân, tài năng đạt được.</p><p>Hàng năm, bao phủ Thiên Thê sơn mây mù tiêu tán sau, Thiên Thê sơn đều đã vọt tới khổng lồ dòng người. Rất nhiều truyền thừa sẽ bị kế thừa đi, lại có rất nhiều tân truyền thừa bố trí xuống dưới.</p><p>Nhưng là, năm nay lại cùng thường lui tới bất đồng.</p><p>Năm nay, ở Thiên Thê trên núi, hồ tiên phúc địa mở ra, dẫn tới cổ tiên hiện thế. Bọn họ thương nghị sau liên thủ, đem này núi vòng trụ, an bài đều tự môn phái hậu bối, đến một hồi so đấu đánh giá.</p><p>Giờ phút này, ở Thiên Thê chân núi, một hồi người trẻ tuổi trong lúc đó kịch chiến, đã muốn đi vào kết thúc.</p><p>Vạn hạc tề phi, lượn lờ ở Phương Chính bên người. Mà Ngụy Vô Thương giận thở hổn hển, quần áo tả tơi, bị lâm vào thật mạnh vây quanh giữa, ánh mắt gắt gao trừng mắt Phương Chính.</p><p>“Không, ta còn không có bại! Ta còn có đòn sát thủ, ta còn nắm chắc bài!” Ngụy Vô Thương bị vây hạ phong, cũng không cam tâm nhận thua.</p><p>Đổi làm bình thường tình huống, hắn khả năng đã muốn cam bái hạ phong. Nhưng tại đây hiện trường, không biết bao nhiêu vị tinh anh cổ sư, chính nhìn không chuyển mắt quan khán.</p><p>Ngụy Vô Thương đại biểu không chỉ có là hắn chính mình, còn có hắn phía sau thiên đố lâu. Đồng thời, những người khác còn chưa tính, chính mình tâm nghi Bích Hà tiên tử, đã ở nhìn.</p><p>“Không thể thua!” Hoài như vậy tâm niệm, Ngụy Vô Thương ngang nhiên thúc dục không khiếu trung một chích cổ trùng.</p><p>Này chích cổ trùng, hắn vẫn cất giấu, cho dù là môn phái trung trọng yếu khảo hạch trung, cũng không có sử dụng đi ra.</p><p>Này cổ một khi thúc dục, liền sinh ra một cỗ vô sắc gió nhẹ, nhẹ nhàng mà xuy phất đứng lên.</p><p>Ôn nhu gió nhẹ vờn quanh ở hắn bên người, đưa hắn vạt áo gợi lên, đưa hắn phát sao xuy phất.</p><p>Nhưng Phương Chính lại như lâm đại địch.</p><p>Bởi vì Thiên Hạc thượng nhân ở trong lòng hắn, đã muốn lớn tiếng nhắc nhở hắn:“Không tốt! Tiểu tử này trong tay cư nhiên có thương phong cổ. Phòng ngự, đem hết toàn lực phòng ngự, này cổ quát khởi thương phong, nhìn như ôn nhu vô hại, kỳ thật lợi hại vô cùng. Thiên đố lâu tiểu tử, quả nhiên không kém. Xem ra đây là hắn đòn sát thủ !”</p><p>Thương phong thổi tới, Phương Chính hoàn toàn buông tha cho thế công, dùng toàn bộ lực lượng đến tiến hành phòng thủ.</p><p>Thương phong nhìn như mềm nhẹ, nhưng sở đến chỗ, thổi trúng đàn hạc gào thét, vô số chích thiết uế phi hạc dường như bẻ gẫy hai cánh, từ trên cao thê cách rơi xuống.</p><p>Thương phong quát ở Phương Chính trên người, đưa hắn cả người phòng hộ ánh sáng, thổi không ngừng lay động.</p><p>Phương Chính cái trán nhỏ mồ hôi lạnh, cắn răng phòng thủ, không khiếu trung chân nguyên không ngừng tiêu hao, giáo huấn đến chính mình phòng ngự cổ trùng.</p><p>Hai người giằng co một lát, cuối cùng Ngụy Vô Thương tại trong lòng bất đắc dĩ thở dài, đình chỉ thúc dục thương phong cổ.</p><p>Không phải hắn không nghĩ đi chiến đấu, mà là hắn không khiếu đã muốn tiếp cận khô cạn.</p><p>Cổ sư trên người đều có cái điểm giống nhau, thì phải là chân nguyên hao hết khi, cổ sư sức chiến đấu sẽ bạo hàng đến đáy cốc.</p><p>Nhất chuyển đến ngũ chuyển cổ sư, đều đã đã bị chân nguyên hạn chế. Chỉ có siêu phàm thoát tục, đạt tới tiên trình tự, thành tựu cổ tiên, mới có khả năng có được vô cùng vô tận chân nguyên.</p><p>“Thua.” Ngụy Vô Thương ánh mắt ảm đạm.</p><p>Hắn tính kế thật sự rõ ràng: Giờ phút này chính mình chân nguyên hao hết, không có tái chiến lực. Nhưng Phương Chính luôn luôn tại chỉ huy phi hạc chiến đấu, chân nguyên tiêu hao ít, nhất định còn còn thừa không ít chân nguyên.</p><p>“Ngụy huynh không hổ là thiên đố lâu tinh anh đệ tử, thủ đoạn như thế kỳ lạ sắc bén, khiến tại hạ đại mở mắt giới, lại tăng một phần kiến thức. Tại hạ chân nguyên, cũng bị huynh đài tiêu hao hầu như không còn a. Trận này luận bàn, chúng ta cho dù ngang tay được?” Phương Chính lại cười nói.</p><p>“Cái gì?” Ngụy vô hao tổn tinh thần tình kinh ngạc.</p><p>Phương Chính nói nói gì vậy? Chính hắn tình huống, chính mình tối rõ ràng. Như thế nào khả năng sẽ có tiêu hao Phương Chính chân nguyên cổ trùng?</p><p>Nhưng Ngụy Vô Thương chợt hiểu được, đây là Phương Chính ở nói dối.</p><p>“Phương Chính là ở đáp cái bậc thang, làm cho ta kết cục tốt.” Hiểu được Phương Chính ý đồ sau, Ngụy Vô Thương trên mặt mạnh xuất hiện ra phức tạp thần sắc.</p><p>Danh môn đại phái đệ tử, bình thường cũng không có thể tùy ý ra tay.</p><p>Bởi vì bọn họ đại biểu không chỉ có là chính mình, còn có hắn phía sau môn phái.</p><p>Hơn nữa Bích Hà tiên tử ở đây, trận chiến đấu này Ngụy Vô Thương thật sự thua không nổi.</p><p>Phương Chính nếu chủ động đáp cái nâng giới, Ngụy Vô Thương do dự một chút, chợt hai tay củng quyền, hướng về Phương Chính nói:“Phương huynh thiếu niên tư thế oai hùng, Ngụy mỗ trong lòng bội phục. Tiên hạc môn quả nhiên nội tình thâm hậu, tài năng giáo thụ ra huynh đài nhân vật như vậy. Lần này luận bàn làm cho ta được lợi không phải là ít, liền y Phương huynh lời nói, tính làm thế hoà đi.”</p><p>Ở mặt ngoài Ngụy Vô Thương nói như vậy, nhưng trên thực tế, hắn lại ở đối Phương Chính âm thầm truyền âm:“Phương Chính, ngươi lần này thủ hạ lưu tình, ta Ngụy Vô Thương nhớ kỹ, tương lai tất có vừa báo. Nhưng là Bích Hà tiên tử chính là của ta ý trung nhân, ta sẽ không tại đây phương diện nhượng bộ. Ta cố gắng tích lũy, tương lai còn muốn cùng ngươi luận bàn!”</p><p>Phương Chính nhợt nhạt mà cười, ở mặt ngoài gật đầu xác nhận, âm thầm cũng là đau đầu.</p><p>Ngụy Vô Thương lại âm thầm nói:“Phương Chính a, ngươi phải cẩn thận. Theo đuổi Bích Hà tiên tử nhân vật phần đông, xa không chỉ ta một cái. Cho dù y ngươi như vậy cường đại chiến lực, cũng có bốn đại người cạnh tranh. Bọn họ phân biệt là thiên hà trần đại giang, tử điện đằng không Cổ Đình, cửu tử tiểu bi phong thang như khí, còn có mẫu lão hổ triệu thục dã. Ngươi cùng Bích Hà tiên tử đi như vậy gần, bọn họ nhất định sẽ tìm ngươi phiền toái. Ngươi khả tốt nhất không cần bại.”</p><p>Phương Chính liên tục nghe thế bốn lừng lẫy đại danh, ánh mắt không khỏi một trận lóe ra, thẳng cảm giác được chính mình trán càng đau.</p><p>Mà Thiên Hạc thượng nhân, thì tại hắn trong lòng cười ha ha.</p><p>Quả nhiên, như Ngụy Vô Thương theo như lời, ba ngày sau, cổ hồn môn đám người đi vào Thiên Thê sơn. Cầm đầu Cổ Đình, ở biết được Bích Hà tiên tử cùng Phương Chính sự tình sau, lập tức tìm tới cửa khiêu chiến.</p><p>Phương Chính vì tránh cho này tai bay vạ gió, lựa chọn tị chiến không ra.</p><p>Cổ Đình tự nhiên không chịu từ bỏ ý đồ, mỗi ngày đều đã đi vào Phương Chính lâm thời ở lại sơn động khẩu, khiêu khích ước chiến.</p><p>Liên tục bảy ngày, mỗi ngày như thế.</p><p>Cổ Đình trong lời nói, càng mắng càng khó nghe. Tiên hạc môn này hắn đệ tử khó chịu, tìm tới cửa đi, bị hắn nhất nhất đánh bại.</p><p>Cổ hồn môn khí thế đại chấn, đến thứ tám ngày, trực tiếp đem người đổ ở Phương Chính cửa động khẩu, không ngừng chửi bậy.</p><p>“Phương Chính ngươi này rùa đen rút đầu, còn chưa cút đi ra?”</p><p>“Phương Chính ngươi trốn nhất thời, còn có thể tránh được cả đời? Ngoan ngoãn buông tha cho cùng Bích Hà tiên tử lui tới, Cổ Đình đại ca sẽ lòng từ bi thả ngươi một con ngựa.”</p><p>“Tiên hạc môn cũng bất quá như thế, thế nhưng dạy dỗ ngươi như vậy yếu đuối đệ tử.”</p><p>......</p><p>Nhất liên lụy đến tiên hạc môn, ở trong động Phương Chính nhất thời phát ra một tiếng thở dài, chỉ phải bất đắc dĩ đi ra sơn động.</p><p>Người bên ngoài mắng hắn, hắn đều có thể chịu được. Nhưng là một khi đề cập sư môn, tính chất liền thay đổi. Làm đệ tử sẽ duy hộ sư môn, đây là Trung Châu giá trị lý niệm. Nếu không duy hộ, tương lai trở lại phi hạc sơn, cũng sẽ bị người buộc tội, đã bị trừng phạt.</p><p>Thiên Hạc thượng nhân ở trong lòng hắn, phát ra lớn tiếng đánh trống reo hò:“Cạc cạc dát...... Phương Chính ta đồ, ngươi hiện tại đã biết đi? Ta phía trước vẫn khuyên ngươi lời nói, không có sai đi. Một mặt nhường nhịn, sẽ làm người hiểu lầm thành dễ dàng khi dễ. Trên thế giới này, ngươi biểu hiện càng vô hại càng yếu đuối, chỉ biết hấp dẫn càng nhiều muốn khi dễ người của ngươi. Chiến đấu đi, đem này Cổ Đình đánh bại! Làm cho cổ hồn môn người, hết thảy câm miệng! Của ngươi thanh danh, đem đại trướng nhất tiệt!”</p><p>“Ai...... Người ở giang hồ, thân bất do kỷ, ta xem như cảm nhận được. Đành phải chiến đấu !” Phương Chính trải qua việc này, trong lòng cũng sinh ra một cỗ hiểu ra.</p><p>Cổ Đình, đến đây đi, chúng ta hảo hảo đánh một hồi!</p><p>......</p><p>Ngay tại Phương Chính cùng Cổ Đình giao chiến đồng thời, xa ở Nam Cương tam xoa trên núi, một hồi mọi người chú ý chiến đấu, đã muốn kết thúc.</p><p>Chiến trường một mảnh đống hỗn độn, máu tươi phun một đất, núi đá băng liệt, cây cối tồi suy sụp, đánh ra đến hố động hoàn biến bốn phía.</p><p>Phương Nguyên đứng ngạo nghễ ở đây trung, mà hắn lần này đối thủ Phí Lập, tắc quỳ trên mặt đất, hướng hắn dập đầu cầu xin tha thứ.</p><p>“Phương Chính đại nhân, mời ngươi giơ cao đánh khẽ, phóng ta một con ngựa đi!” Phí Lập đối Phương Nguyên không ngừng dập đầu, ai thanh cầu mãi nói.</p><p>Hắn là tứ chuyển trung giai tu vi, cũng là lực đạo cổ sư. Nguyên bản hăng hái, nhưng giờ phút này cả người đẫm máu, cánh tay phải bị Phương Nguyên tê điệu, hai cái đùi đều bị đánh gãy, chật vật bi thảm đến cực điểm.</p><p>“Ngươi nếu tưởng cầu xin tha thứ, vậy trước đem ngươi phí lực cổ cống hiến đi ra. Ta lo lắng nữa lo lắng, đáp ứng không đáp ứng ngươi.” Phương Nguyên nhìn xuống dưới chân Phí Lập, hai mắt lãnh mang bắn ra bốn phía.</p><p>Phí Lập do dự một chút, đành phải giao ra phí lực cổ.</p><p>Này cổ chính là hắn bản mạng cổ, trung tâm cổ, có thể làm cho địch nhân nhất cử nhất động, đều phải càng thêm lãng phí khí lực, gấp bội lực lượng hao tổn.</p><p>Phí lực cổ giao cho Phương Nguyên trên tay, mất đi bản mạng cổ, lại làm cho Phí Lập gặp bị thương nặng, đại phun một ngụm tâm huyết.</p><p>Phương Nguyên tiếp nhận phí lực cổ, ánh mắt lóe lóe:“Ta lo lắng qua, phí lực cổ còn không đủ để đổi của ngươi mạng nhỏ.”</p><p>Phí Lập trừng lớn hai mắt, không để ý tự thân trầm trọng thương thế, kêu lên:“Phương Chính đại nhân, đây chính là ta tối trân quý cổ trùng !”</p><p>Oanh!</p><p>Phương Nguyên tâm niệm vừa động, thú ảnh ngang nhiên đập xuống, đem Phí Lập đánh thành một đoàn huyết sắc thịt vụn.</p><p>“Quỷ nghèo.” Phương Nguyên nhìn dưới chân, hoàn toàn thay đổi thi hài, khinh thường cười nhạo một tiếng.</p><p>Sau đó, hắn dời đi ánh mắt, nhìn quét chiến trường một vòng.</p><p>Đang xem cuộc chiến người không ở số ít, gặp Phương Nguyên ánh mắt tảo đến, đều theo bản năng lựa chọn tránh đi.</p><p>Phương Nguyên ha ha cười:“Như thế nào? Phi thiên hổ Tiết Tam Tứ chưa có tới sao? Các ngươi nói cho hắn đi, mọi người đều là lực đạo cổ sư, ba ngày sau, ta muốn đăng môn, cùng hắn luận bàn!”</p><p>Lời vừa nói ra, rất nhiều người ồ lên.</p><p>Tiểu thú vương quá mức cho sinh mãnh, mấy ngày trước đây giết Hoành Mi bạo quân, lần này lại đem Phí Lập đánh cho quỳ xuống đất cầu xin tha thứ, kết quả còn không buông tha hắn, đem hắn oanh thành thịt vụn.</p><p>Kế tiếp, hắn còn muốn khiêu chiến phi thiên hổ Tiết Tam Tứ!</p><p>Đây là loại nào cùng hung cực ác! </p>\n\t\t\t \n\n                    "
}