{
  "href": "https://doctruyenchufull.vip/6333ded5bea2d9fb2f84ef09",
  "title": "Chương 344: Thứ 143 chương: Bưu",
  "chapterNumber": "344",
  "slug": "chuong-344-thu-143-chuong-buu",
  "previousLink": "chapters-truyenchufull/343-chuong-343-thu-142-chuong-loai-nao-cung-hung-cuc-ac",
  "currentLink": "chapters-truyenchufull/344-chuong-344-thu-143-chuong-buu",
  "nextLink": "chapters-truyenchufull/345-chuong-345-thu-144-chuong-ti-tien-vo-si",
  "contentHTML": "\n\n                        <p> “Cái gì, tiểu thú vương muốn khiêu chiến ta?” Phủ vừa nghe đến tin tức này, Tiết Tam Tứ vẫn không tin.</p><p>Nàng nghĩ rằng, chính mình cùng hắc bạch song sát tám gậy tre đều ai không quan hệ, chính mình lại không có đắc tội hắn, thậm chí ngay cả gặp mặt đều không có quá. Hắn như thế nào khả năng, hội vô duyên vô cớ đến tìm chính mình phiền toái?</p><p>Nhưng rất nhanh, Tiết Tam Tứ điều tra đi ra, này tin tức hàng thật giá thật!</p><p>“Tại sao có thể như vậy? Này tiểu thú vương, trong đầu đến tột cùng trang cái gì tương hồ! Vài ngày sau, tam vương truyền thừa sẽ mở ra, hắn cư nhiên còn có nhàn tâm đến khiêu chiến ta? Ta chiêu ngươi chọc giận ngươi, ngươi tìm đến ta phiền toái?!”</p><p>Tiết Tam Tứ trong lòng ký bất đắc dĩ, vừa tức não.</p><p>“Chẳng lẽ chính là bởi vì, chúng ta đồng tu lực đạo, cho nên liền không nên phân cái cao thấp cao thấp sao? Ai, này kẻ điên!”</p><p>Tiết Tam Tứ trái lo phải nghĩ, cuối cùng đem Phương Nguyên định nghĩa thành kẻ điên, không thể dùng lẽ thường đến suy đoán.</p><p>Từ lúc cả tháng trước, Tiết Tam Tứ chợt nghe nói hắc bạch song sát hàng đầu.</p><p>Theo thời gian chuyển dời, này song sát thanh danh, càng ngày càng thịnh, càng truyền càng hung.</p><p>Hai người bọn họ bị công nhận vì, gần nhất ma đạo tân tinh.</p><p>Khởi điểm, Tiết Tam Tứ còn không quá để ý. Phương Nguyên cùng Hồ Mị Nhi sinh ra xung đột sau, nàng còn vui sướng khi người gặp họa nở nụ cười.</p><p>Nhưng nàng hiện tại, cười không nổi.</p><p>Hắc bạch song sát đi vào tam xoa sơn sau, không chỉ có không có thu liễm, ngược lại động tĩnh huyên lớn hơn nữa.</p><p>Nhất là tiểu thú vương không kiêng nể gì, ngang ngược hung ác, làm cho người ta kiêng kị.</p><p>Mười bạo quân trung Hoành Mi bạo quân, hảo ý bái phỏng hắn, kết quả bị hắn giết. Phí Lập đã muốn cầu xin tha thứ, Phương Nguyên còn không buông tha hắn, đem hắn đánh bạo, trở thành thịt vụn.</p><p>Phải biết rằng, này hai vị tứ chuyển cổ sư, đều là trung giai tu vi. Mà tiểu thú vương lại có thể bằng vào sơ giai tu vi, đem hai người theo ngay mặt oanh sát. Như vậy sức chiến đấu, thật sự là gọi người không khỏi tâm sinh e ngại cảm giác.</p><p>Tiết Tam Tứ cũng là tứ chuyển trung giai tu vi, nàng tự nhận là thực lực của chính mình, cùng Hoành Mi bạo quân, Phí Lập hai người không sai biệt nhiều. Hiện tại Phương Nguyên muốn tới khiêu chiến nàng, nàng trong lòng trầm trọng, rất là kiêng kị, thậm chí còn có một tia nàng không thừa nhận cũng không được e ngại!</p><p>“Này Phương Chính, rất hung ác ngang ngược. Hắn là tưởng giẫm chúng ta này đó tiền bối thân hình, thành tựu hắn thanh danh. Hoành Mi bạo quân, Phí Lập đều là hắn dã tâm hạ vật hi sinh, hiện tại đến phiên ta.”</p><p>Loại này hết sức lông bông sự tình, Tiết Tam Tứ tuổi trẻ khi cũng làm quá.</p><p>Bất quá nàng lúc ấy, chỉ giết này tam chuyển cổ sư. Xa không có Phương Nguyên như vậy hung mãnh, chuyên môn chọn tu vi so với chính mình cao cổ sư luận bàn.</p><p>Bình tĩnh mà xem xét, Tiết Tam Tứ cũng không muốn cùng Phương Nguyên này kẻ điên chiến đấu. Nhưng đáng tiếc là, của nàng cha nuôi gần nhất đang bế quan luyện cổ, Phương Nguyên trước mặt mọi người tuyên truyền muốn khiêu chiến nàng, nàng phải nhận trận này khiêu chiến.</p><p>Người ở giang hồ, thân bất do kỷ.</p><p>Nàng Tiết Tam Tứ nếu không tiếp thụ khiêu chiến, nàng tân tân khổ khổ thành lập lên thanh danh, liền đều hủy hoại chỉ trong chốc lát.</p><p>Tiết Tam Tứ trà trộn ở ma đạo, đã muốn thiệt nhiều năm. Nàng đối thế giới này tàn khốc, có thanh tỉnh nhận thức.</p><p>Đó là một sinh tồn gian nan thế giới, vì tranh đoạt kia một đường sinh cơ, vạn vật tương sát!</p><p>Ngươi biểu hiện càng hiền lành, càng yếu đuối, sẽ không được đến hòa bình, mà là hội đem chính mình lâm vào càng nguy hiểm cảnh giới, đưa tới càng nhiều sài lang.</p><p>Có thể hỗn đến Tiết Tam Tứ loại địa vị này ma đạo cổ sư, giết người tuyệt đối không phải ít, đắc tội người càng nhiều.</p><p>Thế đạo chính là như vậy, ngươi không giết nhiều người như vậy, không có đắc nhiều người như vậy, như thế nào có tài nguyên xây ra thực lực đến? Như thế nào có chiến tích thành tựu ra thanh danh đến?</p><p>Tiết Tam Tứ vì duy hộ thanh danh, rất nhanh hồi ứng Phương Nguyên khiêu chiến.</p><p>Song phương ước chiến, địa điểm lựa chọn một chỗ rộng lớn sơn cốc.</p><p>Ba ngày sau, Tiết Tam Tứ lần đầu tiên nhìn thấy Phương Nguyên.</p><p>Nàng có chút kinh ngạc, Phương Nguyên không có nàng trong tưởng tượng cái loại này hung hoành bộ dáng, ngược lại có chút thanh tú. Không có một tia ngang ngược khí, hai mắt thâm u như đàm, có vẻ thực bình tĩnh.</p><p>“Phi thiên hổ, ta đã sớm nghe nói qua ngươi. Ngươi đắc tội gia tộc cao tầng, bị lưu đày khu trục. Ngươi lại âm thầm cố gắng. Mạo hiểm chém giết thú vương, dựa vào thu được đến cổ trùng võ trang chính mình, cuối cùng đi bước một trở thành cường giả, sau đó giết bằng được, trảm điệu lúc trước hãm hại ngươi vài tên gia lão. Nói trong lòng nói, ta là có chút bội phục ngươi.” Phương Nguyên mở miệng nói.</p><p>Này lời nói nói khách khí, nghe được lòng người trung đều thập phần kinh ngạc.</p><p>“Như thế nào lần này Phương Chính đổi tính ? Nói chuyện như vậy ôn hòa?”</p><p>“Chẳng lẽ hắn là coi trọng phi thiên hổ? Bất quá nói trở về, này phi thiên hổ tuy rằng diện mạo bình thường, nhưng trước đột sau kiều, dáng người nhất lưu, thật là mỹ nhân.”</p><p>“Hừ, tiểu thú vương là hạng người như vậy sao? Hắn ngay cả Hồ Mị Nhi cũng không giả sắc thái, người này ngoan độc lãnh huyết, thập phần đáng sợ. Này đó ngày ta xem như nhìn thấu, các ngươi không cần đối hắn ký thác gì hy vọng.”</p><p>Mọi người nghị luận khi, Tiết Tam Tứ cũng mở miệng đáp lại Phương Nguyên, nói:“Đâu có, đâu có. Tiểu thú vương, các ngươi hắc bạch song sát hàng đầu, ta cũng vậy như sấm bên tai.”</p><p>Phương Nguyên mỉm cười nói:“Ta tu lực đạo, ngươi cũng là lực đạo cổ sư, chúng ta nhiều luận bàn, đối song phương hỗ có ích lợi. Phía trước, ta cùng Hoành Mi bạo quân, Phí Lập đều luận bàn quá. Này hai người đều thực không sai, làm cho ta được lợi không phải là ít. Bất quá như vậy luận bàn, ta cũng có chút nị. Lần này chúng ta luận bàn, không ngại đổi cái phương pháp.”</p><p>Tiết Tam Tứ nghe xong, nhướng mày:“Nga? Các hạ có cái gì hảo ý tưởng, có thể nói tới nghe một chút.”</p><p>“Rất đơn giản. Ta đứng bất động, cho ngươi đánh. Ngươi đánh xong, ta tái đánh ngươi. Như vậy thật tốt, rõ ràng lưu loát, chấm dứt cũng sẽ rất nhanh. Như vậy đi, niệm ngươi là nữ lưu hạng người, ta cho ngươi đánh ba hạ. Ba hạ đánh xong sau, ta chỉ đánh ngươi một hạ.” Phương Nguyên cười nói.</p><p>“Như vậy luận bàn?” Tiết Tam Tứ hai mắt sáng ngời, bị Phương Nguyên lời nói trung nội dung hấp dẫn.</p><p>Phương Nguyên vẫn không nhúc nhích, tùy ý chính mình đánh ba hạ, này đề nghị, thật sự là rất dụ hoặc người.</p><p>“Hảo, vậy như vậy luận bàn đi.” Tiết Tam Tứ cân nhắc một phen sau, đáp ứng xuống dưới.</p><p>“Thỉnh.” Phương Nguyên thản nhiên mà cười, đứng thẳng bất động, vươn hữu chưởng ý bảo.</p><p>Tiết Tam Tứ trong mắt lệ mang chợt lóe, sát khí đẩu hiện, hét lớn một tiếng:“Chiêu thứ nhất!”</p><p>Không khiếu trung sổ chích cổ trùng, đồng thời thúc dục.</p><p>Của nàng thiên thiên hai tay, mạnh hào quang đại phóng, biến thành hai hổ trảo.</p><p>Hổ trảo phá không mà đến, hung hăng đánh trúng Phương Nguyên.</p><p>Phương Nguyên đại phun một ngụm máu tươi, như đạn pháo bàn bay vụt đi ra ngoài, lập tức tạp trúng xa xa một khối cự thạch.</p><p>Phanh.</p><p>Một tiếng nổ, cự thạch băng toái, đá vụn khối chung quanh loạn tiên.</p><p>“Đáng đánh.” Phương Nguyên cười ha ha, đứng dậy. Hắn trong ngực biết đi xuống một cái rõ ràng độ lõm, ít nhất có bốn căn xương sườn gãy.</p><p>Không chỉ có như thế, Phương Nguyên còn cảm thấy chính mình nội tạng, cũng bị thương xuất huyết.</p><p>Đau nhức nhất ba ba truyền đến, Phương Nguyên thừa nhận, thần kinh đã bị nghiêm khắc khảo nghiệm.</p><p>Tiết Tam Tứ sắc mặt hơi đổi.</p><p>“Đúng rồi, Phương Chính hảo tính kế. Hắn bị thương càng nặng, phát huy đi ra khí lực lại càng cường! Như vậy, tiếp được ta nên ra tay trọng điểm, vẫn là điểm nhẹ?”</p><p>Ra tay càng nặng, Phương Nguyên bị thương càng sâu, sức chiến đấu lại càng thêm tăng vọt. Nhẹ một chút sau, đến phiên hắn ra tay khi, chính mình phòng ngự áp lực cũng liền giảm bớt rất nhiều.</p><p>“Không, vẫn là tẫn lớn nhất lực lượng ra tay công kích. Ba đánh trong vòng, đem đánh gục!” Tiết Tam Tứ cân nhắc một chút, hạ quyết tâm.</p><p>“Đệ nhị chiêu!”</p><p>Nàng mạnh khẽ quát một tiếng, thúc dục cổ trùng, thân hình đột nhiên bành trướng gấp hai, biến thành cự nhân!</p><p>Nàng cả người lông tơ biến dài, trở thành nâu nhạt sắc hổ mao.</p><p>Đôi mắt biến thành hổ đồng, răng nanh ngoại đột, hình thành phong duệ hổ nha. Mà ở cái trán của nàng thượng, cũng hiện ra ra vương hình chữ văn lộ.</p><p>Của nàng lực lượng, tăng vọt gấp đôi còn nhiều.</p><p>Bổ nhào vào Phương Nguyên trước mặt khi, sau người nàng giữa không trung, rồi đột nhiên hiện ra một cái thú lực hư ảnh.</p><p>Một chích điếu tình mãnh hổ, ngửa mặt lên trời thét dài, uy thế hung liệt! Nó cả người dài đầy nâu nhạt sắc hổ mao, thể trạng khoẻ mạnh đến cực điểm, hơn nữa dẫn người chú mục là, nó lưng dài một đôi cánh.</p><p>Như hổ thêm cánh!</p><p>Dài cánh mãnh hổ!</p><p>Thì phải là -- bưu!</p><p>Hổ là bách thú chi vương. Bưu còn lại là phi thiên hổ, hổ đàn trung vương. Tam khuyển nhất ngao, ngũ hổ nhất bưu!</p><p>Bưu lực lượng, là mãnh hổ năm lần!</p><p>Một đầu bưu thú lực hư ảnh, có thể cái áp Phương Nguyên trên người, ba bốn bình thường mãnh thú hư ảnh.</p><p>Tiết Tam Tứ nguyên bản lực lượng, liền tăng vọt gấp đôi nhiều. Hiện tại lại đánh ra bưu lực lượng!</p><p>Tại đây cổ thật lớn lực lượng hạ, Phương Nguyên giống khỏa lưu tinh, bị mạnh giã đi ra ngoài. Trực tiếp bạo bắn mấy trăm bước, sau đó đụng vào một mặt trên vách núi đá.</p><p>Oanh!</p><p>Toàn bộ núi nhỏ cốc, đều bởi vậy phát sinh kịch liệt run run.</p><p>Núi đá sụp đổ xuống dưới, đem phía dưới địa Phương Nguyên hoàn toàn bao phủ.</p><p>“Lực lượng như vậy!”</p><p>“Phương Chính đã chết sao?”</p><p>“Không, còn không có. Hắn hơi thở còn tại!”</p><p>Mệt điệp đá vụn khối, bị nhân ở phía sau đánh tan. Phương Nguyên đi ra, hắn song chưởng hoàn toàn phế đi, thiết cốt bị đánh gãy, thép thành lạn mi, đồng da cũng hoàn toàn thay đổi.</p><p>Hắn mỗi đi một bước, trên người đều truyền đến khung xương không chịu nổi gánh nặng, muốn tần lâm hỏng mất thanh âm.</p><p>Hiện tại Phương Nguyên, tuyệt đối có thể đồng thời đánh ra tám thú ảnh.</p><p>Nhưng này đó thương thế, đều đang không ngừng phục hồi như cũ.</p><p>Phương Nguyên thúc dục khởi tự lực cánh sinh cổ, lúc này chữa thương hiệu quả, cực kì xuất sắc, hoàn toàn siêu việt thịt bạch cốt cổ.</p><p>“Đệ tam chiêu!” Tiết Tam Tứ trong lòng sốt ruột, không nghĩ cấp Phương Nguyên càng nhiều khôi phục thời gian.</p><p>Theo của nàng sau lưng mạnh sinh trưởng ra một đôi cánh chim.</p><p>Này đôi rộng thùng thình mạnh mẽ cánh chim thượng, đều là màu da cam sắc lông chim. Nhẹ nhàng nhất phiến, liền bị bám Tiết Tam Tứ thân hình nhất phi trùng thiên!</p><p>Tiết Tam Tứ càng bay càng cao, ước chừng bay đến ba trăm hơn trượng độ cao, nàng thế này mới đi xuống lao xuống.</p><p>Nàng trải qua tỉ mỉ tính toán, này độ cao đã muốn là cực hạn. Lại cao trong lời nói, đánh sâu vào đi xuống sau đối chàng đi ra lực lượng, nàng tự thân cũng chịu không nổi.</p><p>Ở mọi người khẩn trương nhìn chăm chú hạ, Tiết Tam Tứ hướng Phương Nguyên thẳng tắp tiến lên xuống dưới.</p><p>Bưu hư ảnh, lại xuất hiện.</p><p>Nhưng lần này bưu lực hư ảnh, không có xuất hiện ở của nàng đỉnh đầu, mà là trực tiếp đem nàng toàn thân đều bao phủ trụ.</p><p>Giờ khắc này, nàng dường như hóa thân trở thành sự thật chính tận trời hổ!</p><p>“Này nhất kích, ngươi hẳn phải chết không thể nghi ngờ!!!” Tiết Tam Tứ điên cuồng hét lên một tiếng, sát khí chi sắc bén tựa như thực chất.</p><p>Liên tục thúc dục ra hai lần bưu lực hư ảnh, điều này làm cho nàng trả giá thật lớn đại giới.</p><p>Đây là nàng tối cường lực lượng, tối cường nhất kích!</p><p>Nàng có tự tin, đem Phương Nguyên hoàn toàn đánh chết.</p><p>Phương Nguyên nhìn lên Tiết Tam Tứ, khởi động kim cương cổ.</p><p>Nhưng kim cương cổ chính là tam chuyển cổ, thật sự có thể ngăn trụ Tiết Tam Tứ tối cường đánh sâu vào sao? </p>\n\t\t\t \n\n                    "
}