{
  "href": "https://doctruyenchufull.vip/6333dedbbea2d9fb2f84ef2f",
  "title": "Chương 345: Thứ 144 chương: Ti tiện vô sỉ",
  "chapterNumber": "345",
  "slug": "chuong-345-thu-144-chuong-ti-tien-vo-si",
  "previousLink": "chapters-truyenchufull/344-chuong-344-thu-143-chuong-buu",
  "currentLink": "chapters-truyenchufull/345-chuong-345-thu-144-chuong-ti-tien-vo-si",
  "nextLink": "chapters-truyenchufull/346-chuong-346-thu-145-chuong-co-tai-khong-duc",
  "contentHTML": "\n\n                        <p> Ở Tiết Tam Tứ tầm nhìn trung, xanh um sơn cốc ở kịch liệt phóng đại!</p><p>Mãnh liệt tiếng gió, ở của nàng bên tai gào thét.</p><p>Tiết Tam Tứ hoàn toàn thay đổi trên mặt, một đôi hổ đồng gắt gao nhìn thẳng trên mặt đất Phương Nguyên, khóe miệng thiếu niên toát ra thị huyết ý cười.</p><p>Nàng dường như đã muốn nhìn đến, tiểu thú vương ở nàng xưa nay chưa từng có mãnh liệt đánh sâu vào hạ, bị va chạm thành thịt mạt bộ dáng.</p><p>“Như vậy lực đánh vào lượng, hắn tuyệt đối chống đỡ không được !”</p><p>Làm nàng xem đến Phương Nguyên thúc dục kim cương cổ, khởi động một mảnh lượng màu vàng phòng ngự màn hào quang khi, nàng nhịn không được tại trong lòng cười nhạo một tiếng.</p><p>“Tam chuyển kim cương cổ? Hừ, cho dù là tiến giai thành tứ chuyển kim chung tráo, cũng khó lấy ngăn cản của ta đánh sâu vào.”</p><p>Tứ chuyển cổ sư trong lúc đó chiến đấu, cường độ rất cao, đã muốn không phải tam chuyển cổ trùng có thể phòng ngự được.</p><p>“Lúc này đây, khiến cho biết còn trẻ hết sức lông bông kết cục!” Tiết Tam Tứ sát khí, cơ hồ tràn đầy đến tràn đầy mãn đi ra.</p><p>“Xong đời, Phương Chính lần này cần xong đời !” Cảm nhận được Tiết Tam Tứ mãnh liệt thế công, sơn cốc vẻ ngoài chiến rất nhiều người đều kêu ra tiếng đến.</p><p>“Tốt lắm, tiểu thú vương quá kiêu ngạo, là nên giáo huấn một chút!” Rất nhiều chính đạo cổ sư, đã ở vui sướng khi người gặp họa.</p><p>“Xem ra, tiểu thú vương còn muốn bằng vào kim cương cổ, tiến hành cứng rắn kháng. Này thật sự là quá ngây thơ rồi.”</p><p>“Không, nói không chừng hắn hội vận dụng thú lực hư ảnh. Tám đại thú ảnh hợp kích uy lực, không phải là nhỏ. Nhưng nếu hắn như vậy động thủ, liền vị tất vừa mới định ra đến luận bàn ước định. Chỉ cần hắn ra tay, đánh vỡ này ước định, vậy đại biểu hắn thua trận này tỷ thí.”</p><p>Ở đây rất nhiều người, mặc kệ là chính đạo. Vẫn là ma đạo cổ sư, đều hy vọng Phương Nguyên thua trận này.</p><p>Mấy ngày qua, Phương Nguyên sinh động. Mang cho bọn họ một cỗ khổng lồ áp lực tâm lý.</p><p>“Không, hiện tại tràng thượng còn có một cái ảnh hưởng nhân tố. Thì phải là Bạch Ngưng Băng!”</p><p>Sưu sưu sưu!</p><p>Vài cái thân ảnh, bỗng nhiên rơi xuống sơn cốc lối vào, ẩn ẩn vây quanh trụ Bạch Ngưng Băng.</p><p>Những người này, hiểu lòng không tuyên, đồng loạt áp dụng thi thố.</p><p>Bạch Ngưng Băng một khi ra tay cứu giúp Phương Nguyên, bọn họ sẽ động thủ ngăn trở.</p><p>Hắc bạch song sát đáng sợ chỗ. Ngay tại cho này hai tứ chuyển cổ sư là thân mật khăng khít hợp tác. Nay ngăn chặn trụ Bạch Ngưng Băng, các ngươi tiểu thú vương liền dữ nhiều lành ít.</p><p>Một khi tiểu thú vương thân vẫn, các ngươi một mình lưu lại Bạch Ngưng Băng. Cũng sẽ không các ngươi đáng sợ.</p><p>Nhìn trên bầu trời Tiết Tam Tứ, Phương Nguyên ánh mắt bình tĩnh, đôi mắt ở chỗ sâu trong ẩn chứa một tia miệt cười.</p><p>Tiết Tam Tứ còn chưa va chạm đến hắn trên người, nhưng xây dựng đi ra vô hình phong áp. Đã muốn phô thiên cái địa cái trụ hắn. Theo một cái khác bên cạnh biểu hiện ra. Sắp xảy ra va chạm lực lượng cự đại mãnh liệt.</p><p>Bưu hư ảnh bao phủ Tiết Tam Tứ, của nàng sau lưng hai cánh không ngừng vỗ, tốc độ càng lúc càng nhanh, cùng mặt đất càng thêm tiếp cận.</p><p>Mắt thấy này cổ va chạm, sẽ tới người.</p><p>Bỗng nhiên!</p><p>Phương Nguyên hai mắt ánh sao chợt lóe, thúc dục trong không khiếu cổ trùng.</p><p>Hoành hướng cổ!</p><p>Hắn mạnh hướng bên trái, lao ra đi. Sau đó một cái nghiêng người.</p><p>Đánh thẳng cổ!</p><p>Lại lao ra trăm bước xa.</p><p>“Tiểu thú vương, ngươi!!!” Tiết Tam Tứ nhìn đến Phương Nguyên bỗng nhiên chạy trốn. Nháy mắt lửa giận tận trời, tròng mắt khẩu muốn trừng ra hốc mắt. Trừng mặt muốn liệt!</p><p>Nàng kiệt lực muốn điều chỉnh, nhưng nàng tốc độ thật sự quá nhanh, dùng hết toàn lực gia tốc, chỉ có thể tùy ý Phương Nguyên chạy ra chính mình công kích phạm vi.</p><p>Nhìn đến Phương Nguyên bỗng nhiên lui lại, đang xem cuộc chiến mọi người còn chưa phản ứng lại đây, ngay sau đó cự đại bạo vang, như tình thiên phích lịch nổ vang đứng lên.</p><p>Oanh!</p><p>Tiết Tam Tứ hung hăng va chạm trên mặt đất, trong nháy mắt gian, sơn cốc bên cạnh đang xem cuộc chiến mọi người, đều có thể cảm giác được dưới chân núi đá đều đang run rẩy!</p><p>Đá vụn khối bắn toé loạn xạ, va chạm sinh ra cuồng bạo phong áp, hướng bốn phía kịch liệt khuếch trương.</p><p>Sở đến chỗ, thổi quét núi đá, đem cây cối hoa cỏ nhổ tận gốc.</p><p>Yên trần quay mở ra, cự đại lực phá hoại ở trong khoảnh khắc, hình thành đường kính du ba trượng hình tròn hố to.</p><p>Mọi người chính tâm kinh thịt khiêu, làm cho này cự đại lực va đập lượng cảm khái không thôi chuyện sau, Phương Nguyên bỗng nhiên thay đổi phương hướng, vọt vào yên trần đi.</p><p>Hoành hướng cổ, đánh thẳng cổ!</p><p>Hắn hai cổ tề dùng, không để ý lạnh thấu xương phong áp cùng đá vụn khối mang đến đau đớn, nhanh chóng tiếp cận phi thiên hổ Tiết Tam Tứ.</p><p>Tiết Tam Tứ cả người đình trệ ở cự hố trung ương sâu nhất chỗ, cự đại lực va đập lượng, làm cho nàng cả người mặt xám mày tro, chật vật không chịu nổi.</p><p>Nàng hai tai ong ong vang lên, trong óc cũng là một trận mê muội.</p><p>Bưu hung mãnh hư ảnh, dĩ nhiên tiêu tán. Vừa mới bộc phát ra đến cường thịnh vô cùng khí thế, đã muốn không còn nữa tồn tại.</p><p>Khổ lực cổ, toàn lực dĩ phó cổ!</p><p>Phương Nguyên đuổi tới, hai mắt hung quang bắn ra bốn phía.</p><p>Rống rống rống......</p><p>Liên tục tám thanh dã thú tê tiếng hô, đang vang lên.</p><p>Sơn trư, gấu ngựa, cá sấu, Thanh Ngưu, tuấn mã, thạch quy, bạch tượng, hắc mãng, tám thú ảnh, ở Phương Nguyên đỉnh đầu giữa không trung, ầm ầm lượng tướng!</p><p>Lực khí cổ!</p><p>Hoàng kim chân nguyên kịch liệt tiêu hao, quán chú đến lực khí cổ giữa, sinh ra một cỗ vô hình khổng lồ khí lực.</p><p>Tám đại thú lực hư ảnh, bám vào tại đây khí lực phía trên, ào ào từ hư hóa thật, chợt gian trở nên trông rất sống động.</p><p>Phương Nguyên tâm niệm vừa động, tám đại thú ảnh cùng nhau đập xuống hố sâu.</p><p>Tiết Tam Tứ loạng choạng thân hình, vừa định muốn đem hai chân theo đất rút ra, bỗng nhiên nghe được trên đỉnh đầu phương thú rống.</p><p>Nàng vội vàng ngẩng đầu vừa thấy, liền cảm thấy trước mắt nhất hắc, vô số công kích bão tố bình thường, điên cuồng mà trút xuống khắp nơi thân thể của nàng.</p><p>Oanh oanh oanh......</p><p>Cự hố cái đáy, truyền đến thảm thiết đả đấu tiếng vang.</p><p>Tiết Tam Tứ liều mạng giãy dụa, kiệt lực phản kháng. Rốt cuộc là tứ chuyển cổ sư, có không kém nội tình.</p><p>Nhưng là qua nửa chén trà nhỏ công phu, đả đấu thanh dừng lại xuống dưới. Tám đại thú ảnh, còn còn lại năm, lập tức bị Phương Nguyên lại thu hồi đi.</p><p>Mà Tiết Tam Tứ tắc làm người thất bại, kết cục thê lương. Toàn bộ hố để, đều là của nàng bầm thây tàn phiến, máu tươi sái mãn một đất, hỗn tạp màu trắng cốt tra, còn có óc, tóc đằng đằng.</p><p>Yên trần tán đi, toàn bộ chiến trường trở nên vừa xem hiểu ngay.</p><p>Nhìn đến như vậy kết quả, đang xem cuộc chiến mọi người bộc phát ra ồ lên chi âm.</p><p>“Phi thiên hổ đã chết, lại một tứ chuyển cổ sư, bị tiểu thú vương đánh bạo!”</p><p>“Tiểu thú vương không phải cùng Tiết Tam Tứ ước định quá sao? Nói tốt vẫn không nhúc nhích, kết quả hắn cư nhiên đi rồi.”</p><p>“Trận chiến đấu này. Hẳn là tiểu thú vương thất bại. Bởi vì hắn vi bối chính mình đính xuống dưới ước đấu quy củ!”</p><p>Sơn cốc ồn ào thanh một mảnh, mọi người nghị luận ào ào, đều thực kinh ngạc. Tức giận, đối Phương Nguyên vô sỉ hành vi tỏ vẻ mãnh liệt oán giận cùng khinh bỉ.</p><p>Bạch Ngưng Băng ha ha cười lạnh, thản nhiên nhìn quét chung quanh một vòng.</p><p>Như vậy kết quả, nàng sớm đoán được. Cái gọi là ước định, bất quá là Phương Nguyên đào xuống dưới một cái hố.</p><p>Phương Nguyên là cái gì dạng người, nàng Bạch Ngưng Băng là trên thế giới này, người tối rõ ràng!</p><p>Nguyên bản vây quanh Bạch Ngưng Băng cổ sư. Lại cũng không ước mà cùng đồng thời rút đi.</p><p>Phương Nguyên nghe sơn cốc bốn phía, vô số cổ sư đối chính mình trách cứ, khinh bỉ. Trào phúng tiếng động, hắn hai tay lưng đeo, vẻ mặt bình tĩnh, hai mắt nheo lại. Tựa hồ còn mang theo một cỗ hưởng thụ ý tứ hàm xúc.</p><p>Ở hắn xem ra: Cái gọi là thành tín. Bất quá là sợ hãi chính mình bị lừa gạt, cho nên hy vọng cùng yêu cầu người khác tiêu chuẩn.</p><p>Đi ma đạo, muốn tứ vô kỵ đạn, không gì kiêng kỵ.</p><p>Vi phạm ước định lại như thế nào?</p><p>Không tuân thủ hứa hẹn lại như thế nào?</p><p>Chỉ cần thực lực đủ cường đại, tưởng như thế nào đến liền như thế nào đến. Người khác khinh bỉ, trào phúng có năng lực như thế nào? Này đó vô lực tái nhợt ngôn ngữ, chỉ có thể chương hiện ra kẻ yếu bất đắc dĩ, năng động được chính mình một cây tóc gáy?</p><p>Ha ha a......</p><p>Về phần này Tiết Tam Tứ, thật sự là ngu xuẩn. Cư nhiên bị thanh danh trói buộc trụ. Chạy tới cùng chính mình chiến đấu.</p><p>Phương Nguyên trong lòng, đối này khinh thường nhất cố:“Thanh danh là lấy đến dùng là. Chính là một cái công cụ thôi. Nhưng thế giới này cố tình có rất nhiều người, đem danh dự cho rằng so với sinh mệnh quá nặng gì đó. Thật sự là buồn cười đến cực điểm! Đương nhiên, tại đây trong quá trình, ta cũng trêu đùa một ít thủ đoạn nhỏ.”</p><p>Tiết Tam Tứ cùng Hoành Mi bạo quân, Phí Lập bất đồng, nàng có phi hành cổ, chỉ cần tuỳ thời không ổn, bay lên trời cao, Phương Nguyên mượn nàng không có cách nào.</p><p>Cho nên, Phương Nguyên ngay từ đầu, liền đưa ra đổ đấu. Mục đích muốn ngăn chặn Tiết Tam Tứ di động năng lực.</p><p>Cái gọi là ba đánh, Phương Nguyên đề suất khi, vốn không có nghĩ tới tuân thủ.</p><p>Tiết Tam Tứ đi bước một rơi vào Phương Nguyên bố trí xuống dưới bẫy, Phương Nguyên trọng thương, dụ hoặc nàng không ngừng đi trước.</p><p>Làm thứ hai đánh sau, Phương Nguyên cố ý ở nàng trước mặt chữa thương. Tiết Tam Tứ không muốn nhìn đến chính mình cố gắng uổng phí, tâm sinh nôn nóng, vốn không có nghĩ nhiều, bay đến trên không, lựa chọn tối cường đánh sâu vào phương thức.</p><p>Nhưng cuối cùng, Phương Nguyên ngược lại là mượn dùng của nàng lực lượng, bốn lạng bạt ngàn cân, linh hoạt phản kích, đem đánh chết.</p><p>Nếu thật sự là đường đường chính chính tầm thường giao chiến, Tiết Tam Tứ có cánh có thể phi thiên, tuyệt không hội như vậy dễ dàng đã bị Phương Nguyên giết chết.</p><p>“Tiểu thú vương, ngươi thật sự là ti tiện vô sỉ.”</p><p>“Ngươi vi bối ước định, trận chiến đấu này ngươi là ngừoi thua!”</p><p>Người đang xem cuộc chiến trung, rất nhiều người đều ở kêu to hô to, nói xong cùng loại lời nói.</p><p>“Đúng vậy. Ta nhận thua, thì tính sao?” Phương Nguyên cười nhạo một tiếng, lớn tiếng đáp lại.</p><p>Hắn thanh âm, ở trong sơn cốc tiếng vọng.</p><p>Nguyên bản ồn ào thét hỏi thanh, mạnh hạ đi xuống.</p><p>Là nha, cho dù thua lại như thế nào? Nhìn xem kia người thắng đi, thành một bãi huyết nê lạn thịt, cho dù là nàng cha mẹ cũng nhận thức không ra chính mình nữ nhi. Như vậy thắng thua, lại có cái gì ý nghĩa đâu?</p><p>Phản ứng lại đây điểm ấy sau, sơn cốc chung quanh thanh âm lại mạnh đề cao bát độ, so với ban đầu càng thêm mãnh liệt.</p><p>Phương Nguyên thản nhiên trực tiếp nhận thua, càng biểu hiện ra hắn vô sỉ, bởi vậy càng kích khởi mọi người trong lòng khó chịu, tức giận.</p><p>Phương Nguyên ngửa đầu, cười ha ha:“Các ngươi như vậy phẫn nộ, là nghĩ cấp Tiết Tam Tứ báo thù sao? Ta còn không biết nàng nhân duyên tốt như vậy đâu. Đến đến đến, báo thù mọi người xuống dưới, ta nhất tịnh đều tiếp theo!”</p><p>Sơn cốc chung quanh thanh âm phút chốc nhỏ đi xuống, rất nhanh, liền trở nên lặng im không tiếng động.</p><p>Tuy rằng Phương Nguyên có chút mưu lợi, giết Tiết Tam Tứ. Nhưng Tiết Tam Tứ dù sao cũng là tứ chuyển trung giai nhân vật thành danh, không có khả năng ba đánh liền mệt mỏi. Nàng cũng bị Phương Nguyên đánh thành thịt nát, lại bày ra ra Phương Nguyên cường đại sức chiến đấu.</p><p>Phương Nguyên lấy tứ chuyển sơ giai tu vi, liên tục đánh bạo ba vị tứ chuyển trung giai cường giả. Như vậy thực lực, trừ bỏ hữu hạn mấy người, ai không kinh hồn táng đảm?</p><p>Hơn nữa, Phương Nguyên bị thương càng nặng, chiến lực lại càng cường.</p><p>Phương Nguyên hướng bọn họ khiêu chiến, cuồng vọng vô cùng, nhưng không có người đứng ra.</p><p>Ma đạo nhân vật trong lúc đó, lẫn nhau kiêng kị ngờ vực vô căn cứ, cơ hồ đều là độc hành hiệp, không ai vì Tiết Tam Tứ xuất đầu. Nhưng thật ra chính đạo nhân vật trung, có người muốn diệt trừ điệu Phương Nguyên này ma đầu, nhưng giờ phút này cũng không tốt ra tay.</p><p>Vì cái gì?</p><p>Bởi vì vừa đứng đi ra, sẽ bị người ta nói trở thành Tiết Tam Tứ báo thù. Tiết Tam Tứ nhưng là người trong ma đạo nột.</p><p>“Có hay không bởi vì nàng báo thù? Rốt cuộc có hay không?” Phương Nguyên lại cao thanh quát hỏi mấy lần.</p><p>Vô số người đang xem cuộc chiến có mặt trầm như nước, có hai mặt nhìn nhau, nhưng không có một người trả lời.</p><p>“Không có nói, ta đã có thể đi rồi.” Phương Nguyên giơ lên mày, nhấc chân bước ra vài bước, lại dừng lại, “Ta cũng thật đi rồi.”</p><p>Như trước không có người nói chuyện.</p><p>Phương Nguyên cường thế, cái áp toàn trường. Thái độ thật sự kiêu ngạo, khiến cho rất nhiều tứ chuyển cường giả khó chịu.</p><p>Không ít người rục rịch, nhưng cuối cùng nhẫn nại xuống dưới.</p><p>“Ha ha ha......” Phương Nguyên ngửa đầu cười to, mại đi nhanh, thi thi nhiên đi ra sơn cốc chiến trường. </p>\n\t\t\t \n\n                    "
}