{
  "href": "https://doctruyenchufull.vip/6333dee1bea2d9fb2f84ef55",
  "title": "Chương 346: Thứ 145 chương: Có tài không đức",
  "chapterNumber": "346",
  "slug": "chuong-346-thu-145-chuong-co-tai-khong-duc",
  "previousLink": "chapters-truyenchufull/345-chuong-345-thu-144-chuong-ti-tien-vo-si",
  "currentLink": "chapters-truyenchufull/346-chuong-346-thu-145-chuong-co-tai-khong-duc",
  "nextLink": "chapters-truyenchufull/347-chuong-347-thu-146-chuong-hoanh-trung-truc-chang-co",
  "contentHTML": "\n\n                        <p> “Lí ca, ngươi liền ra tay đi......” Hồ Mị Nhi ngồi ở Lí Nhàn trong lòng, lạc lạc thanh lạc lạc khí làm nũng.</p><p>Lí Nhàn mũi tròn mắt lớn, cái trán rộng lớn, trên mặt tản ra một tầng đầy mỡ quang. Hắn dáng người ục ịch, lúc này thô ngắn hai tay, một chích lãm ở Hồ Mị Nhi mềm mại eo nhỏ, một khác chích tắc khoát lên của nàng trên đùi.</p><p>Lí Nhàn tu vi, có tứ chuyển cao giai! Nhưng hắn rất ít ra tay, hắn buôn bán mưu sinh, là ma đạo trung nổi tiếng đại gian thương, nhân mạch rộng lớn.</p><p>Lúc này, hắn ôm ấp Hồ Mị Nhi, vẻ mặt sắc mị mị cười nói:“Mị Nhi, ngươi thân như không xương, kiều phu như ngọc, này đó ngày không thấy, ngươi lại biến đẹp.”</p><p>Hồ Mị Nhi phiêu một cái xem thường, sẳng giọng:“Lí ca, ta cùng ngươi nói chính sự nột. Kia hắc bạch song sát đắc tội ta, ta đều là người của ngươi, ngươi cần phải vì ta làm chủ a!”</p><p>“Ừ ân......” Lí Nhàn một bên trong miệng có lệ, một bên mười ngón đại động, ở Hồ Mị Nhi thân hình du đi.</p><p>Hồ Mị Nhi thở gấp hai tiếng, trên mặt đằng hiện ra hai mạt đỏ ửng. Phối hợp ngập nước mắt to, mê người chi cực.</p><p>Nhưng nàng đáy lòng cũng là băng tuyết bình thường thanh tỉnh.</p><p>Nàng lại khuyên bảo hai câu, gặp Lí Nhàn thủy chung ừ hừ hừ, chính là không đáp ứng, ngược lại đại chiếm chính mình tiện nghi.</p><p>Hồ Mị Nhi liền đẩy ra Lí Nhàn, đứng ở mặt đất, trên mặt mang theo ai oán:“Lí ca, ngươi rốt cuộc cấp ta một cái tin chính xác! Ta như vậy năn nỉ ngươi, ngươi cũng không đáng thương đáng thương ta sao?”</p><p>“Ôi, của ta tâm can nhi, tiểu bảo bối của ta nhi. Không phải ngươi Lí ca không nghĩ làm, mà là kia hắc bạch song sát thật sự có chút khó giải quyết. Bọn họ nhưng là hai tứ chuyển cổ sư, ngươi Lí ca ta thế đan lực cô, chỉ có một người a.” Lí Nhàn mở ra hai tay, một bộ không thể nề hà bộ dáng.</p><p>Hồ Mị Nhi hừ một tiếng:“Được rồi. Kia ta liền rơi chậm lại tiêu chuẩn, chỉ cần cầu đối phó kia tiểu thú vương. Này Phương Chính, nhất thật giận ! Kia Bạch Ngưng Băng. Lí ca có thể tạm thời không đi quản.”</p><p>“Như vậy a......” Lí Nhàn do dự đứng lên.</p><p>“Lí ca!” Hồ Mị Nhi vừa thấy hấp dẫn, lại chủ động yêu thương nhung nhớ, ở Lí Nhàn mập mạp bên tai thổ khí như lan.</p><p>Lí Nhàn nhất thời cảm giác, chính mình bụng chỗ có một đoàn dục hỏa bốc lên đứng lên.</p><p>Hắn hai mắt ánh mắt trở nên mê ly:“Hảo, Mị Nhi ngươi nếu như vậy yêu cầu, kia Lí ca liền giúp ngươi ra này khẩu ác khí. Bất quá......”</p><p>Hắn chuyện hơi hơi vừa chuyển:“Tiếp qua một hai ngày, tam vương truyền thừa sẽ một lần nữa mở ra. Này mấu chốt nhi, cũng không thể đi công tác sai. Chờ tam vương truyền thừa sau, Lí ca lại đến giáo huấn kia tiểu thú vương. Ngươi xem được chứ?”</p><p>Tam vương truyền thừa mở ra sắp tới, tất cả mọi người nhìn chằm chằm đâu.</p><p>Hồ Mị Nhi bĩu môi, đối với Lí Nhàn từ chối, cũng không thiệt nhiều nói cái gì.</p><p>Hai người lại vành tai và tóc mai chạm vào nhau một trận sau, Hồ Mị Nhi liền cáo từ.</p><p>Lí Nhàn tuy rằng cực lực giữ lại. Nhưng Hồ Mị Nhi thái độ kiên quyết, cuối cùng Lí Nhàn đành phải đem Hồ Mị Nhi đưa ra động phủ.</p><p>Hắn đứng ở cái động khẩu, nhìn trông mong nhìn Hồ Mị Nhi bóng dáng, dần dần đi xa, cuối cùng biến mất ở núi rừng giữa.</p><p>“Hừ, này tiểu yêu nữ!” Lí Nhàn quay lại động phủ, trên mặt sắc mị mị vẻ mặt biến mất không thấy. Toát ra cẩn thận âm trầm thần sắc.</p><p>“Muốn châm ngòi ly gián, đem ta làm thương sử, đối phó tiểu thú vương? Này tiểu yêu nữ, thật đúng là nghĩ đến chính mình mị đạo đại thành. Buồn cười!” Lí Nhàn khóe miệng ý cười rất lạnh, “Sẽ đối phó hắc bạch song sát, ta đương nhiên là có biện pháp. Nhưng ta Lí Nhàn khi nào thì, đã làm lỗ vốn sinh ý? Ha ha.”</p><p>“Này tiểu thú vương Phương Chính thực không đơn giản. Hắn nhìn như tục tằng ngang ngược. Kì thực tâm tư nhẵn nhụi. Đuổi ở tam vương truyền thừa mở ra phía trước, liên chọn ba vị ma đạo cổ sư. Này nhất định là hắn chủ mưu đã lâu kế hoạch!”</p><p>Các cổ sư đến từ thiên nam địa bắc, tụ tập đến tam xoa sơn, là vì cái gì?</p><p>Còn không phải là vì tam vương truyền thừa!</p><p>Phương Nguyên kiêu ngạo, không có vì hắn rước lấy phiền toái. Mấy ngày qua, chỉ có hắn tìm người khác phiền toái, vì cái gì?</p><p>Bởi vì tất cả mọi người nhìn trông mong nhìn chằm chằm tam vương truyền thừa, đều đang âm thầm chuẩn bị, làm cố gắng. Ai nghĩ tại đây cái thời khắc mấu chốt, cùng tiểu thú vương này kẻ điên huyết hợp lại, sai thất bực này kỳ ngộ lương duyên?</p><p>Không ai!</p><p>“Này tiểu thú vương, chính là lợi dụng mọi người này tâm lý, do đó không kiêng nể gì, thành lập thanh danh. Hai ngày sau, tam vương truyền thừa mở ra, ai nghĩ cố sức không lấy lòng ngăn cản hắn tiến vào?” Lí Nhàn lắc đầu, đã muốn đoán được tương lai.</p><p>Từ Phương Nguyên giết Tiết Tam Tứ sau, cho dù là hắn, cũng đối tiểu thú vương tâm tồn kiêng kị.</p><p>Phía trước, Phương Nguyên đánh bạo Hoành Mi bạo quân, Phí Lập, đều không có khiến cho Lí Nhàn coi trọng. Nhưng là Phương Nguyên giữa bội ước, thừa cơ giết chết phi thiên hổ sau, Lí Nhàn thế này mới ý thức được Phương Nguyên khó giải quyết!</p><p>Sao vậy ??</p><p>Chính đạo chọn lựa, bình thường đem nhân tài chia làm tứ đẳng.</p><p>Đệ nhất đẳng, là có tài có đức. Có tài hoa lại có phẩm đức, nhất thượng đẳng, có thể một mình đảm đương một phía.</p><p>Thứ hai đẳng, có đức không tài. Tuy rằng không có tài hoa, nhưng là đã có phẩm đức. Có hiếu thuận tâm, sẽ nghe cha mẹ nói. Có trung thành, sẽ nghe đầu lĩnh trong lời nói. Có thành tín, sẽ không hội bội ước. Dùng có thể làm cho người ta yên tâm, ít nhất sẽ không ra đại bại lộ. Nói sau, rất nhiều tài năng cũng là lịch lãm đi ra.</p><p>Đệ tam đẳng, có tài không đức. Mặc dù có tài hoa, nhưng là không có đức thao. Có tài năng, có thể đảm nhiệm chức vị, nhưng là cao tầng dùng cũng không yên tâm, sợ ngày nào đó bị phản bội.</p><p>Thứ bốn đẳng, còn lại là không tài không đức. Không có tài hoa, cũng không có đức thao. Không có lợi dụng giá trị, dùng cũng không yên tâm.</p><p>Phóng tới ma đạo giữa, cái gì là tối khó giải quyết người trong ma đạo?</p><p>Thứ bốn đẳng, không tài có đức. Ngươi không có tài năng, lại muốn chú ý mỹ đức, sinh hoạt tại lý tưởng giữa. Thường thường còn không có người diệt ngươi đâu, ngươi liền chính mình hủy diệt.</p><p>Đệ tam đẳng, là không tài không đức. Tuy rằng không có tài hoa, nhưng là không có đức thao. Ít nhất có thể làm chút ti tiện hạ lưu sự tình, hỗn khẩu cơm ăn.</p><p>Thứ hai đẳng, là có tài có đức. Có tài hoa, có thể có khẩu cơm ăn. Nhưng đồng thời lại còn có đức thao, trong lòng còn có hiếu thuận, cung lương, trung trinh đằng đằng trói buộc chính mình dây thừng. Ở ma đạo này ngươi lừa ta gạt hoàn cảnh trung, cái này nhất định loại người này, sẽ không hỗn vui vẻ thủy khởi.</p><p>Mà đệ nhất đẳng, còn lại là có tài không đức!</p><p>Phương Nguyên chính là người như vậy.</p><p>Hắn có tài hoa, quả thực là tài hoa hơn người. Thân mình tư chất liền xuất chúng, giáp đẳng tư chất không phải ai đều có.</p><p>Tiếp theo hắn có chiến đấu thiên phú, có thể vượt giai chiến đấu. Hoành Mi bạo quân, Phí Lập, Tiết Tam Tứ tu vi đều so với hắn cao, lại đều chết thảm ở tay hắn, cái này đủ để thuyết minh hết thảy.</p><p>Sau, hắn còn có kinh doanh khả năng. Ở Thương gia trong thành, hắn hỗn vui vẻ thủy khởi. Ngắn ngủn vài năm công phu, liền tổ kiến như vậy một bộ cường đại cổ trùng phối hợp.</p><p>Như vậy một cái tài năng trác tuyệt nhân vật, nếu có đức thao, Lí Nhàn còn không cảm thấy khó có thể đối phó.</p><p>Nhưng Phương Nguyên lại cố tình là người không có đức hạnh.</p><p>Hắn đối mặt Hồ Mị Nhi, thấy chết mà không cứu, căn bản không để ý cập sắc đẹp. Hắn ngang ngược vô lý, động bất động liền giết người, có thể nói coi thường sinh mệnh.</p><p>Hắn đánh giết Hoành Mi bạo quân ba người, nhiều lần đều đem đối thủ đánh thành thịt vụn, đó có thể thấy được hắn trời sanh tính bạo ngược hung tàn.</p><p>Hắn còn lừa gạt Tiết Tam Tứ, trước mặt mọi người bội ước, vẫn đắc ý. Cái này càng đáng sợ.</p><p>Thuyết minh hắn làm việc không kiêng nể gì, làm việc không hề hạn cuối, phản bội hạ bút thành văn, căn bản không có một tia tâm hồn áy náy.</p><p>Lí Nhàn thật sâu hiểu được: Tiểu thú vương nhân vật như vậy, nếu đem hắn phóng tới chính đạo, phóng tới hòa bình an ổn trong hoàn cảnh, nhất định đã bị chung quanh người xa lánh, chèn ép, khu trục, giam giữ. Nhưng nếu muốn ở ma đạo loại này rung chuyển bất an, cạnh tranh tàn khốc hoàn cảnh trung, hắn chính là mãnh hổ lên núi, giao long nhập hải! Chỉ cần số phận không phải quá kém, tuyệt đối có thể có thật lớn thành tựu!</p><p>“Nhân vật như vậy, nếu ta trước tiên phát hiện, nhất định trấn áp đánh giết điệu. Nhưng hiện tại phát hiện, đã quá muộn, đã quá muộn a......” Lí Nhàn tâm trung phát ra thật sâu cảm khái thở dài.</p><p>Phương Nguyên đã muốn trưởng thành đi lên, bên người lại có một vị đồng bạn tương trợ. Lí Nhàn mặc dù có tứ chuyển cao giai tu vi, nhưng hắn am hiểu là buôn bán, mà không phải chiến đấu.</p><p>Đương nhiên, người tài ba ở ngoài có người tài ba.</p><p>Tam xoa sơn thượng, cũng có có thể chém giết Phương Nguyên nhân vật. Thì phải là Khổng Nhật Thiên, Long Thanh Thiên tứ đại ngũ chuyển cổ sư.</p><p>Nhưng Lí Nhàn như thế nào khả năng chỉ huy động như vậy cao nhất nhân vật?</p><p>Hơn nữa, này bốn người lẫn nhau trong lúc đó, đều bị vây vi diệu chế hành trạng thái. Ai cũng không dám hành động thiếu suy nghĩ, đều nhìn chằm chằm tam vương truyền thừa, như thế nào khả năng đem tâm tư đặt ở địa phương khác.</p><p>“Hừ, này tiểu yêu nữ, rắp tâm bất lương. Thế nhưng muốn khuyến khích ta Lí Nhàn. Cùng như vậy một khó giải quyết ma đạo nhân vật là địch, như thế nào khả năng? Ta không chỉ có sẽ không đắc tội hắn, ngược lại cùng với hắn thành lập tốt hợp tác quan hệ. Ma đạo người, đều là ích lợi tối thượng.”</p><p>“Bất quá, tiểu thú vương giết Tiết Tam Tứ, cũng đắc tội một nhân vật. Phi thiên hổ đã bái một cha nuôi, chính là tứ chuyển cao giai Bách Tuế đồng tử. Này đó ngày, Bách Tuế đồng tử luôn luôn tại bế quan luyện cổ, lần này truyền thừa mở ra, hắn nhất định sẽ xuất hiện. Đến lúc đó, thực khả năng sẽ tìm hắc bạch song sát phiền toái.”</p><p>“Ha ha a. Ta âm thầm cùng tiểu thú vương giao hảo, ở mặt ngoài tắc sống chết mặc bay. Tĩnh xem Bách Tuế đồng tử cùng hắc bạch song sát này hai hổ tranh chấp, sau đó lại nhìn kết quả, thời cơ mà động!”</p><p>Mặc kệ kết quả như thế nào, Lí Nhàn cũng không sẽ có bao nhiêu tổn thất.</p><p>Đây là Lí Nhàn.</p><p>Ma đạo trung đại gian thương, tối am hiểu chính là chiếm tiện nghi.</p><p>Ào ào xôn xao......</p><p>Lượng màu vàng chân nguyên sóng triều, ở Phương Nguyên tâm niệm điều động hạ, cọ rửa không khiếu bốn vách tường.</p><p>Cho dù là ở tam xoa sơn thượng, hắn cũng vẫn cần tu không xuyết.</p><p>Hắn thực tế tu vi chỉ có tứ chuyển sơ giai, nguyên bản chính là đạm kim chân nguyên, nhưng là ở cửu nhãn tửu trùng hoàn mỹ hạ, chân nguyên chất lượng đề cao một cái tiểu cảnh giới, trở thành lượng kim chân nguyên.</p><p>Lượng kim chân nguyên, cho hắn chiến đấu mang đến thật lớn giúp. Này cũng là hắn liên tục đánh bạo ba vị tứ chuyển trung giai trọng yếu nguyên nhân chi nhất.</p><p>“Mấy ngày qua, ta đánh ra thanh danh. Sợ ta hận ta kiêng kị ta, nhất định rất nhiều rất nhiều. Nhưng này lại có cái gì quan hệ đâu?”</p><p>“Ha ha, ta đi là ma đạo, nên như thế. Huống hồ nơi này cũng không phải địa cầu, cá nhân sức mạnh to lớn giỏi hơn tổ chức phía trên.”</p><p>Hoàn cảnh bất đồng, trò chơi quy tắc sẽ bất đồng.</p><p>Nếu ở trên địa cầu, mặc dù đi ma đạo, cũng muốn bao nhiêu bận tâm phẩm đức.</p><p>Bởi vì trên địa cầu, cá nhân thực lực chênh lệch không lớn. Ma đạo người cũng chỉ có tập chúng, tài năng thành tựu mưu lược vĩ đại phách nghiệp!</p><p>“Tiếp qua hai ngày, chính là tam vương truyền thừa mở ra ngày. Không có người đến tìm ta phiền toái, thừa dịp lúc này, trước đem đánh thẳng về phía trước cổ hợp luyện ra đến bãi.”</p><p>Phương Nguyên đối chính mình tương lai, có tinh chuẩn kế hoạch cùng an bài. </p>\n\t\t\t \n\n                    "
}