{
  "href": "https://doctruyenchufull.vip/6333dee7bea2d9fb2f84ef74",
  "title": "Chương 347: Thứ 146 chương: Hoành trùng trực chàng cổ",
  "chapterNumber": "347",
  "slug": "chuong-347-thu-146-chuong-hoanh-trung-truc-chang-co",
  "previousLink": "chapters-truyenchufull/346-chuong-346-thu-145-chuong-co-tai-khong-duc",
  "currentLink": "chapters-truyenchufull/347-chuong-347-thu-146-chuong-hoanh-trung-truc-chang-co",
  "nextLink": "chapters-truyenchufull/348-chuong-348-thu-147-chuong-moi-vao-khuyen-vuong-truyen-thua",
  "contentHTML": "\n\n                        <p> Lúc trước Phương Nguyên lựa chọn hoành hướng cổ, đánh thẳng cổ, làm chính mình di động cổ khi, liền lo lắng đến tứ chuyển khi tình cảnh.</p><p>Hoành hướng cổ, đánh thẳng cổ, đó là hợp luyện hoành trùng trực chàng cổ hai đại chủ yếu tài liệu.</p><p>Lấy này hai tam chuyển cổ vì chủ thể, tái phụ trợ cổ sư thân mình chân nguyên, một ít phụ liệu, liền có thể hợp luyện ra hoành trùng trực chàng cổ.</p><p>Hợp luyện hoành trùng trực chàng cổ quá trình, cũng không khó khăn.</p><p>Phương Nguyên chuẩn bị tương đương đầy đủ, hơn nữa thân mình này đạo bí phương xác xuất thành công cũng rất cao.</p><p>Hai ngày sau, Phương Nguyên hợp luyện thành công, chiếm được một chích hoàn toàn mới cổ trùng -- hoành trùng trực chàng cổ.</p><p>Hoành hướng cổ, đánh thẳng cổ xung phong khoảng cách, chỉ có một trăm bước.</p><p>Hợp luyện mà thành hoành trùng trực chàng cổ, tắc đem điều này xung phong khoảng cách, khoách tăng tới hai trăm bước. Đồng thời liên tục hai lần thúc dục khi, khoảng cách thời gian cũng ngắn lại đến ban đầu một nửa.</p><p>Bất quá, chân nguyên hao tổn lại gia tăng rồi một ít.</p><p>Đương nhiên điểm ấy nho nhỏ tệ đoan, đối với có được cửu nhãn tửu trùng cùng với thiên nguyên bảo liên địa Phương Nguyên đến giảng, cũng không tính cái gì.</p><p>“Tính tính hiện tại trong tay của ta, đã muốn có sáu chích tứ chuyển cổ. Phân biệt là khổ lực cổ, hoành trùng trực chàng cổ, âm dương chuyển thân cổ trung dương cổ, cửu nhãn tửu trùng, phí lực cổ, cùng với huyết lô cổ.”</p><p>“Còn lại toàn lực dĩ phó cổ, lực khí cổ, kim cương cổ đằng đằng, lại đều là tam chuyển cổ. Đã muốn dần dần không phù hợp yêu cầu của ta.”</p><p>Phương Nguyên trong tay cổ trùng, đại đa số vẫn là tam chuyển cổ. Phương Nguyên hiện tại cũng đã là tứ chuyển sơ giai, có được trung giai lượng kim chân nguyên, bởi vậy này đó cổ trùng dần dần trở nên không hợp dùng.</p><p>Đương nhiên, đều không phải là cổ trùng chuyển sổ càng cao càng tốt.</p><p>Là tốt rồi so với cốt nhục đoàn viên cổ, nó chính là tam chuyển, nhưng như vậy chuyển sổ, có thể làm cho càng nhiều cổ sư có thể sử dụng, càng đột hiển nó giá trị.</p><p>Bất quá tổng thể mà nói, cổ trùng cùng cổ sư trong lúc đó, chuyển sổ cần lẫn nhau hiệp đồng, tốt nhất giống nhau, sử dụng đến tài năng tiện tay.</p><p>Phương Nguyên tính một chút, muốn tăng lên cổ trùng đã có thể hơn.</p><p>Đứng mũi chịu sào là toàn lực dĩ phó cổ.</p><p>Trong tay hắn toàn lực dĩ phó cổ, chính là tam chuyển, chỉ có thể thúc dục tam chuyển thú lực hư ảnh. Muốn hợp luyện tăng lên nó chuyển sổ, còn phải đạt được trong tam vương truyền thừa trăm trận trăm thắng cổ. Này tạm thời trước để đặt một bên.</p><p>Lực khí cổ cũng là tam chuyển, nhưng Phương Nguyên không có tương quan bí phương, cũng vô pháp tiến hành bước tiếp theo tăng lên.</p><p>Tam chuyển kim cương cổ, Phương Nguyên kế hoạch hợp luyện đến tứ chuyển, trở thành kim chung tráo cổ.</p><p>Dùng để tồn trữ tam chuyển đâu suất hoa, có thể tăng lên tới tứ chuyển đâu suất đăng cổ.</p><p>Tự lực cánh sinh cổ cũng là tam chuyển, nhưng đã muốn đến đỉnh, không có tương quan bí phương có thể lại thăng. Bất quá nó tuy rằng là tam chuyển, nhưng chỉ cần Phương Nguyên phát huy ra lực lượng cường đại, nó hiệu quả trị liệu đủ có thể lấy so sánh tứ chuyển trị liệu cổ.</p><p>Cùng tự lực cánh sinh cổ tình huống giống nhau, còn có cốt nhục đoàn viên cổ.</p><p>Dùng cho phụ trợ liễm tức cổ, cũng là tam chuyển. Tuy rằng có thể tái một bước tăng lên đi lên, nhưng Phương Nguyên tính phóng nhất phóng. Trước mắt giai đoạn, hắn còn không cần liễm tức che dấu chính mình.</p><p>Mà thiên nguyên bảo liên, cũng là tam chuyển.</p><p>Phương Nguyên hiện tại trong tay, đã muốn có tứ chuyển thiên nguyên bảo quân liên hợp luyện bí phương. Nhưng là muốn lấy đáp mấy khẩu nguyên tuyền, tài năng hợp luyện. Đây chính là hạng đại công trình, Phương Nguyên cũng chỉ có thể tạm thời buông.</p><p>Như vậy tính toán, toàn lực dĩ phó cổ, kim cương cổ, đâu suất hoa, thiên nguyên bảo liên...... Phương Nguyên chỉ cần hợp luyện này bốn chích cổ.</p><p>Nhưng, kỳ thật bằng không.</p><p>Phương Nguyên từng vận dụng thiết cốt cổ, cương cân cổ, đồng bì cổ, đem tự thân cải tạo. Này đó cổ, đều là tam chuyển cổ. Nay phòng ngự hiệu quả, ở tứ chuyển cổ sư trong chiến đấu, có vẻ miễn cưỡng.</p><p>Còn có Phương Nguyên trên người tám đại thú ảnh, cũng không là tới nguyên cho tứ chuyển lực cổ. Bởi vậy mấy thứ này, đều cần Phương Nguyên tiến hành đổi mới.</p><p>“Ta trên người tám đại thú ảnh, đều là bình thường dã thú. Chỉ có đưa bọn họ nhất nhất thay thành bưu lực hư ảnh, ngao lực hư ảnh đằng đằng, tài năng phát huy ra tứ chuyển cảnh giới trung tối cường sức chiến đấu.”</p><p>Phương Nguyên từng đối Tiết Tam Tứ không khiếu nội bưu lực cổ, thực cảm thấy hứng thú.</p><p>Nhưng là Tiết Tam Tứ bị hắn đánh bạo thành một bãi thịt nát, trên người nàng cổ trùng cũng đều bị hủy.</p><p>Phương Nguyên đấu pháp, rất hung bạo. Động bất động liền đem địch nhân, đánh thành thịt vụn.</p><p>Tuy rằng này cũng là lực đạo cổ sư nhất quán đặc sắc, nhưng này pháp quá mức cho bạo lực, thế cho nên một hồi chiến đấu xuống dưới, khó có cổ trùng bảo tồn xuống dưới.</p><p>Phương Nguyên thắng liên tiếp ba vị tứ chuyển ma đạo cổ sư, chỉ lấy lấy được một chích phí lực cổ.</p><p>Liền này chích phí lực cổ, vẫn là Phí Lập chủ động đầu hàng, cống hiến đi lên.</p><p>Bất quá cổ sư muốn thu hoạch cổ trùng, trên cơ bản đều là thông qua mua bán giao dịch, bồi dưỡng bắt giữ hoặc là hợp luyện nghịch luyện.</p><p>Rất ít có cổ sư, có thể theo chiến lợi phẩm trung thu hoạch đến cổ trùng.</p><p>Vừa đến là vì, cổ sư thủ đoạn quỷ bí nguy hiểm. Một khi phát sinh chiến đấu, song phương đều là toàn lực phóng ra, vì chính mình an toàn, sẽ không lưu thủ. Nói như vậy, cổ trùng cũng sẽ bị hại cập mà phá hủy.</p><p>Thứ hai cổ sư phá hủy chính mình cổ trùng, hơn nữa đơn giản. Chỉ cần một ý niệm trong đầu, có thể làm cho chính mình cổ trùng tự bạo tiêu hủy.</p><p>“Phải này đó đều tăng lên đi lên, nhâm trọng mà đường xa a......” Phương Nguyên cảm thán một tiếng, theo trong động đi ra.</p><p>Bạch Ngưng Băng đã muốn đứng ở cái động khẩu, nhìn cao nhất, chờ hắn.</p><p>Phương Nguyên theo của nàng ánh mắt, cũng nhìn lên đi lên.</p><p>Chỉ thấy tam xoa sơn ba tòa tối cao phong, các hữu một cây cự đại cột sáng, tận trời mà lên, thẳng quán tận trời. Khí thế rộng rãi, dường như chống đỡ thiên cùng địa.</p><p>Tam vương truyền thừa, mở ra.</p><p>“Dựa vào này truyền thừa, của ta này bộ lực đạo cổ trùng, đem có thể được đến thật lớn hoàn thiện!” Phương Nguyên ánh mắt nóng rực, nhưng kiềm chế bất động.</p><p>Hắn tuy rằng chiến lực xuất chúng, nhưng bây giờ còn không tới phiên hắn lên sân khấu.</p><p>Sưu sưu sưu sưu!</p><p>Bốn đạo bóng người, phân biệt theo phương hướng chung quanh bạo bắn mà lên, ở giữa không trung dừng lại, lẫn nhau giằng co.</p><p>Tứ chuyển cao nhất hơi thở không hề che lấp phát ra!</p><p>Phía đông vị này, là độc đạo cổ sư Long Thanh Thiên.</p><p>Hắn một đầu màu đen tóc dài, màu da thương thanh, một đôi bích đồng sâu kín loang loáng, như là nhiên thiêu hai luồng âm lãnh hỏa diễm.</p><p>Phía tây vị này, là chính đạo Võ gia gia lão Võ Thần Thông.</p><p>Hắn tên uy vũ khí phách, nhưng trên thực tế dáng người đơn bạc, như là bệnh thư sinh. Tái nhợt sắc mặt, thường thường ho khan vài tiếng, thân ở ở gió núi giữa, tựa hồ không chịu nổi bộ dáng.</p><p>Phía nam, còn lại là ma đạo cường giả Khổng Nhật Thiên.</p><p>Hắn mặc hoa bào, bằng hư cho không, khóe miệng cầm cười, chung quanh bướm trắng chỉ có phi vũ.</p><p>Phương bắc, là Dực gia gia lão Dực Xung.</p><p>Hắn cả người đều dài hơn đầy màu lam vẩy cá, hình thành phiến giáp. Cái mũi cao cao đột khởi, hai mắt hạt châu so với thường nhân lớn ra gấp hai, một đầu lửa đỏ rối tung tóc.</p><p>Hắn cả người bắp thịt rối rắm, khối lũy tầng tầng, dáng người thấp bé, thể trạng cực kì hùng tráng. Ở hắn lưng, dài một mảnh cự đại hình tam giác vây cá, dường như cá mập trên lưng màu đen vây cá.</p><p>Bốn người này chính là trước mắt tam xoa trong núi, cường đại nhất cổ sư.</p><p>Tứ chuyển cao nhất tu vi, khoảng cách ngũ chuyển chỉ có một bước. Nếu có thể tấn chức ngũ chuyển, thì phải là thế tục hồng trần trung đế vương, chấp chưởng một chỗ, uy thêm tứ phía, khí cái bát phương.</p><p>Bốn người này, ở tam xoa sơn đã muốn giằng co mấy tháng. Trong lúc lẫn nhau trong lúc đó, cũng có không ít giao thủ. Nhưng ai cũng không làm gì được ai, hình thành hỗn chiến cục diện.</p><p>Chính đạo Võ Thần Thông, Dực Xung mặt ngoài bình thản, nhưng lén cũng không đồng lòng. Mà Khổng Nhật Thiên, Long Thanh Thiên ở tình hình không ổn khi, khi rảnh rỗi có thể hợp tác.</p><p>Bọn họ bốn người chiếm cứ tối cao sơn động, ở tam xoa sơn, là tối tiếp cận truyền thừa cửa vào cổ sư.</p><p>Bốn người xuất hiện, hấp dẫn cả tòa sơn thượng cổ sư ánh mắt.</p><p>Truyền thừa ngay tại trước mắt, mặc kệ là vị nào, đều khắc chế trụ chính mình động thủ dục vọng.</p><p>Giằng co sau một lát, Khổng Nhật Thiên lựa chọn bạo vương truyền thừa, Long Thanh Thiên lựa chọn tín vương truyền thừa, Võ Thần Thông tắc lựa chọn khuyển vương truyền thừa.</p><p>Ba đạo truyền thừa, cũng không liên hệ. Nhưng tứ chuyển cao nhất cổ sư, đã có bốn vị.</p><p>Còn lại Dực Xung, hắn do dự một phen sau, cuối cùng lựa chọn bạo vương truyền thừa.</p><p>“Cứ như vậy, bạo vương trong truyền thừa, còn có Khổng Nhật Thiên, Dực Xung hai vị cường giả.”</p><p>“Long Thanh Thiên lần này lựa chọn tín vương truyền thừa, chúng ta lần trước liền đưa tại trong tay của hắn, phải tránh đi!”</p><p>“Võ Thần Thông chính là nô đạo cổ sư, nghe nói khuyển vương truyền thừa đã muốn bị hắn đả thông đến trung đoạn. Tại đây truyền thừa, hắn đã muốn như cá gặp nước, có thể phát huy ra siêu việt bình thường chiến lực. Chúng ta lựa chọn khuyển vương truyền thừa trong lời nói, chỉ sợ chỉ có thể uống khẩu hắn còn lại đến canh.”</p><p>Mọi người nghị luận thời điểm, một đám cổ sư đi lên cao nhất.</p><p>Bọn họ đều là tứ chuyển cao giai cổ sư, có diện mạo kỳ dị, có hung thần ác sát, có tướng mạo đoan trang, có âm trầm lạnh lẽo.</p><p>Trong đó có một vị, mặc hắc y đồng tử, ở trước khi đi, nhìn xuống sườn núi, thật sâu nhìn Phương Nguyên liếc mắt một cái.</p><p>“Hừ, Bách Tuế đồng tử......” Phương Nguyên hai mắt cũng nheo lại đến, tản mác ra nguy hiểm hơi thở.</p><p>Bách Tuế đồng tử, cũng là lực đạo cổ sư, bị Tiết Tam Tứ nhận thức làm cha nuôi, có thể nói là phi thiên hổ dựa vào sơn.</p><p>Phương Nguyên giết chết Tiết Tam Tứ, chính là đắc tội Bách Tuế đồng tử.</p><p>Bất quá, trước mắt tam vương truyền thừa sắp tới, Bách Tuế đồng tử không có tâm tư đến tìm Phương Nguyên tính sổ. Bất quá lần này truyền thừa một khi đóng cửa, hắn nhất định sẽ tìm Phương Nguyên khởi binh vấn tội.</p><p>Phương Nguyên đối này, cũng không e ngại, ngược lại âm thầm chờ mong.</p><p>Lấy hắn trước mắt chiến lực, ở tứ chuyển sơ giai trung cơ hồ vô địch, bình thường trung giai cổ sư cũng khả chiến thắng. Nhưng là tứ chuyển cao giai, chính là thế lực ngang nhau.</p><p>Cao hơn một tầng tứ chuyển cao nhất, tắc khó có thể lực địch. Bất quá cùng loại Khổng Nhật Thiên đám người, muốn tiêu diệt Phương Nguyên nhân vật như vậy, cũng muốn trả giá thảm trọng đại giới.</p><p>Cổ sư tu vi, đến hậu kỳ, nhất giai chênh lệch hội càng lớn, vượt giai khiêu chiến hội trở nên càng ngày càng khó khăn. Càng chưa nói tới càng chuyển khiêu chiến.</p><p>Y Phương Nguyên như vậy, có được kinh nghiệm chiến đấu phong phú, còn có một bộ vĩ đại lực đạo cổ trùng tổ hợp, như cũ chỉ có thể vượt nhất giai, chém giết trung giai cổ sư.</p><p>“Đương nhiên, nếu ta có thể đem trong tay cổ trùng, đều đổi mới thành tứ chuyển. Nhất định còn có năng lực, chiến thắng cao giai cổ sư! Thậm chí có thể cùng tứ chuyển cao nhất, hợp lại cái lực lượng ngang nhau. Tam vương truyền thừa, ta đến đây!”</p><p>Lúc này, Phương Nguyên thúc dục hoành trùng trực chàng cổ, hướng ngọn núi phóng đi.</p><p>Tứ chuyển cao giai cổ sư, đều tiến nhập truyền thừa giữa.</p><p>Làm cửa vào ba đạo truyền thừa cột sáng, đã muốn ám ách rút nhỏ rất nhiều.</p><p>Tam xoa sơn, một đám tứ chuyển trung giai cổ sư, đang muốn tiến vào trong đó. Bỗng nhiên nhìn đến Phương Nguyên, Bạch Ngưng Băng vọt đi lên, nhất tề biến sắc, không hẹn mà cùng tránh ra một cái thông đạo.</p><p>Phương Nguyên cùng Bạch Ngưng Băng, đồng loạt chui vào khuyển vương truyền thừa bên trong.</p><p>[ps: Tu cấp một tiểu bug, đem trước mắt tam xoa sơn thượng người mạnh nhất: Khổng Nhật Thiên, Long Thanh Thiên đám người tu vi, một lần nữa định nghĩa vì tứ chuyển cao nhất. Mới nhất văn vẻ ở khởi điểm tiếng Trung trên mạng, đã muốn tiến hành rồi đúng lúc sửa chữa. Cảm ơn chư quân nhắc nhở!] </p>\n\t\t\t \n\n                    "
}