{
  "href": "https://doctruyenchufull.vip/6333deeebea2d9fb2f84ef9a",
  "title": "Chương 348: Thứ 147 chương: Mới vào khuyển vương truyền thừa",
  "chapterNumber": "348",
  "slug": "chuong-348-thu-147-chuong-moi-vao-khuyen-vuong-truyen-thua",
  "previousLink": "chapters-truyenchufull/347-chuong-347-thu-146-chuong-hoanh-trung-truc-chang-co",
  "currentLink": "chapters-truyenchufull/348-chuong-348-thu-147-chuong-moi-vao-khuyen-vuong-truyen-thua",
  "nextLink": "chapters-truyenchufull/349-chuong-349-thu-148-chuong-loai-nao-no-dao-tao-nghe",
  "contentHTML": "\n\n                        <p> Dấn thân vào cột sáng giữa kia một khắc, Phương Nguyên liền cảm thấy một cỗ mãnh liệt không trọng cảm.</p><p>Đợi hắn tầm nhìn nhất định khi, hắn phát hiện chính mình đã muốn lập đang ở một chỗ trống trải hoang dã giữa.</p><p>Nhìn quanh bốn phía, chỉ thấy thiên không là một mảnh hôi mông mông bạch.</p><p>Đại địa thượng, xám trắng nham thạch tạo thành thấp bé thổ khâu, như là một tòa tòa mộ.</p><p>Màu xám mặt đất cũng không phì nhiêu, có chút khô cằn cứng rắn, sinh trưởng thưa thớt nâu cỏ nhỏ.</p><p>Thiên bạch, đại địa bụi, khô thảo hoàng, tạo thành thế giới này ba màu gốc.</p><p>Trừ lần đó ra, tựa hồ tái không này khác sắc thái.</p><p>Bên tai một mảnh yên tĩnh, càng chuẩn xác mà nói, hẳn là tĩnh mịch. Không có phong, cũng không có lá cây vuốt phẳng, chim hót thú rống.</p><p>Làm cho người ta đặt mình trong trong đó, liền cảm giác toàn bộ thiên địa, chỉ còn lại có chính mình cô linh linh một sinh linh.</p><p>Vô hình giữa, cô độc, tịch mịch, mờ mịt thậm chí khủng hoảng cảm xúc, sẽ lan tràn trong lòng.</p><p>Tuy rằng cùng Bạch Ngưng Băng đồng thời tiến vào truyền thừa, nhưng đến nơi này, Phương Nguyên cũng là lẻ loi một mình.</p><p>Nhưng Phương Nguyên vẫn đều thực trấn định bình tĩnh.</p><p>“Đây là khuyển vương truyền thừa.” Hắn nhìn quanh một vòng, nhẹ giọng nỉ non, lầm bầm lầu bầu.</p><p>Tam vương truyền thừa, cùng này khác bình thường ngũ chuyển cổ sư truyền thừa, có cái rất lớn bất đồng điểm.</p><p>Tầm thường ngũ chuyển truyền thừa, mặc kệ bố trí ở Trung Châu, Nam Cương, bắc nguyên, vẫn là Đông hải, tây mạc, đều là ở đại thế giới trung.</p><p>Tam vương bố trí truyền thừa địa điểm, cũng là mượn dùng cổ tiên phúc địa.</p><p>Năm đó, tam vương khốn đốn, trong lúc vô ý phát hiện một vị thượng cổ cổ tiên lưu lại truyền thừa, có thể phát tích quật khởi.</p><p>Tam vương các hữu kỳ tài, nhưng đánh sâu vào lục chuyển thất bại, trước khi chết tại đây chỗ cổ tiên phúc địa, bố trí hạ đều tự truyền thừa.</p><p>Bởi vậy, Phương Nguyên lúc này đặt mình trong, đã muốn đều không phải là là đại thế giới.</p><p>Mà là cổ tiên phúc địa -- một cái tiểu thế giới dựa vào ở đại thế giới.</p><p>Từng thế giới, đều có bất đồng quy tắc pháp luật.</p><p>Tiến vào thế giới, sẽ tuần hoàn tương ứng quy củ.</p><p>“Bạch Ngưng Băng tuy rằng cùng ta đồng loạt tiến vào truyền thừa, nhưng lúc này khẳng định bị này tiểu thế giới phân công đến địa phương khác đi. Bất quá cũng không quan trọng hơn, chỉ cần nàng cùng ta đều có thể một cửa cửa sấm đi xuống, tổng hội có thể chạm mặt hội cùng.”</p><p>Phương Nguyên rõ ràng, đây là tiểu thế giới độc đáo không gian pháp tắc.</p><p>Đồng thời, không đồng dạng như vậy còn có thời gian pháp luật.</p><p>“Nơi này thời gian tốc độ chảy, ước chừng là ngoại giới gấp ba.” Phương Nguyên không khiếu trung ương, vẫn trầm miên xuân thu thiền, đã muốn thức tỉnh lại đây, hơn nữa đang ở lấy so với ngoại giới nhanh gấp ba tốc độ, nhanh chóng khôi phục.</p><p>Xuân thu thiền này đây thời gian sông dài nước, làm thức ăn chất dinh dưỡng.</p><p>Tại đây trong tiểu thế giới, thời gian sông dài trung dòng nước, so với ngoại giới nhanh ước chừng gấp ba. Bởi vậy đối với xuân thu thiền khôi phục, có thật lớn giúp.</p><p>Nhưng này đối Phương Nguyên đến giảng, cũng không phải tốt tin tức.</p><p>Xuân thu thiền khôi phục toàn thịnh khi uy áp, tất không phải tứ chuyển không khiếu có khả năng thừa nhận.</p><p>Khuyển vương truyền thừa, đối với Phương Nguyên đến giảng, là một hồi kỳ ngộ lương duyên, đồng dạng cũng là đòi mạng tử vong nơi.</p><p>“Ở trong này đi qua một ngày, ngoại giới chính là ba ngày. Phải mau chóng hành động, tận lực tiết kiệm thời gian.” Phương Nguyên trong lòng du nhiên nhi sinh một cỗ gấp gáp cảm.</p><p>Cũng may hắn có kiếp trước trí nhớ, đối này đạo ngũ chuyển cổ sư khuyển vương truyền thừa, nhất định cũng không xa lạ.</p><p>“Nếu ta sở liệu không kém, nơi này phụ cận hẳn là có một chích khuyển loại dã thú......” Phương Nguyên mại khai cước bộ, một bên không ngừng mà di động, một bên dùng đưa mắt nhìn bốn phía, không ngừng sưu tầm.</p><p>“Uông, uông, uông.”</p><p>Tiếng kêu bỗng nhiên truyền đến, một chích gầy yếu dã cẩu, hai mắt lượng thảm lục quang, hướng Phương Nguyên chạy tới.</p><p>Này chích dã cẩu, gầy chỉ còn lại có da bọc xương, miệng đầy răng vàng, chỉ tới Phương Nguyên tiểu thối độ cao.</p><p>Nó biểu hiện phi thường hung mãnh, hiển nhiên là đói thảm, nghe Phương Nguyên trên người thịt người hương vị, liều lĩnh đánh tới.</p><p>Phương Nguyên khẽ nhíu mày, này chích dã cẩu thực bình thường, cửa thứ nhất gặp được nó, xem ra hôm nay vận khí cũng không tốt.</p><p>Hắn lẳng lặng đứng ở tại chỗ, tùy ý dã cẩu bôn giết qua đến.</p><p>Ở trước mặt hoàn cảnh trung, Phương Nguyên trên người còn lại cổ trùng cũng không tốt thuyên chuyển, chỉ có thể vận dụng nhất chuyển ngự khuyển cổ.</p><p>Này cũng này trong phương tiểu thế giới pháp tắc ước thúc.</p><p>Khuyển vương cải tạo cổ tiên phúc địa, làm cho cổ sư mỗi lần chỉ có thể mang một chích nhất chuyển ngự khuyển cổ tiến vào hắn truyền thừa, đồng thời ở bên trong này, còn lại cổ trùng đều không thể tự nhiên vận dụng.</p><p>Đương nhiên, xuân thu thiền ngoại trừ.</p><p>Xuân thu thiền là lục chuyển cổ, cổ trùng tới lục chuyển, mặc kệ là đại thế giới vẫn là tiểu thế giới, đều chỉ có duy nhất một chích.</p><p>Xuân thu thiền, đã muốn không phải phàm tục vật, mà là tiên cổ.</p><p>Cho dù ở phúc địa giữa, cũng có thể tùy tâm sở dục khống chế thúc giục dùng.</p><p>“Không chỉ có là khuyển vương truyền thừa, tín vương truyền thừa, bạo vương truyền thừa đều là như thế. Cổ sư ở tiến vào truyền thừa lúc ban đầu thời gian, chỉ có thể vận dụng nhất chuyển ngự khuyển cổ, giấy hạc cổ cùng với bạo đản cổ.”</p><p>Mắt thấy dã cẩu nhằm phía chính mình, Phương Nguyên đúng lúc thúc dục không khiếu trung ngự khuyển cổ.</p><p>Này ngự khuyển cổ, giống nhau Ngọc Thạch, chỉ có ngón tay cái đầu lớn nhỏ. Ngọc Thạch ngoại hình, giống quá đầu chó.</p><p>Phương Nguyên chỉ điều động một giọt lượng kim chân nguyên, đã đem này chích ngự khuyển cổ điên cuồng mà thúc dục đứng lên.</p><p>Ngự khuyển cổ hóa thân một đạo ánh sáng ngọc ngọc quang, bạo bắn mà ra, nháy mắt từ thật hóa hư. Ngay sau đó, nó lấy sét đánh không kịp bưng tai chi thế, bắn vào đến dã cẩu trong cơ thể.</p><p>Dã cẩu nức nở một tiếng, như là gặp sấm đánh bị thương nặng, lập tức ngã quỵ đi xuống.</p><p>Bởi vì lúc trước bôn chạy quán tính, nó sát đất, vẫn lăn đến Phương Nguyên dưới chân.</p><p>Yên lặng một chút sau, dã cẩu rồi đột nhiên bò lên thân đến.</p><p>Nhưng lúc này đây, nó nhưng không có đối Phương Nguyên lộ ra so le răng nanh, mà là ngoan ngoãn lại quỳ rạp trên mặt đất, đối với Phương Nguyên le lưỡi, lay động cái đuôi.</p><p>“Đứng lên.” Phương Nguyên tâm niệm vừa động.</p><p>Dã cẩu liền nghe lời đứng dậy.</p><p>Nó cả người da lông xốp, mao sắc ảm đạm, nhưng không hề miệng vết thương. Ngự khuyển cổ trực tiếp trung ở nó hồn phách bên trong, cũng không đối dã cẩu thân hình tạo thành gì tổn thương.</p><p>Nó tứ chi, đầu chỉ đạt tới Phương Nguyên tiểu thối trung ương.</p><p>Phương Nguyên kể lại quan sát một chút, không khỏi khẽ lắc đầu.</p><p>Đây là một chích thực bình thường dã cẩu, sức chiến đấu kham ưu. Bất quá cũng đang là như thế, mới đưa đến Phương Nguyên dễ dàng như vậy, có thể đối nó trung hạ ngự khuyển cổ.</p><p>“Mặc kệ nói như thế nào, kế tiếp ta phải nhờ vào nó, đến chống đỡ quá cửa thứ hai.”</p><p>Phương Nguyên chính tâm trung cân nhắc khi, một cỗ thiên địa sức mạnh to lớn rồi đột nhiên buông xuống, đưa hắn toàn thân đều bao vây trụ.</p><p>Chỉ một thoáng, Phương Nguyên không thể động đậy.</p><p>Trước mặt hắn, bỗng nhiên bích mang chợt lóe, trống rỗng xuất hiện thứ hai chích ngự khuyển cổ.</p><p>Phương Nguyên trong lòng biết, đây là truyền thừa đối hắn thưởng cho, cũng là đi thông cửa thứ hai cái chìa khóa, vội vàng luyện hóa.</p><p>Này chích ngự khuyển cổ, đồng dạng chính là nhất chuyển, luyện hóa cực kì dễ dàng.</p><p>Làm Phương Nguyên luyện hóa này cổ, thu vào không khiếu bên trong kia một khắc, xoát một tiếng, hắn biến mất ở tại chỗ, bị này cổ thiên địa sức mạnh to lớn na chuyển qua một khác chỗ địa phương.</p><p>Nơi này như cũ là hoang dã, xám trắng thiên địa, hạt màu vàng cỏ nhỏ.</p><p>Phương Nguyên đứng ở một chỗ thấp bé thổ khâu thượng, thổ khâu chung quanh có ba chích lưu lạc dã cẩu.</p><p>Chúng nó cũng đều là cốt sấu như sài bộ dáng, có hai chính cúi đầu, ở bụi cỏ trung tìm kiếm thức ăn. Mà đệ tam chích, tắc có vẻ có chút già nua, rõ ràng quỳ rạp trên mặt đất không hề động đạn.</p><p>Phương Nguyên bỗng nhiên xuất hiện, lập tức kích phát rồi này ba điều dã cẩu điên cuồng.</p><p>Chúng nó như là điện giật, bắt đầu bôn chạy, theo ba phương hướng đồng thời hướng Phương Nguyên bôn chạy lại đây.</p><p>Phương Nguyên nắm trong tay thứ nhất chích dã cẩu, bị kích phát rồi hung tính. Ở Phương Nguyên chỉ huy hạ, tát khai bốn móng vuốt, hướng tới một cái phương hướng dã cẩu đánh tới.</p><p>Nhưng nó chỉ có thể ngăn cản trụ một chích dã cẩu, rất nhanh, thứ hai chích liền vọt tới Phương Nguyên bên người.</p><p>Phương Nguyên trò cũ trọng thi, dùng tân thứ hai chích ngự khuyển cổ, đem thuần hóa.</p><p>Đệ tam chích dã cẩu cũng phác giết qua đến, Phương Nguyên nhất tâm nhị dụng, đồng thời chỉ huy hai dã cẩu đối chiến.</p><p>Nếu đổi làm tầm thường cổ sư, không quen tất như thế nào khống chế khuyển thú, lúc này song tuyến tác chiến, khẳng định chống đỡ không được, muốn được cái này mất cái khác. Nhưng Phương Nguyên không chút nào khẩn trương, thành thạo.</p><p>Hắn có năm trăm năm trước thế trí nhớ, kinh nghiệm lão đạo, cũng từng chỉ huy quá không ít đàn thú tác chiến. Nhất là trong huyết hải truyền thừa đao sí huyết bức đàn.</p><p>Đời này, vì tam xoa sơn truyền thừa, hắn đã ở Thương gia thành huấn luyện mấy tháng, chuyên môn huấn luyện như thế nào thao tác khuyển thú.</p><p>Chiến đấu hướng tới Phương Nguyên đoán trước phương hướng, vững bước phát triển.</p><p>Nhưng Phương Nguyên lại hơi hơi nhíu mày:“Thứ nhất chích dã cẩu, thân thể trạng thái thật sự không tốt. Như vậy đón đánh, chỉ sợ cuối cùng ta cho dù đắc thắng, cũng chỉ còn lại một chích dã cẩu.”</p><p>Niệm cập như thế, hắn bắt đầu có ý thức chỉ huy hai dã cẩu, bên đánh bên lui.</p><p>Cuối cùng, Phương Nguyên thành công đem hai cái chiến đoàn, xác nhập thành một chỗ.</p><p>Lần này, nhất thời làm cho Phương Nguyên chỉ huy áp lực nhân. Bất quá, đồng thời cũng xác lập thật lớn ưu thế.</p><p>Phương Nguyên trong tay hai dã cẩu, có tinh chuẩn xảo diệu phối hợp, nhưng chúng nó địch nhân, cũng là đều tự vì chiến.</p><p>Không bao lâu, trận này thảm thiết chiến đấu đã xong.</p><p>Trên mặt nằm hai cụ dã cẩu thi thể, máu tươi chảy một đất.</p><p>Phương Nguyên nắm trong tay hai dã cẩu, đứng thẳng trên mặt đất, cả người đều là miệng vết thương. Lúc trước thứ một chích, trên người thương thế có vẻ trọng. Thứ hai chích tắc tương đối khỏe mạnh một chút.</p><p>Chiến đấu vừa nhất chấm dứt, thiên địa sức mạnh to lớn liền một lần nữa buông xuống xuống dưới, bao vây trụ Phương Nguyên cùng với trong tay hắn hai bình thường dã cẩu.</p><p>Tầm nhìn rồi đột nhiên kịch biến, không trọng cảm lại lại lan khắp Phương Nguyên toàn thân.</p><p>“Tiến vào đến vòng thứ ba......” Phương Nguyên trước tiên bắt đầu quan sát chung quanh.</p><p>Lúc này đây, hắn đồng dạng đứng ở thổ đỉnh đoan, chính là bị sáu chích lưu lạc dã khuyển vây quanh trụ.</p><p>“Sáu chích!” Phương Nguyên ánh mắt nhất ngưng, cảm nhận được một chút áp lực.</p><p>Trong tay hắn chỉ có hai dã khuyển, đối phương binh lực là bên ta gấp ba, đồng thời hắn này hai dã khuyển còn mang theo thương thế.</p><p>Không có lưu cho hắn gì tự hỏi thời gian, sáu chích dã cẩu ở phát hiện hắn ngay sau đó, liền chảy nước dãi hướng hắn triển khai xung phong.</p><p>Phương Nguyên bỗng nhiên trước mắt sáng ngời, hắn nhìn đến một chỗ ao hố, vội vàng thả người nhảy dựng.</p><p>Hắn nhảy vào trong hầm, dựa lưng vào kiên hậu nham vách tường, đem cận có hai dã khuyển đều xếp hạng tiền phương.</p><p>Sáu chích dã cẩu điên cuồng mà hướng hắn vọt tới, lẫn nhau trong lúc đó lại rớt ra khoảng cách. Hai khỏe mạnh dã khuyển đầu tiên xông lên thổ khâu, mà còn lại bốn chích, các hữu thương tàn, bị súy ở sau người.</p><p>Xem đều này một màn, Phương Nguyên thở dài nhẹ nhõm một hơi.</p><p>Nếu là sáu chích khỏe mạnh dã khuyển, kia hắn cũng không hề thắng cơ đáng nói. Nhưng hiện tại dựa vào này địa thế, còn có chính mình tinh diệu thao túng, hắn có tin tưởng có thể vượt qua này quan, tiến vào tiếp theo luân! </p>\n\t\t\t \n\n                    "
}