{
  "href": "https://doctruyenchufull.vip/6333d721bea2d9fb2f84c2fb",
  "title": "Chương 35 : Đệ 34 chương Đè nặng ngươi đánh!",
  "chapterNumber": "35",
  "slug": "chuong-35-de-34-chuong-de-nang-nguoi-danh",
  "previousLink": "chapters-truyenchufull/34-chuong-34-de-33-chuong-nguoi-mang-chui-di",
  "currentLink": "chapters-truyenchufull/35-chuong-35-de-34-chuong-de-nang-nguoi-danh",
  "nextLink": "chapters-truyenchufull/36-chuong-36-de-ba-muoi-lam-chuong-nguoi-keu-di",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-1 9:06:40 số lượng từ:2478</p><p>Phương Nguyên mắt điếc tai ngơ, một lòng lưỡng dụng.</p><p>Hắn một bên hấp thu nguyên thạch trung thiên nhiên chân nguyên, một bên lưu tâm quan sát không khiếu.</p><p>Không khiếu Trung Nguyên bản hạ đi xuống chân nguyên mặt biển, theo thiên nhiên chân nguyên không ngừng rót vào, đã muốn bắt đầu thong thả tăng trở lại.</p><p>Loại này tăng trở lại tốc độ có chút thong thả, nhưng là Phương Nguyên cũng không sốt ruột.</p><p>Tu hành chính là tích lũy, là cấp không thể.</p><p>Chân chính sốt ruột ngược lại là ngoài phòng trung niên nam tính cái gia nô.</p><p>Ước chừng qua nửa giờ, Phương Nguyên Thanh Đồng chân nguyên hải lại đạt tới tứ thành tứ cực hạn.</p><p>Bất quá cái này cũng chưa tính xong.</p><p>Lúc này chân nguyên hải, bày biện ra một loại xanh biếc sắc, này chính là nhất chuyển sơ giai Thanh Đồng chân nguyên.</p><p>Phương Nguyên lúc trước ôn dưỡng khiếu vách tường chân nguyên, cũng không phải sơ giai chân nguyên. Mà là trải qua tửu trùng tinh luyện sau trung giai chân nguyên.</p><p>“Tửu trùng.” Phương Nguyên ý niệm trong đầu vừa động, trong nguyên hải tửu trùng nhất thời liền bay lên dựng lên, huyền đứng ở giữa không trung, lui thành một cái màu trắng bánh trôi nắm.</p><p>Xoát.</p><p>Một thành sơ giai chân nguyên điều động mà ra, đầu nhập tửu trùng trong cơ thể, rất nhanh bị nó hấp thu giọt nước không dư thừa.</p><p>Sau đó, một cỗ thuần hương vụ trạng mùi rượu, liền theo tửu trùng bên ngoài thân phát ra mà ra, ngưng tụ thành một đoàn.</p><p>Phương Nguyên lại lần nữa điều động ra nhất thành chân nguyên, đầu nhập này rượu vụ giữa.</p><p>Rượu vụ hoàn toàn bị tiêu hao sau, ban đầu một thành sơ giai chân nguyên, thể tích chợt rút nhỏ một nửa, đồng thời nhan sắc cũng theo xanh biếc sắc chuyển biến thành thương lục sắc.</p><p>Đây là trung giai chân nguyên.</p><p>“Tầm thường đệ tử, muốn tấn chức tu vi, đều là dùng nhất chuyển sơ giai chân nguyên. Mà ta đi chỉ dùng trung giai chân nguyên, hiệu suất so với bọn hắn muốn cao hơn ít nhất gấp hai. Đồng thời dùng trung giai chân nguyên thúc dục nguyệt quang cổ, phát ra nguyệt nhận, cũng so với sơ giai chân nguyên thúc dục đi ra càng cường đại.”</p><p>Thẳng đến trong nguyên hải đều bị chiết xuất tinh luyện thành nhất chuyển trung giai chân nguyên, Phương Nguyên thế này mới mở hai mắt.</p><p>Tu hành không năm tháng, giờ phút này đã muốn là rạng sáng thời gian.</p><p>Thiên không đã muốn không phải thuần túy hắc, mà là một loại thâm trầm hắc lam sắc.</p><p>Ánh trăng đã muốn biến mất, chỉ còn lại có mấy khỏa tàn tinh.</p><p>Đại môn cơ hồ rộng mở một đêm, mộc chế môn phi phía dưới biên giác bị tẩm thấp, hiển lộ ra một loại thủy tí mang đến màu đen.</p><p>Học đường ký túc xá chính là điểm ấy không tốt, nó không giống bình thường điếu chân trúc lâu như vậy thoải mái, trực tiếp tọa lạc tại mặt đất, bởi vậy thấp ý góc trọng.</p><p>Phục hồi tinh thần lại, Phương Nguyên cũng cảm thấy một cỗ cảm giác mát bao vây lấy chính mình thân hình. Ngồi xếp bằng lâu, hai cái đùi tựa hồ đều có chút chết lặng.</p><p>Hắn buông ra khép lại tay phải, nhất thời bỏ ra một mảnh xám trắng thạch phấn.</p><p>Đây là nguyên thạch trung thiên nhiên chân nguyên bị hoàn toàn hấp thu sau, lưu lại xuống dưới tra phấn.</p><p>“Cả đêm tu hành, ta trước sau tiêu hao ba khối nguyên thạch.” Phương Nguyên trong lòng âm thầm tính toán.</p><p>Hắn thân mình chỉ có bính đẳng tư chất, nhưng vì theo đuổi tu hành tốc độ, luôn luôn tại lợi dụng nguyên thạch bổ sung chân nguyên. Rồi sau đó càng mấu chốt là, hắn vận dụng tửu trùng, đến tinh luyện ra trung giai chân nguyên.</p><p>Cái này thật to liên hồi nguyên thạch tiêu hao.</p><p>“Tuy rằng ngày hôm qua lại đoạt một bút, nhưng là cả đêm liền tiêu hao nguyên thạch cao tới ba khối. Cứ như vậy, thoạt nhìn nguyên thạch rất nhiều, nhưng là cũng trải qua không được trường kỳ tu hành hao tổn...... Bất quá theo đuổi tu hành tốc độ cùng hiệu suất, tự nhiên là cần trả giá đại giới.”</p><p>Phương Nguyên lại nhìn ngoài cửa.</p><p>Chỉ thấy kia kêu Cao Oản cường tráng gia nô, lúc này chính ngồi xổm góc tường, thân mình lui thành một đoàn, tựa hồ là đi ngủ.</p><p>“Xem ra kia nhị chuyển nữ cổ sư, sớm đã ly khai. Lưu lại này Cao Oản, ở trong này trông coi ta. Ha ha.” Phương Nguyên khóe miệng hiện ra một tia cười lạnh, hắn đi xuống giường, bắt đầu lén lút hoạt động quyền cước.</p><p>Thân thể tiệm nhiệt, hắn liền bước ra ký túc xá.</p><p>“Tiểu tử, ngươi rốt cục bỏ được đi ra. Thế nào, ngoan ngoãn thúc thủ chịu trói, theo ta đi, hướng nhà của ta đại tiểu thư dập đầu nhận sai đi.” Cao Oản song nhĩ vừa động, bắt giữ đến Phương Nguyên tiếng bước chân, phút chốc một chút đứng lên.</p><p>Hắn thân hình tráng kiện, cái đầu cơ hồ là Phương Nguyên gấp hai.</p><p>Trên người cơ thể bí phát, điếu sao lông mi hạ, một đôi tinh tế mắt phùng lóe tàn nhẫn ác độc quang, giống nhau là một đói cực linh cẩu.</p><p>Phương Nguyên mặt không chút thay đổi, tiếp tục đi hướng hắn.</p><p>“Tiểu tử, ngươi sớm điểm đi ra còn chưa tính. Hiện tại mới đi ra, biết đại gia vì trông coi ngươi, ăn bao nhiêu đau khổ sao?” Hắn một bên hắc hắc cười, một bên mại khai bộ pháp nghênh hướng Phương Nguyên, vẻ mặt thực không có hảo ý.</p><p>Đúng lúc này, Phương Nguyên bỗng nhiên khẽ quát một tiếng, mạnh nhảy, giơ lên hai đấm nhằm phía Cao Oản.</p><p>“Xú tiểu tử, không biết sống chết!!” Cao Oản sắc mặt nhăn nhó, hắn hiện tại nhất bụng cơn tức, vung khởi sa bát lớn nhỏ quyền đầu, hướng Phương Nguyên ném tới.</p><p>Này quyền đầu hữu lực đến cực điểm, đột phá không khí, nhưng lại mang ra vù vù tiếng gió.</p><p>Phương Nguyên ánh mắt mát lạnh như nước, mắt thấy quyền đầu đánh tới, dưới chân nhất sai, liền hoảng đến Cao Oản bên cạnh người.</p><p>Vươn tay chỉ, hướng Cao Oản eo tế nhất trạc.</p><p>Cao Oản hồi cánh tay đón đỡ, Phương Nguyên không có trạc trúng, đánh vào Cao Oản tả cẳng tay.</p><p>Phương Nguyên biết vậy nên ngón tay hình như là trạc trúng một khối thiết bản, vừa đau lại ma.</p><p>“Này Cao Oản, đã muốn ở phàm nhân võ nghệ cao nhất. Ta hiện tại chỉ có nguyệt quang cổ có thể chiến đấu, không có này khác cổ trùng phụ trợ, đan luận quyền cước không phải đối thủ của hắn!” Phương Nguyên ánh mắt chợt lóe, lập tức sáng suốt buông tha cho công kích, ngay cả lui vài bước, rớt ra khoảng cách.</p><p>Cổ Nguyệt sơn trại trung, chỉ có Cổ Nguyệt tộc nhân mới có tu hành cổ sư tư cách.</p><p>Còn lại họ khác, mặc kệ là có vô tu hành tư chất, đều không có tham gia khai khiếu đại điển tư cách.</p><p>Nhưng là này đó phàm nhân, lại có thể tu hành quyền cước công phu.</p><p>Tựa như trước mắt Cao Oản, hắn tuy rằng không phải cổ sư, nhưng là nhất định khổ luyện quá quyền cước, cơ bản công tương đương vững chắc, lại là trung niên hán tử, phàm nhân trong cuộc đời tối trẻ trung khoẻ mạnh thời điểm.</p><p>Phương Nguyên trừ ra nguyệt quang cổ có thể dùng làm chiến đấu, thân hình bất quá là cái mười lăm tuổi thiếu niên. Bất luận là lực lượng, nhanh nhẹn vẫn là thừa nhận lực, cũng không là Cao Oản đối thủ.</p><p>Giống Cao Oản như vậy võ nhân, đủ để có thể giết chết nhất chuyển sơ giai cổ sư. Cho dù là trung giai cổ sư, cũng có thể tạo thành nhất định uy hiếp.</p><p>“Tiểu tử này, quá âm ngoan !” Nhìn đến Phương Nguyên cùng chính mình rớt ra khoảng cách, Cao Oản trong lòng còn lưu lại nỗi khiếp sợ vẫn còn.</p><p>Eo là một người yếu hại bộ vị, bị người dùng lực nhất trạc, thương tổn phi thiển. Nếu là dùng sức quá lớn, thậm chí có thể làm ra mạng người.</p><p>Cao Oản ở sân ngoại đợi hơn phân nửa cái buổi tối, thân mình đều bị luồng không khí lạnh bệnh thấp bao vây, phản ứng có chút thong thả. Vừa mới nhất kích, còn kém điểm bị Phương Nguyên đắc thủ. May mắn hắn bình thường tuy rằng nịnh nọt, nhưng là cũng khổ luyện không xuyết, thời điểm mấu chốt thân thể bản năng giỏi hơn ý nghĩ phản ứng, mạo hiểm vạn phần phòng ở Phương Nguyên tiến công.</p><p>“Không thể tái đại ý. Tiểu tử này là cái sói con, ra tay vừa ngoan lại âm, không nghĩ qua là sẽ nói. Khó trách tiểu thiếu gia hai lần bị hắn đánh xỉu.” Cao Oản lau một phen trên đầu mồ hôi lạnh, đảo qua lúc trước khinh miệt, đối Phương Nguyên hoàn toàn coi trọng đứng lên.</p><p>“Bắt lấy tiểu tử này, ta liền lập hạ công lớn. Đến lúc đó đại tiểu thư nhất định sẽ có ban cho! Nhất chuyển sơ giai nguyệt nhận, nhiều lắm chỉ có thể tính bả đao, chỉ cần không đánh vào yếu hại bộ vị, bất quá là phá da đổ máu thiển thương.”</p><p>Nghĩ đến đây, Cao Oản trong lòng cực nóng đứng lên. Vươn kìm sắt bình thường hai tay, liền hướng Phương Nguyên chộp tới.</p><p>Bang bang phanh.</p><p>Phương Nguyên không sợ chút nào, đón nhận Cao Oản, cùng với gần người đả đấu. Trong lúc nhất thời quyền cước đánh nhau, công phòng chuyển hoán, truyền ra liên tục không ngừng trầm đục.</p><p>Đánh cướp các đệ tử khi, hắn chỉ dùng bàn tay, lấy chế phục khống tràng vì chủ. Hiện tại cùng Cao Oản đánh nhau, hắn không những lưu thủ.</p><p>Khi thì lấy ngón tay khu ánh mắt, trạc cổ họng, khi thì lấy bàn tay gốc giã cằm, dùng ven khảm hắn cái gáy, khi thì dùng đầu gối chống đối hắn háng, khi thì lấy tay khửu tay trạc hắn eo sườn.</p><p>Cao Oản đánh cho mồ hôi lạnh xông ra.</p><p>Phương Nguyên chiêu chiêu không rời Cao Oản yếu hại, thủ đoạn vừa ngoan lại lạt, quả thực là muốn trí Cao Oản vào chỗ chết.</p><p>Cao Oản chính là phàm nhân, không giống cổ sư, tuy rằng khổ luyện quyền cước, nhưng là yếu hại như cũ là yếu hại. Phàm nhân không có khả năng đem mí mắt gắn bó cương thiết, đây là phàm nhân luyện võ cực hạn.</p><p>Ngược lại Cao Oản cũng không dám đối Phương Nguyên hạ sát thủ.</p><p>Phương Nguyên là Cổ Nguyệt tộc nhân, muốn giết Phương Nguyên, Cao Oản liền phạm hạ nhiều người tức giận, xác định vững chắc bị năm ngựa xé xác, đến lúc đó Mạc gia hội cái thứ nhất thanh lý môn hộ.</p><p>Bởi vậy hắn ý tưởng là bắt giữ Phương Nguyên, tốt nhất có thể ở bắt giữ trong quá trình, cho hắn nếm chút khổ sở.</p><p>Một phương lòng có cố kỵ, một phương tâm tồn sát khí, trường hợp thượng dĩ nhiên là Phương Nguyên đè nặng Cao Oản ở đánh!</p><p>[ps: Ai nha nha, bi kịch, tối hôm qua mã tự quá muộn, nhảy một cái chương và tiết, may mắn có chư vị các bằng hữu nhắc nhở. Lập mã sửa lại, lập mã sửa lại!2013 năm, chúc mọi người tân niên khoái hoạt nga!] </p>\n\t\t\t \n\n                    "
}