{
  "href": "https://doctruyenchufull.vip/6333defabea2d9fb2f84efe6",
  "title": "Chương 350: Thứ 149 chương: Cúc hoa thu điền khuyển",
  "chapterNumber": "350",
  "slug": "chuong-350-thu-149-chuong-cuc-hoa-thu-dien-khuyen",
  "previousLink": "chapters-truyenchufull/349-chuong-349-thu-148-chuong-loai-nao-no-dao-tao-nghe",
  "currentLink": "chapters-truyenchufull/350-chuong-350-thu-149-chuong-cuc-hoa-thu-dien-khuyen",
  "nextLink": "chapters-truyenchufull/351-chuong-351-thu-150-chuong-dai-dien-van-cau",
  "contentHTML": "\n\n                        <p> Đây là một hồi thảm thiết chém giết.</p><p>Hàn Bất Lưu cực lực ngăn cản, cố gắng muốn hòa nhau cục diện. Nhưng Phương Nguyên mỗi lần đều khán phá hắn tính, phá tích hắn chiến thuật, làm cho hắn mỗi một lần phản kháng, đều bị trấn áp. Mỗi một lần cố gắng, đều vô công mà phản.</p><p>Sau nửa canh giờ, giữa sân chỉ còn lại có 8 chích dã khuyển, đều là Phương Nguyên sở hữu.</p><p>Hàn Bất Lưu sắc mặt trắng bệch, vẻ mặt đại hãn, đầu choáng váng não trướng đứng ở tại chỗ.</p><p>Bùm.</p><p>Hắn bỗng nhiên quỳ rạp xuống đất, hướng Phương Nguyên lớn tiếng cầu xin nói:“Tiểu thú vương đại nhân, van cầu ngươi nhiễu ta một mạng đi! Ta sẽ làm cho ngươi trâu làm ngựa, báo lại đáp của ngươi ân tình. Ngài là thiên tài, là yêu nghiệt thiên tài! Ta và ngươi giao chiến, cũng là cả gan trái tim băng giá bất đắc dĩ a. Ngài ở nô đạo tạo nghệ, làm cho ta bội phục sát đất. Tiểu thú vương đại nhân, từ nay về sau, ngài chính là chủ nhân của ta !”</p><p>“Nga, là như thế này a. Nhưng ngươi muốn ta như thế nào tin tưởng của ngươi thành ý đâu? Trừ phi ngươi có thể chủ động, bị ta loại hạ nô lệ cổ.” Phương Nguyên thản nhiên cười, đồng thời chỉ huy tám chích dã cẩu, vây quanh trụ Hàn Bất Lưu.</p><p>Hàn Bất Lưu sắc mặt kích động:“Đại, đại nhân, tại đây cổ tiên phúc địa, cổ sư vốn có cổ trùng cũng không có thể vận dụng. Nói sau, ta cũng không có nô lệ cổ a.”</p><p>“Ta đây vốn không có biện pháp.” Phương Nguyên lãnh khốc vung tay lên, tám chích dã khuyển đồng thời phác lên.</p><p>“Phương Chính đại nhân! Không cần a!” Hàn Bất Lưu bắn lên thân mình, kinh hoàng kêu to, muốn chạy trốn.</p><p>Nhưng đã muốn đã muộn, tám chích dã cẩu chặt chẽ vây quanh trụ hắn, mở ra mồm to, bén nhọn răng nanh cắn nát hắn thân hình.</p><p>Hàn Bất Lưu phát ra thê lương kêu thảm thiết, nổi điên dường như súy cánh tay, trên mặt đất lăn lộn.</p><p>Không dùng được.</p><p>Cho dù hắn có cùng loại băng cơ, thiết cốt, đồng bì loại này phòng ngự, nhưng ở phúc địa giữa, này đó cũng không hảo sử, bị suy yếu tới không.</p><p>“Phương Chính, ta thành quỷ cũng sẽ không tha quá...... Ngươi!”</p><p>Ở thảm thiết nguyền rủa thanh, khóc hào trong tiếng, Hàn Bất Lưu da thịt bị dã khuyển xé rách điệu, tròng mắt bị bắt phá, máu giàn giụa, lộ ra trắng bệch xương cốt.</p><p>Phương Nguyên lẳng lặng nhìn, thẳng đến Hàn Bất Lưu hoàn toàn tử vong, vẫn không nhúc nhích.</p><p>Hắn nhẹ nhàng mà phất tay, tám chích dã khuyển nhất thời đình chỉ công kích, hướng hai bên thối lui, cấp Phương Nguyên làm cho ra một đường đến.</p><p>Chúng nó trên người, đều dính đầy màu đỏ tươi vết máu. Có còn tại cắn Hàn Bất Lưu xương cốt, có móng vuốt lưu lại Hàn Bất Lưu bộ lông, toái da thịt.</p><p>Hàn Bất Lưu thi thể, đã muốn hoàn toàn thay đổi.</p><p>Bất quá bụng, ở Phương Nguyên có ý thức dưới sự bảo vệ, còn thực hoàn hảo.</p><p>Phương Nguyên đưa bàn tay dán tại Hàn Bất Lưu bụng, tâm thần tham nhập không khiếu.</p><p>Đây là tiêu chuẩn tứ chuyển trung giai không khiếu.</p><p>Bất quá bởi vì Hàn Bất Lưu đã muốn đã chết, cho nên hắn không khiếu đang ở héo rút.</p><p>Bị này phúc địa pháp tắc áp chế ước thúc, hắn sở hữu cổ trùng, đều vẫn không nhúc nhích, lẳng lặng nằm ở nhợt nhạt chân nguyên trong biển.</p><p>Ước chừng có năm chích cổ, đều là nô đạo phương diện, trong đó tứ chuyển có hai.</p><p>Phương Nguyên xem một chút, đem đều lấy ra đi ra, sau đó thoải mái luyện hóa, toàn bộ thu vào chính mình không khiếu giữa.</p><p>Toàn bộ quá trình, hắn đều không có điều động xuân thu thiền.</p><p>Phúc địa pháp tắc, tại đây một khắc nhưng không có ước thúc hắn, ngược lại giúp hắn dễ dàng luyện hóa này đó cổ.</p><p>Khuyển vương tựa hồ cổ vũ cổ sư gian chém giết, ma đạo truyền thừa tàn khốc có thể thấy được đốm.</p><p>Phương Nguyên giết Hàn Bất Lưu, trong tay chỉ còn lại có bảy chích dã cẩu.</p><p>Vừa mới Hàn Bất Lưu gần chết giãy dụa thời điểm, giết chết một chích thương thế nặng nhất dã khuyển.</p><p>Người ở kề cận cái chết, thường thường có thể bộc phát ra mãnh liệt lực lượng.</p><p>Phương Nguyên nhìn này bảy chích dã cẩu, bình tĩnh trong ánh mắt, có một tia tiếc nuối.</p><p>“Chỉ còn lại có bảy chích dã khuyển, hơn nữa đều các mang theo thương thế. Đối với kế tiếp sấm quan, khó khăn tự nhiên liền tăng lên không ít. Bất quá tương đối cho thu hoạch, chính là mười hai chích dã cẩu tổn thất, tuyệt đối là bé nhỏ không đáng kể.”</p><p>Này đó dã cẩu, giới bên ngoài núi rừng trung cũng là tùy ý có thể thấy được.</p><p>Có thể sử dụng mười hai chích dã cẩu, đổi lấy hai tứ chuyển cổ, ba chích tam chuyển cổ, này bút mua bán rất buôn bán lời.</p><p>“Tam vương truyền thừa, không chỉ có là truyền thừa bảo vật, đồng thời tiến vào phúc địa cổ sư, đều là một đám di động bảo tàng! Giết chết bọn họ, đoạt được bọn họ cổ trùng, liền có thể lớn mạnh tự thân!” Thiên địa sức mạnh to lớn buông xuống, Phương Nguyên cười lạnh một tiếng, trong lòng sát khí dần dần tràn đầy đứng lên.</p><p>Sương mù lại một lần nữa xuất hiện ở hắn trước mặt.</p><p>Phương Nguyên tả hữu nhìn quanh.</p><p>Ở chính tiền phương, là một đạo bóng đen, đại biểu cho cổ sư địch nhân.</p><p>Bên trái trong tay, là cũng là một đoàn bóng đen, nhưng là bóng đen bên cạnh, là một chùm đột khởi mũi nhọn hình dạng.</p><p>Bên phải trong tay, còn lại là một đoàn màu da cam quang ảnh, cùng tiền một lần tương tự. Đại biểu cho cúc hoa thu điền khuyển.</p><p>“Ta hiện tại chỉ có bảy chích dã cẩu, chiến lực không đủ, không thể lựa chọn cổ sư làm địch thủ, phiêu lưu quá lớn. Tay trái bên cạnh, là con nhím khuyển, cả người dài mãn mũi nhọn, công kích năng lực là bình thường dã cẩu gấp đôi nhiều. Bên phải còn lại là cúc hoa thu điền khuyển......”</p><p>Phương Nguyên tròng mắt vừa chuyển, liền chuyển hướng bên phải bước vào.</p><p>Con nhím khuyển tuy rằng công kích năng lực có vẻ cường, nhưng muốn vượt qua này quan, nhất định tổn thất thảm trọng. Phương Nguyên trong tay bảy chích dã cẩu, các mang thương, một khi bị mũi nhọn trạc phá nội tạng, chính là tử vong.</p><p>Phương Nguyên có kinh nghiệm, con nhím khuyển có vẻ phiền toái, không có thiết giáp khuyển, âm khuyển ở trong tay, có thể không gặp được sẽ không muốn gặp được.</p><p>Này đó quý giá kinh nghiệm, ở truyền thừa giai đoạn trước, các cổ sư đều là coi trọng của mình, cố ý che dấu. Tuyệt đại đa số người rơi xuống một cái hố, ăn máu thiệt, liền ước gì những người khác cũng rơi vào đi một lần.</p><p>Phương Nguyên mại khai cước bộ, trước mắt sương mù càng lúc càng mờ nhạt.</p><p>Ở hắn chân bạn, bảy chích dã khuyển đi lại tập tễnh theo theo.</p><p>Chúng nó một đường đi theo Phương Nguyên đánh tới, đều có thương thế. Nhất là thượng một hồi cùng Hàn Bất Lưu kịch chiến, kịch liệt tiêu hao chúng nó sinh mệnh lực cùng sức chiến đấu.</p><p>Một chích chích ngự khuyển cổ, theo giữa không trung dần hiện ra đến, rơi xuống đến Phương Nguyên tay trung.</p><p>Làm sương mù hoàn toàn biến mất, Phương Nguyên thu hoạch hai mươi chích ngự khuyển cổ, đều là nhất chuyển.</p><p>Ngự khuyển cổ khó có thể thu về, nó loại ở khuyển thú hồn phách giữa. Khuyển thú tử vong sau, hồn phách tiêu tán, ngự khuyển cổ cũng sẽ theo chi tiêu thất.</p><p>Cho dù cổ sư ở tiến vào truyền thừa phía trước, dẫn theo rất nhiều nhất chuyển ngự khuyển cổ, cũng không được việc.</p><p>Phúc địa trung sức mạnh to lớn, hội đem cổ sư trong tay còn lại ngự khuyển cổ, đều trừu thủ điệu, sẽ không trả, chỉ cấp cổ sư lưu lại một chích.</p><p>Vài lần xuống dưới sau, các cổ sư đều học ngoan.</p><p>Ước chừng có năm sáu mươi chích cúc hoa thu điền khuyển, xuất hiện ở Phương Nguyên trước mặt.</p><p>Này đó khuyển thú, trên người da lông màu da cam, như là quả quýt giống nhau nhan sắc. Thật dài song vành tai hạ, che đậy nhĩ động. Đồng thời da lông, còn có cúc hoa dường như hoa văn.</p><p>Chúng nó hình thể, cùng bình thường dã khuyển kém không lớn, thậm chí còn muốn thấp bé một ít.</p><p>Nhưng Phương Nguyên sắc mặt lại hơi đổi.</p><p>Cúc hoa thu điền khuyển trời sinh giỏi về phối hợp, số lượng càng nhiều, càng là cường hãn. Hơn nữa hắn xuất hiện vị trí, cũng cực kì không tốt. Ở đất bình giữa, không có địa hình có thể dựa vào tác chiến. Dựa vào chính là bảy chích dã khuyển, thực dễ dàng đã bị vây quanh ngầm chiếm. Đến cuối cùng, Phương Nguyên kết cục, so với Hàn Bất Lưu được không chạy đi đâu.</p><p>“Phải mau chóng chạy tới kia chỗ đồi núi!” Gắt gao chính là một cái hô hấp công phu, Phương Nguyên liền thấy rõ ràng địa hình, một tia do dự cũng không có, hướng về kia chỗ đồi núi chạy đi.</p><p>Hắn chạy ra 5 bước sau, cúc hoa thu điền khuyển cũng phát hiện hắn.</p><p>Ô ô ô......</p><p>Chúng nó phát ra ngân nga nức nở chi âm, vô số cúc hoa thu điền khuyển ngẩng cổ, lẫn nhau hô ứng.</p><p>Trong lúc nhất thời, phụ cận sở hữu cúc hoa thu điền khuyển đều tự phát kết hợp đến một chỗ, sau đó hối thành con sông bình thường thế công, hướng Phương Nguyên sát đi.</p><p>Như vậy tình cảnh, nếu là các tại dã khuyển, hoặc là điện văn khuyển, con nhím khuyển trên người, tuyệt đối sẽ không phát sinh. Trừ phi có khuyển vương chỉ huy.</p><p>Nhưng cúc hoa thu điền khuyển đoàn kết ý thức rất mạnh, ở không có khuyển vương điều hành hạ, như cũ có thể triển khai tập thể xung phong.</p><p>Cái đó và đơn đả độc đấu, hoàn toàn là hai khái niệm.</p><p>Phương Nguyên hiểm mà lại hiểm địa vọt tới đồi núi đi lên, cơ hồ tiếp theo giây, cúc hoa thu điền khuyển đàn liền vây quanh đi lên.</p><p>Phương Nguyên lui về phía sau, dựa lưng vào một chỗ vách đá phòng thủ.</p><p>Cúc hoa thu điền khuyển dừng lại một chút một chút, liền phát động nhất ba xung phong.</p><p>Bởi vì mặt đất nhỏ hẹp, khuyển đàn mỗi lần xuất động, nhiều nhất chỉ có thể đồng ra mười lăm chích.</p><p>Phương Nguyên vội vàng điều động bảy chích dã khuyển, về phía trước chống cự.</p><p>Song phương kịch chiến thành một đoàn, Phương Nguyên bằng vào tinh diệu khống chế, ương ngạnh chống cự.</p><p>Đồng thời, hắn cánh tay vung lên, xem xét đúng thời cơ, vải ra năm chích ngự khuyển cổ.</p><p>Lập tức, trong tay hắn nhiều ra một đám sinh lực quân! Năm chích khỏe mạnh trạng thái cúc hoa thu điền khuyển, lâm trận phản chiến, gia nhập đến Phương Nguyên dưới trướng, làm cho thế cục lập chuyển.</p><p>Nguyên bản mười lăm đối bảy, hiện tại thành mười đối mười hai, Phương Nguyên chiếm cứ ưu thế.</p><p>Đồng bạn chuyển biến thành địch nhân, làm cho khuyển đàn một trận kinh nghi bối rối. Phương Nguyên thừa dịp loạn phát động tiến công, giết sáu chích cúc hoa thu điền khuyển, đem còn thừa bốn chích đánh đuổi.</p><p>Hắn nguyên bản có thể hoàn toàn ăn mười chích cúc hoa thu điền khuyển, bốn chích cúc hoa thu điền khuyển là hắn cố ý để cho chạy.</p><p>Phương Nguyên kinh nghiệm phong phú, còn không chỉ điểm này.</p><p>Hắn có hai mươi chích ngự khuyển cổ, nhưng cũng không trực tiếp cùng nhau dùng điệu, mà là từng nhóm sử dụng.</p><p>Này địa hình, hạn chế tham chiến khuyển thú số lượng. Đồng thời, khuyển thú càng ít, càng có thể phát huy ra Phương Nguyên tinh diệu thao túng năng lực.</p><p>Khuyển thú hơn, cố nhiên thế chúng, nhưng phân tâm xuống dưới, tinh diệu thao túng cũng tựu ít đi.</p><p>Cúc hoa thu điền khuyển đàn, hướng Phương Nguyên phòng ngự vòng, phát động nhất ba ba đánh sâu vào.</p><p>Phương Nguyên tỉ mỉ tính kế, mỗi một lần sử dụng ngự khuyển cổ, đều đắn đo vừa đúng, dùng ở tối mấu chốt địa phương. Hắn không chỉ có cực hạn cho lựa chọn sử dụng trạng thái khỏe mạnh nhất cúc hoa thu điền khuyển, mà là chủ yếu quấy rầy cúc hoa thu điền khuyển trận thế.</p><p>Như vậy tiền lời, nhìn như không rõ hiển, nhưng tích lũy xuống dưới, ngược lại càng nhiều.</p><p>Cúc hoa thu điền khuyển đàn trước sau phát động gần mười lượt đánh sâu vào, mỗi lần đều bị Phương Nguyên đánh đuổi.</p><p>Làm Phương Nguyên trong tay chỉ còn lại có ba chích ngự khuyển cổ thời điểm, còn lại hơn mười chích cúc hoa thu điền khuyển tán loạn mà chạy.</p><p>Này đó cúc hoa thu điền khuyển đều bị thương, lúc trước bị Phương Nguyên cố ý để cho chạy, tránh cho chúng nó gần chết phía trước điên cuồng phản công.</p><p>Hiện tại chúng nó đều bị đánh sợ, lựa chọn lui lại.</p><p>“Rốt cuộc vẫn là không có khuyển vương lãnh đạo, nếu không sẽ không dễ dàng như vậy đào tẩu.” Phương Nguyên phun ra một ngụm trọc khí, không có lựa chọn truy kích.</p><p>Một trận xuống dưới, hắn ban đầu bảy chích dã khuyển, còn còn lại ba chích, bất quá lại tân tăng mười sáu chích cúc hoa thu điền khuyển.</p><p>Ở Phương Nguyên tinh diệu thao túng hạ, đem thương tổn chia đều gánh vác đến này đó khuyển thú trên người. Tuy rằng này đó khuyển thú các mang thương, nhưng như cũ bảo lưu lại chiến lực, làm cho Phương Nguyên thượng một vòng tổn thất thảm trọng chiến lực, chiếm được thật lớn khôi phục. </p>\n\t\t\t \n\n                    "
}