{
  "href": "https://doctruyenchufull.vip/6333df01bea2d9fb2f84f00c",
  "title": "Chương 351: Thứ 150 chương: Đại điện văn cẩu",
  "chapterNumber": "351",
  "slug": "chuong-351-thu-150-chuong-dai-dien-van-cau",
  "previousLink": "chapters-truyenchufull/350-chuong-350-thu-149-chuong-cuc-hoa-thu-dien-khuyen",
  "currentLink": "chapters-truyenchufull/351-chuong-351-thu-150-chuong-dai-dien-van-cau",
  "nextLink": "chapters-truyenchufull/352-chuong-352-thu-151-chuong-cau-dam-co",
  "contentHTML": "\n\n                        <p> Thứ 13 luân......</p><p>Thứ 14 luân......</p><p>Thứ 17 luân......</p><p>Thứ 18 luân......</p><p>Phương Nguyên một cửa cửa sấm đi xuống, trong tay khuyển thú số lượng không ngừng gia tăng. Đến đệ 19 luân chấm dứt, hắn tích lũy đến tám mươi nhiều đầu khuyển thú.</p><p>Trong đó có bốn mươi nhiều đầu cúc hoa thu điền khuyển, hơn hai mươi đầu điện văn khuyển, mười chín đầu thứ vị khuyển.</p><p>Trong lúc này, hắn lại chém giết một người. Là vị thủy đạo tam chuyển cao nhất cổ sư, được sáu chích cổ.</p><p>Bất quá, lại thủy chung không có đụng tới Bạch Ngưng Băng.</p><p>“Thứ 20 luân.” Phương Nguyên luôn luôn tại trong lòng tính kế.</p><p>Tam vương truyền thừa, mỗi quá mười luân, khó khăn đều đã tăng vọt mấy lần.</p><p>Thứ 20 luân bắt đầu, sẽ xuất hiện bách thú vương, môn quy thượng trăm, mấy trăm thậm chí gần ngàn khuyển thú đại chiến.</p><p>Sương mù trung lại xuất hiện ba đoàn quang ảnh, phân biệt ở tả, hữu, tiền phương.</p><p>Phía trước này đoàn quang ảnh, một mảnh màu da cam sắc, coi như sọt liễu lớn nhỏ.</p><p>Bên trái quang ảnh, còn lại là một mảnh u lam điện mang, không ngừng mà ở lóe ra, có thớt lớn nhỏ.</p><p>Bên phải quang ảnh, cũng là trăng trong nước, vụ trung hoa, hình như có giống như không xanh trắng bộ dáng. Ba đoàn quang ảnh trung, liền chúc này đoàn quang ảnh hình thể nhỏ nhất.</p><p>Phương Nguyên rõ ràng thật sự, quang ảnh lớn nhỏ ám dụ khuyển thú số lượng, quang ảnh càng lớn, thuyết minh khuyển thú số lượng lại càng nhiều.</p><p>Tiền phương màu da cam quang ảnh, đại biểu cho có cúc hoa thu điền khuyển, có hai trăm nhiều chích. Bên trái u lam quang ảnh, thuyết minh có một trăm năm mươi chích tả hữu điện văn khuyển. Bên phải xanh trắng quang ảnh, tắc tỏ vẻ có âm khuyển đàn, số lượng ít nhất, chỉ có một trăm xuất đầu.</p><p>Phương Nguyên đầu tiên liền bài trừ cúc hoa thu điền khuyển.</p><p>Cúc hoa thu điền khuyển đàn, một khi có khuyển vương, càng thêm đoàn kết. Số lượng càng lớn, chiến lực càng mạnh. Hai trăm nhiều chích cúc hoa thu điền khuyển, đối với Phương Nguyên đến giảng, hoàn toàn là cái tai nạn.</p><p>Tiếp theo hắn lại bài trừ âm khuyển đàn.</p><p>Âm khuyển thực đặc thù, nó không có thật sự thân thể, như là một đoàn khuyển hình âm khí, phiêu phi ở giữa không trung. Tầm thường công kích căn bản giết không được chúng nó, chúng nó còn có thể xuyên thấu núi đá, độn địa, tàng thủy đằng đằng.</p><p>Phương Nguyên trong tay khuyển thú, không có như vậy thủ đoạn. Điện văn khuyển cũng chỉ là đại biểu tốc độ mau, không có ngoại phóng lôi đình điện lực tài năng.</p><p>Thoáng suy tư một phen, Phương Nguyên lựa chọn mặt phải phương hướng.</p><p>Sương mù tiêu tán, cẩu đàn ở hắn bên người vờn quanh, yên lặng đi theo. Một chích nhị chuyển ngự khuyển cổ từ trên trời giáng xuống, dừng ở tay hắn.</p><p>Khi hắn hoàn toàn đi ra sương mù khi, điện văn cẩu đàn đang tản mạn ở phụ cận.</p><p>Đồi núi, một chích thể trạng khổng lồ khuyển thú, chính ghé vào trên cỏ hí mắt tiểu khế.</p><p>Nó so với tầm thường điện văn cẩu muốn lớn hơn gấp hai có thừa, toàn thân là thâm màu lam da lông, mao bén nhọn lợi, lóe ra hơi hơi điện mang.</p><p>Đây là bách thú vương -- đại điện văn cẩu!</p><p>“Thiên ban thưởng cơ hội!” Phương Nguyên hiểu rõ toàn bộ chiến cuộc, hai tròng mắt trung ánh sao bùng lên một chút, nháy mắt làm ra lựa chọn.</p><p>Hắn một tay vung lên, ngang nhiên áp thượng toàn bộ binh lực.</p><p>Tám mươi nhiều đầu khuyển thú, đưa hắn bao vây ở bên trong, hướng đại điện văn cẩu phóng đi.</p><p>Đại điện văn cẩu phản ứng cũng thực linh mẫn, hai tai rung động một chút, lập tức mở hai mắt, tia chớp bàn đứng lên.</p><p>Nó ngửa đầu đại khiếu, triệu tập đồi núi phụ cận điện văn cẩu đàn.</p><p>Được đến vương triệu hồi, chung quanh điện văn cẩu đàn nhất thời ào ào hưởng ứng, theo bốn phương tám hướng hướng cẩu vương bên người tụ tập mà đến.</p><p>Điện văn cẩu tốc độ tuy rằng rất nhanh, nhưng Phương Nguyên chiếm cứ tiên cơ.</p><p>Hắn cầm trong tay sở hữu lực lượng, đều tập trung ở tại cùng nhau, không chút do dự thẳng đảo Hoàng Long!</p><p>Một ít dựa vào là gần điện văn cẩu, so Phương Nguyên sớm hơn một bước, tập hợp đến cẩu vương bên người.</p><p>“Hướng!” Phương Nguyên trong mắt lóe ra tuyệt nhiên quang, như vậy thời khắc kiêng kị nhất do dự. Nếu hạ quyết tâm, hắn liền chưa từng có từ trước đến nay.</p><p>Đi lên ngăn cản điện văn cẩu, rất nhanh đã bị Phương Nguyên tách ra.</p><p>Phương Nguyên trận thế dày đặc, mà này đàn điện văn cẩu cũng là trận thế rời rạc, tập tề tới được số lượng rất thưa thớt.</p><p>“Uông!”</p><p>Làm bách thú vương đại điện văn cẩu, nhìn đến thủ hạ bị tàn sát không còn, lập tức bị kích khởi hung tính, tứ trảo chạy chồm, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên tâm niệm vừa động, hơn hai mươi đầu điện văn khuyển phân ra hai đội, theo tả hữu bọc đánh đi qua. Mười chín đầu thứ vị khuyển, xếp thành một cái trận hình, hãn không sợ tử nhằm phía đại điện văn cẩu. Mà còn lại đại bộ đội -- bốn mươi nhiều đầu cúc hoa thu điền khuyển, tắc bao vây lấy Phương Nguyên, thoáng tản mạn mở ra, đi theo thứ vị khuyển đội ngũ mặt sau đẩy mạnh.</p><p>Đại điện văn cẩu một đầu chui vào Phương Nguyên bố trí xuống dưới vòng vây trung, bị nhốt ở trung ương.</p><p>Phương Nguyên không để ý tâm lực kịch liệt tiêu hao, đem hết toàn lực điều động dưới trướng khuyển thú, thi triển ra tinh diệu phối hợp.</p><p>Đại điện văn cẩu tốc độ so với điện văn cẩu càng thêm kinh người, nhưng ở Phương Nguyên cố ý vây quanh trung, nó lớn nhất ưu thế đã bị ngăn chặn.</p><p>Nó ngửa đầu điên cuồng gào thét, ý đồ triệu tập chính mình dưới trướng.</p><p>Nó thuộc hạ, đang điên cuồng hướng bên này dùng để, tiến đến cứu giá.</p><p>Phương Nguyên một mặt muốn vây khốn trụ đại điện văn cẩu, một mặt vừa muốn ngăn cản ngoại giới cẩu triều quần công, áp lực thật lớn, không bao lâu đầu liền ẩn ẩn làm đau, một tầng mồ hôi dầy đặc cái trán.</p><p>Thế cục có chút nguy hiểm.</p><p>Nếu đổi làm ngay mặt chống chọi, cho dù là đắc thắng, cũng là thắng thảm, trong tay binh lực hội sở thặng không có mấy. Bởi vậy Phương Nguyên đánh là cầm tặc trước cầm vương chủ ý.</p><p>Nhưng nếu khống chế không được này đầu bách thú vương, như vậy Phương Nguyên sẽ bị làm vằn thắn. Không chỉ thất bại, vô vọng tiến vào tiếp theo luân, thậm chí còn có thể mệnh tang đương trường.</p><p>Tại đây cổ tiên phúc địa trung, bỏ truyền thừa cho cổ trùng, còn lại cổ cũng không có thể điều động. Bởi vậy, cổ sư cực dễ dàng thương vong.</p><p>Phương Nguyên trên người lực khí cổ, toàn lực ứng dĩ cổ cũng đều không thể điều động.</p><p>Đương nhiên, hắn còn có lớn nhất vương bài -- xuân thu thiền. Y hiện tại xuân thu thiền trạng thái, nhưng thật ra có thể miễn cưỡng tái thúc dục. Nhưng thúc dục xuân thu thiền thân mình, còn có thật lớn phiêu lưu. Vô cùng có khả năng không công tự bạo mà chết. Cho nên Phương Nguyên không đến sơn cùng thủy tận, vạn bất đắc dĩ tình huống, là tuyệt đối sẽ không lung tung vận dụng.</p><p>Mồ hôi trên trán tí tụ tập thành mồ hôi, theo trên xuống ngã nhào xuống dưới.</p><p>Phương Nguyên bất chấp chà lau, trong tay gắt gao thủ sẵn nhị chuyển ngự khuyển cổ, vẫn đều không có ra tay.</p><p>Hắn ở thận trọng tìm kiếm thời cơ.</p><p>Dùng nhất chuyển ngự khuyển cổ, thu phục bình thường khuyển thú, đó là tùy tâm sở dục. Nhưng dùng nhị chuyển ngự khuyển cổ đến thu phục bách thú vương, còn có thất bại khả năng tính.</p><p>Bởi vì bách thú vương trên người, ký sinh thiên nhiên cổ trùng. Này đó cổ, rất khả năng hội hỏng rồi Phương Nguyên hảo sự.</p><p>Phương Nguyên cơ hội chỉ có một lần, nếu là nhị chuyển ngự khuyển cổ bị phá hủy, hắn liền xong đời. Bởi vậy, không thể không cẩn thận!</p><p>“Uông!”</p><p>Đại điện văn cẩu bị buộc nóng nảy, bỗng nhiên mở ra mồm to, phun ra một đoàn màu lam điện tương.</p><p>Thâm màu lam điện tương, hình như là chất nhầy bình thường, phác một tiếng, đâu đầu bỏ ra. Nện ở trên cỏ, cũng không tiêu tán, như cũ ở lóe ra không chừng, đem mặt cỏ núi đá đều đánh cho đùng rung động, rất nhanh liền cháy đen một mảnh.</p><p>“Đây là nhị chuyển điện tương cổ!” Phương Nguyên lập tức nhận ra chế tạo ra này cổ điện tương tội khôi đầu sỏ.</p><p>Điện tương cổ lực công kích, cũng không cường đại.</p><p>Tuy rằng công kích thực đột nhiên, bao lại Phương Nguyên thủ hạ không ít cúc hoa thu điền khuyển, nhưng Phương Nguyên lập tức ở trước tiên, đã đem ở này phiến điện tương trung khuyển thú, đều điều động đi ra.</p><p>Này đó khuyển thú cả người da lông, đều bị điện cháy đen. Đồng thời tốc độ cũng không linh hoạt, bị điện lưu tê liệt. Nhưng như cũ bảo trì nhất định sức chiến đấu.</p><p>“Uông, uông, uông.”</p><p>Đại điện văn cẩu liên tục phụt lên, điện tương bao trùm một mảnh lại một mảnh mặt cỏ.</p><p>Phương Nguyên mày, thật sâu nhăn lại đến, sắc mặt càng thêm ngưng trọng.</p><p>Điện tương cổ lực công kích cũng không cường, nhưng bao trùm trên mặt đất, hội liên tục một đoạn thời gian. Tại đây đoạn thời gian nội, này phiến địa vực tựu thành Phương Nguyên dưới trướng khuyển thú hoạt động cấm khu.</p><p>Phương Nguyên bộ đội, thân mình đã bị bao vây ở trung ương, hoạt động phạm vi cũng không lớn.</p><p>Điện tương một phúc cái, thật lớn làm sâu sắc này tệ đoan. Này cấp Phương Nguyên điều hành đội ngũ, thay phiên phòng tuyến, gánh vác thương tổn hành vi, tạo thành thật lớn trở ngại.</p><p>Rơi vào đường cùng, Phương Nguyên đành phải chuyển hoán đội ngũ.</p><p>Hắn đem nguyên bản bố phòng bên ngoài tuyến điện văn cẩu, điều đến bên trong, đến đối phó bách thú vương. Đem đại bộ đội cúc hoa thu điền khuyển, điều đi ra ngoài, ngăn cản ngoại bộ một trăm nhiều chích điện văn cẩu đại quân.</p><p>Điện văn cẩu ở điện tương bao trùm trong phạm vi, hoạt động tự nhiên, thậm chí thân thể đã bị điện lưu kích thích, tốc độ trở nên nhanh hơn một phần.</p><p>Nhưng toàn bộ trường hợp, lại đối Phương Nguyên càng thêm bất lợi.</p><p>Điện văn cẩu đối mặt tự thân chủng tộc trung bách thú vương đại điện văn cẩu, cũng không miễn sinh ra sợ hãi chi tâm. Điều này làm cho Phương Nguyên thao túng, càng thêm hao phí tâm lực, đồng thời chỉ huy hiệu quả còn suy giảm.</p><p>Mà ngoại giới, cúc hoa thu điền khuyển tốc độ, cũng không như điện văn cẩu, chỉ có thể kết hợp thành dày đặc trận thế, tiến hành bị động hợp tác phòng thủ.</p><p>Nếu đổi làm điện văn cẩu, Phương Nguyên còn có thể thông qua tốc độ, tiến hành du kích kiềm chế.</p><p>“Kiên trì, phải kiên trì trụ! Bách thú vương thứ nhất chích cổ, đã muốn bị dò xét đi ra. Kế tiếp còn muốn tái tiếp tái lệ......” Phương Nguyên ngay cả người đang ở hiểm cảnh, nhưng trong lòng như cũ băng tuyết bình tĩnh.</p><p>Điện tương cổ mỗi lần thúc dục, đều phải khoảng cách 5 tức thời gian. Điện tương cổ thân mình, cũng cần nghỉ ngơi.</p><p>Tại đây 5 tức thời gian nội, Phương Nguyên có thể thôi phát ra nhị chuyển ngự khuyển cổ, mà không cần lo lắng đã bị điện tương cổ công kích.</p><p>Nhưng là, Phương Nguyên cũng không biết, này đầu bách thú vương trên người, có phải hay không còn có này khác cổ.</p><p>Vì bảo hiểm khởi kiến, hắn phải phải thử liên tục đi xuống.</p><p>Thời gian từng giọt từng giọt trôi qua, trường hợp đối Phương Nguyên mà nói, trở nên càng ngày càng gian nan.</p><p>Trong tay hắn điện văn cẩu, tổn thất mười bốn đầu, chỉ còn lại có 9 chích. Thứ vị khuyển bởi vì không cùng đại điện văn cẩu đồng chúc bộ tộc, nhưng thật ra tổn thất ít, bất quá cũng chỉ còn lại mười một đầu.</p><p>Cúc hoa thu điền khuyển tổn thất nhất thảm trọng, theo tiếp cận năm mươi số lượng, chỉ còn lại có hai mươi đầu không đến.</p><p>Nhưng Phương Nguyên lại chậm chạp không có thử ra, trước mắt này chích bách thú vương trên người thứ hai chích cổ.</p><p>Phương Nguyên quyết định ra tay!</p><p>“Không thể đợi lát nữa. Này đầu đại điện văn cẩu trên người, thực khả năng chỉ có một chích cổ ký sinh.”</p><p>Hắn phải mạo hiểm.</p><p>Đợi lát nữa đi xuống, hắn nguy ngập nguy cơ ngoại bộ phòng tuyến, sẽ bị hoàn toàn công phá.</p><p>Nhị chuyển ngự khuyển cổ!</p><p>Thừa dịp đại điện văn cẩu phát ra một cái điện tương thời điểm, Phương Nguyên nhanh chóng ra tay, đánh ra mấu chốt nhất kích.</p><p>Ở Phương Nguyên gắt gao nhìn chăm chú hạ, ngự khuyển cổ thuận lợi bay đến đại điện văn cẩu trên người, loại ở nó hồn phách giữa.</p><p>Một cỗ tinh thần thượng vô hình đánh sâu vào, thông qua này chích ngự khuyển cổ, hướng Phương Nguyên đánh úp lại.</p><p>Phương Nguyên đầu vốn liền ẩn ẩn làm đau, bị này đánh, nhất thời một trận đầu váng mắt hoa.</p><p>Đây là bách thú vương hồn phách, không cam lòng tình nguyện phản kháng.</p><p>Thu phục bách thú vương, cũng không dễ dàng.</p><p>Phương Nguyên thân hình chớp lên, cắn răng kiên trì xuống dưới.</p><p>Một cỗ tâm linh liên hệ, câu thông Phương Nguyên cùng đại điện văn cẩu. Người sau vừa mới còn tại bạo động, hận không thể đem Phương Nguyên bầm thây vạn đoạn, nhưng giờ phút này lại uông một tiếng, lấy lòng về phía Phương Nguyên lay động đuôi to.</p><p>Vây công điện văn cẩu đàn, nghe được cẩu vương tiếng kêu, nhất thời dừng lại đánh sâu vào.</p><p>Vừa mới còn giằng co thảm thiết chiến trường, lập tức an tĩnh lại.</p><p>Phương Nguyên đứng ở tại chỗ, chậm rãi chuyển động đầu, nhìn quét chiến trường.</p><p>Trận này mạo hiểm là đáng giá !</p><p>Hắn mặc dù có không ít tổn thất, nhưng là nhìn xem tràng thượng -- ít nhất có một trăm hai mươi đầu điện văn cẩu.</p><p>Chớ quên, còn có một đầu ký sinh điện tương cổ bách thú vương.</p><p>Phương Nguyên thực lực tăng nhiều! </p>\n\t\t\t \n\n                    "
}