{
  "href": "https://doctruyenchufull.vip/6333df07bea2d9fb2f84f032",
  "title": "Chương 352: Thứ 151 chương: Cẩu đảm cổ",
  "chapterNumber": "352",
  "slug": "chuong-352-thu-151-chuong-cau-dam-co",
  "previousLink": "chapters-truyenchufull/351-chuong-351-thu-150-chuong-dai-dien-van-cau",
  "currentLink": "chapters-truyenchufull/352-chuong-352-thu-151-chuong-cau-dam-co",
  "nextLink": "chapters-truyenchufull/353-chuong-353-thu-152-chuong-nhat-tam-da-dung-co",
  "contentHTML": "\n\n                        <p> Trước mắt sương mù thật mạnh.</p><p>Phương Nguyên ở trong sương mù chậm rãi hành tẩu, ở hắn bên người, vờn quanh một đoàn khuyển thú.</p><p>Mười một đầu thứ vị khuyển, một trăm ba mươi hai đầu điện cẩu, mười bảy đầu cúc hoa thu điền khuyển. Trừ lần đó ra, còn có một chích bách thú vương -- đại điện cẩu.</p><p>Đã bị thiên địa sức mạnh to lớn câu thúc, này đàn khuyển thú yên lặng theo Phương Nguyên, im lặng, ngoan ngoãn xảo xảo, không phát ra một chút thanh âm.</p><p>Sương mù thế giới, một mảnh trầm tĩnh.</p><p>Im lặng đến Phương Nguyên mỗi một lần hô hấp, đều có thể rõ ràng có thể nghe.</p><p>Tuy rằng qua thứ 20 luân, trong tay khuyển thú số lượng đạt tới trước nay chưa có tối cao, Phương Nguyên trong lòng nhưng không lạc quan.</p><p>“Này tam vương truyền thừa, mỗi quá mười luân, khó khăn sẽ phiên thượng mấy lần. Ta tuy rằng có được thượng trăm đầu khuyển thú, nhưng muốn vượt qua kế tiếp mười luân, ở lần đầu tiên liền tiến lên đến đệ 30 quan, cũng không dễ dàng.”</p><p>Đệ 30 quan, là Phương Nguyên lần đầu tiến lên khuyển vương truyền thừa, đối chính mình thiết hạ mục tiêu.</p><p>Kiếp trước tam vương truyền thừa, trải qua nhiều năm, mới bị phần đông cổ sư chia cắt xong. Phương Nguyên lần này ở tam xoa sơn, nhất định cũng muốn cuối cùng thật lâu sau. Muốn duy nhất cướp lấy truyền thừa, cũng không sự thật.</p><p>Tam vương truyền thừa, mặc kệ thế nào một đạo khó khăn đều tương đối lớn. Phương Nguyên cho dù là có được bách thú vương, có được thượng trăm đầu khuyển thú, nhiều nhất cũng bất quá là tạm thời đứng vững gót chân.</p><p>Một khi kế tiếp, hắn ở gì một vòng quan tạp trung đại ý, còn có khả năng thất bại thảm hại, thật vất vả tích góp từng tí một khuyển thú đánh mất không còn, thậm chí còn có thể mệnh tang như thế.</p><p>Ma đạo truyền thừa, hướng đến đều là như vậy tàn khốc vô tình.</p><p>“Này đạo khuyển vương truyền thừa, càng đi mặt sau, càng đối nô đạo cổ sư có lợi. Ta kiếp trước cũng đi qua nô đạo, nhưng đời này chung quy còn chính là lực đạo cổ sư.”</p><p>Đã trải qua vừa mới kia tràng mạo hiểm đại chiến, Phương Nguyên đầu còn lưu lại mê muội cảm.</p><p>Đây là kịch liệt điều động tinh thần, tiêu hao đại lượng tâm lực chỉ huy khuyển đàn tác chiến. Sở lưu lại di chứng.</p><p>Nhưng nếu đổi làm là hồn phách cường đại nô đạo cổ sư, bệnh trạng loại này sẽ nhỏ rất nhiều.</p><p>Nô đạo, là nô dịch thú đàn, trùng đàn cổ sư lưu phái. Muốn đồng thời chỉ huy đại lượng trùng thú, đối tâm lực, tinh thần tiêu hao rất lớn. Bởi vậy nô đạo cổ sư thường thường vận dụng riêng cổ trùng, đến rèn luyện cùng làm sâu sắc tự thân hồn phách nội tình.</p><p>Ở trong khuyển vương truyền thừa, thiên địa sức mạnh to lớn nhất đinh điểm cũng không ước thúc cùng hạn chế, các cổ sư hồn phách nội tình.</p><p>Cho nên, nô đạo cổ sư ở trong khuyển vương truyền thừa, hội càng thêm như cá gặp nước.</p><p>“Bất quá nô đạo cổ sư cũng thập phần gian khổ. Vừa đến thực liêu gánh nặng rất nặng, trùng thú môn quy càng lớn, ăn tự nhiên lại càng nhiều. Thứ hai thu phục cường đại trùng thú, cũng không dễ dàng. Rất khả năng lọt vào phản phệ, làm chính mình biến thành ngu ngốc. Tam đến nô đạo cổ sư quá mức ỷ lại trùng thú. Tự thân bạc nhược, thực dễ dàng bị một mình nhằm vào.” Phương Nguyên trong lòng cân nhắc.</p><p>Cổ sư các đại lưu phái, đều có đều tự ưu khuyết cùng khó dễ.</p><p>Thế sự biến thiên, thương hải tang điền. Ở đương kim cổ sư giới, khí đạo đã muốn cơ hồ yên diệt, lực đạo hoàn toàn xuống dốc, chỉ còn lại có một chút tàn quang. Nô đạo tắc trung quy trung củ. Khó có thể hưng thịnh. Ngẫu nhiên xuất hiện vài vị nô đạo cường giả, cũng thường thường như lưu tinh bình thường, chỉ có thể ánh sáng ngọc đẹp mắt nhất thời.</p><p>“Nô đạo cổ sư, thường thường đối với tài nguyên yêu cầu thập phần khổng lồ. Lại phí sức lao động. Cho dù là loại trung nhỏ sơn trại, cũng nuôi không nổi nô đạo cổ sư. Nhiều nhất là đại hình, siêu cấp gia tộc, vì đại hình chiến sự, cố ý tài bồi mấy vị nô đạo cổ sư. Ở ma đạo trung. Nô đạo cổ sư kinh doanh càng thêm khó khăn, hơn nữa hiếm thấy. Cho nên ta không lấy này đạo.”</p><p>Phương Nguyên lấy lại bình tĩnh. Thu hồi tản mạn nỗi lòng.</p><p>Này không lâu sau, hắn cảm thấy đầu dần dần thanh minh, mê muội cảm tiêu thất rất nhiều.</p><p>Hắn chuyển động hai mắt, bắt đầu đánh giá chung quanh.</p><p>Ở hắn hai bên trái phải, cùng với tiền phương, các lượng một đoàn quang ảnh.</p><p>Phía trước quang ảnh, đều là mơ hồ một mảnh. Nhưng hai mươi luân sau, quang ảnh đều trở nên vô cùng rõ ràng.</p><p>Bên trái quang ảnh trung, là một đám cúc hoa thu điền khuyển, có ước chừng hai trăm nhiều đầu. Có quỳ rạp trên mặt đất sống ở, có ở chơi đùa đùa giỡn, có vây quanh mẫu cẩu bụng hạ uống sữa.</p><p>Phương Nguyên tập trung tinh thần nhìn, ánh mắt không ngừng tìm tòi.</p><p>Cúc hoa thu điền khuyển thú vương, cùng này khác khuyển thú bất đồng, thực lực càng mạnh, hình thể lại hội trở nên càng ngày càng nhỏ.</p><p>Nhất là ở tình thế lung tung trên chiến trường, thú vương hỗn loạn ở cẩu đàn trung, không chút nào thu hút. Là một loại hiệu quả không sai mình bảo hộ phương thức.</p><p>“Bách thú vương sẽ ở làm sao?” Phương Nguyên ánh mắt băn khoăn gian, quang ảnh bỗng nhiên biến đổi, hiện ra một chích cổ.</p><p>Này chích cổ, có quyền đầu lớn nhỏ, hình dạng coi như một viên đá cuội, thâm nâu. Sáng bóng hoạt, giống như bao trùm một tầng mạt một bả.</p><p>“Cẩu đảm cổ.” Phương Nguyên trước tiên, liền nhận ra này cổ, “Ở thú đàn sau dần hiện ra đến, cái này tỏ vẻ nếu ta lựa chọn đối chiến này đàn cúc hoa thu điền khuyển, nếu là có thể thắng lợi, sẽ được đến một chích cẩu đảm cổ......”</p><p>Chỉ chốc lát sau, này đoàn quang ảnh tiêu tán.</p><p>Phương Nguyên không có làm ra lựa chọn, mà là đem ánh mắt đầu hướng chính tiền phương.</p><p>Chính tiền phương quang ảnh, chính biểu hiện một chi đen nhánh cẩu đàn.</p><p>Này đó cẩu lẫn nhau quát to, một đám từng đôi, hướng đối phương tiến lên, sau đó hung hăng đánh vào cùng nhau. Đầy đủ bày ra ra loại này cẩu hung ác mãnh liệt.</p><p>Đây là thiết giáp cẩu.</p><p>Loại này cẩu trên người, dài bì giáp. Bì giáp hắc u rất nặng, như thiết bình thường, lực phòng ngự thập phần khả quan.</p><p>Ở trưởng thành trong quá trình, thiết giáp cẩu đều đã lẫn nhau đối chàng, dùng để tiêu giảm thân hình tăng trưởng khi mãnh liệt ngứa.</p><p>Thiết giáp cẩu bách thú vương, hình thể cùng đại điện cẩu không sai biệt lắm, ở cẩu đàn trung thập phần thấy được, Phương Nguyên liếc mắt một cái tìm đến nó.</p><p>Lập tức, quang ảnh biến ảo, hóa thành một chích cổ.</p><p>Này chích cổ, Phương Nguyên cũng rất quen thuộc, vừa mới còn dùng.</p><p>Chính là nhị chuyển ngự khuyển cổ.</p><p>“Lựa chọn thiết giáp cẩu đàn, nếu là đắc thắng, có thể được đến một chích ngự khuyển cổ sao......”</p><p>Phương Nguyên trong miệng thì thào, chợt lại đem ánh mắt đầu hướng bên phải.</p><p>Bên phải quang ảnh, lại không hề khuyển thú bóng dáng. Mà là biểu hiện một mảnh sườn núi chỗ phong cảnh, xám trắng núi đá đẩu tiễu, cây cối xanh ngắt xanh um, đang theo gió lay động.</p><p>Biểu hiện trong chốc lát, này đoàn quang ảnh liền tiêu thất, không có giống phía trước như vậy, xuất hiện cổ trùng hình ảnh.</p><p>“Đây là một lần rời khỏi khuyển vương truyền thừa cơ hội.” Phương Nguyên trong lòng hiểu rõ.</p><p>Khuyển vương truyền thừa bố trí ở phúc địa giữa, tiến vào trong đó các cổ sư, đã bị thiên địa sức mạnh to lớn ước thúc, cũng không thể tùy ý ra vào.</p><p>Nhưng tam vương truyền thừa, cũng không phải tuyệt đối có tiến không ra, mà là để lại một đường sinh cơ.</p><p>Mỗi khi nhất định giai đoạn, truyền thừa đều đã khả năng cung cấp rời khỏi cơ hội.</p><p>Liền giống như lần này, Phương Nguyên nếu lựa chọn bên phải. Khi hắn đi ra sương mù khi, sẽ bị truyền tống đi ra ngoài.</p><p>Xuất hiện địa điểm, chính là quang ảnh trung hiện ra kia chỗ sườn núi. Mà này chỗ sườn núi, cũng cũng không xa, ở tam xoa sơn nơi nào đó.</p><p>Nhưng Phương Nguyên không có lựa chọn bên phải.</p><p>“Trong tay ta có tư, còn có thể tái hướng một chút. Hiện tại liền rời khỏi, có chút đáng tiếc. Đương nhiên, kế tiếp vị tất sẽ xuất hiện cơ hội như vậy, có thể làm cho ta thong dong rời khỏi.”</p><p>Này kỳ thật cũng là một lần vô hình khảo nghiệm.</p><p>Rất nhiều cổ sư, rõ ràng có thực lực, nhưng vì ổn thỏa, lựa chọn buông tha cho, rời khỏi truyền thừa, không công lãng phí tốt cơ duyên.</p><p>Có cổ sư, không có tư, lại lỗ mãng đi trước, bỏ qua rời khỏi cơ hội, tử vong là lúc hối hận thì đã muộn.</p><p>Phương Nguyên cũng không khuyết thiếu dũng khí, dứt khoát buông tha cho rời khỏi cơ hội. Đối với hắn mà nói, chỉ còn lại có hai cái tuyển hạng.</p><p>“Bên trái, là cúc hoa thu điền khuyển. Này khuyển nhất đoàn kết, khuyển vương vị trí không rõ. Nhưng nếu đắc thắng, phải nhận được cẩu đảm cổ. Cẩu đảm cổ chính là nhị chuyển cổ, chính là nô đạo phụ trợ cổ, chuyên môn dùng ở khuyển thú trên người. Cẩu đảm cổ một khi thúc dục, có thể làm cho nhất định trong phạm vi khuyển thú dũng khí nhân, tảo không khiếp nhược, chiến lực toàn bộ phát huy đi ra.”</p><p>Phương Nguyên không khỏi nghĩ đến, vừa mới trận chiến ấy.</p><p>Hắn bị bắt vận dụng điện cẩu, đến vây công đại điện cẩu. Kết quả, điện cẩu đều khiếp nhược không tiền, nơm nớp lo sợ, chiến lực đại suy giảm. Phương Nguyên đành phải không ngừng tiêu hao tâm lực, một cái kính thúc giục chúng nó chiến đấu, làm cho tinh thần kịch liệt hao tổn.</p><p>Thú vương, đều đã đối bình thường dã thú, sinh ra một loại áp chế cùng uy hiếp.</p><p>Nhưng Phương Nguyên nếu ở vừa mới, vận dụng cẩu đảm cổ, đem hiệu quả bao trùm đến chính mình điện cẩu đàn.</p><p>Như vậy này đó điện cẩu, sẽ dũng khí mười phần, không những e ngại, có thể thập phần dũng cảm nhằm vào đại điện cẩu triển khai công kích.</p><p>Cho nên nói, cẩu đảm cổ tuy rằng không phải dùng để tiến công cổ, nhưng là tuyệt hảo phụ trợ cổ trùng. Nó nhằm vào khuyển thú, có thể làm cho khuyển thú dũng khí nhân, khuyển đàn sĩ khí vĩnh viễn ngẩng cao!</p><p>“Cẩu đảm cổ chính là nhị chuyển, có thể làm bình thường khuyển thú, vượt qua bách thú vương uy hiếp. Tái hướng lên trên, chính là tam chuyển cẩu đảm bao sơn cổ, có thể chống lại ngàn thú vương uy hiếp. Đến tứ chuyển, còn lại là cẩu đảm bao hải cổ, có thể triệt tiêu vạn thú vương hơi thở áp chế. Nếu có thể may mắn tấn chức đến ngũ chuyển, đó là đại danh đỉnh đỉnh cẩu đảm bao thiên cổ! Có thể làm cho hoạn cẩu kêu xuân, lão cẩu thành điên, ủ rũ cẩu sóng cuồng, cho dù là đối mặt khuyển thú chi hoàng cũng có làm phiên vung đổ dũng khí......”</p><p>Phương Nguyên đối này nhất thanh nhị sở, càng biết này khuyển vương trong truyền thừa, về cẩu đảm dẫy cổ, theo nhất chuyển đến ngũ chuyển đều có được.</p><p>Kiếp trước còn có rất nhiều người, đạt được tam chuyển, tứ chuyển cẩu đảm cổ. Còn có một vị người may mắn, đạt được duy nhất một chích ngũ chuyển cẩu đảm bao thiên cổ.</p><p>“Ta muốn ở khuyển vương trong truyền thừa đại triển kế hoạch lớn, có được cẩu đảm cổ là phải.”</p><p>Phương Nguyên không thể không thừa nhận, chính mình đối cẩu đảm cổ, có một cỗ khát vọng.</p><p>Nhưng hắn cước bộ nhưng không có mại hướng bên trái, mà là thẳng chỉ tiền phương --</p><p>Hắn lựa chọn thiết giáp khuyển đàn.</p><p>Hắn tuy rằng rất muốn được đến cẩu đảm cổ, nhưng không có bị choáng váng đầu óc.</p><p>Cúc hoa thu điền khuyển đàn, cực kì đoàn kết, đánh quần chiến khi chiến lực rất mạnh, là cái xương cứng. Đồng thời, chúng nó giữa khuyển vương, che dấu thật sự thâm, Phương Nguyên cũng không có tìm được. Đây là một cái thật lớn tai họa ngầm.</p><p>Nhưng thiết giáp cẩu đàn sẽ bất đồng.</p><p>Chúng nó cẩu vương thực rõ ràng, hơn nữa Phương Nguyên tay trung, còn có hạng nhất chuyên môn nhằm vào thiết giáp cẩu đàn lợi khí.</p><p>Phương Nguyên đi ra sương mù, thiết giáp cẩu đàn tương đương cảnh giác, lập tức có điều phản ứng.</p><p>Làm bách thú vương đại thiết giáp cẩu, ngửa mặt lên trời đại khiếu, cẩu đàn chạy chồm, rất nhanh liền tụ tập đến nó bên người.</p><p>Toàn bộ quá trình, Phương Nguyên đều lẳng lặng nhìn.</p><p>Hắn không có giống lần trước tiến hành đột kích, thượng một lần là vì có nhị chuyển ngự khuyển cổ, lần này tay hắn trung nhưng không có.</p><p>Hắn cần đem này chi cẩu đàn tiêu diệt đánh tan, tài năng thông qua này quan, được đến một chích ngự khuyển cổ làm thưởng cho. </p>\n\t\t\t \n\n                    "
}