{
  "href": "https://doctruyenchufull.vip/6333df0dbea2d9fb2f84f066",
  "title": "Chương 353: Thứ 152 chương: Nhất tâm đa dụng cổ",
  "chapterNumber": "353",
  "slug": "chuong-353-thu-152-chuong-nhat-tam-da-dung-co",
  "previousLink": "chapters-truyenchufull/352-chuong-352-thu-151-chuong-cau-dam-co",
  "currentLink": "chapters-truyenchufull/353-chuong-353-thu-152-chuong-nhat-tam-da-dung-co",
  "nextLink": "chapters-truyenchufull/354-chuong-354-chuong-153-tien-tay-giet",
  "contentHTML": "\n\n                        <p> Hai chi cẩu đàn lẫn nhau giằng co.</p><p>Phương Nguyên bên này, lấy màu lam điện văn cẩu đàn làm chủ, phụ lấy màu xám thứ vị khuyển, màu da cam sắc cúc hoa thu điền khuyển. Mà thiết giáp cẩu đàn bên kia, còn lại là một mảnh trầm trọng màu đen.</p><p>Phương Nguyên đem đại điện văn cẩu điều đến tiền tuyến, nhẹ tay khinh vung lên, cẩu đàn liền phân ra tiên phong, đầu tiên phát động công kích.</p><p>Đại thiết giáp cẩu uông một tiếng, nhìn đến đại điện văn cẩu xuất hiện, cũng nhích người kết cục.</p><p>Nó bên người thiết giáp cẩu đàn, gắt gao theo theo nó. Đông nghìn nghịt một mảnh, hình như là một đoàn mây đen, theo đồi núi thượng phi xuống dưới, khí thế bức người.</p><p>Cẩu đàn va chạm cùng một chỗ, Phương Nguyên tiên phong số lượng hữu hạn, lập tức bị khổng lồ thiết giáp cẩu đàn nuốt hết.</p><p>Nhưng bởi vì có đại điện văn cẩu tồn tại, thiết giáp cẩu đàn trong lúc nhất thời cũng ăn không vô này khối xương cứng.</p><p>Đại điện văn cẩu rốt cuộc là bách thú vương, ở cẩu đàn vây công trung, tả xung hữu đột, thập phần dũng mãnh gan dạ. Bình thường thiết giáp cẩu, căn bản là không phải nó đối thủ.</p><p>Uông!</p><p>Đại thiết giáp cẩu đứng dậy, rốt cục ngăn chặn trụ đại điện văn cẩu hung mãnh hướng thế.</p><p>Rốt cuộc vẫn là bách thú vương, tài năng ngăn chặn trụ bách thú vương.</p><p>Trong khi giao chiến, đại điện văn cẩu dần dần chống đỡ hết nổi. Nó dù sao vừa mới đã trải qua một hồi chiến đấu, trên người vốn là mang theo thương thế, chiến lực cũng không đầy đủ. Hơn nữa nó ưu thế, vốn chính là tốc độ, nay cùng am hiểu phòng ngự đại thiết giáp cẩu đánh bừa, tự nhiên liền rơi vào hạ phong.</p><p>Phương Nguyên xem ở đây, đem bên người khuyển đàn phái đi lên.</p><p>Tân sinh lực quân, giống như một đạo dòng nước xiết, nhảy vào chiến trường, mang đến một mảnh hỗn loạn.</p><p>Nhưng đối phương nhưng là thiết giáp cẩu, phòng ngự xuất sắc. Tối am hiểu đánh như vậy chiến đấu.</p><p>Phương Nguyên tuy rằng phái ra đại quân, trong tay chỉ để lại một chút khuyển thú hộ vệ chính mình an toàn, nhưng như cũ khó có thể thay đổi chiến cuộc.</p><p>Mặc kệ là bách thú vương trong lúc đó. Vẫn là cẩu đàn trong lúc đó chiến đấu, hắn đều lâm vào hạ phong.</p><p>Nhưng Phương Nguyên một chút cũng không sốt ruột.</p><p>Trên thực tế, đây đúng là hắn một lòng muốn xây dựng đi ra kết quả.</p><p>Hắn đang đợi.</p><p>Chờ đợi kia có thể khắc chế thiết giáp cẩu đàn vũ khí xuất hiện.</p><p>Uông!</p><p>Đại điện văn cẩu ngăn cản không được đại thiết giáp cẩu thế công, bỗng nhiên quát to một tiếng, há mồm phun ra một ngụm màu lam tương thủy.</p><p>Nhị chuyển điện tương cổ!</p><p>“Chính là này.” Phương Nguyên trong ánh mắt ánh sao chợt lóe, khóe miệng xoay mình nhếch lên đến.</p><p>Thiết giáp cẩu đàn đều tụ tập ở cẩu vương bên người, một bên vây công đại điện văn cẩu. Bên kia lại gặp ngoại sườn Phương Nguyên khuyển thú đè ép, bởi vậy trận hình đặc biệt dày đặc, quả thực hình thành một mảnh màu đen Thiết Dũng Trận.</p><p>Màu lam điện tương. Rơi trên mặt đất, phun một mảnh.</p><p>Đại lượng bị điện tương bao trùm thiết giáp cẩu, chỉ một thoáng cả người run run, phát ra kêu rên. Sức chiến đấu bạo hàng không nói. Toàn bộ cẩu đàn trận thế vận chuyển cũng gặp đến thật lớn trở ngại.</p><p>Thiết giáp cẩu đều không phải là lãng đến hư danh. Thân mình bì giáp ẩn chứa kim chúc thiết chất. Thiết chất giao cho chúng nó viễn siêu đồng loại lực phòng ngự, nhưng đồng thời đối với lôi điện đả kích, càng thêm khó có thể ngăn cản.</p><p>Điện tương cổ đả kích lực, cũng không lợi hại. Nhưng nếu dùng ở thiết giáp cẩu trên người, cũng là tương đương khả quan.</p><p>Đại điện văn cẩu liên tục phụt lên, điện tương một mảnh phiến bao trùm ở trên chiến trường, thật lớn suy yếu thiết giáp cẩu đàn chiến lực.</p><p>Nguyên bản chắc chắn như thiết dũng trận thế, ở điện tương cổ tác dụng hạ. Phút chốc trở nên suy yếu không chịu nổi.</p><p>Phương Nguyên xem chuẩn chiến ky, cuồng thúc giục cẩu đàn phác lên. Cẩu đàn ở bên ngoài. Cùng trung tâm đại điện văn cẩu lẫn nhau hô ứng, bộc phát ra cường đại lực sát thương.</p><p>Nếu từ trên cao quan sát, có thể nhìn đến, trên mặt nguyên bản nhất đại phiến màu đen, đầu tiên bị một mảnh phiến màu lam bao trùm ô nhiễm, theo sau bị chung quanh tạp sắc nhanh chóng ngầm chiếm.</p><p>Màu đen càng ngày càng ít, màu lam, màu vàng, màu xám tắc biểu hiện kiên đĩnh, thặng càng ngày càng nhiều.</p><p>Chiến trường thế cục thay đổi bất thường. Rất nhanh, Phương Nguyên hòa nhau thế cục, chém giết tuyệt đại đa số thiết giáp cẩu, đem đại thiết giáp cẩu vây quanh ở trung ương.</p><p>Cảm nhận được tự thân nguy cơ, ký sinh ở đại thiết giáp cẩu trên người cổ trùng, cũng bắt đầu bùng nổ.</p><p>Đại thiết giáp cẩu trở nên cũng có khí lực, đồng thời trên người còn đột ra rất nhiều màu đen mũi nhọn.</p><p>Một nén nhang sau, đại thiết giáp cẩu bị đại điện văn cẩu cắn đoạn cổ họng, không cam lòng ngã xuống. Máu chảy đầy đất, không còn có bò lên.</p><p>Chiến đấu đã xong.</p><p>Ký sinh ở đại thiết giáp cẩu trên người hai cổ, một chích bị chiến đấu dư ba phá hủy, một khác chích tắc xa xa bay đi.</p><p>Phương Nguyên sắc mặt có chút âm trầm, vì chém giết này chích bách thú vương, hắn cũng trả giá thật lớn đại giới. Toàn bộ cẩu đàn, còn lại không đến một nửa, đối với kế tiếp sấm quan đường, đã muốn là nguy ngập nguy cơ.</p><p>Đến hai mươi luân sau, sẽ xuất hiện thú vương.</p><p>Có thú vương, khuyển thú hội biểu hiện ra càng cường đại hơn sức chiến đấu. Đồng thời, thú vương thân mình cũng là thật lớn uy hiếp.</p><p>Thú vương trên người cổ trùng càng nhiều, uy lực càng mạnh, đối với sấm quan cổ sư đến giảng, lại càng là không xong.</p><p>Phương Nguyên lần này vận khí không tốt, gặp được đến đại thiết giáp cẩu, có được hai cổ. Nhất là trong đó một chích cổ, làm này công thủ gồm nhiều mặt, làm cho Phương Nguyên tổn thất rất lớn.</p><p>Xông pha tam vương truyền thừa, cũng phải nhìn cá nhân vận khí.</p><p>Thiết giáp cẩu đàn, đã muốn là Phương Nguyên lần này tốt nhất lựa chọn. Nhưng Phương Nguyên vận khí hơi chút kém một ít.</p><p>Một chích nhị chuyển ngự khuyển cổ, từ trên trời giáng xuống, làm tưởng thưởng rơi xuống Phương Nguyên trong tay.</p><p>Phương Nguyên không hề động dùng xuân thu thiền, ở thiên địa sức mạnh to lớn dưới sự trợ giúp, trong khoảnh khắc liền luyện hóa này cổ.</p><p>“Này chích cổ chính là ta tiếp theo luân sấm quan mấu chốt.” Mang theo như vậy giác ngộ, Phương Nguyên bước chậm ở sương mù giữa.</p><p>Tiền phương, bên trái, bên phải, đều có quang ảnh chớp động. Phân biệt là: Số lượng phần đông hủ thi khuyển đàn, nhất định lượng âm khuyển đàn, số lượng thật lớn linh cẩu đàn!</p><p>Phương Nguyên ánh mắt lóe ra, cẩn thận nhận.</p><p>Lần này hắn thực lực hữu hạn, lựa chọn đối thủ rất trọng yếu, muốn tận lực kiểm nhuyễn quả hồng niết. Nhưng là không thể quên quá quan sau thưởng cho.</p><p>“Nếu có thể đánh tan hủ thi khuyển đàn, có thể được đến một chích bạc trắng xá lợi cổ. Giết chết âm khuyển, thưởng cho đó là nhất tâm nhị dụng cổ......”</p><p>Bạc trắng xá lợi cổ đối với Phương Nguyên đến giảng, vô dụng chỗ. Đến hắn loại này trình tự, chỉ có hoàng kim xá lợi cổ mới có lực hấp dẫn.</p><p>Đáng tiếc là, hoàng kim xá lợi cổ mặc dù ở Thương gia thành, cũng muốn đã bị quản chế.</p><p>Tứ chuyển cổ sư, đã muốn phàm là tục cổ sư giới cao thủ. Một chích hoàng kim xá lợi cổ, có thể ảnh hưởng thậm chí thay đổi. Tứ chuyển cổ sư trong lúc đó chiến lực sai biệt.</p><p>Thị trường, bạc trắng xá lợi cổ lưu thông, hoàng kim xá lợi cổ tắc phi thường hi hữu. Thường thường bị nghiêm khắc khống chế ở trong tay.</p><p>Phương Nguyên biết, cùng loại Thương gia bực này siêu cấp gia tộc, khẳng định có không ít hoàng kim xá lợi cổ trữ hàng. Nhưng hắn cho dù là có tử kinh lệnh bài, cũng mua không được.</p><p>Thương Yến Phi đem này đó hoàng kim xá lợi cổ, đều niết ở chính mình tay trong lòng, chính là không chảy tới ở chợ đi lên.</p><p>Đây là một cái ẩn hình dụ hoặc.</p><p>Phương Nguyên nếu là thiệt tình đầu thành Thương gia, hoàng kim xá lợi cổ nhất định chính là một loại tưởng thưởng thủ đoạn.</p><p>Thương Yến Phi khôn khéo. Không phải người thường có thể so sánh. Phương Nguyên không nghĩ vì một chích hoàng kim xá lợi cổ, cùng hắn đấu trí đấu lực, phân tán chính mình tinh lực.</p><p>“Tam vương truyền thừa. Còn có hoàng kim xá lợi cổ. Bất quá là ở bốn mươi luân sau. Ta nếu có thể may mắn được đến một chích, cục diện đem rất là cải thiện.”</p><p>Phương Nguyên đối hoàng kim xá lợi cổ cũng có nhu cầu, cũng có khát vọng.</p><p>Nhưng hắn rõ ràng thật sự, có không được đến hoàng kim xá lợi cổ. Còn phải xem tự thân số phận.</p><p>Điểm ấy không thể cưỡng cầu.</p><p>Tới cho nhất tâm lưỡng dụng cổ. Có thể làm cổ sư tâm thần dễ dàng chia làm hai phân, đối chỉ huy trùng thú đại quân, cực kì phương tiện.</p><p>Phương Nguyên thân mình đã muốn có thể làm đến một lòng bốn dùng, nếu tái gia tăng này chích cổ, có thể làm được một lòng sáu dùng.</p><p>“Nhất tâm nhị dụng cổ, còn chính là nhị chuyển cổ. Tái hướng lên trên, còn có nhất tâm tam dụng, một lòng bốn dùng. Một lòng năm dùng cổ đằng đằng. Nhất tâm đa dụng cổ, chính là nô đạo cổ sư chuẩn bị chi cổ. Ân. Chờ đã...... Đây là?”</p><p>Phương Nguyên nhìn đến bên tay phải quang ảnh biến hóa, môn quy khổng lồ linh cẩu đàn biến mất sau, hiển hiện ra là một khối huy chương đồng.</p><p>Bình thường đắc thắng thưởng cho, là một chích nô đạo cổ.</p><p>Nhưng bên này thưởng cho đã có chút đặc thù, là một khối không chớp mắt huy chương đồng.</p><p>Huy chương đồng thực rõ ràng là làm ẩu, ngoại hình cũng không chỉnh tề, hình như là bị người dùng một bàn tay tùy ý tạo thành. Huy chương đồng mặt ngoài, hội có tam xoa sơn đồ án, nhưng này đồ án đường cong đơn sơ, tổ hợp thô xấu, tràn ngập vội vàng có lệ ý tứ hàm xúc. Làm cho người ta vừa thấy, chỉ biết lúc trước người chế tạo này khối lệnh bài, phi thường không để tâm, qua loa lại tùy ý.</p><p>Nhưng Phương Nguyên nhìn đến này khối lệnh bài, cũng là hai mắt sáng lên.</p><p>“Đây là khuyển vương thông hành lệnh!” Hắn lập tức đem cái gì bạc trắng xá lợi cổ, nhất tâm nhị dụng cổ đều phao chi sau đầu.</p><p>“Đụng tới này khối thông hành lệnh, thật sự là vận khí. Ta nhất định phải đem được đến tay!” Phương Nguyên trong lòng ý niệm kiên định vô cùng, thế nào cũng phải đem này khối lệnh bài được đến tay không thể.</p><p>Này huy chương đồng nhìn như không hề giá trị, trên thực tế cũng là tốt nhất vật phẩm chi nhất.</p><p>Hiện tại, đại chúng còn chưa ý thức được nó trân quý. Nhưng Phương Nguyên nhớ rõ, ở phía trước thế tam vương truyền thừa hậu kỳ, như vậy huy chương đồng giá cao tới một chích tứ chuyển cổ!</p><p>“Chính là này linh cẩu đàn môn quy thật lớn, mấu chốt còn có hai cẩu vương. Ta nếu lựa chọn bên phải, nhất định mạo rất lớn phiêu lưu. Lý tưởng kế hoạch, là lợi dụng nhị chuyển ngự khuyển cổ, ở trong chiến đấu hàng phục một chích đại linh cẩu. Nhưng cho dù như thế, trận này đại chiến cho dù thắng lợi, ta cũng nhất định là thắng thảm, tái vô lực đi trước tiếp theo luân.”</p><p>Phương Nguyên đối thực lực của chính mình, có phi thường rõ ràng nhận thức.</p><p>Kinh nghiệm phong phú chỗ tốt, ngay tại như thế. Có thể cho Phương Nguyên hiểu được, một lần lựa chọn lợi hại cùng ảnh hưởng.</p><p>Phương Nguyên tự hỏi một chút, quyết định mạo một lần hiểm.</p><p>Nếu đi ma đạo, muốn mạo hiểm, kiếm đi nét bút nghiêng, thu hoạch lớn nhất lợi ích. Làm gì lựa chọn sau, liền tuyệt không hối hận. Đây mới là khoái ý nhân sinh!</p><p>Hai canh giờ sau.</p><p>Thảm thiết đại chiến, từ từ hạ xuống màn che.</p><p>Đồi núi cao thấp, toàn là cẩu thi. Máu tươi giàn giụa, phần còn lại của chân tay đã bị cụt khắp cả.</p><p>Phương Nguyên đứng ở đồi núi, trên người cũng phụ thương. Tại đây cổ tiên phúc địa, hắn nguyên bản cổ đều vận dụng không được, có vẻ dị thường yếu ớt.</p><p>“Nhưng chung quy là đắc thắng......” Phương Nguyên nhìn cước bộ, chỉ còn lại có hơn mười chích khuyển thú, hơi hơi thở dài một hơi.</p><p>Trong tay khuyển thú cơ hồ tang tẫn, tại đây tàn khốc ma đạo trong truyền thừa, căn bản là không có tiếp tục đi xuống hy vọng.</p><p>Nhưng Phương Nguyên trong lòng còn ôm có một tia may mắn.</p><p>Thiên địa sức mạnh to lớn đánh xuống, đưa hắn lại na chuyển qua sương mù bên trong.</p><p>“Nếu có thể gặp được Bạch Ngưng Băng, mượn dùng của nàng lực lượng, ta có thể tiếp tục đi xuống.” Nhưng Phương Nguyên thất vọng rồi.</p><p>Ba phương hướng, các hữu khổng lồ khuyển đàn. Nếu là không có thông hành lệnh bài, Phương Nguyên chính là hẳn phải chết kết quả.</p><p>Hắn lấy ra vừa mới tới tay thông hành lệnh.</p><p>Đem huy chương đồng nắm trong tay, sau đó cắn chót lưỡi, phun thượng một ngụm đầu lưỡi huyết.</p><p>Vết máu lây dính ở huy chương đồng, Phương Nguyên lại mở miệng, đối với lệnh bài nhẹ nhàng mà kêu một tiếng “Uông.”</p><p>Lệnh bài nháy mắt hào quang đại phóng, hư không thoát phá, đem Phương Nguyên hấp nhiếp đi vào.</p><p>Yên tĩnh sương mù trung, tái không hắn thân ảnh. </p>\n\t\t\t \n\n                    "
}