{
  "href": "https://doctruyenchufull.vip/6333df14bea2d9fb2f84f093",
  "title": "Chương 354: Chương 153 : Tiện tay giết",
  "chapterNumber": "354",
  "slug": "chuong-354-chuong-153-tien-tay-giet",
  "previousLink": "chapters-truyenchufull/353-chuong-353-thu-152-chuong-nhat-tam-da-dung-co",
  "currentLink": "chapters-truyenchufull/354-chuong-354-chuong-153-tien-tay-giet",
  "nextLink": "chapters-truyenchufull/355-chuong-355-chuong-154-loi-tru-nham-ngac-1",
  "contentHTML": "\n\n                        <p> Gió núi từ từ thổi tới.</p><p>Tại Tam Xoa Sơn đích lưng núi, một cái không khởi mắt đích trong rừng trúc, hốt nhiên không gian phá vỡ, quang mang trán phóng.</p><p>Quang ảnh một lánh tức trôi, tại trống không một vật đích trong bụi cỏ, hiện ra một người.</p><p>Vị thiếu niên này tóc đen hắc con ngươi, sắc mặt bình tĩnh, trong tay nặn lấy một khối lệnh bài, chính là Phương Nguyên.</p><p>\"Từ Khuyển Vương trong truyền thừa đi ra. . .\" Phương Nguyên chỉ (cảm) giác được trước mắt một hoa, một khắc sau tựu trí thân tại xa lạ địa điểm.</p><p>Hắn ánh mắt quét qua, xác định chung quanh không có nguy hiểm, mà tự mình hắn chính ở tại Tam Xoa Sơn đích nơi nào đó trên lưng núi.</p><p>Theo hắn sơ bộ dự tính, hiện tại chính mình đích vị trí tựu tại Tam Xoa Sơn đích mặt bắc, mà hắn đã từng cùng Bạch Ngưng Băng một nơi chiếm cứ đích sơn động, tắc tại phương hướng đông nam thượng.</p><p>Hắn ngẩng đầu ngưỡng vọng đỉnh núi.</p><p>Tam Xoa Sơn độc hữu đích ba cá chóp đỉnh, ngạo đứng tại vân đoan, uyển nhược ba cá so vai đích mũi thương.</p><p>Trên chóp núi đích quang trụ, đã dần dần héo rút.</p><p>Hoàng sắc đích quang trụ, đại biểu Khuyển Vương truyền thừa đích cánh cửa. Lam sắc đích quang trụ, tắc là Tín Vương, hồng sắc quang trụ thông đi Bạo Vương truyền thừa.</p><p>Quang trụ hiện tại đích lớn nhỏ, cùng Phương Nguyên vừa vặn tiến đi so sánh, đã rụt nhỏ một nửa tả hữu.</p><p>Tùy theo thời gian đẩy dời, tiến vào truyền thừa đích cổ sư càng nhiều, quang trụ tựu sẽ biến được càng nhỏ. Thẳng đến triệt để tan biến, đến lúc đó, ba vị truyền thừa đích môn hộ cũng tựu quan bế.</p><p>Lại chờ đãi một đoạn thời gian ở sau, quang trụ lại sẽ lại mới bóc mở, dẫn lên một vòng khác đích gió tanh mưa máu.</p><p>Phương Nguyên lại cúi đầu, nhìn một chút trong tay đích lệnh bài.</p><p>Khối này khó coi đích Khuyển Vương lệnh bài bề mặt, đã tân thêm mấy đạo thâm thâm đích vân rạn.</p><p>Phương Nguyên cũng không ngoài ý.</p><p>Khuyển Vương thông hành lệnh bài, nhiều nhất chỉ có thể dùng ba lần. Ba lần ở sau, lệnh bài tựu sẽ triệt để hóa làm khối vụn, lại vô dụng nơi.</p><p>Chẳng qua ba lần thoát ly đích cơ hội, đã bù đủ trân quý. Này không chỉ là sống mệnh đích dịp tốt, càng trọng yếu đích là. Cổ sư có tâm lý ưu thế, có thể làm ra càng thêm tự do đích tuyển chọn.</p><p>Phương Nguyên đem khối này thông hành lệnh bài thu thập thoả đáng, liền đuổi tới trước không lâu cư trú đích sơn động.</p><p>\"A, là Phương Chính!\"</p><p>\"Tiểu Thú Vương cuối cùng xuất hiện. . .\"</p><p>Trên một đường, Phương Nguyên đụng tới rất nhiều cổ sư, không quản là chính đạo, còn là ma đạo, đều cầm cổ quái kinh dị đích ánh mắt đinh lên hắn.</p><p>\"Xảy ra cái sự tình gì?\" Phương Nguyên nhíu lại lông mày, nhạy bén địa nhận ra tựa hồ có cái gì cần gấp đích sự tình đã phát sinh.</p><p>Trong nửa đường. Hắn tiện tay bắt tới một người khảo vấn.</p><p>Nguyên lai, Bạch Ngưng Băng tại Khuyển Vương trong truyền thừa, giết một vị Thiết gia cổ sư. Ra truyền thừa ở sau, nàng lập tức tựu bị Thiết gia phát giác việc ấy.</p><p>Thiết gia cổ sư bao vây sơn động, đem Bạch Ngưng Băng vây khốn chắc.</p><p>Bốn vị tam chuyển điên phong đích cổ sư đồng thời ra tay. Vận dụng Thiết Quỹ Cổ, đem phụ cận đích địa vực phong chắc.</p><p>Bạch Ngưng Băng đột vây không thành, như nay chính bị Thiết gia cổ sư xa luân chiến công đánh.</p><p>\"Tiểu Thú Vương đại nhân, cái sự tình này gần nhất náo được rất lớn, trọn cả Tam Xoa Sơn đều biết rằng. Này đã không phải cá nhân đích tư oán, mà là tượng trưng cho chính đạo cùng chúng ta ma đạo đích tranh đấu! Kỳ thực đại gia đều tại ngóng trông ngài ni. Đại nhân, ngài vừa ra tay. Kia Thiết gia đích cổ sư căn bản ngăn cản không nổi. Ngài là chúng ta ma đạo đích thiên tài, chúng ta ma đạo đích tiêu biểu! Đại nhân, tiểu nhân lời gì đều nói rồi, tiểu nhân có thể đi ư?\" Cái kia bị Phương Nguyên nắm chắc đích xui xẻo trứng. Khóc lóc lấy ai cầu đạo.</p><p>\"Cánh nhiên đã phát sinh lớn thế này đích sự tình. . .\" Phương Nguyên một tay nhấc lấy xui xẻo trứng đích cổ áo, lông mày hơi hơi nhăn lên.</p><p>Cái tin tức này, tuy nhiên chợt nghe ở dưới, nhượng người ăn kinh. Nhưng không hề ra Phương Nguyên đích ý liệu.</p><p>Muốn xông Tam Vương truyền thừa. Tự nhiên sẽ có xung đột.</p><p>Đây là ma đạo truyền thừa, đây đó cạnh tranh cực là tàn khốc. Có đôi lúc tựu tính là có tâm lui nhường. Cũng không thể.</p><p>\"Thiết gia có Thiết Tú Hoa Cổ, ấy cổ trung tại Thiết gia cổ sư đích hồn phách trong đó. Ai giết Thiết gia người, ai tựu triêm nhiễm thượng này chủng vô hình đích hương khí. Bạch Ngưng Băng bị phát hiện, cũng không ngoài ý.\" Phương Nguyên gật gật đầu, trong miệng rì rầm.</p><p>\"Đại nhân, ngài thật là bác nghe quảng thức, nói đích đúng cực. Ngài không biết rằng, những...này thiên ngài không có xuất hiện, trọn cả Tam Xoa Sơn thượng đều nghị luận dồn dập, nói ngài mật nhỏ sợ sự, đụng tới siêu cấp gia tộc Thiết gia tựu đương súc đầu rùa đen. Ngài là cái dạng gì đích người, ta còn không rõ ràng ư? Tiểu nhân bội phục nhất đích tựu là đại nhân ngài, ngài vừa đến Tam Xoa Sơn, tựu giết Bạo Quân, trảm Phí Lập, thu thập Phi Thiên Hổ. Ngài đích uy danh ai người không biết, ai người không hiểu? Ngài nhất định có cái gì nguyên nhân, không đáng được cùng người ngoài nói. Hiện tại ngài vừa xuất mã, kia Thiết gia còn không thí cổn niệu lưu đích quỳ xuống tới, ai cầu đại nhân ngài thả bọn họ nhất mã?\"</p><p>Phương Nguyên tay lực rất lớn, bắt lấy này xui xẻo cổ sư đích cổ áo, lệnh hắn hô hấp không khoái, mặt đều thành màu đỏ tím sắc.</p><p>Nhưng là cái này cổ sư, vì hoạt mệnh, thao thao bất tuyệt, mã thí lia lịa, phát huy ra cự đại đích sinh mạng tiềm lực.</p><p>Phương Nguyên nghe lời của hắn, sa vào trầm tư, nửa buổi này mới chậm rãi địa nói: \"Ngươi nói đích không sai.\"</p><p>Đầu tay liền nới lỏng kình.</p><p>Vị này tam chuyển cổ sư đích trên mặt, đốn thì tuôn hiện ra đại hỉ chi sắc: \"Đại nhân là cái dạng gì đích nhân vật, người mắt sáng đều rõ ràng đích rất! Tuyệt đối là đại anh hùng, đại hào kiệt, những...kia ô miệt đại nhân đích, đều là vương bát đản, cẩu nhãn đều mù! Đại nhân, tiểu đích một mực đều tại chống đỡ ngài, còn cùng người khác phát sinh qua khóe miệng. . .\"</p><p>\"A a.\"</p><p>Nhưng vào lúc này, Phương Nguyên hốt nhiên cười lạnh một tiếng.</p><p>Hắn đích tay thiểm điện kiểu xuất động, như ưng trảo kiểu mãnh lực xuất kích, một cái người nặn chắc vị này nhị chuyển cổ sư đích cổ gáy.</p><p>Ca ba.</p><p>Cổ sư đích đôi mắt chợt địa trợn to, cổ nơi đích xương sống bị Phương Nguyên triệt để nặn vỡ, mệnh tang đương trường.</p><p>Tê. . .</p><p>Nhìn đến một màn này, tại trong tối ẩn tàng thân hình, một mực quan khán lấy đích cổ sư môn, đều không do dự địa ngã hấp một ngụm lãnh khí.</p><p>Phương Nguyên vốn chính là phong vân nhân vật, bởi vì Bạch Ngưng Băng đích sự tình, như nay vừa xuất hiện, hành tích tựu tiết lộ, nhất cử nhất động đa hấp dẫn rất nhiều người đích chú ý.</p><p>Phương Nguyên giết người ấy, lập tức sưu hắn đích thân.</p><p>Đáng tiếc không quản là trên thân của hắn, còn là không khiếu trong đó, cổ trùng đều tự ngã tiêu hủy.</p><p>Phương Nguyên ra tay thiểm điện một kiểu, nhưng trong đâu nhanh được qua một cá nhân đích niệm đầu?</p><p>Một cá nhân động một cái niệm đầu, tốc độ chi nhanh, giản trực là điện quang đá lửa, liên nháy mắt thời gian đích một phần trăm đều không có.</p><p>Muốn tại ngoại giới, cùng cổ sư đối chiến mà lấy được cổ trùng chiến lợi phẩm, này cơ suất là tương đương thấp đích. Không giống tại Tam Vương trong truyền thừa, có thiên địa vĩ lực áp chế lấy, vừa đến ngũ chuyển đích cổ trùng căn bản tự hủy không ngớt.</p><p>Nhìn vào Phương Nguyên nhàn thục chí cực đích sưu thân thủ pháp, trong tối quan chú đích rất nhiều cổ sư trong tâm hàn ý, không do dự địa lại thêm sâu một tầng.</p><p>\"Thế này thục luyện đích thủ pháp, hắn nên là giết nhiều ít người nột?\"</p><p>\"Phương Chính liên nhị chuyển đích cổ trùng đều không buông tha, hắn rành rành đã tứ chuyển. Khả kiến hắn cỡ nào tham lam thành tính!\"</p><p>\"Phương Chính thích giết chí cực! Kia cổ sư phân minh đã xin tha, căn bản tựu không có uy hiếp, hắn lại như cũ không buông tha.\"</p><p>. . .</p><p>\"Bọn ngươi nhìn đủ rồi không có? Nhìn đủ rồi tựu lăn!\" Phương Nguyên ngẩng đầu chiến lập, mắt hổ bốn quét, thấp giọng hét lớn.</p><p>Toàn tức, tươi tốt đích trong bụi cỏ, mật tập đích bụi cây trung, sơn khe trung, đá đất dưới đáy, đều toát ra bóng người.</p><p>Những người này ảnh, phi tốc địa hướng ngoại triệt thoái, mấy cá nháy mắt, tựu tan biến không thấy</p><p>Phương Nguyên đích chung quanh lại khôi phục bình tĩnh. Rất khó tưởng tượng, vừa vặn cư nhiên có nhiều thế này người tiềm phục lấy.</p><p>Phương Nguyên như nay hung danh hiển hách, liên trảm ba vị tứ chuyển trung giai đích ma đạo cổ sư, hành sự không chừa thủ đoạn, ti bỉ lãnh huyết, lại hung tàn thích giết. Những người này đều bị Phương Nguyên giản đơn đích một câu nói, dọa vỡ mật, không dám tại Phương Nguyên trước mặt lắc lư.</p><p>Phương Nguyên hừ lạnh một tiếng, lại đưa mắt nhìn bốn phía một khoanh, này mới thi thi nhiên ly khai đất ấy.</p><p>Nhưng hắn biết rằng, trong tối khẳng định còn có giám thị.</p><p>Bị hắn dọa đi đích, đều là cá nhỏ tôm nhỏ. Thừa lại tới đích, tất định có độc đáo đích bản thân, có tự tin đích tiền vốn.</p><p>Phương Nguyên cũng không quản bọn hắn, đại diêu đại bãi (nghêng ngang) địa ly khai đất ấy.</p><p>Trên thực sự, hắn hiện tại tuy nhiên chiến lực xuất chúng, nhưng trinh sát phương diện lại là hắn đích một cái đoản bản. Huống hồ những...này trong tối theo gót rình trộm đích cổ sư, tất định cũng đồng thời thiện trường tốc độ. Phương Nguyên tựu tính phát hiện, gần lấy trong tay hắn đích Hoành Trùng Trực Chàng Cổ, đuổi giết cũng rất khốn khó.</p><p>\"Hắn muốn đi nơi đâu? Cái phương hướng này, căn bản tựu không phải Bạch Ngưng Băng bị khốn đích địa phương a.\"</p><p>\"Hắn là phát hiện ta sao? Vừa vặn hắn một mắt quét qua tới, ta đích tâm đều lọt nhảy một phách. . .\"</p><p>\"Tiểu Thú Vương là sợ ư? Đẳng đẳng, cái sơn động này bề ngoài tựa là Lý Nhàn đích cư sở a?\"</p><p>Những...này cổ sư trên một đường tiểu tâm dực dực (dè dặt) địa cùng theo Phương Nguyên, nhìn đến Phương Nguyên tại một nơi miệng sơn động dừng lại, đều ngấm ngầm kinh sá.</p><p>Tiểu Thú Vương đích đáp đương, hình bóng không rời đích Bạch Sát Bạch Ngưng Băng bị khốn, nhưng Tiểu Thú Vương tựa hồ một điểm đều không nóng nảy. Phản mà đi đến Lý Nhàn đích nơi trú tới.</p><p>Này Lý Nhàn, bèn là ma đạo cổ sư, tứ chuyển cao giai tu vị. Sinh tính giảo trá, chưa từng ăn khuy, là phiền hà nhân vật. Tiểu Thú Vương chẳng lẽ là nhìn Lý Nhàn không sảng khoái, tới tìm hắn đích phiền hà ư?</p><p>Treo tại Phương Nguyên thân sau đích cổ sư môn, đều tại trong tâm ngấm ngầm phỏng đoán.</p><p>Phương Nguyên đích đi đến, lập tức hấp dẫn Lý Nhàn đích chú ý.</p><p>Lý Nhàn sớm tựu tại sơn động phụ cận, bố trí hạ trinh sát thủ đoạn.</p><p>\"Tiểu Thú Vương đại nhân, thật là khách hiếm! Ngài tới ta Lý mỗ người trong này, không biết rằng có gì muốn làm ni?\" Lý Nhàn chủ động ra nghênh, đứng tại Phương Nguyên trước mặt, cự ly có hai mươi bước, tựu dừng lại ôm quyền hành lễ.</p><p>Hắn không dám dựa được Phương Nguyên quá gần.</p><p>Phương Nguyên tựu là cá hỉ nộ vô thường đích bạo đồ, Lý Nhàn cái này gian thương đối mặt hắn, trong tâm cũng có lo lắng bất an đích tình tự.</p><p>Phương Nguyên đích đi đến, vượt ra ý liệu của hắn. Ai biết rằng Phương Nguyên cái này đứa khùng, giảo trá vô sỉ đích gia hỏa, một khắc sau sẽ làm ra cái gì cử động tới?</p><p>Bởi thế Lý Nhàn diện dung cùng thiện, chồng lấy ý cười, nhưng trong tâm sớm đã đánh lên mười hai phần đích cảnh dịch.</p><p>\"Ta tới tìm ngươi, đương nhiên là muốn làm giao dịch. Làm sao, ngươi không mời ta tiến đi ngồi ngồi?\" Phương Nguyên nhàn nhạt một cười, ánh mắt u u.</p><p>\"Đã là khách nhân, vậy ta Lý mỗ người tự nhiên hoan nghênh. Thỉnh tiến, thỉnh tiến.\" Lý Nhàn ánh mắt một lánh, nhường ra đường lối tới, nhượng Phương Nguyên đi trước.</p><p>Phương Nguyên đại diêu đại bãi (nghêng ngang) địa đi đến hắn đích bên thân, nhìn một cái Lý Nhàn.</p><p>Lý Nhàn cười cười, cất bước cùng Phương Nguyên sóng vai đi tiến sơn động.</p><p>\"Hai người bọn họ cá tiến đi rồi!\"</p><p>\"Ta không thể lại truy tung rồi, này miệng động phụ cận đến nơi đều là trinh sát cổ. Ta một khi thiện xông, nhất định sẽ bị Lý Nhàn xem vì địch nhân đích.\"</p><p>\"Tiểu Thú Vương thật đích là muốn làm giao dịch ư? Ta làm sao cảm giác, Lý Nhàn lần này muốn xui xẻo?\"</p><p>\"Ta phảng phất đã dự kiến đến, đợi lát có như lôi đình đích nổ tung, đất động núi rung, hai cá người đánh đi ra tình cảnh.\"</p><p>\"Lý Nhàn khả là tứ chuyển cao giai, để bài khẳng định có rất nhiều. Muốn đánh lên đích lời, tất định là một trường long tranh hổ đấu!\"</p><p>Ngoài sơn động, một chúng cổ sư chỉ có thể dừng bước, hơn tối tăm rậm rạp đích miệng động ngẩng đầu lấy mong. </p>\n\t\t\t \n\n                    "
}