{
  "href": "https://doctruyenchufull.vip/6333df26bea2d9fb2f84f105",
  "title": "Chương 357: Thứ 155 chương: Cổ đồng bì cổ",
  "chapterNumber": "357",
  "slug": "chuong-357-thu-155-chuong-co-dong-bi-co",
  "previousLink": "chapters-truyenchufull/356-chuong-356-chuong-154-loi-tru-nham-ngac-2",
  "currentLink": "chapters-truyenchufull/357-chuong-357-thu-155-chuong-co-dong-bi-co",
  "nextLink": "chapters-truyenchufull/358-chuong-358-thu-156-chuong-dich-hoa-moi-chao",
  "contentHTML": "\n\n                        <p> Thâm tử sắc cái lồng khí giống như tháp cao, đem phạm vi trăm trượng địa vực gắt gao bao lại.</p><p>Cái lồng khí cũng không hoàn toàn ngăn cách tầm mắt, ở tráo ngoại không biết có bao nhiêu ánh mắt, giấu ở chỗ tối.</p><p>“Bạch Ngưng Băng, ngươi ngoan ngoãn thúc thủ chịu trói đi. Ngươi ở trong này, là có chạy đằng trời!” Thiết gia tứ lão các chiếm cứ phương hướng tứ phương, đem Bạch Ngưng Băng vây quanh ở trung ương.</p><p>Bạch Ngưng Băng ngồi xếp bằng ở một khối cự thạch, hai tay đắn đo nguyên thạch, bổ sung chân nguyên.</p><p>“Bạch Ngưng Băng, ngươi không cần ôm ảo tưởng. Ngươi giết chúng ta người Thiết gia, còn muốn đào thoát? Hừ.” Thiết gia tứ lão các ánh mắt trầm ngưng, gắt gao nhìn chằm chằm Bạch Ngưng Băng, vây quanh thập phần sâm nghiêm.</p><p>Bạch Ngưng Băng híp hai mắt chậm rãi mở, lam mâu trung một mảnh trầm tĩnh, ngữ khí băng bình thường lạnh lùng:“Thiết gia tứ lão, các ngươi nói tái nhiều lại có cái gì dùng? Muốn cầm giết ta, cứ việc phóng ngựa lại đây. Ta Bạch Ngưng Băng cho dù chết ở các ngươi trên tay, cũng nhất định hội kéo vài cái đệm lưng.”</p><p>Ngừng lại một chút, nàng lại tiếp tục nói:“Vẫn duy trì này cái lồng khí, hao phí các ngươi không ít chân nguyên đi? Ha ha, ta biết bốn vị am hiểu hợp kích chiến thuật, mà ta chỉ là tứ chuyển sơ giai thôi. Nhưng mời các ngươi tin tưởng một chút, các ngươi nếu giết ta, cho dù không chết, cũng chắc chắn trọng thương. Vạn nhất ta kia đồng bạn xuất hiện, các ngươi lại làm như thế nào đâu?”</p><p>“Ngươi......” Thiết gia tứ lão lâm vào chán nản.</p><p>Bạch Ngưng Băng trong lời nói, tuy rằng mượn Phương Nguyên thế, nhưng chính giữa bọn họ uy hiếp.</p><p>“Bạch Ngưng Băng, ngươi đừng vội mạnh miệng. Đến đến đến, liền từ ta đến hội hội ngươi đi.” Thiết gia tứ lão chi nhất, đứng dậy.</p><p>“Ha ha a.” Bạch Ngưng Băng nhẹ giọng mà cười, thi thi nhiên đứng dậy ứng chiến. Nàng ngân phát tuyết y, yêu kiểu bất quần, ngay cả thân hãm nhà tù, lại như cũ vân đạm phong khinh, có một cỗ đem sinh tử không để ý tiêu sái khí độ.</p><p>Song phương giao chiến ở một khối, cái lồng khí trung nhất thời cát bay đá chạy, tuyết quang bốn phía, kim Thiết giao kích.</p><p>Xa xa thấp bé trên ngọn núi, đứng một đám Thương gia cổ sư.</p><p>“Xa luân chiến lại bắt đầu, này Bạch Ngưng Băng không hổ là ở diễn võ trường nổi danh nhân vật. Có thể chống cự được bốn vị tứ chuyển trung giai cổ sư thay nhau tấn công, không đơn giản!” Trong đó một người cảm thán nói.</p><p>“Bạch Ngưng Băng có xuất sắc chiến đấu thiên phú, xác thực rất mạnh. Nhưng một nguyên nhân khác, cũng là Thiết gia tứ lão không dám vận dụng toàn lực.” Có người phân tích.</p><p>“Không sai. Thiết gia tứ lão lòng có cố kỵ, sợ hãi bị Bạch Ngưng Băng sắp chết vồ đến. Bọn họ am hiểu hợp kích chiến pháp, nhưng đơn chiến lực cũng không có ngang nhau tu vi cổ sư lợi hại. Một khi khuyết thiếu một vị thành viên, chỉnh thể thực lực sẽ bạo hàng, khó có thể tranh đoạt tam vương truyền thừa.”</p><p>“Ta hiện tại lo lắng là, Bạch Ngưng Băng trong tay có được tử kinh lệnh bài. Một khi nàng lượng đi ra, chúng ta muốn hay không ra tay?”</p><p>“Tạm thời không cần ra tay. Ta đã muốn truyền tin trở về, gia tộc đã muốn phái cường viện. Dịch Hỏa gia lão đã muốn ở tới rồi trên đường !”</p><p>Nghe thế cái tin tức, Thương gia cổ sư đều tinh thần rung lên.</p><p>Dịch Hỏa tịnh cũng không là tầm thường cổ sư, mà là Thương gia ngũ đại gia lão chi nhất, có tứ chuyển cao nhất tu vi! Hắn là Thương Yến Phi đắc lực tài tướng, bị phái lại đây, nhất định hội thay đổi toàn bộ tam xoa sơn thế cục.</p><p>......</p><p>“Không thể tưởng được sự tình phát triển trở thành như vậy. Bạch Ngưng Băng nếu là bị Thiết gia giết chết, Thương gia bên kia mua bán đã có thể ngâm nước nóng.” Một bụi cỏ tùng trung, Mạnh Thổ ánh mắt sáng ngời, nhìn chằm chằm cái lồng khí trung chiến đấu, ngữ khí lo lắng.</p><p>Hắn đang lúc tráng niên, cùng hợp tác Tiêu Hoàng đều là tam chuyển cao nhất cổ sư.</p><p>Này hai người chính là ma đạo trung nổi tiếng ám sát tổ hợp, năm đó ngay cả tứ chuyển trung giai chính đạo cổ sư Tiêu Phúc Lộc, đều mệnh tang ở bọn họ trong tay.</p><p>Bọn họ nhận được Thương gia phương diện hứa hẹn, nếu là có thể giết chết Phương Bạch hai người, liền cho phép hai người bọn họ đầu nhập vào Thương gia.</p><p>Bọn họ đã muốn ở hỏa than sơn thượng động qua tay, nhưng đưa tới dung nham ngạc đàn cũng không có cấp Phương Bạch hai người, mang đến nhiều phiền toái.</p><p>Hai người cũng không hết hy vọng, đi theo Phương Bạch hai người đi vào tam xoa sơn, vẫn cùng đợi cơ hội.</p><p>“Ai...... Này có thể có biện pháp gì? Chúng ta am hiểu ám sát, cũng không am hiểu cường công. Trước công chúng dưới động thủ, thành công khả năng chẳng nhiều lắm. Bạch Ngưng Băng nếu chết, chúng ta cũng không có biện pháp. Trận này mua bán, chúng ta chỉ có thể tẫn nhân sự nghe thiên mệnh!” Lão giả Tiêu Hoàng thở dài một tiếng nói.</p><p>“Đúng vậy, này âm thầm không biết có bao nhiêu ánh mắt nhìn chằm chằm đâu. Nói không chừng chúng ta còn vì tiềm hành tiếp cận, ở nửa đường đã bị người phát giác.” Mạnh Thổ vô lực phụ họa một tiếng.</p><p>Bọn họ là ám sát cổ sư, chú ý ẩn núp, không ra tay tắc đã, vừa ra tay sẽ nhất kích trí mạng. Ở ra tay phía trước, bọn họ phải được quá tỉ mỉ tính kế, đại lượng chuẩn bị, sau đó hậu tích bạc phát.</p><p>Nếu thành công khả năng tính rất thấp, bọn họ tuyệt không sẽ ra tay, tình nguyện buông tha cho mua bán.</p><p>Này cũng là bọn họ trà trộn ma đạo thời gian dài như vậy, lại như cũ còn sống nguyên nhân.</p><p>Từng nổi danh cổ sư, đều có chính mình độc đáo sinh tồn chi đạo.</p><p>......</p><p>“Hắc hắc hắc...... Cái này Thiết gia bốn lão đầu xấu hổ.” Lí Nhàn đứng ở cái lồng khí trước, nhìn bên trong đánh nhau, ánh mắt nheo lại đến, tràn ngập vui sướng khi người gặp họa ý cười.</p><p>Tuy rằng nơi này, đã muốn thành tam xoa sơn ánh mắt ngắm nhìn điểm, nhưng Lí Nhàn lại một chút cũng không để ý.</p><p>Hắn thập phần tự tin, chính mình tuyệt không hội bại lộ ở mọi người tầm mắt giữa.</p><p>Này phân tự tin đến từ chính trong tay hắn ngũ chuyển cổ trùng -- biệt tích ẩn hình cổ!</p><p>Cổ trùng đến ngũ chuyển, liền trở nên hi hữu. Rất nhiều ngũ chuyển cổ sư, nhiều năm trước tới nay, trong tay thậm chí chỉ có một hai chích ngũ chuyển cổ trùng.</p><p>Biệt tích ẩn hình cổ, chỉ có ngũ chuyển riêng trinh sát cổ, tài năng khuy phá. Nhưng hiện tại tam vương truyền thừa còn mới mở ra không lâu, ngay cả trung đoạn còn chưa có người đột phá, còn không về phần dẫn tới này ngũ chuyển cổ sư xuất động.</p><p>Lí Nhàn cũng có hắn cơ duyên kỳ ngộ, ở tứ chuyển thời điểm, liền có được khan hiếm ngũ chuyển cổ.</p><p>“Này thiết quỹ cổ bí phương, chính là Thiết gia luyện đạo đại sư Thiết Nhất Bàn nghiên luyện ra đến. Nguyên bản dụng ý, là nghĩ nghiên luyện ra một loại chắc chắn bảo hiểm tồn trữ cổ. Lần đầu nghiên luyện ra đến sau, liền cấp Thiết Huyết Lãnh thử dùng. Kết quả thần bộ lấy nó dùng để bắt người, thập phần dùng bền. Nếu ở phụ lấy hóa khí cổ trong lời nói, hiệu quả kì hảo. Từ nay về sau sau, thiết quỹ cổ tựu thành vì Thiết gia tróc nã ma đạo cổ sư đắc lực thủ đoạn.”</p><p>“Hắc hắc...... Nhưng hiện tại, Thiết gia tứ lão muốn duy trì này thiết quỹ cổ cùng hóa khí cổ, căn bản không thể triển khai bốn người hợp kích. Nếu là bốn người đồng loạt ra tay, này màu tím cái lồng khí sẽ biến mất. Không có trở ngại, đem Bạch Ngưng Băng phóng chạy, này mặt mũi đã có thể mất lớn. Ha ha ha, thú vị thú vị. Thiết gia tứ luôn đâm lao phải theo lao.”</p><p>Lí Nhàn thấy được một hồi trò hay, khóe miệng nhịn không được thượng nhếch lên đến.</p><p>Nhưng khi hắn nghĩ đến một người khi, ý cười lại chậm rãi tiêu tán.</p><p>“Tiểu thú vương hắn dĩ nhiên là chưa từng có tới cứu viện! Hắn đến tột cùng là nhìn ra lần này cục diện vi diệu? Vẫn là lãnh huyết vô tình đến như vậy bộ, trực tiếp buông tha cho điệu Bạch Ngưng Băng ? Mặc kệ là thế nào một loại, đều đủ để thuyết minh người này đáng sợ...... Ta còn là đem kia chích cổ, đưa đến tay hắn tốt lắm.”</p><p>......</p><p>Một chích cổ, giao cho Phương Nguyên trên tay.</p><p>Nó giống nhau con rệp, lại biển lại khoan, đầu rất nhỏ, thân thể hiện ra hình trứng trạng. Cả vật thể đều hoàng chanh chanh, tản ra đồng giống nhau kim chúc sáng bóng.</p><p>Mọi người đem xưng là “Cổ đồng bì cổ”.</p><p>Đồng bì cổ theo nhất chuyển đến tam chuyển đều có. Nhưng nếu tấn chức đến tứ chuyển, chính là cổ đồng bì cổ, lực phòng ngự so với tam chuyển đồng bì cổ muốn càng cường đại hơn.</p><p>“Lí Nhàn, ngươi không hổ là ma đạo trung chừng nổi tiếng thương nhân. Nhanh như vậy có thể xuất ra cổ đồng bì cổ, làm cho ta cảm giác cùng ngươi làm giao dịch, thật là chính xác lựa chọn. Ta nơi này không có trà, thỉnh uống rượu đi.”</p><p>Phương Nguyên ngữ khí khách khí, khuôn mặt hiền lành, chiêu đãi Lí Nhàn, cũng vì hắn rót rượu.</p><p>“Làm sao, làm sao. Có thể cùng tiểu thú vương đại nhân buôn bán, cũng là vinh hạnh của ta.” Lí Nhàn biểu hiện thập phần khiêm tốn, đem chính mình vị trí phóng thật sự thấp.</p><p>Hai người nói chuyện với nhau vài câu sau, không khí thập phần hòa hợp.</p><p>Nếu làm cho không biết tình ngoại nhân nhìn đến, đều đã cảm thấy này hai người hiền lành văn nhã, làm sao hội nghĩ vậy hai người đều là phúc hắc tàn nhẫn ma đạo cổ sư?</p><p>“Lí Nhàn, ngươi không cần khách khí như vậy, trực tiếp bảo ta Phương Chính là có thể. Ta nơi này trước giao cho ngươi 5 vạn nguyên thạch, xem như kế tiếp tiền đặt cọc.” Phương Nguyên lấy ra nguyên lão cổ, bàn tay to vung lên, liền điều ra 5 vạn nguyên thạch đi ra ngoài.</p><p>Nguyên lão cổ hình như thủy tinh cầu, bên trong trữ nguyên thạch càng nhiều, cầu trung mây đùn lão nhân lại càng là hiền lành.</p><p>Lí Nhàn nhìn mây đùn lão nhân cười nở hoa mặt, trong lòng đối Phương Nguyên đánh giá không khỏi lại rất cao một bậc.</p><p>“Có sự tình, còn muốn làm phiền Lí Nhàn ngươi ra tay.” Phương Nguyên đột nhiên nói.</p><p>Lí Nhàn ánh mắt chợt lóe, vội vàng nói:“Thỉnh giảng.”</p><p>Phương Nguyên liền đem Lí Nhàn đưa sơn động ở chỗ sâu trong, chỉ vào một cái thạch hang:“Ta làm một cái thạch hang, nhưng không có hỏa loại cổ. Thỉnh Lí Nhàn ngươi hỗ trợ, đem này đó đồng khối đốt thành nước, trang ở thạch hang.”</p><p>Lí Nhàn thở dài nhẹ nhõm một hơi, cười nói:“Vừa vặn trong tay có phê hỏa hệ cổ. Việc này dễ dàng, nhấc tay chi lao.”</p><p>Trong sơn động độ ấm nhanh chóng bay lên.</p><p>Sau một lát, Lí Nhàn đã đem này đó đồng khối đốt thành kim chúc chất lỏng, cơ hồ trang đầy thạch hang.</p><p>Phương Nguyên lại lấy ra than lửa, đôi ở thạch hang hạ, vì này giữ ấm.</p><p>Sau đó ở Lí Nhàn kinh hãi trong ánh mắt, hắn nhẹ nhàng nhảy, liền nhảy vào hang trung.</p><p>Nóng bỏng đồng thủy, xích a một tiếng, nháy mắt đưa hắn quần áo thiêu lạn. Phương Nguyên toàn thân đều ngâm ở đồng trong nước, chỉ còn lại có đầu lộ ở bên ngoài.</p><p>“Tiểu, tiểu thú vương đại nhân, ngài đây là vì sao?!” Lí Nhàn giờ phút này đều có thể ngửi được thịt nướng hương vị.</p><p>Phương Nguyên một mặt thúc dục không khiếu trung cổ đồng bì cổ, một mặt cắn răng cười nói:“Lí Nhàn ngươi không biết sao? Sử dụng này cổ đồng bì cổ có cái bí quyết, đó là phối hợp đồng nước, có thể nhanh hơn ba thành tốc độ đâu.”</p><p>Cổ đồng bì cổ muốn thúc dục một đoạn thời gian, tài năng đem cổ sư cả người da thịt dưỡng thành cổ đồng da. Nếu phối hợp đồng nước kiêu thân, tắc hội ngắn lại thời gian. Điểm ấy Lí Nhàn cũng sớm có nghe thấy, nhưng hắn thật không ngờ điểm ấy.</p><p>Vì Phương Nguyên chuẩn bị mấy thứ này thời điểm, hắn còn vẫn nghĩ đến đây là luyện cổ phụ liệu.</p><p>Bởi vì này loại phương pháp, nhất thống khổ tàn khốc bất quá.</p><p>Cổ sư chi bằng làn da tiếp xúc cực nóng nóng bỏng đồng nước, mà không thể dùng này khác gì phòng ngự thủ đoạn. Trừ phi là biến thái tự ngược cuồng, mới có thể lựa chọn loại này phương pháp đi.</p><p>Nhưng tiểu thú vương là tự ngược cuồng sao?</p><p>Trên đường trở về, Lí Nhàn luôn luôn tại tưởng vấn đề này, làm cho hắn đều có chút thất hồn lạc phách.</p><p>Cùng lúc đó, còn có một người, đã ở nhắc tới Phương Nguyên.</p><p>“Phương Nguyên, ngươi như thế nào còn không xuất hiện?” Bạch Ngưng Băng ngồi xếp bằng trên mặt đất, hai mắt nửa mị nửa mở, ẩn ẩn có loại cảm giác không ổn.</p><p>“Ta cùng hắn vận dụng quá thề độc cổ, hắn tuyệt không dám thấy chết mà không cứu được. Nhưng hắn bây giờ còn chưa xuất hiện, chẳng lẽ còn ở lại truyền thừa bên trong, hoặc là gặp cái gì phiền toái?” </p>\n\t\t\t \n\n                    "
}