{
  "href": "https://doctruyenchufull.vip/6333df2dbea2d9fb2f84f12b",
  "title": "Chương 358: Thứ 156 chương: Dịch Hỏa mời chào",
  "chapterNumber": "358",
  "slug": "chuong-358-thu-156-chuong-dich-hoa-moi-chao",
  "previousLink": "chapters-truyenchufull/357-chuong-357-thu-155-chuong-co-dong-bi-co",
  "currentLink": "chapters-truyenchufull/358-chuong-358-thu-156-chuong-dich-hoa-moi-chao",
  "nextLink": "chapters-truyenchufull/359-chuong-359-thu-157-chuong-nguoi-tren-nguoi-co-long",
  "contentHTML": "\n\n                        <p> Một chích cổ trùng, huyền phù ở Phương Nguyên đỉnh đầu trên không.</p><p>Phương Nguyên trong cơ thể chân nguyên mặt biển, thong thả hạ hàng, dùng để thúc dục này chích cổ.</p><p>Này cổ dường như là một cây màu đen xương cốt, hai đoan mượt mà, trung đoạn dài nhỏ. Nó huyền phù ở không trung, tản mác ra từng đợt ô quang.</p><p>Ô quang chiếu diệu ở Phương Nguyên trên người, thấu bắn quá da thịt, đối hắn toàn thân cốt cách sinh ra ảnh hưởng.</p><p>Phương Nguyên ban đầu đã muốn vận dụng thiết cốt cổ, hắn khung xương tối đen, cứng rắn giống như sắt đá. Nhưng tại đây chích cổ tác dụng hạ, hắn cốt cách dần dần trở nên càng thêm cứng rắn.</p><p>Đây là tinh thiết cốt cổ, tứ chuyển cổ trùng, nghịch luyện nó có thể được đến thiết cốt cổ.</p><p>Lí Nhàn đưa cổ đồng bì cổ sau ba ngày, đã đem này chích cổ tự mình giao cho Phương Nguyên tay thượng.</p><p>Tinh thiết cốt cổ, có thể làm cho Phương Nguyên cả người cốt cách, trở nên càng thêm chắc chắn, hiệu quả là thiết cốt cổ mấy lần. Nhưng đồng thời, nó sở cần tiêu hao thời gian, cũng kéo dài mấy lần.</p><p>Phương Nguyên này đó ngày, đều đang không ngừng vận dụng tinh thiết cốt, cùng với cổ đồng bì này hai cổ, đến rèn chính mình thân hình.</p><p>Trong lúc, còn tại vận dụng cửu nhãn tửu trùng, tinh luyện chân nguyên, đem sơ giai đạm kim chân nguyên, luyện thành lượng kim chân nguyên. Sau đó ở dùng lượng kim chân nguyên, mạch lạc tự thân khiếu bích, không ngừng gia tăng không khiếu nội tình.</p><p>Hắn nắm chặt một phút một giây thời gian, không ngừng khổ tu, cơ hồ mỗi ngày đều có thể đủ cảm giác được thực lực một tia tăng trưởng.</p><p>“Khoảng cách theo trong khuyển vương truyền thừa đi ra, đã qua đi một tháng có thừa. Cổ đồng bì cổ đã muốn vận dụng không sai biệt lắm, nhưng là tinh thiết cổ khoảng cách hoàn toàn thành công, còn kém cự rất nhiều. Trừ phi vận dụng trụ đạo cổ trùng, tiến hành thời gian gia tốc.” Phương Nguyên trong lòng cân nhắc.</p><p>Cái gọi là trụ đạo, chính là cùng thời gian có liên quan cổ sư lưu phái.</p><p>Này lưu phái cổ sư, vận dụng cổ trùng, đều là thời gian quang âm loại cổ trùng.</p><p>Tam canh cổ, xuân thu thiền chính là trong đó đại biểu.</p><p>Nhưng trên thực tế, trụ đạo cổ trùng xa không chỉ này đó, còn có rất nhiều rất nhiều. Theo nhất chuyển đến ngũ chuyển, cái gì cần có đều có.</p><p>Bình thường cổ sư, nếu không có kiên nhẫn làm loại này mài nước công phu, muốn tốc thành, sẽ thỉnh trụ đạo cổ sư hỗ trợ, hoặc là chính mình vận dụng trụ đạo cổ trùng, làm tự thân thời gian gia tốc.</p><p>“Bất quá của ta tình huống, cùng bình thường cổ sư bất đồng. Của ta trên người có xuân thu thiền, nếu gia tốc, xuân thu thiền khôi phục tốc độ biến mau, chính là của ta bùa đòi mạng!”</p><p>Tam xoa sơn thượng cổ tiên phúc địa, thời gian tốc độ chảy là ngoại giới gấp ba. Phương Nguyên đi vào khuyển vương truyền thừa một đoạn thời gian, đã muốn làm cho xuân thu thiền khôi phục có điều khởi sắc, bởi vậy Phương Nguyên chỉ có thể nại tính tình, làm từng bước hạ khổ công.</p><p>Ngay tại hắn tu hành thời điểm, sơn động ngoài truyền đến xa lạ thanh âm.</p><p>“Tiểu thú vương, có không đi ra nhất tự?”</p><p>Phương Nguyên đi ra sơn động, thấy rõ ràng người tới, ánh mắt vi ngưng:“Nguyên lai là Dịch Hỏa trưởng lão.”</p><p>Dịch Hỏa diện mạo thập phần anh tuấn, kiếm mục mũi cao, một đầu màu đỏ tóc dài, giống như hỏa diễm ở thiêu đốt.</p><p>Hắn là hỏa đạo cổ sư, ở toàn bộ Nam Cương cũng thập phần nổi danh vọng, nhân nghĩa “Hỏa liệu nguyên”, tứ chuyển cao nhất tu vi!</p><p>“Dịch Hỏa chính là Thương gia ngũ đại gia lão chi nhất, Thương Yến Phi tài tướng, sắp xếp vị còn muốn ở bạch quang đao khách Ngụy Ương phía trên. Có thể hiệu lệnh hắn chỉ có Thương Yến Phi, hắn vừa đến nơi này, đem thay đổi tam xoa sơn cục diện.” Phương Nguyên trong lòng nhanh chóng lóe ra này đó ý niệm trong đầu, đem Dịch Hỏa làm cho vào sơn động.</p><p>“Tiểu thú vương, ta lần này đến mục đích rất đơn giản, là nghĩ mời ngươi gia nhập chúng ta Thương gia.” Dịch Hỏa vào sơn động, cũng không ngồi xuống, mà là trực tiếp sảng khoái nói minh ý đồ đến.</p><p>“Gia nhập các ngươi Thương gia?” Phương Nguyên giơ lên mày, đầy đủ cảm nhận được “Hỏa liệu nguyên” Mạnh mẽ vang dội tính tình.</p><p>“Không sai.” Dịch Hỏa gật gật đầu, hai mắt gắt gao nhìn thẳng Phương Nguyên, mỉm cười nói,“Ngươi cùng Bạch Ngưng Băng hai người, từng ở chúng ta Thương gia ở lại quá một đoạn thời gian, chúng ta Thương gia thực lực các ngươi nhất định tràn đầy thể hội, ta sẽ không nhiều lời. Mấu chốt là hiện tại, của ngươi đồng bạn Bạch Ngưng Băng bị Thiết gia tứ lão vây khốn, phía trước phía sau đã muốn hai tháng. Hai người các ngươi chỉ cần gia nhập chúng ta Thương gia, ta liền lập tức ra mặt, đem Bạch Ngưng Băng cho ngươi giải cứu đi ra.”</p><p>Hắn ngữ khí tràn ngập tự tin, dường như cứu ra Bạch Ngưng Băng là hạ bút thành văn sự tình.</p><p>Hắn nói chuyện thời điểm, cả người hơi hơi mang cười, anh tuấn khuôn mặt giống như điêu khắc hoàn mỹ, tái lộ ra hàm răng, dường như là trên trời thái dương chói mắt. Rất nhiều người cùng với ở chung, đều đã không tự chủ được điền sản sinh xấu hổ hình quý chi tâm.</p><p>Dịch Hỏa cùng Ngụy Ương giống nhau xuất thân, đồng dạng ở Thương gia diễn võ trường xưng bá, là tuyệt đối thiên chi kiêu tử.</p><p>Ở ngũ đại tài tướng trung, nổi bật tối kính, bị công nhận vì có khả năng nhất tấn chức ngũ chuyển gia lão!</p><p>Phương Nguyên nghe vậy, trong mắt lóe ra trầm tư quang.</p><p>Thương gia phái Dịch Hỏa lại đây, cũng không làm cho hắn cảm thấy ngoài ý muốn. Thương gia lúc trước từng một lần khống chế được tam xoa sơn thượng cục diện, nhưng sau lại bị Võ gia áp chế đi, theo sau ma đạo cổ sư cường giả xuất hiện, làm cho Thương gia đội ngũ càng thêm nâng không nổi đầu đến.</p><p>Tại đây dạng tình huống hạ, Thương gia làm siêu cấp gia tộc, tự nhiên muốn phái ra tài tướng, đến mở ra nơi này cục diện.</p><p>Ở Phương Nguyên kiếp trước trong trí nhớ, Dịch Hỏa cũng là bị Thương gia phái đến bên này, lực áp Võ Thần Thông, Dực Xung, đánh bại Khổng Nhật Thiên, Long Thanh Thiên, một lần xưng bá tam xoa sơn.</p><p>Nhưng sau lại, hắn đắc thế không buông tha nhân, đem Long Thanh Thiên bức nóng nảy. Long Thanh Thiên sử xuất thanh vựng cổ, Dịch Hỏa trúng độc, chỉ có thể trở về Thương gia thành tìm Tố Thủ y sư cứu trị.</p><p>Bất quá, Dịch Hỏa vừa đến tam xoa sơn đến, sẽ mời chào chính mình. Điểm ấy nhưng thật ra ra ngoài Phương Nguyên dự kiến.</p><p>“Dịch Hỏa đại nhân, không biết chiêu này lãm ý tứ, là xuất từ Thương gia, cũng là ngươi ý tưởng đâu?” Phương Nguyên ánh mắt chợt lóe, hỏi.</p><p>“Ha ha ha, đương nhiên là ta ý nghĩ của chính mình. Phương Chính, ngươi ở Thương gia diễn võ trường, huyên thực hoan, suýt nữa xưng bá diễn võ trường. Ta vẫn đều ở chú ý ngươi, ngươi là một nhân tài! Đầu nhập vào Thương gia, đối với ngươi có lợi thật lớn.” Dịch Hỏa cười lớn nói.</p><p>Phương Nguyên mỉm cười, trong lòng cận có một tia nghi hoặc tan thành mây khói.</p><p>“Dịch Hỏa các hạ, theo ta được biết, Thương gia họ khác gia lão cũng không có tiến cử nhân tài quyền lợi đi?”</p><p>Họ khác gia lão này từ, làm cho Dịch Hỏa hơi hơi nhíu mày:“Ngươi nói đúng vậy. Nhưng nếu ngươi có thể xưng bá diễn võ trường, ngươi có thể trở thành Thương gia gia lão. Lấy của ngươi tài hoa, tin tưởng xưng bá diễn võ trường sắp tới.”</p><p>Phương Nguyên không khỏi cười nhạo một tiếng, không nói gì.</p><p>Dịch Hỏa mày nhăn càng sâu, này thanh cười nhạo nghe vào hắn lỗ tai, làm cho hắn cảm giác tương đương chói tai.</p><p>Hắn nại trụ tính tình:“Phương Chính, cũng không sợ nói thật cho ngươi biết. Đến thời điểm, tộc trưởng đại nhân đã muốn nhận lời ta. Chỉ cần ta ở tam xoa sơn thượng lập hạ công lớn, cầm giữ ở nơi này cục diện, trở lại Thương gia thành sau sẽ ban thưởng họ cho ta. Đến lúc đó, ta không hề là Dịch Hỏa, chính là Thương Hỏa. Trở thành Thương gia tộc nhân, ta cũng còn có quyền lợi đến tiến cử nhân tài.”</p><p>“Nga? Là như thế này......” Phương Nguyên toát ra rõ ràng ý động thần sắc, ánh mắt lóe ra, lâm vào trầm tư giữa.</p><p>Dịch Hỏa đợi sau một lúc lâu, vẫn không thấy Phương Nguyên đáp lại, mày nhăn càng sâu, hỏi:“Ngươi lo lắng tốt lắm không có?”</p><p>Phương Nguyên lắc đầu:“Chuyện này rất trọng đại, ta nghĩ lo lắng nhiều lo lắng.”</p><p>Dịch Hỏa mày giãn ra một ít:“Một khi đã như vậy, vậy cho ngươi ba ngày thời gian. Ba ngày sau, ta lại đến nơi này, hy vọng nghe được giai đại vui mừng trả lời thuyết phục.”</p><p>“Hảo.” Phương Nguyên gật gật đầu, đáp ứng xuống dưới, đem Dịch Hỏa tống xuất ngoài động.</p><p>Ba ngày sau.</p><p>“Ngươi còn không có lo lắng hảo?” Dịch Hỏa nhìn Phương Nguyên, ánh mắt vi ngưng.</p><p>“Tư sự thể đại, ta thật sự cần hảo hảo lo lắng.” Phương Nguyên trầm giọng hồi đáp.</p><p>“Vậy được rồi, lại cho ngươi ba ngày thời gian. Phương Chính, ta thực xem trọng ngươi.”</p><p>Lại ba ngày sau.</p><p>“Dịch Hỏa đại nhân, chuyện này ta luôn mãi lo lắng thật lâu sau, ngài hảo ý lòng ta lĩnh, vẫn là ma đạo kiếp sống tự do khoái hoạt a.” Phương Nguyên vẻ mặt khẩn thiết nói.</p><p>“Cái gì? Ngươi lo lắng ba ngày, cư nhiên cho ta này trả lời?” Dịch Hỏa ngữ khí có chút tức giận.</p><p>“Dịch Hỏa đại nhân, cường xoay qua cũng không ngọt a.” Phương Nguyên trả lời nhuyễn trung mang cứng rắn, ánh mắt thâm trầm.</p><p>Dịch Hỏa cắn chặt răng, trầm hạ thanh âm đến:“Phương Chính, ngươi cần phải lo lắng rõ ràng. Thiết gia tứ lão không phải dễ dàng hạng người, nếu không có ta xuất mã, chỉ sợ Bạch Ngưng Băng dữ nhiều lành ít a. Trừ lần đó ra, ngươi đi trước chém giết phi thiên hổ Tiết Tam Tứ, nhưng là Bách Tuế đồng tử con gái nuôi. Bách Tuế đồng tử vẫn đối với ngươi như hổ rình mồi, hắn là tứ chuyển cao giai mộc đạo cổ sư, ma đạo trung tương đương khó giải quyết nhân vật.”</p><p>“Nga? Là như thế này.” Phương Nguyên mặt hiện lên do dự sắc,“Kia...... Vẫn là tái làm cho ta lo lắng lo lắng đi. Cho ta mười ngày thời gian, ta tái cân nhắc cân nhắc.”</p><p>“Mười ngày?” Dịch Hỏa nhất thời nhíu mày.</p><p>“Cũng thế.” Hắn cân nhắc một chút, gật gật đầu,“Như vậy trưởng thời gian, cũng đủ ngươi lo lắng rõ ràng. Ta tin tưởng ngươi hội làm ra sáng suốt nhất lựa chọn. Bất quá có một chút, ta cần phải nhắc nhở ngươi. Thời gian cũng không thể tái tha đi xuống, của ngươi nữ nhân nhưng là thân hãm nhà tù đâu. Này trong lúc, sự tình gì đều khả năng phát sinh.”</p><p>Dịch Hỏa đem Bạch Ngưng Băng cho rằng Phương Nguyên nữ nhân, này nhận thức làm cho Phương Nguyên cảm thấy rất buồn cười.</p><p>Bạch Ngưng Băng có chết hay không, đối hắn đến giảng, đều không phải là chuyện đặc biệt trọng yếu.</p><p>Dù sao thề độc cổ đã muốn bị phá, mà hắn cũng đã muốn trưởng thành đứng lên, có tứ chuyển sơ giai tu vi.</p><p>Bạch Ngưng Băng cứu hoặc là không cứu, chỉ tại hắn một ý niệm.</p><p>Nhưng là nếu khuyết thiếu Bạch Ngưng Băng, Phương Nguyên sẽ trở nên thế đan lực cô, đối hắn ở tam xoa sơn thượng hành động kế hoạch, xác thực hội tạo thành nhất định phản đối ảnh hưởng.</p><p>“Không cần vội vã đi cứu Bạch Ngưng Băng, ta hiện tại làm theo ở tu hành, không ngừng mà tiến bộ. Cốt nhục đoàn viên cổ ta đã muốn không cần. Về phần Bạch Ngưng Băng, đặt ở bên ngoài, cũng có thể cho ta hấp dẫn lực chú ý. Vừa lúc mượn này cơ hội, siêu việt nàng, cũng phương tiện ngày sau áp chế. Nhiều như vậy ánh mắt nhìn chằm chằm nơi nào, Thiết gia kia bốn lão hồ li, là tuyệt đối sẽ không động sát thủ.”</p><p>Phương Nguyên đối toàn bộ thế cục thấy rõ.</p><p>“Về phần Dịch Hỏa mời chào...... Ha ha.”</p><p>Mười ngày sau.</p><p>“Dịch Hỏa đại nhân, cảm ơn hảo ý của ngươi. Này đó ngày, ta trái lo phải nghĩ, trằn trọc, suy nghĩ bốc lên không ngớt, vẫn là cảm thấy tự do tự tại hảo a.” Phương Nguyên vẻ mặt khẩn thiết sắc.</p><p>Dịch Hỏa sắc mặt, tự nhiên liền có vẻ khó coi :“Phương Chính, ngươi năm lần bảy lượt, đây là trêu chọc ta sao?”</p><p>“Dịch Hỏa đại nhân, ngài lời này đã có thể không đúng. Ta đối với ngươi khả vẫn ôm thành ý a. Tâm tình của ngươi, ta cũng lý giải. Bất quá trước mắt, tối quan trọng hơn sự tình, cũng là tam vương truyền thừa. Khoảng cách lần trước mở ra, thời gian đã qua không sai biệt lắm.”</p><p>Nhắc tới đến sắp mở ra tam vương truyền thừa, Dịch Hỏa đành phải áp chế trong lòng phẫn nộ, thật sâu nhìn Phương Nguyên liếc mắt một cái, ly khai sơn động. </p>\n\t\t\t \n\n                    "
}