{
  "href": "https://doctruyenchufull.vip/6333df33bea2d9fb2f84f151",
  "title": "Chương 359: Thứ 157 chương: Người trên người có lông",
  "chapterNumber": "359",
  "slug": "chuong-359-thu-157-chuong-nguoi-tren-nguoi-co-long",
  "previousLink": "chapters-truyenchufull/358-chuong-358-thu-156-chuong-dich-hoa-moi-chao",
  "currentLink": "chapters-truyenchufull/359-chuong-359-thu-157-chuong-nguoi-tren-nguoi-co-long",
  "nextLink": "chapters-truyenchufull/360-chuong-360-thu-158-chuong-mao-dan-truyen-thuyet",
  "contentHTML": "\n\n                        <p> Năm ngày sau.</p><p>Tam xoa sơn thượng ba đạo cột sáng, thẳng sáp phía chân trời, xuyên vào tận trời.</p><p>Màu đỏ cột sáng, nóng rực như lửa, đúng là bạo vương truyền thừa. Màu vàng cột sáng, ánh sáng ngọc chói mắt, chính là khuyển vương truyền thừa. Màu lam cột sáng, yêu kiểu mị diễm, là tín vương truyền thừa.</p><p>Khi cách mấy tháng, tam vương truyền thừa lại lần nữa mở ra.</p><p>Dịch Hỏa nhìn đỉnh núi này ba đạo cột sáng, mày kiếm hạ mắt hổ lóe ra sâu kín quang huy.</p><p>“Đây là tam vương truyền thừa sao? Quả nhiên có kinh thiên động địa khí phách! Chỉ cần ta lúc này lập hạ công lớn, có thể chân chính đầu nhập vào Thương gia, cải danh vì thương, trở thành Thương gia một phần tử.”</p><p>Lúc này, ở hắn trong lòng, có một cỗ kích tình mênh mông.</p><p>“Hừ, này tiểu thú vương có điểm không biết tốt xấu, cư nhiên liên tiếp cự tuyệt ta. Bất quá, hắn tựa hồ biết một ít có liên quan tam vương truyền thừa bí ẩn. Nếu có thể đem hắn thu vào dưới trướng, đối với ta nắm trong tay tam xoa sơn, đem rất có giúp.”</p><p>Dịch Hỏa không khỏi nhớ tới Phương Nguyên.</p><p>Dịch Hỏa là Thương gia ngũ đại gia lão chi nhất, trong tay đều có tình báo con đường. Hắn đã sớm biết, lúc trước Phương Nguyên ở Thương gia thành, dựa vào biết được tam vương truyền thừa bí mật, đại buôn bán lời nhất bút tiền tài.</p><p>Trừ lần đó ra, Phương Nguyên thân chiến lực xuất chúng, có tứ chuyển trung giai sức chiến đấu.</p><p>Còn nữa, Bạch Ngưng Băng hướng đến cùng tiểu thú vương cùng tiến cùng lui, mời chào trong đó một người, tự nhiên cũng liền thuận thế được đến mặt khác một người.</p><p>Cho nên, Dịch Hỏa thế này mới nhân nhượng Phương Nguyên, bày ra ra mười phần thành ý, muốn tới đả động Phương Nguyên.</p><p>Nhưng Phương Nguyên không biết tốt xấu, năm lần bảy lượt cự tuyệt.</p><p>Dịch Hỏa cũng không từ tiệm sinh tức giận cảm giác:“Chờ ta lần này theo tam vương trong truyền thừa đi ra, sẽ đắn đo này tiểu thú vương, cho hắn biết không phải đối người nào đều có thể treo giá ! Bất quá, hiện tại...... Vẫn là đem này vài vướng bận tên áp chế đi.”</p><p>Dịch Hỏa thu hồi tản mạn suy nghĩ, đem ánh mắt chuyển hướng xa xa quanh mình vài người trên người.</p><p>“Phấn điệp lang quân” Khổng Nhật Thiên!</p><p>“Từng đem thương khung nhiễm bầu trời xanh” Long Thanh Thiên!</p><p>Võ gia gia lão Võ Thần Thông!</p><p>Dực gia gia lão Dực Xung!</p><p>Này bốn người, đều là tứ chuyển cao nhất cổ sư cường giả. Mỗi một lần truyền thừa mở ra. Đều phải trước luận bàn so đấu một phen.</p><p>Nay lần này cũng không ngoại lệ!</p><p>“Ha ha ha, bạo vương truyền thừa ta dự định. Ai dám cùng ta tranh phong?” Dịch Hỏa ngửa đầu cười to ba tiếng, tiếng cười phóng đãng dũng cảm. Hắn hai tay ôm ấp ở ngực, mắt hổ tỏa ánh sáng, nhìn quét bốn người này.</p><p>Hắn là viêm đạo cổ sư, bạo vương cũng là cùng lưu phái. Bạo vương truyền thừa tự nhiên đó là hắn tốt nhất lựa chọn.</p><p>“Hỏa liệu nguyên......” Võ Thần Thông nheo lại hai mắt, trong miệng thì thào, kiêng kị Dịch Hỏa uy danh.</p><p>Dịch Hỏa là Thương gia ngũ đại tài tướng chi nhất, hỏa liệu nguyên hàng đầu. Mạnh mẽ cường thịnh! Cho dù là Võ Thần Thông không thừa nhận cũng không được, chính mình yếu nhược Dịch Hỏa một bậc.</p><p>“Hừ, ta đến hội hội ngươi!” Khổng Nhật Thiên hừ lạnh một tiếng, toàn thân mạnh nhất bạo, thế nhưng hóa thành một chích chích phượng sí kim điệp.</p><p>Kim điệp thành trăm hơn một ngàn. Phong duệ như đao điệp cánh, hướng Dịch Hỏa tráo đi qua.</p><p>“Hỏa liệu nguyên, mấy năm gần đây ngươi thực làm náo động thôi.” Long Thanh Thiên cũng âm trắc trắc cười, đan chưởng đẩy.</p><p>Xoát một tiếng.</p><p>Một chích xanh đậm sắc quang chưởng, chưởng thượng độc yên lượn lờ, phá vỡ hư không, thẳng hướng Dịch Hỏa gương mặt chụp đi.</p><p>“Ta cũng đến lĩnh giáo một chút.” Bên kia. Dực Xung hắc một tiếng, cũng mạnh ra tay.</p><p>Xôn xao!</p><p>Bích thủy lãng triều trống rỗng dựng lên, sóng nước mãnh liệt, thổi quét Dịch Hỏa.</p><p>Trong lúc nhất thời. Ba vị tứ chuyển cao nhất cổ sư, đồng thời hướng Dịch Hỏa ra tay.</p><p>“Đến hảo.” Dịch Hỏa khóe miệng xả ra một tia ngạo mạn ý cười, duỗi thẳng song chưởng, sau đó song chưởng ở trước ngực mạnh vỗ.</p><p>Oanh!</p><p>Hỏa diễm bàng bạc. Chợt bùng nổ.</p><p>Trong phút chốc, lửa đỏ nhan sắc. Cái quá tam vương truyền thừa cột sáng, chiếu sáng lên tam xoa ngọn núi điên.</p><p>Đại hỏa bốc lên dựng lên, cực nóng vô song, phóng đãng mãnh liệt.</p><p>Hỏa diễm thoải mái mà cái quá sóng nước, thiêu tiêu độc chưởng, phượng sí kim điệp đàn chật vật mà chạy. Bay đến xa xa, tụ tập đứng lên, một lần nữa hóa thành Khổng Nhật Thiên.</p><p>“Đây là hắn ngũ chuyển cổ liệu nguyên hỏa?” Nhìn đến như vậy đại hỏa, Dực Xung, Long Thanh Thiên đều sắc mặt khẽ biến.</p><p>Khổng Nhật Thiên không nói được một lời, Võ Thần Thông hai mắt vi thiểm.</p><p>“Dịch Hỏa trưởng lão uy vũ!” Thương gia nhất chúng cổ sư, hưng phấn mà lớn tiếng kêu la đứng lên.</p><p>Dịch Hỏa đứng ngạo nghễ ở hỏa diễm giữa, làm cho người ta một loại như thần linh cảm giác. Hắn lửa đỏ tóc, cùng hỏa diễm cơ hồ hòa hợp nhất thể, tư thái phóng đãng chích liệt.</p><p>Hỏa diễm phút chốc tiêu tán, hắn đi hướng màu đỏ cột sáng, bạo vương chi truyền thừa.</p><p>Dọc theo đường đi, này khác bốn vị cổ sư đều nhìn, sắc mặt hoặc nhiều hoặc ít đều có chút cứng ngắc khó coi, nhưng đều không có ngăn cản. Đây là nhận rồi Dịch Hỏa cường đại.</p><p>Dịch Hỏa tiến vào bạo vương truyền thừa sau, Khổng Nhật Thiên bốn vị, nhìn lẫn nhau liếc mắt một cái, nhưng không có động thủ lần nữa tranh đấu hứng thú.</p><p>Bọn họ trung, Khổng Nhật Thiên, Long Thanh Thiên tiến nhập tín vương truyền thừa, Võ Thần Thông, Dực Xung tắc tiến nhập khuyển vương truyền thừa.</p><p>“Dịch Hỏa không hổ là Thương gia ngũ đại tướng chi nhất, có được ngũ chuyển cổ trùng liệu nguyên hỏa, quả nhiên cường đại!”</p><p>“Mấy ngày qua, Dịch Hỏa liên tiếp hướng tiểu thú vương bên kia chạy, quan hệ cũng không tầm thường.”</p><p>“Hừ! Hắc bạch song sát hai người kia tên là ma đạo, thật là chính đạo tay sai. Ở Thương gia ở quá một đoạn thời gian, cùng Thương gia thiếu chủ Thương Tâm Từ quan hệ càng thêm chặt chẽ, nhân sở cộng tri.”</p><p>Một đám tứ chuyển cao giai cổ sư, nhìn Dịch Hỏa lực áp này khác bốn vị cổ sư, ngẩng đầu đi vào truyền thừa cột sáng, ào ào nghị luận.</p><p>Vật họp theo loài, người lấy đàn phân.</p><p>Tứ chuyển cao nhất cường giả đều đi vào truyền thừa, hiện tại liền đến phiên những người này.</p><p>“Bách Tuế đồng tử, của ngươi con gái nuôi Tiết Tam Tứ bị tiểu thú vương giết chết. Ngươi chừng nào thì báo thù a?” Trong đám người một vị chính đạo cổ sư, bỗng nhiên vui sướng khi người gặp họa hỏi.</p><p>Bách Tuế đồng tử hừ lạnh một tiếng:“Dịch Hỏa mặc dù có ngũ chuyển cổ không giả, nhưng vừa mới luận bàn chính là thử, ai đều không có vận dụng chân chính thủ đoạn. Chân chính muốn đánh đứng lên, ai sống ai chết còn không nhất định đâu.”</p><p>Lời tuy nói như vậy, nhưng kỳ thật hắn trong lòng thập phần kiêng kị.</p><p>Hắn đến tưởng thừa dịp Bạch Ngưng Băng bị giam giữ cơ hội, tìm Phương Nguyên phiền toái.</p><p>Nhưng Dịch Hỏa năm lần bảy lượt hướng Phương Nguyên chỗ ở chạy động, hắn chỉ phải kiềm chế trụ xúc động, yên lặng bàng quan.</p><p>Nay nhìn thấy Dịch Hỏa thoải mái mà áp đảo này khác bốn vị, Bách Tuế đồng tử trong lòng lại trầm trọng.</p><p>“Tam vương truyền thừa như vậy đại cơ duyên ngay tại trước mắt, ai hội ngốc đến sinh tử hợp lại? Đi thôi, chúng ta cũng đi vào.” Rất nhanh, này đàn tứ chuyển cao giai cổ sư, cũng đi vào truyền thừa.</p><p>Phương Nguyên đặt lên một tòa cao nhất, lập tức còn có người nhận ra hắn.</p><p>“Tiểu thú vương!”</p><p>“Là Phương Chính.”</p><p>“Hắn đi vào tín vương truyền thừa.”</p><p>Ở đỉnh núi, sườn núi chỗ. Rất nhiều cổ sư, đều trơ mắt nhìn Phương Nguyên tiến vào cột sáng.</p><p>“Hắn thật sự đã quên hắn đồng bạn sao?”</p><p>“Bạch Ngưng Băng nay còn bị Thiết gia tứ lão vây khốn, hắn Phương Chính cư nhiên không nghe thấy không để ý, giống như căn không có phát sinh loại chuyện này giống nhau.” Cho dù là ma đạo cổ sư cũng cảm thấy trái tim băng giá.</p><p>“Xem a, đây là ma đạo cổ sư lãnh huyết vô tình!” Một ít chính đạo cổ sư cười nhạt bình luận.</p><p>“Phương Nguyên...... Ngươi người này!” Cái lồng khí trung, Bạch Ngưng Băng cũng đem điều này tình cảnh thấy.</p><p>Nàng tức giận đến sắc mặt đều trắng bệch, hai đấm xiết chặt, hung hăng cắn răng.</p><p>Thiết gia tứ lão ngươi nhìn ta, ta nhìn ngươi.</p><p>Bọn họ giờ phút này tình cảnh. Tương đương xấu hổ.</p><p>Tuy rằng bọn họ thành công vây khốn ở Bạch Ngưng Băng, nhưng Phương Nguyên cũng không đến nghĩ cách cứu viện. Điều này làm cho bọn họ cố thủ chiến thuật, thành một cái tương đương châm chọc chuyện đùa nhàm chán.</p><p>“Đáng giận! Chúng ta phân thân thiếu phương pháp, lần này tam vương truyền thừa không có chúng ta phân !”</p><p>“Nếu không chúng ta lui lại?”</p><p>“Tuyệt không có thể! Chúng ta bốn đồng loạt ra tay, kết quả cái gì đều không có thu hoạch. Liền lui lại. Đây là đối chúng ta Thiết gia vũ nhục, đối chúng ta sau này, chỉ sợ cũng nâng không nổi đầu đến làm người !”</p><p>“Thật là làm sao bây giờ?”</p><p>Ba đôi mắt đều tập trung ở tứ lão đứng đầu lão giả trên người.</p><p>Lão giả suy tư trong chốc lát, hạ một cái quyết định.</p><p>Chỉ nghe hắn trầm giọng nói:“Cầu viện! Thương gia đến đây viện quân, chúng ta Thiết gia tự nhiên cũng sẽ có trợ giúp. Hiện tại cục diện, cạnh tranh càng thêm kịch liệt. Chỉ có tứ chuyển cao nhất lực lượng, tài năng tranh thủ nhỏ nhoi. Chỉ cần gia tộc phái một vị tứ chuyển cao nhất cường viện. Tái phối hợp chúng ta bốn tứ chuyển trung giai lực lượng......”</p><p>“Đại ca nói rất đúng cực.”</p><p>“Thương gia đến đây Dịch Hỏa, chúng ta hiện tại cầu viện, cũng không mất mặt.”</p><p>“Đúng, hướng gia tộc thỉnh cầu trợ giúp!”</p><p>......</p><p>Khôn cùng màu xám sương mù. Tràn ngập ở Phương Nguyên tầm nhìn giữa, nhắc nhở Phương Nguyên đã muốn tiến nhập tín vương truyền thừa.</p><p>Phương Nguyên nhìn quanh bốn phía, phân không rõ phương hướng. Bất quá không khiếu trung, xuân thu thiền vui thích hơi hơi chấn động hai cánh. Ở trong này. Thời gian tốc độ chảy, như cũ là ngoại giới gấp ba.</p><p>“Cần nắm chặt thời gian.” Phương Nguyên trong lòng có một cỗ gấp gáp cảm.</p><p>Không ngừng khôi phục xuân thu thiền. Đối hắn đến giảng, là cái càng ngày càng khẩn bách bùa đòi mạng.</p><p>Hắn lấy ra hạc giấy cổ, cũng thúc dục đứng lên.</p><p>Muốn đi vào tín vương truyền thừa, cần “Cái chìa khóa” Chính là một chích hạc giấy cổ. Vào lúc này giờ phút này, Phương Nguyên trong tay cũng chỉ có hạc giấy cổ có thể thuyên chuyển, này khác cổ trùng, trừ bỏ xuân thu thiền ở ngoài, đều bị thiên địa sức mạnh to lớn trấn áp khóa tử.</p><p>Hạc giấy cổ ở tiền phương giữa không trung nhẹ nhàng phi vũ, chấn động hai cánh, về phía trước dẫn đường.</p><p>Phương Nguyên đi theo hạc giấy, một đường chậm rãi đi trước.</p><p>Hắn đi đến một đồi núi, sương mù trung hiện ra ra một cái mơ hồ bóng người.</p><p>“Người, bên ngoài đến, so với, so với một hồi.” Bóng người mở miệng nói, thanh âm lỗ mãng, cũng không liên tục.</p><p>Đợi Phương Nguyên đến gần, bóng người dần dần rõ ràng.</p><p>Hắn cùng nhân loại bình thường hình thể tương tự, hai tay hai chân. Chính là cao lớn vạm vỡ, thập phần tráng kiện, đồng thời hắn cả người dài đầy bộ lông, trong ngực, tứ chi, thậm chí trên mặt, trên mông đều là nâu đỏ sắc mao.</p><p>Hắn trừng mắt chuông đồng bàn mắt to, gắt gao nhìn Phương Nguyên.</p><p>“So với, so với một hồi. Thua, chết!” Hắn gầm nhẹ nói, hai mắt đỏ bừng, tràn ngập tơ máu, biểu tình thập phần dữ tợn.</p><p>Phương Nguyên sớm có đoán trước, thần sắc bình tĩnh, cũng không ngoài ý muốn.</p><p>Đây là dị nhân.</p><p>Thú trung có dị thú, như hổ đàn trung bưu, trong bầy sói bái, cẩu đàn trung ngao. Người trung cũng có dị nhân, Phương Nguyên hiện tại đụng tới chính là dị nhân trung một loại -- mao dân.</p><p>Mao dân cả người dài mãn bộ lông, liền ngay cả mí mắt cũng có một tầng lông tơ. Loại này dị nhân, có cấp thấp trí tuệ, trời sinh còn có luyện cổ thiên phú.</p><p>Tín vương truyền thừa, còn có một đám mao dân, là các cổ sư đi tới trở ngại. Chỉ có còn hơn bọn họ, tài năng tiếp tục đi tới đi xuống. Mà nếu là bại bởi mao dân, cổ sư sẽ bị lực lượng thật lớn mao dân ngạnh sinh sinh tê toái, trở thành bọn họ thức ăn.</p><p>“Đến đây đi.” Phương Nguyên khoảng cách mao dân mười bước xa địa phương trạm định, sắc mặt bình tĩnh.</p><p>Giữa không trung, trống rỗng dần hiện ra mấy chích cổ, cùng với một ít tài liệu, khinh phiêu phiêu rơi xuống Phương Nguyên trên tay.</p><p>Đồng thời mao dân trên tay, cũng đạt được giống nhau một phần.</p><p>Luyện cổ bắt đầu.</p><p>Người thắng sinh, bại giả tử! </p>\n\t\t\t \n\n                    "
}