{
  "href": "https://doctruyenchufull.vip/6333d727bea2d9fb2f84c328",
  "title": "Chương 36 : Đệ ba mươi lăm chương Ngươi kêu đi",
  "chapterNumber": "36",
  "slug": "chuong-36-de-ba-muoi-lam-chuong-nguoi-keu-di",
  "previousLink": "chapters-truyenchufull/35-chuong-35-de-34-chuong-de-nang-nguoi-danh",
  "currentLink": "chapters-truyenchufull/36-chuong-36-de-ba-muoi-lam-chuong-nguoi-keu-di",
  "nextLink": "chapters-truyenchufull/37-chuong-37-de-36-chuong-phan-thay-tang-le",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-1 9:09:01 số lượng từ:2332</p><p>Phương Nguyên ngắn ngủi thượng phong, cũng không hội kéo dài.</p><p>Quyền cước dây dưa lui tới gian, hắn đã muốn thở hồng hộc. Trái lại Cao Oản, hơi thở như cũ lâu dài du thâm, song phương thể lực tồn tại rất lớn chênh lệch.</p><p>Đồng thời, Cao Oản hoạt động mở ra, thân thể tiệm nhiệt, ra quyền tốc độ càng lúc càng nhanh, đã muốn từng bước quét tới rét lạnh mang đến chết lặng cùng chậm chạp, bắt đầu chân chính bày ra ra hắn khổ luyện mấy chục năm thực lực.</p><p>“Tiểu tử, ngươi đánh không lại ta. Tộc quy trung có quy định, ở học đường này khối, ngươi không thể vận dụng nguyệt quang cổ. Ngươi đã muốn xong đời, hôm nay nhất định trở thành của ta tù nhân!” Cao Oản dữ tợn cười to, hắn kinh nghiệm chiến đấu phong phú, ý đồ dùng ngôn ngữ đến đả kích Phương Nguyên ý chí chiến đấu.</p><p>“Ta hiện tại rốt cuộc vẫn là thiếu niên, thân thể còn không có trưởng thành, tố chất không bằng này hào nô.” Phương Nguyên tâm tình như băng, năm trăm năm ma luyện dưới, hắn ý chí chiến đấu như thế nào khả năng bị động diêu.</p><p>“Nguyệt quang cổ!” Hắn trong lòng vừa động, một bên thúc dục chân nguyên, một bên nhảy lùi lại một bước, cùng Cao Oản rớt ra khoảng cách.</p><p>Cao Oản muốn truy kích, bỗng nhiên nhìn đến Phương Nguyên trong lòng bàn tay thượng mạo hiểm một tầng lam thủy quang huy.</p><p>Hắn sắc mặt nhất thời trầm xuống, kêu lên:“Tiểu tử, ngươi ở học đường vận dụng cổ trùng chiến đấu, chính là trái với tộc quy!”</p><p>“Trái với thì đã có sao?” Phương Nguyên cười lạnh một tiếng. Hắn học tập tộc quy, tinh thông tộc quy, cho tới bây giờ cũng không là vì tuân thủ tộc quy.</p><p>Lúc này, bàn tay đối với Cao Oản hư không hết thảy.</p><p>Xích một tiếng vang nhỏ, màu lam nguyệt nhận, chích hướng tới Cao Oản mặt, bắn ra.</p><p>Cao Oản cắn răng một cái quan, giơ lên song chưởng khép lại ở mặt tiền, hợp thành một đạo cánh tay thuẫn. Đồng thời hắn cước bộ không ngừng, nhằm phía Phương Nguyên, tính cứng rắn kháng, tốc chiến tốc thắng.</p><p>Nguyệt nhận bắn trúng hắn cánh tay, nhất thời phù một tiếng, huyết nhục dưới ánh trăng vẩy ra, một trận cực kỳ mãnh liệt đau nhức nhắn dùm đến Cao Oản thần kinh, Cao Oản bất ngờ không kịp phòng, đau suýt nữa chết ngất đi qua.</p><p>“Tại sao có thể như vậy?!” Hắn hướng thế đốn chỉ, kinh hãi sợ phát hiện chính mình hai điều cẳng tay, đã muốn bị ngang mở ra một đạo thật sâu lỗ hổng. Miệng vết thương máu tươi không được chảy xuôi đi ra, có thể theo bên cạnh nhìn đến máu me nhầy nhụa cơ. Thậm chí ngay cả trắng bệch gãy cánh tay cốt đều thấy được.</p><p>Cao Oản lúc này trong lòng kinh hãi không thôi:“Điều đó không có khả năng! Nhất chuyển sơ giai nguyệt nhận, nhiều lắm có thể thương của ta huyết nhục. Như thế nào có thể chặt đứt của ta xương cốt? Này chỉ có nhất chuyển trung giai tài năng làm được a!!”</p><p>Hắn đương nhiên không biết, Phương Nguyên tuy rằng chính là nhất chuyển sơ giai cổ sư. Nhưng là bởi vì tửu trùng tinh luyện, đã có nhất chuyển trung giai chân nguyên.</p><p>Nguyệt quang cổ ở trung giai chân nguyên thúc dục hạ, phóng ra đi ra nguyệt nhận, tự nhiên uy lực cường thịnh, vượt qua sơ giai.</p><p>“Không tốt, tiểu tử này cổ quái!!” Cao Oản bất ngờ không kịp phòng, đốn tao bị thương nặng. Hắn ý chí chiến đấu toàn tiêu, quyết định thật nhanh, đã nghĩ rút đi.</p><p>“Ngươi đi được sao?” Phương Nguyên cười lạnh một tiếng, triển khai truy kích, trong tay nguyệt nhận liên tiếp tần phát.</p><p>“Cứu mạng!!” Cao Oản hô to gọi nhỏ, một đường bôn đào, thanh âm ở yên tĩnh học đường trung truyền ra rất xa.</p><p>“Sao lại thế này? Có người kêu cứu mạng đâu!” Thanh âm kinh động phụ cận học đường thị vệ.</p><p>“Là Mạc gia Mạc Nhan đại tiểu thư lưu lại gia nô.” Thị vệ tới rồi, thấy được đuổi giết tình cảnh, lại đều đình chỉ cước bộ.</p><p>“Này chính là cái gia nô, không đáng duy hộ hắn!”</p><p>“Đem hắn lưu lại, cũng đã là cho Mạc gia mặt mũi.”</p><p>“Hay là muốn cẩn thận một ít, phòng ngừa hắn chó cùng rứt giậu, thương tổn kia Phương Nguyên.”</p><p>Khẩn trương bọn thị vệ đều xông tới, cũng không ra tay, mà là bàng quan.</p><p>Này kêu Cao Oản gia nô, đã chết cũng sẽ chết, theo chân bọn họ không quan hệ. Nhưng nếu là Phương Nguyên tử vong, hoặc là bị thương, thì phải là bọn họ trách nhiệm.</p><p>Nhìn đến cảnh này, Cao Oản tâm hoàn toàn lạnh, hắn thê lương la lên :“Chúng ta đều là người họ khác, các ngươi không thể thấy chết mà không cứu được a.”</p><p>Hắn mất máu càng ngày càng nhiều, tốc độ chậm dần.</p><p>Phương Nguyên từ phía sau đuổi tới, thanh âm lãnh khốc như băng, tuyên án Cao Oản tử hình:“Ngươi kêu đi, kêu tái lớn tiếng cũng vô dụng.”</p><p>Nói xong, con dao cuốn, liên tục hai phiến nguyệt nhận bay vụt đi ra ngoài.</p><p>Xoát xoát hai tiếng, chính giữa Cao Oản cổ.</p><p>Cao Oản chỉ cảm thấy trong lòng chợt lạnh, tựa hồ là một cước ngã độ thâm uyên cảm giác.</p><p>Ngay sau đó, hắn liền cảm thấy tầm nhìn rồi đột nhiên một trận thiên toàn địa chuyển, hắn thế nhưng thấy được chính mình hai chân, trong ngực, phía sau lưng...... Còn có kia bị cắt đứt cổ.</p><p>Theo sau, hắn nghênh đón hoàn toàn hắc ám.</p><p>Cao Oản đã chết.</p><p>Bị Phương Nguyên hai nhớ nguyệt nhận trảm thủ, đầu bay đi ra ngoài, thân mình chạy vội mười mét xa sau, mới té ngã đi xuống. Cổ ra đỏ tươi máu như suối phun bàn tuôn ra, đem chung quanh hoa cỏ đều nhuộm thành màu đỏ.</p><p>“Giết người!”</p><p>“Phương Nguyên giết người!!”</p><p>Bọn thị vệ nhịn không được nhẹ giọng kinh hô. Bọn họ chính mắt thấy toàn bộ quá trình phát sinh, đều cả người run lên, cảm thấy một loại kinh sợ cùng khủng bố.</p><p>Phương Nguyên bất quá là cái mười lăm tuổi văn nhược thiếu niên, nhưng là lại mặt không chút thay đổi giết một người trưởng thành cường tráng. Đây là cổ sư lực lượng!</p><p>Chiến cuộc đã định.</p><p>Phương Nguyên chậm lại cước bộ, chậm rãi đi thong thả bước đi qua.</p><p>Hắn sắc mặt bình thản, giống như vừa mới làm kiện ăn cơm uống nước giống nhau việc nhỏ. Này biểu tình, càng làm cho bọn thị vệ trong lòng dâng lên thấy lạnh cả người.</p><p>Cao Oản đầu nằm trên mặt đất, hai mắt trừng trừng, chết không nhắm mắt.</p><p>Phương Nguyên mục vô biểu tình, nâng lên một cước, đã đem này đầu đá bay.</p><p>Bọn thị vệ nhìn xem khóe mắt đều là vừa kéo.</p><p>Phương Nguyên tiếp cận Cao Oản thân hình, phát hiện này thân hình còn tại run run, máu rất nhanh liền chảy xuôi nhất, hình thành một bãi nho nhỏ vũng máu.</p><p>Hắn đoan trang Cao Oản trên người miệng vết thương, sắc mặt có chút âm trầm. Này đó miệng vết thương rất sâu, đủ để bại lộ hắn có được trung giai chân nguyên bí mật.</p><p>Bí mật này một khi bại lộ, rất nhanh có thể liên lụy ra hắn tửu trùng đến. Tửu trùng vừa hiện, gia tộc cao tầng tự nhiên sẽ liên tưởng đến Hoa Tửu hành giả.</p><p>Cho nên, Phương Nguyên hắn phải bảo vệ cho bí mật này.</p><p>“Nhưng là người nhìn đến, lại nhiều lắm.” Phương Nguyên nhìn quét một chút phụ cận vây xem thị vệ, chừng hơn mười người. Hắn hiện tại chân nguyên chỉ còn lại có một thành không đến, không có khả năng đưa bọn họ toàn bộ giết chết.</p><p>Suy nghĩ một chút, Phương Nguyên loan hạ eo, nhắc tới Cao Oản mắt cá chân, đem khối này thi thể đổ kéo trở về đi.</p><p>“Phương Nguyên công tử, nơi này giao cho chúng ta xử lý thì tốt rồi.” Bọn thị vệ nại trụ trong lòng hàn ý, đi hướng tiến đến, Phương Nguyên cung kính nói.</p><p>Loại này cung kính trung, còn kèm theo một phần rõ ràng sợ hãi.</p><p>Phương Nguyên lẳng lặng quét mọi người liếc mắt một cái, bọn thị vệ theo bản năng ngừng thở, đầu cũng ào ào thấp đi.</p><p>“Đao cho ta.” Hắn thân thủ, thản nhiên nói.</p><p>Thể mệnh lệnh trong giọng nói, có một loại chân thật đáng tin uy thế.</p><p>Cách hắn gần nhất kia thị vệ, không tự chủ được đem bên hông đao, đệ đi ra.</p><p>Phương Nguyên tiếp nhận đao, liền tiếp tục đi.</p><p>Lưu lại hơn mười danh thị vệ, ngơ ngác đứng ở tại chỗ, nhìn Phương Nguyên bóng dáng.</p><p>Ánh sáng mặt trời theo Đông Phương sóc dâng lên, thứ nhất lũ ánh rạng đông xuyên thấu qua dãy núi biên, chiếu vào học đường lý.</p><p>Mười lăm tuổi Phương Nguyên, thân hình có thiếu niên gầy yếu, màu da lộ ra một loại tái nhợt.</p><p>Ở ánh rạng đông hạ, hắn không nhanh không chậm đi tới.</p><p>Hắn tay trái, dẫn theo một thanh chói lọi đao.</p><p>Hắn tay phải, đổ kéo một khối vô đầu thi thể.</p><p>Hắn đi một đường, đỏ tươi vết máu ngay tại thanh hắc thạch chuyên thượng tha ra một đường.</p><p>Bọn thị vệ ở phía sau nhìn xem một trận sợ run, thấy lạnh cả người làm cho bọn họ cả người cứng ngắc.</p><p>Sáng sớm dương quang chiếu vào bọn họ trên người, bọn họ lại không cảm giác một tia ấm áp cùng quang minh.</p><p>Rầm.</p><p>Không biết là ai, hầu kết lăn lộn, nuốt xuống một ngụm nước miếng.</p><p>[ps: Một quyển sách viết, có người thích, cũng sẽ có người không thích. Không thích các học sinh, không cần rối rắm, đổi quyển sách xem là được. Thích các bằng hữu, thỉnh dùng sức duy trì này quyển sách! Ở tân niên ngày đầu tiên, kêu gọi đề cử, kêu gọi cất chứa!! Tận thế sau, thỉnh đồng đạo người trong đều bày ra ra bản thân lực lượng, ngàn vạn đạo lực lượng tề tựu thành tận trời ma diễm, làm cho thế nhân nhìn xem chúng ta người trong ma đạo sức mạnh to lớn! Ở tân một năm, trấn thủ ma đạo cuối cùng lãnh, làm cho ma đạo phục hưng, làm cho ma đạo hùng khởi!!]</p><p>[ps: Tân niên ngày đầu tiên, hôm nay canh ba, buổi chiều 14 điểm còn có canh một!] </p>\n\t\t\t \n\n                    "
}