{
  "href": "https://doctruyenchufull.vip/6333df39bea2d9fb2f84f162",
  "title": "Chương 360: Thứ 158 chương: Mao dân truyền thuyết",
  "chapterNumber": "360",
  "slug": "chuong-360-thu-158-chuong-mao-dan-truyen-thuyet",
  "previousLink": "chapters-truyenchufull/359-chuong-359-thu-157-chuong-nguoi-tren-nguoi-co-long",
  "currentLink": "chapters-truyenchufull/360-chuong-360-thu-158-chuong-mao-dan-truyen-thuyet",
  "nextLink": "chapters-truyenchufull/361-chuong-361-thu-159-chuong-con-bai-chua-lat-moi",
  "contentHTML": "\n\n                        <p> Có liên quan mao dân ghi lại, sớm nhất ghi lại cho nhân tổ truyện trung.</p><p>Nói, nhân tổ đào hạ hai mắt, hóa thành nhất nhi nhất nữ. Con trai là Thái Nhật Dương Mãng, nữ nhi là Cổ Nguyệt Âm Hoang.</p><p>Mà Thái Nhật Dương Mãng hảo uống rượu ngon, một lần uống gặp chuyện không may đoan, bị nhốt ở bình phàm vực sâu. Cuối cùng nhân họa đắc phúc, được đến cúc hoa dạng thanh danh cổ, chạy ra sinh thiên.</p><p>Bởi vì có thanh danh cổ, Thái Nhật Dương Mãng thanh danh dần dần lớn. Rất nhanh, trên thế giới liền truyền khắp Thái Nhật Dương Mãng là đại tửu quỷ tin tức.</p><p>Một ngày, một đám ban hổ ong mật kéo tổ ong, chủ động tìm được Thái Nhật Dương Mãng.</p><p>“Thái Nhật Dương Mãng a, nghe nói ngươi yêu thích rượu ngon, vẫn đều nói thiên địa tứ hầu rượu ngon tốt nhất uống. Nhưng chúng nó sản xuất rượu, làm sao kịp được với chúng ta mật rượu đâu? Hôm nay chúng ta cố ý mang đến mật rượu, thỉnh ngài nhấm nháp nhấm nháp.”</p><p>Này đó ong mật một đám đều có hoa báo tử bình thường lớn nhỏ, trên người hoa văn coi như hổ văn, hoàng kim làm nền, hắc lấm tấm chuế. Nói chuyện đều thực khách khí, nhưng là ẩn hàm uy hiếp bắt buộc ý tứ hàm xúc.</p><p>Thái Nhật Dương Mãng trong lòng kêu khổ, cái này gọi là đang ở trong nhà làm, họa theo thiên đi lên. Ban hổ ong mật thực lực cường đại vô cùng, chỉ cần một chích, hắn cũng không phải đối thủ. Huống chi đến đây một đám đâu?</p><p>Thái Nhật Dương Mãng đành phải cố mà làm, nếm thử tổ ong bên trong mật rượu.</p><p>Hắn vừa mới uống xong một ngụm, hai mắt liền tỏa sáng.</p><p>Mật rượu ngọt mà không nị, thuần hương ngon miệng, thập phần tốt uống, là trong thiên địa tuyệt đối hàng cao cấp!</p><p>“Hảo uống, hảo uống, rất hảo uống a. Này mật uống rượu, có thể làm cho người ta cảm thấy chính mình là trên đời này người tối hạnh phúc!” Thái Nhật Dương Mãng một ngụm khẩu uống xong bụng, khen không dứt miệng.</p><p>Ban hổ ong mật đều nở nụ cười, cảm thấy thật cao hứng.</p><p>Thủ lĩnh liền hỏi Thái Nhật Dương Mãng:“Vậy ngươi nói, chúng ta mật rượu cùng thiên địa tứ hầu rượu so sánh với, ai hơn hảo uống một ít?”</p><p>Thái Nhật Dương Mãng đã muốn uống say khướt, đã quên ban hổ ong mật đáng sợ, trực tiếp thản ngôn nói:“Mỗi người mỗi vẻ. Khó có có vẻ.”</p><p>Ban hổ ong mật giận dữ, chính mình nhưỡng rượu cư nhiên cùng đám kia tử hầu tử tương xứng? Này Thái Nhật Dương Mãng rất đáng giận, chúng ta hảo hảo giáo huấn hắn!</p><p>Chúng nó đang muốn động thủ, bỗng nhiên Thái Nhật Dương Mãng biến mất không thấy.</p><p>Thái Nhật Dương Mãng này nhất say, say bảy ngày bảy đêm.</p><p>Mông mông lung lung trung, hắn nghe được một thanh âm trong bóng đêm kêu gọi hắn:“Thái Nhật Dương Mãng a, ngươi mau tỉnh lại. Không những tỉnh lại, ngươi sẽ bị ăn a......”</p><p>Thái Nhật Dương Mãng bừng tỉnh.</p><p>Hắn phát hiện chính mình bị trói gô đứng lên, từ một đám dã nhân nâng.</p><p>Này đàn dã nhân cả người dài đầy mao. Hai mắt u lam, đã muốn châm lửa trại, trên lửa trại còn giá một cái bát tô.</p><p>Đám dã nhân lẳng lặng ngồi, nói xong dễ nghe êm tai lời nói.</p><p>“Chúng ta muốn luyện ra vĩnh sinh cổ, chính cần một người làm thuốc dẫn. Kết quả ông trời sẽ đưa đến đây Thái Nhật Dương Mãng. Thật sự là thật đáng mừng a.”</p><p>“Người là vạn vật chi linh, nhân tổ chính là linh tổ. Thái Nhật Dương Mãng là hắn mắt trái biến thành, linh khí mười phần. Theo ta thấy, lần này luyện cổ có thể thành công!”</p><p>“Mau đưa hắn đầu nhập nồi chảo, chúng ta được đến vĩnh sinh cổ, có thể suốt đời a......”</p><p>Thái Nhật Dương Mãng nghe đến mấy cái này nói, quá sợ hãi. Vội vàng kêu to đứng lên, đại lực giãy dụa.</p><p>Nhưng này đó dã nhân bất vi sở động.</p><p>Phía sau, Thái Nhật Dương Mãng đáy lòng lại vang lên phía trước kia thanh âm.</p><p>“Ai, vô dụng. Này đó dã nhân. Đều là mao dân, thiên địa chung ái. Cùng sinh câu đến còn có hạng nhất tài hoa, có thể đem cổ trùng đều luyện hóa.”</p><p>Thái Nhật Dương Mãng trong lúc nhất thời quên hiểm cảnh, tò mò dưới đáy lòng hỏi:“Ngươi là ai?”</p><p>Kia thanh âm đáp:“Ta là thần du cổ. Chỉ cần bất luận kẻ nào uống xong trong thiên địa bốn loại cực phẩm rượu ngon, sẽ tại tâm điền dựng dục mà thành. Ta có thể cho ngươi na chuyển qua ý địa phương.”</p><p>Thái Nhật Dương Mãng mừng rỡ:“Vậy mời ngươi mau ra tay a. Mang ta rời đi nơi này.”</p><p>Thần du cổ thở dài nói:“Vô dụng. Chỉ có ngươi uống say rượu, tài năng thúc giục đến ta. Ngươi hiện tại thần trí như thế thanh tỉnh, là không được.”</p><p>Thái Nhật Dương Mãng bừng tỉnh đại ngộ:“Khó trách lần đó ta bị nhốt ở đảo hoang, thiếu chút nữa bị đói chết. May mắn được đến thanh danh cổ, mới thoát ly bình phàm vực sâu. Nguyên lai là ngươi làm hại ta!”</p><p>Thần du cổ hồi đáp:“Ai, người a, ta cũng không phải cố ý hại ngươi, đều là ngươi uống say rượu sau, thúc dục lực lượng của ta. Ngươi chớ có trách ta a, lần trước ngươi thiếu chút nữa bị ban hổ ong mật tróc nã, là may ta ngươi mới thoát hiểm. Nhất hại nhất cứu, chúng ta xem như huề nhau.”</p><p>Thái Nhật Dương Mãng cũng tưởng khởi ban hổ ong mật sự tình, không hề trách tội thần du cổ.</p><p>Hắn bị đám mao dân đầu nhập đến oa trung.</p><p>Đại hỏa ở đáy nồi cực nóng thiêu đốt, thủy ôn dần dần bay lên.</p><p>“Thêm mã não hồng tiêu!” Một mao dân đem ánh sáng ngọc trân quý mã não hồng tiêu, đầu nhập đến oa trung.</p><p>Nước trong nồi, lập tức biến đỏ, thậm chí còn nhiễm đỏ Thái Nhật Dương Mãng thân hình.</p><p>“Thêm bích lạc hồ yên anh!” Một cái mao dân trong tay dẫn theo một tiểu hồ ly, tương khởi phao nhập oa trung.</p><p>Tiểu hồ ly cả người lông xù, như hắc kim cương hai mắt, thập phần đáng yêu. Nhưng nhất đụng tới nước, nó liền hóa thành một cỗ màu xanh yên khí, dung nhập trong nước.</p><p>Oa trung thủy, dần dần nóng bỏng, Thái Nhật Dương Mãng cũng trở nên tuyệt vọng, cảm thấy lần này chạy trời không khỏi nắng.</p><p>Mao dân lục tục tăng thêm rất nhiều phụ liệu, cùng với cổ trùng.</p><p>“Thêm hư vinh cổ!” Một mao dân đem một chích cổ, phao nhập đến oa trung.</p><p>Này chích cổ rất kỳ quái, bộ dạng hình như là một chích màu xanh đại con cua. Nhưng cùng thật sự con cua bất đồng, nó cua xác bên trong là ánh sáng.</p><p>Vừa thấy đến Thái Nhật Dương Mãng sau, đại con cua bình thường hư vinh cổ thập phần hưng phấn:“Ngươi, ngươi chính là Thái Nhật Dương Mãng sao? Ta nghe nói qua ngươi, không thể tưởng được có thể ở nơi này nhìn thấy ngươi, thật sự là tam sinh hữu hạnh a. Ta thật sự là rất cao hứng, rất hưng phấn.”</p><p>Thái Nhật Dương Mãng dở khóc dở cười:“Còn tam sinh hữu hạnh đâu, chúng ta lập tức đều phải đã chết.”</p><p>“Chết vấn đề ta không quan tâm. Ta chỉ tưởng hướng ngươi thỉnh giáo, ngươi là như thế nào trở nên như vậy nổi danh? Ta đều nhanh hâm mộ đã chết! Ta tối sùng bái hướng ngươi người như vậy a.” Hư vinh cổ thập phần vội vàng hỏi.</p><p>“Ta hiện tại cũng không có tâm tình nói này, ta muốn chạy trốn.” Thái Nhật Dương Mãng ở oa trung giãy dụa, muốn đi đi ra ngoài, nhưng rất nhanh lại bị một bên trông coi mao dân mạnh mẽ khấu hạ trong nồi.</p><p>“Mau nói cho ta biết, mau nói cho ta biết đi!” Hư vinh cổ thực không cảm thấy được, một lòng muốn thỉnh giáo.</p><p>Thái Nhật Dương Mãng nổi giận nói:“Ngươi xem xem tình cảnh hiện tại, ngươi còn nhìn không ra tới sao?”</p><p>Hư vinh cổ trừng mắt hai mắt, nhìn chằm chằm Thái Nhật Dương Mãng mãnh xem, bỗng nhiên tươi cười rạng rỡ:“Ta đã hiểu, ta đã hiểu. Muốn tưởng hồng. Phải nhịn xuống nóng. Cảm ơn chỉ giáo, cảm ơn chỉ giáo. Thái Nhật Dương Mãng a, vì cảm tạ ngươi, ta liền cho ngươi làm một việc đi.”</p><p>Nói xong, hư vinh cổ phịch một tiếng nổ mạnh mở ra.</p><p>Này nổ mạnh cũng không kịch liệt, thập phần rất nhỏ, chỉ phát ra một tiếng phanh vang nhỏ. Sau đó hư vinh cổ, liền hóa thành một cỗ vô hình độc phong, lan khắp sở hữu mao dân ở sâu trong nội tâm.</p><p>Mao dân nguyên u lam sáng hai mắt. Đều trở nên đỏ bừng đứng lên.</p><p>Thái Nhật Dương Mãng lăng một hồi lâu nhi, thế này mới bừng tỉnh. Hắn bất chấp cảm khái hư vinh cổ hy sinh, vội vàng kêu to lên:“Các ngươi mao dân tuy rằng có thể luyện cổ, nhưng ta xem cũng coi như không được cái gì. Các ngươi cho dù các đều suốt đời, thì phải làm thế nào đây đâu? Các ngươi bộ dạng như vậy xấu. Cả người đều là mao, quả thực xấu đã chết.”</p><p>Đám mao dân đều ngây ngẩn cả người.</p><p>Đổi làm lúc trước, bọn họ cũng không hội quan tâm Thái Nhật Dương Mãng.</p><p>Nhưng hiện tại, hư vinh độc tràn ngập bọn họ nội tâm, mông tế bọn họ trí tuệ.</p><p>Nghe được Thái Nhật Dương Mãng quát to, lúc này còn có mao dân lớn tiếng phản bác nói:“Nói, nói bậy! Chúng ta mao dân đẹp nhất. Cả người bộ lông đẹp không sao tả xiết!”</p><p>Thái Nhật Dương Mãng linh cơ vừa động:“Các ngươi bộ lông tái mĩ, có của ta tóc mĩ sao?”</p><p>Hắn bởi vì từng uống xong kim cương hầu nhưỡng liệt rượu, tóc đều biến thành hỏa diễm ở thiêu đốt.</p><p>Đám mao dân nghe xong hắn trong lời nói, đều một trận sợ run.</p><p>Hỏa diễm mỹ. Mỗi thời mỗi khắc đều ở lượn lờ biến hóa. Cho dù là bọn họ, không thừa nhận cũng không được Thái Nhật Dương Mãng tóc động thái xinh đẹp.</p><p>Thái Nhật Dương Mãng tiếp tục kích thích bọn họ:“Các ngươi cho dù được suốt đời, cũng sẽ không có ta xinh đẹp! Các ngươi xem ta tóc, cùng hỏa diễm giống nhau nhan sắc. Giống nhau động lòng người.”</p><p>Đám mao dân chịu không nổi kích tướng, rốt cục có thành viên xao động đứng lên:“Ngươi có như vậy tóc. Ta cũng có. Xem ta !”</p><p>Nói xong, hắn hay dùng cây đuốc châm toàn thân.</p><p>Hắn cả người bộ lông đều ở thiêu đốt, trở thành một hỏa nhân.</p><p>“Ha ha ha, ngươi chỉ có tóc mĩ, ta hiện tại toàn thân đều mĩ.” Này mao dân hét lớn.</p><p>Rất nhanh, còn có này khác thành viên tranh nhau noi theo.</p><p>Bọn họ một đám trở thành hỏa nhân, hỏa diễm cháy bọn họ, kịch liệt đau đớn làm cho bọn họ kìm lòng không được phát ra thanh thanh kêu rên.</p><p>Nhưng bọn hắn biết rõ như thế, như cũ không đi dập tắt hỏa diễm, mà là nói bốc nói phét, triển lãm chính mình xinh đẹp.</p><p>Thần du cổ vui mừng quá đỗi, ở Thái Nhật Dương Mãng trong lòng, đối hắn cùng khen ngợi không dứt:“Người a, ngươi thật sự là quá thông minh, cư nhiên nghĩ tới phương pháp này.”</p><p>Thái Nhật Dương Mãng chạy ra nồi chảo, thành công muốn sống. Hắn cười lạnh dưới đáy lòng hồi đáp:“Không phải ta thông minh. Là người ái mộ hư vinh, đều đã trở nên ngu xuẩn. Bọn họ thường thường vì hư vô xinh đẹp, mà yên lặng chịu được đau đớn, buông tha cho chân chính hẳn là theo đuổi gì đó.”</p><p>......</p><p>Nguyệt sắc hoành kim, khô lâu thạch, long kì nha, tiểu thu thảo, cùng với năm mươi khối nguyên thạch, một chích hoa thỉ cổ, một chích trư lung cổ.</p><p>Đây là giao cho Phương Nguyên trong tay, dùng để luyện cổ tài liệu.</p><p>Mà ở hắn đối diện, này chích mao dân đã muốn ngồi xếp bằng trên mặt đất, bắt đầu luyện cổ.</p><p>Phương Nguyên tuy rằng không phải luyện đạo cổ sư, nhưng là kiếp trước kinh nghiệm phong phú, ở luyện đạo coi như là đọc lướt qua pha quảng, biết rất nhiều bí phương.</p><p>Hiện tại, hắn có ba loại lựa chọn. Từng cái lựa chọn, đều có thể luyện ra một chích tân cổ trùng.</p><p>Trong truyền thừa không có nói rõ muốn luyện cái gì cổ, cái này ý nghĩa, hắn luyện ra đến cổ, ít nhất muốn so với mao dân càng bổng.</p><p>Phương Nguyên nhìn mao dân luyện cổ toàn bộ quá trình, trong lòng đã muốn đoán đến hắn muốn luyện cổ trùng.</p><p>Hắn trong lòng một tiếng cười lạnh, trên mặt tắc mạnh xuất hiện ra sùng bái cười nịnh:“Mao dân đại nhân, ngài thật sự là quá lợi hại. Nhìn xem ngài luyện cổ thủ pháp, thật sự là làm cho tiểu nhân xem thế là đủ rồi a. Ngài chính là luyện cổ đại sư, trên đời này không có ngài luyện bất thành cổ a.”</p><p>“Hắc? Ha ha! Ngươi, thức thời.” Mao dân nghe xong, cười ha ha, rất là cao hứng.</p><p>Này đang phân thần, luyện cổ nhất thời thất bại.</p><p>Mao dân sắc mặt đột nhiên biến, kinh hoàng kêu to:“Không --!”</p><p>Nhưng đã muốn đã muộn.</p><p>Thiên địa sức mạnh to lớn đánh xuống, hóa thành một đạo tia chớp, đem chém thành cháy sém.</p><p>“Ha ha.” Phương Nguyên thản nhiên nở nụ cười thanh, thu hồi trong tay tài liệu, ở hạc giấy cổ dẫn dắt hạ, xuống phía dưới một môn tạp chậm rãi đi đến. </p>\n\t\t\t \n\n                    "
}