{
  "href": "https://doctruyenchufull.vip/6333df3fbea2d9fb2f84f165",
  "title": "Chương 361: Thứ 159 chương: Con bài chưa lật mới",
  "chapterNumber": "361",
  "slug": "chuong-361-thu-159-chuong-con-bai-chua-lat-moi",
  "previousLink": "chapters-truyenchufull/360-chuong-360-thu-158-chuong-mao-dan-truyen-thuyet",
  "currentLink": "chapters-truyenchufull/361-chuong-361-thu-159-chuong-con-bai-chua-lat-moi",
  "nextLink": "chapters-truyenchufull/362-chuong-362-thu-160-chuong-chan-lai",
  "contentHTML": "\n\n                        <p> Quang huy tán đi, một chích cổ chậm rãi rơi xuống Phương Nguyên bàn tay giữa.</p><p>Đây là thủy lung cổ, chuyên môn bị dùng để bắt giữ hoang dại cổ trùng, có kì hiệu.</p><p>Đối diện mao dân, còn tại luyện cổ quá trình giữa. Khi hắn nhìn đến Phương Nguyên đã muốn hoàn thành, nhất thời phát ra một tiếng tuyệt vọng rống giận.</p><p>Trên bầu trời một đạo lôi đình đánh xuống, răng rắc một tiếng, đem bóp chết.</p><p>Cùng khuyển vương truyền thừa giống nhau, tín vương truyền thừa cũng là tàn khốc vô cùng. Cổ sư mỗi đi tới một bước, sẽ đạp máu tươi cùng tử vong.</p><p>Phương Nguyên thở dài, đem thủy lung cổ thu vào trong túi, tiếp tục đi trước.</p><p>Nếu hắn nhớ rõ đúng vậy, này đã muốn là tín vương trong truyền thừa đệ 32 đạo quan tạp.</p><p>Tín vương truyền thừa, là luyện đạo truyền thừa. Mỗi mười quan, khó khăn tầng tầng chồng, xuất hiện mao dân cũng càng thêm thông minh cùng cường đại.</p><p>Trước hơn hai mươi quan, Phương Nguyên còn có thể dựa vào lời nói, nịnh hót mao dân, nhiễu loạn bọn họ tâm tình, làm cho bọn họ luyện cổ thất bại, do đó chính mình bất chiến mà thắng.</p><p>Nhưng đến ba mươi quan, này đó mao dân hình thể lớn mạnh, trí tuệ xuất sắc, Phương Nguyên chỉ có thể tự mình động thủ, chính thức so đấu.</p><p>Bất quá cũng may, trước hơn hai mươi quan luyện cổ tài liệu đều tích lũy ở Phương Nguyên trong tay, làm cho Phương Nguyên luyện cổ khi có nguyên vẹn lựa chọn đường sống.</p><p>Này đó luyện cổ tài liệu, các cổ sư đều có thể tiết kiệm đến, vì kế tiếp sấm quan làm tư bản.</p><p>Này cũng là lúc trước, tín vương bố trí truyền thừa khi, cố ý lưu lại một cái bí quyết. Cho dù là ở Phương Nguyên kiếp trước, này bí quyết cũng là qua một năm sau, mới bị công bố đi ra, quảng làm người biết. Hiện tại đương nhiên ở giữ bí mật giữa, cho dù có người sờ vuốt rõ ràng này bí quyết, cũng chỉ là cực nhỏ số lượng.</p><p>Phương Nguyên cứ như vậy vẫn đi xuống đi. Dựa vào trong tay trung phong phú tích lũy, còn có kiếp trước kinh nghiệm, xông ra so với khuyển vương truyền thừa còn muốn tốt thành tích.</p><p>Mà thứ bốn mươi quan sau. Tín vương truyền thừa khó khăn lại tăng vọt mấy lần.</p><p>Đến lúc này, các cổ sư có thể vận dụng chính mình một chích cổ trùng. Nhưng ở trong tín vương truyền thừa, có thể dùng là cổ phải chỉ có thể là luyện đạo chi cổ.</p><p>Phương Nguyên cũng không có luyện đạo cổ trùng, trong tay tài liệu cũng tiêu hao không sai biệt lắm.</p><p>Hắn bắt đầu cảm thấy bước đi duy gian.</p><p>Mỗi thông qua một cửa, đều thập phần khó khăn.</p><p>Bất quá cũng may, bốn mươi quan sau, tín vương truyền thừa sẽ cho dư cổ sư tương ứng thưởng cho.</p><p>Này đó thưởng cho. Có luyện đạo cổ trùng, cũng có bí phương, còn có nguyên thạch đằng đằng. Thập phần dày.</p><p>Phương Nguyên sấm đến thứ bốn mươi bốn quan, nghênh đón một lần truyền tống đi ra ngoài cơ hội. Hắn nắm chắc ở cơ hội này, theo tín vương trong truyền thừa lui lại mà ra.</p><p>Lần này sấm quan thời gian, muốn so với khuyển vương truyền thừa lâu.</p><p>Trở lại tam xoa sơn thượng. Phương Nguyên phát hiện Thiết gia màu tím màn hào quang như cũ đứng sừng sững. Thiết gia tứ lão kiên nhẫn thực chừng, không có tiến vào tam vương truyền thừa, Bạch Ngưng Băng như cũ bị nhốt.</p><p>Mà đỉnh núi ba đạo cột sáng, đã muốn héo rút bất thành bộ dáng, chỉ còn lại có miệng bát phẩm chất.</p><p>Nhưng chỉ cần cột sáng tồn tại, chẳng sợ chỉ để lại tế châm một tia, đều là đại biểu cho môn hộ không có đóng, như cũ có thể tiến vào.</p><p>Bất quá mỗi lần mở ra. Tam vương truyền thừa mặc kệ là cái nào, cổ sư đều chỉ có thể tiến nhập một lần.</p><p>Phương Nguyên tìm được Lí Nhàn. Tiến hành lại giao dịch.</p><p>Lí Nhàn vì Phương Nguyên có thể xuất ra nhiều như vậy này nọ, cảm thấy thầm giật mình.</p><p>“Nói cho ngươi một tin tức xấu. Thiết gia tứ lão đã muốn hướng gia tộc cầu viện, Thiết gia đã muốn phái một đám cường viện lại đây, khả năng sẽ đối các hạ bất lợi.”</p><p>Phương Nguyên cũng không giật mình, Thiết gia tứ lão này động tác, đã ở hắn đoán trước bên trong:“Nga? Cường viện là người nào?”</p><p>“Thủ lĩnh đó là Thiết gia Thiết Phách Tu, người này là lực đạo cổ sư, tứ chuyển cao giai tu vi. Trừ lần đó ra, còn có Thiết Nhược Nam. Nàng này là Thiết gia bát đại thiếu chủ chi nhất, gần hai năm đến nổi bật chính kính tân tinh! Thiết gia bát đại thiếu chủ, bọn họ đều là nhân trung long phượng. Nhất là này Thiết Nhược Nam, chính là Thiết gia thần bộ Thiết Huyết Lãnh tự mình nữ nhi, tuổi còn trẻ đã muốn là tứ chuyển sơ giai tu vi.”</p><p>Nhằm vào Thiết gia này phê cường viện, Lí Nhàn trọng điểm giới thiệu Thiết Nhược Nam. Ngược lại đối Thiết Phách Tu người này, giới thiệu rất ít.</p><p>Thiết Phách Tu sớm đã là thành danh nhân vật, nhân sở cộng tri. Nhưng Thiết Nhược Nam còn lại là tân tinh, chỉ có thể xem như có chút thanh danh, còn không có đạt tới Nam Cương đều biết duyên cớ.</p><p>Lí Nhàn lại không biết nói, Phương Nguyên đối Thiết Nhược Nam tương đương quen thuộc.</p><p>“Nàng quả thực cũng tấn chức đến tứ chuyển sao. Thiết Phách Tu, Thiết gia quả nhiên phái người này lại đây, như nhau kiếp trước......” Phương Nguyên trong lòng cân nhắc.</p><p>Lí Nhàn vẫn sát ngôn quan sắc, gặp Phương Nguyên sắc mặt vẫn đều thực bình tĩnh, càng phát ra cảm thấy kiêng kị.</p><p>“Tiểu thú vương đại nhân, Thiết gia này phê cường viện đuổi tới, Thiết gia tứ lão có thể đằng ra tay đến, đối phó Bạch Ngưng Băng. Ngươi nếu hiện tại ra tay, còn kịp a.” Lí Nhàn vẻ mặt khẩn thiết khuyên nhủ nói.</p><p>“Kế tiếp giao dịch, còn thỉnh Lí Nhàn ngươi nhiều hơn lưu tâm.” Phương Nguyên cười cười, xoay người ly khai sơn động.</p><p>Phương Nguyên vừa ly khai, Lí Nhàn sắc mặt liền trầm xuống dưới.</p><p>Hắn thật nhỏ trong ánh mắt, lóe ra từng trận ánh sao:“Chính mình đã muốn như vậy châm ngòi thổi gió, này tiểu thú vương cư nhiên còn ngồi được? Hắn thật sự một chút cũng không lo lắng đồng bạn an nguy sao? Chẳng lẽ nói Bạch Ngưng Băng cùng hắn quan hệ, cũng không giống nghe đồn trung như vậy chặt chẽ? Không, Bạch Ngưng Băng như thế tuyệt sắc, hắn là nam nhân, liền nhất định sẽ đi cứu. Xem ra ta muốn liên hệ một chút Hồ Mị Nhi......”</p><p>Đối với hắn mà nói, châm ngòi thổi gió đã muốn thành bản năng. Chỉ có ngồi xem hắn đấu, đục nước béo cò, tài năng đạt được lớn hơn nữa lợi ích.</p><p>“Lời này thật sao?” Hồ Mị Nhi vừa được đến Lí Nhàn tin tức, hai mắt đột nhiên lượng, thập phần phấn chấn.</p><p>“Ta như thế nào gạt ta tiểu tâm can đâu?” Lí Nhàn một bên cười, một bên sờ thượng Hồ Mị Nhi eo tế.</p><p>Hồ Mị Nhi cười duyên một tiếng, chủ động đầu nhập đến Lí Nhàn trong lòng, làm nũng nói:“Còn là Lí ca đau ta nha.”</p><p>......</p><p>Một viên hạt châu, lẳng lặng nằm ở Phương Nguyên bàn tay trong lòng.</p><p>Nó cả vật thể vàng óng ánh, chỉ có ngón cái lớn nhỏ, ở sơn động hôn ám ánh sáng trung, tản ra sâu kín kim chúc quang huy.</p><p>Đây là hoàng kim xá lợi cổ, tứ chuyển cổ trùng!</p><p>Loại này cổ, ở thị trường thượng đều phải đã bị các đại gia tộc nghiêm khắc khống chế. Cho dù là Lí Nhàn, cũng khó lấy muốn làm tới tay.</p><p>Bởi vì này cổ, có thể trực tiếp tăng lên tứ chuyển cổ sư một tiểu cảnh giới. Tứ chuyển, ngũ chuyển, đã muốn là gia tộc cao tầng, một chích hoàng kim xá lợi cổ có thể thay đổi cao tầng chiến lực giằng co cục diện.</p><p>“Ta lần này coi như là vận khí, ở trong tín vương truyền thừa, cư nhiên được đến một chích hoàng kim xá lợi cổ làm thưởng cho.” Phương Nguyên cảm khái một tiếng sau, ý niệm trong đầu vừa động, đã đem này cổ thúc dục đứng lên.</p><p>Hoàng kim xá lợi cổ nhất thời hóa thành một đạo kim mang, trốn vào đến Phương Nguyên không khiếu giữa đi.</p><p>Phương Nguyên không khiếu trung, chín thành chân nguyên hải triều khởi triều lạc. Ở trung tâm chỗ, xuân thu thiền lúc ẩn lúc hiện.</p><p>Hoàng kim xá lợi cổ vừa tiến đến, đã bị xuân thu thiền như có như không hơi thở gắt gao áp chế. Phương Nguyên đành phải làm cho xuân thu thiền biến mất, sau đó tái thao túng hoàng kim xá lợi cổ.</p><p>Một đoàn màu vàng sáng mờ, nhất thời tràn ngập mở ra, bao phủ toàn bộ không khiếu. Cùng lượng màu vàng chân nguyên hải, giao hội cùng một chỗ. Mà không khiếu bốn vách tường, cũng chịu ôn dưỡng.</p><p>Cứ như vậy một đêm sau, làm sáng sớm dương quang, chiếu rọi ở tam xoa sơn thượng khi, Phương Nguyên chậm rãi mở hai mắt.</p><p>Tứ chuyển trung giai !</p><p>Nếu là lại dùng cửu nhãn tửu trùng trong lời nói, hắn liền có được tứ chuyển cao giai tinh kim chân nguyên!</p><p>Giờ khắc này, hắn chính thức siêu việt Bạch Ngưng Băng, ở tu vi phương diện này cái sau vượt cái trước. Đồng thời, không khiếu chắc chắn, có thể càng nhiều thừa nhận xuân thu thiền mang đến áp lực. Làm cho xuân thu thiền này đạo lấy mạng phù, thoáng sau này hoãn lại một đoạn thời gian.</p><p>“Kế tiếp, chính là luyện cổ......”</p><p>Phương Nguyên cũng không vội vã thúc dục rượu trùng, mà là lấy ra một chích cổ.</p><p>Này cổ, như là trứng chim cút lớn nhỏ cốt cầu. Ở mặt ngoài, có hắc bạch giao nhau hoành tuyến ngựa vằn điều văn.</p><p>Phương Nguyên cùng Bạch Ngưng Băng từng dựa vào này, đào thoát thăng thiên.</p><p>Không có sai, đây là vô túc điểu cổ.</p><p>Tuy rằng chỉ có tam chuyển, nhưng là có thể ngày đi vạn dặm, là ngũ chuyển hạ hạng nhất di động tọa kỵ. Nhưng nó cũng có một cái trọng đại chỗ thiếu hụt, thì phải là chỉ có thể phi hành một lần.</p><p>Làm nó hạ cánh khi, chính là tử vong thời khắc.</p><p>Này chích vô túc điểu cổ, cũng là Phương Nguyên theo trong tín vương truyền thừa đến thưởng cho.</p><p>Cửu cung hoa, vấn đỉnh thạch, kim ô lưu tinh, hàn băng thảo......</p><p>Phương Nguyên nhất nhất đem tài liệu đầu nhập, đồng thời khoảng cách không ngừng mà phao nhập nguyên thạch.</p><p>Này đó luyện cổ tài liệu, rất lớn bộ phận là từ trong tín vương truyền thừa tiết kiệm xuống dưới, một khác bộ phận tắc theo Lí Nhàn chỗ mua đồ.</p><p>Hắn ước chừng tiêu hao mười tám vạn dư khối nguyên thạch, thế này mới đem cổ luyện thành.</p><p>Cốt dực cổ!</p><p>Tứ chuyển cổ trùng, hình như một cây lông chim, trắng noãn không tỳ vết, cả vật thể cốt chất, nhẹ như hồng mao.</p><p>Phương Nguyên ý niệm vừa động, này cổ liền bay đến hắn sau lưng, cũng lan tràn mở ra, hình thành hai đối thu nạp cánh chim bộ dáng, bao trùm trụ Phương Nguyên cơ hồ toàn bộ phía sau lưng.</p><p>Tái điều động chân nguyên, quán chú đến cốt cánh cổ trung đi......</p><p>Mãnh liệt đau đớn nhất thời mãnh tập tới, Phương Nguyên xương sống cùng xương sườn thượng sinh trưởng ra vô số gai xương. Gai xương thứ phá huyết nhục, diễn thân mà ra, giao hội cùng một chỗ, hình thành hai phiến rộng thùng thình cốt cánh.</p><p>Này cốt cánh, coi như phi điểu cánh, lại khoan lại dài. Gấp đứng lên, vĩ cánh đều có thể chấm đất. Phải biết rằng nay Phương Nguyên, nhưng là danh phù kỳ thực tám thước thân thể.</p><p>Xoát.</p><p>Một tiếng vang nhỏ, cốt cánh duỗi thân mở ra. Sơn động lập tức có vẻ chẳng phải rộng mở.</p><p>Tầm thường cốt cánh, chính là trắng noãn nhan sắc. Nhưng nay Phương Nguyên này cốt cánh, không chỉ có tối đen như mực, hơn nữa tản ra kim chúc mới có sáng bóng, như cương như sắt.</p><p>Đây là bởi vì Phương Nguyên cốt cách, quá mức, có thiết cốt cổ hiệu quả, đồng thời hắn gần nhất cũng luôn luôn tại dùng tứ chuyển tinh thiết cốt cổ.</p><p>Cái này làm cho Phương Nguyên cốt cánh, viễn siêu người khác cường ngạnh. Cùng với nói là đơn thuần cốt cánh, chẳng bằng nói là thiết cốt chi cánh!</p><p>Phương Nguyên nhẹ nhàng nhất phiến, bên tai chỉ nghe hô một tiếng, một trận mãnh liệt gió xoáy la.</p><p>Cốt cánh sử dụng như ý, giống như trời sinh còn có thân thể bộ kiện.</p><p>Phương Nguyên vừa lòng gật gật đầu.</p><p>Bình thường cổ sư, đối với cốt cánh cổ sử dụng, tương đương cẩn thận. Thường thường muốn huấn luyện hai ba năm, tài năng dùng để phi hành chạy đi. Nếu dùng để chiến đấu, huấn luyện thời gian muốn càng lâu, ít nhất năm năm đã ngoài.</p><p>Dù sao, người hai chân thải đạp ở đại địa đi, đều không phải là là phi hành sinh vật.</p><p>Nhưng Phương Nguyên không tồn tại như vậy vấn đề.</p><p>Kiếp trước năm trăm năm kinh nghiệm, ở phi hành phương diện, cũng đồng dạng để lại nhất bút phong phú tài phú.</p><p>Có thể nghĩ, nếu hắn bỗng nhiên sử dụng đi ra, nhất định sẽ cho địch nhân một cái trở tay không kịp.</p><p>Tân tấn chức tu vi, cốt cánh cổ, đây đều là Phương Nguyên con bài chưa lật mới!</p><p>“Kế tiếp, chính là xử lý Bạch Ngưng Băng sự tình.” Phương Nguyên thu hồi cốt cánh, trong ánh mắt hàn mang chợt lóe lướt qua. </p>\n\t\t\t \n\n                    "
}