{
  "href": "https://doctruyenchufull.vip/6333df46bea2d9fb2f84f168",
  "title": "Chương 362: Thứ 160 chương: Chặn lại",
  "chapterNumber": "362",
  "slug": "chuong-362-thu-160-chuong-chan-lai",
  "previousLink": "chapters-truyenchufull/361-chuong-361-thu-159-chuong-con-bai-chua-lat-moi",
  "currentLink": "chapters-truyenchufull/362-chuong-362-thu-160-chuong-chan-lai",
  "nextLink": "chapters-truyenchufull/363-chuong-363-thu-161-chuong-lay-mot-dich-bay-thuong",
  "contentHTML": "\n\n                        <p> Một hàng bảy người ở núi rừng trung yên lặng trên đường.</p><p>“Mấy ngày qua liên tục chạy đi, ngày đêm không nghỉ, đã muốn cực kì tiếp cận tam xoa sơn.” Thiết Phách Tu một bên bôn chạy, vượt qua núi đá rễ cây, một bên tại trong lòng tự hỏi.</p><p>Hắn dáng người khôi ngô, lưng hùm vai gấu, quốc tự mặt, vẻ mặt kiên nghị sắc, làm cho người ta tin cậy cảm giác.</p><p>Hắn có tứ chuyển cao giai tu vi, danh truyền Nam Cương. Khi trẻ tuổi tại gia tộc không chịu đãi gặp, đã bị xa lánh, bị bắt lưu lạc bên ngoài.</p><p>Kết quả, hắn gặp được một chính đạo cổ sư truyền thừa, chuyển sang lực đạo lưu phái, do đó phát tích.</p><p>Nay, hắn đã muốn là chính đạo trung nổi danh nhân vật. Có được ngũ chuyển cổ “Thổ bá vương”, nhân nghĩa “Đương thời bá vương”, có siêu việt bình thường tứ chuyển cao nhất cường đại chiến lực!</p><p>“Tam xoa sơn thượng, trước mắt có năm vị tứ chuyển cao nhất, phân biệt là Long Thanh Thiên, Dực Xung, Khổng Nhật Thiên, Võ Thần Thông, cùng với Dịch Hỏa. Trong đó Dịch Hỏa chiến lực xuất chúng, là trọng đại nhất đối thủ. Bất quá trừ lần đó ra, kế tiếp còn có thể có càng ngày càng nhiều cường đại nhân vật, lục tục gia nhập đến trận này giác trục trung đến. Cũng không biết, Thiết Nhược Nam có tính toán gì không.”</p><p>Nghĩ đến đây, Thiết Phách Tu không khỏi chuyển quá hai mắt, nhìn về phía bên cạnh bôn chạy Thiết Nhược Nam.</p><p>Hắn tuy rằng chiến lực xuất chúng, nhưng lúc này đây gia tộc phái tới được đội ngũ, cũng không phải lấy hắn làm chủ. Mà là một người tuổi còn trẻ hậu bối -- Thiết Nhược Nam!</p><p>Thiết Nhược Nam trở về gia tộc sau, quyết chí tự cường, bày ra ra rất mạnh tư chất cùng tài tình. Nay đã muốn là Thiết gia bát đại thiếu chủ chi nhất, tâm tính kín đáo, nhìn rõ mọi việc, đã muốn dần dần có “Tiểu thần bộ” danh hào truyền lưu mở ra. Là Thiết gia gần chút năm qua, mạnh xuất hiện đi ra tối cường tân tinh, nàng nhiễm nhiễm dâng lên, quảng chịu chú mục.</p><p>Lần này Thiết gia tứ lão cầu viện, gia tộc ngoại lệ, nhậm mệnh Thiết Nhược Nam làm đội ngũ đầu lĩnh. Liền ngay cả Thiết Phách Tu như vậy thế hệ trước nhân vật thành danh, đều phải đã bị của nàng điều hành. Có thể thấy được Thiết gia cao tầng, đối với nàng chờ mong.</p><p>Thiết Phách Tu chính là nhìn thoáng qua, đã đem ánh mắt thu hồi.</p><p>Đối với gia tộc an bài, hắn không có nhất đinh điểm chú ý, cũng không có nửa điểm ghen tị.</p><p>Thiết Phách Tu đối gia tộc trung thành vô cùng, vì gia tộc tương lai hy vọng, hắn cam nguyện phụ tá, trở thành đạp chân cơ thạch.</p><p>Trên thực tế. Ở hắn khốn đốn thời điểm, đã được quá thần bộ Thiết Huyết Lãnh giúp. Thiết Phách Tu vẫn cảm ơn trong lòng, này đó ngày chạy đi, ở chung xuống dưới, Thiết Phách Tu cũng cảm thấy Thiết Nhược Nam vĩ đại.</p><p>“Thật không hổ là thần bộ nữ nhi! Huyết Lãnh đại ca. Ngài có người kế tục, ở hoàng tuyền dưới cũng có thể sáng mắt!” Thiết Phách Tu trong lòng tràn ngập vui mừng loại tình cảm.</p><p>Hắn đối Thiết Nhược Nam thập phần vừa lòng. Không chỉ có thưởng thức của nàng tu hành thiên tư, càng coi trọng của nàng lãnh đạo tài năng.</p><p>Ở Thiết Nhược Nam bên người, tụ tập một đám thập phần vĩ đại trẻ tuổi cổ sư. Khác không nói, liền nhìn xem hiện tại này nhóm người đi.</p><p>Thiết Mộc, tam chuyển cao nhất cổ sư, diện mạo thanh tú. Tài hoa hơn người, đã bị nhiều mặt mời chào, lại cô đơn đầu nhập vào Thiết Nhược Nam.</p><p>Thiết Ngạo Khai, tam chuyển cao giai. Đừng nhìn hắn vẻ mặt mơ hồ, giống như không có ngủ tỉnh bộ dáng. Kỳ thật trinh sát năng lực nhất lưu, thực lực mạnh mẽ.</p><p>Còn có Thiết Đao Khổ, am hiểu công kích. Chiến lực trác tuyệt, từng hiệu lực cho một vị khác thiếu chủ. Rồi sau đó được Thiết Nhược Nam mời chào tới dưới trướng.</p><p>Thiết Tuyến Hoa, trong gia tộc tộc hoa chi nhất, tuổi trẻ mạo mĩ, phòng ngự phương diện làm cho gia tộc trưởng lão đều tán thưởng không dứt.</p><p>Những người này mới tụ tập ở Thiết Nhược Nam dưới trướng, chính là nàng sau này thành viên tổ chức. Thiết Phách Tu dường như đã muốn nhìn đến, này thành viên tổ chức không ngừng trưởng thành, lớn mạnh, cuối cùng phụ tá Thiết Nhược Nam đi lên gia tộc tộc trưởng vị quang minh tình cảnh.</p><p>Thiết gia bát đại thiếu chủ, mỗi một cái đều có cạnh tranh tộc trưởng cơ hội!</p><p>Theo cực nhanh bôn chạy, tầm nhìn trung quang ảnh biến ảo, bỏ ra từng trận lục ý, ở Thiết Nhược Nam khuôn mặt thượng lưu thảng.</p><p>Thon dài hai chân, theo chạy động, bày ra ra thanh xuân kiện mỹ.</p><p>Trải qua mấy năm nay lịch lãm, Thiết Nhược Nam đã muốn rõ ràng thành thục đứng lên. Của nàng hai hàng lông mày thẳng giống như kiếm, đôi mắt lượng như tinh thần, nhìn quanh trong lúc đó, sắc bén sinh uy. Nồng đậm lông mi, đầu hạ che lấp, che đậy trụ trong mắt kiên định quang.</p><p>“Tam xoa sơn!”</p><p>Nàng tại trong lòng, mặc niệm tên này.</p><p>Có liên quan tam vương truyền thừa tin tức, nàng sớm có sở nghe thấy. Lại biết rõ, tam xoa sơn đã muốn trở thành toàn bộ Nam Cương phong vân nơi, tranh đấu lốc xoáy cắn nuốt sinh mệnh, thổi quét ma đạo chính đạo vô số nhân vật.</p><p>Nguyên bản, Thiết Nhược Nam là không nghĩ đến tham gia. Nhưng là một phần ngoài ý liệu tình báo, làm cho nàng hiểu được lúc trước ở Thanh Mao sơn thượng còn có khác ẩn tình.</p><p>Của nàng phụ thân Thiết Huyết Lãnh, chính là mệnh tang Thanh Mao sơn, một thế hệ anh hùng ngã xuống.</p><p>Sự tình quan phụ thân, nàng phải đi. Cho nên hắn tự mình lĩnh mệnh, chạy tới tam xoa sơn.</p><p>“Bạch Ngưng Băng...... Phương Nguyên...... Thanh Mao sơn thượng chân tướng, ta nhất định phải điều tra rõ ràng!”</p><p>Đội ngũ ở phía trước đi.</p><p>Một hàng bảy người, bày biện ra tiêu chuẩn chiến đấu đội hình.</p><p>Trinh sát cổ sư Thiết Ngạo Khai ở tiền phương, Thiết Nhược Nam cùng Thiết Phách Tu ở giữa. Trị liệu cổ sư cư sau, phụ trách phòng ngự Thiết Tuyến Hoa ngay tại hắn bên người.</p><p>Mặc kệ địa hình như thế nào biến hóa, chiến đấu đội hình nhưng không có một tia hỗn loạn dấu hiệu. Mặc kệ phát sinh bất cứ chuyện gì tình, này chi đội ngũ đều có thể làm ra nhanh nhất phản ứng, không đến mức trở tay không kịp.</p><p>“Người nào?!”</p><p>Bỗng nhiên, tiền phương Thiết Ngạo Khai mạnh dừng lại cước bộ, hô lớn một tiếng, phát ra cảnh kì.</p><p>Có tình huống phát sinh!</p><p>Toàn bộ đội ngũ phút chốc dừng lại, đội ngũ một trận nhanh chóng biến hóa, trận hình hơi hơi điều chỉnh, đạt tới tối ưu trận thế. Vừa chặt chẽ đoàn kết, lại ẩn ẩn phân tán, giữ lại đường lui.</p><p>Tiến khả công, lui khả thủ.</p><p>Một người, ôm ấp song chưởng, đứng ở một khối cự thạch, trên cao nhìn xuống, quan sát này nhóm người.</p><p>Hắn thân hình cao lớn, lang bối phong eo, cả người bắp thịt tuy rằng không phải khoa trương cường tráng, nhưng như cũ làm cho người ta cảm giác được dày mạnh mẽ cảm giác.</p><p>Hắn một thân hắc y kính bào, chính là cô linh linh lập, lại phảng phất một ngọn núi đứng sừng sững ở trước mặt.</p><p>Nhất là hắn một đôi con ngươi đen, sâu thẳm như đàm, có một loại sâu không lường được cảm giác.</p><p>“Phương Chính!” Nhìn đến này nhân, Thiết Nhược Nam đồng tử nhất thời co rụt lại, thốt ra.</p><p>Đúng vậy, người tới đúng là Phương Nguyên.</p><p>“Thiết Nhược Nam, chúng ta lại thấy mặt.” Phương Nguyên khẽ động khóe miệng, mỉm cười, thong dong trung tự nhiên toát ra một tia lãnh khốc ý tứ hàm xúc.</p><p>Tiểu thú vương!</p><p>Thiết Phách Tu hai mắt nheo lại, trong mắt lệ mang chợt lóe lướt qua.</p><p>Này khác năm người, các như lâm đại địch. Bọn họ biết rõ tương quan tình báo, biết trước mặt người này, là ma đạo tân tinh, chiến lực cường thịnh, làm người lại bừa bãi phóng đãng. Là thập phần nguy hiểm nhân vật!</p><p>“Phương Chính, biệt lai vô dạng phủ?” Thiết Nhược Nam trên mặt mạnh xuất hiện ra một trận phức tạp vẻ mặt, thở dài một hơi tiếp tục nói, “Phương Chính, ngươi lần này tới là muốn hòa giải sao? Kỳ thật, không có gì không thể. Ta biết, có liên quan tam vương truyền thừa chi tranh, không phải ngươi chết chính là ta sống, không có đường lui. Bạch Ngưng Băng đụng tới ta Thiết gia cổ sư. Giết hắn, cũng là bất đắc dĩ cử chỉ. Ta và các ngươi lưỡng đều có giao tình, như vậy đi, các ngươi đến Thiết gia đến làm khách. Đem sự tình nói rõ ràng, vì Thiết gia làm chút sự tình. Chuộc lại lỗi. Ta khả cho các ngươi cầu tình, làm cho Thiết gia không hề truy cứu việc này.”</p><p>Nàng nói chuyện trong lúc, Thiết Ngạo Khai khẩn trương thúc dục cổ trùng, âm thầm điều tra chung quanh.</p><p>Phương Nguyên một người xuất hiện, thật sự rất cổ quái. Nói không chừng sẽ có cái gì này hắn mai phục!</p><p>Nghe được Thiết Nhược Nam lời nói, Phương Nguyên không khỏi phát ra một tiếng cười lạnh:“Lỗi? Giết một người thôi, có cái gì lỗi? Duy nhất thoáng có điểm bất đồng là. Người này bối cảnh có điểm cường đại mà thôi. Thiết Nhược Nam, không thể tưởng được ngươi còn là như vậy ngây thơ. Tưởng lừa gạt ta đi Thiết gia, đến cái úng trung tróc miết? Đến Thiết gia, ta chính là long du chỗ nước cạn. Hổ lạc bình dương, còn không phải mặc ngươi đắn đo.”</p><p>Thiết Nhược Nam thật sâu nhíu mày:“Phương Chính, những năm gần đây ngươi thay đổi nhiều lắm. Giết người đều không có tội ác cảm sao? Bất quá ta không có cùng ngươi nói dối. Ta lấy nhân cách đảm bảo, cam đoan an toàn của ngươi. Cam đoan thẩm phán công bình công chính.”</p><p>Phương Nguyên cười nhạo một tiếng:“Các ngươi Thiết gia nay an toàn sao? Hiện tại thần trộm Lục Toản Phong đại náo Thiết gia, thậm chí ngay cả trấn ma tháp đều vụng trộm đi vào. Các ngươi Thiết gia đều ốc còn không mang nổi mình ốc. Còn cam đoan của ta an toàn? Buồn cười a, buồn cười.”</p><p>“Cái gì? Thần trộm Lục Toản Phong sự tình, bị gia tộc nghiêm mật bảo thủ tin tức, hắn một ngoại nhân, lại xa ở tam xoa sơn, như thế nào biết được rành mạch?”</p><p>Thiết gia bảy người ào ào biến sắc.</p><p>Thần trộm Lục Toản Phong, là ngũ chuyển cổ sư cường giả, trộm nhập trấn ma tháp, đã muốn đem Thiết gia cao tầng huyên sứt đầu mẻ trán.</p><p>Thiết gia luôn luôn tự cho mình vì chính đạo thánh địa, trấn ma tháp lại thiên hạ nổi tiếng ma đạo lao tù, kết quả bị Lục Toản Phong quay lại tự nhiên. Bực này vô cùng nhục nhã, bị Thiết gia cao thấp nghiêm mật bảo thủ, vẫn giữ kín không nói ra, cho dù là Võ gia, Thương gia bực này siêu cấp gia tộc, đều không có thám thính được đến.</p><p>Này tiểu thú vương, thế nhưng biết!</p><p>“Bực này hồ ngôn loạn ngữ, ngươi cư nhiên cũng tin tưởng?” Sự tình quan Thiết gia danh dự, Thiết Phách Tu nhịn không được mở miệng phủ định.</p><p>“Đầu lĩnh, chung quanh không có này khác mai phục, liền hắn một người.” Lúc này, Thiết Ngạo Khai thấp giọng hội báo nói.</p><p>Thiết Nhược Nam nhất thời trong đầu linh quang chợt lóe, nàng ngóng nhìn hướng Phương Nguyên:“Phương Chính, ta hiểu được ý tứ của ngươi. Ngươi là muốn dùng tin tức này, đến áp chế chúng ta, trao đổi Bạch Ngưng Băng tánh mạng? Có thể! Nhưng là chúng ta còn muốn biết, ngươi là như thế nào biết được bí mật này. Nếu không, chúng ta tuyệt không sẽ thả người.”</p><p>Phương Nguyên ngửa đầu, cười ha ha:“Thiết Nhược Nam, ngươi thật là thực thiên chân. Vừa mới những lời này, ta bất quá thuận miệng vừa nói thôi. Của ta ý đồ đến ngươi còn không có hiểu chưa? Chẳng lẽ ngươi không biết có một chiến thuật, tên là vây điểm đánh viện binh sao?”</p><p>“Cái gì, ngươi sẽ đối phó chúng ta?” Thiết Nhược Nam linh mâu vi tĩnh, toát ra không thể tưởng tượng thần sắc.</p><p>Này khác mọi người, trừng mắt Phương Nguyên, giống xem một cái kẻ điên.</p><p>Chúng ta một hàng bảy người, ngươi bất quá một mình một cái. Chúng ta có tứ chuyển cao giai Thiết Phách Tu tiền bối, có tứ chuyển sơ giai Thiết Nhược Nam, còn có năm vị tam chuyển cổ sư, người người đều là hảo thủ. Chỉ bằng ngươi một người, cũng tưởng đến đối phó chúng ta?</p><p>“Này tiểu thú vương, chẳng lẽ là cấp điên rồi, đầu óc xuất hiện tật xấu đi?” Trong lúc nhất thời, mọi người trong lòng đều mạnh xuất hiện ra này ý tưởng.</p><p>Phương Nguyên đem mọi người vẻ mặt biến hóa, đều xem ở trong mắt, liền biết bọn họ trong lòng ý tưởng.</p><p>Hắn lười cãi lại, lạnh lùng cười, thân ảnh phút chốc lăng không phi hạ, hướng một đầu thương ưng, mạnh đánh về phía mọi người.</p><p>“Hắn thật đúng là động thủ ?”</p><p>“Muốn chết!”</p><p>Bảy người vừa sợ vừa giận.</p><p>“Không đúng, này cổ hơi thở, hắn như thế nào thành tứ chuyển trung giai?!”</p><p>Ngay sau đó, bảy người trong lòng câu đều lộp bộp một chút, cảm nhận được Phương Nguyên trên người hơi thở.</p><p>Sự thật thắng cho gì hùng biện.</p><p>“Tứ chuyển trung giai! Không phải sơ giai sao?” Thiết Nhược Nam trừng lớn hốc mắt, trong lòng kinh ngạc. </p>\n\t\t\t \n\n                    "
}