{
  "href": "https://doctruyenchufull.vip/6333df4cbea2d9fb2f84f187",
  "title": "Chương 363: Thứ 161 chương: Lấy một địch bảy [ thượng ]",
  "chapterNumber": "363",
  "slug": "chuong-363-thu-161-chuong-lay-mot-dich-bay-thuong",
  "previousLink": "chapters-truyenchufull/362-chuong-362-thu-160-chuong-chan-lai",
  "currentLink": "chapters-truyenchufull/363-chuong-363-thu-161-chuong-lay-mot-dich-bay-thuong",
  "nextLink": "chapters-truyenchufull/364-chuong-364-thu-162-chuong-lay-mot-dich-bay-trung",
  "contentHTML": "\n\n                        <p> Phương Nguyên nguyên vận dụng liễm tức cổ, tận lực thu liễm hơi thở. Lúc này vừa động thủ, chân chính hơi thở liền bạo phát đi ra.</p><p>Hơn nữa Thiết Nhược Nam những người này vào trước là chủ, vẫn cho rằng Phương Nguyên là tứ chuyển sơ giai tu vi. Bởi vậy trong lúc nhất thời, Thiết gia bảy người đều thập phần kinh ngạc.</p><p>“Tứ chuyển trung giai, này tiểu thú vương tuổi còn trẻ, cư nhiên siêu việt nhà của ta Nhược Nam thiếu chủ!”</p><p>“Tứ chuyển trung giai a, khó trách hắn như vậy cuồng vọng.”</p><p>“Tứ chuyển trung giai lại như thế nào? Hắn cư nhiên dám chủ động tìm tới cửa, quả thực là tự tìm tử lộ!”</p><p>......</p><p>Hứa rất nhiều nhiều ý niệm trong đầu, ở Thiết gia mọi người trong lòng nhanh quay ngược trở lại.</p><p>Phanh!</p><p>Nhất thanh muộn hưởng, Thiết Phách Tu trong đám người kia mà ra, ở giữa không trung cùng Phương Nguyên hai đấm tứ đối, đánh bừa một cái.</p><p>Thiết Phách Tu trầm ổn rơi xuống mặt đất, Phương Nguyên tắc bay ngược trở về.</p><p>“Phương Chính, ngươi một người cũng tưởng tìm chúng ta phiền toái? Ta biết ngươi muốn nghĩ cách cứu viện của ngươi đồng bạn Bạch Ngưng Băng, nhưng là ngươi muốn cân nhắc a. Cứu người chuyện này cũng không thể khinh xuất, ngươi hiện tại thu tay lại còn kịp. Chân chính đánh tiếp, chính là cùng chúng ta Thiết gia chân chính quyết liệt đối lập! Cứ như vậy, ngươi đồng bạn tánh mạng đã có thể khó giữ được.” Thiết Phách Tu nói hai ba câu, tựa hồ tận tình khuyên bảo, thực chất là ý đồ tan rã Phương Nguyên ý chí chiến đấu, rốt cuộc gừng càng già càng cay.</p><p>“Ha ha a.” Phương Nguyên cười khẽ ba tiếng, nhìn chằm chằm Thiết Phách Tu đám người, trong ánh mắt sát khí lộ, “Thiết gia tính cái cái gì vậy? Đối lập lại như thế nào? Nếu thực cứu không được Bạch Ngưng Băng, vậy chỉ có thể trách nàng vận khí không tốt. Dù sao ta đã muốn làm hết sức.”</p><p>Này phiên ngôn ngữ, như thế lạnh lùng vô tình. Làm Thiết gia bảy người trong lòng, cũng không cấm nghiêm nghị phát lạnh.</p><p>Phương Nguyên hai mắt vừa chuyển, nhìn về phía thiết ngạo khai:“Bên kia, ngươi cũng đừng tái trinh sát, theo ta một người mà thôi. Nói thật. Các ngươi lựa chọn con đường này tuyến phi thường tốt, thực bí ẩn, chính thích hợp ta đánh giết các ngươi vài người.”</p><p>Nghe thế dạng trong lời nói, Thiết Phách Tu sắc mặt hoàn toàn trầm xuống dưới.</p><p>“Phương Chính, ngươi đây là tự tìm tử lộ!”</p><p>“Chết?” Phương Nguyên ngửa mặt lên trời cười ha ha, bừa bãi đàng hoàng.</p><p>“Người này điên sao?”</p><p>“Tiểu thú vương hay không đã muốn tẩu hỏa nhập ma, tâm tính không khống chế được ?”</p><p>“Ma đạo người đều là như vậy kẻ điên!”</p><p>Thiết gia mọi người thấy cuồng tiếu Phương Nguyên, đều cảm thấy khó giải quyết.</p><p>Hung sợ hoành, hoành sợ không muốn sống. Dù là Thiết gia bảy người. Phương Nguyên chỉ một mình một người, Thiết gia những người này cũng cảm thấy kiêng kị.</p><p>Loại này không muốn sống kẻ điên, ngay cả chính mình mệnh cũng không muốn, còn có chuyện gì làm không được?</p><p>Phương Nguyên tiếng cười hốt thu liễm, dưới chân một bước. Oanh một tiếng, như mãnh hổ xuống núi, lại triển khai xung phong.</p><p>“Chiến!” Thiết Nhược Nam sắc mặt ngưng trọng, trầm giọng vừa quát, biết này chiến đã muốn không thể tránh né.</p><p>Thiết Phách Tu triệt thoái phía sau, đứng ở Thiết Nhược Nam bên người, Thiết Đao Khổ, Thiết Tuyến Hoa đồng loạt trên đỉnh. Thiết Ngạo Khai tắc hướng bên cạnh chạy động.</p><p>Toàn bộ trận hình lập tức rời rạc mở ra, dường như là một cái túi mạnh mở ra, bày ra ra Thiết gia mọi người kỹ càng chiến thuật phối hợp.</p><p>Hoàng trùng trực tràng cổ!</p><p>Phương Nguyên như một đầu man ngưu, một đường thải đạp. Dưới chân núi đá băng toái, thế thái uy mãnh, không chút nào sợ hãi một đầu chui vào Thiết gia “Túi” đi.</p><p>“Tiểu thú vương, ngươi không khỏi rất không coi ai ra gì !” Thiết Tuyến Hoa nũng nịu gầm lên. Tay phải năm ngón tay mở ra.</p><p>Bồng một tiếng vang nhỏ, một đóa thật lớn hắc kim liên hoa. Ở nàng bàn tay trong lòng nháy mắt nở rộ.</p><p>Hoa sen nở rộ, cực đại đóa hoa xuống phía dưới gấp khúc, hình thành độ cong, dường như tán mặt. Màu xanh biếc hoa hành không ngừng lủi cao, trong chớp mắt, chính là một tay dài hơn, thành tán bính.</p><p>Thiết Tuyến Hoa vươn tay trái, đem này đóa hoa sen theo tay phải ngắt lấy xuống dưới, sau đó khiêng xanh biếc hoa hành, hướng Phương Nguyên đỉnh đi.</p><p>Tán liên cổ!</p><p>Thiết Tuyến Hoa dáng người kiều tiểu, mà tán liên thật lớn, hoàn toàn che đậy trụ nàng, trở thành một cái tấm chắn, đem chặt chẽ bảo vệ.</p><p>Phương Nguyên cười lạnh một tiếng, một đầu bạch tượng ở hắn trên đỉnh đầu không dần hiện ra đến.</p><p>Thú lực hư ảnh, một tượng lực!</p><p>Phanh!</p><p>Không có gì ngoài ý muốn, ngăn ở Phương Nguyên phía trước Thiết Tuyến Hoa, bị rõ ràng lưu loát đánh bay đi ra ngoài.</p><p>Thiết Tuyến Hoa ước chừng bay ra đi một trượng xa, như là một mảnh lá rụng bị gió thổi quét.</p><p>“Thật mạnh lực đạo!” Nàng cắn chặt răng, nhịn xuống va chạm mang đến đau nhức, thân hình ở giữa không trung một cái xoay quanh, nhanh chóng tìm được cân bằng, hai chân trạm rơi xuống mặt đất.</p><p>Nhưng trong tưởng tượng đả kích không có theo sát mà đến, Phương Nguyên không nhìn nàng tồn tại, thẳng đến Thiết Nhược Nam mà đi.</p><p>“Đáng chết, hắn hướng thiếu chủ công tới !”</p><p>“Phải ngăn cản hắn, bảo hộ thiếu chủ nhân!”</p><p>Phương Nguyên mục tiêu thẳng chỉ Thiết Nhược Nam, kích khởi mọi người chiến ý cùng sát khí.</p><p>Thiết Nhược Nam nửa quỳ trên mặt đất, hai tay đặt tại mặt đất, theo chiến đấu ngay từ đầu, nàng ngay tại chế tạo con rối.</p><p>Ở bên người nàng, cỏ cây sinh trưởng tốt.</p><p>Nguyên nhu nhược bên chân cỏ nhỏ, bộ dạng cùng người giống nhau cao. Mấy chục căn cự thảo rối rắm ở một khối, ở xanh biếc hoa quang trung, bện làm một thảo nhân con rối.</p><p>Thảo khôi cổ!</p><p>Nhất chuyển thảo khôi cổ, Phương Nguyên ở Thanh Mao sơn khi chỉ thấy quá. Từng bị học đường dùng làm liên hệ nguyệt nhận bia ngắm.</p><p>Nhất chuyển thảo khôi cổ không hề uy hiếp, nhưng đến nhị chuyển, có thể dễ dàng gian giết chết một gã bình thường liệp hộ. Mà Thiết Nhược Nam giờ phút này dùng là, cũng là tam chuyển thảo khôi cổ.</p><p>Nàng chế tạo thảo nhân con rối, thân hình thấp bé cường tráng, thảo diệp chặt chẽ bện, một tay trì trúc phiến dường như đại đao, một tay kình đằng giáp tấm chắn.</p><p>Đây là đằng giáp thảo binh! Có sức chiến đấu có thể chém giết nhất chuyển cổ sư!</p><p>Đan cái đằng giáp thảo binh, đối Phương Nguyên cấu bất thành uy hiếp. Nhưng số lượng nhất nhiều, loại này này nọ liền phiền toái.</p><p>Đằng giáp thảo binh, thường thường bị dùng làm vật hi sinh, tiêu hao đối địch cổ sư chân nguyên. Càng mấu chốt là, mười mấy đằng giáp thảo binh, còn có thể tứ chuyển cổ lực lượng hạ, kết hợp thành tứ chuyển thảo kiếm tinh binh.</p><p>Như vậy không lâu sau, Thiết Nhược Nam bên người đã muốn có mười tám chích đằng giáp thảo binh.</p><p>“Thiết Nhược Nam......” Phương Nguyên trong lòng tràn đầy sát khí, sắc bén băng hàn ánh mắt chặt chẽ tập trung trụ Thiết Nhược Nam.</p><p>Nàng này thiên tư trác tuyệt, cùng loại cho Bạch Ngưng Băng khí chất, lại điều tra quá Thanh Mao sơn sự tình, lưu không thể. Phương Nguyên từ lúc Thương gia thành khi, đã nghĩ động thủ sát nàng, nhưng này thời điểm thời cơ bất thành thục.</p><p>Thiết Nhược Nam không hề động, nàng lựa chọn tin tưởng chính mình chiến hữu, như cũ ở chế tạo đằng giáp thảo binh.</p><p>“Ngăn lại hắn!”</p><p>Thiết Ngạo Khai phất tay áo, bay ra nhất đại bồng kim châm văn đàn.</p><p>“Mơ tưởng tái tiến thêm một bước!”</p><p>Thiết Đao Khổ thúc dục chính tay đâm cổ, tấn ảnh cổ, hướng Phương Nguyên chém tới.</p><p>Phương Nguyên cười ha ha. Không tránh không tránh, đón đánh cứng rắn hướng.</p><p>Kim châm văn đàn ở hắn trên người, chui ra nhiều điểm lỗ máu. Thiết Đao Khổ cánh tay ở hắn trong ngực, phía sau lưng lôi ra lưỡng đạo thật dài miệng vết thương.</p><p>Cuồng tiếu trong tiếng, Phương Nguyên ngẩng đầu đạp bước, một đường máu tươi biểu phi.</p><p>“Hắn bị thương!” Thiết gia mọi người đều bị tâm thần ngưng trọng.</p><p>Đổi làm này khác đối thủ bị thương, Thiết gia mọi người tất nhiên vui vẻ thả lỏng, nhưng Phương Nguyên có được khổ lực cổ, bị thương càng nặng, chiến lực càng mạnh.</p><p>Thanh ngưu, tuấn mã, thạch quy!</p><p>Quả nhiên. Phương Nguyên đỉnh đầu mạnh thêm ba đạo thú lực hư ảnh.</p><p>Cự lực mở đường, không người có thể kháng cự!</p><p>Thiết Tuyến Hoa chạy tới, bị Phương Nguyên tùy tay chụp bay. Thiết Đao Khổ bất đắc dĩ lui về phía sau, Thiết Ngạo Khai chỉ có thể ở ngoại vi chạy.</p><p>“Đến hảo, phách lực cổ!” Mắt thấy Phương Nguyên cực kì tiếp cận Thiết Nhược Nam. Thiết Phách Tu trầm giọng vừa quát, động thân mà ra.</p><p>Phanh!</p><p>Một tiếng nổ, hai người hung hăng đánh vào cùng nhau, sau đó đều tự lui về phía sau bảy tám bước.</p><p>Cân sức ngang tài!</p><p>Phương Nguyên đầu đỉnh bốn đạo thú lực hư ảnh, nhưng Thiết Phách Tu tự nhiên cũng không phải lãng đến hư danh hạng người, hắn tứ chuyển phách lực cổ, đồng dạng truyền thừa từ thượng cổ lực đạo. Khiến cho có được bá vương lực.</p><p>“Có điểm ý tứ, lại đến!” Phương Nguyên hai mắt tinh quang bùng lên, lại lần nữa xung phong.</p><p>Thiết Phách Tu đón nhận đi, đem gắt gao ngăn lại.</p><p>Thiết Đao Khổ đám người. Thấy như vậy một màn, đều bị dài phun một ngụm trọc khí, yên lòng.</p><p>“Tiểu thú vương, rốt cục bị ngăn lại đến đây.”</p><p>“Thật không hổ là Thiết Phách Tu tiền bối!”</p><p>“Phương Chính nay lâm vào đến chúng ta thật mạnh vây quanh. Hắn chết định rồi!”</p><p>Thiết gia mọi người ý chí chiến đấu mạnh tràn đầy đứng lên, Phương Nguyên mất đi hướng thế. Ở bọn họ trong mắt, liền dường như là một đầu lâm vào hố động man ngưu, uy hiếp tính rất là rơi chậm lại.</p><p>Bọn họ hết thảy gia nhập đến vây công hàng ngũ trung đến.</p><p>Kim châm văn đàn, hoa vũ, con dao đằng đằng các loại công kích, theo bốn phương tám hướng, vây sát Phương Nguyên.</p><p>Phương Nguyên da tróc thịt bong, trên người thương thế càng ngày càng nặng, không thể không khởi động kim cương cổ, phụ trợ phòng ngự. Đồng thời đã ở vận dụng tự lực cánh sinh cổ, trị liệu tự thân.</p><p>Hắn càng đánh càng cường, nhưng Thiết Phách Tu nhưng lại cũng là như thế!</p><p>Hắn có được ngũ chuyển thổ bá vương cổ, làm hắn có thể theo dưới chân đại địa trung hấp thu đến cuồn cuộn không ngừng lực lượng, khiến cho phách lực cổ hiệu quả càng ngày càng mạnh.</p><p>Thiết Phách Tu không ngừng thúc dục thổ bá vương cổ, theo đại địa trung thu hoạch vô hình lực, thêm vào ở phách lực cổ thượng, lực lượng đã ở liên tục tăng cường.</p><p>Chiến đấu lâm vào giằng co.</p><p>Phương Nguyên cùng Thiết Phách Tu triển khai kịch chiến, song phương quyền đấm cước đá, trở thành chiến đoàn trung tâm. Dường như là hình người cự thú, nhất cử nhất động đều mang theo ngàn quân lực, chiến đoàn sở đến chỗ, núi đá bắn toé, bụi đất bay lên.</p><p>Rống!</p><p>Trong giây lát, một tiếng thú rống, một thú ảnh theo Phương Nguyên đỉnh đầu thoáng hiện mà ra.</p><p>Nó điện quang lượn lờ, răng nanh lộ ra ngoài, tẫn hiển hung bạo khí -- lôi trư hư ảnh!</p><p>Che ở Phương Nguyên trước mặt Thiết Tuyến Hoa, mạnh bị đánh bay.</p><p>Tán liên cổ bị đánh gãy, đóa hoa ở không trung hỗn loạn phiêu linh.</p><p>“Tuyến Hoa, duy trì trụ!” Thiết Mộc vội vàng đuổi đi qua, ôm lấy mồm to hộc máu Thiết Tuyến Hoa, nhanh chóng triển khai trị liệu.</p><p>Đồng thời, một đám đằng giáp thảo binh, xúm lại đi lên, ngăn chặn vây quanh chỗ hổng, cũng bảo vệ này hai người.</p><p>Chiến đấu cho tới bây giờ, Thiết Nhược Nam bên người đã muốn có gần ngàn chích đằng giáp thảo binh, trợ giúp chiến trường. Đồng thời, còn có hoàn toàn mới thảo nhân con rối không ngừng mà bị chế tạo đi ra.</p><p>Thiết Nhược Nam đi là nô đạo, giống loại này nô đạo cổ sư, chính là không thể làm cho nàng có sung túc thời gian chuẩn bị.</p><p>Nô đạo cổ sư tối am hiểu đánh tiêu hao chiến, thời gian kéo dài càng lâu, đối Phương Nguyên đến giảng lại càng bất lợi. Tốt nhất ứng đối, chính là trảm thủ chiến thuật.</p><p>Nhưng này chiến thuật cũng biết không thông.</p><p>Phương Nguyên nay bị Thiết Phách Tu gắt gao dây dưa trụ.</p><p>“Thật là lợi hại tiểu bối!” Thiết Phách Tu tắc nhịn không được đối Phương Nguyên tâm sinh tán thưởng.</p><p>Dù là hắn sớm có đoán trước, nhưng Phương Nguyên lúc này bày ra đi ra thực lực, còn là làm cho hắn kinh hãi không thôi.</p><p>Hắn nguyên tưởng rằng, Phương Nguyên cường đại, ở chỗ hắn trên người này bộ lực đạo cổ trùng. Kế thừa thượng cổ lực đạo ánh chiều tà, cổ trùng quý hiếm, lại lại phối hợp tinh diệu.</p><p>Nhưng chiến đến nỗi nay, Phương Nguyên bày ra đi ra lão lạt, ngoan độc, bình tĩnh, trầm ổn, làm cho Thiết Phách Tu ít dám tin tưởng.</p><p>“Tiểu tử này chiến đấu tài tình...... Nếu không có chính mình tự mình chiến đấu, như thế nào cũng sẽ không tin tưởng sẽ có như vậy yêu nghiệt! Chém giết điệu hắn, phải muốn chém giết chết hắn. Hắn so với trên tình báo càng thêm nguy hiểm, nếu là cho hắn trưởng thành đứng lên, kia chắc chắn là chính đạo tai nạn!” Thiết Phách Tu khiếp sợ rất nhiều, trong lòng sát khí càng tăng lên. </p>\n\t\t\t \n\n                    "
}