{
  "href": "https://doctruyenchufull.vip/6333df52bea2d9fb2f84f1ad",
  "title": "Chương 364: Thứ 162 chương: Lấy một địch bảy [ trung ]",
  "chapterNumber": "364",
  "slug": "chuong-364-thu-162-chuong-lay-mot-dich-bay-trung",
  "previousLink": "chapters-truyenchufull/363-chuong-363-thu-161-chuong-lay-mot-dich-bay-thuong",
  "currentLink": "chapters-truyenchufull/364-chuong-364-thu-162-chuong-lay-mot-dich-bay-trung",
  "nextLink": "chapters-truyenchufull/365-chuong-365-thu-163-tiet-lay-mot-dich-bay-ha",
  "contentHTML": "\n\n                        <p> Chiến đấu ở hừng hực khí thế tiến hành.</p><p>“Tiểu thú vương, cư nhiên như thế đáng sợ! Chúng ta nhiều người như vậy, cư nhiên còn bắt không được hắn!” Thiết Mộc một bên trị liệu, một bên ngóng nhìn chiến trường, sắc mặt biến ảo không chừng.</p><p>“Hắn chiến lực đột nhiên tăng mạnh, thế nhưng cường đại đến như vậy bộ !” Thiết Đao Khổ nhìn trước mắt chiến đấu, cảm giác chính mình đã muốn sáp không hơn tay.</p><p>“Khó trách hắn cuồng vọng đến chặn lại chúng ta, như vậy sức chiến đấu...... Bất quá cho dù ngươi tái hung mãnh, có năng lực như thế nào? Hai đấm khó địch bốn tay, chiến đấu cho tới bây giờ, chúng ta như cũ là bảy người! Đây là đoàn đội hiệp tác lực lượng! Phương Nguyên a, trận chiến đấu này, không hề nghi ngờ, ngươi đã muốn bại.” Thiết Nhược Nam chiếm cứ núi đá chỗ cao, quan sát chiến cuộc.</p><p>Ở của nàng tầm nhìn trung, Thiết Phách Tu sáu người vây quanh Phương Nguyên, chiến thành một đoàn. Mà tại đây cái chiến đoàn chung quanh, lại có nhất đại phiến lục sắc -- đại lượng đằng giáp thảo binh, hình thành chặt chẽ vây quanh võng.</p><p>Đồng thời một ít đằng giáp thảo binh, còn tại lẫn nhau kết hợp, hình thành tứ chuyển thảo kiếm tinh binh.</p><p>“Đại cục đã định, tiểu thú vương, ngươi xem nhìn ngươi chung quanh! Ngươi đã muốn bị thật mạnh vây quanh, ngươi còn muốn khăng khăng một mực đi xuống sao? Thúc thủ chịu trói đi, có lẽ ngươi còn có một cái đường sống!” Thiết Tuyến Hoa đứng thẳng đứng lên, đả kích Phương Nguyên ý chí chiến đấu.</p><p>Trên người nàng thương, đã muốn bị Thiết Mộc trị liệu tốt lắm, lại có tái chiến lực.</p><p>“Phương Chính, ngươi chắp cánh khó thoát khỏi. Đây là ngươi không biết tự lượng sức mình đại giới!” Thiết Mộc đứng ở Thiết Tuyến Hoa bên cạnh, phụ họa một tiếng.</p><p>“Nga? Chắp cánh khó thoát khỏi?” Phương Nguyên mạnh phát lực, tạm thời đánh đuổi Thiết Phách Tu, sắc mặt mạnh xuất hiện ra na du sắc, “Thật là chắp cánh cũng khó trốn sao? Ta đây đổ phải thử một chút nhìn.”</p><p>Hô một tiếng.</p><p>Đau nhức truyền đến, một đôi tối đen cốt cánh, tản ra kim chúc u quang, ở Phương Nguyên sau lưng bừa bãi giãn ra!</p><p>“Đây là......”</p><p>“Thế nhưng thực sự?”</p><p>“Cái gì!”</p><p>Ở Thiết gia mọi người kinh dị trong ánh mắt, Phương Nguyên phát lực chấn sí, thân hình thoải mái cách mặt đất. Không ngừng bạt thân, bay đến giữa không trung giữa.</p><p>Thiết Mộc thật không ngờ chính mình nhưng lại nhất ngữ thành sấm, một trận sợ run.</p><p>“Theo tình báo, tiểu thú vương không có phi hành cổ a...... Này rõ ràng là tứ chuyển phi hành cổ, hắn như thế nào muốn làm đến ?” Thiết Tuyến Hoa trừng lớn hai mắt, hết sức khó hiểu.</p><p>Phi hành cổ, làm di động loại cổ trùng trung một loại, giá trị pha cao, cũng thập phần rất thưa thớt. Rất ít cổ sư có thể có được.</p><p>“Phương Chính thế nhưng có thể bay?! Khó trách hắn cuồng vọng đến chặn lại chúng ta.” Thiết Đao Khổ nhất thời hiểu được.</p><p>Thiết Nhược Nam sắc mặt cũng rất khó xem. Của nàng đằng giáp thảo binh, không có đối không năng lực. Phương Nguyên như vậy nhất bay, nàng tân tân khổ khổ xây dựng đi ra vòng vây nhất thời bại lộ ra một cái thật lớn lỗ hổng.</p><p>“Hoảng cái gì!” Đúng lúc này, truyền đến Thiết Phách Tu hét lớn một tiếng.</p><p>Vị này tứ chuyển cao nhất lực đạo cổ tu, Thiết gia trụ cột vững vàng. Hai mắt bùng lên tinh quang. Phong phú nhân sinh lịch duyệt, làm cho hắn “Khán phá” Phương Nguyên gầy yếu.</p><p>“Phi hành cổ là như thế nào dễ thao túng sao? Người, từ nhỏ hai chân đạp, muốn phi thiên, tự do cao tường, phải làm bao nhiêu vất vả luyện tập! Muốn dùng phi hành đến chiến đấu, càng trả giá bao nhiêu mồ hôi ngày đêm khổ luyện! Cho dù là Thái Nhật Dương Mãng. Đường đường nhân tổ con, cũng là chết vào phi hành. Hắn tiểu thú vương được đến phi hành cổ, mới bao nhiêu thời gian?”</p><p>Thiết Phách Tu một phen nói, làm cho Thiết gia mọi người mạnh bừng tỉnh. Các ánh mắt phấn chấn đứng lên.</p><p>“Không sai, tình báo phía trên chính còn không có phi hành cổ. Hắn được đến này đôi cốt sí thời gian, thiếu đáng thương!”</p><p>“Phi hành cần đại lượng luyện tập, không phải lấy đến có thể dùng là. Tiểu thú vương thật sự là quá ngây thơ rồi.”</p><p>“Thời điểm mấu chốt. Có Thiết Phách Tu tiền bối tại bên người chính là tin cậy a.”</p><p>Thiết gia mọi người trọng chấn ý chí chiến đấu.</p><p>“Của ta xa chiến thủ đoạn không đủ, các ngươi ra tay. Đem hắn đánh hạ đến. Phương Chính ngươi này cử ngu xuẩn xuyên thấu! Nếu là đạp kiên định thực chiến đấu, còn có thể chống đỡ một đoạn thời gian, hiện tại ngươi là tự hãm tử địa.” Thiết Phách Tu lại hét lớn một tiếng.</p><p>“Nga? Là như thế này sao......” Phương Nguyên thản nhiên mỉm cười, trong ánh mắt toát ra một tia thương hại sắc.</p><p>“Tiểu thú vương, ngươi đắc ý không được bao lâu. Kim châm văn...... Ách.” Thiết Ngạo Khai vừa định sử xuất sở trường thủ đoạn, nhưng bỗng nhiên vẻ mặt cứng đờ.</p><p>Ở vừa mới trong chiến đấu, hắn kim châm văn cổ đã muốn bị tiêu hao không còn.</p><p>Bởi vì hắn phát hiện, Phương Nguyên đối kim châm văn công kích cho tới bây giờ cũng không phòng ngự, thập phần dùng tốt. Kịch liệt chiến đấu, cũng làm cho hắn quên kim châm văn tiêu hao kịch liệt trình độ.</p><p>“Không tốt, của ta tinh tiễn cổ, đã muốn bị tiểu thú vương phá hủy!”</p><p>“Đáng chết, hoa vũ cổ chỉ còn lại có hai......”</p><p>Cùng loại tình huống, ở những người khác trên người cũng hoặc nhiều hoặc ít trình diễn.</p><p>Thiết Phách Tu trong lòng trầm xuống, nguyên lai tiểu thú vương ở phía trước, sớm có sở nhằm vào, tâm tư mưu tính tàng thực thâm.</p><p>“Không có vấn đề gì, ta có đao khí cổ, có thể xa chiến!” Thiết Đao Khổ đứng ra.</p><p>“Trong tay ta tuyết cầu cổ, cũng có thể làm cho tiểu thú vương chịu không nổi.” Một vị khác Thiết gia cổ sư cũng động thân mà ra.</p><p>Thiết gia cổ sư có bảy người, người đông thế mạnh, thủ đoạn cũng phong phú. Phương Nguyên cho dù có sở nhằm vào, cũng không khả năng một lưới bắt hết.</p><p>“Tiểu thú vương, ngươi cho ta xuống dưới!” Thiết Đao Khổ thôi phát ra một đạo đao khí.</p><p>Đao khí gào thét mà đến, Phương Nguyên thoải mái chấn sí nhất phi, né tránh đi qua.</p><p>Ba khỏa tuyết cầu liên phát, che lại Phương Nguyên đường lui.</p><p>Phương Nguyên thu nạp cánh trái, một cái linh hoạt quay về động tác, theo tuyết cầu khoảng cách chỗ bình yên vô sự xuyên qua đến.</p><p>Thấy như vậy một màn, Thiết Phách Tu trong lòng lộp bộp một chút, dần hiện ra cảm giác không ổn:“Cư nhiên thoải mái né nhanh qua đi, là số phận được chứ?”</p><p>Rất nhanh, Phương Nguyên ở vô số công kích trung, thành thạo lại tiêu sái né tránh, làm cho Thiết gia mọi người trong lòng đều dâng lên kinh ngạc, bất đắc dĩ cảm giác.</p><p>“Hắn cư nhiên đem phi hành cổ khống chế tốt như vậy!”</p><p>“Đáng giận, căn bản đánh không trúng hắn.”</p><p>“Của ta chân nguyên có chút không đủ, đao khí cổ tiêu hao quá lớn. Xem ra lần này, chỉ có thể tùy ý Phương Chính chạy trốn.”</p><p>Thiết gia mọi người hỏa lực, dần dần thưa thớt xuống dưới.</p><p>“Tiểu thú vương, ta không thể không bội phục ngươi, ngươi thật sự là ngút trời chi tư. Hôm nay cho ngươi thong dong rút đi, cũng là của ngươi tài hoa. Nhưng là ngươi phải nhớ kỹ, tiếp theo gặp mặt cũng nên cẩn thận.” Thiết Nhược Nam trầm giọng cảnh cáo nói.</p><p>Phương Nguyên nghe thế câu, dường như là nghe được trên thế giới tốt nhất cười chê cười, mạnh lớn tiếng bật cười.</p><p>“Ngươi cười cái gì?” Thiết Phách Tu trong lòng không ổn cảm giác, càng thêm đặc hơn.</p><p>“Ha ha ha, đương nhiên là cười các ngươi thiên chân. Ta vì cái gì muốn chạy? Chiến đấu chân chính, thế này mới vừa mới bắt đầu a!” Phương Nguyên vừa dứt lời. Toàn lực dĩ phó cổ, lực khí cổ liền đồng thời thúc giục khởi.</p><p>Thanh Ngưu, tuấn mã, thạch quy, bạch tượng, hắc mãng, ngũ đại thú lực hư ảnh, ào ào hóa thành thật thể, lăng không đập xuống.</p><p>Rầm rầm oanh!</p><p>Trong lúc nhất thời, chiến trường sôi trào, núi đá băng liệt, yên trần cuồn cuộn. Đằng giáp thảo binh bị thú ảnh một đám chụp bay, đánh tan, Thiết gia mọi người cuồng lui.</p><p>“Công kích! Tuyệt không có thể bị động bị đánh. Muốn cho hắn ốc còn không mang nổi mình ốc!” Thiết Phách Tu nổi giận gầm lên một tiếng, giơ lên sa bát lớn nhỏ quyền đầu, nhắm ngay Phương Nguyên xa không mãnh đánh.</p><p>Vô hình lạnh thấu xương quyền kình, mạnh mẽ bạo liệt, rõ ràng đánh ra âm bạo tiếng vang!</p><p>Nhưng Phương Nguyên hai cánh rung lên. Thân hình cất cao, thoải mái lóe ra.</p><p>Thiết Phách Tu bất đắc dĩ thở dài một tiếng. Hắn quyền kình, tuy rằng là viễn trình, nhưng khoảng cách còn là ngắn một ít.</p><p>Hắn là lực đạo cổ sư, này lưu phái hướng đến xa chiến mệt mỏi. Phương Nguyên xem như một cái dị sổ, bởi vì hắn lực khí cổ, chính là nguyên tự thượng cổ khí đạo.</p><p>Được đến Thiết Phách Tu nhắc nhở. Còn lại Thiết gia cổ sư đỉnh thú ảnh, đối không triển khai phản kích.</p><p>Nhưng là giờ phút này địa Phương Nguyên, bày ra ra không gì so sánh nổi năng lực phi hành!</p><p>Hắn khi thì như con bướm, ở công kích trong lúc đó nhẹ nhàng khởi vũ. Linh hoạt né tránh. Khi thì như thương ưng, Nhất Phi Trùng Thiên, làm cho người ta vọng chi bất đắc dĩ. Khi thì như vũ yến, màu đen cốt cánh họa xuất từng đạo đường cong. Khi thì như chuồn chuồn. Huyền đình mà bay, thời cơ mà động.</p><p>Tuyệt đại đa số công kích. Đều bị hắn né tránh. Linh tinh hỏa lực, đánh vào hắn trên người, cũng đều bị kim cương cổ màn hào quang chống đỡ.</p><p>“Như thế nào khả năng! Hắn năng lực phi hành, như thế nào hội như vậy cường!”</p><p>“Này, quả thực so với lam mi hạc, hồng phi ngư, phi dứu vương cũng không kém nhiều!!”</p><p>Lam mi hạc, hồng phi ngư, phi dứu vương đều là phi hành cao thủ, sớm danh truyền Nam Cương.</p><p>Thiết gia mọi người các trợn mắt há hốc mồm, chấn khủng phi thường.</p><p>Phương Nguyên không ngừng thúc dục cổ trùng, cuồng oanh lạm tạc, nhẹ nhàng vui vẻ đầm đìa. Lúc trước chiến đấu, chính là nhằm vào hiện tại chăn đệm.</p><p>Thiết Nhược Nam sắc mặt xanh mét.</p><p>Nàng tân tân khổ khổ chế tạo nhiều như vậy đằng giáp thảo binh, kết quả chỉ có thể bị động bị đánh! Còn không công hao phí nàng đại lượng chân nguyên!</p><p>“Chết đi!” Phương Nguyên xoay quanh thật lâu sau, bỗng nhiên bắt lấy một cái chiến ky, mạnh từ không trung đập xuống.</p><p>“Thiết Mộc cẩn thận!”</p><p>“Mau tránh ra!”</p><p>Mọi người kêu sợ hãi truyền đến Thiết Mộc trong tai, Thiết Mộc cuống quít ngẩng đầu vừa thấy.</p><p>Trên bầu trời chói mắt dương quang, đầu tiên đâm vào hắn hai mắt nhất hoa. Sau đó hắn liền nhìn đến một bóng đen, dường như là một đầu thương ưng, lăng không đập xuống.</p><p>Mãnh liệt tiếng rít, ngay sau đó tràn ngập hắn bên tai.</p><p>Thật lớn nguy cơ cảm, nháy mắt nhồi hắn nội tâm.</p><p>“Không tốt, trốn!” Hắn trong lòng vừa mới mạnh xuất hiện khởi này ý niệm trong đầu, Phương Nguyên hai tay liền chế trụ hắn hai cái bả vai.</p><p>Thú ảnh thu về!</p><p>Phương Nguyên cự lực phun dũng, song chưởng chấn khai, hung hăng nhất tê.</p><p>Đỏ tươi máu như thác nước phun dũng, Thiết Mộc hai điều cánh tay tận gốc mà đoạn, bị Phương Nguyên ngạnh sinh sinh xé rách xuống dưới.</p><p>Kịch liệt đau đớn, quả thực muốn bao phủ Thiết Mộc tâm thần, hắn phát ra rống giận, nguyên thanh tú gương mặt vặn vẹo gần như khủng bố.</p><p>Phanh!</p><p>Phương Nguyên hồi lực, hai tay vỗ. Thiết Mộc đầu như là một cái dưa hấu, bị ngạnh sinh sinh chụp bạo!</p><p>Trong nháy mắt, máu, óc phun Phương Nguyên một thân, trên mặt, trên tóc, không phải bạch hoa óc, chính là đỏ đậm máu, thậm chí còn có khỏa tròng mắt, dính ở Phương Nguyên vạt áo.</p><p>Đặc hơn huyết tinh mùi, phác mũi mà vào. Đổi làm người khác, chỉ sợ phải làm tràng nôn mửa, nhưng Phương Nguyên ngửi, lại như là ngửi thế gian tối hương thơm mùi. Hắn vui vẻ chịu đựng, thậm chí theo thân thể sâu nhất chỗ cảm nhận được một trận tối mãnh liệt phấn khởi!</p><p>“Tử vong, cỡ nào thơm ngọt hương vị ngọt ngào a!”</p><p>“Giết nha, giết đi!”</p><p>“Làm cho đặc hơn sinh mệnh chi hoa, ở máu tươi trung ánh sáng ngọc nở rộ.”</p><p>Hắn ngửa đầu rống giận, cư nhiên ngẫu hứng sáng tác thơ ca.</p><p>“Thiết Mộc!” Nhìn đến Thiết Mộc hy sinh, Thiết gia mọi người đều bị trừng mặt muốn liệt, phẫn nộ chi hỏa có thể phần thiên dung hải! </p>\n\t\t\t \n\n                    "
}