{
  "href": "https://doctruyenchufull.vip/6333df58bea2d9fb2f84f1d1",
  "title": "Chương 365: Thứ 163 tiết: Lấy một địch bảy [ hạ ]",
  "chapterNumber": "365",
  "slug": "chuong-365-thu-163-tiet-lay-mot-dich-bay-ha",
  "previousLink": "chapters-truyenchufull/364-chuong-364-thu-162-chuong-lay-mot-dich-bay-trung",
  "currentLink": "chapters-truyenchufull/365-chuong-365-thu-163-tiet-lay-mot-dich-bay-ha",
  "nextLink": "chapters-truyenchufull/366-chuong-366-thu-164-chuong-lay-mot-dich-bay-chung",
  "contentHTML": "\n\n                        <p> “Ngươi giết Thiết Mộc, ta muốn ngươi chết!” Thiết Tuyến Hoa giơ lên tán liên cổ, kêu to, điên cuồng mà đánh tới.</p><p>Phương Nguyên mỉm cười, đợi cho Thiết Tuyến Hoa hướng gần, hắn dựa vào cổ chân linh hoạt quay người lại, hai cánh tự do giãn ra, giống như vũ đạo động tác, cùng Thiết Tuyến Hoa gặp thoáng qua.</p><p>Thiết Tuyến Hoa lao ra năm sáu bước, chậm rãi dừng lại.</p><p>Nàng xinh đẹp tuyệt trần khuôn mặt, tràn đầy dại ra. Tán liên cổ rơi trên mặt đất, một tia huyết tuyến theo nàng tuyết trắng cổ chỗ chậm rãi hiển hiện ra, sau đó máu mạnh phun dũng, phảng phất suối phun, đem của nàng đầu bay ra đi, cùng thân thể ở riêng.</p><p>“Tuyến Hoa!!!” Thiết gia mọi người phát ra thê lương kêu gọi, nhưng đổi không trở về Thiết Tuyến Hoa sinh mệnh.</p><p>Thiết Phách Tu vội vàng tới rồi.</p><p>Phương Nguyên ha ha cười, hai cánh rung lên, lại phi thiên.</p><p>Thiết Phách Tu bị đằng giáp thảo binh sở trở, ngay cả ra sức lao ra một đường đến, nhưng làm sao cập được với Phương Nguyên rất nhanh?</p><p>Phương Nguyên phi thiên, lại cuồng oanh lạm tạc một trận, sau đó hướng tới Thiết Nhược Nam phóng đi.</p><p>“Không tốt, hắn mục tiêu là thiếu chủ!” Thiết Đao Khổ đám người vội vàng trợ giúp.</p><p>Phương Nguyên bỗng nhiên thay đổi phương hướng, mạnh rớt xuống xuống dưới, rơi xuống Thiết Đao Khổ trước mặt.</p><p>“Tử!” Phương Nguyên vẻ mặt lạnh lùng, đối Thiết Đao Khổ quyền cước tương giao, không tránh không tránh, hung hãn tuyệt luân.</p><p>Thiết Đao Khổ cũng là dũng nghị tính tình, ngang nhiên cùng Phương Nguyên triển khai đối công.</p><p>Tấn ảnh cổ! Thủ nhận cổ! Thiết thủ cổ! Liên trảm cổ! Tốc chiến phong! Đao khí cổ!</p><p>Hắn vốn là là công kích cổ sư, lúc này toàn lực công phạt, song chưởng như gió, nhấc lên cuồn cuộn ánh đao huyết ảnh.</p><p>Phương Nguyên khởi động kim cương cổ, kiên trì chỉ chốc lát sau, đã bị hắn đánh vỡ.</p><p>Dù là Phương Nguyên có cổ đồng bì các phòng ngự, cũng bị trảm da tróc thịt bong, huyết nhục bay tứ tung.</p><p>“Chính là như vậy, kiên trì trụ!” Những người khác vội vàng thay đổi phương hướng, hướng bên này trợ giúp lại đây.</p><p>“Không tốt, chân nguyên tiêu hao hầu như không còn!” Đột nhiên, Thiết Đao Khổ thế công im bặt mà chỉ.</p><p>Hắn là tam chuyển cổ sư, cho tới nay đều ở kịch chiến. Nay thế công phóng đãng, sở thặng không nhiều lắm chân nguyên tự nhiên rất nhanh liền tiêu hao hết.</p><p>Đã không có chân nguyên, Thiết Đao Khổ giống như là lão hổ biến thành bệnh miêu.</p><p>Phương Nguyên lặng lẽ cười, bắt lấy hắn cổ, thân thủ sờ.</p><p>Rắc một tiếng thúy vang, Thiết Đao Khổ cổ bị Phương Nguyên dễ dàng niết hi toái. Một thế hệ đao khách, Thiết Nhược Nam đắc lực tài tướng, dũng nghị quả cảm, liền mệnh tang như thế.</p><p>“Không!!!” Thiết Nhược Nam thấy cảnh này, hai mắt một mảnh màu đỏ, bi thương, phẫn nộ loại tình cảm, châm cừu hận chi diễm, quả thực phải nàng cháy thành tro.</p><p>Đằng giáp thảo binh, ở của nàng chỉ huy hạ, tụ tập thành một cỗ ngập trời lục sắc nước lũ, nhanh chóng điều động đứng lên, hướng Phương Nguyên thổi quét đi qua.</p><p>Mấy ngàn chích thảo binh con rối, người đông thế mạnh, số lượng xếp, đối Phương Nguyên đã muốn cũng đủ hình thành uy hiếp.</p><p>Thiết Nhược Nam khóe mắt, xoang mũi, khóe miệng đều tràn ra màu đỏ tươi máu tươi, loại này cao cường độ thao túng, đối của nàng tinh thần tạo thành cực kỳ mãnh liệt hao tổn, thậm chí đã muốn tặng lại đến thân hình đi lên.</p><p>“Nhược Nam, không cần xúc động, bị lửa giận mông tế ý nghĩ!” Thiết Phách Tu nhìn đến cảnh này, vội vàng nhắc nhở.</p><p>Nhưng Thiết Nhược Nam đã muốn mất đi lý trí. Nàng trơ mắt nhìn, bên chính mình thân bằng bạn tốt chết thảm, đối nàng đến giảng là cái thật lớn xúc động, thậm chí câu động vãng tích đối phụ thân tử bi thương.</p><p>“Rốt cuộc còn là quá non.” Phương Nguyên cười lạnh một tiếng, hai cánh rung lên, nhanh chóng phi thăng dựng lên.</p><p>Hùng hổ đằng giáp thảo binh, phác một cái không, lẫn nhau va chạm cùng một chỗ, đè ép thành một đoàn. Lần này, không chỉ có làm cho trận hình đại loạn, càng làm Thiết Phách Tu đám người, khó có hoạt động không gian.</p><p>“Đây là đoàn đội hợp tác nhược điểm! Một khi phối hợp không tốt, người của mình ngược lại thành lớn nhất chướng ngại vật. Ha ha a...... Kể lại phân công, cũng khiến cho thành viên quá mức ỷ lại người khác. Dựa vào người không bằng dựa vào mình, đây mới là trên thế giới này chân lý!” Phương Nguyên xa xa phi thăng mà lên, lạnh lùng vô tình ánh mắt nhìn quét chiến trường, theo sau đem ánh mắt ngưng kết ở Thiết Ngạo Khai trên người.</p><p>Thiết Ngạo Khai thân là trinh sát cổ sư, theo chiến đấu đến nay, vẫn thân ở bên ngoài chạy.</p><p>Hắn tốc độ rất nhanh, dễ dàng đào tẩu báo tin cầu viện, đối Phương Nguyên toàn tiêm kế hoạch, có trọng đại ảnh hưởng. Bởi vậy, Thiết Ngạo Khai không thể không chết!</p><p>Nhìn đến Phương Nguyên chấn sí hướng chính mình bay tới, Thiết Ngạo Khai trên mặt đều là che dấu không được hoảng sợ sắc.</p><p>Phương Nguyên cả người đẫm máu, tóc đen con ngươi đen hắc cánh, quả thực là ma thần hàng thế, hung tàn cương mãnh đồng thời, lại mang theo vô tình cùng giả dối.</p><p>Thiết Mộc, Thiết Tuyến Hoa, Thiết Đao Khổ đều chết thảm ở tay hắn trung, liền ngay cả Thiết Phách Tu đều lấy hắn không có cách nào.</p><p>Như vậy cường địch, chính mình như thế nào là đối thủ?</p><p>Kia rậm rạp đằng giáp thảo binh đại quân, từng mang cho Thiết Ngạo Khai kiên định cảm giác an toàn, nhưng hiện tại lại thành một cái thật lớn lạnh lùng châm chọc.</p><p>“Trốn! Chạy trốn tới tam xoa sơn, cấp Thiết gia tứ lão báo tin!” Thiết Ngạo Khai sợ, tại trong lòng cấp chính mình một cái lui lại lý do sau, lập tức rút lui khỏi chiến trường, cấp tốc bôn chạy.</p><p>“Đừng chạy, mau cho ta trở về!” Thiết Phách Tu thấy Thiết Ngạo Khai chui vào núi rừng, gấp đến độ kêu to.</p><p>Thiết Ngạo Khai nếu là lưu lại, đoàn kết cùng một chỗ, có lẽ còn có mạng sống khả năng. Nhưng hắn một mình một người chạy trốn, chân nguyên không đủ, tu vi hạ, hai cái đùi trốn chạy, chịu địa hình chế ước, như thế nào khả năng không bị Phương Nguyên đuổi tới?</p><p>Quả nhiên, không đến một lát, Phương Nguyên dẫn theo Thiết Ngạo Khai đầu người, bay trở về.</p><p>“A a a! Cổ Nguyệt Phương Chính, Cổ Nguyệt Phương Chính! Ngươi chết chắc rồi, ngươi tuyệt đối chết chắc rồi!! Ngươi đồ giết ta Thiết gia đệ tử, tội ác tày trời, đã muốn không có một tia đặc xá của ngươi khả năng. Có loại, ngươi đừng chạy, trốn tránh ta, tính cái gì nam nhân. Ngươi này không đản nạo loại, đến cùng ta đại chiến một hồi, ta muốn đem ngươi tê thành mảnh nhỏ, nghiền xương thành tro!!” Thiết Phách Tu giận dữ, phát ra lôi đình rít gào.</p><p>Phương Nguyên hắc hắc cười lạnh, không chịu hắn kích tướng:“Tội ác tày trời? A, ta phía trước cũng giết người không ít, như thế nào không có nghe ngươi nói gì tội ác tày trời? Động người Thiết gia, liền tội ác tày trời ? Chậc chậc, như vậy tội nghiệt ta thật sự thực thích, ta đây sẽ thấy giết một ít, tái nhiều thêm một ít tội nghiệt đi.”</p><p>Nói xong, Phương Nguyên liền chấn sí, không ngừng oanh tạc, liên tục phi phác, đem còn thừa Thiết gia cổ sư nhất nhất giết chết.</p><p>Thiết Phách Tu nhìn xem trừng mặt muốn liệt, tức giận đến muốn hộc máu. Nhưng cố tình hắn bị đằng giáp thảo binh sở trở, tốc độ cập không hơn Phương Nguyên, trơ mắt nhìn Thiết gia này đó kiệt xuất trẻ tuổi một thế hệ, bị Phương Nguyên tàn sát, đoạt đi tốt tiên sống sinh mệnh.</p><p>Rất nhanh, này phiến trên chiến trường, chỉ còn lại có Thiết Nhược Nam cùng Thiết Phách Tu hai người.</p><p>“Chết, ta muốn ngươi chết!” Thiết Nhược Nam hai mắt đỏ đậm, một ngụm ngân nha đều phải cắn, luôn luôn tại nhắc tới những lời này.</p><p>Nàng dùng hết toàn lực thao túng đằng giáp thảo binh, thất khiếu chảy xuống máu, ở của nàng trên mặt giao hội, làm cho người ta khủng bố cảm giác.</p><p>“Nhược Nam, bình tĩnh một chút, ngươi cho ta bình tĩnh một chút.” Thiết Phách Tu đuổi tới bên người nàng, lay động của nàng bả vai. Nhưng Thiết Nhược Nam đúng là không hề phát hiện, cừu hận ánh mắt gắt gao nhìn chằm chằm không trung Phương Nguyên.</p><p>Ở Phương Nguyên phía dưới, đằng giáp thảo binh tụ tập thành một đoàn, một cái cạnh nhau một cái, chật chội vô cùng. Đáng tiếc đánh không đến Phương Nguyên, đổ như là vô đầu ruồi bọ.</p><p>Thiết Phách Tu bất đắc dĩ thở dài, hắn kinh nghiệm phong phú, biết lần này chiến đấu, mang cho Thiết Nhược Nam không gì so sánh nổi lực đánh vào, đã muốn làm cho nàng tâm tình hỏng mất, bị cừu hận cùng phẫn nộ nhồi, gần như tẩu hỏa nhập ma, trong thời gian ngắn trong vòng đã muốn giúp không được gì.</p><p>Phương Nguyên thường thường chấn sí, khiến cho thân thể huyền phù ở giữa không trung.</p><p>Thiết gia mọi người chỉ còn lại có hai vị, nhưng Phương Nguyên ngược lại tạm thời dừng tay.</p><p>Bởi vì này hai vị, Thiết Nhược Nam phong ma như cuồng, Thiết Phách Tu chiến lực cao siêu, đều là nan cắn xương cốt. Hơi bất lưu ý, sẽ bị phản phệ.</p><p>Nhìn Thiết Nhược Nam, Phương Nguyên trong mắt lóe ra suy tư quang.</p><p>“Thiết Nhược Nam như vậy trạng thái, đã muốn mất đi lý trí. Này đó đằng giáp thảo binh, không bằng lưu trữ, tiêu hao của nàng tinh thần. Đợi cho nàng tinh thần hỏng mất, chính là thủ nàng tánh mạng là lúc. Ân...... Không, còn có càng diệu thủ đoạn. Nàng là Thiết gia thiếu chủ, hắc hắc, Thiết Phách Tu nhất định hội che chở nàng. Vừa lúc lợi dụng Thiết Nhược Nam, đến đánh Thiết Phách Tu! Nếu giết Thiết Phách Tu, kia tự nhiên là vô cùng tốt.”</p><p>Thiết Phách Tu thành danh đã lâu, tu vi thượng là tứ chuyển cao giai, nhưng bởi vì có thổ bá vương cổ, chiến lực ngược lại siêu việt bình thường tứ chuyển cao nhất. Có thể nói Phương Nguyên ra Thanh Mao sơn tới nay, gặp được tối cường đối thủ.</p><p>Ngay mặt đối công, dù là Phương Nguyên đem hết toàn lực, cũng không thể thủ thắng.</p><p>Duy nhất khuyết điểm, chính là hắn xa chiến năng lực không đủ. Nhưng này đều không phải là là hắn trí mạng chỗ thiếu hụt.</p><p>Bất quá, chiến đấu hướng đến tình huống hay thay đổi. Thiết Phách Tu thân mình không có chỗ thiếu hụt, nhưng giờ phút này hắn bên người, đã có người hắn không thể không duy hộ.</p><p>Vô hình giữa, Thiết Nhược Nam đã muốn trở thành con tin Phương Nguyên áp chế hắn!</p><p>“Nếu là ta có thể giết Thiết Phách Tu, cho dù là Dịch Hỏa, cũng muốn kiêng kị ta. Bất quá, còn muốn chú ý chung quanh tình huống, thời gian cũng không thể tha lâu lắm. Thiết gia này bảy người tuy rằng tuyển lộ tuyến bí ẩn, nhưng bảo không chuẩn Thiết gia tứ lão hội tới rồi trợ giúp.” Phương Nguyên lại tại trong lòng, cấp chính mình cảnh kì.</p><p>Hắn trời sinh tính cẩn thận, bình tĩnh, lý trí, thân lâm khốn cảnh mà không hoảng hốt loạn, thân ở ưu thế cũng không kiêu ngạo.</p><p>Thiết gia tứ lão có một hợp lực sát chiêu, xưng là vô cực sưu tỏa. Chỉ cần ở cổ sư trên loài người hạ tỏa cổ, bất luận cổ sư đến làm sao, đều có thể đem bắt đến, là nhất đẳng nhất cầm nã thủ đoạn. Kiếp trước, cho dù là Khổng Nhật Thiên, cũng gặp này sát chiêu, một thế hệ ma đạo cao thủ chiết kích trầm sa.</p><p>Phương Nguyên tuy có cốt dực cổ, có thể ngao du thiên địa, tự do tự tại, công phạt lui lại, tồn cho một lòng. Nhưng chỉ cũng bị loại hạ tỏa cổ, chẳng sợ bay đến trên chín tầng trời, thương khung bỉ đoan, cũng muốn bị bắt lấy.</p><p>Nhân ngoại hữu nhân, thiên ngoại hữu thiên. Vạn vật cân bằng, cốt dực cổ mặc dù hảo, cũng sẽ bị này khác thủ đoạn khắc chế.</p><p>Sở dĩ trận chiến đấu này thu được kì hiệu, vừa đến là vì Phương Nguyên dựa vào kiếp trước trí nhớ, đối này Thiết gia bảy người chúng có khá nhiều hiểu biết. Thứ hai cũng là bởi vì Phương Nguyên ở phía trước trong chiến đấu, không ngừng tiêu hao cùng phá hủy Thiết gia bảy người xa chiến thủ đoạn.</p><p>Này phiên suy tư, chỉ tại điện quang hỏa thạch trong lúc đó.</p><p>Phương Nguyên lấy định chủ ý sau, liền lấy ra nguyên thạch, bắt đầu khôi phục chân nguyên.</p><p>Không khiếu trung chân nguyên mặt biển, bắt đầu nhanh chóng tăng trở lại.</p><p>Đồng thời, hắn cũng kiểm tra thân thể của chính mình, lợi dụng tự lực cánh sinh cổ, trị liệu một ít hiểm ác thương thế.</p><p>“Đáng giận!” Thấy như vậy một màn, Thiết Phách Tu trong lòng như ngăn chặn một khối núi đá, trầm trọng vô cùng.</p><p>Tiểu thú vương nếu là tiếp tục tiến công, hắn ngược lại cao hứng. Nhưng nay Phương Nguyên ung dung, không có đắm chìm ở thượng phong khoái cảm trung, mà là đình chỉ tiến công, bắt đầu khôi phục chân nguyên, trị liệu thương thế!</p><p>“Này tiểu thú vương, tuổi cũng không lớn, như thế nào như thế đa mưu túc trí, trầm ổn cẩn thận?!” </p>\n\t\t\t \n\n                    "
}