{
  "href": "https://doctruyenchufull.vip/6333df5fbea2d9fb2f84f1f2",
  "title": "Chương 366: Thứ 164 chương: Lấy một địch bảy [ chung ]",
  "chapterNumber": "366",
  "slug": "chuong-366-thu-164-chuong-lay-mot-dich-bay-chung",
  "previousLink": "chapters-truyenchufull/365-chuong-365-thu-163-tiet-lay-mot-dich-bay-ha",
  "currentLink": "chapters-truyenchufull/366-chuong-366-thu-164-chuong-lay-mot-dich-bay-chung",
  "nextLink": "chapters-truyenchufull/367-chuong-367-thu-165-chuong-thanh-danh-lan-truyen-lon",
  "contentHTML": "\n\n                        <p> Phương Nguyên như vậy bình tĩnh, kêu Thiết Phách Tu trong lòng vừa sợ lại lạnh.</p><p>Nếu là khai chiến chi sơ, Thiết Phách Tu tuyệt đối sẽ không dự đoán được, chính mình hội thân ở như vậy tình hình, hạ xuống hạ phong.</p><p>Nhưng hiện tại, vị này thành danh đã lâu, Thiết gia trụ cột vững vàng không thừa nhận cũng không được, chính mình đã muốn tình cảnh hiểm ác.</p><p>Làm cho như vậy tình cảnh tội khôi đầu sỏ, chính là trước mắt người trẻ tuổi này!</p><p>Hắn lấy một địch bảy, đem bên ta bức bách đến như thế bộ.</p><p>Hắn đến tột cùng là làm như thế nào đến ?</p><p>“Theo tiểu thú vương xuất hiện, nhất cử nhất động, mỗi tiếng nói cử động, đều là mai thiết cạm bẫy, thâm ý khó lường, dụ chúng ta bảy người nhập bộ. Hắn nắm giữ phi hành cổ, có được như thế thành thạo lão luyện phi hành thuật, lại bất ngờ ở ngoài. Dựa vào phi hành khả năng, hắn nắm giữ chủ động, tiến thối tùy tâm, nhất nhất tàn sát, cuối cùng làm cho như vậy cục diện.”</p><p>Thiết Phách Tu hồi tưởng một phen, trong lòng lại một mảnh băng hàn.</p><p>Phương Nguyên đến tột cùng là như thế nào nắm giữ, như vậy vô cùng kì diệu phi hành thuật, đã muốn không phải đáng sợ nhất sự tình.</p><p>“Tiểu tử này, chân chính đáng sợ địa phương, là hắn tâm trí. Như vậy một người trẻ tuổi, như thế nào có như vậy kín đáo mưu tính lực? Quả thực là yêu nghiệt! Nếu là dùng ở chính đồ, hắn chính là tối ánh sáng ngọc chính đạo tân tinh. Nhưng đáng tiếc tiếc nuối là, hắn đem hắn trí tuệ, dùng ở đường ngang ngõ tắt. Đây là thiên hạ thương sinh tai họa a!!”</p><p>Thiết Phách Tu bỗng nhiên dự cảm đến, một ngày nào đó, trước mắt này thiếu niên hội trở thành toàn bộ Nam Cương đại tai họa. Đến lúc đó, đất cằn ngàn dặm, máu chảy thành sông, không biết bao nhiêu sinh linh muốn lọt vào hắn độc thủ!</p><p>“Không được, ta tình huống hiện tại rất nguy hiểm. Thiết Nhược Nam không thể tái chiến, ta xa chiến năng lực không đủ, mà tiểu thú vương lại có thể phi hành, muốn đánh muốn triệt, toàn bằng hắn một người tâm ý. Triệt, phải lui lại, đuổi tới tam xoa sơn thượng, cùng tứ lão hiệp!”</p><p>Thiết Phách Tu tuy rằng thành danh thật lâu, nhưng tâm tính trầm ổn, không bị danh lợi sở mê.</p><p>Tuy rằng hắn chiến lực còn không có hoàn toàn bày ra đi ra, ở thổ bá vương cổ không ngừng thêm vào hạ, phách lực cổ còn muốn càng ngày càng mạnh, cuối cùng siêu việt Phương Nguyên trước mắt cực hạn.</p><p>Nhưng Thiết Phách Tu cũng không mê luyến chính mình vũ lực, lão lạt như hắn, liếc mắt một cái khán phá chính mình chân thật tình cảnh. Nếu tái chiến đi xuống, dữ nhiều lành ít, sáng suốt nhất biện pháp chính là lui lại!</p><p>Cho dù là bị một hậu sinh vãn bối làm cho chạy trốn, cũng không có quan hệ. Ngay cả thân bại danh liệt, cũng tổng quá thân tử vẫn diệt.</p><p>“Huống chi, Huyết Lãnh đại ca, ngài hậu nhân tuyệt không có thể ở của ta trước mắt, đã đánh mất tánh mạng!” Nghĩ đến đây, Thiết Phách Tu quyết định thật nhanh, túm Thiết Nhược Nam, liền bắt đầu lui lại.</p><p>“Ân? Muốn chạy!” Phương Nguyên hai mắt rồi đột nhiên bộc phát ra một trận lệ mang.</p><p>Hắn cảm thấy tương đương khó giải quyết.</p><p>Thiết Phách Tu như vậy nhất chạy, thật sự là rất sáng suốt bất quá. Này địa phương đã muốn tới gần tam xoa sơn, một khi dẫn tới Thiết gia tứ lão trợ giúp, vậy đến phiên Phương Nguyên lui lại.</p><p>“Sát!” Phương Nguyên tự nhiên không muốn nhìn đến tình huống như vậy phát sinh.</p><p>Hắn thủ nhất chỉ, thúc dục toàn lực dĩ phó cổ, khí lực cổ, thú ảnh từ hư hóa thật, ào ào hạ xuống, đem Thiết Phách Tu ngăn chặn.</p><p>Nhưng Thiết Phách Tu thực lực mạnh mẽ, quyền cước tương giao, Phong Lôi gào thét, đem này đó thú ảnh đánh tan.</p><p>Phương Nguyên bỗng nhiên chuyển hoán công kích mục tiêu, thú ảnh toàn hướng tới Thiết Nhược Nam tiếp đón.</p><p>“Ti bỉ!” Thiết Phách Tu mắng một tiếng, động thân bảo vệ Thiết Nhược Nam.</p><p>Phương Nguyên thấy vậy cười ha ha, Thiết Phách Tu nếu bỏ qua Thiết Nhược Nam một mình chạy trốn, Phương Nguyên còn ngăn cản hắn không được. Nhưng Thiết Phách Tu duy hộ Thiết Nhược Nam, đây là tự tìm tử lộ.</p><p>Bởi vì hắn không phải phòng ngự cổ sư, mà là am hiểu tiến công.</p><p>Hắn bảo hộ Thiết Nhược Nam, tự nhiên sẽ hy sinh chính mình, bó tay bó chân, giống như lấy mình ngắn đối địch dài.</p><p>Song phương một chạy một đuổi, cứ như vậy giằng co đi xuống.</p><p>Mặc kệ Thiết Phách Tu như thế nào tức giận mắng khiêu khích, Phương Nguyên chỉ bay ở không trung, vận dụng thú ảnh công kích.</p><p>Thiết Phách Tu đánh không đến Phương Nguyên, chỉ có thể bị động bị đánh. Lại duy hộ Thiết Nhược Nam, rất nhanh thân phụ vết thương nhẹ.</p><p>“Hắn rõ ràng chính là tứ chuyển trung giai, vì cái gì chân nguyên còn như vậy sung túc?” Thiết Phách Tu dần dần cảm thấy tuyệt vọng, hắn không biết Phương Nguyên không chỉ có có tửu trùng, còn có thiên nguyên bảo liên, chân nguyên phương diện hoàn toàn không thua cấp tứ chuyển cao giai.</p><p>Phương Nguyên cuồng oanh lạm tạc, liên miên không dứt, đánh tan một chích thú ảnh, ngay sau đó sẽ có một khác chích đập xuống.</p><p>Thú ảnh thay nhau công sát mà đến, tre già măng mọc. Nhất là thỉnh thoảng đánh ra lôi trư, nham ngạc thú ảnh, đều đã đối Thiết Nhược Nam tạo thành uy hiếp.</p><p>Thiết Phách Tu mệt mỏi, dần dần chống đỡ hết nổi, cảm thấy lực bất tòng tâm.</p><p>“Tứ lão như thế nào còn không có đến!” Thiết Phách Tu một đường bôn đào, đã muốn tiếp cận tam xoa sơn, nhưng như cũ không thấy tứ lão.</p><p>Bọn họ lựa chọn lộ tuyến, quá mức bí ẩn. Vì phòng ngừa tin tức tiết lộ, còn cố ý trước tiên hai ngày xuất phát.</p><p>Này đó bố trí, đến hiện tại, ngược lại trở thành Thiết Phách Tu chạy trốn trở ngại.</p><p>Thiết Phách Tu lâm vào thật lớn bị động, trên người thương thế, không ngừng tích lũy, theo vết thương nhẹ chuyển vì trọng thương.</p><p>Thú ảnh càng phát ra có uy hiếp, hắn dần dần cảm thấy bước đi duy gian!</p><p>Thiết Nhược Nam trở thành hắn lớn nhất liên lụy, lần nữa giãy dụa, Thiết Phách Tu đành phải xao ngất nàng, dùng cánh tay mang theo nàng đi.</p><p>“Đã muốn tiếp cận chân núi, tái kiên trì một chút.” Thiết Phách Tu thân khu lay động, trước mắt tầm nhìn đã muốn một mảnh mơ hồ.</p><p>“Chẳng lẽ thật sự cũng bị hắn chạy trốn? Đáng giận!” Phương Nguyên phi ở không trung, mặt trầm như nước, xuống tay càng phát ra chặt chẽ sắc bén, thế công như thủy triều mãnh liệt.</p><p>Tới gần tam xoa sơn, chung quanh đã muốn lục tục xuất hiện cổ sư.</p><p>“Bên này có chiến đấu, là tiểu thú vương!”</p><p>“Thiên nột, ta không có nhìn lầm đi, kia bị đuổi giết hảo như là ‘Đương thời bá vương’, Thiết gia trụ cột vững vàng Thiết Phách Tu!”</p><p>“Tiểu thú vương nghịch thiên, cư nhiên đem tứ chuyển cao giai Thiết Phách Tu đuổi giết!”</p><p>......</p><p>Dọc theo đường đi, thấy này chiến các cổ sư, câu đều nhìn xem nghẹn họng nhìn trân trối, khiếp sợ vô cùng.</p><p>Một ít chính đạo cổ sư, nhìn đến Thiết Phách Tu cũng bị đuổi giết, như là chó rơi xuống nước chật vật, đều cảm thấy trong lòng băng hàn một mảnh.</p><p>“Lí Nhàn ca ca, như thế nào tiểu thú vương còn không có xuất hiện? Chúng ta chờ đợi ở trong này thời gian dài bao lâu, tin tức của ngươi đến tột cùng có thể hay không dựa vào a?” Một chỗ ẩn nấp góc, Hồ Mị Nhi nhìn trước mắt màu tím màn hào quang, chán đến chết đánh ngáp.</p><p>Thiết quỹ cổ hóa thành màn hào quang trung, Bạch Ngưng Băng như cũ bị Thiết gia tứ lão vây khốn.</p><p>“Tin tức tự nhiên đúng vậy, chờ một chút đi.” Lí Nhàn một bên trong miệng nói xong, một bên thì tại trong lòng nói thầm đứng lên, “Không nên a, ta đã muốn đem Thiết gia viện quân tin tức nói cho hắn. Hắn như thế nào khả năng còn kiềm chế được? Chẳng lẽ hắn thật sự thấy chết mà không cứu được?”</p><p>Nếu tiểu thú vương thật sự thấy chết mà không cứu được, như vậy lãnh khốc vô tình, cho dù là Lí Nhàn nghĩ đến, cũng muốn lâm vào sợ. Nhưng nếu cứu đến, thì phải là lưỡng bại câu thương, một hồi hỗn chiến, ưu việt sẽ có không ít.</p><p>Hai người chính nhỏ giọng nghị luận khi, bỗng nhiên ồn ào thanh truyền đến.</p><p>“Sao lại thế này?” Hồ Mị Nhi quay đầu nhìn lại, nghi hoặc vẻ mặt nhanh chóng hóa thành dại ra, dại ra sau ngay sau đó lại chuyển biến thành khiếp sợ!</p><p>Nàng đau khổ chờ đợi người xuất hiện, còn phi ở giữa không trung rêu rao.</p><p>Nhưng đợi đã......</p><p>Tiểu thú vương đang ở đuổi giết người kia, giống như có điểm quen mặt a?</p><p>“Ta......**, là Thiết Phách Tu a. Thiết gia làm thế bá vương, đang ở bị đuổi giết! Nguyên lai tiểu thú vương, là chặn lại này phê viện quân đi!” Lí Nhàn trợn mắt há hốc mồm mà nhìn trận này đuổi giết, nhịn không được tuôn ra thô khẩu.</p><p>Hắn bừng tỉnh đại ngộ đồng thời, trong lòng cũng cảm thấy cực độ kinh nghi cùng chấn động.</p><p>“Tiểu thú vương cư nhiên đi chủ động chặn lại Thiết gia này phê cường viện, hắn như thế nào sẽ có lớn như vậy đảm lượng? Hắn điên rồi thôi! Không, hắn không điên, hắn đánh thắng, chính đuổi Thiết Phách Tu giết đâu!”</p><p>Thiết Phách Tu nhưng là tứ chuyển cao giai, chiến lực quá mức, tầm thường tứ chuyển cao nhất cổ sư cũng không là đối thủ. Cho dù ở tam xoa sơn thượng, năm tứ chuyển cao nhất, cũng chỉ có Dịch Hỏa có thể cùng này “Đương thời bá vương” Đánh đồng.</p><p>Nhưng hiện tại, Thiết Phách Tu cư nhiên bị tiểu thú vương đuổi giết, giống điều cẩu giống nhau chật vật chạy trốn.</p><p>“Thiên nột, đây là hắn ** ảo giác sao?” Có người ôm lấy đầu, khó có thể tin nhìn.</p><p>“Thế giới này quá khùng cuồng, biến hóa cũng quá nhanh......” Có người thì thào tự nói, ánh mắt dại ra.</p><p>“May mắn ta không cùng tiểu thú vương ngoạn cứng rắn !” Lí Nhàn cảm thấy may mắn đồng thời, lại có sau một lúc sợ, “Không được, đối phó Phương Chính ta còn muốn thận trọng, người kia không thể dùng lẽ thường đến đo lường được.”</p><p>“Thế này mới bao nhiêu ngày, hắn liền tấn chức thành tứ chuyển trung giai, đồng thời còn có thể bay?!” Hồ Mị Nhi che ngực, vì Phương Nguyên biến thái trưởng thành tốc độ cảm thấy cực kì giật mình.</p><p>“Ma đạo tặc tử!”</p><p>“Mau, tốc tốc nghĩ cách cứu viện, đó là Thiết Phách Tu!!”</p><p>Thiết gia tứ lão cũng đã nhận ra tình huống, vội vàng huỷ bỏ thiết quỹ cổ, tới rồi nghĩ cách cứu viện. Về phần vây khốn Bạch Ngưng Băng cái gì, sớm đã đành phải vậy.</p><p>Đáng tiếc, bọn họ chung quy đã muộn một bước.</p><p>“Đúng là vẫn còn kém như vậy một ít sao......” Thiết Phách Tu trong lòng chua sót đến cực điểm, hắn hai mắt mơ hồ, cả người miệng vết thương đau đến đã muốn chết lặng, đã muốn bị Phương Nguyên đánh tới trọng thương gần chết bộ.</p><p>Hắn luôn luôn tại lực bảo Thiết Nhược Nam, không có làm cho nàng đã bị một tia thương tổn.</p><p>“Đáng tiếc này tiểu thú vương, vẫn không có phác sát xuống dưới, cùng ta gần người tác chiến. Nếu không chính là hắn chết!” Thiết Phách Tu trong lòng phi thường tiếc nuối, hắn ẩn dấu một con bài chưa lật. Nhưng Phương Nguyên vẫn thực cẩn thận, chưa bao giờ bay xuống dưới, chỉ tại không trung cuồng oanh lạm tạc.</p><p>“Phách Tu a, kiên trì trụ!”</p><p>“Chúng ta đến trợ giúp ngươi.”</p><p>Thiết gia tứ lão cùng kêu lên gầm rú, chạy vội mà đến.</p><p>“Ha ha ha, còn kém cuối cùng một bước, Thiết Phách Tu ngươi thất bại trong gang tấc !” Phương Nguyên ngửa mặt lên trời cười dài, một đầu nham ngạc thú ảnh trấn áp đi xuống, oanh một tiếng, đem Thiết Phách Tu gục ở.</p><p>Thiết gia tứ lão còn tại tới rồi trên đường, đã muốn cực kì tiếp cận, nhưng còn kém nhiều thế này khoảng cách, kết quả đã có khác nhau một trời một vực.</p><p>“Hết thảy đều đã xong.” Phương Nguyên vẻ mặt lạnh lùng, thân thủ nhất chỉ, phát động trí mạng thế công.</p><p>“Không, còn không có. Thiết quỹ cổ!” Thiết Phách Tu phấn khởi cuối cùng dư lực, bàn tay dán sát vào Thiết Nhược Nam phía sau lưng.</p><p>Một đạo hình vuông thiết quỹ, nhanh chóng thành hình, đem Thiết Nhược Nam phong nghiêm kín thật.</p><p>Thú ảnh đập xuống, đem Thiết Phách Tu xé thành mảnh nhỏ, nhưng thiết quỹ lại kiên cố như lúc ban đầu, bên trong Thiết Nhược Nam bình yên vô sự.</p><p>Thời khắc mấu chốt, Thiết Phách Tu đem cuối cùng mạng sống cơ hội, tặng cho Thiết Nhược Nam.</p><p>“Phách Tu a!” Thiết gia tứ lão rống giận rên rỉ, đuổi tới hiện trường, lại chung quy đã muộn một bước.</p><p>“Tiểu thú vương, chúng ta Thiết gia muốn cùng ngươi không chết không ngừng!” Bốn vị lão nhân trừng hướng giữa không trung Phương Nguyên, hận không thể trực tiếp đem hắn cắn chết.</p><p>“Nga? Thật không...... Ta lần này chặn giết Thiết gia bảy người, ngay cả Thiết Phách Tu ở bên trong, sáu người giai mệnh tang ta tay. Các ngươi bốn lão nhân, cũng tưởng đối phó ta? Vậy bay lên đến cùng ta đánh a.” Phương Nguyên ha ha cười lạnh, trong ánh mắt sắc bén quang, làm cho người ta không thể nhìn gần. </p>\n\t\t\t \n\n                    "
}