{
  "href": "https://doctruyenchufull.vip/6333df65bea2d9fb2f84f20a",
  "title": "Chương 367: thứ 165 chương: Thanh danh lan truyền lớn!",
  "chapterNumber": "367",
  "slug": "chuong-367-thu-165-chuong-thanh-danh-lan-truyen-lon",
  "previousLink": "chapters-truyenchufull/366-chuong-366-thu-164-chuong-lay-mot-dich-bay-chung",
  "currentLink": "chapters-truyenchufull/367-chuong-367-thu-165-chuong-thanh-danh-lan-truyen-lon",
  "nextLink": "chapters-truyenchufull/368-chuong-368-thu-166-chuong-ho-tien-phuc-dia-mo-ra",
  "contentHTML": "\n\n                        <p> “Thiên nột, tiểu thú vương lấy 1 địch 7, cư nhiên thắng!”</p><p>“Ngay cả đương thời bá vương đều mất mạng trong tay hắn.”</p><p>“Ma đạo thứ nhất người mới, hắn chính là đương đại ma đạo thứ nhất người mới!”</p><p>Đám người sôi trào, vô số người nghị luận ào ào, châu đầu ghé tai.</p><p>Thiết gia tứ lão khí thế bị kiềm hãm, ào ào ra tay. Nhưng Phương Nguyên vỗ hai cánh, thoải mái né tránh, linh hoạt phải gọi người xem thế là đủ rồi.</p><p>“Thiết gia tứ lão, các ngươi vây khốn ta cừu, ta còn không cùng các ngươi tính đâu.” Bạch Ngưng Băng bước chậm mà đến, nàng vẻ mặt lãnh khốc, liếc về phía Phương Nguyên trong ánh mắt cất giấu một tia phức tạp cảm xúc.</p><p>Chính mình bị vây vây nhiều như vậy ngày, Phương Nguyên còn có lớn như vậy trưởng thành!</p><p>Không chỉ có tu vi tấn chức trung giai, nhưng lại nắm giữ như vậy thành thạo phi hành thuật, xem này tư thế, từ nay về sau Nam Cương vừa muốn nhiều một gã phi hành cao thủ, hắn đến tột cùng là làm như thế nào đến ?</p><p>Bạch Ngưng Băng cũng từng nghĩ tới, rèn luyện phi hành. Nhưng phi hành loại chuyện này, quá mức cho phiền toái, luyện tập lượng tương đương đại, đồng thời háo thời gian lâu, cần hết sức công phu. Đầu nhập tinh lực nhiều, nhưng ngắn hạn hiệu quả rất ít. Bạch Ngưng Băng bởi vậy không làm.</p><p>Thật không ngờ, Phương Nguyên vô thanh vô tức, liền luyện liền như vậy một thân phi hành thuật!</p><p>Này quả thực siêu việt nhận thức thường thức!</p><p>“Chẳng lẽ hắn ở trong tam vương truyền thừa, có cái gì kỳ ngộ?” Bạch Ngưng Băng tự nhiên mà vậy hướng phương diện này tự hỏi.</p><p>Trên thực tế, không cần Phương Nguyên giải thích, rất nhiều người đều đem này biểu hiện liên hệ đến tam vương truyền thừa phía trên.</p><p>Thiết gia tứ lão huỷ bỏ thiết quỹ cổ, làm cho Bạch Ngưng Băng dễ dàng, trọng lấy được tự do.</p><p>Nay Phương Bạch hai người tề tụ, cục diện tựa hồ nguy hiểm đến cực điểm.</p><p>Bốn vị lão giả như lâm đại địch, đem bao vây lấy Thiết Nhược Nam thiết quỹ cổ, gắt gao hộ ở trung ương, gắt gao phòng bị Phương Nguyên cùng Bạch Ngưng Băng.</p><p>Phương Nguyên nhìn thiết quỹ cổ, có chút không cam lòng.</p><p>Thiết Phách Tu lui lại đến cuối cùng, thất bại trong gang tấc. Hắn một đường đuổi giết, cũng thất bại trong gang tấc, không có lấy đi Thiết Nhược Nam tánh mạng. Không hề nghi ngờ, đó là một uy hiếp.</p><p>“Nhưng không có Thiết Nhược Nam tồn tại, ta cũng sẽ không như vậy dễ dàng chém giết điệu Thiết Phách Tu. Chuyện tới nay, cũng chỉ có thể dừng tay.” Phương Nguyên ở mặt ngoài sát khí hôi hổi, trên thực tế chiến ý đã muốn dần dần tiêu tán.</p><p>Một đường kịch chiến, hắn trong không khiếu chân nguyên đã muốn không đủ, mà Thiết gia tứ lão cũng là trạng thái đầy đủ.</p><p>Đồng thời, này chung quanh đang xem cuộc chiến cổ sư phần đông, rất nhiều sài lang đều đang âm thầm mơ ước nhìn trộm, chờ kiểm tiện nghi. Khác không nói, đan nói kia Lí Nhàn, chính là như vậy tâm tư tính.</p><p>“Nên thu tay lại.” Phương Nguyên tại trong lòng thở dài một tiếng, trong miệng cao giọng quát, “Thiết gia tứ lão, ta đồng bạn giết ngươi một người, ngươi vây nàng này đó thời gian. Ta giết ngươi Thiết gia sáu người, các ngươi muốn vây ta bao lâu thời gian?”</p><p>Này thuần túy là khiêu khích, nghe được Thiết gia tứ lão khóe mắt đều run run.</p><p>“Tiểu thú vương, ngươi chớ để càn rỡ! Ngươi tàn sát ta Thiết gia đệ tử, sát hại Phách Tu trưởng lão, đuổi giết Thiết gia thiếu chủ, đã muốn là ta Thiết gia bất cộng đái thiên cừu địch. Ta lúc này thề, hao hết cả đời sống lâu, không tiếc hết thảy đại giới, cũng muốn đem ngươi bắt được, nhốt ở trấn ma tháp trung, đã bị vô tận tra tấn cùng trừng phạt!” Thiết gia tứ lão đầu lĩnh rống giận hồi đáp.</p><p>Lời tuy nói như vậy, hắn cũng không dám hành động thiếu suy nghĩ.</p><p>Tiểu thú vương bày ra đi ra chiến lực, làm cho hắn kinh hãi không thôi. Nếu hơn nữa một Bạch Ngưng Băng......</p><p>“Ha ha ha, tốt lắm. Một khi đã như vậy, ta đây cũng đem coi Thiết gia là tử địch! Từ nay về sau về sau, chỉ cần là Thiết gia đệ tử, gặp một cái giết một cái, gặp hai cái sát một đôi!” Phương Nguyên bừa bãi cười to, huy cánh mà đi.</p><p>Ở rất nhiều dụng tâm kín đáo cổ sư, thất vọng nhìn chăm chú hạ, hắn chủ động rút lui khỏi.</p><p>Bạch Ngưng Băng cũng tùy theo rời đi.</p><p>Này chiến kết quả, như tia chớp truyền khắp toàn bộ tam xoa sơn.</p><p>Nay, tam xoa sơn là cái gì địa phương?</p><p>Tam vương truyền thừa hiện thế, toàn bộ Nam Cương, vô số gia tộc, chính đạo ma đạo nhân vật, đều đem lực chú ý tập trung địa phương.</p><p>Rất nhanh, Phương Nguyên lấy 1 địch 7, chém giết Thiết Phách Tu chiến báo, truyền khắp toàn bộ Nam Cương.</p><p>Không thể tránh khỏi, Phương Nguyên thanh danh lan truyền lớn!</p><p>......</p><p>“Kẻ này cư nhiên giết Thiết Phách Tu? Tin tức này có thể tin được không?”</p><p>Viêm gia trại trung, thiếu chủ Viêm Quân nghe được thuộc hạ hội báo đi lên tin tức này, ít dám tin tưởng chính mình lỗ tai.</p><p>Thiết Phách Tu là cái gì dạng nhân vật?</p><p>Hắn thành danh đã lâu, được xưng đương thời bá vương, có thổ bá vương cổ, siêu việt tầm thường tứ chuyển cao nhất sức chiến đấu!</p><p>Hắn là siêu cấp gia tộc Thiết gia trụ cột vững vàng, một mình đảm đương một phía cao thủ.</p><p>Nhưng hắn cư nhiên bị một hậu bối, cận có tứ chuyển trung giai tu vi tiểu thú vương Phương Chính, đuổi giết chí tử?</p><p>“Này tiểu thú vương, cư nhiên có thể vượt giai khiêu chiến, đem Thiết Phách Tu đều giết chết. Hắn đến tột cùng là cái dạng gì nhân vật? Ta cư nhiên không có nghe nói qua hắn.” Viêm Quân mặt nhăn hỏi.</p><p>Cấp dưới vội vàng hội báo:“Thiếu chủ, ngài kế thừa thái cổ hư đạo truyền thừa, bế quan năm năm, không biết Phương Chính cũng thực bình thường. Này người, chỉ có hai mươi lăm tuổi, là gần mấy năm qua mới mạnh xuất hiện đi ra ma đạo thiên tài tân tinh......”</p><p>......</p><p>“Tiểu thú vương Phương Chính? Hiện tại người tuổi trẻ này, thật sự là khó lường! Trường Giang sóng sau đè sóng trước, sóng trước chết ở trên bờ cát. Chậc chậc......”</p><p>Núi rừng trung, Phong Thiên Ngữ chậm rãi mà đi, trong đầu tắc hồi tưởng vừa mới nghe được tin tức, thổn thức cảm khái trung hỗn loạn một tia lửa nóng.</p><p>“Nghe nói tiểu thú vương, sở dĩ có thể nắm giữ phi hành thuật, trưởng thành nhanh như vậy, đều là ở trong tam vương truyền thừa đạt được ưu việt! Tam vương truyền thừa......”</p><p>Phong Thiên Ngữ nghĩ đến đây, hận không thể lập tức liền đuổi tới tam xoa sơn.</p><p>Hắn là Nam Cương nổi tiếng luyện đạo cổ sư, tín vương truyền thừa chính thích hợp hắn.</p><p>......</p><p>“Phương Chính thế nhưng lấy 1 địch 7, chém giết Thiết gia sáu người, đem Thiết Phách Tu đều giết chết ?!” Thương gia ngũ đại tài tướng chi nhất, Dịch Hỏa trưởng lão theo trong truyền thừa đi ra, chợt vừa nghe đến tin tức này, cũng cảm thấy khó có thể tin.</p><p>Thiết Phách Tu chiến lực, cùng hắn lực lượng ngang nhau. Phương Nguyên có thể giết Thiết Phách Tu, chẳng phải là đồng dạng có thể giết chính mình?</p><p>Điều này sao có thể?</p><p>Nhưng lạnh như băng tàn khốc sự thật, thắng cho hết thảy hùng biện!</p><p>Làm Dịch Hỏa hiểu đến càng nhiều tình hình cụ thể sau, trong lòng dần dần có hiểu ra:“Nguyên lai hắn nắm giữ phi hành thuật, có thể sử dụng tác chiến đấu. Khó trách có thể lấy 1 địch 7, giết Thiết Phách Tu......”</p><p>Nắm giữ phi hành, có thể sử dụng cho chiến đấu, đối với cổ sư đến giảng, là một cái trên sức chiến đấu chất bay qua.</p><p>Người là hành tẩu ở trên đất bằng sinh vật, trời sinh vốn không có cánh. Cho dù là nhân chi tổ, cũng không có phi hành khả năng. Nếu có thể đủ phi hành, này thân mình chính là một loại nghịch thiên kỳ tích.</p><p>Một khi có thể phi hành, trên mặt đất vây quanh, cơ hồ đều cấu bất thành uy hiếp.</p><p>Rộng lớn thiên không, trở thành cổ sư vũ đài, làm cho có thể phi tường cổ sư, tự do ngao du. Công khả tiến, lui khả thủ, chặt chẽ nắm giữ chiến trường chủ động.</p><p>Nam Cương trung nổi danh phi hành cổ sư, phi dứu vương, lam mi hạc, hồng phi ngư, đều là làm cho người ta kiêng kị, cảm thấy cực kì phiền toái, không muốn đối địch tồn tại.</p><p>Dịch Hỏa đối phi hành cổ sư, cảm thụ cực kì khắc sâu.</p><p>Bởi vì hắn bên người, còn có một cái tốt nhất ví dụ, thì phải là -- Ngụy Ương.</p><p>Ngụy Ương được xưng bạch quang đao khách, độn tốc giống như quang, nhanh như thiểm điện, cũng là một vị phi hành cổ sư!</p><p>Hắn tư chất không đủ, chỉ có tam chuyển cao nhất tu vi, cũng là Thương gia ngũ đại trọng thần trung một vị, được xưng ngũ tài tướng chi nhất, cùng Dịch Hỏa như vậy tứ chuyển cao nhất cổ sư nổi danh.</p><p>Từng, Dịch Hỏa cảm thấy cùng Ngụy Ương cùng nhau danh liệt ngũ tài tướng, là một loại vũ nhục, bởi vậy tìm hắn đối chiến. Kết quả, hắn mặt xám mày tro, Ngụy Ương quay lại tự nhiên, tung hoành chiến trường, hắn căn bản là không làm gì được !</p><p>“Nếu đan luận phi hành tốc độ, Ngụy Ương cơ hồ có thể nói Nam Cương thứ nhất, tiểu thú vương cũng so ra kém. Gần nhất Ngụy Ương lại được đến tộc trưởng giúp, tấn chức đến tứ chuyển......”</p><p>Dịch Hỏa nghĩ đến đây, trong lòng áp lực lại làm sâu sắc một tầng.</p><p>Thương gia ngũ đại tài tướng, cũng không đoàn kết, lẫn nhau trong lúc đó, các hữu phe phái, cho tới nay đều lẫn nhau cạnh tranh.</p><p>Dịch Hỏa lần này lĩnh mệnh tiến đến tam xoa sơn, cũng là vì lập hạ công lao, trở thành Thương gia bản tộc nhân, được đến Thương gia trung hoạt bảo môn tài nguyên, tái tiến thêm một bước, trở thành ngũ chuyển cổ sư!</p><p>“Phương Chính có được phi hành thuật, chiến lực tăng vọt. Mà kia Thiết Phách Tu, cố tình xa chiến yếu nhược, bên người lại có Thiết Nhược Nam này vướng bận, bởi vậy mới bị tiểu thú vương chém giết. Nếu luận chân chính chiến lực, còn là Thiết Phách Tu cao hơn tiểu thú vương. Đáng tiếc, ta cũng không có thể tái mời chào tiểu thú vương !” Dịch Hỏa trong lòng suy nghĩ cẩn thận sau, cảm thấy phi thường tiếc nuối.</p><p>Phương Nguyên bày ra đi ra chiến lực, tuy rằng còn chưa kịp chính mình, nhưng là có thể phi hành, Dịch Hỏa cũng không làm gì được hắn.</p><p>Mạnh mẽ bức bách tiểu thú vương, là căn bản không thể thực hiện được. Ngược lại bại hoại chính mình danh dự, dù sao Phương Nguyên còn là Thương gia tử kinh khách quý.</p><p>Trừ bỏ điểm ấy ở ngoài, còn có mấu chốt một chút, thì phải là Thiết gia.</p><p>Tiểu thú vương lần này, nhưng làm Thiết gia đắc tội ngoan !</p><p>Thiết gia tổn thất rất lớn, nhất định sẽ đối phó tiểu thú vương, không có gì hoàn chuyển đường sống. Mà Phương Chính cũng trước mặt mọi người tuyên bố, muốn đồ sát Thiết gia đệ tử, khẩu khí càn rỡ đến cực điểm.</p><p>Dịch Hỏa nếu thực mời chào tiểu thú vương, chẳng khác nào đắc tội Thiết gia.</p><p>Thiết gia cùng Thương gia đều là siêu cấp gia tộc, chính đạo đầu sỏ. Đến lúc đó, Dịch Hỏa sẽ thừa nhận Thiết gia, Thương gia cao tầng vô số áp lực.</p><p>......</p><p>“Tiểu thú vương nhất định nắm giữ trong tam vương truyền thừa bí mật! Nếu không trong lời nói, hắn như thế nào hội đột nhiên gian, liền nắm giữ như vậy kỹ càng phi hành thuật?!” Lí Nhàn ngồi ở vị trí, hai mắt mị thành một cái phùng, bên trong ánh sao nhấp nháy không chừng.</p><p>Hắn đối Phương Nguyên tình báo, có thể nói đúng rồi như lòng bàn tay. Phương Nguyên đột nhiên nắm giữ phi hành thuật, quả thực không thể tưởng tượng, đánh vỡ thường thức.</p><p>“Cho dù hắn ở Thương gia thành khi, liền cần tu khổ luyện, cũng không khả năng một chút tiếng gió cũng không biểu lộ. Hơn nữa kia mới bao nhiêu năm? Như thế nào khả năng có được như vậy cường hãn năng lực phi hành? Chẳng lẽ nói......” Một bên, Hồ Mị Nhi cũng cân nhắc.</p><p>“Tam vương truyền thừa!” Trong đầu một đạo linh quang lóe ra, làm Lí Nhàn thốt ra.</p><p>Trong nháy mắt --</p><p>Tiểu thú vương ở Thương gia thành dựa vào tam vương truyền thừa tiến vào tín vật, đại kiếm tiền tài sự tình.</p><p>Cùng với, hắn cố ý kéo dài cứu viện Bạch Ngưng Băng, cũng muốn tiến vào tam vương truyền thừa sự tình.</p><p>Còn có mỗi lần đi ra truyền thừa, đều xuất ra nhiều như vậy thu hoạch......</p><p>Việc này ở Lí Nhàn trong đầu giao hội, hình thành một cái rõ ràng manh mối -- tiểu thú vương nhất định là nắm giữ tam vương truyền thừa bí mật. Tam vương truyền thừa, thời gian tốc độ chảy cùng ngoại giới bất đồng, là cổ tiên nơi! Hắn sở dĩ có thể nắm giữ phi hành thuật, nhất định là ích cho tam vương truyền thừa!</p><p>“Nhất định là, Phương Chính nắm giữ tam vương truyền thừa đại bí mật!” Hồ Mị Nhi cũng bừng tỉnh đại ngộ nói. Đối với mị hoặc Phương Nguyên, đem mời chào thành váy hạ chi thần tâm tư, rồi đột nhiên gian trở nên càng thêm nóng cháy.</p><p>Phương Nguyên có kiếp trước trí nhớ, đương nhiên nắm giữ tam vương truyền thừa bí mật. Lí Nhàn cùng Hồ Mị Nhi mưu đồ bí mật thương nghị, đánh bậy đánh bạ, ngược lại phỏng đoán ra chân tướng.</p><p>“Hiện tại vấn đề là, chúng ta nếu biết này tình huống, như vậy nên như thế nào thu hoạch lớn hơn nữa lợi ích đâu? Tiểu thú vương đã muốn trưởng thành đứng lên, ngay cả Thiết Phách Tu đều đưa tại trong tay của hắn, cũng không phải là chúng ta có thể đắn đo.” Lí Nhàn chậc chậc miệng, tâm tư trăm chuyển ngàn hồi.</p><p>“Chúng ta không được, không có nghĩa là những người khác không được. Lòng người là có thể cổ động nha, ha ha a.” Hồ Mị Nhi lại cười duyên đứng lên.</p><p>“Ngươi là nói, đem tin tức này thả ra đi?” Lí Nhàn hơi nhất cân nhắc, mạnh vỗ đại chân, “Diệu kế, diệu kế a!” </p>\n\t\t\t \n\n                    "
}