{
  "href": "https://doctruyenchufull.vip/6333df6bbea2d9fb2f84f229",
  "title": "Chương 368: Thứ 166 chương: Hồ tiên phúc địa mở ra",
  "chapterNumber": "368",
  "slug": "chuong-368-thu-166-chuong-ho-tien-phuc-dia-mo-ra",
  "previousLink": "chapters-truyenchufull/367-chuong-367-thu-165-chuong-thanh-danh-lan-truyen-lon",
  "currentLink": "chapters-truyenchufull/368-chuong-368-thu-166-chuong-ho-tien-phuc-dia-mo-ra",
  "nextLink": "chapters-truyenchufull/369-chuong-369-thu-167-chuong-dia-linh",
  "contentHTML": "\n\n                        <p> Phương Nguyên nguyên bản tại thương lượng sơn, chỉ xem như có chút danh tiếng. Nhưng là trải qua Thiết Phách Tu một trận chiến, danh truyền Nam Cương, chân chính thanh danh lan truyền lớn, trở thành nhân sở cộng tri ma đạo thiên tài.</p><p>Tin tức truyền ra, khiến cho không biết bao nhiêu nhân vật chú ý.</p><p>Những người này, có khi là bế quan nhiều năm cường giả, có khi là hành tẩu thiên hạ cổ sư. Chính đạo coi trọng, ma đạo mơ ước. Có thể nói, Phương Nguyên chân chính xâm nhập bọn họ tầm nhìn giữa.</p><p>Có người, lựa chọn tạm thời tránh lui, như Bách Tuế đồng tử. Có người, như Lí Nhàn, Hồ Mị Nhi, âm thầm gây sóng gió. Cũng có người, bị kích phát ra chiến ý, trực tiếp tuyên bố muốn tới khiêu chiến.</p><p>Trong lúc nhất thời, gió nổi mây phun, vô số sóng triều hướng tới Phương Nguyên thổi quét mà đến.</p><p>Tam xoa sơn.</p><p>Nơi nào đó sơn động.</p><p>Phương Bạch hai người đều tự ngồi xếp bằng, Phương Nguyên song chưởng dán Bạch Ngưng Băng sau lưng, hướng này giáo huấn chân nguyên.</p><p>Bạch Ngưng Băng không khiếu trung, tinh kim chân nguyên coi như một đạo thác nước, theo thiên huyền hạ, nhảy vào chân nguyên trong biển, nổi lên vô số bọt sóng</p><p>Chân nguyên mặt biển, sóng triều cuồn cuộn không thôi, không ngừng mà rửa sạch chung quanh không khiếu hàng rào.</p><p>Phương Nguyên là tứ chuyển trung giai, có được lượng kim chân nguyên. Lại ở cửu nhãn tửu trùng tác dụng hạ, chiết xuất đến tinh kim chân nguyên. Lúc này thông qua cốt nhục đoàn viên cổ, quán chú đến Bạch Ngưng Băng không khiếu giữa, giúp nàng ôn dưỡng khiếu bích, tăng trưởng nội tình.</p><p>Vài canh giờ sau, Phương Nguyên thu hồi song chưởng, Bạch Ngưng Băng chậm rãi mở hai mắt.</p><p>Nàng biểu tình bình tĩnh.</p><p>Nàng không có đối Phương Nguyên cứu viện, tỏ vẻ một tia cảm tạ. Cũng không có đối Phương Nguyên kéo dài, biểu đạt một tia phẫn nộ.</p><p>Nàng thập phần bình tĩnh, thật giống như chính mình bị vây sự tình, căn bản là không có phát sinh giống nhau.</p><p>Nhưng của nàng nội tâm cảm thụ, lại cực kì phức tạp.</p><p>Cho tới nay, nàng đều ở tu vi giỏi hơn Phương Nguyên. Nhưng đến giờ này khắc này, nàng ngược lại trở thành cốt nhục đoàn viên cổ được lợi giả.</p><p>Tinh kim chân nguyên, mang cho nàng giúp tương đương thật lớn. Dù sao nàng còn là tứ chuyển sơ giai tu vi.</p><p>“Tựa hồ, cùng Phương Nguyên cùng một chỗ tu hành, cũng cử không sai......” Này ý niệm trong đầu vừa ra tới, đã bị Bạch Ngưng Băng như tia chớp kháp diệt.</p><p>Nàng chậm rãi đứng dậy, ngữ khí lạnh lùng, tựa hồ có chút vui sướng khi người gặp họa:“Ngươi có hay không nghe được gần nhất lời đồn đãi? Rất nhiều người đều đang nói ngươi, nắm giữ trong tam vương truyền thừa đại bí mật. Ngươi nguyên bản sẽ không phi hành thuật, cũng là được từ tín vương truyền thừa. Ha ha, ngươi cần phải chú ý. Hiện tại Thiết gia tức giận, Thiết gia đương chúng tuyên bố, đem ngươi liệt vào đại địch, lùng bắt bảng cáo thị đã muốn truyền khắp Nam Cương.”</p><p>Phương Nguyên như cũ ngồi xếp bằng trên mặt đất, thản nhiên hồi đáp:“Hắc hắc, ngươi ta giao tình, ai chẳng biết nói? Thiết gia đụng đến ta, ngươi cũng tuyệt chạy không thoát.”</p><p>“Hừ. Nửa đêm trước ngươi tiếp tục tu hành, ta đến thay ngươi gác. Đến nửa đêm về sáng, ngươi đi ra thay ta.” Nói xong, Bạch Ngưng Băng liền đi đi ra ngoài.</p><p>Nay cục diện so với vừa mới đến tam xoa sơn khi, càng thêm nguy cơ tứ phía. Phương Bạch hai người, tận lực cũng không đồng thời tu hành.</p><p>Sơn động ở chỗ sâu trong, chỉ còn lại có Phương Nguyên một người.</p><p>Hắn cũng không vội vàng tu hành, mà là lâm vào trầm tư.</p><p>Thiết gia phản ứng, từ lúc hắn đoán trước giữa. Hắn giết Thiết gia gia lão, lại đuổi giết Thiết gia thiếu chủ, đã muốn hung hăng xúc phạm Thiết gia điểm mấu chốt. Thiết gia là siêu cấp gia tộc, chính đạo khôi thủ, như thế nào khả năng hội nhẫn hạ này khẩu khí? Kế tiếp trả thù, nhất định cực kì mãnh liệt!</p><p>Trừ bỏ Thiết gia ở ngoài, còn có này khác phiền toái.</p><p>Thương gia, Võ gia đằng đằng chính đạo, Hồ Mị Nhi, Lí Nhàn, Bách Tuế đồng tử đằng đằng ma đạo cổ sư.</p><p>Đây là thành danh đại giới!</p><p>Phương Nguyên một trận chiến thành danh đồng thời, cũng đem chính mình đổ lên nơi đầu sóng ngọn gió phía trên, đã bị vô số người chú ý.</p><p>Theo các phương diện, vọt tới thử mạch nước ngầm, hoặc là muốn bao phủ hắn gợn sóng, đã muốn giao hội thành một cái thật lớn lốc xoáy.</p><p>Có kiếp trước kinh nghiệm, Phương Nguyên biết, chính mình gặp phải một hồi khảo nghiệm.</p><p>Nếu hắn có thể giãy này lốc xoáy, chống đỡ đập vào mặt mà đến sóng biển, như vậy hắn có thể chân chính đứng vững gót chân, trở thành Nam Cương công nhận cao thủ.</p><p>Nếu hắn bị này lốc xoáy nuốt hết giảo toái, hết thảy liền đều hưu đề.</p><p>“Nay thần trộm Lục Toản Phong mấy lần lẻn vào trấn ma tháp, đại náo Thiết gia, đã muốn làm cho Thiết gia sứt đầu mẻ trán. Phải chờ tới bọn họ rút ra tinh lực đến đối phó ta, không phải một hai tháng sự tình. Nhưng thật ra có thể trước phóng nhất phóng.”</p><p>“Bên ngoài truyền lưu, ta nắm giữ truyền thừa đại bí mật lời đồn, chỉ sợ là Lí Nhàn, Hồ Mị Nhi ở sau lưng thôi thủ. Hừ, hai người kia ta sớm hay muộn muốn thu thập. Chính là Lí Nhàn, trước mắt còn có giá trị lợi dụng. Mà Hồ Mị Nhi sau lưng đứng lục chuyển cổ tiên, cần lên kế hoạch.”</p><p>“Tam vương truyền thừa, là khối quá lớn bánh ngọt, ta nhất định là ăn không vô toàn bộ, chỉ có thể chọn này tinh hoa. Bất quá ta nếu có thể được đến trong đó tinh hoa, như là trăm trận trăm thắng cổ các, tuyệt đối là không uổng công việc này. Thực lực sẽ có thật lớn tăng lên, đối với kế tiếp Nghĩa Thiên sơn đại chiến, có phi thường lớn giúp.”</p><p>Phương Nguyên trong đầu suy nghĩ quay cuồng, phát tán mở ra, không khỏi nghĩ đến Trung Châu.</p><p>“Tính tính ngày, Trung Châu thiên thê sơn thượng hồ tiên truyền thừa, đã muốn mở ra đi? Đây chính là chân chính cổ tiên truyền thừa, so với chi tam vương truyền thừa, trân quý không biết bao nhiêu lần! Kia Phượng Kim Hoàng, chính là bằng này truyền thừa, thành tựu cổ tiên, trở thành ngày sau danh chấn thiên hạ nhân vật......”</p><p>Cùng lúc đó, Trung Châu, thiên thê chân núi.</p><p>Đến từ Trung Châu mười đại môn phái tinh anh đệ tử, toàn bộ tập hợp cùng một chỗ. Trong đám người, chân chính Cổ Nguyệt Phương Chính nhẹ nhàng mà thở ra một ngụm trọc khí, liên tục mấy tháng đại bỉ võ rốt cục đã xong.</p><p>Mấy tháng phía trước, mười đại phái đồng thời truyền xuống sư mệnh, tổ chức này đó tinh anh đệ tử tiến hành đại bỉ võ, lấy quyết nổi danh thứ.</p><p>Trung Châu mười phái, chính là tối cường truyền thừa. Này một thế hệ tinh anh đệ tử, bọn họ đều là nhân trung long phượng, thiên chi kiêu tử. Cho dù lại không được nhân vật, cũng có một hai cái lấy ra tay con bài chưa lật.</p><p>Bởi vì vực tiên tử duyên cớ, Cổ Nguyệt Phương Chính ngày cũng không tốt quá.</p><p>Đại bỉ võ trung, không ít đối thủ ôm thật sâu địch ý, đối Phương Chính thi lấy nặng tay. Cũng may Phương Chính nội tình thâm hậu, có được thiết uế phi hạc đàn, lại có kí hồn tảo trung Bạch Hạc thượng nhân làm lâm chiến chỉ đạo, gian nan xông qua một cửa quan, chiếm được có vẻ dựa vào trước trình tự.</p><p>Lúc này, ở thiên thê sơn trên không, mười đạo vô hình cổ tiên thần niệm, lặng yên không một tiếng động trao đổi.</p><p>“Này một thế hệ tinh anh đệ tử, tổng thể đến giảng cũng liền bình thường. Bất quá rốt cuộc còn là mạnh xuất hiện ra một đám vĩ đại hậu bối.”</p><p>“Ân...... Linh điệp cốc Tiêu Thất Tinh, cũng rất không sai. Nếu ta không có nhớ lầm, hắn là Tiêu Bạch Hồng chắt trai tử đi?”</p><p>“Vạn long ổ Ứng Sinh Cơ cũng thập phần xuất sắc. Còn là long nữ dạy dỗ tốt.”</p><p>“Ha ha a, làm sao làm sao. Ngài cháu gái Phượng Kim Hoàng, đánh biến cùng thế hệ, không người khả anh này mũi nhọn, mới là chân chính xuất sắc.”</p><p>“Ta nói, các ngươi sẽ không muốn lẫn nhau thổi phồng. Làm cho chúng ta cùng nhau hợp lực, đem hồ tiên truyền thừa hoàn toàn mở ra đi!”</p><p>“Cũng tốt, cũng tốt.”</p><p>“Khiến cho chúng ta đồng loạt ra tay.”</p><p>“Khởi!”</p><p>Mười đạo vô hình lực lượng, theo trong hư không phun dũng mà ra, bàng bạc rộng lớn, như sóng thần, như sơn hồng!</p><p>Thiên địa biến sắc, gió nổi mây phun.</p><p>Mười đạo lực lượng lẫn nhau xoay quanh, sau đó giao hội cùng một chỗ, mạnh hướng tới thiên thê sơn nơi nào đó va chạm đi qua.</p><p>Không có gì tiếng vang, khủng bố vô hình lực lượng bỗng nhiên tan thành mây khói. Bạch kim sắc quang mang trung, một đạo màu đỏ thắm môn lâu từ từ dâng lên.</p><p>Môn lâu cao tới mười trượng, có cửu sắc môn biển, sáng lạn loang loáng.</p><p>Trên bầu trời, phấn hồng sắc tường vân tụ tập mà đến, ánh sáng ngọc sáng mờ giao hội thành quang cầu thang.</p><p>Cầu thang theo môn lâu chỗ, vẫn kéo dài đi ra, hình thành thải hồng quang kiều, vừa lúc dừng ở nhất chúng tinh anh đệ tử dưới chân.</p><p>“Dựa theo luận võ đi ra thứ tự, các ngươi nhất nhất vào đi thôi.” Trên bầu trời, truyền đến một đạo phiêu miểu không chừng thanh âm, rõ ràng truyền vào mười phái các đệ tử trong tai.</p><p>Đây là cổ tiên thanh âm.</p><p>Mười phái đệ tử trên mặt, ào ào mạnh xuất hiện ra nghiêm nghị, kính sợ, cuồng nhiệt các loại vẻ mặt. Đại đa số người đem ánh mắt, tập trung ở một cô gái trên người.</p><p>Nàng đầu đội mũ phượng, mắt xếch, kim mi thon dài nhập tấn, mi tâm nhất điểm hồng chí, dung nhan đoan trang ung dung, thả lại xinh đẹp tuyệt trần vô trù.</p><p>Đúng là lần này mười phái đại bỉ võ đệ nhất nhân Phượng Kim Hoàng!</p><p>Nàng này đẹp đẽ quý giá huy hoàng, da thịt như tuyết, ánh mắt như điện, dường như là trời sinh cao tường phượng hoàng, cao nhã thuần khiết, ngạo thị thiên hạ. Cùng nàng so sánh với, bên người này khác tinh anh các đệ tử dường như đều thành bình thường chim sẻ.</p><p>Phương Chính cùng này giao thủ, chỉ chống đỡ sáu hiệp, liền tiếc nuối bại trận.</p><p>Nghe được cổ tiên thanh âm, Phượng Kim Hoàng thanh khiếu một tiếng, hóa thành một đạo xá quang, bắn thẳng đến mà lên.</p><p>Kim quang hóa thành một đầu phượng hoàng, đụng vào môn lâu chỗ khi, màu son môn lâu chấn động, vỡ tan khai một cái hư không, đem Phượng Kim Hoàng nuốt vào đi vào.</p><p>Phượng Kim Hoàng sau, là Tiêu Thất Tinh, Ứng Sinh Cơ đám, lục tục tiến vào hồ tiên truyền thừa.</p><p>Liên tiếp đi vào hai ba mươi vị sau, rốt cục đến phiên Cổ Nguyệt Phương Chính.</p><p>Phương Chính đi lên hồng thê, tiến vào môn lâu. Nhưng thấy thiên toàn địa chuyển, trước mắt sắc thái xoay tròn hình thành lốc xoáy, bách hoa bàn hỗn loạn, dường như đặt mình trong ở một hồi sáng lạn lốc xoáy bạo trung, theo gió trục lưu.</p><p>“Hì hì hi,...” Một đáng yêu phấn nộn nữ đồng, bỗng nhiên xâm nhập hắn mi mắt.</p><p>“Ngươi cũng là nghĩ đến kế thừa hồ tiên truyền thừa người hữu duyên sao? Như thế này, ngươi sẽ nhìn đến một ngọn sơn phong. Chỉ có cái thứ nhất đi lên đỉnh, tài năng được đến ta yêu. Ngươi cần phải cố gắng a. Xếp hạng ngươi phía trước những người đó, đã muốn lĩnh trước ngươi rất nhiều. Hì hì hi...” Nữ đồng thân sáng lạn y phục rực rỡ, sau lưng một chích tuyết trắng hồ vĩ bướng bỉnh kiều, một đôi mắt to, viên lưu lưu, lộ ra hồn nhiên sắc thái.</p><p>“Ngươi, ngươi là ai?” Phương Chính vừa sợ vừa nghi, muốn làm không hiểu tại đây cổ tiên nơi, như thế nào sẽ xuất hiện như vậy cô gái.</p><p>“Hì hì, nguyên lai là cái ngốc tiểu tử.” Nữ đồng nói xong, nghịch ngợm vươn phấn nộn trắng nõn tay nhỏ bé chỉ, nhẹ nhàng mà điểm điểm, Phương Chính cái trán.</p><p>Sau đó, tựa như nàng bỗng nhiên xuất hiện như vậy, lại rồi đột nhiên biến mất không còn thấy bóng dáng tăm hơi.</p><p>Phương Chính bị điểm này, giống như lông chim thân hình bỗng nhiên khôi phục sức nặng, mạnh xuống phía dưới rơi đi.</p><p>“A !” Mãnh liệt không trọng cảm truyền đến, Phương Chính theo bản năng phát ra tiếng kêu thảm thiết.</p><p>Hắn tưởng thúc dục cổ trùng, nhưng làm hắn kinh hãi muốn chết là, chính mình toàn bộ không khiếu đều bị một cỗ vô hình lực lượng quát trụ, làm cho hắn khó có thể vận dụng cổ lực lượng.</p><p>“Chẳng lẽ ta Cổ Nguyệt Phương Chính, sẽ mệnh tang nơi này, ngã chết ở trong này, bị chết không minh bạch?!” </p>\n\t\t\t \n\n                    "
}