{
  "href": "https://doctruyenchufull.vip/6333df72bea2d9fb2f84f256",
  "title": "Chương 369: Thứ 167 chương: Địa linh",
  "chapterNumber": "369",
  "slug": "chuong-369-thu-167-chuong-dia-linh",
  "previousLink": "chapters-truyenchufull/368-chuong-368-thu-166-chuong-ho-tien-phuc-dia-mo-ra",
  "currentLink": "chapters-truyenchufull/369-chuong-369-thu-167-chuong-dia-linh",
  "nextLink": "chapters-truyenchufull/370-chuong-370-thu-168-tiet-dau-nam-nay-cha-nuoi-khong-de-lam",
  "contentHTML": "\n\n                        <p> Phanh.</p><p>Nhất thanh muộn hưởng, vi trần tiên khởi.</p><p>Phương Chính nặng nề mà ngã trên mặt đất, mặt bộ, quăng ngã chó ăn cứt.</p><p>Hắn từ trên cao hạ xuống, nhưng không có liên tục bao lâu thời gian, liền rơi xuống thực, không có ngã chết.</p><p>“Phi phi phi!” Phương Chính quỳ rạp trên mặt đất, phun ra trong miệng thảo diệp cùng bùn đất, cả người từng đợt đau nhức hòa khí buồn.</p><p>“Đây là làm sao?” Hắn hoãn mấy hơi thở, chật vật đứng dậy, nhìn chăm chú đánh giá chung quanh.</p><p>Chung quanh là một mảnh cỏ xanh nhân nhân, Phương Chính dường như đặt mình trong thảo nguyên. Cỏ xanh theo gió nhẹ nhẹ nhàng lắc lư, vô số đóa hoa, sắc thái rực rỡ, tạo thành thảm hoa, kéo dài đến phía chân trời.</p><p>Ở xa xa, đột ngột đứng sừng sững một tòa cao lớn bất ngờ thủy tinh ngọn núi.</p><p>Thủy tinh ngọn núi, hiện ra bán trong suốt trạng, một mảnh phấn hồng, tựa như ảo mộng.</p><p>Phương Chính đứng ở chỗ này, có thể rõ ràng nhìn đến, trên ngọn núi mặt đã muốn có bóng người ở trèo lên. Cùng toàn bộ thủy tinh sơn so sánh với, những người này nhỏ bé giống như một chích con kiến.</p><p>“Cái thứ nhất đặt lên cao nhất, có thể đạt được hồ tiên truyền thừa!” Rồi đột nhiên gian, Phương Chính nhớ tới kia thần bí tiểu cô nương lời nói.</p><p>Kia thần bí tiểu cô nương là ai?</p><p>Đi lên đối diện ngọn núi, thật sự có thể kế thừa này đạo hồ tiên truyền thừa?</p><p>Phương Chính chính nghi hoặc không chừng thời điểm, đáy lòng ở chỗ sâu trong truyền đến Thiên Hạc thượng nhân sốt ruột thanh âm:“Ngu ngốc đồ đệ, ngươi còn tại do dự cái gì? Nhanh chóng đi trèo lên chỗ tòa này đãng phách sơn a!”</p><p>“Sư phụ!” Phương Chính vừa mừng vừa sợ, “Kia tiểu cô nương là ai? Còn có, vì cái gì của ta cổ trùng đều vận dụng không được ?”</p><p>“Ngươi hiện tại nhanh chóng chạy tới, nắm chặt hết thảy thời gian. Ta cho ngươi giải thích nguyên do. Ngươi hảo hảo nghe !” Thiên Hạc thượng nhân vội vàng giải thích đứng lên</p><p>“Lần này hồ tiên truyền thừa không phải là nhỏ, chính là một đạo đầy đủ cổ tiên truyền thừa. Người thừa kế chỉ có một, cái nào có thể được đến nó. Có thể Nhất Phi Trùng Thiên, ngày sau thành tiên đắc đạo, rất có khả năng. Mà những người khác, sẽ không được đến gì chỗ tốt, cái gì thu hoạch cũng không sẽ có. Ngươi vừa mới chứng kiến kia tiểu nữ đồng, chính là hồ tiên truyền thừa. Ngươi chỉ có cái thứ nhất đăng đỉnh, trở thành của nàng chủ nhân. Tài năng được đến cổ tiên truyền thừa.”</p><p>Phương Chính một bên chạy, một bên nhìn ngọn núi.</p><p>Hắn từ nhỏ sinh hoạt tại Nam Cương, Nam Cương nhiều sơn. Tự nhiên biết “Vọng sơn chạy ngựa chết” đạo lý.</p><p>“Sư phụ, ta khoảng cách chỗ tòa này thủy tinh sơn còn thực xa xôi. Bọn họ những người đó cũng đã ở trèo lên ngọn núi, này chênh lệch quá lớn. Của ta di động cổ cũng thúc dục không đứng dậy, như thế nào có thể thắng?”</p><p>Thiên Hạc thượng nhân hừ một tiếng:“Không biết! Đây là hồ tiên phúc địa. Này phương thiên địa không giống người thường! Hồ tiên tuy rằng đã muốn ngã xuống. Nhưng là ý chí còn tại. Của ngươi di động cổ, đã muốn bị hồ tiên ý chí cấm chế trụ, đương nhiên vận dụng không được. Những người khác cũng là giống nhau, cái gì cổ trùng đều vận dụng không được. Ngươi muốn tới ngọn núi, chỉ có thể bằng vào chính mình thể lực, hoàn thành cái này khảo nghiệm.”</p><p>Phương Chính nghe xong lời này, không khỏi nản lòng nói:“Vận dụng không được di động cổ, lại có như vậy đại chênh lệch. Ta như thế nào có thể truy được với đi? Kỳ quái, chúng ta liên tiếp tiến vào môn lâu. Như thế nào trong lúc đó chênh lệch lớn như vậy?”</p><p>Thiên Hạc thượng nhân đáp:“Đây là cổ tiên phúc địa, quang âm tốc độ chảy không giống với. Ngoại giới một ngày, nơi này đã qua đi năm ngày. Các ngươi giới bên ngoài, một đám tiến vào môn lâu, thời gian chênh lệch thực ngắn. Nhưng vừa tiến vào nơi này, thời gian chênh lệch liền mạnh kéo lớn. Bằng không để làm chi đại bỉ võ, quyết ra thắng bại thứ tự đâu? Mỗi một cái thứ tự, đều đại biểu cho nhất định ưu thế. Cuối cùng tên kia, trên cơ bản vốn không có thắng lợi hy vọng.”</p><p>“Thì ra là thế.” Phương Chính thế này mới chân chính hiểu được, đại bỉ võ trung đạt được thứ tự là cỡ nào trọng yếu.</p><p>Nhưng đáng tiếc, chính hắn hữu lực chưa đãi, trên thực lực xác thực không bằng người khác.</p><p>Mười đại phái là Trung Châu khôi thủ, tàng long ngọa hổ, nội tình thâm hậu đến cực điểm. Cho dù là Nam Cương siêu cấp gia tộc, cũng so với chi không hơn. Tại đây đại tinh anh đệ tử giữa, Phương Chính cùng Bích Hà tiên tử, Cổ Đình, Ngụy Vô Thương đám người, chỉ có thể xem như tầng thứ hai.</p><p>Tầng thứ nhất, phân biệt có Phượng Kim Hoàng, Ứng Sinh Cơ, Tiêu Thất Tinh đám người. Bọn họ sau lưng đều có cổ tiên chỗ dựa, theo hầu bối cảnh cực kỳ thâm hậu. Theo vừa sinh ra khởi, liền đã được dốc lòng tài bồi. Đại lượng tài nguyên cung cấp, cũng không khuyết thiếu. Thậm chí, ngẫu nhiên còn có thể có cổ tiên cấp tồn tại, tự mình giáo thụ, mặt thụ tuỳ cơ.</p><p>So sánh mà nói, Phương Chính nhân vật như vậy, cũng bất quá là ở nông thôn tiểu tử. Mặc dù có sở kỳ ngộ, nhưng như thế nào có thể để được với cổ tiên duy trì?</p><p>“Của ta thứ tự không cao, kia cũng không có biện pháp. Đại bỉ võ ta đã muốn dùng hết toàn lực, cho dù là thiết uế phi hạc đàn cũng cơ hồ tổn thất hầu như không còn.” Phương Chính trong lòng tiếc nuối, lại thực bất đắc dĩ.</p><p>Nhưng hắn nghĩ nghĩ, bỗng nhiên lại cảm thấy không thích hợp.</p><p>“Sư phụ, nếu ở trong này cổ trùng không thể thúc dục, ngươi như thế nào như cũ có thể cùng ta đối thoại? Sư phụ, còn là ngài lão nhân gia có một tay, ngài thật sự là quá lợi hại !”</p><p>“Ha ha ha......” Thiên Hạc thượng nhân nhịn không được cười ha hả, “Ngu ngốc đồ đệ, ngươi rốt cục ý thức được điểm ấy ? Bất quá, ngươi xem trọng sư phụ ta. Ta sinh tiền chính là ngũ chuyển, chết sau hồn phách ký thác tại đây kí hồn tảo trung, lại càng không tính cái gì. Sở dĩ có thể cùng nói chuyện với ngươi, đó là ta tiên hạc môn Thái thượng trưởng lão Hạc Phong Dương đại nhân thủ đoạn! Phương Chính a, ngươi phải nhớ kỹ, tại đây trên thế giới, chỉ có cổ tiên tài năng đối phó cổ tiên a.”</p><p>“Thái thượng trưởng lão Hạc Phong Dương?” Phương Chính trong lòng tràn ngập kinh ngạc, tiên hạc môn trung cất dấu rất nhiều cổ tiên. Trong đó còn có một vị Hạc Phong Dương, không nghĩ hắn cư nhiên cùng chính mình có điều liên lụy.</p><p>Thiên Hạc thượng nhân lời nói thấm thía nói:“Phương Chính, hồ tiên truyền thừa không phải là nhỏ, có được địa linh. Nói cách khác, này phiến phúc địa có được ý chí của mình! Cho dù là cổ tiên cường công, đều chiếm không được hảo. Địa linh đơn thuần lại cố chấp, kế thừa nguyên chủ nhân chấp niệm. Đánh bừa trong lời nói, cho dù địa linh chống đỡ hết nổi, cũng sẽ lựa chọn mình hủy diệt, làm cho phúc địa hỏng mất. Cường công cổ tiên, cũng sẽ không công bị thương, tổn thất thảm trọng, giỏ trúc múc nước công dã tràng. Bởi vậy, bọn họ phái các ngươi này đó tinh anh đệ tử lại đây.”</p><p>“Lần này đại bỉ võ, linh duyên trai trung ra một Phượng Kim Hoàng, xác thực lợi hại! Này cô gái có thể nói con cưng trong con cưng, ngạo thị đàn luân, nhân trung long phượng. Ngươi nội tình không đủ, bại cấp nàng cũng thực bình thường. Nhưng chúng ta tiên hạc môn, lại vị tất thất bại. Ngươi chính là chúng ta tiên hạc môn phiên bàn hy vọng!”</p><p>“Ta?” Phương Chính không khỏi trừng lớn hai mắt, thật không ngờ chính mình cư nhiên bị ký thác lớn như vậy hy vọng.</p><p>Hắn bỗng nhiên hiểu ra lại đây.</p><p>Trận này hồ tiên truyền thừa giác trục, nhìn như là mười phái tinh anh đệ tử tranh phong, nhưng kỳ thật là mười đại phái đánh giá. Chính mình những người này đều là quân cờ, mà mười phái cổ tiên còn lại là kì thủ, bọn họ ở phía sau màn, sắp xếp bố quân cờ, lẫn nhau trong lúc đó giác trục cạnh tranh.</p><p>Mà chính hắn tỉnh tỉnh mê mê, bị tiên hạc môn tuyển là vũ khí bí mật.</p><p>“Sư phụ, môn phái đối ta hy vọng quá lớn điểm đi? Ta hiện tại cổ trùng đều vận dụng không được, như thế nào khả năng làm duy nhất người thắng?”</p><p>“Ha ha a......” Thiên Hạc thượng nhân đắc ý cười ra tiếng đến, “Phương Chính, ngươi cũng biết chỗ tòa này thủy tinh sơn là cái gì? Đây là nhân tổ truyền trung tiếng tăm lừng lẫy đãng hồn sơn.”</p><p>“Đãng hồn sơn!” Phương Chính kinh hô một tiếng.</p><p>Nhân tổ truyền thuyết, tại đây thế giới quảng vì truyền bá, Phương Chính tự nhiên biết đãng hồn sơn đại danh.</p><p>Thiên Hạc thượng nhân tiếp tục nói:“Này thiên dưới sinh linh, chỉ cần tiến vào đãng hồn sơn phạm vi, chúng nó hồn phách sẽ đã bị chấn động. Càng tiếp cận đỉnh, này cổ chấn động lực sẽ càng mạnh. Rất nhiều sinh linh hồn phách không mạnh, thường thường tới sườn núi chỗ, sẽ bị đãng hồn phi phách tán.”</p><p>“Đương nhiên, đây là chính đạo truyền thừa, không giống ma đạo truyền thừa như vậy nguy hiểm. Đãng hồn sơn uy lực, đã muốn bị địa linh ngăn chặn, khiến cho các ngươi này đó tinh anh đệ tử, có đi lên cao nhất khả năng. Nếu là có người chống đỡ không được, sẽ bị địa linh truyền tống đi ra ngoài. Có thể nói, ngươi không hề sinh mệnh nguy hiểm.”</p><p>Thiên Hạc thượng nhân ngữ khí càng thêm nghiêm túc:“Phương Chính, kế tiếp ta muốn nói là trọng yếu nhất, ngươi cẩn thận nghe rõ rồi chứ!”</p><p>“Ngươi còn tuổi nhỏ, liền chịu khổ diệt tộc, mà hung thủ cố tình là ngươi thân ca ca. Ngươi lập chí báo thù, ý chí kiên nghị. Gặp như vậy đại biến, của ngươi hồn phách cô đọng, viễn siêu bạn cùng lứa tuổi. Nhưng cùng Phượng Kim Hoàng, Tiêu Thất Tinh những người này so sánh với, còn có chênh lệch.”</p><p>“Nhưng ngươi không cần chán ngán thất vọng, Hạc Phong Dương đại nhân mưu tính, liền tinh diệu ở chỗ này. Hắn ám thi thủ đoạn, đem kí hồn tảo sống lại. Kế tiếp, ta sẽ dùng của ta hồn phách đến duy trì ngươi, đem ngươi đẩy lên đãng hồn sơn đỉnh!”</p><p>Thiên Hạc thượng nhân là ngũ chuyển cổ sư, cả đời ma luyện khó có thể đếm hết, đồng thời sống lâu ngân nga, kinh nghiệm phong phú, hồn phách thượng nội tình tự nhiên muốn xa xa mạnh hơn Phượng Kim Hoàng, Tiêu Thất Tinh đám người.</p><p>Này đó thiên chi kiêu tử, tuy rằng hăng hái, tiền đồ không thể số lượng, nhưng hiện giai đoạn so với Thiên Hạc thượng nhân, hồn phách thượng nội tình như cũ không đủ.</p><p>Phương Chính vừa vui vừa lo:“Có sư phụ tương trợ, ta còn có thắng lợi khả năng. Nhưng như vậy tác tệ, hay không có mất công bằng? Nếu là bị này khác cổ tiên phát hiện, lại nên làm thế nào cho phải đâu?”</p><p>Thiên Hạc thượng nhân hừ một tiếng, khiển trách:“Ngốc tiểu tử, này cũng không phải là tác tệ, mà là năng lực, là tài hoa. Có năng lực tài hoa, tự nhiên phải đến cổ tiên truyền thừa. Đây là công bình! Ngươi yên tâm, của ngươi phía sau nhưng là tiên hạc môn, có Hạc Phong Dương đại nhân che chở ngươi, này hắn cổ tiên sẽ không dễ dàng động ngươi. Huống hồ các cổ tiên, không thể vào nhập phúc địa. Vừa tiến vào phúc địa, bọn họ sẽ đã bị địa linh công kích, bởi vậy cho dù là bọn họ phát hiện manh mối, cũng chỉ có thể giương mắt nhìn! Ha ha ha!”</p><p>“Địa linh có lợi hại như vậy? Ngay cả cổ tiên cũng không là đối thủ?” Phương Chính cảm thấy kinh ngạc.</p><p>“Một phương liều chết công kích, một phương ném chuột sợ vỡ đồ...... Hơn nữa địa linh cùng phúc địa nhất thể, ở phúc địa trung, địa linh chính là tiên thần, thiên địa đều phải chịu này thao túng. Nắm giữ địa linh, có thể nắm giữ phúc địa.” Thiên Hạc thượng nhân đáp.</p><p>Phương Chính bỗng nhiên linh quang chợt lóe:“Nga! Ta đã hiểu, vừa mới nhìn đến kia tiểu nha đầu, chính là địa linh!”</p><p>“Ha ha ha!” Thiên Hạc thượng nhân đại cười, “Đồ đệ, ngươi còn không tính rất ngốc, cuối cùng lĩnh ngộ đến. Không sai, kia tiểu nữ hài nhi, chính là hồ tiên địa linh. Một đường về phía trước hướng đi, dũng cảm tiến tới. Này đãng hồn sơn phi thường khó đi, ít nhất muốn đi cái nửa năm một năm. Để ngừa vạn nhất, vi sư kế tiếp sẽ không nhiều lời nói, chỉ tại âm thầm giúp ngươi. Ngươi có ta giúp, ít nhất có tám phần cơ hội đoạt được hồ tiên truyền thừa! Chỉ cần được đến hồ tiên truyền thừa, ngươi chính là Nhất Phi Trùng Thiên, theo ăn mày biến thành phú ông, một hơi ăn thành mập mạp. Đây là một bước lên trời a!”</p><p>“Ta hiểu được, sư phụ! Ta sẽ tẫn cố gắng lớn nhất, sẽ không làm cho ngài lão nhân gia thất vọng !” Phương Chính một đôi mắt hổ lóe ra kiên quyết dũng cảm quang.</p><p>“Đi thôi, toàn bộ tiên hạc môn đều đang nhìn ngươi.” Thiên Hạc thượng nhân một câu, liền cổ động Phương Chính, đưa hắn trong cơ thể nhiệt huyết châm.</p><p>Phương Chính nhiệt tình mười phần! </p>\n\t\t\t \n\n                    "
}