{
  "href": "https://doctruyenchufull.vip/6333d72ebea2d9fb2f84c340",
  "title": "Chương 37 : Đệ 36 chương Phân thây tặng lễ!",
  "chapterNumber": "37",
  "slug": "chuong-37-de-36-chuong-phan-thay-tang-le",
  "previousLink": "chapters-truyenchufull/36-chuong-36-de-ba-muoi-lam-chuong-nguoi-keu-di",
  "currentLink": "chapters-truyenchufull/37-chuong-37-de-36-chuong-phan-thay-tang-le",
  "nextLink": "chapters-truyenchufull/38-chuong-38-de-37-chuong-cung-la-thoa-hiep-lai-la-uy-hiep",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-1 1428 số lượng từ:2374</p><p>“Các ngươi nghe nói sao? Phương Nguyên giết người!” Một vị đệ tử nhỏ giọng đối ngồi cùng bàn nói thầm.</p><p>“Ta cũng nghe nói, hắn thật sự giết người.” Ngồi cùng bàn che ngực, vẻ mặt tái nhợt.</p><p>“Lúc ấy thiệt nhiều thị vệ đều thấy được, Phương Nguyên đuổi theo người nọ, người nọ muốn cầu xin tha thứ, Phương Nguyên không cho phép, đem đầu trực tiếp chém!”</p><p>“Không chỉ đâu. Phương Nguyên giết người nọ, ngay cả hắn vô đầu thi thể cũng không buông tha, tha trở về ký túc xá, khảm thành thịt nát.”</p><p>“Thiệt hay giả nha?”</p><p>“Thật sự không thể tái thực. Ta hôm nay sớm tới tìm sớm, còn nhìn đến tảng đá chuyên phùng lưu lại vết máu đâu.”</p><p>“Ai nha, lừa ngươi làm gì! Vừa mới học đường gia lão kêu đi Phương Nguyên, vì chuyện này nhi!”</p><p>Học đường trung các thiếu niên vô tâm nghe giảng bài, đều nhỏ giọng nói chuyện với nhau.</p><p>Giết người, đối với này đàn mười lăm tuổi thiếu niên đến giảng, còn rất xa lạ, còn thực đáng sợ.</p><p>Từ nhỏ đến lớn, bọn họ khi gia tộc che chở dưới, nhiều lắm cũng chỉ là quyền cước luận bàn, sát kê đồ cẩu lưu.</p><p>Về phần giết người, cách bọn họ còn có vẻ xa xôi.</p><p>“Phương Nguyên giết ai ?”</p><p>“Nghe nói là Mạc chi phân mạch một gia nô.”</p><p>“Hải, việc này ta tối rõ ràng. Tối hôm qua ta tận mắt đến, Mạc gia Mạc Nhan học tỷ dẫn theo nhất bang gia nô, đến tìm Phương Nguyên phiền toái.”</p><p>“Là Mạc gia a, không tốt, Mạc Bắc cái này phiền toái.”</p><p>Rất nhiều thiếu niên đều nhìn về phía Cổ Nguyệt Mạc Bắc.</p><p>Mạc Bắc sắc mặt tái nhợt ngồi ở vị trí, hắn cũng là sáng nay vừa mới biết được tin tức. Phương Nguyên cư nhiên giết người, còn giết hắn quen thuộc Cao Oản!</p><p>Này Cao Oản Mạc Bắc rất quen thuộc, ở gia nô trung thực sinh động, giỏi về nịnh hót, vừa khổ luyện qua quyền cước công phu, là cái đắc lực chó săn.</p><p>Trước một đoạn thời gian, Cao Oản còn cùng hắn Mạc Bắc đối luyện trong chốc lát. Không thể tưởng được cứ như vậy bị Phương Nguyên giết!</p><p>Nguyên nhân làm cho này dạng, Mạc Bắc trong lòng khiếp sợ, khó có thể tin, so với những người khác còn muốn dày đặc gấp đôi.</p><p>Khiếp sợ ở ngoài, chính là một loại lo lắng cùng sợ hãi.</p><p>Đối mặt Phương Nguyên như vậy giết người hung thủ, mười lăm tuổi Mạc Bắc muốn nói không sợ, đó là lời nói dối.</p><p>Kỳ thật không chỉ có hắn sợ, này hắn thiếu niên cũng sợ.</p><p>Phương Nguyên hai lần cướp bóc bọn họ, bọn họ mỗi người đều cùng Phương Nguyên động qua tay.</p><p>“Ta thế nhưng cùng loại này hung tàn đến cực điểm giết người hung thủ đánh quá giá? Ta cư nhiên còn sống.” Rất nhiều người đều vỗ vỗ ngực, cảm thấy sau một lúc sợ.</p><p>Phương Nguyên giết người cũng liền thôi, mấu chốt là hắn còn phân thây, đem thi thể băm, khảm thành thịt nát.</p><p>Này cũng quá hung tàn !</p><p>Như thế khủng bố phạm tội sự thật, thật sâu đánh sâu vào các thiếu niên hồn nhiên tâm linh.</p><p>......</p><p>Trong phòng, chỉ có học đường gia lão cùng Phương Nguyên hai người.</p><p>Học đường gia lão ngồi, Phương Nguyên đứng, không có một người mở miệng, không khí áp lực ngưng trọng.</p><p>Học đường gia lão trầm mặc nhìn Phương Nguyên, trong mắt hiện lên một tia phức tạp quang.</p><p>Sáng sớm, còn có thị vệ hướng hắn bẩm báo Phương Nguyên hành hung giết người sự tình. Này tin tức làm cho hắn vừa sợ vừa nghi.</p><p>Hắn là tam chuyển lão cổ sư, lại phụ trách học đường này khối, tự nhiên biết nhất chuyển sơ giai cổ sư có nhiều sức chiến đấu.</p><p>Phương Nguyên có thể giết Cao Oản, có thể nói này đây nhược thắng cường.</p><p>Trên thực tế, ngày hôm qua chạng vạng còn có thị vệ bẩm báo, Mạc Nhan kèm hai bên Phương Nguyên xâm nhập học đường sự tình.</p><p>Lúc ấy hắn cũng không có để ý, cũng không có ngăn cản.</p><p>Hắn là học đường gia lão, mục đích là bồi dưỡng tương lai cổ sư, mà không phải bảo hộ tương lai cổ sư. Chỉ có không có đệ tử chết, hắn cổ vũ âm thầm tranh đấu.</p><p>Mạc Nhan đến tìm Phương Nguyên phiền toái, hắn nhạc gặp này thành.</p><p>Vừa đến, hắn biết chiến đấu mặc kệ thắng lợi cùng thất bại, đều đối Phương Nguyên trưởng thành mới có lợi. Thứ hai, hắn cũng tưởng áp áp Phương Nguyên nổi bật.</p><p>Phương Nguyên liên tục hai lần ngăn chặn học đường đại môn, đoạt toàn thể đệ tử, này nổi bật rất kính, áp nhất áp.</p><p>Nhưng hắn không có dự đoán được là, Mạc Nhan vô công mà phản, lưu lại gia nô Cao Oản. Mà Cao Oản cư nhiên đánh không lại Phương Nguyên, bị Phương Nguyên giết!</p><p>Trên thế giới này, lực lượng tối thượng. Giết người không chút nào ngạc nhiên, nhất là đối cổ sư đến giảng, có thể nói là một kiện cực kì bình thường sự tình.</p><p>Nhưng là mười lăm tuổi thiếu niên, lần đầu liền giết người, cái này không đơn giản.</p><p>Học đường gia lão đối chính mình lần đầu tiên giết người tình cảnh, ký ức hãy còn mới mẻ. Lúc ấy hắn đã muốn là nhị chuyển cổ sư, mười chín tuổi, ở một lần xung đột trung, giết Bạch gia trong trại một cổ sư.</p><p>Giết người sau, hắn phun rối tinh rối mù, trong lòng đều là bối rối. Vài ngày đều thèm ăn không phấn chấn, không muốn ăn cơm. Ngủ cũng không an ủi, nhất nhắm mắt chính là người nọ khi chết giận trừng hắn hai mắt.</p><p>Hiện tại xem này Phương Nguyên, hắn khuôn mặt bình tĩnh như thường, làm sao có cái gì bối rối? Càng không có gì không khoẻ, giống như tối hôm qua hắn chính là ngủ nhiều một hồi, giết người căn bản là không phải hắn.</p><p>Nhất là học đường gia lão nghe nói, Phương Nguyên giết này gia nô sau, còn không buông tha hắn, đem thi thể tha hồi ký túc xá, loạn đao khảm thành thịt nát cho hả giận. Như thế tàn nhẫn thủ đoạn, nghe còn có một loại khủng bố!</p><p>Cho nên, lúc này học đường gia lão nhìn Phương Nguyên trong ánh mắt, liền bao hàm phức tạp cảm xúc.</p><p>Cùng lúc, hắn sợ hãi than Phương Nguyên đối sinh mệnh lạnh lùng, tâm tính như băng kiên lãnh. Cùng lúc, lại có chút thưởng thức, Phương Nguyên trời sinh chính là một chiến đấu mầm móng a. Vừa nắm giữ nguyệt quang cổ không lâu, có thể dùng để giết người. Tầm thường thiếu niên, cho dù là này giáp đẳng thiên tài, cũng không phải làm được đến. Đây là chiến đấu tài tình! Nếu bồi dưỡng đi ra, vì gia tộc mà chiến, chính là địch nhân ác mộng.</p><p>Cái thứ ba phương diện, chính là lo lắng cùng buồn rầu.</p><p>Lo lắng Phương Nguyên kinh này một chuyện, khí thế càng tăng lên, áp không được hắn. Này Phương Nguyên lá gan cũng quá lớn, không chỉ có vi phạm tộc quy, ở học đường vận dụng cổ trùng, còn bởi vậy giết người. Phải ngăn chặn hắn nổi bật, nếu không chính mình còn như thế nào quản lý này học đường?</p><p>Buồn rầu còn lại là, việc này như thế nào thiện sau, dù sao liên lụy đến bản tộc Mạc chi nhất mạch.</p><p>“Phương Nguyên, biết ta triệu kiến ngươi, là vì sự tình gì sao?” Học đường gia lão lấy một loại trầm thấp thanh âm, đánh vỡ trong phòng trầm mặc.</p><p>“Ta biết.” Phương Nguyên gật gật đầu, “Ta ở học đường vận dụng nguyệt quang cổ, trái với tộc quy. Dựa theo quy định, lần đầu tiên trái với, hẳn là đã bị bồi thường ba mươi khối nguyên thạch trừng phạt.”</p><p>Hắn tránh nặng tìm nhẹ, căn bản không nói chuyện Cao Oản chết.</p><p>Học đường gia lão ngây ra một lúc, không có dự đoán được Phương Nguyên như thế trả lời.</p><p>Hắn sắc mặt trầm xuống, hừ lạnh một tiếng:“Ngươi đừng vội ở lão phu trước mặt giả ngu! Ta hỏi ngươi, Cao Oản tử là chuyện gì xảy ra?”</p><p>Phương Nguyên hai mắt nhíu lại:“Hừ! Cao Oản người này lấy hạ phạm thượng, dụng tâm ác độc. Tối hôm qua không chỉ có ngăn chặn của ta cửa phòng, còn muốn giết ta. Ta vì tự vệ, bất đắc dĩ vận dụng nguyệt quang cổ, may mắn giết này tặc. Ta hoài nghi người này rất khả năng, chính là này khác sơn trại nằm vùng, còn thỉnh gia lão minh giám!”</p><p>Học đường gia lão nghe xong lời này, nhíu mày, trong lúc nhất thời cũng không biết nói cái gì cho phải.</p><p>Hiện tại Cao Oản đã chết, tùy tiện Phương Nguyên nói như thế nào đều có thể. Hắn chính là cái họ khác, không phải tộc nhân, đã chết cũng sẽ chết, học đường gia lão đối này căn bản không sao cả. Nhưng là hắn lo lắng là Mạc gia phản ứng, Cao Oản là Mạc gia gia nô, lại chết ở học đường giữa. Hắn quản lý học đường, cần cấp Mạc gia một cái công đạo.</p><p>Lo nghĩ, học đường gia lão gắt gao nhìn chằm chằm Phương Nguyên chất vấn:“Ta đây hỏi ngươi, Cao Oản thi thể, ngươi là xử lý như thế nào ?”</p><p>Phương Nguyên khóe miệng buộc vòng quanh một chút tàn khốc cười lạnh:“Ta đem Cao Oản phân thây băm, dùng một cái hộp gỗ thịnh, trời vừa sáng thời điểm, phóng tới Mạc gia cửa sau.”</p><p>“Cái gì?!” Học đường gia lão đại ăn cả kinh, thiếu chút nữa nhịn không được theo chỗ ngồi đứng lên.</p><p>Phương Nguyên giết người ta gia nô không nói, còn đem thi thể băm, phóng tới Mạc gia cửa sau, này quả thực là trắng trợn khiêu khích a!</p><p>Này đối một lòng tưởng bình ổn chuyện này học đường gia lão đến giảng, tuyệt đối là cái hàng thật giá thật tin dữ.</p><p>Phương Nguyên bất quá là nho nhỏ nhất chuyển cổ sư, khổng lồ Mạc gia sẽ có cái gì phản ứng?</p><p>Học đường gia lão nghĩ đến đây, đốn thấy một trận đau đầu, sự tình đã muốn thoát ly hắn khống chế. Này Phương Nguyên thật sự là cái gây họa tinh!</p><p>“Ai, nếu sự tình đều đã muốn đã xảy ra, nhiều lời cũng không tế cho sự. Ngươi trước đi xuống, quá mấy ngày còn có trừng phạt xuống dưới, ngươi phải làm hảo tâm để ý chuẩn bị bãi.” Gia lão tâm loạn như ma, phất tay làm cho Phương Nguyên lui ra, hắn cần yên tĩnh cẩn thận tự hỏi một chút đối sách. </p>\n\t\t\t \n\n                    "
}