{
  "href": "https://doctruyenchufull.vip/6333df78bea2d9fb2f84f281",
  "title": "Chương 370: Thứ 168 tiết: Đầu năm nay cha nuôi không dễ làm",
  "chapterNumber": "370",
  "slug": "chuong-370-thu-168-tiet-dau-nam-nay-cha-nuoi-khong-de-lam",
  "previousLink": "chapters-truyenchufull/369-chuong-369-thu-167-chuong-dia-linh",
  "currentLink": "chapters-truyenchufull/370-chuong-370-thu-168-tiet-dau-nam-nay-cha-nuoi-khong-de-lam",
  "nextLink": "chapters-truyenchufull/371-chuong-371-thu-169-chuong-xe-dong-tu",
  "contentHTML": "\n\n                        <p> Mấy tháng sau.</p><p>Nam Cương, tam xoa sơn.</p><p>Một chỗ rộng mở động quật trung, tiệc rượu tiến hành chính hàm, tịch gian các cổ sư ăn uống linh đình, đèn đuốc huy hoàng, đồ ăn hương bốn phía.</p><p>“Đến đến đến, mọi người ăn nhiều uống nhiều, không cần câu thúc!” Bách Tuế đồng tử ở chủ vị, nhìn quanh chung quanh, lớn tiếng tiếp đón.</p><p>Bách Tuế đồng tử một thân hắc bào, nhìn như 8 9 tuổi nam đồng, kỳ thật thượng đã muốn có một trăm tám mươi tuổi hơn.</p><p>Trên thế giới này, bình thường dưới tình huống, người sống lâu chỉ có 100 tuổi tả hữu. Muốn tưởng gia tăng sống lâu, phương pháp tốt nhất chính là tìm kiếm đến thọ cổ.</p><p>Nhưng thọ cổ khó tìm, cực kỳ rất thưa thớt.</p><p>Người là vạn vật chi linh, ai ngại chính mình sống lâu nhiều? Đã nghĩ đến rất nhiều này khác phương pháp.</p><p>Bách Tuế đồng tử chính là như vậy ví dụ, hắn tuy rằng không có tìm được thọ cổ, nhưng là lại có được hoàn đồng cổ, đem tự thân sinh mệnh lực tích tụ đứng lên, thong thả phóng thích, do đó đạt tới kéo dài tuổi thọ hiệu quả.</p><p>Bất quá, này cử tệ đoan chính là, thân thể hắn, dung mạo, đều đã vẫn cố định ở 8 9 tuổi bộ dáng.</p><p>Bách Tuế đồng tử là tứ chuyển cao giai tu vi, đồng thời lại có một trăm tám mươi tuổi hơn phong phú trải qua, ở ma đạo trung là làm chi quý thế hệ trước.</p><p>Hắn lớn tuổi thành tinh, giao du rộng lớn, thích tổ chức tiệc rượu, mở tiệc chiêu đãi khắp nơi nhân vật. Có đôi khi, cũng chỉ điểm một ít người, truyền thụ một ít kinh nghiệm. Ở ma đạo trung, có dẫn hậu bối tiếng khen.</p><p>Một ít ma đạo cổ sư, đã được hắn dẫn, nhận thức hắn làm cha nuôi. Cửu nhi cửu chi, Bách Tuế đồng tử bên người, tụ tập một đám con nuôi con gái nuôi, hình thành một cái tương đối khổng lồ thế lực đội.</p><p>Hôm nay tham gia tiệc rượu, còn có hắn rất nhiều con nuôi con gái nuôi. Cũng có khách quý, thí dụ như nham tích Lí Cường, bạo hỏa tinh Bao Đồng đám, đều là xông ra hàng đầu ma đạo nhân vật, không thể coi thường.</p><p>“Thương gia Dịch Hỏa. Thực lực xác thực cường đại, cái áp này khác bốn vị tứ chuyển cao nhất. Tam xoa sơn thượng, trước mắt không người khả cùng với chống lại.”</p><p>“Luyện cổ đại sư Phong Thiên Ngữ đến đây, đáp ứng cấp Dịch Hỏa luyện cổ. Không hiểu được luyện cái gì cổ, Dịch Hỏa chiến lực nhất định tăng mạnh đại.”</p><p>Tịch gian, mọi người đàm luận nhiều nhất, đương nhiên là tam xoa sơn thượng làm nay cục diện.</p><p>Dịch Hỏa đến từ Thương gia, đại biểu chính đạo. Hắn cường thế, ảnh hưởng rất lớn. Làm cho toàn bộ tam xoa sơn ma đạo cổ sư đều bị đặt ở hạ phong, tranh đấu khi đều có chút nâng không nổi đầu đến, sợ đầu sợ đuôi cảm giác.</p><p>“Dịch Hỏa tuy rằng cường đại, nhưng chung quy cũng chỉ là tứ chuyển cao nhất thôi. Nếu là Thiết Phách Tu còn sống, nhất định có thể cùng này tranh phong. Cũng sẽ không có hắn nay như vậy mạnh mẽ nổi bật.”</p><p>Nhắc tới đến Thiết Phách Tu, mọi người lại không thể tránh cho nghĩ đến Phương Nguyên.</p><p>“Mấy ngày hôm trước, tiểu thú vương lại giết Úc Thương, đây là hắn này tháng tới giết điệu cái thứ tư lực đạo cổ sư.” Có còn nhỏ thanh nói.</p><p>Úc Thương là chính đạo cổ sư, đến từ một cái loại trung nhỏ gia tộc -- Úc gia.</p><p>Phương Nguyên từ chém giết Thiết Phách Tu sau, khí thế cường thịnh, năm lần bảy lượt tìm người phiền toái. Chém giết ma đạo hoặc là chính đạo cổ sư. Hung uy hiển hách, sát danh chấn nhiếp một phương.</p><p>Bách Tuế đồng tử hai tai rung động một chút, hắn cảm giác thực sâu sắc, nghe được “Tiểu thú vương” Này danh hào. Sắc mặt trở nên có chút khó coi.</p><p>Phương Nguyên giết phi thiên hổ Tiết Tam Tứ, đúng là hắn một con gái nuôi. Hắn nguyên bản chung quanh tuyên bố, muốn tìm Phương Nguyên phiền toái. Nhưng Phương Nguyên giết Thiết Phách Tu sau, hắn lập tức yển kì tức cổ. Không hề đàm luận Phương Nguyên.</p><p>“Hừ! Tiểu thú vương tuy rằng cường đại, nhưng là là được tam vương truyền thừa giúp. Hắn biết rất nhiều về truyền thừa bí mật. Bởi vậy mỗi lần tiến vào truyền thừa, thu hoạch đều so với chúng ta còn muốn hơn rất nhiều. Lí Nhàn, ngươi cùng hắn giao dịch, đối tình huống của hắn biết được rõ ràng. Có phải hay không có như vậy một hồi sự?” Nham tích Lí Cường bỗng nhiên lớn tiếng nói.</p><p>Lí Nhàn gật gật đầu:“Thật là có như vậy một hồi sự. Này mấy tháng, tiểu thú vương cũng nhiều lần đem tam vương truyền thừa một ít bí mật, buôn bán đi ra ngoài. Hắn theo như lời tình báo, mười câu trung có chín câu đều là thật sự, đều chiếm được nghiệm chứng. Nói ví dụ, tín vương truyền thừa trước nửa đoạn, muốn quấy nhiễu mao dân luyện cổ. Còn có khuyển vương truyền thừa một ít kinh nghiệm.”</p><p>“Tiểu thú vương khẳng định còn có rất nhiều trọng đại bí mật, giấu ở sâu trong nội tâm. Hắn vận khí đến, lần này thật sự phát đạt, dựa vào tam vương truyền thừa, chiến lực càng ngày càng mạnh. Hiện tại hắn là kế thừa tam vương truyền thừa tối đứng đầu chọn người chi nhất!” Bạo hỏa tinh Bao Đồng bên uống rượu, vừa nói nói, trong giọng nói tràn ngập hâm mộ ghen tị hận.</p><p>“Phương Chính thực lực là càng ngày càng mạnh, trong tay cổ trùng cũng thực cần.”</p><p>“Này mấy tháng qua, hắn cùng Bạch Ngưng Băng cùng nhau liên thủ, quả thực là một đôi gian phu dâm phụ! Này hai người cấu kết với nhau làm việc xấu, hố một mạch, không biết bao nhiêu người gặp độc thủ.”</p><p>“Tiểu thú vương dã tâm thật lớn, theo tiến vào tam xoa sơn đến bây giờ, hắn đều lần nữa ở chung quanh khiêu chiến lực đạo cổ sư. Ngày gần đây lại tuyên bố muốn thành là lực đạo đệ nhất nhân, hồi phục thượng cổ lực đạo vinh quang.”</p><p>“May mắn ta không phải lực đạo cổ sư......”</p><p>Mọi người nghị luận ào ào.</p><p>Phương Nguyên chỉ chủ động đối phó lực đạo cổ sư, này làm cho lực đạo cổ sư mỗi người cảm thấy bất an, mà này khác lưu phái cổ sư tắc sống chết mặc bay, ôm vui sướng khi người gặp họa tâm tính xem diễn.</p><p>Phương Nguyên tuy rằng làm việc kiêu ngạo, nhưng không có rước lấy nhiều người tức giận.</p><p>Thứ nhất, hắn chiến lực cường hãn, lại có phi hành khả năng, thật sự khó đối phó. Thứ hai, hắn chủ động tiết lộ rất nhiều tam vương truyền thừa tình báo, phản làm cho rất nhiều người nghĩ đến nịnh bợ hắn. Thứ ba, hắn chỉ đối phó lực đạo cổ sư, chỉ đối phó một loại người, cũng không có mù quáng đến khiêu khích sở hữu cổ sư.</p><p>“Bách Tuế đại nhân, ngươi nên cẩn thận a. Ta nhớ rõ, ngươi cũng là lực đạo cổ sư đi? Phương Chính kia mọi rợ, đùa giỡn khởi hoành đến, thật là man không phân rõ phải trái, hung ác bá đạo.” Nham tích Lí Cường thật sâu nhìn Bách Tuế đồng tử, tựa hồ hảo ý khuyên.</p><p>Bách Tuế đồng tử trong lòng thở dài.</p><p>Hắn làm sao có thể dự đoán được Phương Nguyên như vậy sinh mãnh!</p><p>“Ai, giang sơn đại có tài nhân ra...... Đầu năm nay người xuất hiện lớp lớp, mấy năm trước xuất hiện một cái ma thiên, hiện tại lại ra tiểu thú vương. Này thế đạo là càng ngày càng khó lăn lộn, cha nuôi cũng không dễ làm a.”</p><p>Bách Tuế đồng tử trong lòng nghĩ như vậy, ngoài miệng lại như cũ cường ngạnh:“Hừ! Trời muốn cho người diệt vong, tất trước khiến cho điên cuồng. Này tiểu thú vương, là càng ngày càng điên, càng ngày càng cuồng, cách diệt vong đã muốn không xa. Hắn giết của ta con gái nuôi Tiết Tam Tứ, lão phu sớm hay muộn muốn tìm hắn báo thù. Bất quá không vội, đợi cho tam vương truyền thừa đi qua, ta tái chậm rãi tìm hắn tính sổ. Việc cấp bách, còn là tam vương truyền thừa a.”</p><p>Nói tới đây, hắn lại chiếu cố trên tiệc rượu con nuôi con gái nuôi:“Các ngươi cũng muốn hiểu được, sự tình nặng nhẹ đạo lý. Tam vương truyền thừa, trăm năm khó được vừa ra, là cực kỳ khó được kỳ ngộ. Các ngươi muốn tận lực nắm chắc trụ, bỏ lỡ cần phải hối hận cả đời.”</p><p>Ngụ ý, chính là các ngươi cũng muốn tránh cho cùng tiểu thú vương phát sinh xung đột.</p><p>“Cha nuôi nói là.”</p><p>“Cha nuôi trong lời nói, rất có đạo lý, khiến người tỉnh ngộ. Không sai, quân tử báo thù, mười năm không muộn!”</p><p>“Này tiểu thú vương đã muốn bính đáp không được bao lâu, hắn giết Thiết Phách Tu, lại đuổi giết Thiết gia thiếu chủ. Đợi cho hắn chịu đựng quá Thiết gia đuổi bắt rồi nói sau.”</p><p>“Ta nghe người ta nói người Thiết gia, đã muốn bí mật tiến đến tam xoa sơn......”</p><p>“Cha nuôi, đợi ta tu hành đến tứ chuyển, không nên cha nuôi ra tay, ta có thể đối phó tiểu thú vương!”</p><p>“Tiểu thú vương đắc ý không được bao lâu, ở của ta tiếng sấm cổ hạ, hắn đem thi cốt tồn!”</p><p>......</p><p>Này đó con gái nuôi, con nuôi ào ào mở miệng, ngươi một lời ta một ngữ, có đại biểu trung tâm, vì Bách Tuế đồng tử vượt lửa quá sông bộ dáng. Có ngay cả vuốt mông ngựa, nói được Bách Tuế đồng tử là khinh thường cho đối phó Phương Nguyên. Có tắc phán đoán cục diện, nói thẳng Phương Nguyên vui mừng không được bao lâu.</p><p>“Hảo hảo hảo, các ngươi đều là của ta con ngoan. Không uổng công cha nuôi dẫn các ngươi!” Bách Tuế đồng tử cười ha ha đứng lên.</p><p>Đúng lúc này, sơn động ngoại bỗng nhiên truyền đến một đạo thanh âm --</p><p>“Bách Tuế đồng tử, Phương Chính tại đây, ngươi đi ra cho ta!”</p><p>Vừa mới còn ăn uống linh đình, ồn ào náo nhiệt tiệc rượu, chợt gian lặng im như chết.</p><p>Tiểu thú vương!</p><p>Hắn như thế nào đã tìm tới cửa?!</p><p>Mọi người mắt to trừng đôi mắt nhỏ, đều nhìn đến lẫn nhau vẻ khiếp sợ.</p><p>Nhất là Bách Tuế đồng tử nhất chúng con nuôi con gái nuôi, đều lăng tại vị trí, không biết làm sao, không dám hé răng.</p><p>“Đúng vậy, đây đúng là tiểu thú vương thanh âm, xem ra thật là hắn đến.” Lí Nhàn đình chỉ ý cười, đánh vỡ trầm mặc.</p><p>Nham tích Lí Cường, bạo hỏa tinh Bao Đồng đám người, đều buông xuống chén rượu, sắc mặt hiển lộ ra vẻ mặt ngưng trọng.</p><p>Bách Tuế đồng tử phịch một tiếng, cầm trong tay chén rượu đốn mạnh đặt trên bàn, cắn răng hướng ngoài động quát:“Lão phu ngay tại nơi này, tiểu thú vương có gì phải làm sao?”</p><p>Sơn động ngoại, lập tức truyền đến Phương Nguyên thanh âm:“Hừ, Bách Tuế đồng tử ngươi đại bãi tiệc rượu, mở tiệc chiêu đãi tứ phương hào kiệt, cư nhiên cũng không mời ta? Như vậy khinh thường ta? Ngươi không cần xin lỗi, xin lỗi đã muốn không còn kịp rồi. Ngươi nếu cũng là lực đạo cổ sư, vậy đi ra cùng ta khoa tay múa chân khoa tay múa chân đi.”</p><p>Bách Tuế đồng tử nghe xong lời này, trong lòng vừa sợ vừa giận vừa tức.</p><p>Phương Nguyên xuất hiện, làm cho hắn kinh hãi. Phương Nguyên bừa bãi, làm cho hắn phẫn nộ. Phương Nguyên nói được lời này, giống như chính mình thật sự phải xin lỗi dường như, làm cho hắn sinh khí.</p><p>Nhưng Bách Tuế đồng tử cũng cũng không muốn cùng Phương Nguyên đánh bừa, hắn nhìn quét chung quanh liếc mắt một cái, ngữ khí giận dữ hô:“Tiểu thú vương, ngươi chớ để rất bừa bãi ! Ngươi như vậy tử đến tìm phiền toái, trong mắt, quả thực là không đem hôm nay ở làm các vị hào kiệt để vào mắt. Ta nói thật cho ngươi biết, nơi này có nham tích Lí Cường đại nhân, còn có bạo hỏa tinh Bao Đồng đại nhân, có ma đạo duệ Lí Nhàn công tử. Ngươi là đến tìm chết sao?”</p><p>Lời này vừa nói, tiệc rượu mọi người ào ào biến sắc, đều tại trong lòng mắng to Bách Tuế đồng tử âm hiểm, tưởng đem bọn họ đều tha xuống nước đi.</p><p>Nhưng Phương Nguyên lại nói:“Bách Tuế đồng tử, ngươi này người nhát gan sợ phiền phức, bất quá ngươi mở tiệc chiêu đãi những người này lại đều là hào kiệt anh hùng. Ta minh xác nói cho ngươi, ta lần này đến, chính là đến tìm phiền toái. Cũng không phải tìm người khác phiền toái, mà là chuyên tìm ngươi phiền toái! Ta muốn khôi phục thượng cổ vinh quang, trọng tố lực đạo huy hoàng. Ngươi này bại hoại lực đạo danh dự bọn đạo chích, lại đây chịu chết đi.”</p><p>Lí Cường nghe xong lời này, ngưng trọng sắc mặt nhất thời dịu đi xuống dưới.</p><p>Phương Nguyên tỏ rõ ý đồ đến, chỉ nhằm vào Bách Tuế đồng tử, điều này làm cho hắn tâm thần hơi chút thoải mái xuống dưới.</p><p>“Không nghĩ tiểu thú vương đại nhân, cũng biết chúng ta hàng đầu a.” Bao Đồng vuốt chính mình chòm râu, thần sắc thượng còn có chút đắc chí.</p><p>Lí Nhàn hắc hắc cười, nhìn Bách Tuế đồng tử, hạ quyết tâm muốn làm bàng quang, bàng quan.</p><p>Bách Tuế đồng tử lớn tuổi thành tinh, nhìn đến mọi người này phiên thần sắc, nhất thời trong lòng trầm xuống! </p>\n\t\t\t \n\n                    "
}