{
  "href": "https://doctruyenchufull.vip/6333df7ebea2d9fb2f84f2a5",
  "title": "Chương 371: Thứ 169 chương: Xé đồng tử",
  "chapterNumber": "371",
  "slug": "chuong-371-thu-169-chuong-xe-dong-tu",
  "previousLink": "chapters-truyenchufull/370-chuong-370-thu-168-tiet-dau-nam-nay-cha-nuoi-khong-de-lam",
  "currentLink": "chapters-truyenchufull/371-chuong-371-thu-169-chuong-xe-dong-tu",
  "nextLink": "chapters-truyenchufull/372-chuong-372-thu-170-chuong-ma-dao-giac-ngo",
  "contentHTML": "\n\n                        <p> Bên kia Phương Nguyên lại mắng, Bách Tuế đồng tử trong lồng ngực lửa giận càng thịnh, tâm tư:“Tiểu thú vương tuy rằng cường hãn, nhưng sở dĩ chém giết điệu Thiết Phách Tu, đơn giản là chiếm phi hành tiện nghi. Hắn như vậy tuổi trẻ, nếm qua cơm còn không có ta nếm qua muối nhiều, ta chỉ muốn chuyên chú phòng thủ, không tham công liều lĩnh, không có cái gì sinh mệnh nguy hiểm.”</p><p>Trước công chúng dưới, Bách Tuế đồng tử chỉ có thể cường chống đỡ thể diện. Nếu hắn tránh mà không chiến, khổ tâm kinh doanh nhiều năm uy danh liền tổn thất một khi.</p><p>“Nếu ta thật sự chống đỡ không dưới đi, ta bỏ chạy hồi trong sơn động đi. Này tiệc rượu nhiều người như vậy, lượng hắn Phương Chính cũng không dám tiến vào. Bất quá khả khí là, những người này vừa mới nói được êm tai, gần đến giờ khẩn yếu quan đầu, một cái đều dựa vào không được!”</p><p>Bách Tuế đồng tử hung hăng trừng mắt nhìn này đó con nuôi, con gái nuôi giống nhau, trong lòng buồn bực lại thất vọng.</p><p>Lại nói tiếp, hắn nhận thức này đó con cái trung, cũng liền Tiết Tam Tứ tu vi tối cao, tối có tiền đồ, đáng tiếc bị Phương Nguyên giết chết.</p><p>“Tiểu thú vương, ngươi cũng quá kiêu ngạo bá đạo, hôm nay lão phu khiến cho ngươi có biết, gừng càng già càng cay!” Bách Tuế đồng tử đi ra sơn động, nhìn Phương Nguyên, trong cơn giận dữ rít gào nói.</p><p>Hắn hình tượng như hài đồng, ngữ khí lại vẻ người lớn tang thương, cực kì quái dị.</p><p>“Hãy bớt sàm ngôn đi, tiếp ta một chiêu!” Phương Nguyên nhìn đến Bách Tuế đồng tử đi ra, cười lạnh một tiếng, cước bộ ngay cả khóa, giống như xuống núi chi mãnh hổ, quát khởi tinh phong huyết vũ, trực tiếp phác sát đi lên.</p><p>Toàn lực dĩ phó cổ!</p><p>Nháy mắt, thú ảnh bay lên dựng lên, Phương Nguyên lực lượng tăng vọt.</p><p>Bang bang phanh......</p><p>Từng đợt quyền cước giao kích trầm trọng trầm đục, liên tiếp truyền đến.</p><p>Sơn động ngoại, hai lực đạo cổ sư thân ảnh, dây dưa cùng một chỗ. Song phương đều là gần người chiến đấu, mãnh đánh cứng rắn hướng, từng quyền đến thịt.</p><p>Chiến đấu một lát, hai người chiến đoàn đã muốn trằn trọc đến trăm bước có hơn đi. Sở đến chỗ, núi đá bắn toé, cây cối khuynh đảo, bụi đất cùng cành lá cùng nhau bay lên.</p><p>Tiệc rượu các cổ sư, đã sớm trào ra sơn động, đứng ở một bên đang xem cuộc chiến.</p><p>Khổ lực cổ!</p><p>Phương Nguyên buông tha cho phòng ngự, bị thương càng nặng, có thể phát huy đi ra lực lượng lại càng cường đại.</p><p>Bò!</p><p>Đột nhiên, một tiếng ngưu kêu. Đầu của hắn giữa không trung chỗ bốc lên khởi một đầu thật lớn Thanh Ngưu hư ảnh.</p><p>Này Thanh Ngưu thể trạng thật lớn, là tượng gấp hai, lưng cao cao hở ra, lại hậu lại thật, còn dài đầy rêu xanh.</p><p>Đây là dị thú Côn Luân ngưu. Có thể cùng bưu, long tượng, lôi trư, nham ngạc cùng so sánh tồn tại!</p><p>Phương Nguyên mạnh đánh ra Côn Luân ngưu lực!</p><p>Này nhất kích, thế đại lực trầm, không khí đều nổ vang, mang ra Phong Lôi bàn gào thét.</p><p>Bách Tuế đồng tử bất ngờ không kịp phòng, bị đánh ra thật xa, còn nhỏ thân hình dường như một cái cầu, đánh ngã hơn mười căn cao lớn cây cối về sau. Thế này mới đình chỉ xuống dưới.</p><p>Hắn phun ra một ngụm máu tươi, ánh mắt hung ác trừng mắt Phương Nguyên.</p><p>Dĩ nhiên là Côn Luân ngưu lực, tiểu thú vương thực lực lại tăng cường !</p><p>“Bách Tuế đồng tử, ta giết ngươi con gái nuôi Tiết Tam Tứ. Ngươi không phải đều muốn báo thù sao? Hôm nay ta liền cho ngươi lần này cơ hội.” Phương Nguyên trêu tức cười, lại lần nữa xung phong liều chết đi qua.</p><p>“Tiểu thú vương, ngươi quá cuồng vọng, xem chiêu!” Bách Tuế đồng tử tức giận đến vẻ mặt đỏ bừng. Lông mi đổ dựng thẳng.</p><p>Hắn tiếp được Phương Nguyên công kích, hơn nữa triển khai phản công.</p><p>Bách Tuế đồng tử dù sao cũng là sống gần hai trăm năm ma đạo nhân vật. Có có chút tài năng, đồng thời còn cất giấu không ít con bài chưa lật.</p><p>Hắn chân chính bộc phát ra đến, Phương Nguyên cũng cảm thấy áp lực trọng sinh, có bị Bách Tuế đồng tử ép vào hạ phong xu thế.</p><p>Lực khí cổ!</p><p>Đột nhiên, Phương Nguyên bả vai run lên, giũ ra một đạo khí lực.</p><p>Lôi trư hư ảnh bám vào ở khí lực phía trên, lập tức hóa thành thật thể, nhằm phía Bách Tuế đồng tử.</p><p>Bách Tuế đồng tử chỉ phải tạm lánh mũi nhọn, Phương Nguyên đi theo lôi trư phía sau, triển khai mãnh liệt công kích. Bách Tuế đồng tử vồ đến xu thế, coi như một hồi mây khói tiêu tán.</p><p>Phương Nguyên kinh nghiệm chiến đấu càng ngày càng phong phú, vận dụng này bộ cổ trùng cũng càng thêm thành thạo.</p><p>Trước kia, hắn còn không có thể ở gần người chiến đấu đồng thời, sử dụng lực khí cổ. Nhưng hiện tại, mấy chục tràng chiến đấu xuống dưới, hắn đã muốn có thể làm đến tự thân cùng thú ảnh chiến thuật phối hợp.</p><p>Lôi trư hung mãnh, xung phong đứng lên, ngộ thạch băng thạch, ngộ núi núi lở. Nham ngạc kiên cường, súy vĩ như roi thép, há mồm như cứ ma, hung tàn khí bốn phía. Côn Luân ngưu man dũng có thêm, sừng chọn tứ phương, lưng như sơn thạch...... Này ba loại dị thú hư ảnh, nếu thôi phát đi ra, Bách Tuế đồng tử đều phải sứt đầu mẻ trán, một trận luống cuống tay chân.</p><p>Thú ảnh hóa thật, đối Bách Tuế đồng tử đến giảng, là thật lớn uy hiếp. Nhưng đánh tan thú ảnh, cũng chỉ là đánh tan một đạo khí lực thôi.</p><p>Làm Phương Nguyên lại thúc dục lực khí cổ khi, thú ảnh lại đem tái hiện, sinh long hoạt hổ.</p><p>“May mắn tiểu thú vương này tam đại dị thú hư ảnh, chỉ có thể bằng vận khí đánh ra đến. Hắn toàn lực dĩ phó cổ chỉ có tam chuyển, còn không có thể thúc dục này đó dị thú hư ảnh!”</p><p>Bách Tuế đồng tử bị Phương Nguyên gắt gao ép vào hạ phong, trong lòng đã có rất nhiều may mắn.</p><p>Phương Nguyên tuy rằng đem sơn trư, cá sấu, Thanh Ngưu thú ảnh, phân biệt tăng lên tới lôi trư, nham ngạc cùng Côn Luân ngưu tam đại dị thú ảnh. Làm cho chỉnh thể chiến lực có điều bay lên. Nhưng là, cũng có tệ đoan sinh ra.</p><p>Hắn toàn lực dĩ phó cổ chỉ có tam chuyển, còn không có thể tùy tâm sở dục thúc dục này tam đại tứ chuyển dị thú chi ảnh.</p><p>Trừ phi Phương Nguyên theo trong tín vương truyền thừa, được đến trăm trận trăm thắng cổ, đem toàn lực dĩ phó cổ tăng lên tới tứ chuyển.</p><p>“Cha nuôi tình huống, càng ngày càng không ổn. Chúng ta muốn hay không ra tay?”</p><p>“Ngươi muốn tìm cái chết sao? Hai người kia chiến đấu như vậy kịch liệt, chúng ta còn không có tham chiến, đã bị này dư ba tảo thành thịt băm !”</p><p>“Cường, thật sự là quá mạnh mẽ. Chúng ta những người này trung, cũng chỉ có phi thiên hổ mới có tư cách tham chiến. Đáng tiếc nàng đã sớm bị Phương Chính giết.”</p><p>“Kia chẳng lẽ chúng ta cứ như vậy nhìn sao?”</p><p>“Sợ cái gì? Cha nuôi là dễ như vậy đối phó ? Hắn khẳng định còn có thủ đoạn đâu!”</p><p>Sơn động ngoại, Bách Tuế đồng tử con nuôi, con gái nuôi, nhìn trước mắt thanh thế kịch liệt chiến đấu, các kinh hồn táng đảm, tay chân lạnh cả người.</p><p>Bách Tuế đồng tử hình thể tiểu, đấu pháp xảo quyệt, chung quanh né tránh, chuyên đánh phương tấc nơi, quyền cước bộc phát ra đến, hình thành đả kích lực đạo.</p><p>Mà Phương Nguyên đại khai đại hợp, thẳng chân hoành quyền, cánh tay như trường thương, đi đứng như đại côn. Thường thường còn đánh ra nổ mạnh tiếng vang, thanh thế uy mãnh.</p><p>Bách Tuế đồng tử bị ép vào hạ phong, xê dịch không gian càng ngày càng ít.</p><p>Này tháng đến, Phương Nguyên ở cổ trùng phương diện lại có tăng lên.</p><p>Không chỉ có đem Thanh Ngưu hư ảnh, tăng lên vì Côn Luân ngưu ảnh. Đồng thời, còn đem tinh thiết cốt cổ vận dụng xong, một thân cốt cách độ cứng lại tăng lên, là ban đầu hai đến gấp ba.</p><p>Trừ bỏ này đó. Hắn còn dùng kim cương cân cổ, đem chính mình một thân gân bắp thịt đại cân, đều tạo ra thành kim cương dường như cường độ.</p><p>Cổ đồng bì, tinh thiết cốt, kim cương cân......</p><p>Này ba người phòng ngự, gắn bó một mảnh, lẫn nhau chiếu rọi, làm cho Phương Nguyên lực phòng ngự thật to tăng cường. Tái phối hợp kim cương cổ, đã muốn đủ để ứng đối tứ chuyển cao nhất cổ sư toàn lực công kích!</p><p>Bách Tuế đồng tử càng đánh càng kinh hãi:“Này tiểu thú vương, như thế nào như vậy lão lạt?! Ta theo ngay từ đầu bị hắn ép vào hạ phong, bao nhiêu lần cố gắng. Cục diện cư nhiên một chút đều ban sẽ không đến! Hắn còn là người trẻ tuổi sao? Người như vậy, như thế nào khả năng chỉ có hai mươi mấy tuổi?”</p><p>Bách Tuế đồng tử hồi tưởng chính mình hai mươi mấy tuổi khi bộ dáng, cùng Phương Nguyên một đôi so sánh với, hắn cảm giác chính mình chút năm tựa hồ đều sống đến cẩu trên người đi!</p><p>“Không được, ta phải triệt. Này tiểu thú vương. Không thể dùng lẽ thường tính ra. Khó trách Thiết Phách Tu sẽ chết ở trong tay của hắn đầu. Đến bây giờ mới thôi, hắn còn không có vận dụng cốt dực cổ đâu!”</p><p>Bách Tuế đồng tử bị Phương Nguyên chèn ép, cơ hồ không thở nổi, thoáng cân nhắc một phen, tâm sinh lui ý.</p><p>Hắn thân hình mạnh biến đổi, hướng sơn động chạy đi.</p><p>“Bách Tuế đồng tử, ngươi sợ sao?” Phương Nguyên thúc dục đánh thẳng về phía trước cổ. Theo đuổi không bỏ.</p><p>“Bách Tuế đồng tử, có ta ở đây, ngươi nghĩ đến đâu đi?” Bạch Ngưng Băng bỗng nhiên nhảy vào chiến trường, che ở Bách Tuế đồng tử phía trước.</p><p>“Ngươi!” Bách Tuế đồng tử lực chú ý đều đặt ở Phương Nguyên trên người. Làm sao liệu được đến Bạch Ngưng Băng hội bỗng nhiên xuất hiện tại bên người, thi triển thủ đoạn độc ác? Bất ngờ không kịp đề phòng, hắn bị Bạch Ngưng Băng công kích đánh trúng, trận cước đại loạn.</p><p>Phương Nguyên như thế nào khả năng buông tha cho như thế cơ hội. Một trận mãnh công.</p><p>Cũng là hắn vận khí đến, lôi trư, nham ngạc, Côn Luân ngưu tam đại thú ảnh. Mạnh đồng loạt đánh ra đến.</p><p>Cự lực mãnh liệt, mênh mông như hải, nháy mắt đánh bất tỉnh Bách Tuế đồng tử.</p><p>Bách Tuế đồng tử còn không có tới kịp phát ra hét thảm một tiếng, đã bị Phương Nguyên bắt được đi đứng, xé thành hai nửa.</p><p>“A!”</p><p>“Cha nuôi a, ngươi chết rất thảm nột......”</p><p>“Bách Tuế đồng tử đại nhân!!”</p><p>Trong lúc nhất thời, ở mọi người tiếng kinh hô trung, máu tươi vẩy ra, bạch cốt đá lởm chởm, ngũ tạng lục phủ liên tiếp rơi xuống trên mặt đất.</p><p>“Ha ha ha, cái gì Bách Tuế đồng tử, cũng bất quá như thế thôi.” Phương Nguyên ngửa đầu cười dài, trạng cực kiêu ngạo.</p><p>Máu phun hắn vẻ mặt, hắn trừng hướng trước mắt mọi người, không hờn giận quát:“Sảo cái gì sảo, Bách Tuế đồng tử lâm trận bỏ chạy, nhát như chuột, quả thực là cho lực đạo bôi đen, hắn chết có thừa!”</p><p>Bỗng nhiên, hắn sắc mặt vừa chậm, cười rộ lên:“Chư vị đều là người hiểu được lí lẽ, không có tương trợ đồ vô sỉ này. Đến đến đến, chúng ta đi vào tái uống rượu. Lí Nhàn, về tam vương truyền thừa tình báo, ngươi có hay không hứng thú? Ta còn có giao dịch cùng với ngươi làm đâu.”</p><p>Mọi người vừa sợ vừa lo, lại có hiếu kì.</p><p>Kinh là Phương Nguyên giống như ma thần hàng thế, lại giết một vị nhân vật thành danh, thực lực càng thêm đáng sợ.</p><p>Ưu là Phương Nguyên giết người như cỏ rác, vừa giết một người, liền cười ha ha, chuyện trò vui vẻ, quả thực không đem mạng người để vào mắt. Cùng nhân vật như vậy ở chung, ai đều đã cảm thấy áp lực trọng sinh.</p><p>Tò mò là, Phương Nguyên biết được tam vương truyền thừa bí mật, hiện tại cùng với Lí Nhàn làm giao dịch. Có phải hay không có thể theo tay hắn, nghe được về tam vương truyền thừa một ít tình báo đâu?</p><p>Mọi người tâm tư phức tạp, trong lúc nhất thời do dự đứng lên.</p><p>Phương Nguyên ngẩng đầu mà bước, cùng Bạch Ngưng Băng sóng vai mà đi, trực tiếp mại vào sơn động.</p><p>Nguyên bản đổ ở cái động khẩu mọi người, theo bản năng cho hắn lưỡng làm cho ra một cái thông đạo.</p><p>Phương Nguyên đi vào tiệc rượu, đại mã kim đao ngồi ở chủ vị thượng. Vị trí này, nguyên bản chính là Bách Tuế đồng tử ngồi.</p><p>“Các ngươi đều ngồi đi, không cần khách khí. Ai dám đi, chính là không cho ta tiểu thú vương mặt mũi!” Phương Nguyên mắt hổ nhìn quét, trong miệng phát ra ** lỏa uy hiếp.</p><p>Nham tích Lí Cường, bạo hỏa tinh Bao Đồng đám người cũng chỉ là tứ chuyển cao giai tu vi, giận mà không dám nói gì, chỉ phải ngồi xuống.</p><p>Lạnh như băng trầm mặc trung, những người khác hai mặt nhìn nhau, lo lắng Phương Nguyên bạo khởi giết người, cũng chỉ ào ào ngồi xuống.</p><p>Phương Nguyên nheo lại hai mắt, toát ra ý cười:“Nếu chư vị đều cho ta mặt mũi, ta liền bán tốt cấp mọi người.”</p><p>Tiếp theo, hắn liền thuận miệng nói ra một cái tình báo, về trong tam vương truyền thừa bảo mệnh lệnh bài.</p><p>Mọi người nghe xong, ào ào hai mắt sáng lên, đem tam vương lệnh bài bí mật chặt chẽ ghi tạc trong lòng. </p>\n\t\t\t \n\n                    "
}