{
  "href": "https://doctruyenchufull.vip/6333df85bea2d9fb2f84f2d2",
  "title": "Chương 372: Thứ 170 chương: Ma đạo giác ngộ",
  "chapterNumber": "372",
  "slug": "chuong-372-thu-170-chuong-ma-dao-giac-ngo",
  "previousLink": "chapters-truyenchufull/371-chuong-371-thu-169-chuong-xe-dong-tu",
  "currentLink": "chapters-truyenchufull/372-chuong-372-thu-170-chuong-ma-dao-giac-ngo",
  "nextLink": "chapters-truyenchufull/373-chuong-373-thu-171-chuong-thiet-gia-vinh-quang",
  "contentHTML": "\n\n                        <p> “Nguyên lai tam vương truyền thừa, còn có như vậy một đường sinh cơ. Ta nếu là được đến lệnh bài, khẳng định càng có thể buông tay ra chân, không đến mức trước tiên lui ra ngoài.” Bao Đồng rất là cảm thán nói.</p><p>Lí Cường tắc chủ động bưng lên chén rượu, hướng Phương Nguyên kính rượu:“Tiểu thú vương đại nhân buổi nói chuyện, thật sự là tự tự thiên kim. Này chén rượu ăn mừng các hạ chém giết Bách Tuế đồng tử này lực đạo bại hoại!”</p><p>Người đi trà lạnh, vừa mới Lí Cường còn tại cùng Bách Tuế đồng tử thân thiết nói chuyện với nhau, nay đổi làm Phương Nguyên, hắn lập tức sửa lại từ, đem Bách Tuế đồng tử định tính là bại hoại.</p><p>“Ha ha ha, đâu có đâu có.” Phương Nguyên cũng không bưng lên chén rượu, mà là nhìn Bách Tuế đồng tử này đó con trai con gái nuôi, không kiên nhẫn phất tay nói, “Hôm nay ta trảm trừ đầu sỏ, tâm tình hảo, để lại các ngươi những người này một con đường sống. Không nghĩ lưu lại, đều cút cho ta. Mau cút, mau cút, lưu trữ ngại của ta mắt!”</p><p>Bách Tuế đồng tử vừa chết, này đó con nuôi, con gái nuôi đã sớm trong lòng tiêu hoảng sợ, nghe nói như thế, không khỏi hai mặt nhìn nhau.</p><p>“Như thế nào? Lưu lại, tưởng giết ta sao?” Phương Nguyên thản nhiên cười lạnh.</p><p>Lập tức, đám người xôn xao đứng lên, rất nhiều người chật vật mà đi, tiệc rượu nháy mắt không một nửa.</p><p>Nhưng Bách Tuế đồng tử này đó con trai con gái nuôi trung, còn có thiếu bộ phận giữ lại.</p><p>“Phương Chính đại nhân, ngài là của ta ân nhân cứu mạng nột!” Một con nuôi mạnh quỳ xuống, nước mắt lẫn lộn hô, “Ta là bị Bách Tuế đồng tử kia tên bắt nhận tặc làm phụ, tiểu thú vương đại nhân ngài uy thêm tứ hải, khí cái bát phương, cứu ta cho nước lửa giữa, ngài là của ta cứu mạng đại ân nhân nột!”</p><p>“Tiểu thú vương đại nhân, ngài cường hãn đã muốn hoàn toàn chinh phục của ta tâm, xin cho ta lưu lại, cùng với ngài tả hữu, hầu hạ ngài đi.” Một xinh đẹp con gái nuôi nũng nịu cầu xin nói.</p><p>“Tiểu thú vương đại nhân, ngài cứu vớt tiểu nhân cho tai nạn giữa, ngài đại ân đại đức ta trọn đời không quên. Ân đồng tái tạo, xin cho ta kêu ngài một tiếng cha nuôi!” Một lão nhân bảy tám mươi, quỳ rạp xuống đất thượng, động tình la lên.</p><p>Rầm a.</p><p>Nháy mắt, Phương Nguyên trước mặt quỳ xuống một mảnh.</p><p>Bách Tuế đồng tử vừa chết, này đàn thế lực thủ lãnh vốn không có, lập tức sụp đổ. Đại đa số người thoát đi đi ra ngoài, mà mặt khác một bộ phận người tắc thay đổi lề lối, muốn dựa vào Phương Nguyên.</p><p>“Ha ha ha......” Phương Nguyên cười ha hả.“Nói thật sự là êm tai a, không sai, không sai.”</p><p>Một đám con trai con gái nuôi trên mặt, cũng mạnh xuất hiện ra vui sướng sắc.</p><p>Nhưng ngay sau đó Phương Nguyên tiếng cười chợt tắt, sắc mặt âm trầm xuống dưới. Quát khẽ nói:“Một đám a dua nịnh hót hạng người! Giết người chính là giết người, tội ác chính là tội ác, cái gì đại ân đại đức. Này dối trá tán thưởng, ta chưa bao giờ tiết. Ta thích giết người, ta thích tội ác, nghe một chút, cỡ nào trực tiếp. Cỡ nào thuần túy. Các ngươi cũng đều cút cho ta, muốn báo thù, nhanh đi tích góp từng tí một thực lực, ta chờ các ngươi khiêu chiến ta!”</p><p>Con trai con gái nuôi vừa kinh ngạc. Lại sợ hãi, ào ào sửng sốt.</p><p>“Ân?” Phương Nguyên theo xoang mũi trung thản nhiên hừ một tiếng, tâm niệm vừa động, thú ảnh phác sát đi xuống. Đương trường đánh gục một người.</p><p>Mọi người như mộng mới tỉnh, cùng kêu lên thét chói tai. Ào ào hướng ngoài động chật vật chạy trốn, tè ra quần.</p><p>Lưu lại các cổ sư, sắc mặt rất khó coi.</p><p>Phương Nguyên hỉ nộ vô thường, động bất động liền giết người, làm cho người bên người trong lòng rất áp lực. Bách Tuế đồng tử tuy rằng đáng giận, nhưng cùng hắn so sánh đứng lên, đáng yêu không biết bao nhiêu lần.</p><p>Chỉ có Bạch Ngưng Băng, ngồi Phương Chính ở Phương Nguyên bên tay trái vị trí, màu lam đôi mắt nửa mở nửa khép, sắc mặt bình tĩnh như băng.</p><p>Lí Cường chén rượu vẫn bưng, không có hạ xuống, lúc này hắn cũng đã quên xấu hổ, miễn cưỡng cười nói:“Tiểu thú vương đại nhân, trảm thảo muốn trừ tận gốc nột. Những người này để cho chạy, vạn nhất ngày sau phát tích đâu? Bảo hiểm khởi kiến, còn là đều giết mới tốt. Tiểu thú vương đại nhân nghĩ vừa tha những người này cũng không quan trọng hơn, ta nhớ rõ. Từ tại hạ đại lao, giết chết những người này, xem như vừa mới tình báo tạ lễ.”</p><p>“Vô phương, vô phương.” Phương Nguyên đem bối dựa vào ở lưng ghế dựa, cười nhẹ.</p><p>Để cho chạy những người này, đều có hắn tính, bất quá cũng không có thể nói rõ.</p><p>Nghĩ nghĩ, Phương Nguyên nói:“Ta đi ma đạo, liền chưa bao giờ sợ đắc tội với người. Chỉ cần tự thân không ngừng mà cường đại, báo thù tính cái gì? Mười người báo thù, ta chính là giết mười người, trăm người báo thù, ta liền giết trăm người. Nếu toàn thế giới báo thù, ta sẽ giết toàn thế giới! Nếu ta bị người báo thù thành công, vậy chứng minh ta không đủ cường, không đủ cố gắng, giải đãi tu hành, đã chết cũng xứng đáng!”</p><p>Phương Nguyên nói đến đây nói, trong mắt lệ mang tần thiểm, tả hữu nhìn quét, như ác hổ mãnh thú bình thường, không người dám cùng hắn đối diện.</p><p>“Tiểu thú vương đối người khác ngoan, đối chính mình ác hơn!”</p><p>“Này Phương Chính ma tính quá mạnh mẽ ! Không sợ trả thù, không sợ tử vong, trí sinh tử cho ngoài suy xét......”</p><p>“Phương Chính phong ma, tâm lý căn bản là không bình thường. Cùng người như vậy làm địch nhân, tuyệt đối là một hồi ác mộng!”</p><p>Mọi người nghe xong Phương Nguyên lời này, trong lòng lạnh lẽo một mảnh.</p><p>Phương Nguyên thành công chấn nhiếp mọi người, liền có chừng có mực, nhoẻn miệng cười:“Chúng ta uống rượu đi.”</p><p>Mọi người bưng lên chén rượu, nơm nớp lo sợ, dường như cùng với một đầu ăn thịt người mãnh hổ, niệm cập tự thân an nguy, ban đầu rượu ngon cũng trở nên đần độn vô vị.</p><p>Nhưng tiếp theo, Phương Nguyên lại đàm cập tam vương truyền thừa, bại lộ ra rất nhiều bí mật.</p><p>Mọi người tâm thần hoàn toàn bị hấp dẫn đi qua, một đám bí ẩn nghe lọt vào tai trung, rất nhiều người đều hưng phấn mà hơi thở ồ ồ đứng lên.</p><p>Chỉ có Lí Nhàn sầu lo kinh nghi:“Này tiểu thú vương đánh cho cái gì chủ ý? Cư nhiên chủ động bại lộ ra này đó trân quý tình báo, hắn đến tột cùng muốn làm gì?”</p><p>Một canh giờ sau, tiệc rượu đã xong.</p><p>Phương Nguyên giết Bách Tuế đồng tử, cưu chiếm thước sào, còn chủ trì tiệc rượu. Mà những người khác ý do chưa hết, ào ào cảm thấy chuyến đi này không tệ.</p><p>Đi ra cái động khẩu khi, bọn họ thậm chí còn đều có chút lưu luyến, muốn theo Phương Nguyên trong miệng nghe được càng nhiều tin tức.</p><p>Về phần tiệc rượu nguyên chủ nhân, kia Bách Tuế đồng tử, bị xé thành hai nửa thi thể còn tại mặt đất, huyết đã muốn thẩm thấu đến thổ địa trung, trắng bệch xương cốt ánh trăng dưới, tản ra lạnh như băng quang.</p><p>Mọi người đàm tiếu, đi qua hắn thi thể, không ai hướng này người thất bại, đầu đi thoáng nhìn.</p><p>Đây là ma đạo người thất bại kết cục.</p><p>Thành giả vương, bại giả khấu.</p><p>Sở hữu ma đạo cổ sư, hoặc nhiều hoặc ít đều có như vậy giác ngộ.</p><p>......</p><p>Trên bầu trời rơi xuống tí tách mưa nhỏ.</p><p>Âm trầm thiên không, gió lạnh đẩu tiễu xuy phất.</p><p>Mưa phùn chiếu vào cô gái trên tóc, bả vai, phía sau lưng, thậm chí toàn thân.</p><p>“Nhược Nam thiếu chủ, người chết không thể sống lại, còn thỉnh nén bi thương a.” Thiết gia tứ lão trung thủ lĩnh, lúc này đứng ở cô gái phía sau, thân thiết khuyên giải an ủi nói.</p><p>Nhưng cô gái không nói gì, dĩ vãng sáng ngời như tinh hai mắt, lúc này thất thần mà lại trống rỗng, tái không ngày xưa kiên định hơn nữa sắc bén ánh mắt.</p><p>Thiết Nhược Nam lăng lăng nhìn trước mắt mộ bia.</p><p>Này đó mộ bia là một khối khối mở ra đến núi đá, mặt trên có khắc trầm miên giả tên.</p><p>Thiết Mộc, Thiết Đao Khổ, Thiết Tuyến Hoa, Thiết Ngạo Khai, Thiết Phách Tu......</p><p>Này một đám tên, đều có thể liên lụy ra Thiết Nhược Nam ở sâu trong nội tâm, tối tiên minh khắc sâu trí nhớ.</p><p>Nhưng từng cùng nàng sóng vai chiến đấu, cùng nhau đi trước đồng bọn nhóm, đã muốn trở thành thổ địa trung tối lạnh như băng thi thể. Giống như Thiết Nhược Nam tâm giống nhau, tái không một ti độ ấm.</p><p>“Là ta hại các ngươi, ta không có kết thúc một thủ lĩnh nên tẫn trách nhiệm!”</p><p>“Các ngươi đã chết, ta lại cô đơn còn sống. Ta là một người nhu nhược a......”</p><p>“Này hết thảy cỡ nào giống một cái ác mộng, phụ thân a, ta cho ngài mất mặt.”</p><p>Thiết Nhược Nam lâm vào thật sâu tự trách trung, trừ lần đó ra, còn có hối hận cùng với mê mang.</p><p>Này thiên chi kiêu tử, ở đã trải qua tang phụ khổ sau, cố gắng kéo lên, giống như một viên nhiễm nhiễm bay lên chính đạo tân tinh, đã bị vô số người chú mục cùng chúc phúc.</p><p>Nhưng là mấy tháng trước một hồi chiến đấu, Phương Nguyên tự mình đem này khỏa tân tinh đánh rớt đáy cốc, trở thành âm trầm góc trung, nện ở mặt đất, cả người vết rạn gắn đầy u ám vẫn thạch.</p><p>“Ai......” Thiết gia tứ lão đứng đầu Thiết Huyễn Chi, nhìn mưa dầm trung cô gái đơn bạc gầy yếu bóng dáng, phát ra một tiếng thật sâu thở dài.</p><p>Nhưng vào lúc này, một cái thương lão thanh âm, nhẹ nhàng, ở hắn phía sau vang lên:“Đã muốn mấy tháng, Nhược Nam này đứa nhỏ còn là như vậy sao?”</p><p>Thiết Huyễn Chi vẻ sợ hãi mà kinh!</p><p>Người nào, cư nhiên như thế tiếp cận chính mình, chính mình nhưng vẫn không có phát giác!</p><p>Trong phút chốc, hắn cả người tóc gáy chợt khởi, tia chớp bàn xoay người, theo bản năng sẽ động thủ.</p><p>Nhưng một chích gầy như sài tay, nhẹ nhàng mà khoát lên đầu vai hắn, đồng thời còn cùng với một thanh âm:“Huyễn Chi a, an tâm một chút chớ táo.”</p><p>Thiết Huyễn Chi nhất thời cả người cương trực, không khiếu trung sôi trào chân nguyên mặt biển, bị một cỗ cường đại vô hình cự lực bao phủ xuống dưới.</p><p>Hình như là nghìn trượng thanh sơn cự phong, rồi đột nhiên trấn áp xuống dưới.</p><p>Đường đường Thiết gia tứ lão đứng đầu, tứ chuyển cao giai Thiết Huyễn Chi, tại đây một khắc, không thể động đậy, cả người đều bị giam cầm trụ, như là hổ phách trung một chích tiểu trùng!</p><p>Nhưng khi hắn nhìn đến người tới diện mạo khi, Thiết Huyễn Chi tràn ngập trong lòng kinh hãi muốn chết, chợt chuyển vì mừng như điên loại tình cảm.</p><p>“A, là lão tộc trưởng ngài!” Thiết Huyễn Chi thốt ra nói.</p><p>Lúc này, đứng ở trước mặt hắn gầy lão nhân, chính là Thiết gia thượng một thế hệ tộc trưởng, Thiết Mộ Bạch!</p><p>“Tộc trưởng vị, ta đã sớm thoái vị làm cho hiền. Nay ta cũng không phải gia lão, Huyễn Chi a, ngươi trực tiếp xưng hô ta Mộ Bạch đi.” Lão nhân ôn hòa khoát tay, cười nói.</p><p>“Vãn bối gì đức gì năng, như thế nào dám trực tiếp xưng hô lão tộc trưởng ngài tục danh!” Thiết huyễn sâu thâm loan hạ eo, kính cẩn đối lão nhân thi lễ.</p><p>Đối với trước mắt lão nhân, Thiết Huyễn Chi trong lòng tràn ngập sùng kính, nhụ mộ loại tình cảm.</p><p>“Tên bất quá là một cái danh hiệu thôi, Thiết Mộ Bạch tên này, thân mình chính là dùng để xưng hô. Không có gì không ổn.” Lão nhân ngôn ngữ lạnh nhạt, đôi mắt tang thương, đã muốn khán phá danh lợi.</p><p>Thiết Huyễn Chi còn muốn nói chuyện, nhưng lão nhân lại hơi hơi xua tay, chậm rãi đi ra phía trước, đi vào Thiết Nhược Nam bên người.</p><p>Hắn đứng ở mộ bia trước, đưa lưng về phía Thiết Nhược Nam. Sau đó vươn tay đến, vuốt ve tấm bia đá mặt ngoài, nhẹ nhàng thở dài:“Người Thiết gia, chết ở làm sao, liền táng ở nơi nào. Đây là Thiết gia theo sáng tạo tới nay, liền lập hạ quy củ. Ngươi có biết vì cái gì sao?”</p><p>Thiết Nhược Nam như cũ nửa quỳ trên mặt đất, tựa hồ không có nghe thấy, thờ ơ.</p><p>Lão nhân tiếp tục nói:“Bởi vì đối người Thiết gia đến giảng, chết trận sa trường, là lớn nhất bất quá vinh quang! Thiết Phách Tu, Thiết Mộc, Thiết Đao Khổ, Thiết Tuyến Hoa, Thiết Ngạo Khai những người này là như thế này, của ngươi phụ thân thiết huyết lãnh cũng là như vậy. Tương lai ta chết, cũng sẽ như vậy. Ngươi đã chết cũng giống nhau.” </p>\n\t\t\t \n\n                    "
}