{
  "href": "https://doctruyenchufull.vip/6333df8bbea2d9fb2f84f2ff",
  "title": "Chương 373: Thứ 171 chương: Thiết gia vinh quang",
  "chapterNumber": "373",
  "slug": "chuong-373-thu-171-chuong-thiet-gia-vinh-quang",
  "previousLink": "chapters-truyenchufull/372-chuong-372-thu-170-chuong-ma-dao-giac-ngo",
  "currentLink": "chapters-truyenchufull/373-chuong-373-thu-171-chuong-thiet-gia-vinh-quang",
  "nextLink": "chapters-truyenchufull/374-chuong-374-thu-172-chuong-lai-lam-cho-han-bay-lai-cao-chut",
  "contentHTML": "\n\n                        <p> Thiết Nhược Nam đôi mắt vừa động, chậm rãi ngẩng đầu, nhìn về phía trước mặt vị này không nhận thức, lại cấp nàng vô cùng thân thiết cảm lão nhân.</p><p>“Chúng ta Thiết gia, theo thành lập tới nay, vẫn lấy cương dũng kiên nghị, thiết huyết công chính, trứ danh hậu thế. Người Thiết gia thế nhiều thế hệ, đều ở bảo vệ chính nghĩa, đả kích tội phạm, vô số người phao đầu sái nhiệt huyết, tựa như như vậy hy sinh. Hôm nay chết ở chỗ này Thiết gia các huynh đệ, sẽ không là nhóm đầu tiên, cũng sẽ không là cuối cùng một đám. Ngươi, hiểu chưa?” Lão nhân tiếp tục nói.</p><p>Thiết Nhược Nam hơi hơi há mồm, muốn nói chuyện, lại chung quy cũng không nói gì đi ra.</p><p>“Ta cảm thấy vui mừng, bởi vì này những người này không có chết uổng. Nhưng ta cũng cảm thấy thất vọng, bởi vì ngươi chính không công còn sống. Thiết Nhược Nam, ngươi có biết hay không, tội phạm còn tại nhơn nhơn ngoài vòng pháp luật, còn tại tai họa nhân gian. Đối với kia tiểu thú vương Phương Chính......”</p><p>Thiết Mộ Bạch lão nhân nói tới đây, ngừng lại một chút, xoay người lại, đối mặt Thiết Nhược Nam, thản nhiên hỏi:“Ngươi có nghĩ là đi chủ trì chính nghĩa?”</p><p>Thiết Nhược Nam nhìn lên trước mặt lão nhân, rốt cục nhận ra thân phận của hắn.</p><p>Thiết Mộ Bạch, ngũ chuyển cao nhất! Thiết gia thượng một thế hệ gia chủ, tung hoành Nam Cương, hoành phách nhất phương. Tại vị trong lúc, đem Thiết gia tạo ra thiết dũng bình thường, lực áp Võ gia, Thương gia các đại gia tộc, trở thành chính đạo khôi thủ, làm cho ma đạo nghe tin đã sợ mất mật!</p><p>Thiết Nhược Nam nguyên bản tĩnh mịch hai mắt, lóe ra ra một đạo hỏa tinh, nàng theo khàn khàn cổ họng trung, gian nan bài trừ một chữ:“Tưởng.”</p><p>“Tốt lắm.” Lão nhân gật gật đầu, ánh mắt bình thản, ngữ khí như trước lạnh nhạt, “Từ hôm nay trở đi, ta liền truyền cho ngươi kim đạo, chúng ta Thiết gia cổ sư dùng bao trùm Nam Cương cổ đạo.”</p><p>Tám ngày sau......</p><p>Tam vương truyền thừa lại lần nữa mở ra, xích, hoàng, lam tam sắc thật lớn cột sáng. Xuyên vào tận trời, phạm vi ngàn dặm có thể thấy được.</p><p>Nhưng tam xoa sơn thượng, lại một mảnh im lặng. Không có gì tiếng vang.</p><p>Bất luận là chính đạo, còn là ma đạo, vô số người nhìn lên đỉnh ở nơi nào, một vị nhìn như bình thường gầy lão nhân, vẻ mặt nếp nhăn, hoa râm tóc, chắp hai tay sau lưng bình thản đứng.</p><p>Ở hắn cách đó không xa. Dịch Hỏa, Khổng Nhật Thiên, Long Thanh Thiên, Dực Xung, Võ Thần Thông năm người, các sắc mặt bụi bại.</p><p>Ngay tại vừa rồi, trước mắt này lão nhân. Lực áp bọn họ năm người liên thủ. Dễ dàng, đã đem bọn họ đánh bại.</p><p>“Cường đại, thật sự quá cường đại!”</p><p>“Thiết Mộ Bạch, Thiết gia thượng nhậm tộc trưởng. Hắn cư nhiên còn sống!!”</p><p>“Quá lợi hại. Đây là ngũ chuyển cao nhất cường hãn sao? Dịch Hỏa, Khổng Nhật Thiên bọn họ căn bản là không đủ xem a. Hắn muốn giết chúng ta, quả thực giống nghiền chết một con kiến bàn dễ dàng a.”</p><p>“Thật không ngờ, Thiết gia lần này cư nhiên phái tới bọn họ lão tộc trưởng. Cái này, cái gì Thương gia, Võ gia, cũng không sẽ là Thiết gia địch thủ !”</p><p>“Đây là thế hệ trước cổ sư cường giả, tiểu thú vương ngay cả cho hắn xách giày cũng không xứng. Năm đó hắn tung hoành Nam Cương, Thiết gia ở hắn dẫn dắt hạ, nổi bật mạnh mẽ. Thậm chí cái quá Võ gia, cơ hồ muốn thành vì chính đạo khôi thủ a!”</p><p>“Hắn là Thiết gia lịch đại nhất cường thế tộc trưởng chi nhất. Là Thiết gia vinh quang, chính đạo mẫu, công lý tượng trưng. Hắn chiến tích quang huy chói mắt, cho dù là hôm nay, cũng không chút nào phai màu!”</p><p>Ngắn ngủi im lặng sau, tam xoa sơn thượng bộc phát ra một trận mãnh liệt ồn ào thanh, tán thưởng thanh, tiếng hoan hô, kinh sợ thanh.</p><p>Thiết Mộ Bạch xuất hiện, làm cho tam xoa sơn cục diện đã xảy ra long trời lở đất thay đổi.</p><p>Lại ba ngày sau, thế này mới có tin tức truyền đến.</p><p>Nguyên lai, thần trộm Lục Toản Phong đại náo Thiết gia, vụng trộm mấy lần lẻn vào trấn ma tháp, kết quả kinh động thoái vị bế quan Thiết Mộ Bạch.</p><p>Thiết Mộ Bạch tự mình ra tay, ngay cả Lục Toản Phong là lừng lẫy đại danh thần trộm, đồng dạng là ngũ chuyển cổ sư, cũng bị đánh thành trọng thương, hiểm hiểm đào thoát, may mắn nhặt hồi một cái mệnh.</p><p>Thiết gia yên ổn xuống dưới sau, đã đem ánh mắt tập trung đến tam xoa sơn thượng.</p><p>Thiết Phách Tu chết, làm cho Thiết gia cao tầng đều bị tức giận. Đang muốn phái đại tướng tiến đến trợ giúp Thiết gia tứ lão khi, Thiết Mộ Bạch lại chủ động đưa ra, muốn đi ra ngoài đi một chút.</p><p>Hắn đi vào tam xoa sơn, lấy tuyệt đỉnh thực lực, thoải mái chiến thắng chính ma lưỡng đạo nhân vật. Cho dù là Dịch Hỏa, Khổng Nhật Thiên đám, cũng không thể không cam lòng chịu thua.</p><p>“Theo ngay hôm đó khởi, phàm là ma đạo cổ sư không thể bước vào tam vương truyền thừa.” Thiết Mộ Bạch đứng ở đỉnh, chiến thắng năm vị tứ chuyển cao nhất sau, ngay sau đó công khai tuyên bố.</p><p>Hắn muốn lấy một người lực, trực tiếp dọn dẹp điệu tam xoa sơn thượng, sở hữu ma đạo cổ sư!</p><p>Ma đạo cổ sư đều bị giận dữ, nhưng mà đối mặt ngũ chuyển cao nhất Thiết Mộ Bạch, này đứng ở thế tục cao nhất người mạnh nhất, chẳng sợ ma đạo cổ sư ước chừng đều biết ngàn người, cũng không dám phản kháng cái gì.</p><p>Ngày đó, Khổng Nhật Thiên, Long Thanh Thiên vẻ mặt âm trầm, dẫn đầu xuống núi.</p><p>Sau đó, Lí Nhàn, Hồ Mị Nhi đám người, cũng đi theo ảm đạm lối ra.</p><p>“Thiên đạo tuy thưa, chính nghĩa vinh xương. Mặc dù tam vương truyền thừa là ma đạo truyền thừa, kia cũng có thể cho chúng ta chính đạo cống hiến lực lượng. Chư vị, chỉ cần chúng ta liên hợp cùng một chỗ, một chút ánh lửa tụ tập cùng một chỗ, quang minh có thể nở rộ, bao phủ toàn bộ tam xoa sơn. Tái không âm u tồn tại nơi.”</p><p>Thiết Mộ Bạch lời nói thấm thía nói xong, chậm rãi một bước, dẫn đầu tiến vào tam vương truyền thừa giữa.</p><p>Tam xoa sơn thượng vang lên một trận kịch liệt tiếng hoan hô, chính đạo nhân sĩ đều bị vui mừng ủng hộ, đường hẻm ăn mừng, thanh âm như nhất ba cuộn sóng triều, kéo dài không dứt.</p><p>Lúc này đây tam vương truyền thừa mở ra, giằng co hơn phân nửa tháng.</p><p>Thiết Mộ Bạch lấy một người lực, thay đổi tam xoa sơn cục diện, liên hợp chính đạo, khu trục ma đạo, làm phong vân nổi loạn, thương lão chi khu, lại tẫn hiển ngày xưa Thiết gia tộc trưởng rộng lớn khí phách.</p><p>Ma đạo nhân vật, đều bị khu trục, thối lui lại không cam lòng, chỉ có thể vây quanh ở tam xoa sơn chung quanh, làm nhìn ba đạo cột sáng càng đổi càng tế.</p><p>Truyền thừa đóng cửa sau, Thiết Mộ Bạch thiết nhắm rượu yến, mời gần vạn danh chính đạo cổ sư.</p><p>Lộ thiên tiệc rượu, rắc nhất đại phiến sườn núi. Cổ sư lấy núi đá làm cái bàn, mạc thiên tọa địa, rượu và thức ăn hương thơm, tiếng hoan hô truyện cười.</p><p>“Vãn bối Dịch Hỏa, cẩn kính lão tiền bối một ly.” Dịch Hỏa đứng lên, hai tay đang cầm chén rượu, hướng về chủ vị thượng Thiết Mộ Bạch thật sâu cúi đầu nói.</p><p>“Mấy đại gia tộc trung, Thương gia hướng đến tài nhân xuất hiện lớp lớp. Nghe nói Thương gia nay, đã muốn là Thương Yến Phi làm chủ ? Thương Yến Phi theo nhỏ liền thiên tư siêu nhân, ngươi cũng không sai. Ngồi đi.” Thiết Mộ Bạch lướt qua triếp chỉ một ngụm, nói.</p><p>Lấy hắn bối phận, Thương Yến Phi cũng là vãn bối.</p><p>Lấy hắn ngũ chuyển cao nhất tu vi, Thương Yến Phi ngay cả là kinh tài diễm diễm. Cũng có sở không kịp.</p><p>Dịch Hỏa chỉ có thể gật đầu, chậm rãi tọa hạ, trong lòng thở dài một hơi.</p><p>Thiết Mộ Bạch đã đến. Đã muốn ý nghĩa hắn xưng bá tam xoa sơn kế hoạch phá thai. Đối mặt này thế hệ trước trung cường giả, hắn Dịch Hỏa cũng chỉ có thể vọng này bóng lưng, căn bản không thể cùng hắn tranh phong.</p><p>“Thiết lão tộc trưởng, ta cẩn đại biểu Dực gia, chúc mừng ngài lão xuất quan.” Dực gia Dực Xung gia lão, tính tình hỏa bạo, nhưng giờ phút này ở Thiết Mộ Bạch trước mặt. Biểu hiện đắc tượng tôn tử giống nhau nhu thuận.</p><p>Cổ tiên hướng đến thần long thấy đầu không thấy đuôi, tiên tung phiêu miểu. Đối với đại đa số người đến giảng, tứ chuyển cổ sư chính là chế phách nhất phương chư hầu. Mà ngũ chuyển cổ sư chính là chiếm cứ thế tục đỉnh hoàng đế.</p><p>Thiết Mộ Bạch xuất quan, chính là hoàng đế đi tuần, chư hầu chỉ có thể xoay người cánh cung, tiến đến yết kiến.</p><p>“Thiết lão tộc trưởng ngài là chúng ta Nam Cương chính đạo vinh quang. Hùng phong như trước! Một câu. Khiến cho gần vạn danh ma đạo tặc tử bất đắc dĩ rút đi, làm vãn bối bội phục sát đất. Đáng tiếc kia Phương Chính tiểu tặc thoát được rất nhanh, ngài lão đến vài ngày trước, hắn đã chạy ra tam xoa sơn.” Bên kia, Võ Thần Thông âm trắc trắc nói một câu.</p><p>“Ngươi nói là tiểu thú vương đi?” Thiết Mộ Bạch cười nhẹ, cũng không tức giận.</p><p>“Này tiểu tử kia, thập phần vĩ đại, ta nghe xong sự tích của hắn. Thực rất giỏi. Một mình dốc sức làm, dựng nghiệp bằng hai bàn tay trắng. Tia chớp quật khởi, trở thành ma đạo tân tinh. Nhìn như lỗ mãng ngang ngược, kỳ thật mưu định rồi sau đó động, tinh cho mưu tính. Thiết gia vài nhi lang, chết ở tay hắn trung, cũng không oan uổng.” Thiết Mộ Bạch tiếp tục nói.</p><p>Hắn lời nói làm cho người ta giật mình. Làm khổ chủ, bị mạo phạm uy nghiêm Thiết gia lão tộc trưởng, cư nhiên trước mặt mọi người tán thưởng hắn địch nhân.</p><p>“Này Thiết gia lão tộc trưởng, nghe đồn trung nói hắn tính tình nóng nảy, tật ác như cừu. Như thế nào gặp mặt sau, cùng nghe đồn trung không giống với, ngược lại tao nhã, không quan tâm hơn thua?” Võ Thần Thông thầm giật mình, đang muốn mở miệng nói chuyện, bỗng nhiên thấy Thiết Mộ Bạch đầu đến ánh mắt.</p><p>Này ánh mắt tang thương, sâu không lường được, có duyệt tẫn hồng trần, khám phá thế tục trí tuệ.</p><p>Võ Thần Thông bị này ánh mắt nhất chiếu, nhất thời cảm giác chính mình tâm cơ bị thấm nhuần, cả người một tầng mồ hôi lạnh liền toát ra đến, khó có thể lại mở miệng.</p><p>“Các ngươi cảm thấy kỳ quái sao?” Thiết Mộ Bạch nhìn quét một vòng, mang theo ý cười, chậm rãi mở miệng, “Được xưng là Thiết gia vinh quang ta, vì sao phải công khai tán thưởng một cái Thiết gia tử địch?”</p><p>“Ha ha a, tán thưởng địch nhân, cái này gọi là dài người khác uy phong, diệt chính mình chí khí. Nhưng kỳ thật có chí chi sĩ, trong lòng chí khí như thế nào khả năng bị này nói hai ba câu tiêu diệt? Thưởng thức của ngươi địch nhân, ngươi mới càng có thể phát hiện đối phương sở trường, cảnh giác chính mình khuyết điểm, càng trịnh trọng đối đãi của ngươi địch nhân. Không cần bị cừu hận, che mắt trí tuệ hai mắt a.”</p><p>Đứng ở Thiết Mộ Bạch phía sau Thiết Nhược Nam, nghe nói như thế, cả người chấn động.</p><p>Nàng biết, Thiết Mộ Bạch lão tộc trưởng trong lời nói, có hơn phân nửa là đối chính mình nói.</p><p>Thiết Mộ Bạch ra truyền thừa sau, mấy ngày qua, đều đối nàng tiến hành chỉ đạo. Trao tặng nàng kim đạo cổ trùng, truyền thụ nàng vận dụng kỹ xảo, đồng thời còn dạy nàng xử thế triết lý.</p><p>Không cần bị cừu hận, che mắt trí tuệ hai mắt...... Muốn đi thưởng thức chính mình cừu địch......</p><p>Thiết Nhược Nam nhấm nuốt những lời này, trong lòng cân nhắc.</p><p>“Nhược Nam, ngươi cảm thấy Phương Chính này nhân như thế nào?” Thiết Mộ Bạch bỗng nhiên điểm danh.</p><p>“Là.” Thiết Nhược Nam trạm trước một bước, bẩm báo nói, “Ta tuy rằng vạn phần cừu hận, không thừa nhận cũng không được Phương Chính này người, thập phần có hơn người nơi này. Hắn có gan mạo hiểm, lại mưu định sau động. Hắn tuy rằng là lực đạo cổ sư, nhưng nhất định có cường đại, bất thường trinh sát thủ đoạn. Điểm này, theo hắn chặn lại chúng ta là có thể nhìn ra đến.”</p><p>“Ta cùng Thiết Phách Tu gia lão lựa chọn lộ tuyến, ra sao bí ẩn! Đem người khác chẳng hay biết gì, chỉ có Phương Chính phát hiện, tinh chuẩn chặn lại. Lão tộc trưởng đại nhân ngài bí mật tiến đến tam xoa sơn, tất cả mọi người không biết, duy độc Phương Chính trước tiên rời xa. Tiểu thú vương này người, tuy rằng ở nổi bật lãng tiêm, nhưng che dấu thật sự thâm, tuyệt đối không thể coi thường.”</p><p>“Tốt lắm, phân tích không sai.” Thiết Mộ Bạch gật đầu, trong ánh mắt toát ra tán thưởng.</p><p>Hắn tiếp tục nói:“Trên thế giới này, có một dạng này nọ, so với sinh mệnh càng trân quý. Thì phải là vinh quang. Vạn cổ phía trước, còn có nhân tổ thái tử Thái Nhật Dương Mãng, vì truy tìm vinh quang, bỏ qua sinh mệnh.”</p><p>“Nhược Nam a, này Phương Chính là để lại cho ngươi nhiệm vụ. Bắt hắn, hoặc là giết chết hắn, của ngươi sỉ nhục đem bị rửa sạch, tăng thêm thành một phần thuộc loại của ngươi vinh quang. Rất nhiều người đều xưng ta vì Thiết gia vinh quang, nhưng ta muốn nói cho ngươi, Thiết gia vinh quang không phải ta một người, mà là các ngươi, một thế hệ bảo vệ.”</p><p>Thiết Mộ Bạch nói đến nơi đây, ánh mắt chuyển hướng tịch gian mọi người, thanh âm trở nên rộng lớn.</p><p>“Đồng dạng, chính đạo vinh quang, cũng là chúng ta mọi người bảo vệ. Đến, uống này một ly, làm cho chính nghĩa vinh quang chiếu rọi thiên hạ, như này ánh nắng huy, làm cho hắc ám lui tán, làm cho ma đạo không tồn.”</p><p>“Làm cho hắc ám lui tán!”</p><p>“Làm cho ma đạo không tồn!”</p><p>Gần vạn danh chính đạo cổ sư, cùng nhau giơ lên chén rượu, cùng kêu lên cao uống. Thanh thế mênh mông cuồn cuộn, truyền bá ngàn dặm ở ngoài, vô số ma đạo nhân vật lâm vào biến sắc.</p><p>“Đáng giận a, này Thiết Mộ Bạch......”</p><p>“Thiết gia vinh quang, năm tháng cũng tẩy không đi hắn sáng rọi. Thật sự là đáng sợ.”</p><p>“Giống như là thái dương a, như thế chói mắt...... Ai, đụng tới hắn xuất quan, tính chúng ta ma đạo không hay ho!” </p>\n\t\t\t \n\n                    "
}