{
  "href": "https://doctruyenchufull.vip/6333df91bea2d9fb2f84f325",
  "title": "Chương 374: Thứ 172 chương: Lại làm cho hắn bay lại cao chút",
  "chapterNumber": "374",
  "slug": "chuong-374-thu-172-chuong-lai-lam-cho-han-bay-lai-cao-chut",
  "previousLink": "chapters-truyenchufull/373-chuong-373-thu-171-chuong-thiet-gia-vinh-quang",
  "currentLink": "chapters-truyenchufull/374-chuong-374-thu-172-chuong-lai-lam-cho-han-bay-lai-cao-chut",
  "nextLink": "chapters-truyenchufull/375-chuong-375-thu-173-tiet-dia-linh-co-tien-chi-thuong",
  "contentHTML": "\n\n                        <p> [ nhân tổ truyện ] thứ hai chương thứ ba chương có tái --</p><p>Thái cổ dương quang, chiếu khắp vạn vật sinh linh.</p><p>Hạ thiền ồn ào, huyên náo sinh ra mệnh nhiệt lượng. Mà nùng lục cây cối, hình thành nhất đại phiến râm mát, cũng theo Phong nhi lắc lư.</p><p>Nhất đại hang rượu ngon, bãi đặt ở Thái Nhật Dương Mãng trước mặt, hắn lại nhíu mày, không có mồm to chè chén dục vọng.</p><p>“Thần du cổ a, thần du cổ, ngươi khả hại khổ ta. Hiện tại ta có rượu ngon, cũng không dám chè chén. Chỉ sợ uống say sau, bị ngươi đưa mặt khác hiểm địa.” Thái Nhật Dương Mãng buồn rầu thở dài nói.</p><p>Hắn trước hai lần, một lần bị thần du cổ đưa bình phàm vực sâu, một lần bị đưa mao dân nồi chảo. May mắn vận khí tốt, hai lần đều hiểm tử nhưng vẫn còn sống.</p><p>Thần du cổ nói:“Nhân tộc thái tử a, ta cũng không phải cố ý hãm hại ngươi. Kỳ thật, mỗi một lần đều là ngươi say rượu sau, vận dụng lực lượng của ta. Ta cũng vậy vô tội nha, huống hồ ta cũng từng đã cứu ngươi một mạng, không phải sao?”</p><p>Thần du cổ xác thực theo ban hổ ong mật trong tay, cứu quá Thái Nhật Dương Mãng một lần.</p><p>Thái Nhật Dương Mãng vẻ mặt nản lòng:“Ai...... Chuyện quá khứ cũng không nhắc lại, hiện tại ta bởi vì có ngươi, cũng không dám uống rượu ngon. Của ta cuộc sống, trở nên không cái vui trên đời.”</p><p>Thần du cổ nghe hắn như vậy vừa nói, cũng cảm thấy hổ thẹn:“Nếu như vậy, ta đây dạy ngươi một cái phương pháp. Ngươi đi trước thiên thượng, ở cửu trọng thiên trung thanh thiên, có một mảnh rừng trúc. Ở rừng trúc trung, ngắt lấy một tiết bầu trời xanh ngọc trúc. Tái đến cửu trọng thiên lam thiên, ở ban đêm thời điểm, thu thập tinh quang mảnh vụn trung bát giác kim cương. Sau đó ngươi ở sáng sớm thời gian, bay về phía thiên không, mượn dùng ánh sáng mặt trời vinh quang ánh sáng, đem ta biến thành định tiên du cổ. Ta thành kia cổ sau, sẽ thấy cũng sẽ không mang theo say không còn biết gì ngươi tán loạn.”</p><p>Thái Nhật Dương Mãng nghe xong, nhất thời vui mừng quá đỗi.</p><p>Nhưng hắn cẩn thận nhất tưởng, lại cảm thấy hy vọng xa vời:“Cổ a. Ta từ nhỏ chân đạp mặt đất, không có mây khói như vậy nhẹ, cũng không có chim chóc cánh, như thế nào có thể thanh thiên phía trên, ngắt lấy ngọc trúc. Làm sao có thể thu thập tinh quang mảnh vụn trung bát giác kim cương? Càng không thể có thể bay về phía ánh sáng mặt trời.”</p><p>Thần du cổ nói:“Cũng là a, người là sẽ không bay. Bất quá không có vấn đề gì, chúng ta có thể xin giúp đỡ trí tuệ cổ a. Nó trí tuệ sâu không lường được, nhất định sẽ có biện pháp.”</p><p>Thái Nhật Dương Mãng cùng trí tuệ cổ sớm có giao tình, Thái Nhật Dương Mãng sở dĩ uống rượu. Chính là trí tuệ cổ dạy hắn.</p><p>Nhưng trí tuệ cổ lúc trước dạy hắn uống rượu, chính là muốn cho hắn không cần phiền chính mình. Nhận thấy được Thái Nhật Dương Mãng muốn tìm chính mình, nó vội vàng né.</p><p>Thái Nhật Dương Mãng không có tìm được trí tuệ cổ, thập phần uể oải.</p><p>Nhưng thần du cổ lại nói:“Trí tuệ cổ tìm không thấy, chúng ta có thể đi gặp tư tưởng cổ. Nó là trí tuệ cổ mẫu thân.”</p><p>Thái Nhật Dương Mãng tìm đến tư tưởng cổ. Tìm kiếm phi tường biện pháp.</p><p>Tư tưởng cổ nhân tiện nói:“Ngươi tìm ta xem như tìm đúng rồi, bởi vì tư tưởng trời sinh còn có tự do cánh. Bất quá mỗi người tư tưởng, đều là không đồng dạng như vậy, có thể có cái dạng gì cánh, liền nhìn ngươi chính mình.”</p><p>Nói xong, tư tưởng cổ tản mác ra ôn nhuận quang huy, điểm hóa Thái Nhật Dương Mãng.</p><p>Ở quang huy trung. Thái Nhật Dương Mãng sau lưng, sinh trưởng ra một đôi trắng noãn mảnh khảnh cánh chim.</p><p>Này đôi cánh chim, thập phần xinh đẹp, trắng noãn như tuyết. Không có một chút ít ô tí, giống như là bồ câu cánh.</p><p>Tư tưởng cổ xem liếc mắt một cái, nhân tiện nói:“Ân, ngươi này đôi cánh tên là mình. Mỗi người đều có mình tư tưởng. Này hai cánh phi thường linh hoạt, cũng phi thường tự do. Nhưng là ngươi phải cẩn thận. Không cần bị ánh mặt trời quá độ chiếu xạ, nếu không mình không phải bành trướng thành lớn, chính là giảm bớt nhỏ đi.”</p><p>“Người trẻ tuổi a, ngươi muốn nhớ lấy của ta dặn dò. Bay quá cao, sẽ rơi càng nặng a.” Tư tưởng cổ cuối cùng, lời nói thấm thía nói một câu.</p><p>Thái Nhật Dương Mãng được đến tên là mình tư tưởng cánh chim, thập phần cao hứng, lúc này liền bay về phía thiên không.</p><p>Hắn bay a bay, càng bay càng cao.</p><p>Nhân sinh đến sẽ không hội phi tường, giống chim chóc giống nhau tự do phi tường, mang cho Thái Nhật Dương Mãng thập phần tân kỳ cảm giác.</p><p>Hắn ở trên bầu trời tự do tự tại chơi đùa, thập phần vui vẻ. Hơn nữa đồng thời, hắn cũng nhớ kỹ tư tưởng cổ dặn dò, không ở ánh mặt trời hạ quá độ chiếu xạ.</p><p>Mỗi khi trời nắng thời điểm, hắn liền bay đến tầng mây trốn đi.</p><p>Cứ như vậy, Thái Nhật Dương Mãng vẫn hướng lên trên bay, rốt cục bay đến cực thiên phía trên, thanh thiên cuối.</p><p>Ở nơi nào, một gốc cây chu ngọc trúc, trống rỗng sinh trưởng, lan tràn miêu tả lục sắc phồn thịnh cành lá.</p><p>Này đó ngọc trúc, bộ rễ trầm cho hư không giữa, trúc tiêm cũng xỏ xuyên qua đến trong hư không mặt, từ bên ngoài xem, chỉ có trung ương nhất hạ trúc cành.</p><p>Thái Nhật Dương Mãng tiện tay chiết thủ một tiết.</p><p>Này tiết xanh thẫm trúc cành, giống như là ngọc làm giống nhau, bàn tay lớn nhỏ, trung gian không thông, trơn bóng thấm lạnh.</p><p>Thái Nhật Dương Mãng chiếm được này tiết ngọc trúc, rất là cao hứng. Hắn lại tiếp tục hướng lên trên bay.</p><p>Thái cổ thương khung, phân có cửu trọng, theo thứ tự là bạch thiên, xích thiên, chanh thiên, hoàng thiên, lục thiên, thanh thiên, lam thiên, tử thiên, hắc thiên.</p><p>Thái Nhật Dương Mãng ở thanh thiên, ngắt lấy bầu trời xanh ngọc trúc. Vài ngày sau, hắn lại bay lên rất cao một tầng lam thiên.</p><p>Ở ban đêm thời gian, trời xanh trung tinh quang ánh sáng ngọc, tinh thần chơi đùa đi vội gian, bỏ ra vô tận tinh tiết. Này đó tinh tiết tụ tập thành hải, tinh thần màu bạc rực rỡ quang hà, ở khắp trời xanh giữa dòng thảng.</p><p>Thái Nhật Dương Mãng chấn động tư tưởng hai cánh, một đầu chui vào ngân hà trung ngao du.</p><p>Hắn ở vô biên vô hạn tinh tiết trung, vất vả tìm kiếm. Này bảy giác, mười sáu giác tinh tiết, hắn cũng không muốn. Hắn chỉ cần tám giác tinh tiết, loại này tinh tiết dường như là một viên viên kim cương, trong suốt trong sáng, hoàn mỹ không tỳ vết.</p><p>Hắn tìm đã lâu, rốt cục tìm được rồi một viên.</p><p>Ở tìm được ngày hôm sau, thái dương vừa mới theo Đông Phương dâng lên thời điểm, hắn liền bay về phía nhiễm nhiễm bay lên ánh sáng mặt trời.</p><p>Ánh sáng mặt trời như một viên đỏ rực đèn lồng, tản ra ấm áp quang.</p><p>Này ánh mặt trời cũng không tầm thường, chính là vinh quang ánh sáng, có thể chiếu rọi vạn vật sinh linh, xỏ xuyên qua quang âm sông dài.</p><p>Thái Nhật Dương Mãng tay trái đang cầm bầu trời xanh ngọc trúc, tay phải cầm lấy bát giác kim cương tinh tiết, một bên bay về phía mặt trời, một bên gọi xuất thần du cổ.</p><p>Ở vinh quang ánh sáng chiếu xuống, thần du cổ nuốt vào tinh tiết, sau đó chui vào đến ngọc trúc trung gian đi.</p><p>“Thái Nhật Dương Mãng a, ta cần thời gian kết kiển hóa điệp, cuối cùng biến thành định tiên du cổ. Tại đây đoạn thời gian nội, ngươi muốn vẫn hướng về thái dương bay, không cần chặt đứt vinh quang quang huy. Nhưng là ngươi càng phải cẩn thận, tư tưởng cổ từng nói qua, chú ý ngươi sau lưng kia đôi mình tư tưởng cánh. Ta một khi hóa điệp thành công, ngươi liền tốc tốc bay đến trong mây đi. Nhớ lấy, nhớ lấy.” Thần du cổ chiếu cố nói.</p><p>Thái Nhật Dương Mãng ha ha cười:“Cổ a, ngươi cứ yên tâm đi. Ta ngay cả bình phàm vực sâu đều xông đi qua, ở mao dân nơi nào cũng có thể muốn sống, có thanh danh cổ, lại khám phá hư vinh. Vinh quang dương quang, cũng không thể lấy ta như thế nào.”</p><p>“Này ta an tâm.” Thần du cổ thanh âm dần dần mỏng manh, ánh sáng ngọc dương quang dần dần ngưng tụ thành một căn căn sợi tơ, tạo thành quang kiển, đem thần du cổ cùng ngọc trúc bao vây lại.</p><p>Thái Nhật Dương Mãng chấn động trắng noãn hai cánh, bay về phía thái dương.</p><p>Tại đây trong quá trình, quang kiển cũng càng ngày càng nặng, càng ngày càng dầy.</p><p>Sau một lát, quang kiển rồi đột nhiên bị phá vỡ, từ giữa bay ra một chích lục quang oánh oánh chỉ có con bướm:“Ta rốt cục thành công, từ hôm nay trở đi, ta sẽ không là thần du cổ, mà là định tiên du cổ, Aha ha ha.”</p><p>Định tiên du cổ vòng quanh Thái Nhật Dương Mãng, cao hứng phi vũ đứng lên, bỗng nhiên nó kinh hô một tiếng:“A, không tốt! Thái Nhật Dương Mãng, ngươi mau nhìn của ngươi cánh!”</p><p>Ở ánh mặt trời chiếu rọi xuống, Thái Nhật Dương Mãng sau lưng hai cánh, thế nhưng đã muốn biến thành ban đầu gấp ba lớn.</p><p>“Không cần ngạc nhiên, ta đã sớm chú ý tới, có cái gì quan hệ đâu? Cánh càng lớn lại càng hữu lực, ta liền bay càng cao, bay càng nhanh.” Thái Nhật Dương Mãng cười ha ha nói.</p><p>“Nhanh chóng trốn được tầng mây đi, không cần tái bay.” Định tiên du cổ lo lắng nói.</p><p>“Không có vấn đề gì, không có vấn đề gì.” Thái Nhật Dương Mãng không chút nào để ý.</p><p>Phía sau mình cánh, càng dài càng lớn, cuối cùng so với hắn cả người còn muốn khổng lồ. Thái Nhật Dương Mãng chấn sí phi tường tốc độ, cũng càng lúc càng nhanh.</p><p>“Định tiên du cổ a, ngươi nói cửu trọng thiên phía trên, sẽ có cái gì?” Hắn hướng về rất cao không khởi xướng đánh sâu vào.</p><p>“Đừng bay, đừng bay. Ngươi nếu ngã xuống, ta giúp đỡ không đến ngươi nha.” Định tiên du cổ thập phần lo lắng.</p><p>“Có cái gì quan hệ, ta như thế nào khả năng ngã xuống đâu? Ngươi xem của ta cánh, là cỡ nào cường đại, cỡ nào hữu lực!” Thái Nhật Dương Mãng vừa mới phản bác này một câu, sau lưng cánh liền bành trướng đến cực hạn, đã xảy ra nổ mạnh.</p><p>Mất đi cánh, Thái Nhật Dương Mãng lập tức đi xuống rơi xuống.</p><p>Cuối cùng, hắn nện ở mặt đất, rơi tan xương nát thịt.</p><p>Nhân tổ con lớn nhất, cứ như vậy đi đời nhà ma.</p><p>......</p><p>Nam Cương, hỏa than sơn.</p><p>Hồng nâu núi đá, bãi đặt một vò rượu. Dựa vào than hỏa than địa nhiệt, rượu thủy vẫn duy trì nhất định độ ấm.</p><p>Ánh mặt trời chiếu rọi xuống đến, Phương Nguyên bưng lên chén rượu, uống một hơi cạn sạch, thoải mái mà cảm thán nói:“Loại này miên khúc rượu, tối thích hợp ôn uống.”</p><p>Một bên, Bạch Ngưng Băng cũng ngồi, nhưng không có động trước mắt rượu thủy, mà là nhìn xa tam xoa sơn phương hướng.</p><p>Ở nơi nào, Tam Sắc Quang Trụ phóng lên cao, thẳng quán thương khung.</p><p>“Ngươi cư nhiên còn uống nhắm rượu? Nay đã qua mấy tháng, tam vương truyền thừa đã muốn liên tục mở ra hai lần. Thiết Mộ Bạch đã khống chế tam xoa sơn, đuổi đi sở hữu ma đạo cổ sư. Này mấy tháng qua, chúng ta ẩn núp ở hỏa than sơn thượng, cứ như vậy nhìn sao?” Bạch Ngưng Băng bất mãn nói.</p><p>Nàng cũng không sợ hãi tử vong, thầm nghĩ truy tìm tối phấn khích sinh mệnh.</p><p>Có lẽ là bị Thiết gia tứ lão vây khốn đã bị kích thích, hoặc là bởi vì Phương Nguyên thực lực đã muốn phản siêu nàng. Mấy ngày qua, nàng vẫn khổ tu không xuyết, không chút nào cố kỵ chính mình tư chất chính càng ngày càng cao.</p><p>“Theo ta thấy, chúng ta cũng có thể tiến vào tam vương truyền thừa giữa. Chỉ cần xem đúng thời cơ, thừa dịp Thiết Mộ Bạch đám người tiến vào truyền thừa, chúng ta có thể nhích người. Bằng chúng ta thực lực, tam xoa sơn thượng cũng không có người có thể ngăn cản chúng ta.” Bạch Ngưng Băng trong lời nói, rất là cấp tiến.</p><p>Nhưng Phương Nguyên ung dung, vẻ mặt thản nhiên xua tay:“Không nóng nảy, không nóng nảy. Thiết Mộ Bạch được xưng Thiết gia vinh quang, chính là thượng nhậm tộc trưởng, ngũ chuyển cao nhất tu vi, hắn là cỡ nào cao cao tại thượng nhân vật a. Cùng hắn so sánh với, chúng ta chính là hắn dưới chân con chuột mà thôi. Khiến cho hắn bay cao điểm, tái bay cao điểm đi.”</p><p>Nói xong, hắn giơ lên chén rượu, đối với tam xoa sơn phương hướng, hơi hơi mà cười, thì thào khinh ngữ nói:“Đến, Thiết Mộ Bạch tiền bối đại nhân, vãn bối ta kính ngài một chén rượu.”</p><p>Bạch Ngưng Băng phiêu Phương Nguyên liếc mắt một cái, nhưng thấy cặp kia màu đen hai tròng mắt, sâu thẳm như đàm, sâu không lường được. </p>\n\t\t\t \n\n                    "
}