{
  "href": "https://doctruyenchufull.vip/6333df98bea2d9fb2f84f35d",
  "title": "Chương 375: Thứ 173 tiết: Địa linh -- cổ tiên chi thương",
  "chapterNumber": "375",
  "slug": "chuong-375-thu-173-tiet-dia-linh-co-tien-chi-thuong",
  "previousLink": "chapters-truyenchufull/374-chuong-374-thu-172-chuong-lai-lam-cho-han-bay-lai-cao-chut",
  "currentLink": "chapters-truyenchufull/375-chuong-375-thu-173-tiet-dia-linh-co-tien-chi-thuong",
  "nextLink": "chapters-truyenchufull/376-chuong-376-thu-174-chuong-ngu-chuyen-dai-chien",
  "contentHTML": "\n\n                        <p> Trung Châu, hồ tiên phúc địa.</p><p>Một tòa cao lớn thủy tinh sơn xuyên, đứng sừng sững ở phúc địa trung ương.</p><p>Nó tên là đãng hồn sơn, cả vật thể phấn hồng, tản ra mộng ảo sắc thái.</p><p>Giờ này khắc này, đến từ mười phái tinh anh các đệ tử, như một chích con kiến, đang cố gắng trèo lên ngọn núi.</p><p>Ở sườn núi phụ cận, Phương Chính đầy người đại hãn, sắc mặt một mảnh tái nhợt, song chỉ gắt gao nắm vách đá, từng ngụm từng ngụm thở hổn hển.</p><p>Vạn vật sinh linh chỉ cần thân ở ở đãng hồn sơn phụ cận, này hồn phách sẽ đã bị chấn động khổ. Phương Chính càng lên cao trèo lên, lại càng là choáng váng đầu hoa mắt, hồn phách như là bị gió lớn thổi phất, có loại lắc lắc muốn ngã cảm giác.</p><p>“Ai nha nha, ngươi muốn kiên trì không được ? Vậy buông tha cho đi. Ngươi xem ngươi lạc hậu người khác nhiều như vậy, như thế nào khả năng thắng lợi đâu? Còn không bằng trực tiếp buông tha cho, dù sao ngươi đã muốn không hy vọng.” Hồ tiên địa linh chu phấn nộn cái miệng nhỏ nhắn, bỗng nhiên xuất hiện ở Phương Chính bên người.</p><p>Hồ tiên địa linh hình như tiểu nữ đồng, da thịt như tuyết, lại lộ ra phấn nộn sắc. Một đôi đen thùi tỏa sáng mắt to, tản ra hồn nhiên quang mang. Tối dẫn người chú ý là nàng mông mặt sau, dài quá một cây tuyết trắng không tỳ vết hồ vĩ, lông xù, thập phần đáng yêu, làm cho người ta rất muốn cầm thưởng thức.</p><p>Giờ này khắc này, hồ tiên địa linh an vị ở trên hư không trung, nhìn Phương Chính, trêu ghẹo nói.</p><p>Phương Chính cũng không kinh ngạc.</p><p>Hắn theo chân núi trèo lên đến bây giờ độ cao, hồ tiên địa linh xuất hiện vài lần, lần nào đến đều xem diễn, thập phần nghịch ngợm.</p><p>Phương Chính đã muốn tìm được rồi đối phó nàng bí quyết, thì phải là không quan tâm nàng.</p><p>Quả nhiên, hồ tiên địa linh gặp Phương Chính không hé răng, đốn thấy không thú vị, cái miệng nhỏ nhắn đô lợi hại hơn :“Ngươi này ngu ngốc tiểu tử, thật sự là rất nhàm chán. Ngàn vạn không cần trở thành chủ nhân của ta a, nếu không của ta cuộc sống liền rất không thú vị. Hì hì, còn là những người khác hảo ngoạn.”</p><p>Nói xong. Nàng chợt biến mất ở chỗ cũ, tìm này khác tinh anh đệ tử đi chơi.</p><p>Hồ tiên địa linh đi rồi, Phương Chính không khiếu trung, kí hồn tảo một trận rất nhỏ rung động, truyền đến Thiên Hạc thượng nhân thanh âm.</p><p>“Phương Chính, cố gắng kiên trì a. Bây giờ còn không phải ta xuất trướng thời điểm. Ngươi ít nhất muốn đạt tới sườn núi chỗ, chúng ta mới có thắng lợi khả năng. Kiên trì, tái kiên trì. Hồn phách lực lượng, là có thể đào móc. Ngươi còn có rất nhiều tiềm năng không có khai phá đi ra.”</p><p>Nghe được sư phó ủng hộ. Phương Chính có chút tan rã ánh mắt, một lần nữa kiên định đứng lên.</p><p>Hắn tại trong lòng hồi đáp:“Sư phó, ngươi yên tâm, ta sẽ kiên trì đi xuống. Ta chỉ là nghĩ nghỉ ngơi một chút, suyễn một hơi.”</p><p>Ngừng lại một chút. Phương Chính lại hỏi:“Sư phó, ta vẫn có một nghi hoặc, địa linh rốt cuộc là cái gì này nọ? Vừa mới kia hồ tiên địa linh ngay tại của ta bên người, ngươi nói ta một phen bắt được nàng, có phải hay không sẽ không dùng tái phàn sơn ?”</p><p>Thiên Hạc thượng nhân bị hoảng sợ, vội vàng khiển trách nói:“Ngươi tiểu tử này, thật sự là không biết không sợ. Ngay cả địa linh chủ ý đều dám đánh! Ngươi có biết địa linh là như thế nào hình thành sao? Kia nhưng là cổ tiên chết sau lưu lại ý chí cùng hồn phách mảnh nhỏ, tái kết hợp phúc địa lực, mà hình thành linh thể!”</p><p>“Cái gì, địa linh sinh tiền đúng là cổ tiên?” Phương Chính hách nhất đại khiêu.</p><p>“Không sai. Ngươi vừa mới nhìn đến hồ tiên địa linh. Chính là từng hồ tiên chết sau biến thành. Chính là tái không sinh tiền trí nhớ, chỉ còn lại có cuối cùng chấp niệm. Ngươi đừng xem nàng như vậy cả người lẫn vật vô hại bộ dáng, tại đây hồ tiên phúc địa giữa, nàng có thể tự do thao túng thiên địa lực. Trực tiếp chống lại cổ tiên! Nàng có thể tùy ý giam cầm, nhất chuyển đến ngũ chuyển gì cổ trùng. Chỉ có lục chuyển tiên cổ. Tài năng ở phúc địa lý hoạt động tự do. Phương Chính, ngươi thật sự là rất cả gan làm loạn. Ngươi cho ta thành thành thật thật phàn sơn, ngàn vạn không cần có không thiết thực ý tưởng.” Thiên Hạc thượng nhân giáo huấn nói.</p><p>“Là, sư phó. Ta cũng không dám nữa.” Phương Chính liên tục gật đầu, tại trong lòng nhận sai.</p><p>Thiên Hạc thượng nhân giáo huấn Phương Chính, ngữ khí liền vừa chậm, lại an ủi ủng hộ hắn nói:“Cho nên ngươi minh bạch chưa? Chỉ cần ngươi có thể trở thành phúc địa đứng đầu, có thể được đến địa linh nguyện trung thành. Chỉ cần ở phúc địa giữa, địa linh chính là có thể so với cổ tiên tồn tại a!”</p><p>Phương Chính nghe được sợ ngây người.</p><p>Đây là loại nào cường đại giúp đỡ a! Giống như là được đến một vị cổ tiên phụ tá!!</p><p>Thiên Hạc thượng nhân lại nói tiếp:“Bất quá, địa linh chung quy không thể đi ra phúc. Hồ tiên truyền thừa chân chính tinh túy, còn tại cho này phiến rộng lớn phúc địa a. Phương Chính, của ngươi trình tự còn rất thấp, không biết gì đó rất nhiều. Chờ ngươi kế thừa này phiến phúc, ngươi sẽ chậm rãi hiểu được, phúc địa đối với cổ sư giúp ra sao thật lớn! Ngươi thật sự là quá may mắn, đụng phải một cái có linh phúc địa, lại được đến môn phái giúp. Nếu là không linh phúc địa, vậy đại suy giảm.”</p><p>Phương Chính không khỏi tò mò:“Sư phó, không linh phúc địa lại hội như thế nào?”</p><p>Thiên Hạc thượng nhân đáp:“Không linh phúc đuha, nhất định diệt vong. Giống như là một đầu trầm miên thần long, tất cả mọi người có thể hấp nó máu, ăn nó thịt. Thẳng đến nó tử vong, nó cũng sẽ không thức tỉnh. Phương Chính, chờ ngươi trở thành phúc địa đứng đầu, ngươi phải phúc địa trung tài nguyên, nộp lên trên cấp môn phái. Tiên hạc môn tài bồi ngươi, ngươi cũng muốn hồi quỹ môn phái. Môn phái lớn mạnh, đối với ngươi bảo hộ liền lớn hơn nữa. Đạo lý này ngươi hiểu chưa?”</p><p>“Ân, ta hiểu được. Là tiên hạc môn thu lưu ta, không có tiên hạc môn giúp, ta cũng không có tranh đoạt truyền thừa hy vọng. Càng không có hướng ca ca báo thù khả năng. Nếu có khả năng, ta không chỉ có phải hồi báo môn phái, còn muốn giúp sư phó ngài sống lại!” Phương Chính liên tục gật đầu, ánh mắt trong suốt, hắn đối tiên hạc môn vẫn đều tràn ngập tôn sùng cùng cảm kích loại tình cảm.</p><p>Thiên Hạc thượng nhân nghe xong ngẩn người, sau đó cười gượng vài tiếng:“Ngu ngốc đồ đệ, người chết sao có thể dễ dàng sống lại? Ngươi có này tâm ý thì tốt rồi.”</p><p>......</p><p>Chính đạo vinh quang, bao phủ tam xoa sơn cao thấp.</p><p>Ở Thiết Mộ Bạch ảnh hưởng hạ, tam vương truyền thừa thành chính đạo nhân sĩ thăm dò nhạc viên.</p><p>Phàm là ma đạo cổ sư, đều bị khu trục, không thể bước vào tam xoa sơn một bước.</p><p>“Thiết Mộ Bạch rất bá đạo, trực tiếp vòng tràng, không cho chúng ta bất luận kẻ nào đi vào.”</p><p>“Hắn đường đường tiền bối cao nhân, cư nhiên như vậy tham lam. Ăn thịt xương đầu, cũng không chừa chút canh cho chúng ta uống!”</p><p>“Tối mấu chốt là, tam vương truyền thừa mở ra thời gian càng ngày càng ngắn, ba đạo cột sáng cũng càng ngày càng yếu. Xem ra chân tướng tiểu thú vương một tháng trước nói, này cổ tiên phúc địa đang ở suy bại, quá không được bao lâu sẽ hoàn toàn hủy diệt.”</p><p>......</p><p>Ma đạo cổ sư trong lòng đều càng ngày càng nôn nóng phẫn nộ, trăm năm khó được nhất ngộ tốt cơ duyên ngay tại trước mắt, nhưng bọn hắn lại bị bính trừ bên ngoài, thấy được lại ăn không.</p><p>“Chống đỡ chết gan lớn đói chết nhát gan, các huynh đệ, chúng ta cùng nhau xông lên đi. Kia Thiết Mộ Bạch tái lợi hại, còn có thể giết hại chúng ta mọi người bất thành?!” Có người rít gào, đứng ra cổ động mọi người.</p><p>“Chúng ta có thể thừa dịp Thiết Mộ Bạch tiến vào truyền thừa sau, tái sấm lên núi. Cứ như vậy, chúng ta lực cản liền nhỏ rất nhiều.” Có người đề nghị nói.</p><p>“Phương pháp này có chỗ thiếu hụt. Chúng ta theo trong truyền thừa đi ra khi, nói không chừng Thiết Mộ Bạch cũng đi ra. Nói sau, ai cũng không biết sẽ xuất hiện ở tam xoa sơn cái nào góc, sẽ bị chính đạo vây giết.” Có nhân lúc này phản bác một câu.</p><p>“Kia lại như thế nào? Phú quý hiểm trung cầu, không vào hang cọp sao bắt được hổ con? Muốn tưởng không mạo hiểm có thể kiểm tiện nghi. Trên đời nào có tốt như vậy sự?!”</p><p>Đang lúc ma đạo mọi người ồn ào tức giận mắng là lúc, bên tai bỗng nhiên truyền đến trăm quỷ gào thét chi âm, vừa mới còn tinh không vạn lí thương khung, trở nên mây đen cuồn cuộn.</p><p>Tối đen như mực mây đen trung, truyền đến một cái chói tai thanh âm:“Cạc cạc dát. Thiết Mộ Bạch, ngươi nếu xuất quan, như thế nào không biết hội lão bằng hữu một tiếng, ân?”</p><p>Mây đen sôi trào, hình thành một cái khổng lồ mặt người, mũi ưng, thâm hốc mắt. Nhìn chăm chú vào tam xoa sơn.</p><p>“Như vậy tiếng cười, như vậy uy thế, là chúng ta ma đạo trung Vu Quỷ đại nhân!”</p><p>“Ta nhớ ra rồi. Vu Quỷ đại nhân đồng dạng là ngũ chuyển cao nhất, thế hệ trước cường giả. Là Thiết Mộ Bạch túc địch a!”</p><p>“Chính đạo có gì đặc biệt hơn người, chúng ta ma đạo trung cũng có cường giả! Thượng a, Vu Quỷ tiền bối!!”</p><p>Trong lúc nhất thời, ma đạo người trong đều vui mừng đứng lên. Các hai mắt tỏa ánh sáng, có kêu to. Có hò hét.</p><p>Mây đen đẩy mạnh, rất nhanh liền bao phủ trụ tam xoa sơn, thanh thế khổng lồ, như là thiên quân vạn mã bình thường. Trong lúc nhất thời, ngay cả ánh mặt trời đều bị che đậy, tam xoa sơn thượng âm u bao phủ xuống dưới.</p><p>Chính đạo cổ sư đều bị lòng người hoảng sợ.</p><p>“Thế nhưng có như vậy uy thế!”</p><p>“Đây là Vu Quỷ lão ma, không thể tưởng được hắn thế nhưng còn sống?”</p><p>“Vu Quỷ lão ma, hắn tuổi đã muốn đều biết trăm năm ! Năm đó hắn ở đánh sâu vào lục chuyển cảnh giới thời khắc mấu chốt, bị mới ra đời Thiết Mộ Bạch đại nhân vô ý phá hư, bởi vậy hắn vẫn ghi hận trong lòng, từng liên tiếp giết hại Thiết gia tộc nhân, trả đũa.”</p><p>......</p><p>“Vu Quỷ, mấy năm nay ngươi trốn được kia chân núi góc đi? Hôm nay, lại muốn đến nếm thử thất bại tư vị sao?” Đỉnh núi chỗ, nở rộ ra màu vàng quang huy.</p><p>Kim quang trung, Thiết Mộ Bạch ngạo nghễ đứng thẳng, chắp hai tay sau lưng, nhìn trên bầu trời cuồn cuộn mây đen, ngữ khí bình thản.</p><p>“Hừ, hơn mười năm trước may mắn cho ngươi thắng một chiêu nửa thức, ngươi thật đúng là đẩu đi lên. Tiểu tặc, hôm nay ta muốn cho ngươi chết không có chỗ chôn!” Mây đen như nước sôi sôi trào, bỗng nhiên ngưng tụ thành nhất chích bàn tay to, hướng Thiết Mộ Bạch chộp tới.</p><p>Này chích tay, khổng lồ vô cùng, so với loại nhỏ ngọn núi còn muốn thật lớn. Uy danh hiển hách, quả thực khiếp người, dường như có tróc tinh lấy nguyệt khí độ!</p><p>Mây đen bàn tay khổng lồ giống như chậm thật mau, cầm đi xuống.</p><p>Ăn mòn yên khí nhanh chóng bốc lên đứng lên, bàn tay khổng lồ đem một mảnh ngọn núi đều bao vây, bao trùm chỗ cây cối núi đá, đều hóa thủy tan rã.</p><p>“Còn là lão đa dạng thôi.” Thiết Mộ Bạch một tiếng hừ lạnh, dưới chân một chút, hóa thành một đạo sắc bén kim mang, trực tiếp phá vỡ mây đen bàn tay khổng lồ, hướng thiên không phóng đi.</p><p>Kim mang ánh sáng ngọc, như lưu tinh, giống như tia chớp, lập tức chàng nhập đến đầy trời mây đen giữa đi.</p><p>Cơ hồ là ngay sau đó, lôi đình bàn nổ vang, liên tiếp bùng nổ.</p><p>Mây đen bạo dũng quay cuồng, màu vàng điện quang lúc nào cũng lóe ra.</p><p>Hai đại ngũ chuyển cao nhất cổ sư, ở mây đen bên trong giao thủ, tuy rằng thấy không rõ cụ thể tình hình, nhưng mọi người vẫn khả theo chiến đấu dư ba trung, cảm nhận được hai người cường đại!</p><p>“Vu Quỷ, ta vừa mới xuất đạo khi, ngươi cũng đã là thành danh cao thủ. Khi đó, ta gặp được ngươi, nhất định đường vòng đi. Nhưng năm mươi năm sau, ta có thể theo trong tay của ngươi thoát được tánh mạng. Tám mươi năm sau, ngươi không làm gì được trụ ta. Một trăm nhiều năm sau, ngươi thua ở trong tay của ta. Nay lại qua mười mấy năm, đến hôm nay, ngươi muốn đem mệnh giao cho ta.”</p><p>Mây đen trung truyền đến Thiết Mộ Bạch to thanh âm.</p><p>“Vù vù hô...... Thiết, Mộ, Bạch! Ngươi rất càn rỡ, ngươi vận khí tốt, sinh ra ở Thiết gia, dựa vào gia tộc, đứng nói chuyện không eo đau. Lão phu nếu có ngươi như vậy tài nguyên, đã sớm có thể thành tựu cổ tiên.” Vu Quỷ khàn khàn thanh âm, hơi thở không xong.</p><p>Thực hiển nhiên, vừa mới kịch liệt giao thủ, là Thiết Mộ Bạch đại chiếm thượng phong.</p><p>“Bất quá ngươi cho là, ta không có chuẩn bị ở sau sao? Ha ha ha!” Vu Quỷ thở dốc một trận, bỗng nhiên lại cuồng tiếu đứng lên.</p><p>Theo hắn cuồng tiếu, cái thứ ba ngũ chuyển cao nhất hơi thở, mạnh bốc lên đứng lên.</p><p>“Thiết Mộ Bạch, những năm gần đây, ngươi có hay không tưởng niệm ta a?” Một cái âm trắc trắc thanh âm, truyền khắp phạm vi ngàn dặm.</p><p>Thiết Mộ Bạch trong thanh âm khó nén khiếp sợ:“Khô Ma, không thể tưởng được ngươi cũng đến đây!” </p>\n\t\t\t \n\n                    "
}