{
  "href": "https://doctruyenchufull.vip/6333dfa4bea2d9fb2f84f3bd",
  "title": "Chương 377: Thứ 175 chương: Phúc địa có tai kiếp",
  "chapterNumber": "377",
  "slug": "chuong-377-thu-175-chuong-phuc-dia-co-tai-kiep",
  "previousLink": "chapters-truyenchufull/376-chuong-376-thu-174-chuong-ngu-chuyen-dai-chien",
  "currentLink": "chapters-truyenchufull/377-chuong-377-thu-175-chuong-phuc-dia-co-tai-kiep",
  "nextLink": "chapters-truyenchufull/378-chuong-378-de-176-chuong-quan-hung-cung-hien",
  "contentHTML": "\n\n                        <p> Nửa tháng sau.</p><p>Tam xoa sơn, nơi nào đó đỉnh núi.</p><p>Một đám xám trắng sắc sơn viên, chừng gần ngàn đầu, thì thầm quái kêu, đem Thiết Nhược Nam vây quanh chật như nêm cối.</p><p>Thiết Nhược Nam hít sâu một hơi, bỗng nhiên dương tay, sái ra nhất đại bồng kim châm cổ.</p><p>Kim châm cổ đều không phải là thiên nhiên dựng dục, mà là Thiết gia cổ sư hợp luyện được đến cổ trùng. Mỗi một căn kim châm cổ, đều là nhị chuyển cổ, hình như ngón trỏ dài màu vàng tế châm.</p><p>Kim châm cổ bắn vào viên đàn giữa, này đó viên hầu có trực tiếp không thể động đậy, có đương trường độc phát bị mất mạng, có phát cuồng điên loạn, thế nhưng bắt đầu công kích chung quanh đồng bạn.</p><p>Thiết Nhược Nam liên tục sái ra kim châm, sơn viên đại quân một mảnh hỗn loạn, tổn thất thảm trọng. Ở thảm hào trong tiếng, chúng nó chật vật bôn đào. Rất nhanh, nguyên bản huyên náo chiến trường, liền bình tĩnh trở lại.</p><p>Nhất đại phiến sơn viên, té trên mặt đất, có đã muốn tử vong, có hấp hối.</p><p>Thiết Nhược Nam chậm rãi đi đến chúng nó bên người, lại bỏ ra kim châm cổ.</p><p>Nhưng lần này, này đó kim châm cổ đã có trị liệu dùng được, bắn vào sơn viên trong cơ thể, hóa thành một đoàn đoàn kim quang, xuyên qua ở thương chỗ đau, làm rất nhiều sơn viên một lần nữa khôi phục hành động năng lực.</p><p>Kim châm cổ thân mình, cũng không thần kỳ. Nhưng là phối hợp nọc độc cổ, có thể hình thành độc châm. Phối hợp cương trệ cổ, có thể làm cho địch nhân không thể động đậy. Phối hợp loạn thần cổ, tắc có thể làm cho địch nhân địch ta chẳng phân biệt được, lâm vào hỗn loạn giữa. Nếu ở phối hợp sinh cơ cổ, còn có thể có thể cứu chữa trị tác dụng.</p><p>Này bốn loại chiến thuật phối hợp, Thiết Nhược Nam trước sau chỉ tiêu phí bảy tám ngày, cũng đã diễn luyện thành thục. Cũng lấy này ở trong thực chiến, một mình đánh bại một chi gần ngàn đầu sơn viên đàn.</p><p>“Nhược Nam này đứa nhỏ, tư chất trác tuyệt. Ngộ tính mười phần, là trọng yếu hơn là tính tình cứng cỏi cương nghị, thật là Thiết gia lương đống tài.” Thiết Mộ Bạch ở cách đó không xa nhìn. Trên mặt không có gì vẻ mặt, trong lòng lại có dấu rất nhiều tán thưởng.</p><p>Đối với vị này Thiết gia lão tộc trưởng, cả đời không biết gặp qua bao nhiêu thiên tài quật khởi, lại thấy vô số thiên tài ngã xuống.</p><p>Hắn biết rõ: Hiểm ác gian khổ cuộc sống hoàn cảnh, tổng có thể đề cao ra rất nhiều thiên tư trác tuyệt hạng người. Nhưng thiên phú chính là một cái phương diện thôi, đáng quý là thiên tài bản tính.</p><p>Một thiên tài, nếu có thể ăn được khổ. Nại được tịch mịch, tương lai mới có khả năng sẽ có đại thành tựu.</p><p>Tính cách có chỗ thiếu hụt thiên tài, chỉ có thể là lưu tinh. Chói mắt nhất thời.</p><p>Thiết Mộ Bạch vì sao phải dạy dỗ Thiết Nhược Nam? Thứ nhất Thiết Nhược Nam, Thiết Huyết Lãnh huyết mạch, cùng hắn có sâu xa; Thứ hai Thiết Nhược Nam trải qua ma luyện, tính tình đã muốn bị mài giống như tảng đá, không có một tia mạnh mẽ. Chỉ còn lại có ổn định kiên nhẫn.</p><p>Thiết Nhược Nam giống như là một khối phác ngọc. Hơi vừa mài, liền nở rộ ra ánh sáng ngọc loá mắt quang huy.</p><p>“Lão tộc trưởng.” Thiết Nhược Nam đặt lên đỉnh núi, đi vào Thiết Mộ Bạch bên cạnh, ôm quyền hành lễ.</p><p>Cô gái đối trước mắt vị này lão nhân, tràn ngập kính nể cùng tôn trọng.</p><p>Ngay tại nửa tháng trước, vị này Thiết Mộ Bạch lão nhân, lấy 1 địch 2, đại chiến ma đạo hai vị ngũ chuyển cường giả.</p><p>Hắn đầu tiên là lợi dụng ngũ chuyển điểm kim cổ. Thoải mái mà cùng hai đại ma đầu chu toàn. Sau, lại vận dụng ngũ chuyển kim thang cổ. Sử hai đại cường địch biết khó mà lui, chiến ý suy yếu, cuối cùng đều tự dừng tay.</p><p>Thiết Mộ Bạch cường đại, dường như là một chậu nước lạnh, kiêu ở ma đạo cổ sư trong lòng. Làm cho bọn họ vừa mới tăng vọt lên khí diễm, lập tức liền suy nhược đi xuống.</p><p>Này chiến kết quả, là chính ma lưỡng đạo cộng đồng cạnh tranh tam vương truyền thừa. Nhưng người sáng suốt đều có thể nhìn ra được đến, Thiết Mộ Bạch thành thạo, căn bản không có sử xuất toàn lực.</p><p>“Không sai, có thể ở như vậy ngắn thời gian nội, liền nắm giữ này đó chiến thuật biến hóa, tốt lắm.” Thiết Mộ Bạch thản nhiên tán thưởng một câu, sau đó tiện tay vung lên.</p><p>Xoát.</p><p>Nhất đại bồng kim châm cổ, rơi đi ra.</p><p>Nhưng cùng Thiết Nhược Nam kim châm cổ bất đồng, Thiết Mộ Bạch rơi mà ra kim châm cổ, cực kì thật nhỏ, quả thực như là giọt mưa kéo thành tế ti.</p><p>Chiếu vào không trung khi, giống như là một đoàn kim vụ.</p><p>Kim vụ theo gió mà động, thổi qua một mảnh núi đá. Nhưng thấy chỉnh khối cự thạch, phát ra thưa thớt tiếng vang, hình như là hơn một ngàn chích tàm, ở ăn tang diệp.</p><p>Thiết Nhược Nam đồng tử co rụt lại, lập tức liền nhận biết này biến hóa lợi hại chỗ.</p><p>Kim vụ lướt qua, núi đá đã muốn bị thẩm thấu, bị xuyên thủng, che kín rất nhỏ vô số lỗ thủng. Núi đá bên cạnh cây cối, cũng bị xuyên thủng, khoảng cách trong lúc đó sinh cơ hủy diệt.</p><p>Nếu người trúng này cổ, toàn thân đều đã bị thượng vạn thật nhỏ kim châm xuyên thủng, ngũ tạng lục phủ đều đã bị phá phá hư điệu, thật sự là khủng bố sát chiêu!</p><p>Thiết Mộ Bạch lại tiện tay vung lên, bay vụt ra ba căn kim châm cổ.</p><p>Này ba căn kim châm, lại sinh ra biến hóa, lại thô lại dài. Bình thường kim châm cổ, chỉ có một ngón tay dài, nhưng này ba căn kim châm, có thể so với một cái bàn tay dài.</p><p>Ba căn kim châm cổ, bay đến một chích sơn viên đỉnh đầu, tia chớp đâm.</p><p>Một chích vuông góc điện xạ, trực tiếp chui vào sơn viên đỉnh đầu. Còn lại hai căn, tắc phân biệt theo sơn viên tả hữu huyệt Thái Dương trung đâm vào, đại bộ phận trực tiếp nhập vào sơn viên đầu trung, chỉ còn lại có một tiểu bộ phận lộ ở bên ngoài.</p><p>Này sơn viên bị Thiết Nhược Nam chữa khỏi, vừa muốn chạy trốn, ở trúng kim châm.</p><p>Sơn viên phát ra một tiếng thảm hào sau, bỗng nhiên vài cái toát ra, quỳ rạp xuống Thiết Mộ Bạch dưới chân.</p><p>Một đôi viên mắt trừng lão đại, trên mặt lại tràn ngập vô cùng kinh hoàng, sợ hãi, phẫn nộ sắc.</p><p>Nhưng kì quỷ là, nó thân thể không chịu nó khống chế, tất cung tất kính quỳ, vừa động cũng không động. Im lặng, phát ra không được một tia tiếng gào.</p><p>Thiết Nhược Nam chưa bao giờ dự đoán được này phiên kỳ cảnh, lập tức đều cả kinh ngây người.</p><p>Thiết Mộ Bạch nở nụ cười một tiếng, nhìn xuống dưới chân sơn viên, thản nhiên mở miệng nói:“Kim châm cổ phối hợp khởi vụ cổ, có thể hình thành kim vụ. Này kim vụ nhìn như phiêu miểu suy yếu, nhưng trên thực tế công kích cực kỳ cường hãn, hơn nữa am hiểu bài trừ cổ sư phòng ngự. Ta hai mươi tám tuổi khi, hành tẩu Nam Cương, bằng vào này chiêu tung hoành lục xuyên giang vùng.”</p><p>Thiết Mộ Bạch dừng một chút, lại nói tiếp:“Kim châm cổ tái phối hợp thao ngẫu cổ, có thể khống chế sinh linh thân thể. Ta bốn mươi hai tuổi sau, tu hành đến tứ chuyển cao nhất, chấm dứt bế quan, bắt đầu thử kiếm thiên hạ. Đi vào thiết mạc sơn khi, lọt vào ma đạo một đám sơn tặc, cộng năm mươi nhiều vị cổ sư vây công. Bằng vào này chiêu, làm trong đó ba mươi tám vị phản bội, cuối cùng đem một lưới bắt hết, vì dân trừ hại.”</p><p>Thiết Nhược Nam nghe được tâm trí hướng về.</p><p>Nàng trước kia khi, liền đi theo phụ thân, vào Nam ra Bắc. Nhưng cũng nghe nói, vị này lão tộc trưởng anh hùng sự tích.</p><p>Lão tộc trưởng là giáp đẳng tư chất, vừa mới tu hành khi liền bộc lộ tài năng, trở thành lúc ấy Thiết gia thứ nhất tân tinh. Mà hắn cũng không phụ hy vọng của con người, ở năm mươi tuổi phía trước, tựu thành vì tứ chuyển cao nhất.</p><p>Hắn chấm dứt bế quan, thử kiếm Nam Cương, quá sơn khóa thủy, một đường tung hoành, đánh ra chính mình thanh danh.</p><p>Trở về đến Thiết gia sau, hắn trở thành Thiết gia tộc trưởng, dẫn dắt Thiết gia, khổ tâm kinh doanh. Nhất thời, Thiết gia phong đầu mạnh mẽ, làm Võ gia, Thương gia đều ảm đạm thất sắc.</p><p>Hắn khi còn sống, tràn ngập vinh quang cùng quang huy. Vô số chiến tích, bất luận là đánh đơn độc đầu, tung hoành Nam Cương, còn là lãnh tụ quần hùng, sạn gian trừ ác, đều là thắng nhiều bại thiếu.</p><p>Nhất là hắn tác phong cường ngạnh, dám đánh dám hợp lại, thập phần cường thế, tại vị năm bao nhiêu địch nhân đều nghe tin đã sợ mất mật. Cho dù là người trong chính đạo, nghe được Thiết Mộ Bạch hàng đầu, cũng sẽ trong lòng áp lực.</p><p>Hiện tại, Thiết Nhược Nam nghe lão tộc trưởng bình thản nhớ lại, sẽ không cấm cảm xúc mênh mông.</p><p>Của nàng trong đầu, không khỏi hiện ra một màn mạc tình cảnh.</p><p>Ngày xưa, anh hùng không lão, tuấn mỹ thanh tuyển, một thân thanh sam, tung hoành sơn thủy. Trảm cường địch cho một tay, không người có thể kháng cự, vạn chúng chú mục.</p><p>Nhưng mà năm tháng vô tình, chung quy đem kia thiếu niên, thúc giục thành lão giả.</p><p>Nhưng Thiết Mộ Bạch như cũ là Thiết Mộ Bạch.</p><p>Chẳng sợ hắn tái lớn tuổi không chịu nổi, cũng che dấu không được hắn cả đời quang huy sự tích.</p><p>Này đó chiến tích, là bao phủ ở hắn toàn thân loá mắt quang hoàn, mặc dù là tầng tầng lịch sử bụi bậm, cũng che dấu không được như vậy quang huy.</p><p>“Lão tộc trưởng đại nhân, ta nhất định sẽ không cô phụ ngài dạy, kim châm cổ ở trong tay ta, sẽ không đọa ngài uy danh!” Thiết Nhược Nam nói năng có khí phách nói.</p><p>Nhưng lão nhân vui mừng điểm gật đầu, vỗ vỗ Thiết Nhược Nam bả vai.</p><p>“Ngươi đứa nhỏ này, thiết cốt boong boong, chảy chúng ta Thiết gia huyết, có chúng ta Thiết gia con cái đảm đương. Này tốt lắm. Ta đem của ta cả đời sở học, truyền thụ cho ngươi, cũng là hy vọng ngươi tương lai có thể khiêng lên Thiết gia một mặt cờ xí. Kia tiểu thú vương Phương Chính, là để lại cho ngươi một hồi khảo nghiệm, ngươi có tin tưởng sao?”</p><p>“Ta có tin tưởng, cũng có kế hoạch. Lão tộc trưởng yên tâm, Phương Chính người kia đã muốn hoàn toàn sa đọa ma đạo, ta chắc chắn chém đầu chi!” Thiết Nhược Nam ánh mắt kiên định vô cùng.</p><p>“Tốt lắm, thắng không kiêu bại không nản, ngươi có thể từ lúc đánh trúng đi ra, theo đau khổ trung hấp thu lực lượng, đây là rất nhiều người trẻ tuổi đều làm không được sự tình. Ngươi chỉ cần bảo trì trụ, tương lai nhất định sẽ là Thiết gia vinh quang! Kế tiếp, ta đã đem này hai loại biến hóa nguyên lý, tâm đắc, kinh nghiệm, cùng với diễn sinh ra đến này hắn biến hóa, đều truyền thụ cho ngươi.”</p><p>Cứ như vậy, hai người một cái dụng tâm giáo, một cái hết sức học.</p><p>Hơn nửa canh giờ sau, Thiết Mộ Bạch truyền thụ xong:“Tốt lắm, ngươi còn có cái gì không rõ địa phương, có thể hỏi hỏi ta.”</p><p>Thiết Nhược Nam ngộ tính thượng giai, sớm đã đem truyền thụ gì đó toàn bộ ghi nhớ trong lòng.</p><p>Nhưng nàng nghĩ nghĩ, còn là mở miệng hỏi nói:“Mấy ngày qua, ta phát hiện tam vương truyền thừa mở ra thời gian, càng ngày càng ngắn, mỗi lần tiến vào cổ sư nhân số cũng càng ngày càng ít, ba đạo cột sáng sớm đã không giống ban đầu, như vậy tráng kiện sáng ngời. Hiện tại rất nhiều người đều ở thịnh truyền, nói phúc địa đã muốn tiếp cận hủy diệt bên cạnh. Đây là thật vậy chăng?”</p><p>Thiết Mộ Bạch gật đầu:“Thật là thật sự.”</p><p>“Có chút này nọ, ngươi bây giờ còn tiếp xúc không đến. Vạn vật cân bằng, có âm còn có dương, có thủy còn có hỏa, có phúc còn có tai ách.” Hắn đem ánh mắt chuyển hướng tam xoa sơn đỉnh núi, thở dài một hơi nói:“Mỗi một phiến phúc địa, mỗi cách mười năm, sẽ có một hồi tai. Mỗi cách trăm năm, đều đã có một hồi thiên kiếp. Này phiến phúc địa nguyên tự thượng cổ một vị thần bí cổ tiên, sau lại bị tam vương kế thừa, cải tạo thành truyền thừa nơi.”</p><p>“Này phiến phúc địa, đã muốn già đi, tuổi thọ buông xuống. Nếu là có địa linh còn có thể chống đỡ một chút thời gian, đáng tiếc ngay cả địa linh đều không có.”</p><p>“Không có địa linh phúc, chính là một chiếc đang ở chìm nghỉm hải thuyền cự thuyền. Bất luận kẻ nào đều có thể tiến vào trong đó, cướp đoạt bên trong tài phú. Cướp đoạt càng nhiều, này chiếc cự thuyền lỗ hổng lại càng lớn, chìm nghỉm lại càng mau. Này khối cổ tiên phúc địa, đã muốn gần đất xa trời, chống đỡ không đến mười năm chi kì trạch, sẽ bởi vì tiên nguyên hao hết mà hủy diệt.” </p>\n\t\t\t \n\n                    "
}