{
  "href": "https://doctruyenchufull.vip/6333dfabbea2d9fb2f84f406",
  "title": "Chương 378: Đệ 176 chương: Quần hùng cũng hiện",
  "chapterNumber": "378",
  "slug": "chuong-378-de-176-chuong-quan-hung-cung-hien",
  "previousLink": "chapters-truyenchufull/377-chuong-377-thu-175-chuong-phuc-dia-co-tai-kiep",
  "currentLink": "chapters-truyenchufull/378-chuong-378-de-176-chuong-quan-hung-cung-hien",
  "nextLink": "chapters-truyenchufull/379-chuong-379-thu-177-chuong-phuong-nguyen-chu-dong-tim-chet",
  "contentHTML": "\n\n                        <p> “Không thể tưởng được ngay cả phúc địa đều đã hủy diệt......” Thiết Nhược Nam nghe xong như vậy bí văn, nhẹ giọng thở dài.</p><p>“Trên đời này khởi có bất diệt tồn tại? Thiên đạo tuần hoàn, vạn vật cạnh pháp, ở to như vậy Càn Khôn bên trong, chúng ta phàm nhân giống như đáy biển nhất phủng cát đá, nhỏ bé đến cực điểm. Chỉ có tấn chức thành cổ tiên, mới xem như siêu phàm thoát tục, có căn cơ, thành cát đá biến thành hải đảo, có thể chống lại sóng biển gợn sóng.” Thiết Mộ Bạch ngữ khí, bao hàm cảm khái.</p><p>“Kia phúc địa gặp phải hủy diệt, người thân ở phúc địa giữa, chẳng phải là rất nguy hiểm sao?” Thiết Nhược Nam lại hỏi.</p><p>“Không sai.” Thiết Mộ Bạch gật đầu, “Phúc địa trừ khử kia một khắc, hội quát khởi Đại Đồng phong, cùng thiên địa hòa hợp nhất thể, phúc địa trung hết thảy, đều đã trở lại như cũ thành thiên địa gian cơ bản nhất nguyên khí. Này gió uy lực rộng lớn, có thể càn quét hết thảy bụi bậm, cho dù là cổ tiên cũng kiêng kị, ngay cả tiên cổ đều có thể tiêu diệt.”</p><p>“Thế nhưng có bực này lợi hại gió?” Thiết Nhược Nam sợ hãi than không thôi, trong ánh mắt toát ra dày đặc lo lắng.</p><p>Thiết Mộ Bạch khoát tay:“Vô phương, ta đã muốn bước vào phúc địa mấy lần, đối này hiểu biết càng ngày càng thâm, vẫn đều ở quan sát hiểu được. Phúc địa xác thực ở trở nên suy nhược, nhưng khoảng cách hủy diệt còn có một đoạn thời gian. Tại đây đoạn thời gian, phúc địa trung thiên địa sức mạnh to lớn hội càng ngày càng yếu, đối với chúng ta cổ sư hạn chế cũng sẽ dần dần giảm bớt. Chậm rãi, chúng ta có thể vận dụng một hai chích cổ trùng, sau đó ba bốn chích, năm sáu chích...... Đến cuối cùng giai đoạn, phúc địa trăm ngàn chỗ hở, hình thành toại động, chúng ta thậm chí tùy ý ra vào.”</p><p>Thiết Mộ Bạch nhìn xa phương xa, ánh mắt thâm thúy, tràn ngập trí tuệ, dường như đã muốn trông thấy tương lai.</p><p>“Đến cuối cùng giai đoạn, mới là tam vương truyền thừa đại quyết chiến. Đến từ phúc địa áp chế, cơ hồ đã không có, bất luận kẻ nào đều có thể phát huy ra bản thân toàn bộ thực lực, tận tình đi đoạt lấy, chiến đấu. Cho đến lúc này, tam xoa sơn thượng liền xa không chỉ ba vị ngũ chuyển cổ sư. Kia mới là chân chính phong vân hội tụ, long xà khởi lục.”</p><p>Thiết Nhược Nam linh quang hiện ra, bừng tỉnh đại ngộ.</p><p>Nàng rốt cục hiểu được, Thiết Mộ Bạch vì cái gì không có cùng kia hai vị ma đạo cổ sư tử chiến.</p><p>Bởi vì, tương lai địch nhân đem xa không chỉ này hai vị. Quá sớm dùng hết toàn lực, ngược lại sẽ làm những người khác nhặt tiện nghi.</p><p>Tam vương truyền thừa càng gần đến mức cuối, cổ sư được đến thưởng cho lại càng dày.</p><p>Chân chính hiểu biết phúc địa các cao nhân, đã muốn tái vì cuối cùng đại quyết chiến chuẩn bị.</p><p>......</p><p>Trung Châu.</p><p>Thiên Thê sơn.</p><p>Hồ tiên phúc địa.</p><p>“Rốt cục...... Đi đến giữa sườn núi.” Phương Chính thở hổn hển, đầu đầy hãn giọt ngã nhào xuống dưới.</p><p>Hắn tay chân vừa chua xót lại ma. Cơ hồ đã muốn thoát lực, một mình lấy một người lực, kéo lên đến như thế độ cao, đã muốn áp bức hắn cơ hồ toàn bộ linh hồn tiềm lực.</p><p>Gió núi thổi tới, từng đợt mãnh liệt mê muội cảm. Làm cho Phương Chính cơ hồ có ngã quỵ đi xuống cảm giác.</p><p>Hắn toàn bộ tầm nhìn, đều ở thiên toàn địa chuyển, linh hồn bị áp bức đến cực hạn, hắn thậm chí ngay cả tự hỏi năng lực đều đánh mất.</p><p>Hoảng hốt gian, hắn nghe được không khiếu trung, kí hồn tảo truyền đến thanh âm:“Hảo, tốt lắm. Của ta hảo đồ nhi, ngươi kiên trì đến này một bước, thật sự thực không dễ dàng. Ngươi thành công, kế tiếp liền xem vi sư đi!”</p><p>Nói xong lời này. Phương Chính liền cảm thấy, một cỗ vô hình lực lượng, nhắn dùm đến hồn phách của hắn sâu nhất chỗ.</p><p>Cái loại này ngã quỵ cảm giác, nhất thời biến mất không thấy. Thật giống như là một tiểu hài tử vừa mới học được đi đường. Bỗng nhiên được đại nhân đỡ lấy.</p><p>Tầm nhìn trung hết thảy đều thanh minh đứng lên, vẫn làm phức tạp Phương Chính mê muội cảm. Đã ở lấy cực nhanh tốc độ, biến mất không thấy.</p><p>Phương Chính hung hăng hô hấp mấy khẩu không khí, hắn cảm giác bổng cực!</p><p>Thật giống như là bôn ba ở sa mạc trung lữ nhân, đã muốn sắp khát chết, bỗng nhiên uống đến ngọt lành nước suối. Lại dường như là người hàng năm công tác không miên không ngớt, vù vù ngủ nhiều bảy ngày bảy đêm.</p><p>Hết thảy đều hảo đứng lên, sảng khoái đứng lên.</p><p>“Hảo đồ nhi, nắm chặt thời gian, mau hướng lên trên đi đi!” Thiên Hạc thượng nhân thúc giục nói.</p><p>“Là, sư phụ!” Phương Chính một đôi mắt hổ, nở rộ ra loá mắt sáng rọi. Hắn ngửa đầu hướng về phía trước nhìn lại, Phượng Kim Hoàng đám người, như trước xa xa dẫn đầu, nhưng bọn hắn tốc độ càng ngày càng chậm.</p><p>Phương Chính trong lòng, trước nay chưa có, sinh ra một cỗ tự tin đến.</p><p>“Ta có thể đi, ở sư phụ duy trì hạ, ta nhất định có thể đánh bại này đó thiên chi kiêu tử, trở thành hồ tiên truyền thừa duy nhất người thừa kế! Phương Chính, muốn cố lên a!”</p><p>Trong lòng vì chính mình bơm hơi một phen sau, Phương Chính bắt đầu leo lên.</p><p>Hắn động tác lại mau lại ổn, bay lên tốc độ rất nhanh, quả thực là một cái bùng nổ. Này biểu hiện, lập tức liền hấp dẫn hữu tâm nhân chú ý cùng coi trọng.</p><p>Hồ tiên phúc địa mở ra khi, vẫn câu thông ngoại giới thiên địa.</p><p>Bởi vậy, ẩn núp ở phúc địa ở ngoài mười vị cổ tiên, lập tức phát hiện Phương Chính dị trạng.</p><p>“Di? Này đứa nhỏ, vốn đã muốn tới cực hạn, sắp bị đào thải, như thế nào bỗng nhiên sinh mãnh đi lên?”</p><p>“Có cổ quái, như vậy tốc độ so với Phượng Kim Hoàng đám người còn muốn nhanh một bậc!”</p><p>“Này tiểu bối, là tiên hạc môn nhân. Thì ra là thế......”</p><p>Mười đạo cổ tiên ý niệm lẫn nhau trao đổi, rất nhanh còn có người phát hiện Phương Chính con bài chưa lật.</p><p>“Hạc Phong Dương, ngươi đổ bỏ được hạ đại tiền vốn. Kí hồn tảo cũng không hiếm lạ, bất quá ngươi vì bảo hộ kí hồn tảo vận chuyển, vận dụng ngã tố cổ đi?”</p><p>Hạc Phong Dương làm tiên hạc môn Thái thượng trưởng lão chi nhất, có được một quả lục chuyển “Ngã tố cổ”, đã muốn quảng làm người biết.</p><p>Ngã tố cổ, có thể làm này khác cổ trùng, ở phúc địa như thường sử dụng.</p><p>Nó là tiêu hao loại cổ, chỉ có thể vận dụng ba lượt. Ba lượt sau, sẽ hóa thành hư ảo.</p><p>“Hạc Phong Dương, ngươi thật sự là hảo thủ đoạn, không thể tưởng được mai phục này bước ám kì.”</p><p>“Không dám nhận. Này đại người mới trung, vạn long ổ ra Ứng Sinh Cơ, linh duyên trai ra Phượng Kim Hoàng, linh điệp cốc ra Tiêu Thất Tinh, chúng ta tiên hạc môn thật sự khó có thể tranh phong, đành phải ra này hạ sách.” Hạc Phong Dương lời nói khiêm tốn, rất là điệu thấp.</p><p>Này khác cổ tiên chỉ có thể ha ha cười.</p><p>Bọn họ đương nhiên cũng có lục chuyển cổ trùng, nhưng không có ngã tố cổ, không thể hình thành như thế hữu hiệu lại thật lớn giúp.</p><p>Cổ trùng lục chuyển, chính là tiên cổ, thành tựu duy nhất. Cùng thời gian, rộng lớn thiên địa giữa, chỉ biết có như vậy một chích.</p><p>Tiên cổ so với ngũ chuyển cổ còn muốn hiếm thấy, rất nhiều lục chuyển cổ tiên, thậm chí không có một chích tiên cổ.</p><p>Phương Nguyên kiếp trước năm trăm năm, thành tựu cổ tiên. Vì luyện chế thứ nhất chích lục chuyển xuân thu thiền, tiêu phí vô số thời gian cùng tinh lực, vừa nhất luyện thành, đã bị chính đạo vây công, chủ yếu mục đích chính là cướp đoạt này chích tiên cổ.</p><p>Hiện trường này mười đại cổ tiên. Bởi vì lưng dựa đều tự môn phái, có chút tích tụ. Nhưng đỉnh đầu thượng, cũng chỉ là một hai chích tiên cổ thôi.</p><p>Hạc Phong Dương có ngã tố cổ, cái này tỏ vẻ này khác cổ tiên nhất định không có!</p><p>Vi diệu ở chỗ, Hạc Phong Dương hành động, cũng không có siêu việt điểm mấu chốt, càng không có đánh phá mười phái hiệp thương đi ra trò chơi quy tắc. Cho nên này khác cổ tiên chỉ có thể trơ mắt nhìn, không thể mạnh mẽ can thiệp.</p><p>“Đáng tiếc, trong tay ta tiên cổ am hiểu công phạt. Nếu dùng đến, chính là tấn công hồ tiên truyền thừa, cũng là không đẹp.”</p><p>“Ta tuy có bảo hộ hồn phách phòng ngự tiên cổ, nhưng các đệ tử lại không tiên nguyên thúc dục. Nếu không, hồ tiên truyền thừa tất thuộc loại môn phái.”</p><p>“Tình huống còn không có định ra đến. Tiên hạc môn này đệ tử. Có kí hồn tảo giúp, có thể nói có rất lớn ưu thế. Nhưng là hắn dù sao lạc hậu rất nhiều, đến tột cùng kết quả như thế nào, còn muốn nhìn nhìn lại......”</p><p>“Hạc Phong Dương tám mươi năm trước, vận dụng quá một lần ngã tố cổ, lúc này đây là lần thứ hai vận dụng. Nói cách khác, trong tay hắn ngã tố cổ. Chỉ có thể tái thúc dục cuối cùng một lần. Hắn tiêu phí lớn như vậy đại giới, chính là đổi lấy một cái cạnh tranh truyền thừa ưu thế mà thôi.”</p><p>Còn lại cổ tiên đều tự cân nhắc một phen sau, đều lựa chọn kiềm chế bất động, tiếp tục quan vọng.</p><p>......</p><p>Tam xoa sơn thượng. Ba đạo cột sáng, nhảy vào phía chân trời.</p><p>Tam vương truyền thừa lại lần nữa mở ra, mãnh liệt hấp dẫn toàn bộ Nam Cương cổ sư.</p><p>Chính như Thiết Mộ Bạch sở đánh giá trắc như vậy, tam xoa sơn thượng. Long xà bắt đầu hội tụ, phong vân liên tiếp mãnh liệt.</p><p>“Ngươi nghe nói sao? Ngay tại ngày hôm qua. Lí Phi Nhạc đi tới tam xoa sơn.”</p><p>“A, ngươi là nói củng cố như núi Lí Phi Nhạc?”</p><p>Rất nhanh, tam xoa sơn thượng lại nghênh đón một thành danh cao thủ.</p><p>Lí Phi Nhạc tu vi đạt tứ chuyển cao giai, thổ đạo cổ sư, được xưng “Củng cố như núi”, tối am hiểu phòng thủ. Hắn nguyên bản là Lý gia trại tân tinh, đã bị gia tộc đại lực tài bồi. Nhưng người này đối với lực lượng theo đuổi, có mãnh liệt chấp nhất.</p><p>Chấp nhất thành mê, chính là chấp mê.</p><p>Vì theo đuổi lực lượng lớn nhất, hắn giết người luyện cổ, vì chính đạo không tha, chuyển vì ma đạo.</p><p>Lí Phi Nhạc chính là một cái lời dẫn, kế tiếp một tháng, lục tục có thành danh cổ sư đi lên tam xoa sơn.</p><p>Có nô đạo cổ sư Chương Tam Tam, ở tam chuyển cao nhất khi, liền chém giết tứ chuyển cổ sư, nay là tứ chuyển trung giai, nhân nghĩa ngự thú đại sư.</p><p>Có chính đạo cao thủ Đào Tử, trong tay có nổi tiếng Nam Cương ngũ chuyển trị liệu cổ -- linh đào cổ.</p><p>Còn có Vân Lạc Thiên, Vân gia thiếu tộc trưởng, phong đạo cổ sư, hai mươi ba tuổi khi liền tu hành đến tam chuyển cao nhất, nay ba mươi lăm tuổi, khoảng cách tứ chuyển cao nhất, chỉ có một bước.</p><p>Càng ngày càng nhiều thành danh cổ sư, như ngửi được mùi máu tươi cá mập, bước trên tam xoa sơn, cạnh tranh tam vương truyền thừa, muốn tới phân một ly canh.</p><p>Này đó cổ sư, ít nhất đều có tam chuyển cao giai tu vi, có cá biệt, đạt tới tứ chuyển cảnh giới.</p><p>Hơn một tháng sau, tam xoa sơn thượng nghênh đón vị thứ tư ngũ chuyển cổ sư.</p><p>Vương Tiêu.</p><p>Hắn là vu sơn đứng đầu, ma đạo cổ sư, độc tu ngũ chuyển, hàng thật giá thật nhất phương bá chủ.</p><p>Hai tháng sau, Võ gia Võ Lan San tới rồi.</p><p>Võ gia làm chính đạo đệ nhất gia tộc, vẫn đều hùng bá Nam Cương. Phái tới được Võ Lan San, chính là đương kim Võ gia gia chủ biểu muội. Phủ vừa lên núi, nàng liền cùng Vương Tiêu đại chiến một hồi.</p><p>Tuy rằng này chiến cũng lấy thế hoà xong việc, nhưng nàng biểu hiện ra ngoài sức chiến đấu, đã muốn giỏi hơn Khô Ma, Vu Quỷ hai người.</p><p>Từ nay về sau lại qua tám ngày, ma đạo trung danh dương Nam Cương Cừu Cửu, xuất hiện ở tam xoa sơn chân núi, đồng dạng khiến cho oanh động.</p><p>Cừu Cửu đồng dạng có ngũ chuyển tu vi, nhưng là chiến lực bạc nhược. Hắn am hiểu trị liệu, là tiếng tăm lừng lẫy giết người quỷ y. Cùng Tố Thủ y sư, cửu chỉ du y, thánh thủ thần y cũng xưng là Nam Cương tứ đại y sư.</p><p>Hắn tính tình cổ quái, có cái quy củ, phàm là muốn hắn trị liệu người, đều cần vì hắn giết chết một người.</p><p>Hắn cứu một mạng, sẽ giết một mạng. Bởi vậy nhân nghĩa: Giết người quỷ y.</p><p>Lâu ở bờ sông đi, sớm muộn gì hội thấp hài. Các cổ sư trà trộn tại đây tàn khốc thế giới trung, thương bệnh không thể tránh được, sẽ cầu đến y sư trên tay.</p><p>Tứ đại y sư đều là chính ma lưỡng đạo thông ăn, giết người quỷ y vừa bước thượng tam xoa sơn, liền đã được Thiết Mộ Bạch nóng bỏng mời, tiệc rượu gian hai người tâm tình thật vui.</p><p>Thời gian trôi mau trôi qua, tam vương truyền thừa mở ra lại đóng cửa, đóng cửa lại mở ra.</p><p>Một ngày này, tam vương truyền thừa lại mở ra.</p><p>Tam xoa sơn chân núi, đi tới hai thân ảnh.</p><p>Rất nhanh, còn có người nhận ra hai người thân phận, kinh ngạc kêu ra tiếng đến:“Là hắc bạch song sát, bọn họ lại tới nữa!” </p>\n\t\t\t \n\n                    "
}