{
  "href": "https://doctruyenchufull.vip/6333dfb1bea2d9fb2f84f44b",
  "title": "Chương 379: Thứ 177 chương: Phương Nguyên chủ động tìm chết",
  "chapterNumber": "379",
  "slug": "chuong-379-thu-177-chuong-phuong-nguyen-chu-dong-tim-chet",
  "previousLink": "chapters-truyenchufull/378-chuong-378-de-176-chuong-quan-hung-cung-hien",
  "currentLink": "chapters-truyenchufull/379-chuong-379-thu-177-chuong-phuong-nguyen-chu-dong-tim-chet",
  "nextLink": "chapters-truyenchufull/380-chuong-380-thu-178-chuong-luyen-tien-co",
  "contentHTML": "\n\n                        <p> Tam xoa ngọn núi đỉnh, xích, lam, hoàng ba đạo cột sáng, đứng sừng sững ở trước mặt mọi người.</p><p>Cùng ban đầu so sánh với, người sáng suốt đều có thể nhìn ra được đến, này ba đạo cột sáng đã muốn ảm đạm rất nhiều lần. Đồng thời thể tích cũng giảm bớt, không đủ ban đầu một nửa.</p><p>Này đạo truyền thừa cho thượng cổ cổ tiên phúc địa, đã muốn đi vào đến hoàng hôn. Phía trước bị tam vương cải tạo, nay dần dần khó có thể thừa nhận, này vô số cổ sư không ngừng thăm dò cùng đoạt lấy.</p><p>Nó liền như một chiếc đang ở chìm nghỉm thuyền, nước biển đã muốn bao phủ hơn phân nửa, chỉ còn lại có cột cờ cùng một ít thượng tầng giáp bản, còn bại lộ ở không khí giữa.</p><p>“Thiết lão tộc trưởng, ngài trước hết mời.” Còn thật sự đánh giá trong chốc lát, Võ Lan San cung kính về phía Thiết Mộ Bạch ôm quyền nói.</p><p>Ở đây ngũ chuyển cổ sư tuy nhiều, nhưng bị cho là chiến lực, như cũ là Thiết Mộ Bạch vì tối.</p><p>Tại đây tam xoa trong núi, hắn là hoàn toàn xứng đáng ngũ chuyển đệ nhất nhân. Cho dù là ở toàn bộ Nam Cương, hắn cũng là ngũ chuyển cổ sư trung nhất lưu tồn tại.</p><p>Thiết Mộ Bạch như vậy địa vị, là mọi người công nhận.</p><p>Mặc dù là Khô Ma, Vu Quỷ đối thủ như vậy, không thừa nhận cũng không được điểm ấy.</p><p>Thiết Mộ Bạch nhìn ba đạo cột sáng, gật gật đầu:“Ta đây trước hết đi một bước.”</p><p>Hắn nhất cử nhất động, đều liên lụy mọi người tầm mắt. Truyền thừa cửa vào phụ cận mấy ngàn cổ sư, cơ hồ đều nhìn chăm chú vào hắn.</p><p>Thiết Mộ Bạch chậm rãi đi trước, đi vào tín vương truyền thừa giữa.</p><p>Vu Quỷ cùng Khô Ma, lẫn nhau nhìn nhau liếc mắt một cái. Nếu Thiết Mộ Bạch lựa chọn tín vương truyền thừa, như vậy hai người bọn họ sẽ tránh cho cùng Thiết Mộ Bạch gặp được.</p><p>Ngũ chuyển cổ sư trong lúc đó, đều đã tận lực tránh cho như vậy không cần thiết cạnh tranh.</p><p>Cuối cùng thời kì đại quyết chiến, mới là bọn họ hoàn toàn bày ra thực lực chung cực vũ đài.</p><p>Thiết Mộ Bạch sau, Võ Lan San, Vương Tiêu đám người, cũng đều tự làm ra lựa chọn, tiến nhập truyền thừa.</p><p>Kế tiếp, chính là Dịch Hỏa cầm đầu tứ chuyển cao nhất cổ sư. Một đám liên tiếp đi vào.</p><p>Tam xoa sơn thượng, chính ma cổ sư tề tụ. Ngày xưa ra tay quá nặng cừu địch nhóm, ở thật lớn lợi ích trước mặt, lại biểu hiện ngay ngắn có tự.</p><p>Nhưng vào lúc này, nguyên bản im lặng đỉnh núi, bỗng nhiên đem xôn xao đứng lên.</p><p>Đầu tiên là bên ngoài các cổ sư, nghị luận ào ào. Ngay sau đó, nội vây cổ sư cũng ào ào quay đầu xem qua đi.</p><p>“Dĩ nhiên là hắc bạch song sát, bọn họ rốt cục đã trở lại!” Có người thấy rõ ràng xôn xao nguyên nhân. Kinh ngạc nói.</p><p>“Bọn họ chính là hắc bạch song sát? Gần nhất quật khởi hai ma đạo tân tinh?” Rất nhiều người lần đầu tiên nhìn đến Phương Bạch hai người, không được đánh giá.</p><p>“Này hai người trẻ tuổi đều thực không đơn giản. Một cái bị Thiết gia tứ lão vây khốn, kiên trì mấy tháng mà bất bại. Một cái khác càng thêm lợi hại, lấy 1 địch 7, đem Thiết Phách Tu đều chém giết !” Có người giới thiệu nói.</p><p>Phương Bạch hai người đại náo quá tam xoa sơn. Mang cho mọi người khắc sâu ấn tượng. Hiện tại rất nhiều người hồi tưởng đứng lên, đều rõ ràng ở mắt.</p><p>“Thiết Phách Tu...... Ta cũng từng cùng hắn đã giao thủ. Phương Chính cư nhiên có thể giết hắn, lại như thế tuổi còn trẻ, thật là không đơn giản.” Có người gật đầu, vẻ mặt trở nên ngưng trọng.</p><p>“Theo ta thấy, cái gì đương thời bá vương, chỉ có thể là tốt mã dẻ cùi thôi. Làm cho một tiểu bối thành danh. Thật sự là chúng ta cùng thế hệ sỉ nhục.” Có cổ sư cười nhạt.</p><p>“Hắc bạch song sát đến đây lại như thế nào? Nay khi bất đồng ngày xưa, hiện tại tam xoa sơn thượng, ngũ chuyển cổ sư còn có sáu vị! Hai người bọn họ, đều là chính là tứ chuyển cổ sư. Phiên không nổi cái gì sóng to.”</p><p>“Không sai, nhất là Phương Chính giết Thiết gia tộc nhân, Thiết Mộ Bạch sẽ không bỏ qua hắn. Bất quá hắn lá gan cũng đại, cư nhiên còn dám tới nơi này.”</p><p>“Này không phải thừa dịp Thiết Mộ Bạch đã muốn đi vào truyền thừa. Cho nên mới dám tới được sao.”</p><p>Mọi người nhỏ giọng nói chuyện với nhau, các loại ánh mắt đánh giá Phương Bạch hai người. Có tò mò, có xem kỹ, có ngưng trọng, có ngả ngớn.</p><p>Còn có rất nhiều người, không có nhìn về phía hai người bọn họ, mà là đem ánh mắt đầu ở một người khác trên người.</p><p>Này người, liền đứng ở tứ chuyển cổ sư giữa. Một thân trang phục, mắt đẹp như tinh, mày kiếm nhanh túc, đúng là Thiết Nhược Nam.</p><p>Thiết Nhược Nam là tứ chuyển cổ sư, đương nhiên muốn theo tứ chuyển cổ sư này nhất ba, tiến vào truyền thừa.</p><p>Thiết Mộ Bạch tuy rằng là tam xoa sơn đệ nhất nhân, nhưng là muốn tuân thủ quy củ, lấy thân làm chuẩn. Nếu không, liền khó có thể hiệu lệnh tam xoa sơn thượng cổ sư.</p><p>Đây là chính đạo lãnh tụ hành vi chuẩn tắc.</p><p>“Phương Chính, là ngươi!” Thiết Nhược Nam trong đám người kia mà ra, gắt gao nhìn gần Phương Nguyên, vẻ mặt kích động.</p><p>Nhìn đến Phương Nguyên này, hai tay dính đầy Thiết gia tộc nhân máu tươi đại cừu nhân, cô gái trong lòng tràn ngập cừu hận, phẫn nộ loại tình cảm, hận không thể lập tức động thủ giết người.</p><p>Của nàng hai đấm hung hăng xiết chặt, sau đó chậm rãi buông ra.</p><p>Tùng lại chặt, chặt lại tùng. Như thế lặp lại động tác nhỏ, biểu hiện ra nàng nội tâm giãy dụa.</p><p>Cuối cùng, Thiết Nhược Nam buông ra hai đấm, hung hăng phun ra nhất mồm to trọc khí, hai mắt khôi phục thanh minh:“Tiểu thú vương, ngươi không cần lo lắng lão tộc trưởng hội đối với ngươi ra tay. Mạng của ngươi là của ta, sớm hay muộn có một ngày, ta muốn giết ngươi, lấy tế điện ta Thiết gia nhi lang anh linh. Chờ bãi!”</p><p>Nói xong, cô gái xoay người bước đi, bước vào cột sáng, biến mất không thấy.</p><p>“Thiết Nhược Nam sợ sao? Cư nhiên bất chiến mà đi!”</p><p>“Xem ra tiểu thú vương dư uy do ở, làm này Thiết gia thiếu chủ không dám đối chiến.”</p><p>“Ta đổ cảm thấy này nữ oa thực thông minh. Tam vương truyền thừa ngay tại trước mắt, như vậy tiện nghi trăm năm khó gặp, còn không nhanh chóng bắt lấy! Đánh đánh giết giết, có chỗ tốt gì?”</p><p>Phương Nguyên mày cũng là hơi hơi nhăn lại.</p><p>Thiết Nhược Nam biểu hiện, làm cho hắn kinh dị. Có thể khống chế được phẫn nộ loại tình cảm, đúng là khó được. Rất nhiều nhân vật thành danh, cũng không nhất định có thể làm được đến.</p><p>“Thiết Nhược Nam...... Không thể tái cho ngươi trưởng thành đi xuống.”</p><p>Hiếm thấy, Phương Nguyên theo một cái cùng thế hệ trên người, cảm nhận được uy hiếp.</p><p>Thiết Mộ Bạch truyền thụ Thiết Nhược Nam sự tình, vẫn chưa cố ý giấu diếm, sớm đã quảng làm người biết. Phương Nguyên tự nhiên cũng rõ ràng.</p><p>Thiết Nhược Nam có thiên phú, có tài tình, tâm tính lại kiên nghị. Nếu hơn nữa gia tộc tài bồi, quả thực chính là một chích phóng lên cao vũ yến, một ngày nào đó hội bay lên cao trên mây, biến thành chim xanh, phượng hoàng một loại nhân vật.</p><p>Kiềm chế trụ trong lòng sát khí, Phương Nguyên đi hướng truyền thừa.</p><p>Đại bộ phận tứ chuyển cổ sư, đều tự giác tránh ra đường.</p><p>“Chậm đã.” Bỗng nhiên một vị chính đạo cổ sư, đi lên tiền, ngăn trở Phương Bạch hai người.</p><p>Vị này chính đạo cổ sư, một thân áo trắng nếu tuyết, ống tay áo rộng thùng thình, theo gió nhẹ phẩy, khuôn mặt cũng thập phần anh tuấn. Không phải người khác. Thật sự là Vân gia thiếu tộc trưởng -- Vân Lạc Thiên.</p><p>“Tiểu thú vương, ta nghe nói ngươi giết Thiết Phách Tu.” Vân Lạc Thiên đứng ở Phương Nguyên trước mặt, quét Phương Nguyên liếc mắt một cái sau, liền đánh giá khởi một bên Bạch Ngưng Băng đến.</p><p>“Ngươi biết không?” Hắn ngón tay Phương Nguyên, ngữ khí ngạo mạn, “Ngươi thực thắng chi không võ, dùng phi hành cổ, giết ta người trong chính đạo, cũng là cho ngươi chui cái chỗ trống.”</p><p>Trường hợp bầu không khí trở nên thực ngưng trọng.</p><p>Vân Lạc Thiên nói chuyện thực không khách khí. Mà Phương Nguyên lại cái kiêu ngạo nhân vật, chiếu như vậy phát triển đi xuống, rõ ràng là muốn khai chiến cục diện.</p><p>Rất nhiều cổ sư đều hơi hơi triệt thoái phía sau, chủ động cách hai người kia xa một chút.</p><p>Ở mọi người nhìn chăm chú hạ, Phương Nguyên ánh mắt sâu kín. Nhìn Vân Lạc Thiên, khẽ gật đầu, bỗng nhiên cười nói:“Thật là làm cho ta chui cái tiểu chỗ trống, giết Thiết Phách Tu, ngượng ngùng.”</p><p>Vân Lạc Thiên sửng sốt, thật không ngờ này tiểu thú vương, cư nhiên hội như vậy trả lời. Hắn biểu hiện như thế nào cùng tình báo không giống với?</p><p>Những năm gần đây bế quan. Hắn khổ tu phi hành thuật. Tự hỏi phi hành khả năng, không kém gì Nam Cương mấy đại nổi tiếng phi hành cao thủ. Lúc này đang muốn cùng Phương Nguyên đối chiến, lấy thành tựu hắn thanh danh.</p><p>Nhưng Phương Nguyên như vậy khách khí, đổ dạy hắn không tốt tiếp tục khó xử.</p><p>Ma đạo nhân vật có thể cùng hung cực ác. Hắn đường đường chính đạo, lại là Vân gia thiếu tộc trưởng, nhất cử nhất động nên chú ý, dù sao đại biểu này Vân gia hình tượng.</p><p>Vân Lạc Thiên hơi hơi nhất hoảng hốt. Chợt định ra tâm thần:“Chúng ta làm cho Thiết Nhược Nam thiếu chủ đi trước, là ngưỡng mộ Thiết Mộ Bạch lão tộc trưởng uy danh. Ngươi đã cũng biết chui chỗ trống. Vậy không ngại trước tiên lui hạ. Ở đây còn có chư bàn hào kiệt anh hùng, bây giờ còn không tới phiên ngươi lên trường đâu.”</p><p>Vân Lạc Thiên đối với Phương Nguyên dài tay áo vung lên, ngữ khí bình thản.</p><p>Hắn tuy rằng ám phủng chung quanh nhân một cái, nhưng tràng thượng bầu không khí cũng là càng thêm khẩn trương, mọi người đều có một loại mưa gió dục đến cảm giác.</p><p>Mọi người ở đây ngưng thần đề phòng là lúc, Phương Nguyên cười lui ra phía sau một bước:“Các hạ nói được có lý, là ta đường đột. Các ngươi trước hết mời.”</p><p>Vân Lạc Thiên ha ha cười, phất tay áo xoay người, ý thái nhàn nhã, đi rồi mấy chục bước sau, bước vào cột sáng đi.</p><p>Hắn tuy rằng không có cùng Phương Nguyên giao bắt đầu, nhưng tự hiểu là thu hoạch lớn hơn nữa.</p><p>Quá không được bao lâu, sẽ truyền ra hắn ngôn chọn tiểu thú vương, đem vị này ma đạo tân tinh sợ tới mức lùi bước nghe đồn.</p><p>Cho đến lúc này, hắn thanh danh sẽ tăng vọt, Vân gia ở chính đạo trung danh vọng, cũng sẽ tùy theo đề cao một bậc.</p><p>Vân Lạc Thiên tiến vào truyền thừa sau, Phương Nguyên thế này mới cùng Bạch Ngưng Băng cùng nhau, lựa chọn bạo vương truyền thừa.</p><p>Nhìn hai người bọn họ biến mất, còn lại tứ chuyển các cổ sư ào ào châu đầu ghé tai đứng lên.</p><p>“Này còn là tiểu thú vương sao? Hắn cư nhiên như vậy tao nhã ?”</p><p>“Hắn là uống sai thuốc, còn là ta xem sai lầm rồi? Thế giới này biến hóa cũng quá nhanh đi!”</p><p>“Ha ha, tiểu thú vương túng, thật sự là cái nạo loại! Nếu ta, đã sớm triệt khởi cổ tay áo, làm thượng.”</p><p>“Ai, đối phương dù sao cũng là Vân Lạc Thiên a! Vân gia tuy rằng so ra kém siêu cấp, nhưng là là cái nhất lưu gia tộc.”</p><p>......</p><p>Một trận thiên toàn địa chuyển, đãi bình tĩnh trở lại sau, Phương Nguyên đánh giá chung quanh.</p><p>Một mảnh xám trắng thiên không, màu đỏ nhạt thổ địa, kéo dài tới đến tầm nhìn cuối. Thổ địa, có một khối khối núi lửa tảng đá, mạo hiểm nhiệt khí hoặc là màu xám yên trần.</p><p>“Lại có thiên ma, buông xuống xuống dưới !”</p><p>“Đồng bọn, mau tập hợp cùng một chỗ, chỉ cần chúng ta mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, có thể đánh bại đại ma vương!”</p><p>“Mau, chúng ta hồng đản thôn, chỉ có thể nhìn chúng ta chính mình đến bảo hộ!”</p><p>Một khối khối núi lửa tảng đá, bỗng nhiên mở ra nắp, theo bên trong đi ra một đám tiểu nhân đến.</p><p>Này đó tiểu nhân, chỉ có trẻ mới sinh lớn nhỏ, một đám phấn phấn nộn nộn, thập phần đáng yêu. Tối dẫn người chú mục là, bọn họ mỗi người trong ngực trung ương, đều nội khảm sinh trưởng một viên màu đỏ đáng yêu viên đản.</p><p>Đây là đản nhân.</p><p>Cùng mao dân, đồng chúc cho dị nhân.</p><p>Phương Nguyên nhìn thoáng qua, chỉ biết đây là đản nhân trung hồng đản nhân. Hồng đản nhân trên thân trứng, đều là hồng xác. Bọn họ đem đại khối núi lửa tảng đá, tạo ra thành phòng ốc, ở tại bên trong.</p><p>Giờ phút này, Phương Nguyên năng động dùng là, cũng chỉ có một chích bạo đản cổ.</p><p>Mà bạo vương truyền thừa ý đồ, chính là làm cho Phương Nguyên vận dụng bạo đản cổ, tiêu diệt điệu này đó hồng đản nhân. Cứ như vậy, tài năng tiến vào đến kế tiếp quan tạp.</p><p>Nhưng đối mặt phác giết qua đến hồng đản nhân, Phương Nguyên nhưng không có nhúc nhích.</p><p>Hắn mặc cho công kích rơi xuống chính mình trên người.</p><p>Này đó công kích góp ít thành nhiều, rất nhanh đã đem Phương Nguyên đánh thành trọng thương.</p><p>Phương Nguyên hô hấp không khoái, cả người đẫm máu, tử vong đặc hơn hơi thở đã muốn bao phủ toàn thân. Giờ này khắc này, cho dù là vận dụng bạo đản cổ, cũng khó sửa cục diện.</p><p>Đem chính mình chủ động lâm vào tuyệt cảnh, Phương Nguyên khóe miệng lại toát ra một tia mỉm cười.</p><p>“Giờ khắc này, rốt cục đến!” </p>\n\t\t\t \n\n                    "
}