{
  "href": "https://doctruyenchufull.vip/6333d734bea2d9fb2f84c36d",
  "title": "Chương 38 : Đệ 37 chương Cũng là thỏa hiệp lại là uy hiếp",
  "chapterNumber": "38",
  "slug": "chuong-38-de-37-chuong-cung-la-thoa-hiep-lai-la-uy-hiep",
  "previousLink": "chapters-truyenchufull/37-chuong-37-de-36-chuong-phan-thay-tang-le",
  "currentLink": "chapters-truyenchufull/38-chuong-38-de-37-chuong-cung-la-thoa-hiep-lai-la-uy-hiep",
  "nextLink": "chapters-truyenchufull/39-chuong-39-de-38-chuong-ma-dau-o-quang-minh-trung-di",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-2 8:02:06 số lượng từ:3009</p><p>Mà lúc này, ở Mạc gia.</p><p>“Ta dặn dò quá ngươi cái gì? Nhìn xem ngươi làm hảo sự!” Thư phòng trung, Cổ Nguyệt Mạc Trần vỗ mặt bàn, ở giận dữ.</p><p>Mạc Nhan liền đứng ở này lão nhân đối diện, thấp đầu, đôi mắt giữa lưu lộ ra vừa giật mình lại phẫn nộ cảm tình. Nàng cũng là vừa mới biết tin tức này, Cao Oản cư nhiên bị Phương Nguyên giết!</p><p>Kia mười lăm tuổi thiếu niên, cư nhiên có như vậy thủ đoạn cùng tâm chí. Cao Oản nhưng là ta đường đường Mạc gia gia nô, Phương Nguyên giết hắn, quả thực là không đem Mạc gia xem ở trong mắt!</p><p>“Gia gia, ngài không cần phát hỏa. Này Cao Oản bất quá là gia nô, đã chết còn chưa tính, dù sao hắn lại không họ Cổ Nguyệt. Nhưng thật ra kia Phương Nguyên, lá gan quá lớn, đánh chó cũng phải xem chủ nhân. Hắn không chỉ có đánh chúng ta Mạc gia cẩu, còn lập tức đem chó đánh chết !” Mạc Nhan tức giận bất bình nói.</p><p>Cổ Nguyệt Mạc Trần gầm lên đứng lên:“Ngươi còn hảo ý tứ nói! Ngươi là cánh cứng rắn, không đem lời nói của ta để ở trong lòng, có phải hay không? Ta báo cho quá ngươi cái gì, ngươi đều đã quên không còn một mảnh !”</p><p>“Cháu gái không dám.” Mạc Nhan vẻ sợ hãi cả kinh, thế mới biết gia gia là thật tức giận, vội vàng quỳ xuống.</p><p>Cổ Nguyệt Mạc Trần ngón tay ngoài cửa sổ, khiển trách:“Hừ, kia cái gì gia nô đã chết còn chưa tính, nhưng ngươi bây giờ còn nhìn chằm chằm Phương Nguyên không để, thật sự là tầm nhìn hạn hẹp, không biết nặng nhẹ! Ngươi có biết ngươi này cử ý nghĩa sao? Tiểu bối tranh đấu, là bọn hắn sự tình. Chúng ta làm trưởng bối, không cần đi nhúng tay. Đây là quy củ! Hiện tại ngươi tìm Phương Nguyên phiền toái, chính là hỏng rồi quy củ. Nay không biết có bao nhiêu người ở bên ngoài, mắt lạnh xem chúng ta Mạc gia chê cười đâu!”</p><p>“Gia gia thỉnh bớt giận, tức giận thương thân. Là Mạc Nhan không tốt, liên lụy Mạc gia. Gia gia làm cho Mạc Nhan làm như thế nào, Mạc Nhan liền làm như thế nào! Chính là cháu gái thật sự nuốt không dưới này khẩu khí, kia Phương Nguyên thật sự rất đáng giận, quá vô sỉ. Hắn đầu tiên là cuống gạt ta, tiến vào học đường. Sau lại lại tránh ở ký túc xá, mặc cho ta tất cả chửi bậy, cũng không đi ra. Ta vừa đi, hắn sẽ giết Cao Oản. Thật sự là âm hiểm vô sỉ đến cực điểm!” Mạc Nhan bẩm báo nói.</p><p>“Nga, là như thế này?” Cổ Nguyệt Mạc Trần mày nhăn một chút, hắn vẫn là lần đầu nghe thế cái tin tức, trong mắt không khỏi hiện lên một chút tinh quang.</p><p>Hắn hít sâu một hơi, áp chế trong lòng lửa giận, vuốt râu trầm ngâm đứng lên:“Này Phương Nguyên ta cũng nghe nói qua một ít, sớm đi năm đã làm thơ ca, có sớm trí. Không nghĩ tư chất cũng là bính đẳng, xấu hổ trọng dụng, bởi vậy buông tha cho đối hắn mời chào. Hiện tại xem ra, nhưng thật ra có chút ý tứ.”</p><p>Ngừng lại một chút, Cổ Nguyệt Mạc Trần lấy tay chỉ xao xao mặt bàn:“Người tới, đem kia hòm lấy lại đây.”</p><p>Ngoài cửa đều có người hầu hạ. Rất nhanh liền phủng tiến vào một cái thùng. Hòm không lớn không nhỏ, nhưng có chút trầm, hạ nhân dùng hai tay đang cầm, đứng ở bàn học bên cạnh.</p><p>“Gia gia, đây là cái gì?” Mạc Nhan nhìn đến này hộp gỗ, nghi hoặc hỏi.</p><p>“Ngươi sao không mở ra nhìn xem?” Cổ Nguyệt Mạc Trần híp hai mắt, ngữ khí có chút phức tạp.</p><p>Mạc Nhan đứng lên, xốc lên mộc cái, hướng bên trong vừa thấy.</p><p>Nhất thời, nàng sắc mặt đột nhiên biến, đồng tử mạnh lui thành châm chọc lớn nhỏ, nhịn không được rút lui nhất đi nhanh, trong miệng phát ra một tiếng khó có thể ức chế kinh hô. Trong tay mộc cái cũng thất thủ đánh rơi mặt đất.</p><p>Đã không có mộc cái, hộp gỗ trang gì đó liền hiện ra ở trước mặt mọi người.</p><p>Đúng là một đống huyết nhục!</p><p>Này đó huyết nhục, hiển nhiên là bị người tước thành một mảnh phiến, một khối khối, để vào hòm. Màu đỏ tươi máu tích tụ ở bên trong, có khi là trắng bệch da thịt, có khi là dài điều bụng, trong đó còn kèm theo một hai khối xương cốt, không phải xương đùi hoặc là chính là xương sườn. Quanh thân góc vũng máu trung, còn di động hai căn ngón tay, nửa móng.</p><p>Nôn......</p><p>Mạc Nhan hoa dung thất sắc, tái rút lui nhất đi nhanh, bụng một trận sôi trào, thiếu chút nữa đương trường liền nhổ ra.</p><p>Nàng tuy rằng là nhị chuyển cổ sư, lịch lãm quá một phen, cũng giết hơn người, nhưng vẫn là lần đầu nhìn đến như thế buồn nôn biến thái một màn.</p><p>Này hòm huyết nhục, hiển nhiên là người thi thể bị thiết toái, sau đó nhét vào đi.</p><p>Một cỗ tận trời huyết tinh hơi thở, nhất thời tràn ngập mở ra, tràn ngập toàn bộ thư phòng.</p><p>Bưng hòm gia nô, hai tay đều ở đẩu, sắc mặt một mảnh trắng bệch. Tuy rằng lúc trước đã muốn xem qua này hòm, cũng phun qua, nhưng là hiện tại bưng nó, như cũ cảm thấy từng đợt hồi hộp cùng buồn nôn.</p><p>Thư phòng trung ba người, chỉ có gia lão Cổ Nguyệt Mạc Trần sắc mặt không thay đổi, hắn thản nhiên nhìn lướt qua này hòm huyết nhục, đối Mạc Nhan chậm rãi nói:“Này hòm, chính là Phương Nguyên sáng nay bãi đặt ở nhà của ta nơi cửa sau.”</p><p>“Cái gì, thật là hắn?!” Mạc Nhan rất là khiếp sợ, trong đầu nhịn không được hiện ra Phương Nguyên hình tượng.</p><p>Nàng lần đầu tiên nhìn đến Phương Nguyên, là ở khách sạn.</p><p>Khi đó, Phương Nguyên ngồi ở bên cửa sổ, lẳng lặng đang ăn cơm đồ ăn. Hắn khuôn mặt bình thường, hai mắt hắc trầm, thân hình gầy yếu, màu da mang theo một loại thiếu niên đặc hữu tái nhợt.</p><p>Rõ ràng là một thiếu niên như thế bình thường im lặng, thế nhưng làm ra như thế biến thái điên cuồng hành động!</p><p>Hoảng sợ sau chính là cuồng nộ, Mạc Nhan hét lớn:“Này Phương Nguyên rất càn rỡ, ăn gan hùm mật gấu ! Cư nhiên dám như thế làm, đây là đối chúng ta Mạc gia khiêu khích a! Ta cái này đi qua, đem hắn áp lại đây vấn tội!!” Nói xong sẽ đi ra ngoài.</p><p>“Vô liêm sỉ này nọ, ngươi đứng lại đó cho ta!” Cổ Nguyệt Mạc Trần so với nàng giận quá, tùy tay bắt lấy bàn học thượng một khối nghiên mực, liền phủi tay ném đi ra ngoài.</p><p>Cứng rắn trầm trọng nghiên mực đánh vào Mạc Nhan trên vai, lại phịch một tiếng, rơi trên mặt đất.</p><p>“Gia gia!” Mạc Nhan che bả vai, kinh hô một tiếng.</p><p>Cổ Nguyệt Mạc Trần đứng lên, tay chỉ nhà mình cháu gái, ngữ khí thực kích động:“Xem ra mấy năm nay ngươi là không công lịch lãm, ngươi thật sự là làm ta thất vọng! Đối phó một nho nhỏ nhất chuyển sơ giai cổ sư, ngươi lao sư động chúng không nói, còn vẫn bị đối phương nắm cái mũi đi. Hiện tại lại bị phẫn nộ hướng hôn ý nghĩ, đến bây giờ ngươi còn hiểu được Phương Nguyên này cử hàm nghĩa sao?”</p><p>“Cái gì hàm nghĩa?” Mạc Nhan không hiểu chút nào.</p><p>Cổ Nguyệt Mạc Trần hừ một tiếng:“Phương Nguyên nếu là một lòng muốn khiêu khích, đem việc này nháo đại, sao không đem này thùng đặt ở người đến người đi cửa chính, ngược lại đặt ở vết chân hãn tới cửa sau?”</p><p>“Chẳng lẽ hắn là muốn giải hòa? Không đúng, nếu giải hòa, giáp mặt bồi tội không phải rất tốt, vì cái gì muốn đưa này thùng bầm thây. Này căn bản chính là khiêu khích!” Mạc Nhan nói.</p><p>Cổ Nguyệt Mạc Trần lắc đầu, lại gật gật đầu:“Hắn là muốn hòa giải, lại xác thực ở khiêu khích. Hắn đem hộp gỗ đặt ở cửa sau, là nghĩ giải hòa. Ở hộp gỗ trung trang bầm thây, là ở khiêu khích.”</p><p>“Ngươi xem.” Lão nhân chỉ vào hòm, “Này hộp gỗ cũng không lớn, trang không được một khối đầy đủ thi thể. Cho nên bên trong chính là một bộ phận bầm thây. Hắn là tưởng nói cho chúng ta biết, hắn không muốn nháo lớn việc này, muốn tức sự ninh nhân. Nhưng là nếu chúng ta Mạc gia còn muốn bắt lấy việc này không để, hắn sẽ đem còn lại bầm thây phao chiếu vào cửa chính, hoàn toàn nháo lớn việc này. Đến lúc đó, chính là lưỡng bại câu thương. Toàn tộc đều đã biết, chúng ta Mạc gia trước phá hủy quy củ, chúng ta Mạc gia tương lai người cầm quyền, cư nhiên gầy yếu đến cần trưởng bối như thế cưng chiều cùng duy hộ.”</p><p>Mạc Nhan nghe xong này lời nói, trong lúc nhất thời đều có chút trợn mắt há hốc mồm. Nàng chưa bao giờ dự đoán được, Phương Nguyên này cử thế nhưng giống như này thâm ý.</p><p>“Này thủ đoạn thật sự là cao minh a.” Cổ Nguyệt Mạc Trần cảm khái nói, “Chính là một cái hành động, liền cương nhu hợp lại, tiến thối có theo. Này vô cùng đơn giản hộp gỗ, vừa tỏ vẻ Phương Nguyên thỏa hiệp ý, lại là hắn nhằm vào chúng ta Mạc gia uy hiếp. Cố tình chúng ta Mạc gia, thật đúng là bị hắn nắm uy hiếp. Mạc gia danh dự nếu là bởi vậy bị hao tổn, nhanh tiếp mà đến, chính là Xích gia làm khó dễ, tộc trưởng nhất mạch đả kích.”</p><p>Mạc Nhan không tin tà nói:“Gia gia, ngươi là hay không rất cao nhìn hắn ? Chỉ bằng hắn, hắn bất quá mới mười ngũ tuổi mà thôi.”</p><p>“Xem trọng?” Mạc Trần không hờn giận nhìn cháu gái liếc mắt một cái, “Xem ra ngươi mấy năm nay xuôi gió xuôi nước quen, dưỡng thành tự đại tật xấu, có chút thấy không rõ sự thật. Này Phương Nguyên đầu tiên là gặp nguy không loạn, cuống lừa ngươi tiến vào học đường. Rồi sau đó cái khó ló cái khôn, ở ký túc xá tránh họa. Tiếp theo nhâm ngươi nhục mạ cũng không cậy mạnh, đây là ẩn nhẫn bình tĩnh. Ngươi đi rồi hắn lập tức giết Cao Oản, là kiên nghị dũng cảm. Hiện tại lại đưa tới này thùng, rõ ràng là trí kế mưu tính. Ngươi nói ta là không phải xem trọng hắn?”</p><p>Mạc Nhan nghe được trợn mắt há hốc mồm, nàng thật sự không có dự đoán được gia gia cư nhiên như thế thưởng thức Phương Nguyên, lúc này không phục nói:“Gia gia, hắn bất quá chính là cái bính đẳng thôi.”</p><p>Cổ Nguyệt Mạc Trần vuốt râu thở dài:“Đúng vậy, hắn chính là cái bính đẳng. Có được như thế tâm trí, lại chính là bính đẳng tư chất, thật sự là đáng tiếc. Chỉ cần tư chất lại cao một tầng, là cái ất đẳng, hắn chắc chắn là ta Cổ Nguyệt bộ tộc tương lai phong vân lộng triều nhi. Đáng tiếc là bính đẳng a.”</p><p>Lão nhân thở dài trung, tràn ngập cảm khái. Giống như ở tiếc nuối, lại giống như ở may mắn.</p><p>Mạc Nhan trầm mặc không nói, của nàng trong đầu không khỏi lại hiện ra Phương Nguyên hình tượng. Ở nàng tâm lý tác dụng hạ, Phương Nguyên kia ban đầu văn nhược gương mặt, lúc này lại bao phủ một tầng quỷ bí hung hiểm bóng ma.</p><p>“Chuyện này, là ngươi một tay tạo thành. Ngươi cảm thấy xử lý như thế nào?” Cổ Nguyệt Mạc Trần bỗng nhiên đánh vỡ trầm mặc, bắt đầu khảo góc Mạc Nhan.</p><p>Mạc Nhan trầm tư trong chốc lát, mới vừa rồi mang theo lạnh lùng ngữ khí nói:“Cao Oản một nô tài, đã chết cho dù. Phương Nguyên bất quá là cái bính đẳng, cũng chỉ là việc nhỏ. Mấu chốt là muốn duy hộ ta Mạc gia danh dự. Vì bình ổn việc này, không ngại đem Cao Oản cả nhà già trẻ đều giết, hướng toàn tộc cho thấy chúng ta duy hộ quy củ thái độ.”</p><p>“Ân, ngươi có thể lấy đại cục xuất phát, tạm thời dứt bỏ cá nhân cảm tình, duy hộ gia tộc lợi ích, điểm ấy tốt lắm. Bất quá này xử lý thủ đoạn vẫn là thiếu thỏa.” Cổ Nguyệt Mạc Trần vuốt râu lời bình nói.</p><p>“Còn thỉnh gia gia huấn hạ.” Mạc Nhan hành lễ.</p><p>Cổ Nguyệt Mạc Trần trầm ngâm nói:“Việc này từ ngươi dựng lên, gia gia liền phạt ngươi cấm đoán bảy ngày, từ nay về sau không cần sẽ tìm Phương Nguyên phiền toái. Cao Oản lấy hạ phạm thượng, nhất giới nô bộc mạo phạm chủ tử, đáng chết, này tội đáng tru! Bởi vì hắn là Mạc gia gia nô, Mạc gia cũng có quản giáo không nghiêm trách nhiệm, liền bồi thường kia Phương Nguyên ba mươi khối nguyên thạch đi. Về phần Cao Oản người nhà, cho bọn họ năm mươi khối nguyên thạch trợ cấp, sẽ đem bọn họ đều trục xuất phủ đi.”</p><p>Ngừng lại một chút, hắn lại nói:“Bảy ngày trong vòng, ngươi hảo ở nhà nghỉ ngơi, không cần đi ra ngoài. Đồng thời cũng tốt hảo ngẫm lại, gia gia như thế xử trí thâm ý.”</p><p>“Là, gia gia.” </p>\n\t\t\t \n\n                    "
}