{
  "href": "https://doctruyenchufull.vip/6333dfb7bea2d9fb2f84f46e",
  "title": "Chương 380: Thứ 178 chương: Luyện tiên cổ!",
  "chapterNumber": "380",
  "slug": "chuong-380-thu-178-chuong-luyen-tien-co",
  "previousLink": "chapters-truyenchufull/379-chuong-379-thu-177-chuong-phuong-nguyen-chu-dong-tim-chet",
  "currentLink": "chapters-truyenchufull/380-chuong-380-thu-178-chuong-luyen-tien-co",
  "nextLink": "chapters-truyenchufull/381-chuong-381-thu-179-chuong-han-da-chet",
  "contentHTML": "\n\n                        <p> Một đám thấp bé hồng đản nhân, vây quanh Phương Nguyên, không ngừng tiến công.</p><p>“Di? Này thiên ma là ngốc tử, như thế nào vừa động cũng không động đâu?”</p><p>“Nếu thiên ma đều ngu như vậy, thì tốt rồi!”</p><p>“Không cần khinh thường, thiên ma đều là cực kì giả dối, mau đưa hắn giết điệu.”</p><p>Mắt thấy Phương Nguyên sẽ giết chết, hồng đản nhân đều đều phát ra thắng lợi tiếng hoan hô.</p><p>Nhưng ngay tại phía sau, bỗng nhiên một cỗ vô hình lực lượng chợt rớt xuống, đem Phương Nguyên thổi quét!</p><p>Lâm vào thật mạnh vây quanh, dĩ nhiên gần chết hôn mê Phương Nguyên, cứ như vậy đột nhiên biến mất không thấy. Lưu lại một đất kinh ngạc đến cực điểm hồng đản nhân.</p><p>Làm Phương Nguyên theo sương mù trong bóng đêm thức tỉnh, trước mắt cảnh tượng đã muốn đã xảy ra thật lớn biến hóa.</p><p>Đây là một mảnh xanh đen sắc đại điện.</p><p>Đại điện phong cách cổ xưa đến cực điểm, dùng một khối khối thật lớn phương hình đồng chuyên xây. Rất nhiều đồng chuyên, đều che kín rêu xanh, hiện ra ra thời gian tang thương dấu vết.</p><p>Phương Nguyên liền nằm ở đại điện chính trung ương, lưng đồng chuyên mặt đất truyền đến lạnh lẽo cảm giác.</p><p>“Thương thế của ngươi, ta đã muốn trị.” Một chích thật lớn rùa, chậm rãi mở một đôi tràn ngập nếp uốn mí mắt, nhìn chằm chằm dưới chân Phương Nguyên nói.</p><p>Phương Nguyên chậm rãi theo mặt đất đứng lên, đầu tiên là sờ sờ chính mình thân hình, quả nhiên thương thế đã muốn toàn hảo.</p><p>Sau đó hắn chung quanh đánh giá đại điện một phen, thần sắc bình tĩnh.</p><p>Cuối cùng, hắn đem ánh mắt rơi xuống trước mặt cự quy trên người.</p><p>Này chích cự quy, lớn như phòng ốc, xanh biếc giáp xác lại hậu lại vừa cứng. Tứ chi giống như chân, vươn ra đến trên đầu còn thùy hạ hai long tu.</p><p>Phương Nguyên nhìn này chích cự quy, khóe miệng chậm rãi thượng kiều, ý cười càng thêm nồng đậm, cuối cùng chuyển hóa vì cười to.</p><p>“Ha ha ha......” Hắn tiếng cười, ở đại điện trung kích động tiếng vọng.</p><p>Hắn lần này chủ động tìm chết, giống như là bỏ qua xuân thu thiền không cần. Chỉ dựa vào trong lòng đoán cùng kiếp trước tình báo, phiêu lưu tự nhiên thật lớn. Có thể nói là, nhất trượt chân liền thành thiên cổ hận. Nhưng người trong ma đạo, hướng đến dũng cảm tiến tới, tối am hiểu chính là được ăn cả ngã về không. Nay Phương Nguyên thành công tới đại điện, sở hữu mạo hiểm đều là đáng giá.</p><p>Phương Nguyên vui sướng cười to một phen sau, dừng lại tiếng cười, đối với cự quy nói:“Địa linh phách quy, ngươi rốt cục theo ngủ say trung thức tỉnh.”</p><p>“Ngươi có biết ta?” Cự quy cân bằng thanh âm xuất hiện dao động. Thương lão đôi mắt giữa lưu lộ ra một tia nghi hoặc.</p><p>“Không sai, ta biết ngươi, càng biết này phiến phúc địa bí mật.” Phương Nguyên gật gật đầu, ở đại điện trung khoanh tay đi thong thả bước.</p><p>“Này phiến phúc, nguyên tự thượng cổ một vị lực đạo cổ tiên. Cổ tiên bảo hộ phúc địa. Chống lại địa tai cùng thiên kiếp, nhưng cuối cùng ở một lần kiếp nạn trung ngã xuống, hắn chết sau chấp niệm, kết hợp này phiến phúc địa thiên địa sức mạnh to lớn, hình thành địa linh. Chính là ngươi -- phách quy. Chỉ cần ta hoàn thành hắn lúc sắp chết chấp niệm, có thể trở thành phiến phúc địa tân chủ nhân. Ta nói không có sai đi?”</p><p>Phương Nguyên đi thẳng vào vấn đề, thập phần thẳng thắn thành khẩn trực tiếp.</p><p>Địa linh. Tuy rằng là cổ tiên biến thành, nhưng đã đều không phải là nhân loại, mà là một đoạn đơn thuần chấp niệm.</p><p>Dùng trên địa cầu mỗ cái danh từ lý giải trong lời nói, thì phải là một đoạn trí năng trình tự.</p><p>Chỉ cần đạt tới địa linh tiêu chuẩn. Có thể đạt được nó tán thành, trở thành phúc địa đứng đầu.</p><p>Bởi vậy Phương Nguyên nói thẳng đi ra, trong lúc đó sẽ không tồn tại cái gì âm mưu tính kế.</p><p>Cự quy chậm rãi gật đầu:“Không sai. Này trước khi chết chấp niệm, chính là phúc địa khảo nghiệm. Chỉ cần ngươi có thể hoàn thành được. Là có thể trở thành chủ nhân của ta.”</p><p>“Mà này khảo nghiệm nội dung cụ thể, chính là luyện thành thứ hai không khiếu cổ đi?” Phương Nguyên lập tức mở miệng nói.</p><p>Thượng cổ thời kì. Lực đạo vinh xương, mười vị cổ sư giữa có tám vị chính là lực đạo.</p><p>Vị này phúc địa nguyên chủ nhân, cũng là lực đạo cổ tiên, hắn nghiên phát ra thứ hai không khiếu cổ bí phương. Nhưng là ở cuối cùng thời điểm, mệnh tang cho thiên kiếp giữa.</p><p>Hắn chết sau, này chấp niệm liền biến thành địa linh.</p><p>Cũng chính là Phương Nguyên trước mắt, này chích cự quy.</p><p>Cự quy vì hoàn thành này chấp niệm, vẫn đau khổ chờ đợi. Đáng tiếc thời gian trôi qua, thủy chung không có đợi cho phù hợp tiêu chuẩn hữu duyên nhân.</p><p>Này hữu duyên nhân tiêu chuẩn, đầu tiên là lực đạo cổ sư, hơn nữa có được thú ảnh, cường đại đến trình độ nhất định.</p><p>Tiếp theo, này lực đạo cổ sư, phải tần lâm tử vong, tài năng được đến cơ duyên.</p><p>Đây là bởi vì, phúc địa nguyên chủ nhân trước khi chết lưu lại rất nhiều không cam lòng cùng oán giận khí, không muốn những người khác vô cùng đơn giản có thể đạt được chính mình tài phú.</p><p>Nhưng hắn lại muốn luyện thành thứ hai không khiếu cổ. Bởi vậy sẽ cầu, này người hữu duyên, chi bằng cùng hắn bình thường, cảm nhận được tử vong. Chỉ có cùng là người thiên nhai lưu lạc, mới có tư cách đạt được hắn hết thảy.</p><p>Nhưng mà dài dòng thời gian trôi qua, địa tai thiên kiếp kéo dài không ngừng.</p><p>Địa linh cự quy lại đợi không được phù hợp tiêu chuẩn lực đạo cổ sư.</p><p>Vì tiết kiệm tiên nguyên, rơi vào đường cùng, nó chỉ có thể lựa chọn trầm miên.</p><p>Nguyên bản rộng lớn khôn cùng phúc, bị nhiều lần tai thiên kiếp thúc giục đánh mất ma, toàn bộ không gian đã muốn không đủ ban đầu bách phân chi nhất.</p><p>Một lần thiên kiếp, đem phúc địa đánh cho vỡ nát.</p><p>Bởi vậy, sinh ra lỗ hổng, phúc địa cùng ngoại giới hình thành bí ẩn thông lộ.</p><p>Ba vị lưu lạc hài đồng, đi vào nơi này, dựa vào phúc địa trung tài nguyên, tu luyện có thành. Đây là tiếng tăm lừng lẫy ma đạo tam vương.</p><p>Tam vương báo thù rửa hận sau, trở lại phúc địa ẩn cư.</p><p>Năm rộng tháng dài, bọn họ đối phúc địa càng ngày càng quen thuộc, khoảng cách lục chuyển chỉ kém lâm môn một cước.</p><p>Nhưng cuối cùng, bọn họ ba cái đều không có đột phá. Trước khi chết, bọn họ đem nơi này gia dĩ cải tạo, hình thành tam vương chi truyền thừa.</p><p>Tam vương phân biệt là luyện đạo, viêm đạo cùng nô đạo, không có một vị đi lực đạo.</p><p>Cải tạo bắt đầu kia một khắc, địa linh cũng bị bừng tỉnh.</p><p>Nó lẳng lặng nhìn, vẫn chưa ngăn cản -- nó cũng tưởng mượn dùng này truyền thừa, đưa tới phù hợp điều kiện lực đạo cổ sư.</p><p>Làm tam vương truyền thừa mở ra, vô số cổ sư tiến vào phúc, thật lớn tăng lên tiên nguyên tiêu hao. Phúc địa gặp phải diệt vong nguy cơ, cự quy cũng theo trầm miên trung thức tỉnh lại đây.</p><p>Tỉnh lại sau địa linh, chuyện thứ nhất, chính là tìm kiếm hữu duyên nhân.</p><p>Toàn bộ phúc địa trung, lực đạo cổ sư không ít. Nhưng là có thể đạt tới địa linh tiêu chuẩn, nhưng không có.</p><p>Ở thượng cổ thời đại, lực đạo là chủ lưu. Nhưng nay thời đại biến thiên, lực đạo đã muốn có bị đào thải xu thế, thập phần bên cạnh. Chân chính tu luyện lực đạo có thành cổ sư, càng thêm rất thưa thớt.</p><p>Nghe được Phương Nguyên đàm cập thứ hai không khiếu cổ, địa linh phách quy lại ngây ra một lúc:“Ngươi thật sự biết rất nhiều.”</p><p>Nó tuy rằng kỳ quái, nhưng là không truy vấn.</p><p>Đối với nó mà nói, nó đã muốn tìm kiếm đến hữu duyên nhân, kế tiếp mục tiêu, chính là luyện thành thứ hai không khiếu cổ.</p><p>Nhưng mà. Muốn luyện thành thứ hai không khiếu cổ, cực kì không dễ.</p><p>Bởi vì, thứ hai không khiếu cổ đều không phải là phàm cổ, mà là cao tới lục chuyển tiên cổ!</p><p>Bất quá Phương Nguyên sớm có chuẩn bị tâm lý, trực tiếp đặt câu hỏi:“Thứ hai không khiếu cổ, cao tới lục chuyển. Ngũ chuyển vì phàm, lục chuyển thành tiên! Muốn luyện tiên cổ, đầu tiên có một cái cơ bản nhất, thì phải là tiên nguyên! Phúc địa trung tiên nguyên. Còn có bao nhiêu?”</p><p>Rùa thay đổi thân hình, đem ánh mắt na hướng đại điện ở chỗ sâu trong.</p><p>Nguyên bản chuyên bỗng nhiên vỡ ra, phùng khẩu đại trương, một tòa Thanh Đồng đại đỉnh chậm rãi bay lên. Cuối cùng chuyên khép kín, đem đồng đỉnh lưu tại đại điện giữa.</p><p>Này đại đỉnh. Có ba chân hai nhĩ, bên trong liền chứa tiên nguyên.</p><p>Này tiên nguyên như là lục ba nước, trong suốt sáng, tản ra một cỗ rỉ sắt hương vị.</p><p>Tiên nguyên rất ít, chỉ tại đỉnh để lưu lại nhợt nhạt một tầng. Hơn nữa theo thời gian trôi qua, còn tại chậm rãi, từng giọt từng giọt giảm bớt.</p><p>Đây là bởi vì. Phúc địa mở ra, vô số cổ sư đang ở thăm dò, không ngừng ra vào, tiêu hao tiên nguyên.</p><p>“Bất quá. Này đã muốn so với kiếp trước kia tình hình, tốt hơn. Chỉ cần ta tính toán tỉ mỉ trong lời nói......” Phương Nguyên nhìn tầng này tiên nguyên, ý niệm trong đầu không ngừng lóe ra, giống như điện quang thạch hỏa.</p><p>Kiếp trước. Tam vương truyền thừa mở ra, địa linh đau khổ chờ đợi. Nhưng không có đợi cho người hữu duyên.</p><p>Đến trung hậu kỳ khi, địa linh thế này mới đợi cho cơ hội, na di một vị đủ tư cách, gần chết lực đạo cổ sư.</p><p>Vị này người may mắn, đến từ ma đạo, đại nạn không chết, nhân họa đắc phúc.</p><p>Nhưng mà, hắn đối luyện cổ cực kì không biết, ở vừa mới bắt đầu luyện cổ trong quá trình, liền bị mất mạng.</p><p>Đến hậu kỳ, các cổ sư đối tam vương truyền thừa đã muốn vô cùng hiểu, hiểu được như thế nào tiến thối, trong tay hoặc nhiều hoặc ít cũng có bảo mệnh lệnh bài, có thể làm cổ sư tùy thời thoát thân.</p><p>Ở cuối cùng thời khắc, phúc địa suy nhược không chịu nổi, các cổ sư có thể vận dụng tự thân cổ trùng, ra tay quá nặng, lẫn nhau huyết chiến.</p><p>Có huyết chiến, tự nhiên sẽ có thương vong.</p><p>Địa linh rốt cục nghênh đón cơ hội, lục tục sàng chọn ra mấy vị lực đạo cổ sư.</p><p>Nhưng này thời điểm, đã muốn quá muộn. Tiên nguyên nghiêm trọng không đủ, địa linh thân mình cũng suy nhược không chịu nổi, khó có thể được việc.</p><p>Cuối cùng, phúc địa không ngừng sụp đổ, chúng cổ sư phát hiện này chỗ đại điện. Đi vào nơi này, cùng địa linh đại chiến, đánh vỡ đang ở luyện cổ lực đạo cổ sư.</p><p>Mọi người thế mới biết, nguyên lai tam xoa sơn phúc, còn có như vậy thật lớn bí mật.</p><p>Nhưng này khi, tiên nguyên tiêu hao không còn, địa linh cũng đã muốn tiêu vong, luyện cổ tự nhiên là thất bại chấm dứt.</p><p>Mà trong truyền thuyết thứ hai không khiếu cổ, còn chưa diện thế, cũng đã vạn phần tiếc nuối trở thành thất truyền.</p><p>“Thứ hai không khiếu cổ, có thể làm cổ sư có được cái thứ hai không khiếu. Cho dù là ngu ngốc, đều biết nói này cổ giá trị! Ta hiện tại là giáp đẳng tư chất, một cái không khiếu có cửu thành chân nguyên. Nếu có thể có được thứ hai không khiếu, chính là mười tám thành chân nguyên! Đồng thời, còn có song lần khôi phục năng lực, thậm chí có thể bồi dưỡng ra thứ hai bộ cổ trùng. Sức chiến đấu tuyệt đối tăng vọt, có thể nói khai sáng từ xưa đến nay chi ghi lại. Một khi thành công có được, tuyệt đối chính là đồng chuyển đệ nhất nhân!”</p><p>Phương Nguyên trong lòng âm thầm kích động.</p><p>Nhưng muốn luyện này tiên cổ, cực kì gian nan, cũng không chuyện dễ. Chẳng sợ chính là Thiết Mộ Bạch, cũng muốn lâm vào há hốc mồm.</p><p>Nhưng đối với Phương Nguyên đến giảng, lại là một khác phiên tình huống.</p><p>Đầu tiên, hắn kiếp trước nhưng là lục chuyển cổ tiên, mượn dùng xuân thu thiền trọng sinh, cũng thành công luyện chế ra xuân thu thiền, có được luyện chế tiên cổ quý giá kinh nghiệm.</p><p>Tiếp theo, tam vương truyền thừa mở ra tới nay, hắn liền luôn luôn tại bố cục.</p><p>Hắn chung quanh khiêu chiến lực đạo cổ sư, diệt trừ người cạnh tranh. Tiết Tam Tứ, Bách Tuế đồng tử đám người, ở phía trước thế đều được địa linh tuyển đi qua. Nhưng nay, đều chết ở Phương Nguyên trong tay.</p><p>Cuối cùng, hắn còn có địa linh phụ trợ.</p><p>Kiếp trước địa linh, nhìn thấy đệ nhất vị người may mắn khi, đã muốn thập phần suy yếu. Đến cuối cùng thời kì, lại suy nhược đến cực điểm, cư nhiên bị một đám phàm nhân tiêu diệt.</p><p>Nhưng nay khi bất đồng kiếp trước!</p><p>Phương Nguyên chủ động tìm chết, trước tiên đã đến, chắc chắn được đến địa linh thật lớn giúp.</p><p>“Lúc trước kia cổ tiên, vì luyện cổ, sớm đã chuẩn bị đầy đủ. Tại đây dạng trụ cột thượng, ta tái luyện cổ, ít nhất có năm thành nắm chắc.”</p><p>Lúc trước Phương Nguyên luyện chế xuân thu thiền, chỉ có hai thành nắm chắc không đến. Nay luyện chế thứ hai không khiếu cổ, có thể có năm thành nắm chắc, đã là cực cao! </p>\n\t\t\t \n\n                    "
}