{
  "href": "https://doctruyenchufull.vip/6333dfbdbea2d9fb2f84f4b5",
  "title": "Chương 381: Thứ 179 chương: Hắn đã chết",
  "chapterNumber": "381",
  "slug": "chuong-381-thu-179-chuong-han-da-chet",
  "previousLink": "chapters-truyenchufull/380-chuong-380-thu-178-chuong-luyen-tien-co",
  "currentLink": "chapters-truyenchufull/381-chuong-381-thu-179-chuong-han-da-chet",
  "nextLink": "chapters-truyenchufull/382-chuong-382-thu-180-chuong-het-thay-giai-o-muu-tinh-ben-trong",
  "contentHTML": "\n\n                        <p> Rất nhanh, Phương Nguyên liền tỉnh táo lại.</p><p>Đệ nhị không khiếu cổ chính là một hy vọng, muốn tưởng thực hiện nó, còn phải cần mưu hoa cùng cố gắng.</p><p>“Luyện chế đệ nhị không khiếu cổ, mặc kệ thành công cùng không, đều đã đem đại bộ phận tiên nguyên tiêu hao điệu. Đã không có tiên nguyên, liền không thể chống lại kế tiếp địa tai thiên kiếp, nói cách khác, mặc dù ta trở thành phúc địa chủ nhân, này phiến phúc địa cũng đã muốn không thể cứu lại, phải bỏ qua.”</p><p>“Cho nên, đệ nhị không khiếu cổ chính là ta việc này lớn nhất thu hoạch.”</p><p>Nhưng toàn bộ sự tình, đều không phải là đơn giản như vậy đơn thuần. Hiện tại Phương Nguyên đối mặt cục diện thập phần phức tạp.</p><p>Luyện chế đệ nhị không khiếu cổ, lưu lại tiên nguyên hội kịch liệt giảm bớt, phúc địa trên diện rộng độ suy nhược, địa linh giúp cũng sẽ càng ngày càng nhỏ.</p><p>Đồng thời, còn muốn lo lắng đến phúc địa trung này đó cổ sư. Nếu bọn họ phát hiện này chỗ đại điện, chắc chắn giống như kiếp trước như vậy, đồng loạt vây công, phá hư luyện cổ hành động.</p><p>Phương Nguyên hai mắt bùng lên tinh quang, một phen suy tư sau, chủ động đưa ra yêu cầu:“Địa linh, đem đệ nhị không khiếu cổ luyện chế bí phương nói cho ta biết đi.”</p><p>Địa linh phách quy chậm rãi gật đầu, trầm thấp thanh âm, truyền vào Phương Nguyên màng tai:“Vậy ngươi khả nghe tốt lắm. Lấy hạ chính là bí phương toàn bộ nội dung.”</p><p>“Hủ thổ huyết phấn, địa trung tàng hoa. Ngọc cốt thành cánh hoa, băng cơ hóa hành, hoa tâm kim xá lợi. Tinh hỏa rực rỡ, tụ tập băng tuyết thành nguyên. Này hạ có dương vân thăng hỏa như đan, này thượng có u ám lạc sa giống như kim, ánh sáng tăng thêm thú ảnh, cho đến điện quang sét đánh, sinh thú lực cuống rốn, liền khả tập nhân khiếu...... Cỏ dại phương hoa, huyết khí như hải. Ba trăm tuổi vì xuân, năm trăm tuổi thành thu. Thần cơ vô hạn, khoách du khắp nơi, thêm canh ba, luôn mãi càng, canh ba đắc cửu. Cửu vì cực, đại công cáo thành!”</p><p>Bí phương nội dung phong phú. Lưu loát, có gần vạn chữ.</p><p>Phương Nguyên càng nghe, sắc mặt càng ngưng trọng.</p><p>Luyện này đệ nhị không khiếu cổ, cần hơn một ngàn cái bộ sậu. Giai đoạn trước liền đề cập đến thượng trăm loại tài liệu, trung kỳ đại lượng tiêu hao tứ chuyển, ngũ chuyển cổ trùng, càng đến hậu kỳ, lại gian nan, thế nhưng muốn vận dụng đến một khác mai lục chuyển tiên cổ!</p><p>“Không ổn, luyện chế đệ nhị không khiếu cổ khó khăn. So với ta tính ra còn muốn cao hơn rất nhiều. Kiếp trước tình báo, chỉ nói cập đến bí phương trước nửa bộ phận, càng hỗn loạn đương sự đối bí phương rất nhiều xuyên tạc.”</p><p>Phương Nguyên trong lòng trầm xuống, vốn có năm thành nắm chắc, nghe xong bí phương sau. Chỉ còn lại có ba thành tả hữu.</p><p>“Ngươi không cần quá mức lo lắng, tại đây đại điện trung, sớm đã dự trữ đại lượng tài liệu, cổ trùng, chuyên môn dùng để luyện chế đệ nhị không khiếu cổ.”</p><p>Địa linh nói xong, toàn bộ đại điện đều nổi lên xanh đen ánh sáng.</p><p>Sáng lạn quang huy trung, đại điện mặt ngoài phù điêu văn khắc, xông ra chuyên thạch. Hóa thành thật thể.</p><p>Biến hóa này, làm cho Phương Nguyên kinh dị:“Này rõ ràng là một loại cất giữ thủ đoạn, ta còn là lần đầu tiên nhìn thấy. Ai, thượng cổ rất nhiều thủ đoạn. Đều mất đi ở quang âm con sông.”</p><p>Một kiện kiện tài liệu, đủ loại, làm cho hắn nhìn hoa cả mắt. Một chích chích cổ trùng, theo nhất chuyển đến ngũ chuyển. Ít nhất có năm ngàn chích, trong đó tứ chuyển cổ còn có hơn sáu trăm mai. Ngũ chuyển cổ nhưng lại nhiều đạt tám mươi có thừa!</p><p>Giới bên ngoài thập phần hiếm lạ ngũ chuyển cổ trùng, tại đây chỗ đại điện, thế nhưng có gần trăm chích. Mà thị trường sang quý tứ chuyển cổ trùng, ở chỗ này tắc tựa hồ thành lạn đường cái mặt hàng.</p><p>“Thiệt nhiều tinh phẩm! Còn có rất nhiều ta đều không có gặp qua cổ...... Này đó lực đạo cổ trùng, ta nếu được đến, chiến lực tuyệt đối muốn tăng vọt mười lần! Còn có hơn mười khỏa hoàng kim xá lợi cổ, tám khỏa tử tinh xá lợi cổ! Ta dùng chúng nó, khoảng cách trong lúc đó liền tu thành ngũ chuyển cao nhất a!”</p><p>Phương Nguyên nhìn này đó tứ, ngũ chuyển cổ trùng, trong lúc nhất thời đều muốn buông tha cho đệ nhị không khiếu cổ luyện chế, trực tiếp gồm thâu này đó cổ trùng tính.</p><p>Nhưng này cổ xúc động, rất nhanh đã bị chính hắn đánh mất.</p><p>Có địa linh ở một bên trông coi, này đó cổ chỉ có thể dùng cho luyện chế đệ nhị không khiếu cổ, hắn là không thể một mình sử dụng.</p><p>Còn nữa, đệ nhị không khiếu cổ nếu là luyện thành, đối tương lai giúp thật lớn, thậm chí đối Phương Nguyên lục chuyển khi, sinh ra thật lớn chỗ tốt.</p><p>Đệ nhị không khiếu cổ, là dài tuyến đầu tư. Nhất là đến lục chuyển sau, tiền lời đem bành trướng đến thiên!</p><p>“Còn có một chích cực kì mấu chốt cổ trùng.” Phách quy nói xong, hai mắt hoàn toàn mở, toàn lực điều động chỗ tòa này đại điện.</p><p>Đại điện trung thanh quang tăng vọt, nồng đậm đến bức người bộ.</p><p>Đồng đỉnh trung tiên nguyên, cũng bắt đầu một tia kịch liệt tiêu hao đứng lên.</p><p>Phương Nguyên nheo lại hai mắt, nhưng thấy này thanh quang giữa, giam cầm một chích tiên cổ.</p><p>Nó như một khối hình tròn bảo ngọc, bảo ngọc cả vật thể màu da cam, bảo vân ánh sáng, bên trong có một đoàn màu tím yên khí.</p><p>Này yên khí thời khắc biến hóa không ngừng, bỗng nhiên hóa thành phi mã, bỗng nhiên biến thành tiên hạc, có khi lại thành cân đẩu vân, có khi lại chỉ bạch sét đánh.</p><p>Theo nó xuất hiện, một cỗ đặc hơn rượu hương, chợt tràn ngập ở toàn bộ đại sảnh.</p><p>Phương Nguyên hô hấp mấy khẩu, liền cảm thấy một trận men say, hai mắt mông lung, đầu mê muội, vội vàng ngừng thở.</p><p>“Đây là lục chuyển tiên cổ -- thần du.” Địa linh giới thiệu nói.</p><p>Thần du cổ!</p><p>Phương Nguyên trừng lớn ánh mắt, ánh mắt vừa động cũng không động, dừng ở này chích cổ.</p><p>Thần du cổ thập phần thần bí, cũng thập phần truyền kỳ, sớm nhất thấy ở [ nhân tổ truyện ] trung.</p><p>[ nhân tổ truyện ] là cổ đạo thứ nhất kinh điển. Sơ đọc đứng lên là chuyện xưa, kỳ thật ngụ ý khắc sâu, càng ghi lại thượng cổ bí văn, bên trong có đủ loại cổ. Có chút cổ, trực tiếp miêu tả, như là trí tuệ cổ, lực lượng cổ. Mà có chút cổ, tắc hàm súc địa điểm đi ra, miêu tả thật sự mịt mờ. Cần độc giả, xâm nhập đào móc cùng tinh tế nghiên cứu.</p><p>Ở nhân tổ truyện trung, thần du cổ sớm nhất xuất hiện cho Thái Nhật Dương Mãng bên người.</p><p>Thái Nhật Dương Mãng uống xong, trên đời này bốn loại cực phẩm rượu ngon, bụng mùi rượu tích tụ, liền ngưng tụ thành thần du cổ.</p><p>Thần du cổ khả dẫn người ngao du thiên địa, không chỗ không đến. Nhưng thúc dục khi, chi bằng người say rượu thần mê, đồng thời tới địa điểm cũng vô pháp khống chế.</p><p>Thái Nhật Dương Mãng ăn thần du cổ rất nhiều đau khổ, bị thần du cổ đưa rất nhiều hiểm cảnh, vài lần hiểm tử nhưng vẫn còn sống.</p><p>“Thần du cổ tuy rằng là tứ đại di động cổ chi nhất, hiệu năng cường đại, nhưng chỗ thiếu hụt cũng quá lớn, ai dám vận dụng? Cho dù là Thái Nhật Dương Mãng, cuối cùng cũng muốn đem thần du cổ, luyện thành định tiên du cổ. Khó trách này phúc địa nguyên chủ nhân, phải này cổ, chuyển hóa vì đệ nhị không khiếu cổ.”</p><p>Này định tiên du cổ, cũng là tứ đại di động tiên cổ chi nhất. Có thể dẫn người đi đến trong lòng muốn đi địa phương, mặc kệ chân trời góc biển. Bất quá điều kiện tiên quyết là, người trong đầu, phải phải có này địa điểm cụ thể ấn tượng. Nếu là này địa điểm đã xảy ra thật lớn thay đổi, như vậy sử dụng định tiên du cổ, cũng sẽ lọt vào thất bại.</p><p>Phương Nguyên tinh tế nhất tưởng. Liền lý giải vị này thượng cổ thời đại lực đạo cổ tiên.</p><p>Thần du cổ, tuy rằng quý vì lục chuyển, nhưng là mỗi một lần vận dụng, đều có thật lớn phiêu lưu. Tuy rằng cao tới lục chuyển, nhưng vận dụng giá trị rất thấp. Bởi vậy, Thái Nhật Dương Mãng đem chuyển hóa thành định tiên du cổ, mà vị này thượng cổ lực đạo cổ sư, tắc muốn lợi dụng nó, luyện thành đệ nhị không khiếu cổ.</p><p>Địa linh phách quy đem thần du cổ. Một lần nữa thận trọng phong ấn đứng lên:“Ngươi tính khi nào thì bắt đầu luyện chế?”</p><p>“Không vội, trước làm cho ta hảo hảo nghiên cứu một chút này bí phương.” Phương Nguyên đương trường ngồi xếp bằng xuống dưới, nhắm lại hai mắt, bắt đầu tĩnh tâm suy nghĩ.</p><p>Người là vạn vật chi linh, cổ là thiên địa thực tinh.</p><p>Cổ sư tu vi cao thâm sau. Sẽ hiểu được một cái đạo lý, thì phải là cổ sư dùng cổ, cũng không phải đơn thuần đem cổ trùng cho rằng một cái công cụ. Mà là lý giải thiên địa một cái cách.</p><p>Cổ trùng, là đại đạo pháp tắc mảnh nhỏ vật dẫn. Luyện cổ, đều không phải là tùy ý lung tung mông, mà là căn cứ vào đối pháp tắc lý giải.</p><p>Một đạo bí phương, không chỉ có là luyện cổ. Lại nghiên cứu chế tạo giả đối với thiên địa thể ngộ.</p><p>Phương Nguyên theo này đạo bí phương trung, có thể học tập đến vị này phúc địa nguyên chủ nhân, thượng cổ lực đạo cổ sư rất nhiều thăm dò cùng hiểu được. Cùng chính hắn hai tương đối chiếu, càng thêm thâm đối đại đạo thể ngộ. Tuyệt đối là được lợi không phải là ít.</p><p>“Cổ sư trời sinh chỉ có một không khiếu, muốn nhiều ra thứ hai không khiếu, còn đây là hàng thật giá thật nghịch thiên mà đi. Khó trách muốn dùng đến thần du cổ.”</p><p>Thật lâu sau, Phương Nguyên mở hai mắt. Đối toàn bộ luyện cổ quá trình, đều có khắc sâu lý giải.</p><p>“Địa linh. Bắt đầu luyện cổ đi!” Hắn mở miệng nói.</p><p>“Hảo.” Địa linh lập tức đáp ứng một tiếng, đem hai loại tài liệu, một chích cổ trùng đưa đến Phương Nguyên trước mặt.</p><p>Thứ nhất phân tài liệu, chính là thanh trạch hủ thổ, thải từ hủ độc đầm lầy nghìn trượng địa để, thân đựng kịch độc. Cho dù là Phương Nguyên lấy tay chạm đến một chút, không ra vài cái hô hấp, toàn bộ cánh tay đều phải bị độc lạn.</p><p>Thứ hai phân tài liệu, là nhất phủng huyết sắc bột phấn, đến đây cũng là quá nhiều. Chính là tám loại thái cổ hoang thú máu, hỗn hợp cùng một chỗ, đọng lại đứng lên sau ma thành phấn mạt.</p><p>Mà kia chích cổ trùng, cũng là thông thường, Phương Nguyên ở Thanh Mao sơn khi, liền tiếp xúc quá.</p><p>Chính là một gốc cây địa tàng hoa cổ.</p><p>Địa tàng hoa, chính là cất giữ chi cổ. Hoa tửu hành giả trồng ở trong sơn động, cất giữ sổ chích cổ trùng, cuối cùng đều bị Phương Nguyên được đến.</p><p>Phương Nguyên ở linh phụ trợ hạ, đem thanh trạch hủ thổ cùng bát hoang huyết phấn hỗn hợp cùng một chỗ.</p><p>Đợi hỗn hợp thành đều đều thổ nhưỡng sau, hắn thử đem địa tàng hoa trồng đi xuống.</p><p>Địa tàng hoa cổ, vừa tiến vào trong đó, liền suy bại mà tử. Mặc kệ là thanh trạch hủ trong đất kịch độc, còn là bát hoang huyết phấn hung mãnh huyết lực, đều là địa tàng hoa khó có thể thừa nhận.</p><p>Bất quá, Phương Nguyên sớm đoán được này tình hình, cũng không nản lòng.</p><p>Địa linh lại lấy ra một gốc cây địa tàng hoa cổ, hắn tiện tay loại hạ.</p><p>Vị kia thượng cổ thời đại lực đạo cổ tiên, sớm đã dự đoán được từng cái bộ sậu trung xuất hiện thất bại khả năng, bởi vậy dự bị sung túc.</p><p>Liên tiếp vài lần thất bại sau, Phương Nguyên rốt cục thành công trồng trọt dưới địa tàng hoa cổ.</p><p>Thanh trạch hủ trong đất kịch độc cùng bát hoang huyết phấn huyết lực, hình thành một loại vi diệu cân bằng, do đó làm cho địa tàng hoa cổ phát sinh dị biến.</p><p>Đây là bí phương bước đầu tiên -- hủ thổ bột máu, trung địa tàng hoa.</p><p>Kế tiếp, còn lại là “Ngọc cốt thành cánh hoa, băng cơ hóa hành, hoa tâm kim xá lợi”, cần vận dụng ngọc cốt cổ, băng cơ cổ, còn có hoàng kim xá lợi cổ. Cần cổ sư thành thạo luyện cổ tài nghệ.</p><p>Đệ tam bước “Tinh hỏa rực rỡ, tụ tập băng tuyết thành nguyên”, thực dễ dàng hiểu lầm thành tinh hỏa cổ cùng tuyết nguyên cổ. Nếu đúng như này, tắc hội tạo thành hỏa lực không đủ. Kì thực hai câu muốn liên hợp lại lý giải, chân chính đáp án là muốn dùng Tinh Hỏa Liệu Nguyên cổ, hối cùng tuyết nguyên cổ, như vậy tài năng đạt tới cân bằng.</p><p>Phương Nguyên làm từng bước, nhất nhất thực hiện.</p><p>Đến thứ bốn bước “Này hạ có dương vân thăng hỏa như đan, này thượng có u ám lạc sa giống như kim”, càng khảo nghiệm hắn một lòng nhiều dụng khả năng.</p><p>Phương Nguyên đầu tiên là vận dụng dương vân cổ, cùng sử dụng đan hỏa cổ. Sau đó lại thúc dục u ám cổ, lại dùng kim sa cổ.</p><p>Nhưng thấy âm dương nhị vân, vừa lên một chút, hỗn tạp phía trước bộ sậu đoạt được yên khí. Màu da cam sắc viên cầu đan hỏa, một viên khỏa, theo dương vân trung liên tiếp bay lên. Hoàng kim sa to lớn, như mưa phùn mông mông, theo u ám trung không ngừng rớt xuống.</p><p>“Âm thượng dương hạ, nghịch phản cân bằng...... Đến nơi này, chính là mấu chốt! Đi thôi, bạch tượng thú ảnh.” Phương Nguyên hai mắt thần quang trán bắn, thúc dục toàn lực ứng phó cổ, đỉnh đầu liền hiện ra bạch tượng hư ảnh.</p><p>Bạch tượng hư ảnh một đầu chàng nhập đến âm dương nhị vân trung ương, đã bị đan hỏa cùng kim sa ma chà xát.</p><p>Oanh một tiếng rất nhỏ bạo vang, bạch tượng hư ảnh hóa thành một đoàn bạch quang, ở giữa không trung thành đoàn xoay tròn.</p><p>“Lại đến, hắc mãng thú ảnh.” Phương Nguyên thân thủ nhất chỉ, lại hy sinh điệu một đầu thú lực hư ảnh.</p><p>Hắc mãng đầu nhập đi vào, rất nhanh liền hóa thành một cái hắc mang, vòng quanh bạch quang, hai người không ngừng dây dưa.</p><p>“Thạch quy thú ảnh, tuấn mã thú ảnh.” Theo Phương Nguyên trên người, tái bay ra lưỡng đạo thú ảnh.</p><p>Tứ đại thú ảnh, lẫn nhau dây dưa, hình thành màu quang lốc xoáy, lại cách thành công còn kém một bậc.</p><p>“Quái tai! Như thế nào còn không dung hợp?” Phương Nguyên cảm thấy kỳ quái, hắn gặp cái thứ nhất cửa ải khó khăn.</p><p>Màu quang lốc xoáy ở đan hỏa cùng kim sa vuốt phẳng hạ, càng ngày càng nhỏ, các loại hơi thở thủy chung không thể dung hợp.</p><p>Mắt thấy sẽ thất bại, Phương Nguyên bỗng nhiên linh quang chợt lóe:“Đợi đã, chẳng lẽ nói......”</p><p>Hắn bắt đầu thao túng bốn loại thú ảnh.</p><p>Bạch tượng thú ảnh, kiên định thuần phác. Hắc mãng hư ảnh, âm lãnh dây dưa. Thạch quy hư ảnh, đôn hậu như núi. Tuấn mã thú ảnh, cũng là chạy chồm như bay.</p><p>Này bốn loại thú ảnh, lúc trước chính là lung tung dây dưa. Nay ở Phương Nguyên thao túng hạ, bày ra ra đều tự thần vận cùng chân ý.</p><p>Ầm vang!</p><p>Một tiếng lôi đình nổ vang, dị biến sinh ra.</p><p>Âm dương nhị vân cuồn cuộn mà động, u ám trầm xuống, dương vân bay lên, hai người gắn bó nhất thể.</p><p>Mây trôi cuồn cuộn, hỗn tạp không ngớt, trong đó có điện thiểm lôi minh, không ngừng nổ vang.</p><p>“Thì ra là thế. Khó trách cần lực đạo cổ sư, đơn thuần có được thú ảnh, còn không có thể thành công. Chi bằng này cổ sư cảm nhận được đều tự thú ảnh chân ý, tài năng mở ra dung hợp.” Phương Nguyên thở dài nhẹ nhõm một hơi, ám sinh hiểu ra.</p><p>Răng rắc sát......</p><p>Điện quang bùng lên, lôi đình nổ vang.</p><p>Thanh âm giống như trống trận, càng ngày càng dày đặc. Rốt cục tới cực hạn, gắn bó một mảnh.</p><p>Rầm rầm oanh......</p><p>Ở liên tục không ngừng mà tiếng gầm rú trung, mây trôi hoàn toàn dung hợp, hỗn thành một màu, bỗng mạnh nổ mạnh.</p><p>Cuồng phong đột nhiên khởi, mây khói đều tán đi.</p><p>Giữa không trung, chỉ để lại một chích cổ.</p><p>Này cổ, cao tới ngũ chuyển, hình như vòng tròn. Mặt ngoài thô ráp, giống như cỏ dại thổ phôi. Bàn trung ương, có một đầu mãnh thú, đầu ngựa ngà voi, quy thân đuôi rắn.</p><p>“Đây là thú lực thai bàn cổ.” Phương Nguyên nhìn đến này cổ, tâm thần buông lỏng, nhất thời một đầu ngã quỵ, nặng nề ngủ.</p><p>Hắn này phiên luyện cổ, trước sau cộng háo đi năm ngày năm đêm. Trong lúc ít miên không ngớt, một lòng nhiều dụng, tâm thần tiều tụy không chịu nổi, đã muốn mệt mỏi đến mức tận cùng.</p><p>Trận này thấy, ước chừng ngủ một ngày một đêm, Phương Nguyên thức tỉnh lại đây.</p><p>Hắn ma xoa xoa thú lực cuống rốn cổ, hồi tưởng bí phương:“Này hạ có dương vân thăng hỏa như đan, này thượng có u ám lạc sa giống như kim, ánh sáng tăng thêm thú ảnh, cho đến điện quang sét đánh, sinh thú lực cuống rốn, liền khả tập nhân khiếu......”</p><p>“Kế tiếp, đó là tập nhân khiếu!” Nghĩ đến đây, hắn đứng dậy, đối địa linh nói:“Phách quy, là lúc.”</p><p>Phách quy cũng thực rõ ràng:“Hảo, phúc địa các nơi, ngươi muốn đi thế nào, ta tẫn khả truyền tống.”</p><p>Nói xong, Phương Nguyên trước mắt, liền hiện ra một đại địa đồ, cùng với đủ loại hình ảnh, tẫn hiển phúc địa phong mạo.</p><p>Cổ sư, mao dân, khuyển thú đằng đằng, vừa xem hiểu ngay.</p><p>“Chính là nơi này.” Phương Nguyên tìm tòi, ánh mắt nhất định, chỉ cái địa phương.</p><p>Ngay sau đó, Phương Nguyên biến mất, xuất hiện ở Thiết Mộ Bạch trước mặt.</p><p>“Là ngươi.” Thiết Mộ Bạch đang ở thăm dò truyền thừa, nhìn đến Phương Nguyên đột nhiên xuất hiện, hơi kinh hãi.</p><p>Nhưng hắn chợt lại trấn định xuống dưới, vừa định muốn nói gì nói, nhưng Phương Nguyên lại đuổi thời gian, tiện tay vung lên, may mắn đánh ra nham ngạc thú ảnh.</p><p>Ba.</p><p>Thiết Mộ Bạch bị nham ngạc súy vĩ, đầu giống cái dưa hấu, đương trường bị trừu bạo --</p><p>Hắn, đã chết. </p>\n\t\t\t \n\n                    "
}