{
  "href": "https://doctruyenchufull.vip/6333dfc4bea2d9fb2f84f4eb",
  "title": "Chương 382: Thứ 180 chương: Hết thảy giai ở mưu tính bên trong",
  "chapterNumber": "382",
  "slug": "chuong-382-thu-180-chuong-het-thay-giai-o-muu-tinh-ben-trong",
  "previousLink": "chapters-truyenchufull/381-chuong-381-thu-179-chuong-han-da-chet",
  "currentLink": "chapters-truyenchufull/382-chuong-382-thu-180-chuong-het-thay-giai-o-muu-tinh-ben-trong",
  "nextLink": "chapters-truyenchufull/383-chuong-383-thu-181-chuong-tan-sat-ngu-chuyen",
  "contentHTML": "\n\n                        <p> Phương Nguyên giết Thiết Mộ Bạch, lập tức bổ nhào vào hắn không đầu thi thể bên cạnh, cầm trụ hắn cánh tay, đem tâm thần tham nhập hắn không khiếu.</p><p>Không khiếu bốn vách tường như tinh thể trong suốt, rộng lớn chân nguyên mặt biển, ba đào mãnh liệt.</p><p>Ngũ chuyển cổ sư, có được tử tinh chân nguyên. Sơ giai là đạm tử chân nguyên, trung giai là yên tử chân nguyên, cao giai là thâm tử chân nguyên, cao nhất là tinh tử chân nguyên.</p><p>Thiết Mộ Bạch là ngũ chuyển cao nhất cổ sư, có được chân nguyên một mảnh trong suốt, dường như là thủy tinh hòa tan thành chất lỏng, thâm thúy xinh đẹp trung, ẩn chứa vô cùng lực lượng.</p><p>Ngũ chuyển cao nhất cùng tứ chuyển cao giai trong lúc đó, chênh lệch thật lớn. Như vậy khổng lồ chân nguyên hải, chừng cửu thành bát, chính là một trăm Phương Nguyên cũng so ra kém.</p><p>Tử tinh chân nguyên trong biển, còn phi cổ trùng.</p><p>Một chích hoàng kim tay nhỏ bé, ở mặt biển trên không lung tung phi vũ, dường như là một đạo kim quang. Đây là Thiết Mộ Bạch bản mạng cổ, từng ở tam xoa sơn thượng cùng Khô Ma, Vu Quỷ chiến đấu khi, vận dụng ngũ chuyển cổ trùng -- điểm kim cổ!</p><p>Điểm kim cổ, uy lực trác tuyệt, gì sinh linh nhất bị bắn trúng, đều đã hóa thành vàng ròng, đánh mất sinh mệnh.</p><p>Cho dù là Khô Ma, Vu Quỷ, cũng không dám anh này mũi nhọn. Ngay cả Dịch Hỏa, Khổng Nhật Thiên này đó tứ chuyển cao nhất, cũng không dám đang xem cuộc chiến đi xuống, chủ động nhượng bộ lui binh.</p><p>Đây là Thiết Mộ Bạch cường đại xa chiến thủ đoạn.</p><p>Phương Nguyên nếu cũng dùng xa chiến, ký thác ở trên lực khí thú ảnh, nhất bị kim quang bắn trúng, cũng sẽ hóa thành hoàng kim pho tượng, lập tức hy sinh. Phương Nguyên không còn có thể thu về.</p><p>Trừ bỏ điểm kim cổ ở ngoài, tử tinh đáy biển, còn chảy xuôi một cỗ hoàng kim mạch nước ngầm.</p><p>Này mạch nước ngầm, như là hoàng kim dung thành thủy, ở đáy biển bừa bãi chảy xuôi.</p><p>Còn đây là kim thang cổ, đồng dạng cao tới ngũ chuyển, một khi thúc dục đứng lên, phòng ngự rất mạnh, có thể giải cổ sư hậu cố chi ưu. Càng diệu là. Nó là thủy dịch, hình dạng ý biến hóa. Cho dù bị đánh tan, cũng có thể như mặt nước một lần nữa tụ tập đứng lên, cực kì khó chơi.</p><p>Thiết Mộ Bạch nếu thúc dục khởi kim thang cổ, chẳng sợ Phương Nguyên vận dụng toàn bộ chiến lực, cũng không thể phá vỡ tầng này phòng ngự.</p><p>Tử tinh trong nước biển, còn có một viên tròng mắt. Nhìn như nhỏ bé không chớp mắt, nhưng thường thường nở rộ ra kim mang, ánh sáng ngọc loá mắt. So với tinh quang đều càng chói mắt.</p><p>Đây là kim cương trợn mắt cổ.</p><p>Nó đồng dạng cao tới ngũ chuyển, nhưng đều không phải là dùng cho trinh sát, mà là công kích cổ.</p><p>Cổ sư thúc dục sau, vô hình ánh mắt còn có công kích năng lực, dường như là cự xử đánh thẳng lòng người. Một khi đối diện. Có thể trực tiếp công kích đối phương tâm hồn.</p><p>Này cổ bị Thiết Mộ Bạch che dấu, cho dù là cùng Khô Ma, Vu Quỷ chiến đấu, cũng không có vận dụng.</p><p>Một khi vận dụng, chính là song phương cổ sư gian hồn phách trực tiếp đánh giá, thắng bại lập phân, là áp đáy hòm đòn sát thủ.</p><p>Thiết Mộ Bạch từng vận dụng rất nhiều cổ trùng, tăng cường tự thân hồn phách nội tình. Mà Phương Nguyên đi lực đạo. Đối với thân mình hồn phách không có tăng.</p><p>Thiết Mộ Bạch nếu dùng kim cương trợn mắt cổ, chỉ cần cùng Phương Nguyên liếc nhau, chỉ sợ liền có thể đem Phương Nguyên hồn phách, đánh trúng bay ra.</p><p>Muốn sử dụng này kim cương trợn mắt cổ. Còn phải phối hợp kim tình.</p><p>Tầm thường đồng tử mắt, một khi mạo muội sử dụng, ngược lại hội đem chính mình muốn làm mù. Chỉ có trước dùng hai quả kim tình cổ, đem tự thân hai mắt. Cải tạo thành kim tình, tài năng an toàn vận dụng kim cương trợn mắt cổ.</p><p>Thực hiển nhiên. Thiết Mộ Bạch nếu có dấu kim cương trợn mắt cổ, tự nhiên hắn hai mắt đã là kim tình.</p><p>Tựa như Phương Nguyên đem chính mình làn da, cải tạo thành cổ đồng bì, đem cốt cách tạo ra thành tinh thiết cốt giống nhau.</p><p>Trừ bỏ này tam đại ngũ chuyển cổ ở ngoài, Thiết Mộ Bạch trong thân thể còn có bốn chích tứ chuyển cổ trùng. Kim long cổ, kim phong tống sảng cổ, kim lũ y cổ, kim hà cổ, các đều phi phàm tục, đều là kim đạo cổ trùng trung tinh phẩm.</p><p>Này đó cổ trùng, đều bị Phương Nguyên toàn bộ thu quát đi ra!</p><p>Xác định Thiết Mộ Bạch trên người, không nữa này khác cổ trùng sau, Phương Nguyên lấy ra thú lực cuống rốn cổ, chiếu Thiết Mộ Bạch bụng chỗ, thúc dục đứng lên.</p><p>Thiết Mộ Bạch đánh mất sinh mệnh, hắn không khiếu chính thong thả héo rút. Lúc này bị thú lực cuống rốn cổ nhất hấp, không khiếu nhưng lại theo Thiết Mộ Bạch thân hình trung rút ra, rơi xuống cuống rốn trung, bị cuống rốn trung ương mãnh thú cắn nuốt.</p><p>Gồm thâu điệu không khiếu sau, nguyên bản thô ráp không chịu nổi thú lực cuống rốn cổ, mạnh trở nên trong suốt trơn bóng đứng lên. Ban đầu dường như là hoàng nê tạo thành thổ phôi, mặt ngoài lỗ hổng thô to. Nay cũng phát sinh thay đổi, trở nên chặt chẽ dày, giống như chuyên khối.</p><p>Này thú lực cuống rốn cổ, chính là phúc địa nguyên chủ nhân kì tưởng, chính là như thế vận dụng. Không ngừng mà hấp thu cổ sư không khiếu, sau đó chậm rãi tích lũy, phát sinh chất biến.</p><p>Muốn luyện thành thứ hai không khiếu cổ, tự nhiên muốn lấy không khiếu làm chủ yếu tài liệu.</p><p>Luyện thành thú lực cuống rốn cổ, chính là dùng để cắn nuốt người khác không khiếu. Tàn sát chúng sinh, thành toàn chính mình một người, này cử dĩ nhiên đi vào ma đạo, có thể nghĩ, kia thượng cổ lực đạo cổ tiên cũng không phải cái gì hảo điểu.</p><p>Này thú lực cuống rốn cổ, người bên ngoài dùng, có lẽ còn có tâm lý gánh nặng. Nhưng Phương Nguyên dùng, lại yên tâm thoải mái, không hề bất an.</p><p>Hắn ở phía trước thế, vì luyện chế xuân thu thiền, tàn sát vạn dặm, máu chảy thành sông, nhấc lên khôn cùng tinh phong huyết vũ, không biết giết bao nhiêu người. Hiện tại sát cá biệt cổ sư, bị cho là cái gì?</p><p>“Hảo hảo hảo! Này thú lực cuống rốn cổ, hấp thu Thiết Mộ Bạch không khiếu, đã muốn đem thứ hai không khiếu cổ tư chất, lập tức tăng lên tới bốn thành. Không sai, không sai.”</p><p>“Đây là lấy số lượng tích lũy đứng lên, đổi lấy chất lượng đột phá, giữa ẩn chứa lượng biến dẫn phát chất biến chân lý. Siêu phàm thoát tục, thành tựu tiên cổ, há có thể không có đại giới? Năm đó ta luyện xuân thu thiền, giết hại ngàn vạn người, cũng là như thế nguyên do.”</p><p>“Cắn nuốt không khiếu càng tốt, số lượng càng nhiều, tương lai luyện thành thứ hai không khiếu cổ tư chất liền càng là thượng thừa. Kế tiếp, ta còn muốn giết cổ sư, đại sát đặc sát, đưa bọn họ không khiếu đều dùng để tăng lên của ta thú lực cuống rốn cổ! Ha ha ha, Aha ha ha......”</p><p>Phương Nguyên tinh tế xem xét thú lực cuống rốn cổ sau, hỉ thượng đuôi lông mày, tiện đà ngửa đầu cười to.</p><p>Vì cái gì muốn giết hại Thiết gia tiểu đội? Muốn Thiết gia tức giận, đưa tới ngũ chuyển cổ sư.</p><p>Một vị ngũ chuyển cổ sư đã đến, sẽ phá hư cân bằng, sinh ra phản ứng dây chuyền, hấp dẫn càng nhiều ngũ chuyển cổ sư.</p><p>“Này đó ngũ chuyển cổ sư, tứ chuyển cổ sư, đều là của ta con mồi! Giúp ta thành tựu thứ hai không khiếu cổ!” Phương Nguyên cười to.</p><p>Hết thảy bố cục, mấy năm đến gian khổ mưu hoa, trong lúc mạo bao nhiêu phiêu lưu, nay đều bắt đầu nhất nhất thực hiện.</p><p>Đây là cỡ nào vui sướng, cỡ nào sảng khoái!</p><p>Phương Nguyên cười ha ha, tóc đen dường như vũ điệu, trong mắt ma diễm bốc lên.</p><p>Nếu bàn về chân thật chiến lực, ngũ chuyển cao nhất Thiết Mộ Bạch là Phương Nguyên thượng gấp trăm lần!</p><p>Khác không nói, chỉ cần điểm kim cổ, Phương Nguyên một khi trúng chiêu. Chính là diệt vong, căn bản không thể trữ hàng.</p><p>Cho dù Thiết Mộ Bạch chỉ vận dụng tứ chuyển cổ, ngũ chuyển cao nhất tinh tử chân nguyên, cũng không phải Phương Nguyên chính là hoàng kim chân nguyên có thể bằng được.</p><p>Nhưng là!</p><p>Ở tam vương truyền thừa giữa, cổ sư đã bị thiên địa sức mạnh to lớn áp chế, không có cách nào khác tử vận dụng tự thân cổ trùng, đồng thời một thân phòng ngự cũng cắt giảm tới vô, trở nên yếu ớt không chịu nổi.</p><p>Nhưng Phương Nguyên sẽ không giống nhau --</p><p>Hắn có địa linh giúp.</p><p>Địa linh là cái gì? Là phúc địa đứng đầu! Ở nó duy trì hạ, Phương Nguyên cho dù ở trong tam vương truyền thừa. Cũng khả thúc dục chính mình cổ trùng.</p><p>Mà Thiết Mộ Bạch không có ngũ chuyển cao nhất tu vi, một bộ cường đại cổ trùng tổ hợp, lại vận dụng không được.</p><p>Ở Phương Nguyên trước mặt, hắn chính là một cái rõ ràng bia ngắm, một con gà thịt. Bác mở sở hữu phòng ngự. Yếu ớt giống như trẻ mới sinh.</p><p>Hắn vận dụng không được một chích kim đạo cổ trùng, thậm chí ngay cả tự bạo đều làm không được.</p><p>Hắn tân tân khổ khổ cả đời, tích lũy lên này bộ cổ trùng, nay đều tiện nghi Phương Nguyên.</p><p>Phương Nguyên giết Thiết Mộ Bạch, nhất nhất đem cổ trùng thu vào khiếu trung.</p><p>Lục chuyển xuân thu thiền uy áp, nhiều nhất áp đảo tứ chuyển cổ trùng. Vốn này ba chích ngũ chuyển cổ, Phương Nguyên còn áp đảo không được. Nhưng nơi đây hoàn cảnh đặc thù. Cổ trùng đều bị thiên địa sức mạnh to lớn sở áp chế, vừa động cũng không năng động.</p><p>Ở Phương Nguyên chân nguyên luyện hóa dưới, chúng nó ngoan ngoãn đi vào khuôn khổ, khoảng cách đổi chủ.</p><p>“Hảo. Ngươi lấy ra một ngũ chuyển cao nhất không khiếu, cứ như vậy, thứ hai không khiếu cổ tư chất liền tăng vọt đến bốn thành. Bất quá ngươi phải chú ý, vừa mới vì truyền tống ngươi. Duy trì ngươi ra tay, háo dùng không ít tiên nguyên.” Địa linh thanh âm bỗng nhiên truyền đến. Cảnh cáo Phương Nguyên nói.</p><p>Phương Nguyên dừng lại tiếng cười, thần sắc trầm tĩnh xuống dưới:“Điểm ấy ta cũng liệu đến.”</p><p>Hắn cười lạnh một tiếng, hai mắt ánh sao lòe lòe, trong giọng nói tràn ngập bày mưu nghĩ kế khí độ.</p><p>Hắn nói tiếp:“Phách quy, ngươi trầm miên lâu lắm, phúc địa đã muốn bị tam vương cải tạo, ngươi đánh mất nhiều lắm nắm trong tay. Ngay cả ngươi là phúc địa chi linh, có thể đem này đó cải tạo khôi phục lại, nhưng là này cử lại cần thuyên chuyển đại lượng tiên nguyên, mà đồng đỉnh trung tiên nguyên đã muốn sở thặng không có mấy. Nếu đem đỉnh để chân nguyên, chia làm mười sáu phân. Như vậy vừa mới hao tổn, còn có nửa phân.”</p><p>Phách quy ngây ra một lúc, truyền âm tán thưởng nói:“Ngươi nói đúng rồi, xác thực như thế. Ngươi cư nhiên đem tiên nguyên hao tổn, đều tính toán như thế tinh chuẩn. Biểu hiện của ngươi, làm ta nhìn với cặp mắt khác xưa!”</p><p>Phương Nguyên kiếp trước tu thành cổ tiên, đối với tiên nguyên vận dụng, quả thực rõ như lòng bàn tay. Làm được tinh chuẩn đo lường tính toán, có thể nói dễ như trở bàn tay.</p><p>“Ta tính ra một chút, mười sáu phân tiên nguyên, ít nhất có tám phân, lưu làm luyện chế thứ hai không khiếu cổ. Còn lại tám phân trung, chống đỡ tam vương truyền thừa, cần tiêu hao bốn phân. Chém giết cổ sư, ít nhất muốn ba phân nhiều một chút. Còn lại một phần không đến, liền lưu làm dự phòng, dùng để ứng phó đột phát tình huống.”</p><p>Nhưng phách quy lại nói:“Người trẻ tuổi, ngươi lần này tính sai lầm rồi. Luyện chế tiên cổ, ít nhất cần mười phần chân nguyên. Mà chống đỡ tam vương truyền thừa, lại chỉ cần tiêu hao hai phân. Đợi cho ngươi chém giết cũng đủ, ta đã đem toàn bộ phúc địa đóng cửa.”</p><p>“Không, ta bị cho là không có sai.” Phương Nguyên lắc đầu,“Luyện chế thứ hai không khiếu cổ, tuy rằng muốn tiêu hao tiên nguyên, nhưng trong đó có chút bộ sậu, chúng ta lại có thể dùng nguyên thạch thay thế. Cứ như vậy, có thể tiết kiệm ra hai phân tiên nguyên. Hơn nữa kế tiếp, ngươi không thể đóng cửa truyền thừa, ngược lại muốn vẫn duy trì cửa vào mở ra.”</p><p>“Vì cái gì?” Địa linh hỏi.</p><p>Phương Nguyên liền đáp:“Bởi vì ngươi một khi đóng cửa truyền thừa, ta chém giết ngũ chuyển cổ sư sự tình, sẽ bại lộ đi ra ngoài. Đến lúc đó, như vậy dị biến, sẽ đưa tới càng cường đại hơn địch nhân.”</p><p>“Ngươi cho dù chủ động đóng cửa phúc, cũng vô pháp khu trừ trong truyền thừa lưu lại cổ sư. Bởi vì tam vương cải tạo phúc, ngươi khu trục bọn họ, sẽ tiêu hao không ít tiên nguyên. Tiên nguyên đã muốn không đủ, mỗi một phân đều rất trọng yếu, là luyện cổ nhu yếu phẩm.”</p><p>“Đến luyện cổ hậu kỳ, tiên nguyên giảm bớt, phúc địa gặp phải hỏng mất, trăm ngàn chỗ hở, câu thông ngoại giới. Phong bế phúc địa cũng vô dụng, lực lượng của ngươi cũng kịch liệt yếu bớt, đại điện tất sẽ bị phát hiện. Đến lúc đó, chúng ta sẽ đã bị các cổ sư vây công, luyện cổ rất khả năng bởi vậy thất bại.”</p><p>Một trận trầm mặc sau, địa linh truyền âm nói:“Ngươi nói thật sự đúng. Nhưng là của ngươi phương pháp, cũng có tệ đoan chỗ thiếu hụt. Nếu dùng nguyên thạch thay thế được tiên nguyên, ít nhất có ba ngàn vạn nguyên thạch. Của ngươi trên người, có nhiều như vậy nguyên thạch sao?”</p><p>Phương Nguyên cười ha ha!</p><p>“Của ta trên người, chỉ có thượng trăm vạn nguyên thạch, đương nhiên không đủ. Bất quá đừng lo a, còn có này khác cổ sư. Nhất là tứ, ngũ chuyển cổ sư, thân gia nhất định dày, đánh giết bọn họ, chúng ta còn sầu chính là nguyên thạch sao?”</p><p>Phách quy tự hỏi một chút:“Ngươi nói đúng, ta đưa cho ngươi giúp sẽ càng ngày càng nhỏ. Luyện cổ cuối cùng thời điểm, chính là tối mấu chốt thời khắc. Cứ dựa theo ngươi nói làm đi.” </p>\n\t\t\t \n\n                    "
}