{
  "href": "https://doctruyenchufull.vip/6333dfcabea2d9fb2f84f517",
  "title": "Chương 383: Thứ 181 chương: Tàn sát ngũ chuyển",
  "chapterNumber": "383",
  "slug": "chuong-383-thu-181-chuong-tan-sat-ngu-chuyen",
  "previousLink": "chapters-truyenchufull/382-chuong-382-thu-180-chuong-het-thay-giai-o-muu-tinh-ben-trong",
  "currentLink": "chapters-truyenchufull/383-chuong-383-thu-181-chuong-tan-sat-ngu-chuyen",
  "nextLink": "chapters-truyenchufull/384-chuong-384-thu-182-chuong-deu-phai-chet",
  "contentHTML": "\n\n                        <p> Một hồi khuyển đàn trong lúc đó chiến đấu đã xong.</p><p>“Thiết giáp cẩu đàn lực phòng ngự chính là cường đại.” Ngũ chuyển ma đạo đại cổ sư Khô Ma, nhìn bên người mấy trăm đầu thiết giáp cẩu, thập phần vui mừng.</p><p>Thiết giáp cẩu cả người dài bì giáp, hắc u rất nặng, quả thực như thiết bình thường. Là trong khuyển vương truyền thừa, phía trước năm mươi quan nội, phòng ngự tối trác tuyệt khuyển thú.</p><p>Ngay tại vừa mới, Khô Ma chỉ huy cẩu đàn, đánh một hồi thắng trận lớn.</p><p>Chiến quả lại to lớn, hắn dùng ngự khuyển cổ, đem một chích bích nhãn khuyển vương, mời chào đến chính mình dưới trướng.</p><p>Này bích nhãn khuyển vương, không chỉ có là bách thú vương, hơn nữa người mang hoang dại cổ trùng, cực kì khắc chế âm khuyển.</p><p>“Ta trước một lần thất bại, chính là đụng phải âm khuyển. Bình thường cẩu đàn đánh giết không được loại này hư vô thân thể, lần này có bích nhãn khuyển vương, âm khuyển sẽ không sợ.”</p><p>Thế này mới khuyển vương truyền thừa đệ 18 quan, Khô Ma đã muốn có được một đầu khuyển vương, còn có rất nhiều thiết giáp cẩu.</p><p>Hắn rốt cuộc ngũ chuyển cổ sư, ra tay xác thực không giống người thường.</p><p>Đồng thời, hắn lần này vận khí cũng thật sự không sai.</p><p>Khuyển vương truyền thừa chính là như vậy, ở trong tam vương truyền thừa tối cần vận khí. Vận khí tốt, giai đoạn trước tích lũy thâm hậu, giống như quả cầu tuyết, càng lăn càng lớn, trung hậu kỳ sẽ càng dễ dàng sấm quan.</p><p>“Lần trước thất bại, chỉ sấm đến sáu mươi tám quan, này chiến tích đi ra ngoài ta cũng không không biết xấu hổ nói! Hôm nay, ta là khi đến vận chuyển, có tốt như vậy bắt đầu. Bất quá cũng không thể đại ý, Thiết Mộ Bạch lần này nhưng là lựa chọn tín vương truyền thừa a. Nghe nói hắn trước một lần, nhưng là sấm đến tám mươi quan sau.”</p><p>Nhất tưởng đến Thiết Mộ Bạch, Khô Ma tâm tư liền trở nên trầm trọng đứng lên.</p><p>Hắn trong lòng biết đơn đả độc đấu, cũng không Thiết Mộ Bạch đối thủ. Bởi vậy ở lựa chọn tiến vào truyền thừa thời điểm, hắn liền chủ động tránh đi Thiết Mộ Bạch, lựa chọn khuyển vương truyền thừa.</p><p>Kì thực, tam vương truyền thừa giữa, tín vương truyền thừa giai đoạn trước nhất hảo sấm. Cổ sư có thể dùng ngôn ngữ quấy nhiễu mao dân. Khiến cho chính mình bất chiến tự thắng.</p><p>Về phần này bí quyết, đương nhiên là Phương Nguyên chủ động truyền lưu đi ra ngoài.</p><p>Khô Ma cân nhắc một phen, liền thu thập tâm tình, tính nắm chặt thời gian, tiếp tục sấm quan.</p><p>Đúng lúc này, ở hắn trước mặt, không gian phá vỡ, hiện ra một xa lạ người trẻ tuổi đến.</p><p>“Ân? Người nào!” Khô Ma kinh hãi muốn chết!</p><p>Hắn xông pha tam vương truyền thừa, đã muốn không hề thiếu lần. Đối tam vương truyền thừa thập phần hiểu biết. Nhưng trước mắt cảnh tượng, lại thật sự đã xảy ra, làm cho hắn cảm thấy khó có thể tin khiếp sợ.</p><p>Người tới đúng là Phương Nguyên.</p><p>Hắn nghe được Khô Ma quát to, ha ha cười:“Người nào? Người muốn mạng ngươi!”</p><p>Nói xong, liền thúc dục kim long cổ.</p><p>Kim long đột nhiên xuất hiện. Phát ra rít gào. Long tu phiêu diêu, long tình giận tĩnh, bốn long trảo dữ tợn khủng bố.</p><p>Khô Ma thấy như vậy một màn, thiếu chút nữa sợ tới mức thỉ đều đi ra !</p><p>Hắn không thể tin được rống to đứng lên:“Như thế nào khả năng! Ngươi thế nhưng có thể vận dụng cổ trùng? Điều này sao có thể!!”</p><p>Sinh tử tồn vong là lúc, hắn cả người một cái giật mình, vội vàng cũng thúc dục chính mình cổ trùng.</p><p>Nhưng là không chiếm được gì hưởng ứng.</p><p>Rống!</p><p>Kim long phác giết qua đến, nhất trảo chộp tới. Đưa hắn cơ hồ toàn bộ nửa người trên đều bóp nát.</p><p>Đường đường Khô Ma, một thế hệ kiêu hùng, lão tư cách ma đạo đại cao thủ, cứ như vậy đã chết.</p><p>Chết thời điểm. Ngay cả bảo mệnh lệnh bài đều không kịp dùng. Đương nhiên, ở địa linh thao túng hạ, mặc dù hắn dùng lệnh bài, cũng không có hiệu quả.</p><p>“Kim long cổ quả nhiên công phạt bá đạo. Bất quá phong cách rốt cuộc là tục tằng, khó có thể nhẵn nhụi thao túng.” Phương Nguyên thưởng thức một chút. Hắn nguyên bản thầm nghĩ niết bạo Khô Ma đầu, kết quả trực tiếp đem Khô Ma nửa người trên đều bóp nát, làm cho hắn trong lòng hơi hơi nhảy dựng.</p><p>May mắn, không khiếu giấu ở bụng rốn phụ cận, không có tổn thất.</p><p>Phương Nguyên cất bước tiến lên, tâm thần tham nhập không khiếu, bắt đầu cướp đoạt cổ trùng.</p><p>Khô Ma cổ trùng, nhiều đạt tám chích. Nhưng chỉ có một chích ngũ chuyển cổ, tên là tùng cốt cổ, phi thường nham hiểm.</p><p>Này cổ có thể ở phạm vi năm mươi dặm trong phạm vi, xốp hết thảy sinh mệnh cốt cách. Cho dù là Phương Nguyên đem cả người cốt cách, đều cải tạo thành tinh thiết cốt, cũng muốn bị khắc chế, sớm hay muộn đều đã mềm hoá thành nê. Đến lúc đó, Phương Nguyên đem không hề hoàn thủ lực.</p><p>Đã không có cốt cách chống đỡ, hắn đem như một bãi bùn lầy, hoàn toàn xụi lơ trên mặt đất. Ngũ tạng lục phủ lẫn nhau đè ép, mạch máu bắp thịt loạn thành một đoàn, không cần người khác ra tay, quá không được bao lâu, sẽ gặp bị mất mạng.</p><p>Mà này khác bả chích cổ, đều là tứ chuyển. Này đó cổ đều cùng cốt đạo tương quan, cũng không thiếu tinh phẩm chính là.</p><p>“Đáng tiếc, ta đối cốt đạo hiểu biết không sâu, nhiều lắm lâm thời khách mời một chút. Chân chính toàn bộ kế thừa này bộ cổ, phát huy ra chiến lực, không có Khô Ma một nửa. Còn là trước cất chứa bãi.” Phương Nguyên trong lòng lo lắng một chút.</p><p>Đến Khô Ma loại trình độ này, tạo ra đi ra cổ trùng tổ hợp, nhất định thích hợp hắn cá tính, hắn tác chiến phong cách, thuyết minh hắn đối cốt đạo, đối với chiến đấu, đối cổ sư lý giải.</p><p>Phương Nguyên tối am hiểu, còn là huyết đạo. Kiếp trước hắn được lợi cho Huyết Hải truyền thừa, chính là dựa vào huyết đạo lập nghiệp lập nghiệp. Hắn đối huyết đạo lý giải, thập phần thâm hậu. Nếu Khô Ma là huyết đạo cổ sư, tình huống sẽ không giống nhau.</p><p>Tẫn lấy Khô Ma cổ trùng, Phương Nguyên liền thúc dục thú lực cuống rốn cổ, đưa hắn không khiếu cũng cắn nuốt.</p><p>Thú lực cuống rốn cổ được đến dễ chịu, lại tăng lên một bậc. Nguyên bản mặt ngoài giống như chuyên thạch, hiện tại đã muốn có một tầng nhuận quang, mặt ngoài trở nên nhẵn nhụi, giống như thô chế gốm sứ.</p><p>Đáng thương Khô Ma một thế hệ kiêu hùng, tán tu sinh ra, một mình dốc sức làm. Cả đời nắm chắc không ít cơ duyên, hơn nữa hậu thiên cố gắng hăng hái, ngàn nan vạn nan, thế này mới đi đến này một bước.</p><p>Kết quả một khi thân tử, sở hữu vất vả thành quả đều bị Phương Nguyên gồm thâu. Đường đường ngũ chuyển đại cổ sư, cũng theo cao nhất ngã xuống, thành Phương Nguyên dưới chân đạp chân thạch.</p><p>“Đáng tiếc ngự khuyển cổ không thể thu về, nếu không này đó cẩu đàn cũng có thể cho ta sở dụng.” Phương Nguyên tiếc nuối nhìn cẩu đàn liếc mắt một cái, biến mất ở tại chỗ.</p><p>......</p><p>Một hồi chiến đấu đang ở kịch liệt tiến hành.</p><p>Vu Quỷ chỉ huy cúc hoa thu điền khuyển, cùng một chích khổng lồ điện văn cẩu đàn, lẫn nhau dây dưa chém giết.</p><p>Cúc hoa thu điền khuyển loại này khuyển thú, cực kì đoàn kết, số lượng càng nhiều, chiến lực càng lớn. Nhưng Vu Quỷ hiển nhiên số phận không tốt, trong tay cúc hoa thu điền khuyển, chỉ có bốn mươi nhiều đầu.</p><p>Hắn đem này đó khuyển thú, toàn bộ áp ra tiền tuyến, hết sức chăm chú khống chế.</p><p>Cúc hoa thu điền khuyển đối mặt số lượng là bên ta 5 lần điện văn cẩu, các mang thương, lại thương mà bất tử. Lẫn nhau che dấu, tinh diệu phối hợp, hiện ra ra Vu Quỷ cường đại ngự thú tài hoa.</p><p>Vu Quỷ ở rất nhiều năm trước, chính là nô đạo cổ sư. Sau lại tài nguyên không đủ. Chỉ có thể chuyển hoán lưu phái.</p><p>Xoát.</p><p>Phương Nguyên bỗng nhiên hiện thân, đứng ở Vu Quỷ phía sau.</p><p>Vu Quỷ lo lắng hết lòng thao túng cúc hoa thu điền khuyển, cũng là không có nhận thấy được Phương Nguyên đã đến.</p><p>Đổi làm dĩ vãng, hắn năng động dùng trinh sát cổ trong lời nói, Phương Nguyên vừa mới vừa xuất hiện, sẽ lọt vào hắn cường sát. Nhưng tại đây cổ tiên phúc địa giữa, hắn trở lại như cũ thành người thường, chỉ có thể điều động ngự khuyển cổ đằng đằng, cho dù là thân thể cải tạo hiệu quả. Cũng suy yếu tới không.</p><p>Đương nhiên, này cũng có Vu Quỷ tập trung toàn bộ tinh thần, thao túng khuyển thú tác chiến duyên cớ.</p><p>Phương Nguyên không có gì vô nghĩa, phủi tay một thanh gai xương bay ra.</p><p>Phốc xuy!</p><p>Một tiếng vang nhỏ, gai xương như trường thương. Trực tiếp xuyên thủng Vu Quỷ trái tim, gai xương lợi hại ngay trước thật sâu tà cắm trên mặt đất.</p><p>Vu Quỷ đồng mâu nháy mắt lui thành châm chọc lớn nhỏ, chợt lọt vào trí mạng đả kích, làm cho hắn vô cùng khiếp sợ cùng nghi hoặc.</p><p>“Người nào giết...... Ta!” Hắn há mồm thì thào, đại cổ máu tươi từ khóe miệng chảy xuống đến.</p><p>Hắn chậm rãi quay đầu, cực lực muốn nhìn đến hung thủ diện mạo.</p><p>Nhưng cuối cùng, hắn ở nửa đường trung liền mất đi hết thảy sinh cơ.</p><p>Vu Quỷ cả người mạnh uể oải đi xuống. Như một bãi bùn lầy, bắt tại gai xương thượng.</p><p>Vị này so với Thiết Mộ Bạch tư cách còn muốn lão, thành danh đã có hai trăm nhiều năm ma đạo đại cao thủ, cứ như vậy tử rớt.</p><p>Hắn chết thời điểm. Hai mắt trừng lão đại, muốn thấy rõ ràng sát hại chính mình hung thủ.</p><p>Nhưng này đơn giản đến cực điểm nguyện vọng, đều không có thực hiện.</p><p>Đường đường Vu Quỷ, chết không nhắm mắt!</p><p>Hắn này vừa chết. Mất đi chủ nhân thao túng cúc hoa thu điền khuyển, lập tức bị điện văn cẩu đàn bao phủ. Điện văn cẩu rít gào. Hướng Phương Nguyên đánh tới.</p><p>Rống!</p><p>Phương Nguyên nhẹ nhàng mà vung thủ, kim long tái hiện, đem này đàn không biết sống chết điện văn cẩu, đều tàn sát.</p><p>Phương Nguyên nhanh chóng đi vào Vu Quỷ thi thể bên cạnh, như pháp bào chế. Trước thu hắn cổ trùng, lại dùng thú lực cuống rốn cổ đem không khiếu cắn nuốt.</p><p>Vu Quỷ trong tay, có một chích ngũ chuyển cổ.</p><p>Này hình thỏa tròn, giống như màu đen đá vũ hoa. Nhưng ở mặt ngoài ấn có bảy đạo màu trắng văn lộ, phong cách quỷ dị âm mị. Đúng là ô thất cổ.</p><p>Này cổ một khi thúc dục, sẽ tràn ngập màu đen yên khí. Lục chuyển lấy hạ gì cổ trùng, bị này hắc khí ô nhiễm, sẽ lọt vào bất đồng trình độ phong cấm, uy lực đại giảm.</p><p>Về phần này khác cổ trùng, có tám chín chích, đều là tứ chuyển. Bất quá đề cập mấy lưu phái, có vẻ hỗn độn, không có Khô Ma, Thiết Mộ Bạch đám người cổ trùng chỉnh tề.</p><p>“Vu Quỷ cổ trùng, tuy rằng có thể hình thành tinh diệu phối hợp, nhưng chỉnh thể đều không phải là một bộ. Hắn sở dĩ có thể hoành hành Nam Cương, chủ yếu còn là dựa vào là ô thất cổ.”</p><p>Không hề nghi ngờ, ô thất cổ là một chích thực dụng tính rất mạnh ngũ chuyển cổ.</p><p>Phương Nguyên được ô thất cổ, trong lòng thập phần vui mừng.</p><p>Hắn đem ô thất cổ cũng để vào không khiếu, nhưng này khác tứ chuyển cổ, lại chỉ có thể trang ở trong túi.</p><p>Hắn không khiếu, lập tức cất vào rất nhiều cổ trùng. Trong đó ngũ chuyển cổ trùng, còn có năm chích, lại càng không thiếu tứ chuyển cổ. Bởi vậy mang cho không khiếu áp lực rất lớn.</p><p>Đương nhiên, tối mấu chốt còn là xuân thu thiền. Này chích lục chuyển cổ dần dần khôi phục, thật lớn áp bách Phương Nguyên không khiếu.</p><p>“Phúc địa trung quang âm tốc độ chảy, là ngoại giới gấp ba, càng thêm mau xuân thu thiền khôi phục tốc độ. Ta phải nắm chặt thời gian, mau chóng luyện chế ra thứ hai không khiếu cổ. Có thứ hai không khiếu, có thể thật lớn giảm bớt xuân thu thiền mang đến áp lực!”</p><p>Đối với Phương Nguyên đến giảng, cục diện thập phần gấp gáp.</p><p>Hắn không chỉ có muốn luyện chế thứ hai không khiếu cổ, nhưng lại muốn phòng bị xuân thu thiền này thật lớn nội hoạn. Đồng thời luyện cổ hậu kỳ, phúc địa trăm ngàn chỗ hở, cấu kết ngoại giới, vô cùng có khả năng lọt vào phần đông cổ sư vây công.</p><p>Kia thời điểm, địa linh đều suy nhược không chịu nổi, không thể dựa vào, chính là Phương Nguyên nguy hiểm nhất thời khắc.</p><p>“Luyện chế thứ hai không khiếu cổ, càng đến hậu kỳ, càng là gian nan. Nhất là cuối cùng kia đạo bộ sậu, cần vận dụng thần du cổ, ta phải tập trung tinh thần, hết sức chăm chú, tự thân an nguy còn có thật lớn tai họa ngầm!”</p><p>Vu Quỷ huyết giáo huấn, ngay tại vừa mới, Phương Nguyên không thể không phòng.</p><p>Bất quá tình huống của hắn, cùng Vu Quỷ cũng không giống nhau.</p><p>“Ta còn có một quân cờ, thì phải là Bạch Ngưng Băng! Ha ha a, nàng dùng quá thề độc cổ, có thể tin cậy. Xem ra cuối cùng thời khắc, còn phải dựa vào nàng hộ ta chu toàn.”</p><p>Nghĩ như vậy, Phương Nguyên rồi đột nhiên biến mất, sau đó xuất hiện ở Bạch Ngưng Băng trước mặt.</p><p>“Phương Nguyên, ngươi như thế nào hội bỗng nhiên xuất hiện ở trong này?” Bạch Ngưng Băng nhìn đến Phương Nguyên, vừa sợ vừa nghi. </p>\n\t\t\t \n\n                    "
}