{
  "href": "https://doctruyenchufull.vip/6333dfd0bea2d9fb2f84f54b",
  "title": "Chương 384: Thứ 182 chương: Đều phải chết!",
  "chapterNumber": "384",
  "slug": "chuong-384-thu-182-chuong-deu-phai-chet",
  "previousLink": "chapters-truyenchufull/383-chuong-383-thu-181-chuong-tan-sat-ngu-chuyen",
  "currentLink": "chapters-truyenchufull/384-chuong-384-thu-182-chuong-deu-phai-chet",
  "nextLink": "chapters-truyenchufull/385-chuong-385-thu-183-chuong-tiep-tuc-giet",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng nhìn đến Phương Nguyên đột nhiên trống rỗng xuất hiện, trong lúc nhất thời giật mình trừng thẳng hai mắt.</p><p>Cho đến ngày nay, các cổ sư đối tam vương truyền thừa hiểu biết, đã muốn phi thường thấu triệt. Bạch Ngưng Băng ở Phương Nguyên bên cạnh, đối tam vương truyền thừa hiểu biết, so với người bên ngoài muốn càng thêm xâm nhập.</p><p>Nhưng đúng là bởi vì này loại “Xâm nhập”, mới làm cho Bạch Ngưng Băng càng thêm giật mình.</p><p>Phương Nguyên đột nhiên xuất hiện, này hiện tượng nhìn như đơn giản, lại ẩn chứa kinh người hàm nghĩa!</p><p>“Bạch Ngưng Băng, còn nhớ rõ chúng ta trong lúc đó ước định sao. Không biết nay ngươi, còn cần dương cổ không?” Phương Nguyên đối chính mình như thế nào xuất hiện tránh, mà là hai tay lưng đeo, hai mắt sâu kín, sâu không lường được nhìn Bạch Ngưng Băng.</p><p>“Hừ, ngươi đây là biết rõ còn cố hỏi.” Bạch Ngưng Băng hừ lạnh một tiếng, màu lam hai mắt nheo lại đến.</p><p>Nàng biết Phương Nguyên sẽ không bắn tên không, tất có này câu dưới:“Xem ra ngươi là cần ta hỗ trợ? Nói thẳng xuất hiện đi. Không cần có gì lừa gạt giấu diếm, nếu không ta sẽ không ra tay.”</p><p>Phương Nguyên ha ha cười, bất vi sở động:“Lúc trước ở Thương gia thành, ngươi ta đều phát ra thề độc, một phương có sinh mệnh nguy hiểm, mặt khác một phương phải cứu viện. Nói thật cho ngươi biết, không lâu sau, ta sẽ lọt vào cổ sư vây công, ta cần ngươi cho ta hộ pháp, bảo hộ ta luyện cổ.”</p><p>“Cổ sư vây công? Ha ha, muốn giết ngươi cổ sư hơn đi, ta một chút cũng không ngạc nhiên. Bất quá ngươi muốn luyện cổ, luyện cái gì cổ?”</p><p>Phương Nguyên lần này thập phần rõ ràng, trực tiếp đem toàn bộ sự tình, đều nói thẳng ra.</p><p>Sự tình quan trọng đại, hắn cần Bạch Ngưng Băng toàn lực phối hợp. Chuyện này, cũng giấu diếm không được. Bạch Ngưng Băng cũng không phải tốt như vậy hồ lộng.</p><p>Nếu là bởi vì giấu diếm, mà sinh ra cái gì hiểu lầm, cuối cùng làm cho luyện cổ thất bại, vậy mệt lớn.</p><p>“Cái gì! Này phiến cổ tiên phúc địa địa linh, cư nhiên còn sống? Ngươi muốn luyện tiên cổ? Lá gan của ngươi thật sự quá lớn, ngươi đây là tự tìm tử lộ! Đợi đã. Ngươi vừa mới nói cái gì? Ngươi giết Thiết Mộ Bạch, còn có Vu Quỷ, Khô Ma?”</p><p>Phương Nguyên nói ngắn gọn, ngắn ngủn nói mấy câu, tin tức lượng quá lớn, mang cho Bạch Ngưng Băng thật lớn tâm linh đánh sâu vào.</p><p>Nàng cảm giác chính mình giống như là nghe chuyện xưa giống nhau.</p><p>Phương Nguyên không có tái làm ngôn ngữ giải thích, mà là trực tiếp lấy ra hắn chiến lợi phẩm.</p><p>“Này đó cổ trùng!” Bạch Ngưng Băng nhìn đến Phương Nguyên lấy ra cổ trùng, nghẹn họng nhìn trân trối, hoàn toàn thất thố.</p><p>Này đó cổ trùng, hàng thật giá thật. Là tốt nhất chứng minh.</p><p>“Ngươi thật sự giết Thiết Mộ Bạch những người này?” Bạch Ngưng Băng trừng hướng Phương Nguyên, khiếp sợ loại tình cảm dật vu ngôn biểu.</p><p>Thiết Mộ Bạch là cái gì dạng người?</p><p>Hắn là Nam Cương siêu cấp gia tộc -- Thiết gia thượng nhậm tộc trưởng.</p><p>Hắn là thiên chi kiêu tử, từ nhỏ liền thiên phú trác tuyệt, tâm tính lại kiên nghị, thiết huyết kiên cường.</p><p>Hắn cả đời chiến tích quang huy. Lại có tài tình, nghiên luyện ra rất nhiều kim đạo cổ trùng chiến thuật, làm vô số địch nhân nghe tin đã sợ mất mật.</p><p>Tuổi trẻ khi, hắn tung hoành thiên hạ, danh truyền Nam Cương. Trung niên khi, hắn nắm giữ Thiết gia, thủ đoạn mạnh mẽ cường thế. Mỗi người kiêng kị. Lão niên khi, hắn là một phương hoàng đế, uy danh quảng bố, không người không phục.</p><p>Hắn được tôn vì Thiết gia vinh quang. Chính đạo quang huy. Khi hắn tuyên bố bế quan, thoái vị xuống dưới khi, mặc kệ là ma đạo còn là chính đạo, hứa rất nhiều nhiều mọi người thở dài nhẹ nhõm một hơi.</p><p>Nay. Hắn bế quan mà ra, các đại gia tộc giai nhiên chấn động. Cho dù là Thương Yến Phi. Đứng ở trước mặt, cũng muốn khom mình hành lễ.</p><p>Kia Võ gia ngũ chuyển cổ sư võ rã rời, chính là đương kim võ gia tộc trưởng biểu muội, đối mặt Thiết Mộ Bạch, cũng phải thùy hạ cao ngạo đầu.</p><p>Nhưng chính là như vậy Thiết Mộ Bạch, lại chết ở Phương Nguyên trong tay.</p><p>Không chỉ là hắn, còn có Vu Quỷ, Khô Ma hai vị ngũ chuyển cổ sư, cũng mệnh tang Phương Nguyên tay!</p><p>Càng quá phận là, bọn họ không chỉ có đã chết, liền ngay cả toàn thân cổ trùng cũng đều bị Phương Nguyên lấy đi!!</p><p>“Này ba vị ngũ chuyển cổ sư, bị chết thực nghẹn khuất a......” Dù là Bạch Ngưng Băng này người ngoài cuộc, cũng vì Thiết Mộ Bạch ba người chết cảm thấy bị đè nén.</p><p>“Tốt lắm, thời gian không sai biệt lắm. Kế tiếp, ta sẽ đem ngươi truyền tống đến trong khuyển vương truyền thừa đi. Dựa theo ta chỉ điểm, ngươi đi sấm quan. Ta cần khuyển thú làm giúp đỡ, số lượng càng nhiều càng tốt.” Phương Nguyên ngữ khí vội vàng.</p><p>“Hừ, ta cũng không nói phải giúp trợ ngươi.” Bạch Ngưng Băng ánh mắt lóe ra.</p><p>Phương Nguyên cười nói:“Ngươi yên tâm, việc này nếu thành, dương cổ sẽ đưa cho ngươi. Trừ lần đó ra, còn có này khác ưu việt. Chúng ta rời đi tam xoa sơn phía sau, ngươi muốn đi làm sao phải đi làm sao, mỗi người đi một ngả ta không ngăn cản, kết bạn mà đi ta cũng hoan nghênh. Bất quá mặc kệ ngươi đáp ứng còn là không đáp ứng, ta đều đã luyện cổ.”</p><p>Bạch Ngưng Băng nhất thời chán nản:“Ngươi! Này vô sỉ vô lại, cư nhiên ỷ vào thề độc, hiếp bức ta?”</p><p>Phương Nguyên nếu luyện cổ khi lọt vào vây công mà chết, dựa theo thề độc, Bạch Ngưng Băng cũng sẽ bởi vậy tử vong. Nói cách khác, Bạch Ngưng Băng phải phải bảo vệ Phương Nguyên.</p><p>Phương Nguyên thở dài một hơi, ngữ khí dịu đi, tựa hồ còn có một tia ôn nhu:“Này không phải áp chế, mà là hợp tác a, Ngưng Băng. Ngẫm lại xem, chúng ta theo Thanh Mao sơn, hợp tác khăng khít, cái dạng gì nguy hiểm đều ngăn không đến chúng ta, bao nhiêu địch nhân đổ vào chúng ta dưới chân. Lần này cũng sẽ không ngoại lệ. Ngươi không phải vẫn muốn dương cổ sao? Ngươi được đến nó, có thể khôi phục nam nhi thân. Chẳng lẽ ngươi bắt đầu lưu luyến nữ tử thân phận sao?”</p><p>Nghe được Phương Nguyên kêu gọi nàng “Ngưng Băng” Hai chữ, Bạch Ngưng Băng cả người đều nổi lên một tầng nổi da gà.</p><p>Đợi nàng nghe được Phương Nguyên cuối cùng một câu khi, biết rõ Phương Nguyên là kích tướng nàng, nàng cũng không cấm giận dữ, quát:“Ngươi câm miệng cho ta!”</p><p>“Vậy nói như vậy định rồi.” Phương Nguyên ha ha cười, bàn tay to vung lên, đưa cho Bạch Ngưng Băng một chích ngự khuyển cổ, sau đó biến mất ở tại chỗ.</p><p>Bạch Ngưng Băng trước mắt cũng chợt kịch biến, bị địa linh na chuyển qua khuyển vương truyền thừa cửa thứ nhất đi.</p><p>Phương Nguyên rồi đột nhiên xuất hiện ở Võ Lan San trước mặt.</p><p>Trước mặt mạnh xuất hiện một người, Võ Lan San hoảng sợ. Nhưng nàng rốt cuộc là nhân vật thành danh, đường đường ngũ chuyển đại cổ sư, rất nhanh liền trấn định xuống dưới.</p><p>“Tiểu thú vương, cư nhiên là ngươi! Ngươi tựa hồ có thể tùy ý xuất nhập nơi này?” Võ Lan San lui về phía sau một bước, một đôi tú mục ánh sao tăng vọt.</p><p>Phương Nguyên mặt không chút thay đổi, ngón út bắn ra, bạo bắn ra một quả gai xương.</p><p>Xích!</p><p>Một tiếng vang nhỏ, gai xương như điện, bắn thủng Võ Lan San trái tim.</p><p>Võ Lan San kia xinh đẹp như hoa dung nhan, như là dừng hình ảnh bình thường. Nàng khó có thể tin nhìn về phía Phương Nguyên:“Ngươi, ngươi cư nhiên còn có thể dùng cổ?”</p><p>Nói xong lời này, của nàng hơi thở tiêu tán tới vô, mất đi sinh mệnh.</p><p>Lại một ngũ chuyển cổ sư đã chết.</p><p>Nhưng Phương Nguyên nhưng không có được đến của nàng ngũ chuyển cổ trùng.</p><p>Ở Võ Lan San chết kia một khắc, thân thể của nàng thượng một đạo huyền quang bùng nổ, bao lấy của nàng ba chích ngũ chuyển cổ trùng, thoát phá không gian mà đi.</p><p>Phương Nguyên cũng không ngoại lệ, hắn biết Võ gia có một chích lục chuyển tiên cổ, tên là bách vô nhất thất cổ, có được thần kỳ lực lượng, chuyên môn thu về quý trọng cổ trùng.</p><p>Này phúc địa tuy rằng có thể áp chế, nhất đến ngũ chuyển cổ trùng hết thảy biến hóa, nhưng là cũng không có thể chế ước tiên cổ.</p><p>Trên thực tế, gì phúc địa, cũng không có thể chế ước tiên cổ lực lượng.</p><p>Phương Nguyên tẫn còn lại tứ chuyển cổ, coi như là không nhỏ thu hoạch. Sau đó, hắn lấy ra thú lực cuống rốn cổ, đem Võ Lan San không khiếu cũng cắn nuốt điệu.</p><p>Này đã muốn là vị thứ tư ngũ chuyển cổ sư không khiếu.</p><p>Thú lực cuống rốn cổ được đến tẩm bổ, dường như là tinh xảo gốm sứ bình thường, sờ nơi tay rất loại nhẵn nhụi bóng loáng thủ cảm.</p><p>Phương Nguyên dụng tâm thần cảm ứng một chút, phát hiện tư chất đã muốn tăng lên tới bảy thành rưỡi.</p><p>Tư chất càng đi sau càng là khó có thể tăng lên. Lúc trước, cắn nuốt Thiết Mộ Bạch một người không khiếu, liền tăng lên tứ thành. Nhưng sau, Phương Nguyên liên tục nuốt Vu Quỷ, Khô Ma cùng với Võ Lan San ba người không khiếu, tắc mới tăng lên ba thành rưỡi.</p><p>“Đương nhiên, này cũng cùng cổ sư nội tình có liên quan. Tam xoa sơn thượng ngũ chuyển cổ sư, cùng sở hữu năm vị. Nhưng chỉ có ba vị Thiết Mộ Bạch, Khô Ma, Vu Quỷ là ngũ chuyển cao nhất, trong đó Thiết Mộ Bạch có Thiết gia hùng hậu tài nguyên, nội tình nhất thâm hậu. Mà này hắn Võ Lan San, Vương Tiêu, đều là ngũ chuyển cao giai. Cừu Cửu tắc chỉ có ngũ chuyển sơ giai cảnh giới. Giết những người đó, chỉ sợ tư chất nên không đủ nhắc lại thăng một thành. Bất quá đừng lo, cổ sư nhiều thực, Dịch Hỏa, Khổng Nhật Thiên lưu, đều phải chết!”</p><p>......</p><p>“Thực thi khuyển cả người xanh tím, làn da hơi hơi hư thối, eo câu lũ, răng nanh xông ra. Ngươi dùng âm khuyển khắc chế, nhất định có thể đại lấy được thành công.”</p><p>“Tuyển bên trái kia đường, kia một cửa thưởng cho, là một lòng ba dùng cổ, đối với ngươi cực có giúp.”</p><p>“Kế tiếp, ngươi hội ngộ đến một chích trọng thái khuyển vương. Nó là trọng thương thân, nhưng càng thêm cuồng mãnh. Hy sinh tái nhiều khuyển thú, cũng muốn đem nó bắt sống, nạp vì mình dùng. Này chích khuyển vương, là trước hai mươi quan trung duy nhất trọng thái khuyển vương. Đến thứ hai mươi hai quan, đem có một số lớn du tán trọng thái khuyển, ngươi dùng nó là có thể không uổng người nào, trực tiếp hợp nhất!”</p><p>Bạch Ngưng Băng mỗi sấm một cửa, bên tai đều đã có một thanh âm, ở chỉ điểm nàng bến mê.</p><p>Này thanh âm, tự nhiên là địa linh.</p><p>Tiên nguyên rất thưa thớt, địa linh đem Bạch Ngưng Băng na chuyển qua trong khuyển vương truyền thừa đến, sẽ không nguyện ý ở thân thể của nàng lạm dụng tiên nguyên.</p><p>Bạch Ngưng Băng chỉ có thể một cửa một cửa sấm đi xuống.</p><p>Bất quá, địa linh tuy rằng đối phúc địa nắm trong tay lực trượt đến thung lũng, nhưng đối tam vương truyền thừa bố trí cũng là thấy rõ, nhìn rõ mọi việc.</p><p>Này đó chỉ điểm Bạch Ngưng Băng trong lời nói, ít tiêu hao tiên nguyên, nhưng đối Bạch Ngưng Băng đến giảng, giúp lại thật sự là quá lớn. Thật giống như là một trản đèn sáng, chiếu sáng lên Bạch Ngưng Băng trước mắt hắc ám đường.</p><p>Mỗi một quan, Bạch Ngưng Băng đều làm ra tốt nhất lựa chọn, thực lực như quả cầu tuyết, không ngừng mà bành trướng.</p><p>“Kế tiếp, ngươi hội ngộ đến một cổ sư làm địch nhân. Nhưng là không cần lo lắng, hắn vừa mới đã trải qua nhất ba đại chiến, khuyển thú sở thặng không có mấy, ngươi có thể không cần tốn nhiều sức, có thể đem diệt trừ. Đến lúc đó, ta sẽ giam cầm trụ hắn, ngươi giết hắn sau, lấy đi hắn trên người cổ, có thể thật to tăng cường ngươi cổ trùng phương diện đội hình.” Địa linh lại chỉ điểm nói.</p><p>Bạch Ngưng Băng điểm gật đầu, chậm rãi bước ra sương mù.</p><p>“Là ngươi......” Của nàng địch nhân thấy được nàng, có vẻ có chút giật mình.</p><p>Bạch Ngưng Băng ánh mắt cũng sửng sốt, người này không phải người khác, đúng là mới vừa vào truyền thừa khi, làm khó dễ nàng cùng Phương Nguyên Vân gia thiếu tộc trưởng -- Vân Lạc Thiên.</p><p>Vân Lạc Thiên ngạo mạn hừ một tiếng:“Ngươi tên là Bạch Ngưng Băng là đi? Đụng tới ta tính ngươi không hay ho, ngươi trên tay khuyển thú không đủ của ta một nửa......”</p><p>Hắn nói vừa mới nói một nửa, liền dừng lại. Đôi mắt trừng lớn, trong cổ họng phát ra ca ca quái vang, như là gà trống bị tạp trụ cổ.</p><p>Bạch Ngưng Băng phía sau sương mù trung, lục tục đi ra đại lượng khuyển thú.</p><p>Kéo dài không dứt...... </p>\n\t\t\t \n\n                    "
}