{
  "href": "https://doctruyenchufull.vip/6333dfddbea2d9fb2f84f5c4",
  "title": "Chương 386: Thứ 184 chương: Vũ trụ áo nghĩa, Hồng Liên ma tôn",
  "chapterNumber": "386",
  "slug": "chuong-386-thu-184-chuong-vu-tru-ao-nghia-hong-lien-ma-ton",
  "previousLink": "chapters-truyenchufull/385-chuong-385-thu-183-chuong-tiep-tuc-giet",
  "currentLink": "chapters-truyenchufull/386-chuong-386-thu-184-chuong-vu-tru-ao-nghia-hong-lien-ma-ton",
  "nextLink": "chapters-truyenchufull/387-chuong-387-thu-185-chuong-gia-doi-quy-y-sinh-tu-bi-mon",
  "contentHTML": "\n\n                        <p> “Người trẻ tuổi, tiên nguyên tiêu hao có điểm nho nhỏ xuất nhập, như vậy thu tay lại bãi.” Địa linh cũng đã nhận ra này tia khác biệt, đưa ra nó đề nghị.</p><p>Phương Nguyên sắc mặt lạnh lùng, quả quyết cự tuyệt nói:“Không được, tám phần ba không phải kế hoạch của ta, kế hoạch của ta là chín thành!”</p><p>“Thế gian không như ý việc, mười chi tám chín. Như thế nào khả năng khắp nơi hài lòng? Người trẻ tuổi, ngươi đã muốn bị ích lợi che mắt hai mắt, ý nghĩ bắt đầu nóng lên.” Địa linh bình tĩnh nói.</p><p>Phương Nguyên trong lòng không khỏi mắng một tiếng, không có địa linh giúp, hắn là không có khả năng điều động tiên nguyên. Địa linh hiện tại đã muốn bắt đầu rút lui có trật tự, Phương Nguyên phải cần lại thuyết phục nó.</p><p>“Phách quy.” Phương Nguyên phun ra một ngụm trọc khí, hoãn hoãn ngữ khí, “Tiên nguyên tiêu hao vượt qua một tia, cũng không có cái gì cùng lắm thì. Kế hoạch của ta trung, còn có lưu lại dự phòng tiên nguyên.”</p><p>Phương Nguyên trong kế hoạch, đem tiên nguyên phân mười sáu phân.</p><p>Trong đó tám phân dùng làm luyện cổ, bốn phân dùng để chống đỡ tam vương truyền thừa. Ba phân nhiều một chút, dùng để chém giết cổ sư. Còn lại một phần không đến tiên nguyên, lưu làm dự phòng, dùng để ứng phó đột phát tình huống.</p><p>Phương Nguyên tâm tư kín đáo, lại vì thế sự tính toán thật lâu sau, như thế nào khả năng không có hậu bị thủ đoạn?</p><p>Nhưng địa linh nhưng không có bị thuyết phục, nó tuy rằng là chấp niệm biến thành, nhưng cũng có trí tuệ, có thể tự hỏi.</p><p>“Người trẻ tuổi, của ngươi phép tính kỳ thật không đúng. Ngươi có hay không lo lắng quá, luyện cổ trong quá trình thất bại? Ngươi không có khả năng không mất bại, một khi thất bại, sẽ lãng phí tiên nguyên. Tám phân chân nguyên, dùng làm luyện cổ, vốn là trứng chọi đá, còn lại kia một phần không đến tiên nguyên, đúng là dùng làm lãng phí, cho phép ngươi nhiều lần nếm thử. Hiện tại ngươi đem này phân dùng điệu, ngươi luyện cổ khi thất bại số lần hơi chút nhất nhiều, thứ hai không khiếu cổ liền tuyệt không hội luyện chế thành công.” Địa linh phản bác nói.</p><p>Phương Nguyên âm thầm sốt ruột, hắn bây giờ còn không có thông qua khảo nghiệm, không phải phúc địa đứng đầu, không thể trực tiếp mệnh lệnh địa linh.</p><p>Địa linh nếu là không xứng hợp, hắn cũng không có biện pháp.</p><p>Hiện tại phúc địa trung, còn có một vị ngũ chuyển cổ sư. Rất nhiều tứ chuyển cao thủ. Này đó đều là sau đó không lâu, hắn luyện cổ khi sinh tử đại địch.</p><p>Phương Nguyên hiện tại chém giết những người này, chính là trước tiên diệt trừ địch thủ, bảo hộ chính mình.</p><p>Nhưng phúc địa trung còn lại đến tiên nguyên, thật sự quá ít. Phương Nguyên phải vắt hết óc, tiến hành tính toán tỉ mỉ. Đồng thời, còn phải đối mặt địa linh nghiêm khắc thẩm tra.</p><p>“Người trẻ tuổi. Không cần mạo hiểm. Nếu ngươi khư khư cố chấp, ta sẽ không phối hợp ngươi, càng hội thủ tiêu của ngươi khảo nghiệm tư cách, đem cơ duyên lưu cho những người khác.” Địa linh ngữ khí kiên quyết.</p><p>Phương Nguyên nghe vậy, không khỏi thật sâu thở dài.</p><p>Địa linh đều là thực cố chấp, dưới loại tình huống này. Muốn thuyết phục địa linh ít khả năng.</p><p>“Người khác có thể không trừ, nhưng còn lại kia ngũ chuyển cổ sư, phải chết. Hắn là Nam Cương tứ đại y sư chi nhất, kêu gọi lực rất mạnh, phải trừ bỏ tài năng an toàn.” Phương Nguyên hết sức tranh thủ nói.</p><p>“Luyện cổ khi an toàn, ngươi đã muốn an bài cô gái kia. Kết hợp khuyển thú, hoàn toàn có thể ngăn cản một hai. Đến lúc đó. Ta cũng sẽ liều chết hộ ngươi. Chân chính trọng yếu, cũng là ngươi luyện cổ thành bại.” Địa linh phủ quyết Phương Nguyên đề nghị.</p><p>Phương Nguyên sắc mặt trầm xuống.</p><p>Còn lại ngũ chuyển cổ sư Cừu Cửu, được xưng giết người quỷ y, tuy rằng chiến lực không hiện hậu thế, nhưng lực ảnh hưởng thật lớn.</p><p>Kiếp trước trong trí nhớ, hắn thượng Nghĩa Thiên Sơn, gia nhập ma đạo nhất phương, cái sau vượt cái trước. Trực tiếp ngồi trên đệ tam giao y. Vung tay nhất hô, còn có vô số ma đạo cổ sư tập hợp.</p><p>Ở hắn trị liệu hạ, ma đạo nhất phương thương vong giảm mạnh, sĩ khí đại chấn, làm cho chính đạo vô cùng đau đầu.</p><p>Thẳng đến Thương Yến Phi mời đến Thương gia thành Tố Thủ y sư, phối hợp thánh thủ thần y, mới kham kham ngăn chặn Cừu Cửu nổi bật.</p><p>Nghĩa Thiên Sơn một trận chiến. Làm cho thế nhân nhận thức đến Cừu Cửu lợi hại. Giết người quỷ y, cũng bị công nhận vì tứ đại y sư đứng đầu.</p><p>Nghĩa Thiên Sơn bị chính đạo phá được sau, Cừu Cửu bị bắt, Võ gia tộc trưởng thương tiếc hắn tài hoa. Muốn mời chào hắn. Nhưng Cừu Cửu cự không chịu hàng, đau thanh mắng Thương Yến Phi cùng với Tố Thủ y sư, bại lộ ra một đoạn năm xưa ân oán, cuối cùng bị thẹn quá thành giận Thương Yến Phi chém giết đương trường.</p><p>Phàm là, ngũ chuyển cổ sư, bọn họ đều là người tài, tuyệt không có thể khinh thường.</p><p>Này đó cổ sư, có thể theo chúng sinh trung trổ hết tài năng, tại đây dạng tàn khốc trong hoàn cảnh, sóng to đào sa, khôn sống mống chết, đi lên thế tục đỉnh phong, đều là kiêu hùng hào kiệt.</p><p>Nhất tưởng đến Cừu Cửu nhân vật như vậy, đem ở luyện cổ cuối cùng quan khẩu công giết qua đến, Phương Nguyên đi ngủ thực khó an.</p><p>“Của ta tu vi, tuy rằng dâng lên đến tứ chuyển cao giai, tu hành tốc độ kinh người. Nhưng tại đây dạng đại vũ đài, còn là bạc nhược, không thể cùng này đó ngũ chuyển cổ sư so sánh a. Nếu là có kiếp trước lục chuyển tu vi, mặc kệ đến bao nhiêu ngũ chuyển, đều giết, như đồ heo chó!” Phương Nguyên trong lòng thở dài trong lòng.</p><p>“Ngươi còn muốn giết người? Không có khả năng, ta không cho phép! Tiên nguyên không thể lãng phí ở trong này, muốn lưu lại đại bộ phận dùng làm luyện cổ.” Địa linh nghe xong Phương Nguyên yêu cầu, lại quả quyết cự tuyệt, “Ma đạo cổ sư chính là như vậy, thích mạo hiểm. Ai, người trẻ tuổi ngươi không cần rất cấp tiến. Trên thế giới này, vì cái gì chính đạo vinh xương, vĩnh viễn áp quá ma đạo một đầu? Thì phải là bởi vì ma đạo cấp tiến, quá mức tham lam, đem chính mình lâm vào tuyệt cảnh. Mà chính đạo cầu ổn, ổn ổn đánh, lù lù bất động.”</p><p>“Phách quy, ngươi sai lầm rồi. Ma đạo sinh tồn không dễ, không cấp tiến, không ở mỗi lần cơ hội trung, cố gắng đi toản thủ lớn nhất lợi ích, không mạo hiểm, như thế nào có thể tu hành, làm sao có thể cùng chính đạo tranh đấu? Ma đạo tham lam, ích kỷ, cấp tiến, mạo hiểm, đúng là ma đạo cách sinh tồn. Chỉ cần ích lợi thật lớn, ở vách núi đen xiếc đi dây làm sao phương? Một bước đạp sai mãn bàn giai thua, đem không có khả năng hóa thành khả năng, đúng là ma đạo phấn khích chỗ! Ma đạo sinh mệnh, giống như là rượu, đặc hơn thơm a.” Phương Nguyên lớn tiếng phản bác nói.</p><p>Địa linh nghe thế dạng trong lời nói, thở dài liên tục:“Người trẻ tuổi, ngươi đã muốn ma tính sâu nặng, không những quay đầu lại là bờ, tương lai tất đi hướng hủy diệt. Thiên làm bậy vưu khả sống, tự làm bậy cũng không khả sống.”</p><p>Phương Nguyên cười to:“Ha ha ha ha, phách quy, ngươi quá ngu muội. Cái gì là làm bậy? Làm bậy không thể sống, kia bất quá là kẻ yếu tốt đẹp lại bất đắc dĩ kỳ vọng, bọn họ quảng vì tuyên truyền, hy vọng mỗi người tuân thủ, như vậy có thể bảo hộ chính mình. Mà ta muốn làm một ma đầu làm nghiệt, lại như cũ nhơn nhơn ngoài vòng pháp luật, tung hoành thiên địa, tàn sát sinh linh, hưởng dụng hết thảy. Ta không chỉ có muốn tàn sát cổ sư, càng muốn luyện thành thứ hai không khiếu cổ, trở thành lớn nhất người thắng! Phách quy, ngươi lại cảm thụ một chút, đây là cái gì?”</p><p>Nói xong, Phương Nguyên thúc dục xuân thu thiền, lần đầu tiên tiết ra ngoài ra xuân thu thiền hơi thở.</p><p>Địa linh chấn kinh rồi!</p><p>“Này, đây là lục chuyển tiên cổ hơi thở! Giống như, hình như là xuân thu thiền...... Xuân thu thiền danh liệt thiên hạ kì cổ thứ bảy! Ngươi một cái chính là phàm nhân, như thế nào có thể có được bực này tiên cổ?”</p><p>Vì thuyết phục địa linh, Phương Nguyên dứt khoát đi đổ. Chủ động bại lộ xuân thu thiền tồn tại.</p><p>Xuân thu thiền là lục chuyển cổ, nhưng thứ hai không khiếu cổ đồng dạng là tiên cổ, như vậy lợi ích cũng đủ xúc động Phương Nguyên đi mạo hiểm.</p><p>“Phàm nhân vì cái gì sẽ không có thể có được tiên cổ? Nói thật cho ngươi biết, xuân thu thiền chính là ta luyện chế.” Phương Nguyên lại nói.</p><p>“Ta hiểu được, ta đã hiểu. Nguyên lai ngươi vốn là cổ tiên, mượn dùng xuân thu thiền trọng sinh, đi vào quá khứ thay đổi lịch sử!” Địa linh sợ hãi than nói.</p><p>“Nga? Phách quy. Ngươi tựa hồ biết xuân thu thiền một ít tình báo, nói đến nghe một chút bãi.” Phương Nguyên vội vàng thỉnh giáo.</p><p>“Theo thái cổ khởi, cổ sư trung còn có hai đại lưu phái, phân biệt là vũ đạo, trụ đạo. Vũ cùng trụ, là cấu thành thiên địa trụ cột. Trong đó, vũ đại biểu cao thấp tả hữu. Trụ tỏ vẻ từ xưa đến nay. Cầm của ta phúc địa đến giảng, toàn thịnh khi, vũ thượng có chín ngàn mẫu địa bàn. Trụ thượng có sáu lần quang âm tốc độ chảy.” Địa linh nói.</p><p>Chín ngàn mẫu có bao nhiêu rông đâu? Đặt ở trên địa cầu, chính là Triều Tiên quốc thổ diện tích một nửa.</p><p>Mà sáu lần quang âm tốc độ chảy, là căn cứ quang âm sông dài sở giảng.</p><p>Ở trạng thái toàn thịnh khi, phúc địa trung quang âm là ngoại giới thiên địa sáu lần. Ở phúc địa một ngày, ngoại giới chính là sáu ngày.</p><p>Đương nhiên. Đến hiện tại, phúc địa suy nhược, không chỉ có địa bàn bị tiêu ma thật lớn đa số, hơn nữa quang âm tốc độ chảy cũng chỉ có gấp ba.</p><p>Trên thế giới này, còn có hứa rất nhiều nhiều bất đồng phúc, diện tích cùng quang âm tốc độ chảy đều các hữu bất đồng.</p><p>Địa linh tiếp tục nói:“Xuân thu thiền chính là trụ đạo cổ trùng chi nhất. Năm đó có cái danh lọt thanh sử chủ nhân, thì phải là Hồng Liên ma tôn! Hắn bằng này chống lại tiên đình, đánh vỡ vận mệnh gông xiềng. Mang cho đời sau người trong thiên hạ giáo lý Phúc Âm, từ nay về sau nhân dân đem vận mệnh nắm giữ ở chính mình trong tay.”</p><p>“Hồng Liên ma tôn?! Chính là vị kia sử thượng, nhất thần bí ma tôn?” Phương Nguyên kinh dị.</p><p>Cổ đạo trung, cửu chuyển vi tôn.</p><p>Ma tôn chính là cửu chuyển ma đạo cổ sư, tiên tôn chính là chính đạo cửu chuyển cổ sư.</p><p>Từ từ lịch sử sông dài, ma tôn, tiên tôn có thể đếm được trên đầu ngón tay, đại biểu cho vô thượng truyền kỳ. Mỗi một cái đại thời đại. Đều chỉ xuất hiện một tôn, chưa bao giờ có nhị tôn đồng thế tình hình. Bởi vậy tôn giả, đại biểu chính là chân chính, hoàn toàn thiên hạ vô địch!</p><p>Mà này đó cửu chuyển tôn giả giữa. Hồng Liên ma tôn nhất thần bí, đời sau ghi lại ít nhất. Liền ngay cả Phương Nguyên cũng chỉ biết, từng có như vậy một đại nhân vật.</p><p>Hiện tại, hắn còn là lần đầu tiên, nghe được có liên quan Hồng Liên ma tôn cụ thể tin tức.</p><p>Địa linh từ từ nói:“Thế giới này, rộng lớn vô cùng, chia làm đông nam tây bắc trung ngũ đại vực, vừa liên miên thành phiến, lại lẫn nhau độc lập. Lại có một cái quang âm sông dài, nguyên tự đi qua, lưu kinh hiện tại, thông hướng tương lai. Đây là đại thế giới vũ cùng trụ.”</p><p>“Nếu nói lịch sử, chính là một đám yên lặng hình ảnh. Như vậy quang âm sông dài, chính là một cái dây nhỏ. Vô số hình ảnh, liền xuyến tại đây điều tuyến thượng. Ngươi bằng vào xuân thu thiền, liền có thể phá họa mà ra, theo dây nhỏ, nghịch lưu mà lên, đem ý chí cùng trí nhớ, quán chú đến đi qua một cái hình ảnh giữa. Này hình ảnh phát sinh biến hóa, sau hình ảnh cũng sẽ tương ứng chuyển biến.”</p><p>“Thì ra là thế.” Địa linh trong lời nói, làm cho Phương Nguyên được lợi không phải là ít.</p><p>Hắn tổng cộng vận dụng quá hai lần xuân thu thiền, mỗi một lần đều có đặc biệt thể nghiệm, làm cho Phương Nguyên đối với xuân thu thiền, đối với quang âm sông dài nhận thức, cũng càng ngày càng rõ ràng.</p><p>Địa linh này lời nói, lại đề điểm Phương Nguyên, khiến cho hắn sinh ra một cỗ không giống tầm thường hiểu ra.</p><p>“Không thể tưởng được, ngươi cư nhiên là tương lai cổ tiên, còn luyện thành xuân thu thiền. Tại đây phúc địa giữa, ngươi thật sự là luyện cổ tốt nhất chọn người. Cũng thế, ngươi đã như vậy có tự tin, vậy y ngươi lần này, ngươi còn muốn chém giết người nào?” Địa linh tùng khẩu.</p><p>Ban đầu, nó nghĩ đến Phương Nguyên chính là nhất giới phàm nhân, luyện cổ thời điểm nhất định sẽ có tiên nguyên đại lượng lãng phí.</p><p>Mà hiện tại, nó nhận thức đến Phương Nguyên cổ tiên thân phận, trong lòng phỏng chừng tiên nguyên lãng phí trình độ, rất là giảm bớt, bởi vậy tiếp nhận Phương Nguyên đề nghị.</p><p>Phương Nguyên cười hứa hẹn nói:“Địa linh, ngươi tin tưởng ta là đúng. Ta sẽ không cho ngươi thất vọng, luyện cổ nhất định thành công. Tương lai, ta còn muốn dựa vào này thứ hai không khiếu cổ, một lần nữa đi lên cổ tiên chi cảnh đâu.”</p><p>Địa linh cũng cười, đối với Phương Nguyên sinh ra nhận thức đồng cảm:“Không sai, ngươi là cổ tiên, so với phàm nhân càng thêm hiểu được thứ hai không khiếu cổ giá trị. Làm ngươi trở thành cổ tiên khi, thứ hai không khiếu cổ đem mang cho ngươi không gì so sánh nổi tiền lời!”</p><p>[ps: Sửa chữa một cái bug, về thần du cổ, định tiên du cổ chuyển số vấn đề, ở thứ hai chương một trăm lẻ tám chương. Cảm tạ nhiệt tâm độc giả chỉ ra chỗ sai, cảm ơn, sửa đổi nội dung ở khởi điểm hãy nhìn.] </p>\n\t\t\t \n\n                    "
}