{
  "href": "https://doctruyenchufull.vip/6333dfe3bea2d9fb2f84f5ec",
  "title": "Chương 387: Thứ 185 chương: Giả dối quỷ y, sinh tử bí môn",
  "chapterNumber": "387",
  "slug": "chuong-387-thu-185-chuong-gia-doi-quy-y-sinh-tu-bi-mon",
  "previousLink": "chapters-truyenchufull/386-chuong-386-thu-184-chuong-vu-tru-ao-nghia-hong-lien-ma-ton",
  "currentLink": "chapters-truyenchufull/387-chuong-387-thu-185-chuong-gia-doi-quy-y-sinh-tu-bi-mon",
  "nextLink": "chapters-truyenchufull/388-chuong-388-thu-186-chuong-an-oan-tinh-cuu",
  "contentHTML": "\n\n                        <p> “Không thể tưởng được, này tam vương truyền thừa cư nhiên là một cái bẫy, chân chính người thắng là tiểu thú vương ngươi!” Giết người quỷ y Cừu Cửu tê liệt ngã xuống trên mặt đất, trừng mắt hai mắt, gắt gao nhìn thẳng Phương Nguyên, sợ hãi than nói.</p><p>Phương Nguyên tại thuyết phục địa linh sau, liền đuổi tới Cừu Cửu trước mặt, vài cái đem đả đảo.</p><p>Cừu Cửu diện mạo xấu xí, tóc hỗn độn như khô vàng đạo thảo, ót đột ra, ánh mắt một cái lớn một cái nhỏ, xương gò má rất cao, tháp mũi, mũi mao xông ra xoang mũi nhất đại khối. Một miệng răng vàng, thử ở bên ngoài.</p><p>Nhưng hắn ánh mắt, cũng là khôn khéo nhấp nháy, có thường nhân khó có mưu tính.</p><p>“Tiểu thú vương, ta biết ngươi, ngươi kinh tài diễm diễm, chính là một lưu lạc nhi, có thể trưởng thành đến như vậy bộ, ta thập phần kính nể. Cùng ngươi so sánh với, ta bất quá là lớn này vài tuổi. Tuổi trẻ khi ta, căn bản không có ngươi bực này thành tựu. Ngươi nhân vật như vậy, là nhân trung long phượng, sớm muộn gì muốn phi thăng đến thương khung phía trên, ngao du thiên hạ. Ta vô ý cùng ngươi là địch, nếu khả năng, ta nghĩ dùng sinh tử môn tin tức, mua của ta một cái mệnh.”</p><p>Phương Nguyên phía trước giết bốn vị ngũ chuyển cổ sư, trong đó có người khiếp sợ, có người phẫn nộ, có người sợ hãi, mà Cừu Cửu lại biểu hiện tương đương bình tĩnh.</p><p>Khi hắn hiểu được chính mình tình cảnh sau, hắn lập tức phóng thấp tư thái, khen tặng Phương Nguyên.</p><p>Hắn nằm trên mặt đất, vẫn không nhúc nhích, tựa hồ buông tha cho chống cự.</p><p>Nhưng vào lúc này, địa linh bỗng nhiên truyền âm:“Mau giết hắn, hắn ở điên cuồng mà thúc giục dùng lệnh bài cùng cổ trùng. Ta hiện tại hết sức áp chế này đó, này đó đều ở gia tốc tiên nguyên tiêu hao.”</p><p>Nhưng Phương Nguyên ánh mắt sửng sốt, thiếu chút nữa nghĩ đến chính mình huyễn nghe xong:“Sinh tử môn?”</p><p>Này sinh tử môn, không phải là nhỏ, ghi lại cho [ nhân tổ truyện ] trung, chính là thượng cổ bí cấm nơi. Cùng quang âm sông dài, bình phàm vực sâu cùng loại.</p><p>Thái Nhật Dương Mãng chết sau, nhân tổ vì cứu sống hắn, liền đuổi tới sinh tử môn đi.</p><p>Trong truyền thuyết. Sinh tử môn có sinh, tử huyền bí, mọi người chỉ cần tìm hiểu thấu, có thể chưởng sinh khống tử.</p><p>“Cừu Cửu cư nhiên biết sinh tử môn vị trí!?” Phương Nguyên trong lòng kinh ngạc, sắc mặt chuyển lạnh, lạnh giọng cảnh cáo nói,“Cừu Cửu, ngươi nếu tái thúc dục cổ trùng, ta liền trực tiếp giết ngươi.”</p><p>Cừu Cửu sắc mặt nhất thời biến đổi, đồng tử hơi co lại. Chậm rãi ngồi dậy đến, nhìn Phương Nguyên:“Ngươi cư nhiên có thể nhận thấy được ta ở vận dụng cổ trùng!”</p><p>Hắn trong mắt lóe ra một tia suy tư ánh sáng:“Ngươi có thể dùng cổ trùng, ta liều chết thúc dục lại không hề phản ứng. Ai, xem ra chỉ có một khả năng -- thì phải là địa linh chưa chết, đã bị ngươi thu phục. Nguyên lai này phiến phúc địa. Còn có như vậy bí mật. Đáng tiếc a, lúc trước tam vương nhanh chân đến trước, đều không có chân chính nắm giữ này phiến phúc địa. Nay bị ngươi được. Bất quá này phúc địa, đã muốn tần lâm diệt vong, như thế nào cứu trợ cũng chưa dùng. Nói vậy địa linh cũng già nua không chịu nổi đi, nếu không này đó cổ sư đã sớm bị khu trục. Làm gì cho ngươi tự mình động thủ đến diệt trừ chúng ta?”</p><p>Phương Nguyên tuy rằng không có nắm trong tay này phiến phúc địa, nhưng ở cho thấy thân phận sau. Địa linh vì phụ trợ hắn luyện cổ, ở trình độ nhất định thượng, xác thực chờ đợi Phương Nguyên điều khiển.</p><p>Cừu Cửu cũng là thượng trăm tuổi nhân vật, đa mưu túc trí. Cư nhiên đoán tám chín phần mười.</p><p>“Ngươi nếu nắm trong tay phúc địa, ta đây sẽ không làm này vô dụng công. Chỉ cần ngươi lưu ta một mạng, ngươi đoạt được đến gì đó, đem vượt qua của ngươi lường trước.” Cừu Cửu nói xong. Quả thực đình chỉ động tác nhỏ.</p><p>Phương Nguyên từ chối cho ý kiến cười cười:“Nói nói sinh tử môn đi. Ngươi có biết sinh tử môn vị trí? Sinh tử môn là không thua gì quang âm sông dài tuyệt mật cấm địa, không gian vô cùng lớn. Phóng xạ đông nam tây bắc trung ngũ vực. Trong truyền thuyết, bên trong cũng có rất nhiều độc đáo thiên nhiên cổ trùng, thí dụ như sinh cổ, tử cổ.”</p><p>Cừu Cửu gật đầu:“Ta biết sinh tử môn vị trí, không chỉ có như thế, ta từng còn xâm nhập thăm dò mấy lần, bắt giữ bên trong sinh cổ cùng tử cổ, cuối cùng luyện thành nhất tử nhất sinh cổ. Này cổ ta đặt ở sinh tử môn trung, mỗi khi một người nhân ta mà chết, nó sẽ hấp thu này phân lực lượng lớn nhất, chuyển hóa thành sinh cơ. Đúng là bởi vì có sinh cơ giúp, của ta trị liệu thủ đoạn mới có vẻ trác tuyệt phi phàm. Đây là ta trở thành Nam Cương tứ đại y sư bí mật.”</p><p>Giết người quỷ y thổ lộ ra bản thân bí mật, lấy gia tăng thuyết phục lực.</p><p>“Nga? Nguyên lai là như vậy.” Phương Nguyên lần đầu tiên nghe thế dạng bí tân, hắn mặc dù có kiếp trước trí nhớ, nhưng là không có khả năng không gì không biết.</p><p>“Một khi đã như vậy, vậy ngươi liền nói cho ta biết đi, có lẽ ta có thể tha cho ngươi một mạng.” Phương Nguyên hứa hẹn nói.</p><p>Cừu Cửu lại lắc đầu:“Về sinh tử môn bí mật này, thật sự quá mức trọng đại. Ta lúc trước ở hải thệ cổ trước mặt, phát quá lời thề, không thể đối ngoại nhân thổ lộ. Một khi nói ra, sẽ hóa thành bụi bụi, hoàn toàn diệt sạch. Bất quá, nếu ngươi cũng gia nhập ảnh tông, thì phải là người của mình, ta là có thể nói cho ngươi nghe.”</p><p>“Hải thệ cổ? Ảnh tông?” Phương Nguyên nhíu mày.</p><p>Hải thệ cổ là một chích lục chuyển tiên cổ, ở thượng cổ thời kì thập phần nổi danh, cùng sơn minh cổ cũng xưng. Sơn minh, hải thệ hai cổ công hiệu, cùng loại thề độc cổ, nhưng thề độc cổ chính là tiêu hao phẩm, mà này hai cái tiên cổ, cũng là có thể lặp lại vận dụng.</p><p>Hải thệ cổ, Phương Nguyên nghe nói qua, cũng có sở hiểu biết. Nhưng “Ảnh tông” Phương Nguyên liền xa lạ.</p><p>Nghe tên này, như là một cái cổ tu môn phái. Nói như vậy, độc lai độc vãng Cừu Cửu, kỳ thật sau lưng còn có một cái che dấu thế lực?</p><p>Phương Nguyên cảm thấy có chút kiêng kị, tình huống có chút ra ngoài hắn dự kiến.</p><p>Hiện tại Phương Nguyên giết Cừu Cửu không khó, nhưng hắn đối này ảnh tông hoàn toàn không biết gì cả, điều này làm cho hắn có loại không an toàn cảm.</p><p>“Không sai, của ta môn phái chính là ảnh tông. Ảnh tông khai phái tổ sư gia, chính là thái cổ một vị bát chuyển cổ tiên, chính là hắn sưu tầm đến sinh tử môn, cũng đem sinh tử môn na chuyển qua phúc địa trung đi. Từ nay về sau, ảnh tông cũng lục tục xuất hiện quá không ít cổ tiên. Ngươi gia nhập ảnh tông, ưu việt nhiều không kể xiết.”</p><p>Tiếp theo, Cừu Cửu nói nhất đống lớn chỗ tốt, quả thực là xảo lưỡi như hoàng, nói được ba hoa chích choè.</p><p>Phương Nguyên sắc mặt giãy dụa một phen, bỗng nhiên nhất định:“Ha ha a, Cừu Cửu ngươi đáng đánh bàn tính. Chỉ cần ta gia nhập ảnh tông, ngươi không chỉ có không có tánh mạng chi ưu, hơn nữa ta còn muốn nhận thức ngươi làm sư huynh. Loại này thái cổ môn phái, tối chú ý trưởng ấu tôn ti, ta nếu gia nhập, khẳng định còn muốn thề, còn có này khác đủ loại hạn chế thủ đoạn. Đến cuối cùng, ta thậm chí còn muốn cống hiến ra tam xoa sơn thu hoạch, mỹ danh này viết cấp môn phái làm cống hiến, phải không?”</p><p>“Ảnh tông?” Phương Nguyên tiếp theo cười lạnh một tiếng, lắc đầu nói, “Tạm thời không nói chuyện ngươi nói dối khả năng, cho dù là thật sự, lại như thế nào? Truyền thừa từ thái cổ môn phái, có thể còn sót lại đến nay, đã muốn là cái kỳ tích. Ngươi nói lịch đại ra quá không ít cổ tiên, này đó cổ tiên hẳn là đều đã chết đi. Nếu không trong lời nói. Ảnh tông đã sớm là Nam Cương nhất phương thế lực. Ngươi làm gì còn vẫn cô đơn chiếc bóng, đơn đả độc đấu đâu?”</p><p>Cừu Cửu sắc mặt nhất thời biến trắng, hắn không khỏi một lần nữa đánh giá Phương Nguyên.</p><p>Phương Nguyên tuổi còn trẻ, đã có như thế thâm mưu tính kế, đối mặt lợi dụ, trong lòng một mảnh băng tuyết bình tĩnh. Này làm sao là cái gì người trẻ tuổi? Quả thực là cái trăm tuổi lão quái!</p><p>Phương Nguyên ha ha cười, tiếp tục nói:“Ta người này, hướng đến thích độc chiếm ưu việt, đừng theo ta nói cái gì cùng có lợi hỗ huệ. Ngươi cho dù phát xuống hải thệ. Kia cũng không phải không thể giải trừ. Hải thệ cổ, sơn minh cổ, đều có rõ ràng chỗ thiếu hụt. Thề khi, người cần đối mặt một mảnh đại hải hoặc là một tòa núi cao. Chỉ cần đem đối ứng hải dương hoặc là núi cao phá hủy, như vậy lời thề sẽ mất đi hiệu lực.”</p><p>Cừu Cửu trong lòng rùng mình.</p><p>Phương Nguyên hiểu biết uyên bác, biết được rất nhiều. Hoàn toàn không giống như là mới xuất đạo người mới.</p><p>Người như vậy, khó nhất hồ lộng.</p><p>Cừu Cửu kiệt lực trấn định tâm thần:“Vô dụng. Ta thề kia phiến hải, ngay tại ảnh tông phúc địa bên trong. Ngươi muốn tiêu diệt kia hải, ít nhất nói trước phúc địa chỗ. Nhưng ta muốn nói ra vị trí, phải tiêu diệt kia hải. Đây là một cái bế tắc.”</p><p>Phương Nguyên hừ lạnh một tiếng, hai mắt sát khí bừng bừng phấn chấn:“Nếu là bế tắc, quên đi. Ngươi có thể đi đã chết.”</p><p>Cừu Cửu ngửa mặt lên trời thở dài một tiếng:“Ngươi muốn động thủ. Vậy động thủ đi.”</p><p>Hắn vẫn không nhúc nhích, nhưng đáy lòng, lại chắc chắc thực.</p><p>Sinh tử môn nhưng là truyền thuyết nơi, ai có thể không cần sinh tử? Tiểu thú vương tất không thể cự tuyệt như vậy dụ hoặc. Hắn sở dĩ như thế, đơn giản là nghĩ đe dọa mà thôi.</p><p>Nhưng Phương Nguyên dứt khoát tuyệt nhiên bắn ra gai xương.</p><p>Này đạo cốt thứ, trực tiếp thứ hướng Cừu Cửu trái tim.</p><p>Trong nháy mắt, thật lớn nguy cơ cảm tràn ngập Cừu Cửu thể xác và tinh thần.</p><p>“Cái gì! Hắn cư nhiên thật sự muốn giết ta?!” Cừu Cửu kinh hãi muốn chết. Vội vàng trốn tránh.</p><p>Xích.</p><p>Một tiếng vang nhỏ, gai xương bắn thủng hắn trong ngực. Cùng trái tim gặp thoáng qua, đột phá phía sau lưng 5 tấc dài, mới kham kham dừng lại.</p><p>“Ngươi, ngươi!” Cừu Cửu ngón tay Phương Nguyên, run run trong thanh âm bao hàm sợ hãi, khiếp sợ, nghi hoặc, “Tiểu thú vương, ngươi này kẻ điên! Ngươi thật sự muốn giết ta, ta vừa mới không né một chút, liền thật sự đã chết! Kia nhưng là sinh tử môn, sinh tử môn! Lúc trước nhân tổ cũng muốn lao lực tâm cơ, tài năng tìm được. Đây chính là vô thượng thánh địa, sinh tử đầu mối, chỉ cần chiếm cứ nó, tìm hiểu nó, có thể trường sinh bất tử!”</p><p>Phương Nguyên lạnh lùng nhìn hắn, thản nhiên nói:“Nhưng ngươi vừa mới không phải nói, ngươi không có cách nào khác thổ lộ bí mật này sao? Ta đây muốn ngươi gì dùng?”</p><p>“Ngươi có thể gia nhập chúng ta ảnh tông a!” Cừu Cửu đầy người đại hãn, không biết là đau, còn là dọa.</p><p>Phương Nguyên hừ lạnh một tiếng, nâng lên tay đến, làm bộ dục sát.</p><p>Cừu Cửu vội vàng xua tay, hô:“Chậm đã, chậm đã, ngươi đừng xằng bậy. Trừ bỏ này biện pháp, còn có này khác phương pháp. Chúng ta có thể dụng độc thệ cổ, chúng ta phát hạ độc thệ, là có thể tín nhiệm lẫn nhau.”</p><p>“Ta không cần của ngươi tín nhiệm.” Phương Nguyên lạnh lùng nói.</p><p>“Kia dùng nô lệ cổ đi, ta nhận thức ngươi làm chủ, ngươi không nên.”</p><p>“Ngươi là ngũ chuyển cổ sư, vậy dụng ngũ chuyển nô lệ cổ. Loại này cổ quý hiếm vô cùng, viễn siêu đồng cấp, ngươi làm cho ta tới nơi nào để tìm? Còn nữa, cho dù dùng này đó cổ, ngươi có thể nói ra ảnh tông phúc địa vị trí sao?” Phương Nguyên hỏi ngược lại.</p><p>Cừu Cửu vẻ mặt ngẩn ra.</p><p>Phương Nguyên sát ngôn quan sắc, thấy vậy trong lòng vừa động, đốn biết hắn lúc trước nói chuyện không giả.</p><p>Phương Nguyên động sát thủ, đều không phải là thật muốn giết hắn, bất quá là một lần thử.</p><p>Cừu Cửu liên tiếp đưa ra thề độc cổ, nô lệ cổ đề nghị, đã hiển bối rối, nhưng thủy chung không dám nói ra phúc địa vị trí. Xem ra thật là phát hạ hải thệ.</p><p>Cừu Cửu rất muốn nói dối, tùy ý lập một địa điểm.</p><p>Nhưng chỉ muốn hắn không có ứng thệ bỏ mình, liền trái lại chứng minh hắn ở nói dối. Hắn nếu là nói ra chân chính vị trí, kia lời thề cũng sẽ muốn mạng của hắn.</p><p>Lui một vạn bước giảng, cho dù là hắn thật có thể nói ra, hắn giá trị lợi dụng vốn không có, Phương Nguyên càng thêm sẽ không bỏ qua hắn.</p><p>Hiện tại này cục diện, Cừu Cửu đã muốn là cùng đường.</p><p>Nhận thức đến điểm ấy sau, hắn lộ vẻ sầu thảm cười:“Không thể tưởng được ta Cừu Cửu, hôm nay nhưng lại bỏ mạng ở như thế.”</p><p>“Có thể chết ở trong tay của ta, coi như là của ngươi vinh hạnh.” Phương Nguyên thần sắc bình thản.</p><p>Cừu Cửu còn thật sự đánh giá Phương Nguyên, nhận thức đồng điểm gật đầu:“Không sai, y ngươi như thế thiên tư cùng tâm tính, chỉ cần vận khí không kém, tương lai tất là làm hại nhất phương ma đạo cự phách. Ngươi một lòng muốn giết ta, ta tái như thế nào cầu xin tha thứ cũng chưa dùng là. Có thể chết ở trong tay của ngươi, cũng là không tính kém, so với chết ở này bọn đạo chích trong tay, muốn sáng rọi không ít. Kỳ thật, ta nơi này còn có một cái biện pháp, có thể cho ngươi được biết sinh tử môn vị trí.”</p><p>Cừu Cửu nói tới đây, trong mắt lóe ra một tia giả dối quang. </p>\n\t\t\t \n\n                    "
}