{
  "href": "https://doctruyenchufull.vip/6333dfeabea2d9fb2f84f621",
  "title": "Chương 388: Thứ 186 chương: Ân oán tình cừu",
  "chapterNumber": "388",
  "slug": "chuong-388-thu-186-chuong-an-oan-tinh-cuu",
  "previousLink": "chapters-truyenchufull/387-chuong-387-thu-185-chuong-gia-doi-quy-y-sinh-tu-bi-mon",
  "currentLink": "chapters-truyenchufull/388-chuong-388-thu-186-chuong-an-oan-tinh-cuu",
  "nextLink": "chapters-truyenchufull/389-chuong-389-thu-187-chuong-han-cung-da-chet",
  "contentHTML": "\n\n                        <p> Nga? Là cái gì phương pháp?” Phương Nguyên hơi hơi dương lên mày.</p><p>“Chuyện này, muốn theo thật lâu trước nói lên......” Cừu Cửu thật dài thở dài một tiếng, trên mặt toát ra nhớ lại, cừu hận, bi phẫn, thâm tình đằng đằng phức tạp vẻ mặt.</p><p>“Ta không công phu nghe ngươi thao thao bất tuyệt.” Phương Nguyên vô tình đánh gãy hắn.</p><p>Cừu Cửu nghẹn một chút, đành phải nói:“Ta đây nói ngắn gọn.”</p><p>“Ta bản họ Tăng, nhũ danh kêu a ngưu. Nguyên là một hái thuốc sơn nông, có một lần bất hạnh ngã xuống sườn núi, kết quả nhân họa đắc phúc, đi vào ảnh tông phúc địa bên trong. Thông qua địa linh chỉ điểm cùng khảo nghiệm, ta may mắn trở thành ảnh tông môn nhân. Ảnh tông chỉ còn lại có hai người, trừ bỏ ta ở ngoài, còn có một vị sư tỷ.”</p><p>“Sư tỷ họ Trần tên Cửu, xinh đẹp thiên tiên. Nàng từ nhỏ được địa linh nuôi nấng lớn lên, chưa bao giờ ra quá phúc, lại thiên chân rực rỡ. Mà ta từ nhỏ xấu xí không chịu nổi, theo nhỏ liền gặp xa lánh cùng trào phúng. Nhưng sư tỷ đối ta, lại thủy chung thân thiết ôn nhu. Ta cùng nàng sớm chiều ở chung, tiệm sinh tình cảm. Chúng ta ở phúc địa hải trước phát hạ độc thệ, muốn thủ hộ lẫn nhau, không rời không khí. Chúng ta cộng đồng tu hành, xâm nhập sinh tử môn, đồng loạt dắt tay bắt giữ sinh cổ cùng tử cổ......”</p><p>“Đó là chúng ta sinh trung tối hạnh phúc thời gian, ta nguyên tưởng rằng có thể như vậy mãi cho đến già. Thẳng đến một lần tai sau, địa linh bị thương trầm miên, phúc địa xuất hiện lỗ hổng, câu thông ngoại giới, một vị tặc tử liền lưu tiến vào.”</p><p>“Này tặc tử lúc ấy bị thương pha nặng, ta nếu sớm biết sau lại sự tình, nhất định ở lúc ấy đã đem này hành hạ đến chết! Nhưng là, ta không có làm như vậy, mà là cứu tỉnh hắn. Hắn tự xưng họ Thương, có một đầu màu đỏ tóc. Hắn tài ăn nói rất cao, hoa ngôn xảo ngữ, ở dưỡng thương giai đoạn, dần dần lừa gạt sư tỷ. Hắn tướng mạo xác thực so với ta đẹp mặt như vậy một chút, dựa vào tiểu bạch kiểm thảo sư tỷ niềm vui. Sư tỷ hồn nhiên không biết, cùng hắn nói chuyện với nhau càng hoan. Đến cuối cùng chủ động chiếu cố hắn, cẩn thận.”</p><p>“Chúng ta vì thế mấy lần tranh cãi ầm ĩ, vài lần sảo phiên thiên. Kia tặc tử sau khi thương thế lành, ta đã nghĩ đưa hắn khu trục ra đi, tiếp tục cùng sư tỷ quá thần tiên quyến lữ cuộc sống. Nhưng thế nào nghĩ đến sư tỷ đã muốn thay đổi tâm, thế nhưng vi phạm chúng ta lúc trước phát hạ độc thệ, đem ta đả thương, cùng kia tặc tử cùng nhau phản bội!”</p><p>“Ta hận a! Ký hận chính mình nhân từ nương tay, gây thành mầm tai vạ. Vừa hận sư tỷ Trần Cửu di tình biệt luyến, càng hận kia tặc tử ti tiện vô sỉ, hoành đao đoạt ái. Đem thương dưỡng hảo sau, ta liền ra phúc, xông pha Nam Cương. Tìm kiếm này hai gian phu dâm phụ rơi xuống. Nhưng nào biết đâu rằng, này tặc tử quyền cao chức trọng, thành thương gia tộc trưởng!”</p><p>Nói tới đây, Cừu Cửu dừng một chút, nhìn về phía Phương Nguyên.</p><p>Phương Nguyên mặt không chút thay đổi, hắn có kiếp trước trí nhớ, biết rất nhiều bí tân. Nghe được một nửa, chỉ biết Cừu Cửu nói người là ai.</p><p>Cừu Cửu gặp Phương Nguyên không hề động dung, cười khổ một tiếng:“Xem ra ngươi đã muốn đoán được này hai người thân phận. Đúng vậy, kia tặc tử chính là đương kim Thương gia tộc trưởng Thương Yến Phi. Mà sư tỷ của ta Trần Cửu, chính là nay Tố Thủ y sư. Thương gia chính là siêu cấp gia tộc, mà ta lại thế đan lực bạc, những năm gần đây xông pha Nam Cương. Khổ tâm kinh doanh, muốn đối phó này hai cẩu nam nữ! Đáng tiếc. Đáng tiếc a, ta hôm nay phải chết ở trong này, không có cách nào hoàn thành này tâm nguyện.”</p><p>“Ha ha a.” Phương Nguyên trầm mặc nghe xong, bỗng nhiên cười ra tiếng đến.</p><p>Hắn nhìn xuống ngồi dưới đất Cừu Cửu, hai mắt tinh quang sáng:“Giết người quỷ y, ngươi đánh hảo bàn tính. Dựa theo ngươi lời nói, ảnh tông nay chỉ có ngươi cùng Trần Cửu hai người, ngươi đã chết, ta muốn được đến sinh tử môn tin tức, phải theo Thương Yến Phi cùng Tố Thủ y sư hai người trên người trong tay. Sự tình quan ảnh tông phúc, bọn họ như thế nào khả năng hội thản ngôn? Đến lúc đó chúng ta hai phương đánh lên đến, mặc kệ ai thắng ai bại, đều là đối với ngươi có lợi.”</p><p>“Ha ha ha...... Tiểu thú vương, ngươi này người thực thẳng thắn, thực trực tiếp. Chỉ trêu đùa âm mưu quỷ kế, chung quy lên không được mặt bàn, nhưng ngươi suy nghĩ kín đáo, làm việc lại bá đạo, quả thực là không ra thế kiêu hùng nhân vật. Ngươi nói đúng vậy, ta chính là quyết định này. Này xem như cái trắng trợn âm mưu, ngươi đã muốn xuyên qua, như vậy, ngươi còn muốn đi hướng bọn họ tìm hiểu ảnh tông phúc địa tin tức sao?” Giết người quỷ y cười dài nói.</p><p>Phương Nguyên yên lặng nhìn vị này ngũ chuyển cổ sư, sau một lúc lâu thở dài:“Đây là đương nhiên sự tình.”</p><p>Sinh tử môn là cùng quang âm sông dài, ngang nhau thái cổ cấm địa.</p><p>Loại địa phương này, đều sinh sản sinh lợi độc đáo cổ trùng.</p><p>Xuân thu thiền ngay tại quang âm sông dài trung sinh tồn, sinh tử môn trung tự nhiên cũng có cùng loại tiên cổ.</p><p>Như thế thật lớn lợi ích, Phương Nguyên không có khả năng không động tâm. Cho nên, hắn biết rõ là Cừu Cửu mưu tính, còn phải một đầu chui vào đi.</p><p>Cừu Cửu cười ha ha, cười ra nước mắt:“Tiểu thú vương, ngươi tuy là nhân tài mới xuất hiện, nhưng ta kính nể ngươi. Ta thực chờ mong tương lai, ngươi cùng kia đôi cẩu nam nữ va chạm giác trục tình hình, đáng tiếc, ta đã muốn nhìn không tới.”</p><p>“Chúng ta ảnh tông giáo nghĩa, đối sinh tử không có cùng cái nhìn. Sinh mà gặp nhau, tử nhân có ngươi. Chúng ta có thể ở mờ mịt biển người gặp nhau, lại chết ở trong tay của ngươi, đây là một hồi không giống tầm thường duyên phận. Có lẽ ngươi thật sự cùng ảnh tông phúc địa, cùng sinh tử môn hữu duyên. Đơn giản, ta đã đem trận này kỳ duyên tặng cho ngươi, hy vọng ngươi có thể nắm chắc.”</p><p>Nói tới đây, Cừu Cửu sắc mặt bình tĩnh trở lại, hai mắt thâm thúy, dường như có loại khám phá hồng trần sinh tử đại trí tuệ:“Ta muốn đã chết, không có vấn đề gì, tại đây thiên địa trung ai có thể bất tử đâu? Trường sinh có thể đạt, suốt đời vô vọng. Cho dù là kia mấy vị tiên tôn, ma tôn, cuối cùng còn không phải giống nhau bụi bụi? Tiểu thú vương, ta chính mình chết là có thể, không cần phải ngươi động thủ.”</p><p>Nói xong lời này, hắn liền cắn lưỡi tự sát!</p><p>Máu phun dũng, sinh mệnh trôi qua, một thế hệ quỷ y, tương lai tứ đại y sư đứng đầu, cứ như vậy ngã xuống.</p><p>“Thật không ngờ, giết này quỷ y, cư nhiên chiếm được như vậy trọng đại tin tức. Ảnh tông phúc địa, sinh tử môn...... Ta nếu chúa tể, chắc chắn là phách nghiệp chi cơ. Xem ra của ta trọng sinh đại kế, vừa muốn sửa chữa một phen.”</p><p>Phàm là có thể tu hành đến ngũ chuyển cổ sư, đều là khôn sống mống chết, tầng tầng cạnh tranh, cuối cùng mới trổ hết tài năng, không có một đơn giản nhân vật.</p><p>Bọn họ đều có được đều tự độc đáo cơ duyên, ưu thế, con bài chưa lật hoặc là bí ẩn.</p><p>Đến tận đây, phúc địa trung ngũ chuyển cổ sư bị Phương Nguyên tàn sát không còn.</p><p>Thiết Mộ Bạch, Vu Quỷ, Khô Ma, Võ Lan San, Cừu Cửu, này năm người cá tính tiên minh, không chỗ nào không phải là nội tình thâm hậu, thực lực cường đại. Nếu thực đánh độc đấu, hiện tại địa Phương Nguyên, chỉ biết bị bọn họ gì một người dễ dàng nghiền áp, cũng không phải bọn họ đối thủ.</p><p>“Nguyên lai Tố Thủ y sư vốn tên là là Trần Cửu, mà giết người quỷ y gọi là Cừu Cửu, xem ra là vì yêu sinh hận. Khó trách ở phía trước thế Nghĩa Thiên Sơn đại chiến, hắn chủ động lên núi, dấn thân vào kia tràng lốc xoáy. Cùng Thương Yến Phi gọi nhịp, cùng Tố Thủ y sư quyết đấu. Bị bắt sau, kêu phá năm đó việc, bị Thương Yến Phi chém giết.”</p><p>Đối với trận này ba người dây dưa ân oán tình cừu, Phương Nguyên không nghĩ đánh giá cái gì.</p><p>Đồng tình Cừu Cửu sao? Nhưng Tố Thủ y sư lựa chọn, cũng hoàn toàn có thể lý giải. Ngại bần yêu phú, ngại xấu yêu mỹ, chính là thế gian thường tình.</p><p>Thương Yến Phi là Nam Cương đều có danh mỹ nam tử, Cừu Cửu cùng này so sánh với. Quả thực là một thiên một địa.</p><p>Tố Thủ y sư sở dĩ cùng Cừu Cửu yêu say đắm, chủ yếu còn là bởi vì đơn thuần, Cừu Cửu là nàng cái thứ nhất gặp nam tử. Rồi sau đó gặp được Thương Yến Phi, thế này mới mở nhãn giới, có đối lập.</p><p>Huống hồ Trần Cửu người này. Bản tính trung còn có một loại đối với mĩ cực đoan theo đuổi.</p><p>Tới cửa cần y hoạn giả, nàng đều phải muốn đánh giá một phen dung nhan. Bộ dạng xấu, nàng liền tuyệt không trị liệu. Bộ dạng tàm tạm, xem nàng ngay lúc đó tâm tình, cùng hoạn giả chẩn kim đợi định. Bộ dạng anh tuấn xinh đẹp, nàng không nói hai lời, đương trường trị liệu. Nhưng lại không thu phí dụng.</p><p>Có người bởi vậy chất vấn nàng, nàng còn nói năng hùng hồn đầy lý lẽ:“Các ngươi này đó xấu xí tên, sinh ở của ta trước mặt, quả thực là làm bẩn sinh mệnh tốt đẹp. Rõ ràng tử điệu tính, xong hết mọi chuyện. Mà này xinh đẹp sự vật, chúng ta đương nhiên muốn trăm phương nghìn kế đi che chở cùng bảo tồn nha.”</p><p>Này lời nói, ở ngay lúc đó Thương gia trong thành. Dẫn phát rồi một hồi phong ba. Cuối cùng còn là Thương Yến Phi tự mình ra mặt, mới bình ổn việc này.</p><p>Tố Thủ y sư ở Thương gia thành địa vị. Là độc nhất vô nhị.</p><p>Lúc trước ở Thương gia thành, Phương Nguyên cùng Bạch Ngưng Băng cùng nhau nhìn thấy Tố Thủ y sư, nàng đối phương bạch hai người thái độ, khác biệt tương đương rõ ràng. Đối Phương Nguyên xa cách, đối Bạch Ngưng Băng lại ôn nhu thân thiết thật sự.</p><p>“Bất quá nói trở về, tứ đại y sư, đều các hữu cổ quái. Giết người quỷ y, Tố Thủ y sư không nói đến, kia cửu chỉ du y, thích ra vẻ lôi thôi lão ăn mày, hàng năm hành tung bất định. Mà thánh thủ thần y, thân là nam tử, lại thích nam tử.”</p><p>Phương Nguyên một bên tùy ý tư duy tự do tản mạn, một bên động thủ, đem giết người quỷ y cổ trùng đều mang tới.</p><p>Cừu Cửu cổ trùng, có rất nhiều.</p><p>Đại đa số, đều là trị liệu cổ, trừ lần đó ra chính là di động cổ.</p><p>Hắn không có ngũ chuyển trị liệu cổ, ngược lại có một chích ngũ chuyển di động cổ, tên là na di cổ.</p><p>Na di cổ, ngoại hình trừu tượng thật sự, như là một đoàn ma hoa. Màu vàng lợt trùng khu oai thất bát xoay, đầu cùng thân làm lẫn nhau dây dưa, ánh mắt cùng cánh đều sai vị, dường như là tạo hóa tùy tâm sở dục tạo thành.</p><p>Bất quá liền này ngoại hình, nhưng thật ra cùng nó nguyên chủ nhân tướng mạo, có thể hoà lẫn.</p><p>Phương Nguyên thoáng đánh giá một phen, đã đem này đó cổ trùng tùy thân thu hồi. Sau đó liền dùng thú lực cuống rốn cổ, cắn nuốt Cừu Cửu không khiếu.</p><p>Nhìn Cừu Cửu thi thể, hắn nhẹ giọng cười:“Cừu Cửu a, Cừu Cửu, ngươi thật sự là giả dối. Nếu ta không phải có được kiếp trước trí nhớ, đổ thật sự sẽ bị ngươi lừa bịp đi qua.”</p><p>Cừu Cửu tuy rằng đã chết, nhưng còn cất giấu sống lại khả năng.</p><p>Phương Nguyên kiếp trước, hắn ở Nghĩa Thiên Sơn đại chiến trung kỳ, bị người cắt yết hầu ám sát. Nhưng quá không được bao lâu sau, hắn liền một lần nữa sống lại lại đây, làm chính ma lưỡng đạo đều thập phần kinh dị.</p><p>Nguyên lai, hắn từng dùng quá một loại di sinh cổ.</p><p>Di sinh cổ là ngũ chuyển tiêu hao cổ, chỉ cần cổ sư chết sau di thể đại khái bảo tồn thích đáng, chỉ cần quá một lát công phu, di thể dần dần phục hồi như cũ, cổ sư có thể một lần nữa sống lại.</p><p>Tuy rằng hắn thân ở phúc địa, di sinh cổ loại ở trên người pháp tắc lực lượng bị thiên địa áp chế, tạm thời không thể tác dụng. Nhưng là chỉ cần phúc địa dần dần hỏng mất, áp chế yếu bớt, di sinh cổ lực lượng sẽ một lần nữa kích hoạt, làm này trọng sinh.</p><p>Cừu Cửu lúc trước, lần nữa lực phủng cùng tán thưởng Phương Nguyên, lại một phen biểu diễn, đối mặt tử vong biểu hiện vô cùng tiêu sái, muốn cấp Phương Nguyên sinh ra lương ấn tượng tốt, thế cho nên chết sau, không đến mức lọt vào Phương Nguyên tiên thi.</p><p>Nói thật ra nói, Phương Nguyên cũng xác thực không có tiên thi thói quen.</p><p>“Bất quá hôm nay vì ngươi, ta nhưng thật ra có thể ngoại lệ một hồi.” Phương Nguyên sắc mặt lãnh khốc, vô tình ra tay, rất nhanh đã đem Cừu Cửu thi thể trảm thành thịt nát.</p><p>Hắn do dự một chút, còn là lo lắng, lại thả một phen lửa, đem này than huyết nê đốt thành tro tẫn.</p><p>Chưởng phong giương lên, tro tàn bay lả tả, phiêu tán bốn phương tám hướng.</p><p>“Cừu Cửu, ngươi nếu như vậy còn có thể sống lại, kia cũng coi như cho ngươi bản sự! Ha ha ha......” </p>\n\t\t\t \n\n                    "
}