{
  "href": "https://doctruyenchufull.vip/6333dff0bea2d9fb2f84f664",
  "title": "Chương 389: Thứ 187 chương: Hắn cũng đã chết",
  "chapterNumber": "389",
  "slug": "chuong-389-thu-187-chuong-han-cung-da-chet",
  "previousLink": "chapters-truyenchufull/388-chuong-388-thu-186-chuong-an-oan-tinh-cuu",
  "currentLink": "chapters-truyenchufull/389-chuong-389-thu-187-chuong-han-cung-da-chet",
  "nextLink": "chapters-truyenchufull/390-chuong-390-thu-188-chuong-ngu-chuyen-no-le-co",
  "contentHTML": "\n\n                        <p> “Đã muốn là thứ bốn mười tám quan.” Võ Thần Thông trong lòng yên lặng tính toán.</p><p>Hắn đến từ Võ gia, Võ gia là Nam Cương thứ nhất siêu cấp gia tộc, nội tình thâm hậu, chính đạo cự vô phách dường như tồn tại. Mà hắn lại là Võ gia trọng điểm bồi dưỡng nô đạo cổ sư, nô đạo tạo nghệ, không phải là nhỏ.</p><p>Võ Thần Thông tên đặt khí phách, nhưng trên thực tế, bản nhân cốt sấu như sài, sắc mặt vàng như nến, như một vị bệnh thư sinh.</p><p>Trên thực tế, hắn nguyên bản lang bối phong eo, dáng người kiện mỹ. Một lần chiến đấu, trúng Long Thanh Thiên bích không cổ độc.</p><p>Hắn tìm được thánh thủ thần y cứu trị.</p><p>Thánh thủ thần y vuốt hắn trong ngực, hai mắt sáng lên, thở dài nói:“Ngươi tới chậm, cổ độc đã muốn xâm nhập của ngươi cốt tủy. Ta bảo trụ của ngươi tánh mạng cùng tu vi, nhưng là di độc đâm sâu vào, khó có thể trừ tận gốc. Từ nay về sau, ngươi mỗi cách một đoạn thời gian, đều phải lại đây trị liệu. Ta sẽ giúp ngươi định kỳ bài trừ độc tố.”</p><p>Đúng là bởi vì bích không cổ độc, Võ Thần Thông một ngày ngày gầy yếu đi xuống, thành nay này phó bộ dáng.</p><p>“Không hiểu được kế tiếp, sẽ là cái nào cổ sư làm đối thủ của ta?” Võ Thần Thông đi ở sương mù trung, ánh mắt thâm trầm.</p><p>Ngay tại vừa mới, ba tuyển hạng trung, hắn cô đơn chọn lựa chính tiền phương đường.</p><p>Khuyển vương trong truyền thừa, càng đến hậu kỳ, lựa chọn càng nhiều. Nhưng đại đa số cổ sư, đều đã ổn thỏa khởi kiến, chọn lựa khuyển đàn. Thật sự bất đắc dĩ tình huống hạ, mới lựa chọn cùng những người khác đối chiến.</p><p>Khuyển đàn mặc kệ như thế nào khổng lồ, rốt cuộc đều là đàn súc sinh. Nhưng có cổ sư chỉ huy, cho dù là tái nhược tiểu khuyển đàn, đều đã có nhất định uy hiếp.</p><p>Nhưng mà Võ Thần Thông cố tình phương pháp trái ngược, chỉ cần có thể cùng người khác đối chiến, hắn cũng không hội lựa chọn này khác đường.</p><p>“Luận nô đạo tạo nghệ, ở Nam Cương ta làm chúc nhất lưu. Tại đây trong tam xoa sơn, ta cơ hồ chính là thứ nhất. Chỉ có hai đối thủ, có thể uy hiếp đến ta. Một cái là Vu Quỷ. Hắn là ngũ chuyển cổ sư, từng cũng là nô đạo cổ sư. Nhưng nô đạo cực kỳ hao tổn tài nguyên, hắn bất đắc dĩ ở nửa đường khi, cải biến lưu phái. Một cái khác, còn lại là Chương Tam Tam. Hắn là hàng thật giá thật nô đạo cổ sư, bất quá tu vi thượng cũng không như ta.”</p><p>Võ Thần Thông ở nô đạo, có thật lớn ưu thế. Luận tư cách, Chương Tam Tam hay là hắn tiểu bối. Mà tại đây trong khuyển vương truyền thừa, hắn cho dù là cùng Vu Quỷ cứng đối cứng. Cũng không sợ chút nào.</p><p>Có như thế cường đại thực lực, hắn đương nhiên muốn ưu tiên đả kích đối thủ, tận khả năng bài trừ điệu người cạnh tranh.</p><p>Cuối cùng lưu lại hắn một người, độc chiếm khuyển vương truyền thừa.</p><p>Đây là Võ Thần Thông khôn khéo mưu tính.</p><p>“Sổ nhất sổ trong lời nói, kế tiếp đối thủ này. Hẳn là ta đả kích thứ hai mười ba người đi. Hừ hừ, đụng tới ta tính ngươi không hay ho.”</p><p>Võ Thần Thông trong lòng hừ lạnh, dừng lại cước bộ.</p><p>Bên người, khuyển đàn trật tự tỉnh nhiên bảo vệ xung quanh hắn.</p><p>Hắn ngóng nhìn hướng sương mù một chỗ khác. Vụ trung lờ mờ, lục tục đi ra một đám cả người xanh tím, làn da hư thối khuyển thú.</p><p>“Nga, là thực thi khuyển a.” Võ Thần Thông khẽ cười một tiếng.</p><p>Hắn biết. Loại này khuyển thú, ở phía trước kì sấm quan trung rất hữu dụng chỗ. Bởi vì loại này khuyển thú, có thể cắn nuốt thi thể mà gia tốc thương thế khôi phục.</p><p>Nhưng càng đến hậu kỳ, thực thi khuyển lại càng mềm nhũn. Bởi vì này loại khuyển. Tốc độ không bằng điện văn cẩu, phòng ngự không bằng thiết giáp cẩu, đoàn kết không bằng cúc hoa thu điền khuyển.</p><p>“Chỉ có này khách mời nô đạo cổ sư nhóm, mới có thể điên cuồng mê luyến loại này vô dụng thực thi khuyển. Khác nghề như cách núi. Không phải nô đạo cổ sư, không đều biết mười năm nhuộm dần. Như thế nào khả năng biết nô đạo áo nghĩa?”</p><p>Võ Thần Thông nghĩ đến này cổ sư, khinh thường cười.</p><p>Nhưng ngay sau đó, hắn mày hơi hơi nhăn lại.</p><p>Tiền phương sương mù trung, thực thi khuyển còn tại lục tục mạnh xuất hiện đi ra.</p><p>“Này số lượng có điểm nhiều a. Xem ra vì trận này thắng lợi, ta phải trả giá một ít tiểu đại giới.” Võ Thần Thông thầm nghĩ.</p><p>Nhưng mà, ngay sau đó, đại lượng thực thi khuyển xuất hiện đồng thời, lại có bất đồng khuyển thú xuất hiện ở hắn tầm nhìn trung.</p><p>“Cúc hoa thu điền khuyển! Số lượng có vẻ nhiều, ân...... Xem ra người này ở nô đạo cũng có chút tiểu tạo nghệ.” Võ Thần Thông thản nhiên điểm đầu.</p><p>“Đối phương là thực thi khuyển còn có cúc hoa thu điền khuyển tổ hợp, tuy rằng số lượng có vẻ nhiều, nhưng kỳ thật đội hình yếu ớt không chịu nổi. Đợi ta chỉ cần dùng mấy đầu khuyển vương xung phong đột kích, cẩu đàn lập tức giải tán, đón đánh cứng rắn hướng, có thể đem tách ra, đặt thắng cục.”</p><p>“Di, đối phương cư nhiên còn có con nhím khuyển?”</p><p>Võ Thần Thông lại nhìn đến sương mù trung, mạnh xuất hiện ra con nhím khuyển.</p><p>Loại này khuyển, cả người thường mãn mũi nhọn, công kích chúng nó chính là tổn thương chính mình.</p><p>Nếu nói phòng ngự cường đại thiết giáp cẩu, là xương cứng. Như vậy con nhím khuyển, chính là mang thứ xương cốt. Muốn thôn tính tiêu diệt con nhím khuyển, phải làm tốt yết hầu bị thứ trát chuẩn bị tâm lý.</p><p>“Con nhím khuyển cư nhiên có nhiều như vậy! Xem ra người này, vận khí thực không sai, cư nhiên có thể hợp nhất đến như vậy một đoàn. Ta như thế nào vốn không có tốt như vậy vận khí?”</p><p>Võ Thần Thông thở dài một tiếng, lập tức điều chỉnh chiến thuật.</p><p>“Đối phương có con nhím khuyển, đợi ta hay dùng thiết giáp cẩu đàn vì tiên phong, hai sườn bài bố điện văn cẩu đàn. Đến lúc đó nhất tiếp chiến, thiết giáp cẩu đàn từ từ đẩy mạnh, hai cánh tề phi, điện văn cẩu đàn bọc đánh đi qua, tắc thắng cục khả định!”</p><p>Nhưng mà con nhím khuyển sau, sương mù trung lại xuất hiện rất nhiều điện văn cẩu đàn.</p><p>Võ Thần Thông sắc mặt ngưng trọng đứng lên.</p><p>Điện văn cẩu đàn xuất hiện, liền ý nghĩa hắn vừa mới chiến thuật đã muốn không thể thực hiện được. Bởi vì đối phương có được tốc độ mau điện văn cẩu, đồng dạng có thể tiến hành phản bọc đánh.</p><p>“Cư nhiên ngay cả điện văn cẩu số lượng, cũng như vậy khổng lồ!” Tầm nhìn trung xuất hiện điện văn cẩu càng nhiều, Võ Thần Thông sắc mặt cũng lại càng khó coi.</p><p>Ở hắn nghĩ đến: Đối phương có thể có được nhiều như vậy khuyển thú, đã muốn không thể dùng vận khí tốt đến giải thích. Thực hiển nhiên, đối phương cũng là tinh thông nô đạo cổ sư, đã muốn cấu thành đối chính mình uy hiếp.</p><p>“Đối phương là ai? Sẽ là Vu Quỷ, hoặc là Chương Tam Tam sao? Mặc kệ như thế nào, này chính là một hồi khổ chiến. Chiến thuật chỉ có thể tùy cơ ứng biến, lâm thời điều chỉnh. Bất quá cũng may, ta còn có vương bài!”</p><p>Nghĩ đến đây, Võ Thần Thông trong lòng nhất định.</p><p>Hắn miết hướng chính mình đại bộ đội trung ương, ở nơi nào, bát một đám khuyển thú, ước chừng có một trăm hai mươi đầu.</p><p>Này đó khuyển hình thể khổng lồ, so với tầm thường khuyển thú muốn lớn ra gấp đôi. Có được lợi trảo, lưng hùng rộng rãi dày, mũi khẩu như hùng sư.</p><p>Đây là trọng thái khuyển.</p><p>Trọng thái khuyển ở lực phòng ngự thượng, có thể so với thiết giáp cẩu. Đoàn kết phương diện, càng có thể so sánh nghĩ cúc hoa thu điền khuyển.</p><p>“Tại đây trong khuyển vương truyền thừa, thượng trăm loại khuyển thú bên trong, chỉ có vài loại khuyển thú có thể trở thành chủ lực bộ đội, trọng thái khuyển chính là một trong số đó. Điện văn cẩu, cúc hoa thu điền khuyển, thiết giáp cẩu này đó khuyển thú. Có vẻ cực đoan, ưu khuyết rõ ràng, khó có thể dựa vào. Chỉ có trọng thái khuyển loại này khuyển thú, có thể ỷ lại. Số lượng càng nhiều, chiến lực lại càng cường đại.”</p><p>Võ Thần Thông nhìn chính mình này đó trọng thái khuyển, trong lòng thập phần vừa lòng.</p><p>Đây là hắn thật vất vả, thiên tân vạn khổ tích góp từng tí một xuống dưới. Bình thường tác chiến, đều không đi vận dụng, vẫn tuyết tàng.</p><p>“Xem ra trận này khổ chiến. Ta phải vận dụng trọng thái khuyển. Tin tưởng xuất động thời điểm, đối phương vẻ mặt nhất định phi thường kinh ngạc đi. Ha ha ha......”</p><p>Nghĩ đến diệu dụng, Võ Thần Thông khóe miệng cắn câu đứng lên, tràn ngập ý cười.</p><p>Nhưng ngay sau đó, khóe miệng hắn thượng tươi cười cứng đờ ở.</p><p>Sương mù kia đoan. Cũng xuất hiện trọng thái khuyển.</p><p>“Đối phương cư nhiên cũng có trọng thái khuyển? Đúng rồi, đối phương cũng là nô đạo trung cao thủ, đương nhiên cũng hiểu được trọng thái khuyển vĩ đại, cho nên gia dĩ tích góp từng tí một.”</p><p>Theo sương mù trung đi ra trọng thái khuyển càng ngày càng nhiều, Võ Thần Thông hai mắt dần dần nheo lại đến, mày ninh thành một cái đại ngật đáp.</p><p>“Thiệt nhiều, đối phương trọng thái khuyển như thế nào sẽ có nhiều như vậy?”</p><p>Vẫn nể trọng vì vương bài trọng thái khuyển. Đối thủ cũng có, tự nhiên cấp Võ Thần Thông tạo thành tâm lý áp lực.</p><p>Bỗng nhiên, Võ Thần Thông đồng tử co rụt lại, trừng hướng sương mù.</p><p>Hắn thấy được một đầu trạng thái khí uy trọng khuyển vương.</p><p>“Trọng thái khuyển vương! Đối phương cư nhiên có trọng thái khuyển vương!” Võ Thần Thông thấy như vậy một màn. Một lòng nhắm thẳng trầm xuống.</p><p>Có khuyển vương, khuyển đàn sức chiến đấu sẽ tăng vọt vài lần. Càng mấu chốt là, Võ Thần Thông trong tay không có trọng thái khuyển vương có thể chống lại, như vậy hắn vương bài bộ đội. Sẽ đã bị đối phương khuyển vương uy áp, do đó làm cho chiến lực phương diện trượt.</p><p>Này tiêu bỉ dài trong lúc đó. Hắn vương bài liền mất đi tác dụng.</p><p>“Khổ chiến, này chính là trước nay chưa có khổ chiến! Đối phương là ai? Là Vu Quỷ còn là Chương Tam Tam? Nhất định là bọn hắn trung một người! Vu Quỷ cũng có khả năng một ít.”</p><p>Võ Thần Thông đã muốn đối với cục diện chiến đấu mất đi nắm chắc.</p><p>“Đối phương quân thế so với ta hùng hậu, này chiến ta bại nhiều thắng thiếu! Này chiến nếu có thể đắc thắng, tất là thắng hiểm. Ta tổn thất nhất định thảm trọng vô cùng, tái không thể tiếp tục sấm quan.”</p><p>Võ Thần Thông đã muốn cảm thấy hối hận.</p><p>Nhưng rất nhanh, hắn cảm thụ đã muốn không phải đơn thuần hối hận, đơn giản như vậy.</p><p>Hắn hốc mắt chống đỡ càng lúc càng lớn, miệng cũng theo bản năng chậm rãi mở ra.</p><p>Hắn tròng mắt trừng đi ra, như là tròng mắt sau lưng có người đánh quyền đánh. Mà trên mặt hắn vẻ mặt, cũng theo kinh ngạc, chuyển biến thành khiếp sợ, lại theo khiếp sợ, biến thành hoảng sợ.</p><p>Sương mù trung, không chỉ có trọng thái khuyển tiếp tục đại lượng trào ra, còn xuất hiện thanh hoa khuyển, yên tung khuyển, hằng quang khuyển, tinh hành khuyển!</p><p>Thanh hoa khuyển, một thân thanh lân, thần tuấn phi phàm.</p><p>Yên tung khuyển, miệng mũi bốc khói, kiệt ngạo bất tuân.</p><p>Hằng quang khuyển, một thân bạch mao, quang minh nhu hòa.</p><p>Tinh hành khuyển, thon dài cao ngất, yêu kiểu không đàn.</p><p>“Như thế nào khả năng!” Võ Thần Thông kêu to lên,“Thanh hoa, yên tung, quang hằng, tinh hành, trọng thái, mỗi người mỗi vẻ, khó phân sàn sàn như nhau, lại hợp xưng ngũ nhạc khuyển, có thể tạo thành rộng lớn quân trận! Hắn như thế nào tụ tập tề nhiều như vậy khuyển thú?”</p><p>Càng kêu Võ Thần Thông khó có thể tin là, đối phương không chỉ có có đại lượng ngũ nhạc khuyển thú, hơn nữa đều tự khuyển thú trung gian, còn có khuyển vương!</p><p>“Hắn đến tột cùng là ai? Như thế nào khả năng tọa ủng nhiều như vậy khuyển thú? Khó có thể tin! Đây là ảo giác sao?” Sương mù trung khuyển thú còn tại đại lượng dũng mãnh tiến ra, Võ Thần Thông tâm linh đã bị thật lớn đánh sâu vào.</p><p>Chính mình bên sức chiến đấu, cùng đối phương nhất so với, quả thực chính là cự nhân dưới chân trẻ mới sinh.</p><p>Căn bản là không thể so với a.</p><p>Võ Thần Thông trong lòng, đã muốn tái không chiến ý. Trận chiến đấu này, căn bản là không có thắng một tia khả năng.</p><p>Đối phương chỉ cần đơn giản vung tay lên, khuyển đàn phác đi lên, mặc cho chính mình cỡ nào có chỉ huy kỹ thuật, cũng là bạch phế.</p><p>Song phương quân lực chênh lệch, đã muốn không phải kỹ xảo có thể bù lại.</p><p>“Hắn rốt cuộc là ai? Chẳng lẽ tam xoa sơn thượng, đến đây một vị ngũ chuyển nô đạo cổ sư sao? Không có khả năng a! Cho dù là ngũ chuyển nô đạo, như thế nào sẽ có như thế khổng lồ khuyển đàn? Ta muốn nhìn xem, nhất định phải nhìn xem đối phương đến tột cùng là ai!”</p><p>Võ Thần Thông một tay gắt gao nắm bắt bảo mệnh lệnh bài, một bên trừng mắt sương mù.</p><p>Sương mù trung, dần dần xuất hiện một người thân ảnh.</p><p>“Rốt cục muốn lộ ra chân diện mục sao?” Võ Thần Thông đầu đầy mồ hôi, theo bản năng nuốt một ngụm nước miếng.</p><p>Xoát.</p><p>Đúng lúc này, một tiếng vang nhỏ, Phương Nguyên rồi đột nhiên xuất hiện ở hắn phía sau.</p><p>“Người nào?” Võ Thần Thông phát hiện dị trạng, còn chưa tới kịp hồi đầu.</p><p>Phương Nguyên một tay liền khoát lên hắn trên đầu, dùng sức sờ.</p><p>Phanh.</p><p>Hắn đầu bị niết bạo.</p><p>Hắn cũng đã chết.</p><p>Sương mù bên kia, Bạch Ngưng Băng thi thi nhiên đi ra.</p><p>“Rốt cuộc còn có bao nhiêu quan nha?” Nàng xem đến Phương Nguyên, ngáp một cái, vẻ mặt còn buồn ngủ bộ dáng. </p>\n\t\t\t \n\n                    "
}