{
  "href": "https://doctruyenchufull.vip/6333d73bbea2d9fb2f84c393",
  "title": "Chương 39 : Đệ 38 chương Ma đầu ở quang minh trung đi",
  "chapterNumber": "39",
  "slug": "chuong-39-de-38-chuong-ma-dau-o-quang-minh-trung-di",
  "previousLink": "chapters-truyenchufull/38-chuong-38-de-37-chuong-cung-la-thoa-hiep-lai-la-uy-hiep",
  "currentLink": "chapters-truyenchufull/39-chuong-39-de-38-chuong-ma-dau-o-quang-minh-trung-di",
  "nextLink": "chapters-truyenchufull/40-chuong-40-de-39-chuong-cap-mo-thuong-doi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-2 1459 số lượng từ:4239</p><p>Trên bầu trời, u ám tầng tầng, xuân vũ triền miên địa hạ.</p><p>Tế như ngưu mao mưa phùn, rơi xuống dưới, đem Thanh Mao sơn đều bao phủ một tầng bạc yên.</p><p>Trong khách sạn tầng thứ nhất nhà ăn, như cũ là lạnh lùng Thanh Thanh, chỉ có bốn bàn khách nhân.</p><p>Phương Nguyên ngồi vị trí chính dựa vào cửa sổ biên, một trận gió thổi tới, hỗn loạn ý thơ cùng mùi hoa.</p><p>“Thiên phố mưa nhỏ nhuận như tô, thảo sắc dao xem gần lại vô.” Phương Nguyên nhìn xa cửa sổ, nhẹ nhàng than nhẹ một câu, thế này mới thu hồi tầm mắt.</p><p>Trước mặt hắn trên bàn bãi hảo tửu hảo đồ ăn, sắc hương vị câu toàn. Nhất là thanh trúc rượu, rượu hương hương thuần lại lộ ra một cỗ tươi mát. Màu xanh biếc rượu dịch lẳng lặng thịnh ở trúc chén trung, theo này góc độ nhìn lại, tán hổ phách bàn ôn nhuận sáng bóng.</p><p>Tối tới gần hắn một bàn, là tổ tôn hai người. Mặc mộc mạc quần áo, đều là phàm nhân.</p><p>Lão gia tử một bên toát rượu gạo, một bên hâm mộ nhìn Phương Nguyên bên này. Hiển nhiên là bị thanh trúc rượu hương câu động, nhưng không có tiền tài đến mua.</p><p>Tôn tử tắc ăn lỗ nước hương đậu, cắn ở miệng ca bính tạp bính rung động. Đồng thời lại dây dưa hắn gia gia, loạng choạng lão nhân cánh tay:“Gia gia, gia gia, cho ta nói một chút người tổ chuyện xưa đi. Ngươi nếu không nói, ta trở về đi nói cho bà nội, nói ngươi đi ra trộm uống rượu!”</p><p>“Ai, ăn cái rượu cũng không an ổn.” Lão gia tử thở dài một hơi, trên mặt lại hiện ra từ ái sắc. Hắn dùng khô gầy như sài dấu tay sờ tôn tử đầu, “Ta đây liền nói một chút đi. Nói nhân tổ đem tâm giao cho hy vọng cổ, thoát ly khốn cảnh vây bắt......”</p><p>Nhân tổ chuyện xưa, là thế giới này truyền lưu tối quảng, cũng là tối truyền thuyết lâu đời.</p><p>Lão nhân nói chuyện xưa, đại khái là cái dạng này.</p><p>Nói nhân tổ bởi vì hy vọng, mà thoát khỏi khốn cảnh. Nhưng là hắn chung quy tuổi già sức yếu, không có lực lượng cùng trí tuệ, không thể tái tiếp tục săn bắn, thậm chí răng nanh đều rơi xuống hết, rất nhiều dã quả rau dại đều nhấm nuốt bất động.</p><p>Nhân tổ đã muốn cảm giác được tử vong dần dần tới gần.</p><p>Phía sau, hy vọng cổ nói cho hắn:“Người a, ngươi không thể chết được a. Ngươi đã chết, tâm sẽ không có, ta hy vọng đã đem mất đi sống ở chỗ.”</p><p>Nhân tổ thực bất đắc dĩ:“Ai muốn chết đâu, nhưng là thiên địa muốn ta chết, ta không thể không chết a.”</p><p>Hy vọng cổ đã nói:“Lấy việc đều có hy vọng. Chỉ cần ngươi bắt trụ thọ cổ, ngươi có thể tăng thêm tân sống lâu.”</p><p>Nhân tổ đã sớm nghe nói qua thọ cổ tồn tại, nhưng là hắn thực bất đắc dĩ quán thủ:“Thọ cổ yên lặng khi, ai đều phát hiện không được nó. Làm nó phi hành khi, so với ánh sáng còn nhanh. Ta như thế nào khả năng bắt giữ đến nó đâu. Này quá khó khăn !”</p><p>Hy vọng cổ liền nói cho nhân tổ một bí mật:“Người a, lấy việc cũng không muốn thả khí hy vọng. Ta nói cho ngươi, ngay tại đại địa tây bắc góc, có một tòa đại sơn. Đỉnh núi có một động, trong động sinh hoạt nhất viên một phương hai cổ trùng. Ngươi chỉ cần đánh phục này hai cổ trùng, trên đời này không có gì cổ trùng không thể bắt giữ, chẳng sợ thọ cổ cũng không ngoại lệ!”</p><p>Nhân tổ đã muốn cùng đường, đây là hắn còn sót lại hạ duy nhất hy vọng.</p><p>Hắn hao hết thiên tân vạn khổ, tìm được rồi chỗ tòa này đại sơn. Lại mạo hiểm tất cả mạo hiểm, đặt lên đỉnh núi. Ở đỉnh núi cái động khẩu chỗ, hắn còn sót lại hạ cuối cùng một chút khí lực, đi lại tập tễnh na đi vào.</p><p>Trong sơn động một mảnh hắc ám, thân thủ không thấy năm ngón tay, nhân tổ trong bóng đêm đi a đi. Khi thì khái va chạm bính, không biết đụng vào cái gì vậy, khái đầu rơi máu chảy. Khi thì lại cảm thấy này hắc ám quảng đại khôn cùng, giống nhau là thế giới kia, trừ bỏ chính hắn, chung quanh trống không một vật.</p><p>Hắn hao phí rất nhiều thời gian, đều đi không ra này mờ mịt hắc ám. Càng chưa nói tới hàng phục kia nhất viên một phương hai cổ trùng.</p><p>Ngay tại hắn lâm vào mê mang thời điểm, có hai thanh âm theo trong bóng đêm truyền đến.</p><p>Một cái nói:“Người a, ngươi cũng tưởng đến bắt giữ chúng ta sao? Ngươi trở về đi, cho dù là ngươi có lực lượng cổ trong người, đều không có khả năng đâu.”</p><p>Một cái khác thanh âm tắc nói:“Người a, ngươi thối lui đi, chúng ta không lấy của ngươi tánh mạng. Cho dù ngươi có trí tuệ cổ giúp, cũng không nhất định có thể tìm được chúng ta.”</p><p>Nhân tổ vô lực té trên mặt đất, thở hồng hộc:“Lực lượng cổ cùng trí tuệ cổ đã sớm đều cách ta đã đi xa, ta đã muốn thọ nguyên không nhiều, cùng đường. Bất quá chỉ cần lòng ta còn có một tia hy vọng, sẽ không sẽ thả khí!”</p><p>Nghe được nhân tổ trong lời nói, kia hai thanh âm trầm mặc xuống dưới.</p><p>Qua một hồi lâu nhi, mới nói nói:“Ta hiểu được, người, ngươi đã muốn đem tâm giao cho hy vọng cổ. Ngươi là nói cái gì cũng không sẽ thả khí.”</p><p>Một cái khác thanh âm nói tiếp:“Kia một khi đã như vậy, chúng ta liền cho ngươi một cái cơ hội. Chỉ cần ngươi nói ra hai chúng ta tên, chúng ta liền cho ngươi sở dụng.”</p><p>Nhân tổ ngẩn người, yếu theo từ trong biển chuẩn xác kêu ra hai cái chuẩn xác tên đến, này căn bản chính là biển rộng tìm kim.</p><p>Hơn nữa, hắn ngay cả này hai cổ tên trung, đến tột cùng có bao nhiêu tự, cũng không biết.</p><p>Nhân tổ vội vàng hỏi hy vọng cổ, nhưng là hy vọng cổ cũng không biết.</p><p>Nhân tổ đã muốn không có này khác đường ra, đành phải kiên trì nói tên. Hắn nói hứa rất nhiều nhiều tên, hao phí rất dài rất dài thời gian, nhưng là trong bóng đêm không có chút đáp lại, hiển nhiên đều gọi sai.</p><p>Dần dần, nhân tổ hơi thở càng ngày càng yếu, tại đây cái trong sơn động hắn theo lão niên, mại hướng về phía tuổi già. Liền giống nhau là chạng vạng mặt trời lặn, dần dần đánh xuống, đã muốn có một nửa hạ xuống chân trời, thành tịch dương.</p><p>Hắn tùy thân mang đến thực vật càng ngày càng ít, cân não xoay chuyển càng ngày càng chậm, nói chuyện khí lực cũng không hơn.</p><p>Trong bóng đêm thanh âm khuyên nhủ:“Người a, ngươi sắp chết, chúng ta thả ngươi đi thôi. Thừa dịp ngươi cuối cùng thời gian, có thể đi đến sơn động ngoại, nhìn xem thế giới này cuối cùng liếc mắt một cái. Nhưng là ngươi mạo phạm chúng ta, làm trừng phạt, liền đem hy vọng cổ ở tại chỗ này cho chúng ta làm bạn đi.”</p><p>Nhân tổ nhanh che ngực, quả quyết từ chối:“Ta cho dù chết, cũng sẽ không buông tha cho hy vọng!”</p><p>Hy vọng cổ thực cảm động, phấn đem hết toàn lực đáp lại nhân tổ, phát ra trắng noãn quang huy. Nhân tổ ngực chỗ, liền toát ra nhiều điểm bạch quang.</p><p>Nhưng này bạch quang quá yếu, căn bản không thể chiếu sáng lên hắc ám, thậm chí ngay cả nhân tổ toàn thân đều chiếu cố không đến, chỉ có thể chiếu sáng lên trong ngực điểm ấy địa phương.</p><p>Nhân tổ lại cảm thấy một cỗ vô hình mới tinh khí lực, theo hy vọng cổ trung dũng mãnh vào thân thể của chính mình giữa.</p><p>Hắn tiếp tục mở miệng, nói ra tên. Hắn đã muốn lão hồ đồ, có rất nhiều tên lúc trước đều nói quá, nhưng hắn không nhớ rõ, còn nói một lần, không công lãng phí rất nhiều công phu.</p><p>Sinh mệnh theo thời gian ở trôi qua, nhân tổ sống lâu sở thặng không hơn.</p><p>Rốt cục ở hắn chỉ còn lại có một ngày sống lâu khi, hắn nói ra một cái “Củ” Tự.</p><p>Trong bóng đêm truyền đến một tiếng thở dài tức, một thanh âm nói:“Nhân a, ta củ bội phục của ngươi kiên trì. Ngươi nói ra tên của ta, từ hôm nay trở đi, ta chợt nghe mệnh lệnh của ngươi. Nhưng là ta chỉ có cùng của ta huynh đệ cùng một chỗ, tài năng cho ngươi bắt giữ khắp thiên hạ cổ trùng. Nếu không chỉ dựa vào ta một cổ năng lực, là không được. Cho nên ngươi buông tha cho đi, ngươi đã muốn gần chết, còn không bằng lợi dụng thế giới này, cuối cùng xem liếc mắt một cái thế giới này.”</p><p>Nhân tổ lại kiên định lắc đầu, hắn nắm chặt hết thảy thời gian, tiếp tục nói chuyện, đoán một khác chích cổ trùng tên.</p><p>Thời gian một phút một giây trôi qua, hắn chỉ còn lại có cuối cùng một giờ thời gian.</p><p>Nhưng vào lúc này, hắn trong lúc vô ý nói ra “Quy” Này tự.</p><p>Chỉ một thoáng, hắc ám tiêu thất.</p><p>Hai cổ xuất hiện ở hắn trước mặt. Chính như hy vọng cổ sở giảng, một chích cổ là phương, tên là “Củ”. Một chích cổ là viên, tên là “Quy”. Hợp nhau đến, chính là “Quy củ”.</p><p>Hai cổ đồng loạt mở miệng:“Mặc kệ là ai, chỉ cần là đã biết tên của chúng ta, chúng ta chợt nghe mệnh cho hắn. Người a, ngươi nếu đã muốn đã biết tên của chúng ta, chúng ta liền cho ngươi sở dụng. Nhưng là ngươi phải nhớ kỹ, tốt nhất đừng cho này khác sinh linh, biết tên của chúng ta. Biết chúng ta tên càng nhiều, chúng ta phải đồng thời hàng phục bọn họ. Hiện tại, ngươi là người thứ nhất hàng phục chúng ta, nói ra của ngươi yêu cầu đi.”</p><p>Nhân tổ mừng rỡ:“Ta đây liền mệnh lệnh các ngươi, trước cho ta bắt giữ một chích thọ cổ đi.”</p><p>Quy củ nhị cổ hợp lực, bắt giữ đến đây một chích tám mươi năm thọ cổ.</p><p>Nhân tổ đã muốn là một trăm tuổi, ăn này chích thọ cổ sau, nhất thời trên mặt nếp nhăn toàn bộ tiêu trừ, khô gầy tứ chi lại bỏ thêm vào thượng kiện mỹ cơ thể, thanh xuân hơi thở lại lần nữa phát ra.</p><p>Hắn một cái cá chép đánh cử, liền nhảy dựng lên.</p><p>Hắn vui sướng nhìn thân thể của chính mình, biết chính mình một lần nữa thành hai mươi tuổi thanh niên!</p><p>......</p><p>“Hôm nay liền giảng đến nơi đây, về nhà lâu, ngoan tôn tử.” Lão nhân nói xong này chuyện xưa, rượu cũng uống xong rồi.</p><p>“Gia gia, tái tiếp tục giảng thôi, sau lại nhân tổ thế nào ?” Tôn tử cũng không y, loạng choạng lão nhân cánh tay.</p><p>“Đi thôi, có thời gian nói tiếp.” Lão nhân đội đấu lạp cùng áo tơi, lại cấp tôn tử phủ thêm một kiện tiểu hào.</p><p>Tổ tôn lưỡng ra khách sạn, đi vào vũ liêm, càng lúc càng xa.</p><p>“Quy củ......” Phương Nguyên ánh mắt sâu kín, chuyển chén rượu, ngóng nhìn chén trung thanh trúc rượu dịch, trong lòng rất có cảm xúc.</p><p>Nhân tổ truyền thuyết, trên thế giới này quảng vì truyền lưu, cơ hồ không có người không biết đến. Phương Nguyên tự nhiên cũng đã sớm nghe nói qua.</p><p>Chính là mặc kệ là truyền thuyết, vẫn là chuyện xưa, đều là nhân giả kiến nhân trí giả kiến trí. Vừa mới kia tổ tôn hai người gần chính là bắt nó cho rằng chuyện xưa, nhưng là Phương Nguyên lại có thể thưởng thức ra trong đó ẩn chứa thâm ý.</p><p>Tựa như nhân tổ.</p><p>Khi hắn không biết quy củ thời điểm, ngay tại trong bóng đêm sờ soạng. Có đôi khi nghiêng ngả lảo đảo, khái va chạm bính, biến thành đầu rơi máu chảy, chật vật không chịu nổi. Đôi khi, lại một mảnh rộng lớn, lâm vào mê mang, không hề phương hướng cùng mục tiêu.</p><p>Loại này hắc ám không phải đơn thuần hắc hoặc là ám, lực lượng, trí tuệ cùng hy vọng, đều khắc chế không được nó.</p><p>Chỉ có làm nhân tổ đã biết “Quy củ”, nói toạc ra quy củ tên, hắc ám thế này mới trở nên biến mất, nhân tổ nghênh đón quang minh.</p><p>Hắc ám là quy củ hắc ám, mà này quang minh cũng là quy củ quang minh.</p><p>Phương Nguyên đem tầm mắt theo chén rượu na di đi ra, nhìn về phía ngoài cửa sổ.</p><p>Chỉ thấy ngoài cửa sổ xa xa, thiên không âm trầm hôn ám, thanh sơn xanh ngắt liên miên, mưa phùn bay tán loạn như vụ. Ở gần chỗ, cao chân trúc lâu một cái tiếp theo một cái, kéo dài tới đi ra ngoài. Trên đường hai ba cái người đi đường, trên chân dính mưa lầy lội, không phải mặc bụi lục áo tơi, chính là đánh mỡ bò bố tán.</p><p>Phương Nguyên trong lòng tổng kết :“Này thiên địa tựa như cái đại bàn cờ, vạn vật sinh linh đều là quân cờ, dựa theo đều tự quy củ ở vận hành. Bốn mùa thời tiết có quy củ, xuân hạ thu đông y tự tuần hoàn. Dòng nước có quy củ, hướng thấp chỗ lưu. Nhiệt khí có quy củ, hướng chỗ cao thăng. Người tự nhiên cũng có quy củ.”</p><p>“Mỗi người đều có chính mình lập trường, dục vọng cùng nguyên tắc. Mượn Cổ Nguyệt sơn trại đến giảng, nô bộc mệnh tiện, chủ tử mệnh quý, đây là quy củ. Bởi vậy Trầm Thúy tưởng leo lên quyền quý, hao tổn tâm cơ cũng muốn thoát ly nô tịch. Cao Oản trăm phương nghìn kế muốn thảo chủ tử niềm vui, chó cậy thế người.”</p><p>“Đối với cậu mợ, chính là bản tính tham lam, tưởng gồm thâu song thân di sản. Học đường gia lão tắc chủ muốn là bồi dưỡng cổ sư, duy hộ học đường trung tự thân nơi vị.”</p><p>“Mỗi người đều có mỗi người quy củ, mỗi một ngành sản xuất đều có ngành sản xuất quy củ, từng cái xã hội quần thể đều có đều tự quy củ. Chỉ cần thấm nhuần này trong đó quy củ, có thể ngoài cuộc tỉnh táo trong cuộc u mê. Đi hắc ám mà quang minh, lúc này trung chu toàn, mà thành thạo.”</p><p>Phương Nguyên lại liên tưởng tự thân tình trạng, trong lòng sớm bày mưu nghĩ kế:“Đối Mạc gia người cầm quyền Cổ Nguyệt Mạc Trần đến giảng, muốn duy hộ bản mạch phồn vinh cùng ích lợi. Mạc Nhan tìm ta phiền toái, đã muốn là xấu quy củ, vì duy hộ gia tộc danh dự, hắn nhất định sẽ không đối ta động thủ. Thậm chí còn khả năng chủ động bồi thường ta.”</p><p>“Kỳ thật Mạc gia thế lực hùng hậu, dựa vào danh dự bị hao tổn, một lòng muốn trừng phạt ta, ta cũng vô lực chống cự. Nhưng là Cổ Nguyệt Mạc Trần trong lòng cũng là sợ. Hắn không phải sợ chính mình hỏng rồi quy củ, mà là lo lắng những người khác đi theo hắn cũng bắt đầu phá hư quy củ. Tiểu bối tranh đấu, nếu là trưởng bối nhúng tay, tình thế sẽ mở rộng, nếu là lan đến cao tầng, đối toàn bộ sơn trại chính là thật lớn uy hiếp. Cổ Nguyệt Mạc Trần lo lắng sợ hãi ngay tại cho, nếu là sau này tranh đấu, có những người khác đối chính mình tôn tử Cổ Nguyệt Mạc Bắc xuống tay. Hắn này nhất mạch, liền này một nam đinh, nếu là đã chết thật là làm sao bây giờ? Loại này sợ hãi, có lẽ ngay cả chính hắn cũng không biết đi. Hắn chính là theo bản năng muốn duy hộ quy củ.”</p><p>Phương Nguyên hai mắt một mảnh trong suốt, đối việc này theo thủy đến chung đều thấy rõ.</p><p>Cao Oản không họ Cổ Nguyệt, chính là ngoại nhân, chính là nô bộc.</p><p>Chủ tử xử tử một nô bộc, có cái gì quan trọng hơn. Tại đây thế giới, bình thường thực.</p><p>Phương Nguyên giết chết Cao Oản. Cao Oản chết không phải mấu chốt, mấu chốt ở chỗ hắn chủ tử, hắn sau lưng Mạc gia.</p><p>“Bất quá, ta lần này tặng một hòm bầm thây, phỏng chừng Cổ Nguyệt Mạc Trần hội giải đọc thành thỏa hiệp cùng uy hiếp ý bãi. Này cũng đang là ta muốn hắn như vậy lý giải. Không có gì bất ngờ xảy ra, Mạc gia sẽ không truy cứu Cao Oản đã chết. Đương nhiên, nếu là ta tư chất lại cao một tầng, là cái ất đẳng, Mạc gia sẽ cảm giác được uy hiếp, dựa vào danh dự bị hao tổn, cũng muốn chèn ép ta này tương lai uy hiếp.” Phương Nguyên trong lòng cười lạnh.</p><p>Cường đại có thể bằng vào, nhỏ yếu cũng có thể lợi dụng.</p><p>Phương Nguyên lúc này tuy rằng đang ở cục trung, cũng là cái quân cờ. Nhưng là trong lòng tinh thông quy củ, đã muốn có kì thủ tâm.</p><p>Người bình thường, phần lớn cũng chỉ là cùng loại Cổ Nguyệt Mạc Trần hoặc là học đường gia lão, cũng chỉ là biết chính mình quy củ, khác nghề như cách núi. Giống Phương Nguyên như vậy, thấy rõ đại cục, tinh thông quy củ dữ dội khó cũng!</p><p>Phải biết rằng quy củ, thế nào cũng phải như nhân tổ giống nhau, trong bóng đêm sờ đi lăn đánh, mê mang bồi hồi một phen.</p><p>Phía sau, lực lượng, trí tuệ cùng hy vọng, cũng không rất dùng được. Thế nào cũng phải tiêu hao thời gian, thiết thân thể ngộ, tài năng lấy được kinh nghiệm.</p><p>Nhân tổ có thể nói toạc ra quy củ nhị cổ tên, là hao phí thời gian, ở tử vong hơi thở bao phủ hạ, nếm thử vô số lần.</p><p>Phương Nguyên có thể tinh thông quy củ, cũng là hắn kiếp trước năm trăm năm tích lũy thể nghiệm.</p><p>Trọng sinh tới nay, hắn tự tin có thể sáng chế cấp huy hoàng tương lai. Không phải bởi vì xuân thu thiền tái hiện, không phải bởi vì hắn biết được độ rất nhiều bí cảnh bảo tàng, cũng không phải nắm giữ tương lai đại khái đi hướng.</p><p>Mà là kiếp trước năm trăm năm qua, làm người xử thế nhân sinh kinh nghiệm a.</p><p>Giống như nhân tổ nắm giữ quy củ nhị cổ, có thể dễ dàng bắt giữ thiên hạ vạn trùng!</p><p>Mà Phương Nguyên tinh thông quy cùng củ, có thể trên cao nhìn xuống, ánh mắt xuyên thủng rậm rịt thế sự. Hoặc kéo tơ bác kiển, hoặc nhất châm kiến huyết. Ta tự cho mình là cao tiếu ngạo, lãnh xem thế gian người như khỏa khỏa quân cờ, tuần hoàn theo đều tự quy củ, làm từng bước tiến lên.</p><p>Hắc ám là quy củ hắc ám, quang minh là quy củ quang minh.</p><p>Mà trọng sinh ma đầu đã ở quang minh trung đi.</p><p>[ps: Bốn ngàn tự đại chương nga, cầu đề cử phiếu mãnh tạp!] </p>\n\t\t\t \n\n                    "
}