{
  "href": "https://doctruyenchufull.vip/6333dff6bea2d9fb2f84f692",
  "title": "Chương 390: Thứ 188 chương: Ngũ chuyển nô lệ cổ",
  "chapterNumber": "390",
  "slug": "chuong-390-thu-188-chuong-ngu-chuyen-no-le-co",
  "previousLink": "chapters-truyenchufull/389-chuong-389-thu-187-chuong-han-cung-da-chet",
  "currentLink": "chapters-truyenchufull/390-chuong-390-thu-188-chuong-ngu-chuyen-no-le-co",
  "nextLink": "chapters-truyenchufull/391-chuong-391-thu-189-chuong-thanh-thien-bich-khong-ho-tien-kim-hoang",
  "contentHTML": "\n\n                        <p> Người khác sấm quan, lo lắng hết lòng, ngàn vạn tính kế, như là Võ Thần Thông, Vu Quỷ lưu, cũng muốn tỉ mỉ mưu hoa, cẩn thận lựa chọn. Nhưng đến Bạch Ngưng Băng nơi này, bởi vì có địa linh giúp, nàng chỉ cần không ngừng mà đi tới, tái đi tới có thể.</p><p>Đáng thương Võ Thần Thông, đường đường tứ chuyển cao nhất cổ sư, chuyện tới trước mắt, ngay cả Bạch Ngưng Băng một mặt cũng không nhìn thấy.</p><p>Mà đối với Phương Nguyên xuất hiện, Bạch Ngưng Băng một chút cũng không ngoài ý muốn, bởi vì có địa linh nhắc nhở.</p><p>Trên thực tế, đây là một hồi hai người phối hợp.</p><p>Phương Nguyên cần Võ Thần Thông không khiếu, mà Bạch Ngưng Băng tắc cần hắn nô đạo cổ trùng, cùng với Võ Thần Thông tích lũy xuống dưới này đó cẩu đàn.</p><p>Võ Thần Thông vừa chết, hắn khuyển thú đại bộ đội, tự nhiên cấp Bạch Ngưng Băng hợp nhất, nhất thời khiến cho nguyên bản khổng lồ cẩu đàn đội hình, tái tăng vọt một phần mười.</p><p>Nhìn đến này mờ mịt nhiều cẩu đàn, Phương Nguyên vui mừng gật đầu:“Của ngươi khuyển thú đại quân, đã muốn bước đầu thành hình. Tại đây trong khuyển vương truyền thừa, đã muốn hình thành nghiền áp chi thế, sấm đến cuối cùng một cửa, cũng không khó khăn. Ngươi nhớ kỹ, ở cuối cùng mấy quan, có một đoàn sư ngao. Này đó sư ngao, bọn họ đều là dị thú, chiến lực so với ngũ nhạc khuyển còn muốn lợi hại. Chính là năm đó khuyển vương vương bài bộ đội. Trừ lần đó ra, còn có hai điều khuyển vương, là so với tầm thường dị thú hơn cường đại thượng cổ dị thú, năm đó khuyển vương tả hữu cánh tay, mỗi một đầu đều khả so sánh ngũ chuyển cổ sư. Ngươi cần phải muốn toàn bộ thu phục!”</p><p>Bạch Ngưng Băng điểm gật đầu, cáo biệt Phương Nguyên, tiếp tục sấm quan.</p><p>“Xem ra ngươi không hổ là người tương lai, dựa vào xuân thu thiền trở về đi qua. Đối tam vương truyền thừa, quả nhiên rõ như lòng bàn tay.” Địa linh âm thầm truyền âm, tán thưởng một tiếng, “Ta phải nhắc nhở ngươi, dự toán tiên nguyên đã muốn tiêu hao không có mấy, chỉ cũng đủ ngươi tái giết hai người. Kế tiếp, ngươi tính giết ai?”</p><p>Phương Nguyên gật gật đầu, không chút do dự nói:“Đương nhiên là Chương Tam Tam.”</p><p>Thú lực cuống rốn cổ, đã muốn có tám phần chín tư chất, oánh nhuận như ngọc. Cùng phía trước thô phôi bùn đất dường như hình thái, hoàn toàn là thiên soa địa biệt đối lập.</p><p>Tái sát hai vị tứ chuyển, tuyệt đối cũng đủ đạt tới chín thành tư chất.</p><p>Thứ hai không khiếu tư chất, không thể cao hơn cổ sư thứ nhất không khiếu. Phương Nguyên thứ nhất không khiếu, là chín thành giáp đẳng. Bởi vậy thứ hai không khiếu trước mắt cực hạn, cũng chính là giáp đẳng chín thành.</p><p>Cho dù là tích lũy đến chín thành chín phần, tác dụng đến Phương Nguyên trên người sau. Cũng cũng chỉ có cửu thành. Còn thừa chín phần tư chất, đều đã lãng phí điệu.</p><p>Đương nhiên, nếu ngày sau Phương Nguyên tăng lên thứ nhất không khiếu tư chất, thứ hai không khiếu cũng sẽ có tân bay lên không gian.</p><p>Chương Tam Tam chính là một vị tứ chuyển cao giai cổ sư, so với Dịch Hỏa, Khổng Nhật Thiên lưu, còn kém một cái cấp bậc.</p><p>Nhưng ở Phương Nguyên xem ra. Hắn cũng là tối có uy hiếp đối thủ.</p><p>Bởi vì hắn là tam xoa sơn thượng, gần với Võ Thần Thông, Vu Quỷ nô đạo cổ sư.</p><p>Phương Nguyên trong lòng đều có mưu tính:“Bạch Ngưng Băng rốt cuộc không phải nô đạo, đối chỉ huy cẩu đàn phương diện, hoàn toàn là tân thủ. Tương lai chỉ huy nhiều như vậy khuyển thú, nàng nhất định luống cuống tay chân, có thể không làm lỗi, cũng đã xem như đáng quý. Bất quá cũng may. Ta không cần nàng chỉ huy cẩu đàn bôn chạy công phạt, mà gần là kết thành quân trận, thủ vệ đại điện, lấy chậm đợi động.”</p><p>Cứ như vậy, có thể thật to bù lại Bạch Ngưng Băng chỉ huy không đủ.</p><p>Nhưng là quân trận cực kỳ cứng nhắc, một khi gặp được tinh thông nô đạo cổ sư cao thủ, liền không xong.</p><p>Thí dụ như Võ Thần Thông, Vu Quỷ lưu, chỉ cần chỉ huy một tiểu cổ cẩu đàn. Vài cái xung phong, có thể thử ra toàn bộ hư thật. Phái bộ đội vài cái lạp xả, có thể làm quân trận hỗn loạn, sáng tạo ra phòng thủ lỗ hổng.</p><p>Ở luyện cổ mấu chốt thời kì, Phương Nguyên đều phải tập trung toàn bộ lực chú ý, hết sức chăm chú luyện cổ. Địa linh cũng sẽ suy yếu không chịu nổi, liền trông cậy vào cẩu đàn phòng thủ đâu. Cho nên Phương Nguyên tự nhiên muốn trước tiêu diệt điệu, tối có uy hiếp vài vị nô đạo cổ sư.</p><p>Sau một lát, Phương Nguyên giết chết Chương Tam Tam, thập phần thuận lợi.</p><p>Liền ngay cả Vu Quỷ, Võ Thần Thông lưu. Đều bị Phương Nguyên xử lý, Chương Tam Tam tự nhiên cũng khó trốn ma trảo.</p><p>Bất quá chết sau, hắn nhưng thật ra cấp Phương Nguyên một cái ngoài ý muốn kinh hỉ.</p><p>Theo Chương Tam Tam không khiếu trung, Phương Nguyên thế nhưng thu hoạch đến một chích ngũ chuyển nô lệ cổ.</p><p>Nô lệ cổ, theo nhất chuyển đến ngũ chuyển đều có. Loại này cổ trùng, một khi loại hạ, có thể khống chế cổ sư.</p><p>Ngũ chuyển nô lệ cổ, liền có thể khống chế ngũ chuyển cổ sư vì mình sở dụng, thập phần quý hiếm, cực kỳ hiếm thấy. Năm đó, Thanh Mao sơn thượng Cổ Nguyệt bộ tộc bốn đời tộc trưởng, cùng Hoa Tửu hành giả đại chiến. Chiến bại sau cầu xin tha thứ, đã nói chính mình nguyện ý loại hạ nô lệ cổ, nghe Hoa Tửu hành giả điều khiển. Cuối cùng Hoa Tửu hành giả bị lời này mông tế, đại ý dưới, bị bốn đời tộc trưởng nghịch tập ám toán, tiếc chết ở Thanh Mao trong núi.</p><p>“Thành danh cổ sư, quả nhiên các cũng không dung khinh thường. Này Chương Tam Tam là nô đạo cổ sư, có được nô lệ cổ cũng không tính kỳ quái. Sở dĩ không cần, cũng là tưởng chờ cơ hội, kiếm một ngũ chuyển cao thủ đi. Dù sao cũng là ngũ chuyển nô lệ cổ, nếu muốn dùng ở tứ chuyển cổ sư trên người, còn có chút lỗ vốn.”</p><p>Phương Nguyên hơi chút tự hỏi, đã đem Chương Tam Tam ý tưởng đoán tám chín phần mười.</p><p>Lúc này lại nhìn thú lực cuống rốn cổ, tư chất tiếp cận chín thành, chỉ cần tái giết một người có thể.</p><p>Đương nhiên dự toán tiên nguyên khô kiệt, Phương Nguyên cũng chỉ có thể tái giết một người.</p><p>“Có này chích nô lệ cổ, ta còn có thể tái thao túng một người. Ai, sớm biết rằng Chương Tam Tam trên người có bực này cổ trùng, ta trước hết giết hắn, ở dùng nô lệ cổ đến thu phục một gã ngũ chuyển cổ sư.”</p><p>Phương Nguyên cảm thấy thật đáng tiếc. Nếu là có thể dựa vào này chích cổ, đem Thiết Mộ Bạch thu phục, kia đối hắn luyện cổ đem rất là có lợi!</p><p>Cho dù không phải Thiết Mộ Bạch, Vu Quỷ, Khô Ma, Võ Lan San, Cừu Cửu, đều là phi thường tốt mục tiêu.</p><p>Nhưng hiện tại, này đó cổ sư đều đã chết, Phương Nguyên nhiều nhất chỉ có thể thu phục tứ chuyển cao thủ, lại dùng ngũ chuyển cổ trùng, tương đương là giết gà dùng ngưu đao, tuyệt đối là đại tài tiểu dụng.</p><p>Bất quá cứ việc ngũ chuyển nô lệ cổ quý hiếm vô cùng, như thế đại tài tiểu dụng, Phương Nguyên hay là muốn dùng!</p><p>Hắn luyện chế thứ hai không khiếu cổ, mạo thật lớn phiêu lưu, có vị thứ hai tứ chuyển cổ sư tại bên người, không thể nghi ngờ càng thêm an toàn.</p><p>Nhưng ở phúc địa trung, tứ chuyển cổ sư nhiều như vậy, Phương Nguyên lại nên thu phục ai đâu?</p><p>Dịch Hỏa, Khổng Nhật Thiên, Long Thanh Thiên, Dực Xung, còn có Lí Phi Nhạc, Đào Tử, Phong Thiên Ngữ, viêm quân, lí nhàn, Hồ Mị Nhi, Thiết gia tứ lão, Thiết Nhược Nam đám, hoặc cường đại, hoặc giả dối, hoặc âm độc, hoặc dũng mãnh, có am hiểu công kích, có di độn xuất sắc, có trị liệu thật tốt, có tài phú phần đông, có nhân mạch rộng khắp......</p><p>Mỗi một cái lựa chọn, đều đã mang đến đến tiếp sau ảnh hưởng.</p><p>Phương Nguyên trong đầu điện quang thạch thiểm, suy tư thật lâu sau, thế này mới làm ra lựa chọn.</p><p>“Chính là hắn. Địa linh, đem ta truyền tống đi qua đi.” Phương Nguyên quyết định xuống dưới, tái không một ti do dự.</p><p>Nửa chén trà nhỏ công phu, Phong Thiên Ngữ quỳ rạp xuống Phương Nguyên dưới chân, vui lòng phục tùng nói:“Thuộc hạ Phong Thiên Ngữ bái kiến chủ nhân!”</p><p>“Phong Thiên Ngữ. Ngươi ở tam chuyển cảnh giới khi, liền luyện thành ngũ chuyển cổ. Tuy rằng này ngũ chuyển cổ chỉ tồn tại nửa ngày, liền tiêu vong, nhưng ngươi cũng bởi vậy danh táo nhất thời. Nay cảnh còn người mất, gia tộc của ngươi suy bại tan biến, ngươi đã muốn không những là từng kia phong cảnh vô hạn thiếu tộc trưởng.” Phương Nguyên nhìn xuống dưới chân Phong Thiên Ngữ, ngữ khí thản nhiên.</p><p>Phong Thiên Ngữ dập đầu:“Thuộc hạ có thể có thể bái đại nhân vì chủ. Là thuộc hạ vinh hạnh cùng may mắn.”</p><p>“Ngươi có thể hiểu được điểm ấy, tốt lắm. Kế tiếp, ngươi cứ dựa theo chỉ dẫn, hảo hảo mà cho ta tiếp tục sấm quan. Tín vương truyền thừa, có một chích trăm trận trăm thắng cổ, ngươi cho ta mang tới.” Phương Nguyên dặn nói.</p><p>“Là. Thuộc hạ nhất định đem hết toàn lực, vì chủ thượng phân ưu!” Phong Thiên Ngữ vội vàng nói.</p><p>Ở nô lệ cổ tác dụng hạ, hắn thành Phương Nguyên một gã trung thành tận tâm nô tài.</p><p>Phương Nguyên đối Phong Thiên Ngữ thực yên tâm.</p><p>Hắn không chỉ có là Nam Cương nổi danh có tài luyện đạo đại sư, hơn nữa ở phía trước thế, hắn chính là tín vương truyền thừa lớn nhất thu lợi giả.</p><p>Ở Phương Nguyên trong trí nhớ, chính là hắn, đạt được trăm trận trăm thắng cổ.</p><p>Hiện tại Phương Nguyên trọng sinh lại đây. Không chỉ có muốn trăm trận trăm thắng cổ, còn muốn đem nguyên chủ nhân cũng thu vào dưới trướng.</p><p>“Nay Phong Thiên Ngữ có địa linh chỉ dẫn, xông qua tín vương truyền thừa, không là vấn đề. Cứ như vậy, tam vương truyền thừa ta đã hết thủ thứ hai.”</p><p>Bất quá này cũng không phải Phương Nguyên chủ yếu mục đích.</p><p>Sở dĩ lựa chọn Phong Thiên Ngữ, còn là coi trọng hắn ở luyện đạo thiên phú cùng tài hoa.</p><p>Luyện chế thứ hai không khiếu cổ, đối với Phương Nguyên đến giảng, dù sao cũng là lần đầu tiên. Có như vậy một vị luyện đạo đại sư tại bên người phụ trợ. Đem cấp Phương Nguyên luyện cổ mang đến thật lớn giúp.</p><p>Thu Phong Thiên Ngữ, Phương Nguyên bắt đầu lo lắng sát cuối cùng một người.</p><p>Giết ai?</p><p>Phương Nguyên đầu tiên nghĩ đến, không phải chiến lực tối cường Dịch Hỏa, cũng không phải tối có ảnh hưởng lực Hồ Mị Nhi cùng Đào Tử, mà là Thiết Nhược Nam.</p><p>Cùng Thiết Mộ Bạch giống nhau, Phương Nguyên cũng thực xem trọng Thiết Nhược Nam tiền cảnh. Như vậy thiên tài, lại trải qua cực khổ ma luyện. Nếu là trưởng thành đứng lên, nhất định là thật lớn uy hiếp. So với Dịch Hỏa đám người, còn muốn khủng bố.</p><p>Nhưng vấn đề là, coi như nay cục diện mà nói. Thiết Nhược Nam mang cho Phương Nguyên uy hiếp, muốn xa xa thấp hơn Dịch Hỏa, Khổng Nhật Thiên lưu.</p><p>Đối với luyện chế thứ hai không khiếu cổ chuyện này, Phương Nguyên chém giết Dịch Hỏa, tuyệt đối so với chém giết Thiết Nhược Nam cũng có giúp.</p><p>Đến tột cùng là bảo hiểm khởi kiến, lựa chọn chém giết Dịch Hỏa, còn là lâu dài tính, ưu tiên diệt trừ Thiết Nhược Nam đâu?</p><p>Phương Nguyên tự hỏi, bỗng nhiên bị địa linh đánh gãy:“Không ổn, cố ý ngoại tình huống phát sinh!”</p><p>“Chuyện gì?” Phương Nguyên kinh ngạc, địa linh ngữ khí áp lực, cất dấu một cỗ kinh hoảng.</p><p>“Có một vị tứ chuyển cổ sư, phát hiện phúc địa trung một chỗ bạc nhược địa vực. Nơi nào từng bị tai bị thương nặng, thiên địa áp chế nhất bạc nhược, đã muốn có thể làm cổ sư vận dụng một chích cổ trùng. Hiện tại hắn đang ở vận dụng một chích ngũ chuyển cổ, độc tẩm thiên địa. Chỉ cần nửa khắc chung, hắn có thể đả thông ngoại giới, tạo thành phúc địa lỗ hổng!” Địa linh nói.</p><p>Phương Nguyên biết vậy nên sự tình nghiêm trọng.</p><p>Kiếp trước, hắn là lục chuyển cổ tiên, cũng từng có được quá một mảnh phúc, tự nhiên biết việc này trọng đại.</p><p>Phúc địa nếu có chút lỗ hổng, câu thông ngoại giới thiên địa, sẽ tạo thành tiên nguyên gấp bội hao tổn. Nếu trễ ngăn chặn chữa trị, lỗ hổng sẽ càng lúc càng lớn, càng ngày càng nhiều, cuối cùng dẫn phát Đại Đồng phong.</p><p>Đại Đồng phong nhất quát, phúc địa sẽ mất đi.</p><p>“Phúc địa đại bộ phận có lỗ hổng địa phương, ta đều chủ động cắt điệu bỏ qua. Duy độc có ba chỗ, vị trí mấu chốt, không thể dứt bỏ. Không thể tưởng được này người vận khí tốt như vậy, cư nhiên gặp được trong đó một khối, hơn nữa phát giác đến. Cụ thể tình huống, ngươi xem xem đi.” Địa linh thở dài một tiếng.</p><p>Phương Nguyên trước mắt, xuất hiện một cái hình ảnh.</p><p>Hình ảnh trung vị này cổ sư, một thân xanh đen trường bào, khuôn mặt gầy, ánh mắt âm trầm.</p><p>Không phải người khác, đúng là Long Thanh Thiên!</p><p>Lúc này, hắn đang ở thúc dục hắn duy nhất một chích ngũ chuyển độc cổ -- bích không.</p><p>Hắn chung quanh đại địa, thiên không, đều bị nhuộm thành một mảnh xanh đậm sắc.</p><p>Từng đem thương khung nhiễm bầu trời xanh!</p><p>Bích không cổ, Long Thanh Thiên trung tâm vương bài, thái cổ thời kì còn có cổ trùng, nay đã muốn cơ bản tuyệt tích. Long Thanh Thiên bằng vào này cổ, xông pha Nam Cương, không biết độc giết bao nhiêu người vật, hung danh hiển hách.</p><p>Nay, hắn muốn đem này phiến thiên địa đều độc sát! </p>\n\t\t\t \n\n                    "
}