{
  "href": "https://doctruyenchufull.vip/6333dffdbea2d9fb2f84f6c6",
  "title": "Chương 391: Thứ 189 chương: Thanh thiên bích không, hồ tiên kim hoàng",
  "chapterNumber": "391",
  "slug": "chuong-391-thu-189-chuong-thanh-thien-bich-khong-ho-tien-kim-hoang",
  "previousLink": "chapters-truyenchufull/390-chuong-390-thu-188-chuong-ngu-chuyen-no-le-co",
  "currentLink": "chapters-truyenchufull/391-chuong-391-thu-189-chuong-thanh-thien-bich-khong-ho-tien-kim-hoang",
  "nextLink": "chapters-truyenchufull/392-chuong-392-thu-190-chuong-chi-kem-cuoi-cung-mot-buoc",
  "contentHTML": "\n\n                        <p> “Không thể tưởng được của ta vận khí tốt như vậy, cư nhiên có thể trong lúc vô tình gặp được này chỗ bạc nhược địa vực.” Long Thanh Thiên ánh mắt lóe ra, toát ra rõ ràng kích động loại tình cảm.</p><p>Phải biết rằng tam vương truyền thừa, tuy rằng chỉ có trăm quan, nhưng mỗi một quan tạp đều có vô số loại lựa chọn, giống như phân chi tươi tốt che trời cự mộc.</p><p>Hắn có thể đạt nơi này, so với vạn trung tuyển một còn hi hữu, đúng là may mắn đến cực điểm.</p><p>“Nơi này thiên địa áp chế, thập phần suy yếu. Thế nhưng có thể làm ta vận dụng một chích cổ. Ha ha, ta trước hết dùng bích không cổ, độc lạn này phiến phúc, cứ như vậy, có thể cấu kết ngoại giới, hình thành thông đạo.”</p><p>“Thông đạo nhất hình thành, ta có thể lúc này phụ cận, tùy ý thúc dục cổ trùng, không cần lại đi tuân thủ tam vương phá quy củ. Sau đó, ta ở coi đây là cơ, không ngừng phóng xạ, đại lao ưu việt. Ha ha a, ân? Người nào!”</p><p>Long Thanh Thiên nhận thấy được dị trạng, mạnh xoay người, chỉ thấy xa xa xoay mình hiện một người.</p><p>“Tiểu thú vương Phương Chính?” Long Thanh Thiên nheo lại hai mắt, nhận thấy được Phương Nguyên ý đồ đến cổ quái.</p><p>Phương Nguyên không có trả lời, trực tiếp phất tay, một cái gai xương tia chớp phi thứ mà ra.</p><p>Long Thanh Thiên hừ lạnh một tiếng, vội vàng thúc dục cổ trùng phòng ngự.</p><p>Hắn bên người toàn là xanh đậm sắc bích không cổ độc, đã muốn ăn mòn rất lớn lĩnh vực. Phương Nguyên không có giải độc thủ đoạn, không dám đụng vào xúc cổ độc, chỉ có thể vào đi xa chiến.</p><p>Lúc này, Phương Nguyên trên người chỉ còn lại có dị thú hư ảnh, nhưng hắn lại không tứ chuyển toàn lực dĩ phó cổ. Bởi vậy không thể tùy ý thúc dục mà ra.</p><p>Bất quá cũng may hắn chém giết nhiều như vậy cổ sư cao thủ, thu được rất nhiều cổ trùng, có thể dùng cho xa chiến.</p><p>Vài hiệp sau, Long Thanh Thiên bị Phương Nguyên thuận lợi đánh bại.</p><p>Long Thanh Thiên chỉ có thể ở cùng thời gian, thúc dục một loại cổ trùng. Nhưng Phương Nguyên đã có địa linh hiệp trợ, có thể tùy ý vận dụng. Hai người trong lúc đó, chiến lực chênh lệch thật lớn.</p><p>Tuy rằng thắng lợi, Phương Nguyên lại sắc mặt khó coi.</p><p>Long Thanh Thiên thi thể. Một mảnh thảm đạm xanh đậm sắc, rõ ràng là bị bích không cổ độc ăn mòn.</p><p>Vị này ma đạo thành danh cao thủ, ở trước khi chết, âm ngoan hướng tới Phương Nguyên cười, ngang nhiên vận dụng bích không cổ, đem chính mình cũng độc sát.</p><p>Phương Nguyên không có giết chết Long Thanh Thiên, hắn biết rõ tuyệt cảnh, liền tự sát.</p><p>“Không hổ là một thế hệ ma đầu.” Phương Nguyên phun ra một ngụm trọc khí.</p><p>Bích không cổ chính là thái cổ kì độc, dĩ nhiên tuyệt tích. Ở đương kim Nam Cương. Chỉ sợ cũng chỉ có tứ đại y sư tài năng cứu trị.</p><p>Phương Nguyên nếu muốn lấy cổ nuốt khiếu, thế tất đụng chạm đến cổ độc. Nếu trúng bích không cổ chi độc, không cần một canh giờ, toàn thân sẽ hóa thành một mảnh thanh quang tán đi.</p><p>Rất ít có thể có cổ sư, trúng bích không cổ độc. Có thể may mắn còn tồn tại xuống dưới.</p><p>Võ gia Võ Thần Thông, đã muốn xem như cực kỳ may mắn án đặc biệt.</p><p>Cho dù Phương Nguyên liều mạng trúng độc, cũng không nhất định có thể đạt được cổ trùng. Nơi này thiên địa áp chế bạc nhược, Long Thanh Thiên hoàn toàn có thể nhất nhất tự bạo cổ trùng.</p><p>Tiền lời cùng phong hiểm như thế kém xa, Phương Nguyên tự nhiên sẽ không mạo hiểm.</p><p>“Nhưng kể từ đó, cuối cùng một phần tiên nguyên dự toán, cũng liền háo ở tại Long Thanh Thiên trên người. Thú lực cuống rốn cổ tư chất. Chỉ có thể dừng lại ở tám phần chín.”</p><p>Phương Nguyên trong lòng thập phần tiếc nuối, kết quả là, thiên tân vạn khổ, còn là không có đạt tới dự tính chín thành.</p><p>“Rốt cuộc còn là thực lực của chính mình quá yếu. Loại này mưu tính việc. Chỉ có thể tẫn nhân sự, nghe thiên mệnh.”</p><p>Long Thanh Thiên này có chuyện xảy ra, biến thành Phương Nguyên có chút trở tay không kịp.</p><p>Phương Nguyên chung quy là người, không phải thần. Không thể dự đoán được tầng này biến hóa.</p><p>Hắn mặc dù có kiếp trước trí nhớ, cũng tận lực nhớ lại rõ ràng. Nhưng loại này chi tiết, chỉ cần đương sự không nói, ai sẽ biết?</p><p>Huống hồ, hắn trọng sinh tới nay, cải biến không ít sự tình. Long Thanh Thiên chuyện này, rốt cuộc có phải hay không kiếp trước phát sinh, còn rất khó nói.</p><p>“Thú lực cuống rốn cổ cũng liền thôi, càng không xong là, này phiến thiên địa đã muốn trúng bích không cổ độc, sớm hay muộn muốn độc phát! Đến lúc đó, này phiến thiên địa sẽ thối rữa, hóa thành một mảnh thanh quang, hình thành thật lớn lỗ hổng.”</p><p>Phương Nguyên nhìn này phiến thiên địa, màu xanh đang không ngừng làm sâu sắc, không ngừng mà ra bên ngoài lan tràn.</p><p>Như thế lỗ hổng, đem thêm đại địa tăng lên phúc địa suy vong. Cũng liền ý nghĩa, đối địa linh suy yếu.</p><p>“Đổi làm là tuổi trẻ điểm phúc địa, chỉ cần tiên nguyên sung túc, chẳng sợ giải không được độc, cũng có thể loại bỏ này khối bệnh biến nơi, bù lại lỗ hổng. Nhưng này phiến phúc, thật sự là rất già nua, tiên nguyên thiếu thốn. Nơi này một khi hình thành lỗ hổng, chắc chắn là áp chết lạc đà cuối cùng một cây đạo thảo. Ai, lưu cho ta luyện cổ thời gian không nhiều lắm, ta phải nắm chặt thời gian.”</p><p>Đến tận đây, Phương Nguyên vô tình tàn sát, rốt cục cáo một đoạn lạc. Hắn trở lại đại điện, giành giật từng giây, tiếp tục luyện cổ!</p><p>Thời gian một ngày ngày đi qua, xuân thu thiền mang đến áp lực càng ngày càng tăng.</p><p>Phương Nguyên chia đều mỗi ngày, chỉ ngủ nửa canh giờ, điên cuồng mà áp bức chính mình tiềm lực.</p><p>Ở hắn liều mạng dường như cố gắng hạ, luyện cổ trong quá trình tuy có nhiều lần ắt không thể thiếu thất bại, nhưng tổng thể tiến tới triển tương đương nhanh chóng. Làm địa linh cũng liên tiếp khen.</p><p>Ở Phương Nguyên hướng về thành công cất bước đồng thời, hắn thân sinh đệ đệ cũng hăng hái.</p><p>Trung Châu, Thiên Thê sơn.</p><p>Hồ tiên phúc địa trung ương, đãng hồn sơn thượng, Phương Chính cố gắng leo lên, siêu việt một cái lại một cái thân ảnh.</p><p>Tại đây đoạn thời gian, hắn thành phong vân nhi, hấp dẫn rất nhiều người chú ý.</p><p>“Là hắn, kia tiên hạc môn địa phương chính! Hắn lại vượt qua một người!” Có người đố kỵ hâm mộ.</p><p>“Phương Chính......” Nhìn Phương Chính không ngừng kéo lên bóng dáng, Bích Hà tiên tử ánh mắt phức tạp.</p><p>“Tiểu tử này quả nhiên có cổ quái! Xem như vậy xu thế, chỉ sợ hắn chính là cái thứ nhất đăng đỉnh !” Đối Phương Chính ôm có địch ý ngụy vô thương, lúc này không thừa nhận cũng không được, Phương Chính thắng lợi khả năng tính rất lớn.</p><p>Phương Chính tay chân cùng sử dụng, cố gắng phàn nham.</p><p>Hắn mồm to thở hổn hển, ở Thiên Hạc thượng nhân dưới sự trợ giúp, siêu việt một cái lại một cái mười phái tinh anh.</p><p>Cuối cùng, ở đầu của hắn đỉnh, chỉ còn lại có ba người.</p><p>Tiêu Thất Tinh, Ứng Sinh Cơ, Phượng Kim Hoàng!</p><p>“Tiểu tử này rốt cục vượt qua thứ nhất thê đội, không uổng công ta vận dụng một lần ngã tố cổ.” Hạc Phong Dương vẫn bảo trì chú ý, thấy vậy tình hình, âm thầm thở dài nhẹ nhõm một hơi.</p><p>“Không những ra ngoài ý muốn, lần này xuất sắc giả sẽ tại đây bốn người trung sinh ra.” Một vị cổ tiên truyền thì thầm.</p><p>“Tiên hạc môn bay lên tốc độ rất nhanh thôi, ha ha, bất quá hươu chết tay ai, không đến cuối cùng thời khắc, còn nói không chuẩn đâu.”</p><p>“ xác thực, tiên hạc môn trước mắt chính là thứ bốn, cùng tiền tam danh chênh lệch rõ ràng. Kế tiếp liền nhìn hắn có thể hay không, ở hữu hạn thời gian nội đuổi kịp và vượt qua.”</p><p>Cổ tiên lẫn nhau trao đổi.</p><p>Toàn bộ truyền thừa tranh đoạt, đến giờ này khắc này, rốt cục đi vào đến cuối cùng giai đoạn!</p><p>......</p><p>Đại điện trung, một đoàn huyền quang đủ mọi màu sắc, chừng thủy hang lớn nhỏ, nổi tại không trung bão táp loạn chuyển.</p><p>Phương Nguyên chủ trì huyền quang, hai mắt đỏ bừng một mảnh, tràn ngập tơ máu, hốt mở miệng ngâm nói:“Lấy liễu thạch hoàng ba ượng.”</p><p>Nhất thời, đại điện phù điêu thoát ly Thanh Đồng phương chuyên, hóa thành thật thể, đúng là liễu thạch hoàng.</p><p>Còn đây là thượng cổ thạch tài, xưa nay khó gặp, bị địa linh mang tới, lại phân ra ba lượng, chủ động bay vào đến huyễn màu huyền quang giữa.</p><p>Phương Nguyên tâm thần quán chú, không dám có một tia qua loa. Đợi gặp huyền quang bỗng nhiên trở nên thông hoàng một mảnh, lại mở miệng nói:“ Lấy tuyết cầu cổ ba mươi chích.”</p><p>Ba mươi chích tuyết cầu cổ, hối nhập màu vàng quang đoàn giữa đi. Thủy hang lớn nhỏ quang đoàn, như cũ hoàng mênh mông một mảnh, nhưng là thể tích không ngừng thu nhỏ lại.</p><p>Cuối cùng, hóa thành một điểm, hình thành một viên thổ hoàng sắc thạch tử, không chút nào thu hút.</p><p>Phương Nguyên thật cẩn thận tiếp nhận này mai thạch tử, thở phào một hơi. Lần này luyện cổ, vẫn giằng co hai ngày một đêm, rốt cục đến vậy khắc tạm cáo một đoạn lạc.</p><p>Hắn mệt cực, lập tức nằm trên mặt đất, nặng nề ngủ, hận không thể trực tiếp ngủ thượng bảy ngày bảy đêm phương hảo.</p><p>Nhưng qua không đến nửa canh giờ, hắn đã bị địa linh đúng giờ tỉnh lại.</p><p>Này thạch tử không thể trường tồn, tiếp qua một khắc chung, sẽ gặp bốc hơi lên tiêu tán. Đến lúc đó, Phương Nguyên kiếm củi ba năm thiêu một giờ, giỏ trúc múc nước công dã tràng, hết thảy đều từ đầu bắt đầu.</p><p>“Luyện cổ gian nan a, phải là lực đạo cổ sư, còn phải tinh thông luyện đạo. Mặc dù là như ta vậy, có được kiếp trước trí nhớ cùng nội tình, cũng cảm thấy gian nan khốn khổ, vài lần thiếu chút nữa thất bại trong gang tấc, gian nguy vô cùng. Khó trách kiếp trước, không ai có thể luyện thành thứ hai không khiếu cổ.”</p><p>Phương Nguyên trong lòng cảm khái, vỗ vỗ mặt mình giáp, làm cho chính mình cố gắng tỉnh táo lại.</p><p>Nghỉ ngơi nửa canh giờ, hắn cảm giác tốt hơn nhiều, nhưng là đầu như cũ hỗn loạn, đây là tiêu hao quá nhiều tâm thần, rất phí sức mệt nhọc.</p><p>Thứ hai không khiếu cổ nhưng là cao tới lục chuyển, luyện chế tiên cổ tự nhiên không giống tầm thường.</p><p>Phương Nguyên lúc này không cần soi gương, đều biết nói chính mình hình tượng nhất định tóc tán loạn, sắc mặt tái nhợt, mắt túi thâm hắc, tiều tụy không chịu nổi.</p><p>“Địa linh, còn có bao nhiêu tiên nguyên?” Hắn hỏi.</p><p>“Còn còn lại năm phân tiên nguyên.” Địa linh lập tức đáp, trong thanh âm lộ ra một cỗ suy yếu.</p><p>Lúc này khoảng cách Phương Nguyên chém giết Long Thanh Thiên, đã qua đi mười tám ngày.</p><p>Phúc địa suy nhược tốc độ, làm cho Phương Nguyên cũng âm thầm kinh hãi không thôi.</p><p>Vì duy trì tam vương truyền thừa mở ra, tiên nguyên tiêu hao quá nhiều. Này phiên dị trạng, đã muốn làm cho ngoại giới ồn ào huyên náo.</p><p>Trong khoảng thời gian này, lại có càng nhiều cổ sư tới rồi, tiến vào phúc địa thăm dò, trong đó đủ thành danh cao thủ.</p><p>“Chỉ còn lại có năm phân tiên nguyên, nhưng là luyện cổ mới tiến hành rồi hai phần ba. Địa linh, hôm nay là mấy tháng mấy hào?” Phương Nguyên sắc mặt ngưng trọng, lại hỏi.</p><p>“Dựa theo ngươi nói lịch pháp, đã muốn là mười tháng mười chín ngày.”</p><p>“Mười tháng mười chín ngày, dựa theo kế hoạch của ta, tiếp qua năm ngày, chính là luyện chế thứ hai không khiếu cổ cuối cùng một bước. Mười tháng hai mươi bốn hào...... Di? Lịch sử thượng một ngày này, không phải là kia Phượng Kim Hoàng đắc thắng, kế thừa hồ tiên phúc địa ngày sao.” Phương Nguyên bỗng nhiên nghĩ tới Phượng Kim Hoàng.</p><p>Nàng này thiên phú trác tuyệt, lại bối cảnh thâm hậu, kế thừa hồ tiên phúc địa sau, lại Nhất Phi Trùng Thiên. Ở ngày sau, bằng này tu hành thành cổ tiên, uy nghi bao phủ khắp nơi, khí độ ánh sáng bát phương.</p><p>Phương Nguyên kiếp trước thoát đi Nam Cương, đi vào Trung Châu sau, thành tựu cổ tiên, thành lập huyết dực ma giáo, nàng này đó là tử địch. Lớn nhỏ chiến mấy trăm lần, cuối cùng Phương Nguyên liên hợp mấy vị ma đạo cổ tiên, đồng loạt công sát hồ tiên phúc địa, trả giá huyết đại giới, mới đưa này gian nan đánh giết.</p><p>“Trước mắt của ta ảnh hưởng, chỉ sợ còn lan đến không đến Trung Châu đi. Phượng Kim Hoàng được hồ tiên phúc, tiền lời tề thiên! Cho dù là thứ hai không khiếu cổ, cũng so với chi không kịp a.”</p><p>Phương Nguyên thở dài một tiếng, kiếp trước đại địch muốn Nhất Phi Trùng Thiên, chính mình lại ngoài tầm tay với, không thể ngăn cản.</p><p>Phương Nguyên còn không biết chính mình thân đệ đệ còn sống, hơn nữa lúc này đang theo Phượng Kim Hoàng đám người kịch liệt giác trục.</p><p>Hắn trọng sinh mang đến ảnh hưởng, đã muốn lan đến gần Trung Châu mười đại môn phái. </p>\n\t\t\t \n\n                    "
}