{
  "href": "https://doctruyenchufull.vip/6333e003bea2d9fb2f84f6f4",
  "title": "Chương 392: Thứ 190 chương: Chỉ kém cuối cùng một bước",
  "chapterNumber": "392",
  "slug": "chuong-392-thu-190-chuong-chi-kem-cuoi-cung-mot-buoc",
  "previousLink": "chapters-truyenchufull/391-chuong-391-thu-189-chuong-thanh-thien-bich-khong-ho-tien-kim-hoang",
  "currentLink": "chapters-truyenchufull/392-chuong-392-thu-190-chuong-chi-kem-cuoi-cung-mot-buoc",
  "nextLink": "chapters-truyenchufull/393-chuong-393-thu-191-chuong-ma-vo-thien",
  "contentHTML": "\n\n                        <p> Mười tháng hai mươi ngày.</p><p>Trong đại điện, màu đỏ nhạt quang mang tiêu tan, chiếu rọi bốn phía.</p><p>Thanh Đồng chuyên trên mặt phù điêu, đã muốn biến mất hơn phân nửa.</p><p>Phương Nguyên vẻ mặt tái nhợt, hình dung tiều tụy, trừng mắt đỏ bừng hai mắt, gắt gao nhìn chằm chằm quang đoàn mỗi một ti biến hóa.</p><p>Hết thảy, đều vắng lặng không tiếng động.</p><p>Mười tháng hai mươi mốt ngày.</p><p>Địa linh truyền đến không tốt tin tức, một vị ngũ chuyển cường giả, tiến nhập cổ sư phúc địa.</p><p>Phương Nguyên nhìn hình ảnh, lập tức nhận ra người này:“Nguyên lai là Tiêu gia Tiêu Mang. Hắn có được ngũ chuyển thái quang cổ, là quang đạo cường giả. Kiếp trước khi, tam xoa sơn thượng còn có hắn thân ảnh, chung quy là tới.”</p><p>Địa linh hít một hơi:“Thái quang cổ? Nói như vậy, này Tiêu Mang có thể thúc dục ra thái cổ thời đại vinh diệu chi quang! Này đối với chúng ta đến giảng, là cái thật lớn uy hiếp a!”</p><p>Địa linh lo lắng không thôi.</p><p>Thái cổ thời đại có cửu thiên, phân biệt là bạch thiên, xích thiên, chanh thiên, hoàng thiên, lục thiên, thanh thiên, lam thiên, tử thiên, hắc thiên.</p><p>Thái cổ dương quang, không giống tầm thường, chính là vinh diệu chi quang, có thể xuyên thủng cửu thiên, rơi ấm áp, ân uy cho vạn vật sinh linh.</p><p>Mà đến nay, xích chanh hoàng lục thanh lam tử bảy thiên đã muốn không ở, chỉ còn lại có bạch thiên cùng hắc thiên. Mà ánh mặt trời cũng tái không thái cổ vinh quang, suy nhược không chịu nổi, chỉ có thể xuyên thủng bạch thiên.</p><p>Ngũ chuyển thái quang cổ một khi thúc dục, có thể bộc phát ra thái cổ mặt trời chói chan vinh quang quang huy. Này quang một tia lực công kích cũng vô dụng, nhưng có thể xuyên thấu qua hết thảy không hiểu nhau, sái chiếu chân trời góc biển.</p><p>Nói cách khác, này phiến phúc địa cũng cách trở không được thái cổ ánh sáng.</p><p>Phương Nguyên cười lạnh một tiếng:“Phách quy, ngươi thả giải sầu. Hắn thái quang cổ, chính là trộm mộ mà được, chính là một chích tàn cổ. Từng tháng, chỉ có thể thúc dục ba lượt. Ba lượt nhất quá, sẽ tự hủy.”</p><p>Địa linh thế này mới thở dài nhẹ nhõm một hơi:“Vậy là tốt rồi. Mấy ngày qua, ta trở nên càng ngày càng hư nhược rồi. Đến cuối cùng thời điểm, còn phải dựa vào chính ngươi a.”</p><p>“Ha ha. Ta hướng đến thích dựa vào chính mình.” Phương Nguyên đáp một câu, không thèm nhắc lại. Bắt đầu tiếp tục luyện cổ!</p><p>Mười tháng hai mươi hai ngày.</p><p>Phốc.</p><p>“Không xong, lại thất bại !”</p><p>Phương Nguyên đại phun một ngụm máu tươi, hai mắt nhất hắc, thiếu chút nữa chết ngất đi qua.</p><p>Hắn cắn chặt răng, tay chống mặt đất, chỉ cảm thấy đến thiên toàn địa chuyển, hai mắt kim tinh xông ra. Bên tai vù vù không ngừng.</p><p>Nhất là trong lồng ngực phiền muộn đến cực điểm, mấy dục nôn mửa.</p><p>Sau một lúc lâu sau, loại này không xong cảm thụ mới thoáng giảm bớt một tia.</p><p>Phương Nguyên phun ra một ngụm trọc khí, chậm rãi ngồi ổn.</p><p>“Luyện cổ thất bại, liền tao phản phệ. Này chỗ bộ sậu, ta đã muốn thất bại ba lượt. Cũng là không phải ta kỹ thuật không tốt. Ta đã muốn làm được tốt nhất, nhưng này bước muốn vận khí, đổ kia một phần mười thành công xác suất. Ai! Không có thời gian !”</p><p>Phương Nguyên sắc mặt tái nhợt, cố nén trụ phản phệ đau đớn, bắt đầu thứ bốn luân tiến lên.</p><p>Mà lúc này, đồng đỉnh trung tiên nguyên, đã chỉ còn lại có bốn phân không đến.</p><p>Mười tháng hai mươi ba ngày.</p><p>Phương Nguyên dừng lại động tác. Nhìn trong tay này chích cổ trùng, trong mắt ánh sao nhấp nháy.</p><p>Này cổ chính là bọ cánh cứng, đại bụng chỉ có, đầu vĩ như mũi nhọn, không có gì chân tu cùng xúc chân. Nó hình thái mơ hồ, dường như là mơ hồ điêu khắc thô bôi, không hề sinh cơ, dường như một khối màu xám tảng đá.</p><p>Địa linh lại vui mừng nói:“Người trẻ tuổi. Ta quả thực không có nhìn lầm ngươi! Ngươi luyện thành này ngụy cổ, chỉ kém cuối cùng một bước, có thể đi ngụy trở thành sự thật, luyện thành chân chính thứ hai không khiếu cổ !”</p><p>“Đúng vậy, còn kém này cuối cùng một bước.” Phương Nguyên ngữ khí thực phức tạp, vừa có thoải mái, lại có trầm trọng.</p><p>Luyện chế này thứ hai không khiếu cổ. Giống như lên núi. Phía trước bộ sậu nhiều đạt mấy ngàn, thất bại không biết bao nhiêu lần, Phương Nguyên ít miên không ngớt, nhưng rốt cục đạt thành này bước. Qua lại cố gắng cùng trả giá. Cũng không có uổng phí, này đây thoải mái.</p><p>Nhưng này cuối cùng một bước, lại nhất mấu chốt, là chất biến một bước, muốn vận dụng đến tiên cổ thần du cổ.</p><p>Phương Nguyên tuy rằng luyện thành quá xuân thu thiền, nhưng còn chưa bao giờ dùng tiên cổ luyện tiên cổ, bởi vậy này cuối cùng một bước cũng là hắn tối không có nắm chắc một bước, cho nên tâm tình của hắn lại trầm trọng.</p><p>“Ba trăm tuổi vì xuân, năm trăm tuổi thành thu. Thần cơ vô hạn, khoách du khắp nơi, thêm canh ba, lại tam canh, canh ba cửu. Cửu vì cực, đại công cáo thành...... Này cuối cùng một bước, dụng thọ cổ, dụng thần du cổ, còn phải dùng hai tam canh cổ.” Phương Nguyên trong lòng cân nhắc.</p><p>Phía trước bộ sậu, hắn đều có thể lý giải, thậm chí có thể sửa chữa. Nhưng bí phương đến nơi này, hắn chỉ hiểu được này trong đó ba phần chân ý.</p><p>“Địa linh, phúc địa trung lại có cái gì biến hóa?” Phương Nguyên bỗng nhiên mở miệng hỏi nói.</p><p>“Đến đây hai đám nhân mã, hơn mười vị tam chuyển cổ sư, đều tự từ một vị tứ chuyển cổ sư dẫn theo, thanh thế lớn.” Địa linh đem hình ảnh bày ra cấp Phương Nguyên xem.</p><p>“Nguyên lai là Xa gia cùng Tả gia, chậc chậc, hai nhà tộc trưởng đầu lĩnh, đại bộ phận gia lão đều lại đây đi.” Phương Nguyên nhìn thoáng qua, liền nhận ra lai lịch.</p><p>Toàn bộ tam xoa sơn, vào chỗ cho Tả gia lãnh chiến sơn cùng Xa gia phi lai sơn trong lúc đó.</p><p>Này hai gia tộc, không ngừng khuếch trương, gần chút năm qua, luôn luôn tại tam xoa sơn một đường cạnh tranh giác trục, đều có xâm chiếm chi tâm.</p><p>Nhưng tam vương truyền thừa bùng nổ mở ra, hoàn toàn quấy rầy này hai đại gia tộc đại kế.</p><p>Toàn bộ Nam Cương mười vạn danh sơn, còn có vô số vô danh tạp sơn loạn phong, lại trải rộng mãnh thú dã cổ, hoàn cảnh hiểm ác, rất khó hành tẩu.</p><p>Thế lực khác, chỉ có thể phái tinh anh tiến đến. Nhưng này hai gia tộc, cũng là gần thủy ban công, lúc trước vẫn kiềm chế bất động, lúc này phát giác truyền thừa khác thường, rốt cục phái đại bộ đội tiến đến.</p><p>Đối với Phương Nguyên đến giảng, đó là một tin tức xấu.</p><p>Ở cuối cùng thời điểm, mọi người tất nhiên tề công phúc địa đầu mối, cũng chính là chỗ tòa này đại điện. Này đó Xa gia, Tả gia nhân mã, đều là Phương Nguyên địch nhân.</p><p>“Trừ bỏ bọn họ, đến lúc đó còn có Lí Nhàn, Hồ Mị Nhi, Dịch Hỏa, Khổng Nhật Thiên các cường thủ. Cuối cùng thời điểm, ta muốn toàn lực luyện cổ, chống đỡ kẻ thù bên ngoài chỉ có thể dựa vào địa linh, còn có Bạch Ngưng Băng, Phong Thiên Ngữ. Này tình thế hiểm ác, lại còn chính là ngoại bộ.”</p><p>“Cuối cùng một bước, cần liên tục dùng hai tam canh cổ, sẽ làm cho ta trên người thời gian tốc độ chảy nhanh hơn 9 lần! Đối với xuân thu thiền đến giảng, cũng là đại thuốc bổ. Đến lúc đó, áp lực tăng vọt, nguy cơ không khiếu. Đây là nguyên nhân bên trong.”</p><p>“Trong ngoài bức bách, nguy cơ tứ phía. Nhưng ta cũng chỉ có thể cắn răng kiên trì đi xuống, đã muốn cố gắng đến như vậy bộ, còn kém một bước có thể đi lên đỉnh núi. Không đổ một chút, ta sẽ không cam tâm. Nếu thật có thể thành công, ta liền có được thứ hai không khiếu. Sau này gia dĩ bồi dưỡng, đến lục chuyển, cũng sẽ không lạc hậu Phương Kim Hoàng nhiều lắm.”</p><p>Ở Phương Nguyên trọng sinh đại kế trung, thanh mao sơn chính là cái khởi điểm, Thương gia thành cũng chỉ là một cái bình đài, thứ hai không khiếu cổ cũng là đá kê chân.</p><p>Nhưng đúng là bởi vì này chút lần lượt tích lũy xuống dưới. Hắn tài năng hướng rất cao một tầng tiến lên.</p><p>Kế tiếp rất nhiều cơ duyên, nhất hoàn bộ nhất hoàn, không có nhất định tu vi, thực lực, căn bản là không có tham dự tư cách!</p><p>“Sinh linh vạn vật, khôn sống mống chết, này cơ duyên lại muốn một bước cũng không nhường, thời cơ cũng muốn giành giật từng giây. Như vậy mới không hổ này trọng sinh chi khu a......”</p><p>Phương Nguyên thở dài một tiếng. Bắt đầu nghỉ ngơi hồi phục, vì cuối cùng một ngày làm chuẩn bị.</p><p>Mười tháng hai mươi bốn ngày.</p><p>Phương Nguyên theo ngủ say trung tỉnh lại, chậm rãi mở hai mắt.</p><p>“Thiệt nhiều ngày không có ngủ như vậy thư thái, kế tiếp chính là đại chiến!” Hắn đứng dậy, chậm rãi đi thong thả ra đại điện.</p><p>Đại điện ngoại, đã bị địa linh chỉ dẫn. Đã muốn đứng thẳng hai người.</p><p>“Chủ thượng!” Phong Thiên Ngữ vừa thấy đến Phương Nguyên, lập tức quỳ rạp xuống đất, đem một chích cổ trùng dâng.</p><p>Này cổ này mạo xấu xí, coi như bụi thạch viên phiến. Không phải khác, đúng là trăm trận trăm thắng cổ.</p><p>“Thuộc hạ may mắn không làm nhục mệnh, đã muốn xông qua trăm quan, đạt được tín vương truyền thừa. Thu này đó mao dân.” Phong Thiên Ngữ lại nói.</p><p>Ở hắn bên người, đứng mấy trăm vị mao dân, các cả người dài nồng đậm lông rậm, im lặng đứng thẳng.</p><p>“Thiện.” Phương Nguyên gật gật đầu, thản nhiên khen ngợi một tiếng, cũng không ngoài ý muốn.</p><p>Này mao dân có cái bản tính, thích tùy tùng người so với chính mình càng hội luyện cổ. Phong Thiên Ngữ xông trăm quan, có này đó tùy tùng cũng không kỳ quái.</p><p>Phương Nguyên lại đi đến Bạch Ngưng Băng trước mặt.</p><p>Bạch Ngưng Băng Ngưng nhìn trước mắt rộng lớn Thanh Đồng đại điện. Trong ánh mắt lộ ra một tia hiểu rõ:“Xem ra, này đó là phúc địa đầu mối chỗ.”</p><p>Nói xong, nàng ánh mắt dời về phía Phương Nguyên:“Hừ, ngươi tốt nhất nhớ rõ của ngươi hứa hẹn.”</p><p>Phương Nguyên cười cười:“Ngươi yên tâm tốt lắm.”</p><p>Hắn nhìn phía Bạch Ngưng Băng phía sau, gần mười vạn chích khuyển thú, từ từ vô nhai, hoặc chiếm cứ ở. Hoặc lẫn nhau chơi đùa, hoặc bôn trục đùa giỡn.</p><p>Phương Nguyên hơi hơi nhíu nhíu mày, đây là Bạch Ngưng Băng nắm trong tay bạc nhược. Đổi làm là Chương Tam Tam, Vu Quỷ hoặc là Võ Thần Thông gì một vị, đều có thể làm này cẩu đàn bài bố chặt chẽ. Vẫn không nhúc nhích, giống như quân đội.</p><p>Nhưng Bạch Ngưng Băng dù sao cũng là không trâu bắt chó đi cày, lúc trước đều không có gì nô đạo huấn luyện, có thể làm đến này một bước, đã chúc không dễ.</p><p>Trên thực tế, Bạch Ngưng Băng hiện tại đầu hỗn loạn, giơ tay nhấc chân gian đều cảm ứng sai lầm, có loại hồn phách trầm trọng, thân hình giống như đề tuyến rối gỗ cảm giác.</p><p>Lập tức, nắm trong tay nhiều như vậy khuyển thú, thật sự là làm khó nàng.</p><p>“Kế tiếp ngươi nghe ta an bài, đi nhất nhất bố trí phòng thủ. Vô luận địch thủ như thế nào khiêu khích, cũng không muốn chủ động tiến công. Nhớ lấy, nhớ lấy.” Phương Nguyên dặn dò nói.</p><p>“Ân, nếu là ngươi an bài, kia thành bại cũng không quan ta can hệ.” Bạch Ngưng Băng lạnh lùng nói.</p><p>“Ha ha, bất luận thành bại, đều đã cho ngươi dương cổ.” Phương Nguyên mỉm cười đảm bảo.</p><p>“Hừ, ngươi tốt nhất nói được thì làm được.”</p><p>......</p><p>“Hai đạo cột sáng liên tiếp biến mất, cái này ý nghĩa tín vương, khuyển vương truyền thừa, bị người cướp đi !” Sáng sớm tam xoa đỉnh núi, các cổ sư khiếp sợ vô cùng, tiếng người ồn ào.</p><p>“Lần này truyền thừa mở ra, phi thường cổ quái, vẫn liên tục cho tới hôm nay, làm cho phúc địa cực nhanh suy bại.” Có người đã sớm hoài nghi.</p><p>Nhưng so sánh này, càng nhiều người quan tâm là truyền thừa đi về phía.</p><p>“Rốt cuộc là thế nào hai cái người may mắn, kế thừa truyền thừa?”</p><p>“Ta nghĩ tín vương truyền thừa, hẳn là Thiết Mộ Bạch đại nhân đạt được. Hắn từ trở ra, liền chưa bao giờ đi ra quá.”</p><p>“Khuyển vương truyền thừa, chỉ sợ là Vu Quỷ.”</p><p>“Không, là ta tộc Võ Thần Thông đại nhân.”</p><p>“Hừ hừ, theo ta thấy ta ma đạo ngự thú đại sư Chương Tam Tam, cũng có phần thắng nột.”</p><p>Mọi người khắc khẩu một trận tử sau, rốt cục có nhân phát hiện quỷ dị chỗ.</p><p>“Kỳ quái, lần này truyền thừa vài vị ngũ chuyển cổ sư, cũng không đi ra. Là chuyện gì xảy ra?”</p><p>“Tín vương, khuyển vương truyền thừa đều bị kế thừa, nhưng vì cái gì những người khác cũng không đi ra?”</p><p>“Bọn họ là bị ngưng lại ở phúc địa giữa. Này phiến phúc, đã muốn tiếp cận diệt vong, quá không được bao lâu, sẽ môn hộ đại khai, tùy ý chúng ta tùy ý ra vào.” Một cái to rõ thanh âm truyền bá mở ra.</p><p>“Là Tiêu Mang đại nhân!” Nhất thời còn có chính đạo cổ sư, nhận ra nói chuyện giả thân phận.</p><p>“Này Tiêu Mang đi vào tam xoa sơn, nhưng không có tiến vào truyền thừa, hắn tưởng làm cái gì quỷ?” Ma đạo cổ sư trong lòng nói thầm, Tiêu Mang đã đến, áp chế ma đạo khí diễm.</p><p>Thành công hấp dẫn mọi người ánh mắt, Tiêu Mang cười ngạo nghễ:“Kế tiếp, ta liền vận dụng thái quang cổ, thay các ngươi mở ra phúc địa môn hộ!”</p><p>Vừa dứt lời, hắn liền trợn mắt trợn lên, cuồng thúc giục chân nguyên, giơ lên cao quyền đầu.</p><p>Thái quang cổ!</p><p>Thiên ý cổ!</p><p>Không quyền cổ!</p><p>Sát chiêu -- thái cổ quang quyền!!</p><p>Tam cổ tề thúc giục, khắp thiên không tối sầm lại.</p><p>Mọi người chấn khủng nhìn đến, một cái hào quang tạo thành quyền đầu, đại như sơn phong, từ trên trời giáng xuống, lại bỗng nhiên biến mất, đánh ở minh minh trung nơi nào đó.</p><p>Thái quang cổ mặc dù không một ti lực công kích độ, nhưng kết hợp này khác hai cổ, liền hình thành mãnh liệt vô cùng công kích!</p><p>Ầm vang.</p><p>Vô hình màng thai bị xuyên thủng, phúc địa diêu chiến, thật lớn lỗ hổng hình thành môn hộ, câu thông ngoại giới. </p>\n\t\t\t \n\n                    "
}