{
  "href": "https://doctruyenchufull.vip/6333e009bea2d9fb2f84f733",
  "title": "Chương 393: Thứ 191 chương: Ma Vô Thiên",
  "chapterNumber": "393",
  "slug": "chuong-393-thu-191-chuong-ma-vo-thien",
  "previousLink": "chapters-truyenchufull/392-chuong-392-thu-190-chuong-chi-kem-cuoi-cung-mot-buoc",
  "currentLink": "chapters-truyenchufull/393-chuong-393-thu-191-chuong-ma-vo-thien",
  "nextLink": "chapters-truyenchufull/394-chuong-394-thu-192-chuong-ma-dao-lien-quan",
  "contentHTML": "\n\n                        <p> Tam xoa sơn đỉnh núi, cột sáng chỉ còn lại có một đạo.</p><p>Nhưng một mảnh bụi hắc bình nguyên, như hư ảnh phiêu yên, hiện ra ở mọi người trước mặt. Hình như là cách một tầng sa, tựa như ảo mộng giống nhau.</p><p>Trên ngọn núi như thế nào sẽ xuất hiện bình nguyên?</p><p>Đây là Tiêu Mang một quyền xuyên thủng phúc địa, đem đánh ra lỗ hổng sở trí.</p><p>Trong lúc nhất thời, tam xoa sơn thượng vắng lặng không tiếng động, các cổ sư có dại ra, có khiếp sợ, có hai mặt nhìn nhau, đều không có nhúc nhích.</p><p>Tiêu Mang trong lòng hừ lạnh một tiếng, lén lút hướng trong đám người nơi nào đó nháy mắt ra dấu.</p><p>Trong đám người nhất thời chạy ra một gã cổ sư:“Tiêu Mang đại nhân thần uy vô địch, đem phúc địa ngạnh sinh sinh đánh xuyên qua. Cứ như vậy, chúng ta sẽ thấy cũng không chịu tam vương truyền thừa hạn chế, đều có thể đi vào!”</p><p>Kêu xong câu này, hắn trong đám người kia mà ra, vài cái nhảy bắn, sẽ mặc quá lỗ hổng, tiến nhập phúc địa giữa.</p><p>Hắn lại trước mặt mọi người mặt, thúc dục cổ trùng.</p><p>Một chích, hai, ba chích...... Tại đây lỗ hổng phụ cận, thiên địa áp chế bạc nhược, làm cho hắn có thể thúc dục ba chích cổ trùng.</p><p>Này một màn, nhất thời dẫn phát đám người xao động, vô số người bừng tỉnh lại đây, hơi thở chuyển thô.</p><p>Có thể vận dụng cổ trùng, liền đại biểu cho có tự bảo vệ mình năng lực. Cũng liền ý nghĩa, xông pha phúc địa phiêu lưu đại hàng.</p><p>Nhưng biểu diễn còn không có chấm dứt, người này cổ sư bỗng nhiên lại đi hồi chạy, vài cái nhảy bắn, lại nhảy ra phúc địa, thành công trở lại tam xoa sơn đi lên.</p><p>“Ha ha ha!” Hắn cười to ba tiếng, hướng Tiêu Mang nhất củng quyền, “Tạ đại nhân dàn xếp!”</p><p>Tiêu Mang ha ha cười:“Không cần cảm tạ, không cần cảm tạ. Ta chỉ là cảm thấy, thiên địa bảo vật, mỗi người đều ứng có cạnh tranh quyền lợi. Chính là hữu hạn vài người độc chiếm, vậy quá mức. Nhưng là, kế tiếp có thể cướp nhiều thiếu, phải dựa vào chư vị chính mình.”</p><p>“Tiêu Mang đại nhân ân nghĩa vô song a!”</p><p>“Tiêu Mang đại nhân là cỡ nào người tốt nột, hắn ca ca chính là Tiêu Sơn Tiêu đại hiệp.”</p><p>“Tráng tài, thật sự là long huynh hổ đệ cũng!”</p><p>“Nhìn chung tam xoa sơn thượng mấy đại ngũ chuyển cổ sư, cũng chính là Tiêu Mang đại nhân, tài cán vì chúng ta này đó nhỏ yếu suy nghĩ, thật sự là chính đạo mẫu, cỡ nào nhân từ a......”</p><p>Mọi người tiếng hoan hô không ngừng, mã thí nịnh hót trong lời nói, như thủy triều truyền vào Tiêu Mang lỗ tai lý.</p><p>Đám đông mãnh liệt, đại lượng cổ sư đều nhảy vào phúc địa.</p><p>“Một đám ngu ngốc.” Tiêu Mang mặt mày hớn hở, mặt mang ấm áp tươi cười, trong nội tâm cũng là khinh thường lãnh xuy.</p><p>“So sánh Thiết Mộ Bạch, Vu Quỷ những người này, ta đi vào tam xoa sơn thời gian, còn là quá muộn. Khuyển vương, tín vương truyền thừa, đều bị nhân nhanh chân đến trước, chỉ còn lại có bạo vương truyền thừa! Thật sự là đáng chết! Ta đã sớm tưởng phụ thân còn có các đại gia lão chờ lệnh, nhưng những người này cũng chỉ quan tâm Tiêu Sơn bệnh tình! Hừ! Hắn đã chết không phải rất tốt, như vậy ta có thể trở thành thiếu tộc trưởng......”</p><p>“Ai, ta nhõng nhẽo cứng rắn phao, thế này mới được đến cho phép, đi vào tam xoa sơn, nhưng là đã muốn chậm! Lúc trước những người đó tích lũy, ta như thế nào so với được với? Chỉ có oanh phá phúc địa, hình thành lỗ hổng, tạo thành hỗn loạn cục diện, ta tài năng từ giữa thu lợi a!”</p><p>“Đối với này phiến phúc địa đến giảng, đi vào người càng nhiều, gánh nặng lại càng nặng. Ha ha a, thiên địa áp chế càng ngày càng yếu, cho dù các ngươi đạt được truyền thừa lại như thế nào? Ta hoàn toàn có thể vận dụng cổ trùng, tiến hành cướp đoạt! Bạo vương, khuyển vương, tín vương truyền thừa, đều là của ta. Cho dù ta được không đến, các ngươi cũng đừng dự đoán được!”</p><p>......</p><p>“Tốt lắm, đại thế chính là như vậy.” Phương Nguyên nhìn chung quanh, vừa lòng điểm gật đầu.</p><p>Nơi này Thanh Đồng đại điện, ở đồi núi phía trên. Đồi núi đều không phải là ngọn núi cao và hiểm trở, mà là hướng chung quanh lan tràn thành dốc thoải.</p><p>Như vậy địa hình, cũng không dễ dàng phòng thủ, nhưng cũng may khuyển thú phần đông, dựa vào số lượng, thoáng có thể bù lại một ít.</p><p>Ở đi qua một canh giờ, Phương Nguyên luôn luôn tại an bài Bạch Ngưng Băng bày trận, cũng công đạo nàng xuất hiện loại nào tình huống, lại như thế nào ứng đối.</p><p>Oanh......</p><p>Đúng lúc này, toàn bộ thiên địa khẽ run lên, Thanh Đồng đại điện đẩu hạ tuôn rơi tro bụi.</p><p>“Không tốt, kia Tiêu Mang vận dụng thái quang cổ, đem phúc địa trung một khối đục lỗ, hình thành thông đạo. Đại lượng cổ sư, mãnh liệt tiến vào, lẫn nhau chém giết, không ngừng tranh đoạt, trường hợp một mảnh hỗn loạn!” Địa linh truyền âm nói.</p><p>Phương Nguyên ha ha cười, cũng không kinh hoàng.</p><p>Kiếp trước trong trí nhớ, cũng có này một màn. Tiêu Mang đã đến, liền dụ kì việc này phát sinh.</p><p>“Loạn tốt, hắn Tiêu Mang muốn loạn trung thủ thắng, ta cũng muốn này hỗn loạn cục diện, giúp ta kéo dài thời gian.” Phương Nguyên một đôi con ngươi đen sâu kín loang loáng.</p><p>“Di? Này nhóm người trung, cư nhiên còn trà trộn vào một ngũ chuyển cổ sư...... Này người trẻ tuổi rất lợi hại, hắn phía trước cư nhiên che chắn của ta cảm ứng. Thẳng đến hắn động thủ, ta mới phát hiện không ổn chỗ!” Địa linh bỗng nhiên lại nói.</p><p>Phương Nguyên nhướng mày, này tình hình vượt qua dự kiến:“Người nào?”</p><p>Trước mặt hắn hình ảnh vội hiện, chỉ thấy một vị thanh niên nam tử, một đầu tóc đen cập eo, hai mắt trọng đồng, đồng sắc thâm tử. Một đôi hắc mi ồ ồ nồng hậu, mi mạt cao cao thượng chọn, phân ra mấy xóa, đàng hoàng như cuồng, đúng như như hỏa diễm thiêu đốt.</p><p>Hắn ma khí nghiêm nghị, có không khả nhất thế, hủy thiên diệt địa bừa bãi bá đạo, giống như nghiệt long hàng thế.</p><p>“Ma Vô Thiên!” Phương Nguyên ánh mắt nhất ngưng, nhận ra hắn đến.</p><p>Kẻ này chính là ma đạo thiên tài, kế thừa thượng cổ truyền thừa, nãi hồn đạo cổ sư. Mặc kệ là uy danh còn là thực lực, Phương Nguyên còn không có thể cùng này so sánh với.</p><p>Trong trí nhớ, Nghĩa Thiên Sơn chi chiến, Ma Vô Thiên lại lực trảm mấy vị chính đạo ngũ chuyển đại cổ sư, hung danh hiển hách, ma diễm ngập trời. Cuối cùng ma đạo nhất phương tan tác, Ma Vô Thiên đánh phá vòng vây, nghênh ngang mà đi, không người khả trở chi.</p><p>“Kiếp trước, Ma Vô Thiên cũng không có đi vào tam xoa sơn! Xem ra ta trọng sinh mang đến ảnh hưởng, đã muốn lan đến gần loại này trình tự nhân vật sao?”</p><p>Đang lúc Phương Nguyên trầm tư thời điểm, hình ảnh trung Ma Vô Thiên tựa hồ nhận thấy được bị người nhìn chăm chú, hơi hơi nghiêng người quay đầu, cư nhiên mặt hướng Phương Nguyên mà nhìn.</p><p>“Nguyên lai là này phương hướng......” Hắn mở miệng, nhẹ giọng thì thào, khóe miệng buộc vòng quanh một tia âm trầm quỷ bí cười.</p><p>“Không ổn, hắn tựa hồ đã nhận ra cái gì, đang ở hướng đại điện nơi này tiến lên!” Địa linh đúng lúc phát ra cảnh tấn.</p><p>Phương Nguyên hai mắt mị thành một cái phùng, Ma Vô Thiên cư nhiên mục tiêu thẳng chỉ chính mình, mang theo mãnh liệt địch ý. Hắn ôm có ý đồ gì, lại đã để phát hiện cái gì?</p><p>“Hỗn loạn chỉ biết liên tục một đoạn thời gian, Thiết Mộ Bạch đám người chậm chạp không hiện ra, sẽ khiến cho hữu tâm nhân hoài nghi. Thời gian không nhiều lắm, phải tức khắc luyện cổ! Địa linh, dâng lên sương mù. Phong Thiên Ngữ, ngươi theo ta tiến đại điện, phụ tá ta luyện cổ!”</p><p>Thời gian cấp bách, Phương Nguyên hô quát một tiếng, dẫn theo Phong Thiên Ngữ, song song tiến vào Thanh Đồng đại điện.</p><p>Về phần, người sau mang đến mao dân, tắc ở lại bên ngoài, bảo vệ xung quanh đại điện, hình thành cuối cùng một đạo phòng ngự.</p><p>Nhìn Phương Nguyên cùng Phong Thiên Ngữ rời đi bóng dáng, Bạch Ngưng Băng trong mắt lãnh mang chợt lóe.</p><p>Sương mù bắt đầu bốc lên, nhanh chóng tràn ngập, rất nhanh liền che đậy này chỗ đại điện, cũng đem trên đồi núi khuyển thú đều che dấu.</p><p>......</p><p>Thanh Đồng đại điện, rộng lớn hùng vĩ, quanh quẩn Phương Nguyên cùng Phong Thiên Ngữ hai người tiếng bước chân, càng có vẻ nơi này u tĩnh, không rộng rãi.</p><p>Lúc này trên đại điện Thanh Đồng chuyên trên mặt, đã muốn một mảnh không đãng -- tuyệt đại đa số tài liệu, cổ trùng, đều đã muốn ở luyện cổ khi tiêu hao hết, chỉ còn lại có vài cái phù điêu.</p><p>Phương Nguyên đi đến đồng đỉnh trước mặt, cùng Phong Thiên Ngữ cùng nhau, ngồi xếp bằng xuống dưới.</p><p>“Đây là cuối cùng một bước, chân chính thời khắc mấu chốt!” Hắn hít sâu một hơi, trong mắt thanh quang như nước.</p><p>Phong Thiên Ngữ tắc hơi thở tráng kiện, biểu hiện tương đương hưng phấn. Đối với một vị luyện đạo cổ sư đến giảng, có thể luyện chế tiên cổ, là bình sinh tối hướng tới việc.</p><p>“Bắt đầu bãi.” Phương Nguyên lấy ra thứ hai không khiếu ngụy cổ, trực tiếp phao nhập đến đồng đỉnh giữa.</p><p>Đồng đỉnh vô hỏa tự cháy, cái đáy chỉ còn lại có mỏng manh một tầng tiên nguyên, lúc này khắc kịch liệt tiêu hao, ngang nhiên thiêu đốt!</p><p>Thiêu đốt thành thanh khí như yên, lượn lờ na na bốc lên đứng lên, bao vây trụ thứ hai không khiếu ngụy cổ.</p><p>Ngụy cổ huyền phù ở đồng đỉnh trên không, bị này thanh khí nhất hóa, liền hình thành mạn không hoàng quang.</p><p>Phương Nguyên cùng Phong Thiên Ngữ đồng loạt quán chú tâm thần, kiệt lực điều hòa khói nhẹ cùng hoàng quang.</p><p>Cũng không biết trải qua bao lâu, khói nhẹ hóa thành khỏa khỏa cỏ xanh, nhẹ nhàng sinh trưởng. Mà hoàng quang hóa thành đóa hoa, phiêu linh mà rơi, làm đẹp trong đó.</p><p>“Thời điểm đến!” Phương Nguyên lấy ra dao găm, cắt vỡ động mạch, phun ra tự thân máu huyết.</p><p>Này bước ắt không thể thiếu, chỉ có qua này bước, luyện chế đi ra thứ hai không khiếu cổ, mới là Phương Nguyên sở hữu. Nếu không chính là vật vô chủ, một khi luyện thành, sẽ trống rỗng bay đi.</p><p>Đại cổ máu huyết, đúc đi qua. Khói nhẹ hoàng quang nhất thời xuy xuy rung động, hóa thành một mảnh màu đỏ mây khói, giống như biển máu phong ba.</p><p>Máu loãng bốc lên, lại chích đoàn thành viên cầu, huyền phù cho không, cũng không khuếch tán.</p><p>Mây khói không ngừng diễn biến: Biển máu dần dần bình tĩnh trở lại, đọng lại thành điền, nhất đại phiến xích đạo, màu đỏ tươi như máu, sinh trưởng ở ruộng đất.</p><p>Phương Nguyên nhìn đến nơi này, phun ra một ngụm trọc khí, vội vàng vận dụng cổ trùng, trị liệu miệng vết thương.</p><p>Dù là như thế, hắn cũng mất máu quá nhiều, sắc mặt tái nhợt một mảnh.</p><p>“Cỏ dại phương hoa, huyết khí như hải. Ba trăm tuổi vì xuân, năm trăm tuổi thành thu. Thần cơ vô hạn, khoách du khắp nơi, thêm tam canh, lại tam canh, tam canh cửu. Cửu vì cực, đại công cáo thành!”</p><p>Hắn đã sớm đem bí phương bối thuộc làu, nhưng giờ phút này như cũ hồi tưởng một lần.</p><p>“Ba trăm tuổi vì xuân, năm trăm tuổi thành thu...... Kế tiếp, chính là vận dụng thọ cổ ! Phách quy!” Phương Nguyên mạnh hét lớn.</p><p>Địa linh đã sớm trận địa sẵn sàng đón quân địch, nghe được Phương Nguyên triệu hồi, vội vàng điều ra hai thọ cổ.</p><p>Này thọ cổ một lớn một nhỏ, dường như là sâm tu, giống như lão rễ cây, sờ ở trong tay, một mảnh thô ráp tang thương.</p><p>Nhỏ kia mai, là ba trăm năm thọ cổ, như thanh xà bàn thành một vòng, khả tăng cổ sư ba trăm năm dương thọ, trống không gì di độc. Đại kia chích, tắc như cầu long phi thiên, giương nanh múa vuốt, khả trướng năm trăm năm sống lâu, đồng dạng không có tác dụng phụ.</p><p>Hai cổ giá trị không cần nói cũng biết, Phong Thiên Ngữ nhìn đến nơi này, hai mắt mạo quang, cả người đều đang run rẩy.</p><p>Phương Nguyên trước đem ba trăm tuổi thọ cổ, phao nhập đến mây khói giữa.</p><p>Mây khói nuốt điệu thọ cổ, nhất thời như nước sôi bốc lên.</p><p>Giờ khắc này, mây khói dường như thành một đầu thanh lân dài xà, hoạt bất lưu thủ, ý đồ theo Phương Nguyên nắm trong tay trung chạy trốn!</p><p>Phương Nguyên hãi nhảy dựng, trở tay không kịp, thiếu chút nữa đã bị này thanh xà chạy trốn.</p><p>Hắn phản ứng lại đây khi, coi như này thanh xà đã muốn đại bộ phận theo trong tay hắn trốn, chỉ còn lại có cái đuôi nhất tiệt còn tại.</p><p>Phương Nguyên cắn chặt răng, hai mắt trợn tròn, một mảnh đỏ đậm!</p><p>Hắn toàn bộ tâm thần không hề giữ lại quán chú đi vào, dùng hết toàn lực, gắt gao nắm giữ mây khói, không làm này thoát ly khống chế.</p><p>Một khi mây khói thoát ly, hắn liền thất bại trong gang tấc, lúc trước hết thảy cố gắng đều đã hóa thành bọt nước! </p>\n\t\t\t \n\n                    "
}