{
  "href": "https://doctruyenchufull.vip/6333e010bea2d9fb2f84f764",
  "title": "Chương 394: Thứ 192 chương: Ma đạo liên quân",
  "chapterNumber": "394",
  "slug": "chuong-394-thu-192-chuong-ma-dao-lien-quan",
  "previousLink": "chapters-truyenchufull/393-chuong-393-thu-191-chuong-ma-vo-thien",
  "currentLink": "chapters-truyenchufull/394-chuong-394-thu-192-chuong-ma-dao-lien-quan",
  "nextLink": "chapters-truyenchufull/395-chuong-395-thu-193-chuong-chinh-ma-te-cong",
  "contentHTML": "\n\n                        <p> Thời gian lúc này khắc trở nên hết sức gian nan, từng giây từng phút trôi qua, giữa không trung mây khói dần dần ổn định xuống dưới.</p><p>Phương Nguyên thế này mới có dư lực, tại trong lòng hung hăng mắng phúc địa nguyên chủ nhân. Như vậy cái trọng đại quan ải, cư nhiên ở bí phương trung không có gì chú thích!</p><p>Nếu không có hắn vẫn toàn bộ tinh thần quán chú, phản ứng đúng lúc, lại có Phong Thiên Ngữ phụ tá, thế này mới hiểm mà lại hiểm ổn định cục diện, sau đó tái một chút hòa nhau đến. Nếu không liền hoàn toàn thất bại.</p><p>Thời gian trôi qua, một loại huyền mà lại huyền hơi thở, tràn ngập mở ra.</p><p>Mây khói hoàn toàn tiêu hóa ba trăm tuổi thọ cổ, bình tĩnh trở lại, một lần nữa hóa thành huyết điền xích đạo cảnh tượng. Nhưng lúc này xích đạo, đã muốn chuyển làm một phiến xanh đậm sắc, dường như xuân đạo khỏe mạnh trưởng thành, rậm rạp. Đúng là bí phương trung sở thuật “Ba trăm tuổi vì xuân” cảnh tượng.</p><p>“Nói vậy kia thần bí cổ tiên, chính là nghiên cứu ra bí phương, không có thực tiễn đến này một bước, nếu không nào có khả năng không làm phê bình chú giải?” Phương Nguyên hoàn toàn hoãn quá thần đến, trong lòng suy nghĩ, “Kế tiếp, sẽ vận dụng năm trăm tuổi thọ cổ. Bất quá lại trước không vội.”</p><p>Hắn xoa xoa đầu đầy mồ hôi, kêu gọi địa linh, “Phách quy, cho ta điều ra kia độc địa hình ảnh.”</p><p>Nhất thời, trống rỗng nhất hoa, hình thành yên ảnh, xuất hiện hình ảnh.</p><p>Long Thanh Thiên thi thể, lẳng lặng nằm trên mặt đất. Chung quanh thiên không, mặt đất, đều nhuộm dần thành một mảnh thâm màu xanh.</p><p>Đúng là Long Thanh Thiên bích không cổ độc.</p><p>Này cổ nguyên tự thái cổ, cổ độc mãnh liệt đến cực điểm, Phương Nguyên cũng không dám đụng chạm một chút.</p><p>Trùng hợp lúc này, hình ảnh trung xuất hiện hai cổ sư, đều có tam chuyển tu vi.</p><p>“Này phiến thiên địa có chút cổ quái, như thế nào đều là lục thảm thảm ?”</p><p>“Mau nhìn, kia cổ thi thể -- dĩ nhiên là Long Thanh Thiên!”</p><p>Bọn họ sấm đến nơi đây, ngoài ý muốn phát hiện Long Thanh Thiên thi thể.</p><p>“Long Thanh Thiên là tứ chuyển cao nhất, nổi danh ma đầu, cư nhiên bị giết !”</p><p>“Mau đi xem một chút, hắn trên thi thể nói không chừng còn có thứ tốt!”</p><p>Hai người cao hứng phấn chấn, bôn hướng Long Thanh Thiên thi thể. Ích lợi choáng váng đầu óc, hồn nhiên bất giác chính mình trên người đã muốn nhiễm thượng một mảnh thanh quang.</p><p>“Muốn chết.” Phương Nguyên cười lạnh. Quả nhiên liền nhìn hai người chạy không đến mười bước, liền độc phát người vong, hóa thành lục quang tiêu tán cho phía chân trời.</p><p>“Bích không cổ độc đã muốn tích tụ rất sâu, khu vực này cũng sắp muốn xong rồi, bị hoàn toàn độc lạn, hình thành lỗ hổng thậm chí muốn hơn Tiêu Mang đánh ra đến kia......”</p><p>Giờ phút này thời gian cấp bách, một phút một giây đều thực trân quý. Phương Nguyên cũng sốt ruột không thôi, nhưng như cũ lựa chọn kiềm chế bất động.</p><p>Qua nửa chén trà nhỏ công phu, chợt nghe gặp oanh một tiếng, phúc địa lay động, đại điện run run.</p><p>Cái thứ hai lỗ hổng thông đạo hình thành !</p><p>Địa linh thở dài một tiếng, cứ như vậy phúc địa hỏng mất tốc độ. Lại tăng lên gấp đôi!</p><p>“Tiếp tục luyện cổ!” Phương Nguyên lấy ra năm trăm năm thọ cổ, phao trong mây khói giữa.</p><p>Mây khói lại sôi trào đứng lên, muốn thoát ly Phương Nguyên tâm thần khống chế.</p><p>Nhưng Phương Nguyên lần này có chuẩn bị tâm lý, không có giống lần trước như vậy bị đánh cho thố không kịp phòng, thế này mới chặt chẽ khống chế.</p><p>Nhưng mà rất nhanh, hắn liền cảm thấy lực bất tòng tâm.</p><p>Lần này mây khói biến hóa, mang cho hắn cảm giác. Không chỉ có là hoạt không lưu thủ, càng mang theo một loại bừa bãi cậy mạnh. Dường như theo thanh xà biến thành giao long, muốn xông phá Phương Nguyên trói buộc.</p><p>Phong Thiên Ngữ vội vàng nhúng tay hỗ trợ, hai người tâm thần hợp lực, trấn áp mây khói biến hóa.</p><p>Mây khói vài lần sôi trào, cơ hồ xông phá phá trói buộc, nhưng chung quy đều bị trấn áp.</p><p>Nửa nén hương sau, mây khói một lần nữa trở nên làm sáng tỏ. Hóa thành huyết điền một mảnh, điền thượng đạo tuệ vàng óng ánh một mảnh, quả lớn luy luy. Đúng là “Năm trăm tuổi vì thu” khí tượng.</p><p>May mắn đợi cho độc phát sau mới luyện cổ, nếu không thứ hai lỗ hổng hình thành, đại điện chấn động, quấy nhiễu luyện cổ, liền tuyệt không hội như vậy thuận lợi.</p><p>Phương Nguyên lại đợi một lát. Mây khói nổi lên thành thục, chậm rãi tiêu tán. Theo thủy hang lớn nhỏ, dần dần giảm bớt, cuối cùng hình thành một chích tân cổ. Rơi xuống xuống dưới.</p><p>Phương Nguyên vào tay trong tay, này cổ hình như hoa sinh xác, một mảnh vàng óng ánh sáng lạn, ở mặt ngoài văn lộ, còn lại là màu đỏ tươi tơ máu.</p><p>Lúc trước thứ hai không khiếu ngụy cổ, chỉ có thể tồn tại bảy ngày bảy đêm, cũng không ổn định. Mà này chích tân cổ, đã muốn có thể trường tồn bốn mươi năm.</p><p>Tiến hành đến này một bước, chân chính thứ hai không khiếu cổ, đã muốn hình thành phôi thai, đang ở hoa sinh xác nội nổi lên.</p><p>Nhưng nếu là tùy ý nó tự do phát triển, đừng nói ngàn năm, chính là vạn năm, cũng không nhất định có thể thành tựu chính phẩm. Chỉ có vận dụng một cỗ thật lớn ngoại lực, đi ngụy tồn thực, từ hư hóa thật, tài năng đạt tới chất biến một bước, siêu phàm thoát tục, tấn chức thành tiên!</p><p>Mà này cổ ngoại lực, không phải khác, đúng là lục chuyển thần du cổ!</p><p>“Kế tiếp, sẽ dùng tiên cổ luyện tiên cổ !” Phương Nguyên hít sâu mấy khẩu, điều hoà hơi thở, bắt đầu toàn bộ luyện cổ trong quá trình, nhất hết sức quan trọng một bước.</p><p>Mà giờ phút này, giới bên ngoài tiếng kêu chấn thiên rung động......</p><p>“Này đầu khuyển thú, là của ta!”</p><p>“Chỉ cần ngươi ngoan ngoãn giao ra cổ trùng, ta tạm tha ngươi không chết.”</p><p>“Đem này đó đản nhân đều cấp giết, này đó dị nhân cư nhiên chiếm lấy một khẩu nguyên tuyền, thật sự là giậm chân giận dữ!”</p><p>......</p><p>Các loại đánh cướp tranh đoạt, các cổ sư đều giết đỏ cả mắt rồi, thương vong nhân số không ngừng dâng lên.</p><p>“Cổ quái! Vì cái gì chúng ta xông pha lâu như vậy, nhưng không có nhìn thấy Thiết Mộ Bạch đại nhân!”</p><p>“Chúng ta Võ gia Võ Thần Thông đại nhân, chạy đi đâu ?”</p><p>Võ gia cổ sư, thiết gia cổ sư đằng đằng, đều đã nhận ra không thích hợp địa phương.</p><p>“Tìm, tiếp tục cho ta tìm!”</p><p>“Thiên địa áp chế đã muốn rất nhỏ, đủ để điều động đại bộ phận cổ trùng. Hiện tại cục diện một mảnh hỗn loạn, nơi nơi đều là chém giết, máu chảy thành sông. Chúng ta chỉ có tìm được tộc của ta cường giả, tài năng trấn áp trụ này cục diện.”</p><p>“Còn có cái gì địa phương không có thăm dò?”</p><p>“Chỉ có phúc địa sâu nhất chỗ, nơi nào có một mảnh sâu nặng sương mù.”</p><p>Ngay tại này đó hữu tâm nhân, đem ánh mắt chuyển dời đến Thanh Đồng đại điện thời điểm, Ma Vô Thiên đã muốn một mình một người, đi vào sương mù bên cạnh.</p><p>“ xác thực có tiên cổ hơi thở......”</p><p>Một đôi màu tím trọng đồng, thâm thúy thần bí mà lại yêu dã cuồng dã. Ở tử đồng dưới, sương mù trở nên như có như không, đại lượng khuyển thú hiện ra ở Ma Vô Thiên tầm nhìn giữa.</p><p>Hắn khẽ cau mày.</p><p>Đối phương phòng hộ sâm nghiêm, chỉ bằng chính mình một người, còn hướng không ra này phòng ngự, xem ra còn phải mượn lực.</p><p>Mày giãn ra, Ma Vô Thiên dứt khoát xoay người mà đi.</p><p>Hắn thân hình như điện, tung hoành thương khung, xuyên qua trăm dặm, không bao lâu rồi đột nhiên rớt xuống đến Hồ Mị Nhi trước mặt.</p><p>Hồ Mị Nhi đầu tiên là sợ tới mức sắc mặt trắng nhợt, đãi thấy rõ là Ma Vô Thiên sau, nhất thời miệng cười nở rộ:“Vô Thiên công tử, ngài cũng đến đây nha! Này tam vương truyền thừa, cũng là thịt thiếu sói nhiều, chỉ sợ sẽ làm ngài thất vọng đâu. Ách! Ngươi thế nhưng đã muốn tu thành ngũ chuyển!”</p><p>Hồ Mị Nhi nhìn trước mắt nam tử, khó nén vẻ khiếp sợ.</p><p>Nàng nuốt một chút nước miếng, cố gắng tiêu hóa điệu này cổ khiếp sợ, cường cười nói:“Thật sự là quá tốt, ngươi có ngũ chuyển chiến lực, chính thích hợp lấy trước mắt này nhất cọc phú quý. Này đó lục đản nhân số lượng phần đông, đã muốn đổ bê-tông tòa thành, ta cũng lâu công không dưới. Bên trong có một chích lục đản hoàng hậu, chỉ cần bắt giữ nó, ngày sau có thể tài nguyên cuồn cuộn.”</p><p>“Ha ha a.” Ma Vô Thiên liếc tòa thành liếc mắt một cái, thản nhiên nở nụ cười vài tiếng, “Năm đó bạo vương Vương Bát Đản, có được tám chích đản nhân hoàng hậu, ngày sản đản nhân vô số. Tín vương Vương Tiểu Nha trong truyền thừa, tắc có mật báo cổ, trăm trận trăm thắng cổ. Cẩu vương Vương Nhị Cẩu bên người, bạn có hai đầu khuyển hoàng anh minh cùng phách hoàng. Đây là tam vương truyền thừa tinh túy chỗ, nhưng toàn bộ cũng không nhập của ta pháp nhãn.”</p><p>Hồ Mị Nhi tươi cười cứng đờ:“Thật không ngờ Vô Thiên công tử, cư nhiên đối tam vương truyền thừa như thế rõ như lòng bàn tay. Nếu bất nhập ngài pháp nhãn, không bằng khiến cho cấp tiểu nữ tử tốt lắm.”</p><p>“Quả nhiên là nữ nhân kiến thức, tầm nhìn hạn hẹp!” Ma Vô Thiên ha ha cười, chợt nhanh nhìn chằm chằm Hồ Mị Nhi hai mắt:“Hiện tại ta liền nói cho ngươi đi, này phiến phúc địa địa linh chưa chết, ở sâu nhất chỗ cất giấu ngày xưa cổ tiên di tàng!”</p><p>“Cái gì?!” Hồ Mị Nhi khiếp sợ.</p><p>“Nhưng này sương mù thật mạnh, cất dấu gần mười vạn khuyển đàn, muốn xông nhập đầu mối thánh điện, chỉ dựa vào ta hai người lực, còn không cũng đủ a.” Ma Vô Thiên cười đến thập phần thâm trầm.</p><p>Hồ Mị Nhi là cái cỡ nào khôn khéo nữ tử, lập tức hiểu được Ma Vô Thiên ý đồ.</p><p>Nàng hai mắt sáng lên, cười duyên đứng lên:“Hì hì hi, muốn người còn không dễ dàng?”</p><p>Hồ Mị Nhi cũng là người có quyết đoán, lúc này xá điệu lục đản hoàng hậu, cùng Ma Vô Thiên mượn sức này khác ma đạo cổ sư.</p><p>Bằng vào Hồ Mị Nhi nhân mạch, Ma Vô Thiên tu vi cùng thanh danh, rất nhanh liền tập tề rất nhiều ma đạo cổ sư.</p><p>Hơn nữa cổ tiên di tàng tin tức, ma đạo thương nhân Lí Nhàn, bạo hỏa tinh Bao Đồng, nham tích Lí Cường các hảo thủ, cũng tụ tập đứng lên.</p><p>Ma Vô Thiên tái trở lại sương mù trước khi, đã muốn không phải lẻ loi một mình, mà là mấy nghìn người ma đạo đại quân!</p><p>“Rốt cục đến đây sao......” Trên sườn núi ngồi Bạch Ngưng Băng, chậm rãi đứng dậy.</p><p>Sương mù có thể che lấp mọi người tầm mắt, nhưng là bởi vì địa linh duy trì, Bạch Ngưng Băng tầm nhìn một mảnh trống trải, tự nhiên liền thấy này cổ ma đạo liên quân.</p><p>Ma Vô Thiên quan sát một lát, đột nhiên nói:“Lí Cường, mời ngươi mang ba trăm nhân, công ngay mặt. Nhảy vào mấy chục bước sau, sẽ gặp được thiết thuẫn khuyển chặn lại. Ngươi vừa đánh vừa lui, hướng quẹo trái di, sẽ có cúc hoa thu điền khuyển đàn giáp công, chiến thắng chúng nó, vừa mới hướng đông nam xung phong liều chết.”</p><p>“Hồ Mị Nhi, ngươi khiển năm trăm người, làm tả lộ. Một đường cường công đi qua, hội theo thứ tự gặp được điện văn cẩu, con nhím khuyển, thực thi khuyển. Không cần so đo tổn thất, hướng tới phương bắc trực tiếp xung phong liều chết.”</p><p>“Bao Đồng, ngươi làm hữu lộ, lĩnh tám trăm người. Mang tây bắc phương hướng, vang lên tiếng kêu, trực tiếp vọt vào đi, năm trăm bước nội không có khuyển thú ngăn trở. Gặp được điện văn cẩu đàn chặn lại, liều chết xung phong liều chết, canh ba trong vòng, như không thể xông lên đi, liền rút về đến bãi!”</p><p>“Lí Nhàn, ngươi khiển bốn trăm người, làm hậu bị, tùy thời chờ đợi điều khiển. Nếu ta không có mệnh lệnh, ngươi liền tiếp lĩnh hội quân đi.”</p><p>“Kia Ma Vô Thiên ngươi đâu?” Lí Nhàn ánh mắt lòe lòe, hỏi lại một câu.</p><p>“Ta đương nhiên là tọa trấn trung quân. Như thế nào, ngươi lo lắng?” Ma Vô Thiên mặt không chút thay đổi, tử đồng thản nhiên nhìn chằm chằm Lí Nhàn.</p><p>Lí Nhàn biết vậy nên đáy lòng một cỗ khí lạnh sinh đằng, lủi thượng xương sống.</p><p>“Này Ma Vô Thiên, như thế nào trở nên như thế đáng sợ? Tu vi đột nhiên tăng mạnh, sát khí ở trong lồng ngực doanh phí, xem ra hắn được đến thượng cổ truyền thừa không phải là nhỏ, nếu không như thế nào khả năng có bực này tinh tiến? Ta trước kia còn cho rằng, tiểu thú vương có thể cùng hắn so đấu. Hiện tại mới biết được, hắn mới là chân chính ma đạo đệ nhất thiên tài, chân chính đáng sợ a.”</p><p>Lí Nhàn trong lòng lạnh như băng, chỉ phải lĩnh mệnh.</p><p>Như thế an bài một chút, bốn vị ma đạo cao thủ, các lĩnh bộ đội, chiếu Ma Vô Thiên an bài, hướng sương mù trung giết đi. </p>\n\t\t\t \n\n                    "
}