{
  "href": "https://doctruyenchufull.vip/6333e016bea2d9fb2f84f78c",
  "title": "Chương 395: Thứ 193 chương: Chính ma tề công",
  "chapterNumber": "395",
  "slug": "chuong-395-thu-193-chuong-chinh-ma-te-cong",
  "previousLink": "chapters-truyenchufull/394-chuong-394-thu-192-chuong-ma-dao-lien-quan",
  "currentLink": "chapters-truyenchufull/395-chuong-395-thu-193-chuong-chinh-ma-te-cong",
  "nextLink": "chapters-truyenchufull/396-chuong-396-thu-194-chuong-quan-cong",
  "contentHTML": "\n\n                        <p> “Đến đây.” Bạch Ngưng Băng ánh mắt nhấp nháy, vẻ mặt khẩn trương đứng lên, vội vàng điều động cẩu đàn.</p><p>Nguyên bản yên lặng cẩu đàn đại trận, lưu động đứng lên, coi như một đại thớt. Mà này đó xung phong liều chết vào cổ sư, đều thành đậu nành, đậu tương. Không cần một lát, đã bị nghiền ma thành bã đậu, chết đi hơn phân nửa, còn thừa một ít tuỳ thời không ổn, vội vàng lui lại đi ra ngoài.</p><p>Ma đạo liên quân đại bại, quăng vào đi một ngàn nhiều người, chỉ còn lại có mấy trăm người tàn binh bại tướng trở về.</p><p>“Vô Thiên công tử, ngươi rốt cuộc thấy rõ ràng không có?” Lí Cường đầu tiên làm khó dễ, “Ta dựa theo của ngươi phân phó, xung phong liều chết đi vào. Thứ nhất ba, thật là gặp thiết thuẫn khuyển. Vừa đánh vừa lui, hướng quẹo trái di, lại bị điện văn khuyển cùng cúc hoa thu điền khuyển giáp công. Số lượng thật sự nhiều lắm, giết không thắng giết a. Một trận huyết hợp lại không có kết quả, chỉ có thể trước lui lại!”</p><p>Bao Đồng tính tình càng thêm táo bạo:“Ta lĩnh tám trăm người, kết quả vẫn không có nghe đến tây bắc phương hướng hét hò. Nhưng thật ra phía đông nam hướng, nghe thanh âm có người chém giết. Ta dẫn quân giết đi qua, lập tức lọt vào điện văn cẩu, con nhím khuyển, thực thi khuyển vây công a.”</p><p>Hồ Mị Nhi sắc mặt cũng không đẹp mặt:“Vô Thiên công tử, ta nghe xong của ngươi nói, chuẩn bị cường công. Kết quả vọt vào đi tám trăm bước, đều không có gặp được cẩu đàn. Còn đang nghi hoặc, bỗng nhiên phát hiện bốn phương tám hướng cẩu đàn vây quanh lại đây. May mắn ta đúng lúc quay đầu, phản giết bằng được, nếu không mạng của ta liền để tại nơi nào.”</p><p>Lí Nhàn mặt không chút thay đổi, đứng ở một bên. Hắn đội ngũ, là chuẩn bị bảo hộ tán loạn cổ sư, đón đánh đuổi giết đến cẩu đàn.</p><p>Nhưng là hội binh là có, cẩu đàn nhưng không có một chích đuổi giết lại đây, làm cho hắn đứng hơn nửa ngày.</p><p>Ma Vô Thiên sắc mặt trầm ngưng, im lặng sau một lúc lâu, thế này mới mở miệng:“Cụ thể tình hình, ta so với các ngươi nhìn xem rõ ràng hơn. Này cẩu đàn có người chỉ huy, không phải tử trận, mà là sống trận. Cho nên chư vị mới sát vũ mà về.”</p><p>Mọi người không khỏi kinh ngạc vạn phần:“Cư nhiên có người chỉ huy? Rốt cuộc sẽ là ai?”</p><p>Ma Vô Thiên lắc đầu:“Sương mù sâu nặng, ta cũng chỉ có thể xem cái mơ hồ, không thể thấm nhuần. Có phía sau màn độc thủ là khẳng định, chỉ có người trí tuệ, tài năng làm ra bực này tuyệt diệu phản ứng. Bất quá đừng lo, ta đối nô đạo tràn đầy nghiên cứu, kế tiếp các ngươi chỉ cần như thế công phạt, có thể sát phá vòng vây, đoạt được cổ tiên di tàng!”</p><p>Mọi người vẻ mặt huyết ô. Hai mặt nhìn nhau một trận, ngại cho Ma Vô Thiên ngũ chuyển thực lực, cùng với tiên tàng dụ hoặc, thế này mới miễn cưỡng gật đầu.</p><p>Nhưng lần này xung phong liều chết, như cũ là sát vũ mà về. Thậm chí tổn thất so với thượng một lần còn muốn nghiêm trọng nhiều lắm.</p><p>“Này người phía sau màn, tràn đầy nô đạo tạo nghệ, ta xem nhẹ hắn.” Ma Vô Thiên thật sâu nhíu mày. Hắn vừa mới kế hoạch chu đáo, bốn lộ phối hợp xảo diệu, thật không ngờ đối phương phản ứng cực nhanh, coi như lập tức liền khán phá chính mình ý đồ. Điều binh khiển tướng, không nhanh không chậm. Đem bốn lộ liên tiếp tan rã. Động tác trong lúc đó, nhưng lại ẩn ẩn có loại đại sư phong phạm.</p><p>“Ma Vô Thiên, ngươi cấp cho ta cái giải thích! Chúng ta liều chết hợp lại sống, tổn thất nhiều người như vậy. Ngay cả cái tiên tàng mao cũng chưa nhìn đến nửa căn. Ngươi đứng xem diễn hảo ngoạn sao? Ngươi hiện tại là ngũ chuyển cổ sư, cũng có thể ra một phần lực!” Bao Đồng nổi giận đùng đùng, ôm trên người miệng vết thương, há mồm quát hỏi.</p><p>“Nga? Ngươi muốn giải thích? Ha ha. Ta đây liền cho ngươi cái vừa lòng giải thích.” Ma Vô Thiên âm hiểm cười một tiếng, bỗng nhiên tử đồng sáng ngời.</p><p>“Ngươi!” Bao Đồng bất ngờ không kịp phòng. Số chết trừng mắt Ma Vô Thiên, không thể động đậy.</p><p>Sau một lúc lâu, hắn phanh té trên mặt đất.</p><p>Đã chết.</p><p>Ma đạo cổ sư xao động kinh hô.</p><p>Bạo hỏa tinh Bao Đồng, đó là nổi danh tứ chuyển viêm đạo cổ sư. Ma Vô Thiên thậm chí không hề động thủ, chính là trừng mắt, đã đem hắn giết !</p><p>“Ngươi muốn ta giải thích, ta liền cho ngươi cái giải thích. Này giải thích ngươi vừa lòng sao? Không hài lòng trong lời nói, có thể nói.” Ma Vô Thiên phủ xem này Bao Đồng thi thể, làm lắng nghe trạng.</p><p>“Ngươi không nói lời nào, xem ra ngươi là vừa lòng.” Ma Vô Thiên cười rộ lên, nhìn về phía chung quanh, “Ha ha a, Bao Đồng đã muốn vừa lòng, các ngươi vừa lòng sao? Muốn hay không ta cho các ngươi một lời giải thích đâu?”</p><p>Chung quanh vắng lặng như chết.</p><p>Ma Vô Thiên đàm tiếu giết người, Bao Đồng chính là tứ chuyển cao giai, cư nhiên ngay cả một chiêu đều để không được, chết tương đương rõ ràng.</p><p>Ma đạo cổ sư vừa kinh vừa sợ, đều bắt đầu hối hận chính mình bị ma quỷ ám ảnh, như thế nào đi theo Ma Vô Thiên?</p><p>Hiện tại thượng tặc thuyền, tưởng đi xuống? Hừ, chậm!</p><p>Hồ Mị Nhi đám người giai cúi đầu, không dám nhìn Ma Vô Thiên ánh mắt. Ma Vô Thiên bày ra đi ra thủ đoạn giết người, làm cho bọn họ kinh hồn táng đảm.</p><p>Nguyên bản nghĩ đến Ma Vô Thiên mới vừa tấn chức ngũ chuyển, chiến lực vị tất có ngũ chuyển chi thật, thật không ngờ Ma Vô Thiên chiến lực siêu tuyệt tưởng tượng, đủ để có thể cùng Vu Quỷ đám người so sánh!</p><p>Hắn mới bao nhiêu tuổi a?</p><p>Ma đạo đệ nhất thiên tài, hoàn toàn xứng đáng!</p><p>Thành công giết người lập uy sau, Ma Vô Thiên lại tà cười một tiếng:“Bao Đồng này đó cổ còn tại, các ngươi đều phân đi. Xem như ta cho các ngươi bồi thường.”</p><p>Lời này vừa nói ra, chúng cổ sư ánh mắt ào ào sáng ngời.</p><p>Lí Nhàn đầu tiên phản ứng lại đây, sưu một tiếng, động như thỏ chạy, bổ nhào vào Bao Đồng thi thể thượng, thu cổ trùng.</p><p>Cơ hồ ngay sau đó, Hồ Mị Nhi, Lí Cường cũng phản ánh lại đây, đang phác đi lên.</p><p>Những người khác chỉ có thể giương mắt nhìn, không dám tranh phong.</p><p>Ba người đem Bao Đồng tài phú thu quát xong, rất có thu hoạch, trong lòng oán khí tiêu tán không còn, lại chuyển hóa thành đối Ma Vô Thiên kính sợ.</p><p>Ma Vô Thiên có thể dùng ánh mắt giết người, này cũng không ngạc nhiên, chính là mục kích sát chiêu.</p><p>Loại này sát chiêu, trực tiếp hồn phách đánh giá, người thua hồn phi phách tán, ngay cả tự bạo cổ trùng cơ hội đều không có.</p><p>Ma Vô Thiên chính là hồn đạo cổ sư, hồn phách chi cường, ngạo thị quần hùng, đối phó Bao Đồng như thế, đối phó bọn họ còn không phải giống nhau thoải mái?</p><p>“Khụ khụ.” Lí Nhàn ho khan hai tiếng, mở miệng hỏi nói, “Đã có khuyển thú trọng binh gác, kia nơi này tất nhiên là đầu mối đại điện chỗ, vô cùng có khả năng có dấu cổ tiên tài phú. Nhưng là chúng ta muốn như thế nào tài năng xung phong liều chết đi vào đâu?”</p><p>Hắn khôn khéo như quỷ, được Bao Đồng trên người nhiều nhất ưu việt, lập tức tỏ thái độ duy trì Ma Vô Thiên.</p><p>Đàm cập cổ tiên di tàng đề tài, Hồ Mị Nhi, Lí Cường hai người lực chú ý, cũng bị câu đến này mặt trên đi.</p><p>Ma Vô Thiên nhìn bên người này nhóm người, các mang thương, khuôn mặt tiều tụy, hoảng sợ lẫn lộn, sĩ khí một mảnh thấp mê.</p><p>Hắn thở dài một hơi:“Thật sự là một đám đám ô hợp. Xem ra, chỉ có thể tái triệu tập càng nhiều nhân thủ, tài năng phá tan đi vào. Đem tin tức rải đi ra ngoài, mặc kệ là chính đạo còn là ma đạo cổ sư...... Đã nói, Thiết Mộ Bạch đám người đã muốn tiến vào đại điện, đạt được khuyển vương truyền thừa cổ sư, ở đại điện ngoại ngăn trở chúng ta. Muốn độc chiếm ưu việt.”</p><p>“Này......” Hồ Mị Nhi chần chờ.</p><p>Ma Vô Thiên cười lạnh một tiếng:“Thời gian cấp bách, một khi phúc địa hoàn toàn hỏng mất, chúng ta nên cái gì đều không có. Không có những người khác, chúng ta chẳng lẽ có thực lực tấn công đi vào sao?”</p><p>“Công tử nói được là.” Hồ Mị Nhi vội vàng nói.</p><p>“Rốt cục dừng sao.” Trên sườn núi, Bạch Ngưng Băng thở dài nhẹ nhõm một hơi, nhưng chợt lại nhẹ nhàng nhíu mày.</p><p>Phương Nguyên công đạo cấp nàng ứng phó thủ đoạn, đã muốn tiêu hao hơn phân nửa. Kế tiếp tái tiến công vài lần, Bạch Ngưng Băng đã có thể kiềm lư kĩ cùng.</p><p>......</p><p>“Ha ha ha, ta loạn trung thủ thắng chiến lược quả thật là chính xác. Tạc phá này đạo vách tường. Ta có thể đạt được bạo vương Vương Bát Đản đại nhân truyền thừa !” Tiêu Mang cười ha ha.</p><p>Lúc này hắn một mình một người, thân ở bí ẩn sơn động bên trong.</p><p>Ở hắn trước mặt, đứng sừng sững một phiến kiên hậu thật lớn cửa đá, chỉ cần nổ tung nó, có thể đạt được bạo vương cuối cùng truyền thừa.</p><p>Oanh oanh oanh!</p><p>Quang minh nở rộ. Tiếng nổ mạnh liên tiếp không ngừng.</p><p>Sau một lúc lâu sau, Tiêu Mang thở hồng hộc dừng lại công kích, oán hận nhìn cửa đá.</p><p>Cửa đá bình yên vô sự, chút không có hư hao dấu hiệu.</p><p>“Quang đạo thiện cho tốc độ, tịnh hóa, lực phá hoại so ra kém viêm đạo. Này cửa đá chắc chắn, bạo vương hiển nhiên là nghĩ làm cho hữu duyên nhân, lợi dụng viêm cổ bạo phá. Mà ta nhưng không có này đó cổ trùng.” Tiêu Mang ma nha. Trong lòng tức giận bất bình.</p><p>Đúng lúc này, có cổ sư tiến đến bẩm báo.</p><p>“Đi ra ngoài, ai cho ngươi vào! Bạo vương truyền thừa, ta muốn một người độc khải. Ân? Ngươi nói cái gì!”</p><p>Tiêu Mang chửi ầm lên. Bỗng nhiên nghe được thuộc hạ hội báo, cầm trụ người tới áo, nâng lên đi lên, “Ngươi nói có cổ tiên di tàng. Giấu ở sương mù trung, đang bị mọi người tấn công?!”</p><p>“Là. Tin tức này đã muốn truyền khắp, vô số cổ sư tụ tập đi qua. Tiểu nhân sao dám lừa gạt nhị thiếu chủ ngươi đâu?” Thuộc hạ vội vàng nói.</p><p>“Hừ, không cần bảo ta nhị thiếu chủ! Ta chán ghét này xưng hô!” Tiêu Mang mắng một tiếng, không tha nhìn về phía này chỗ cửa đá, ánh mắt lại theo do dự biến thành kiên định.</p><p>Vương Bát Đản bất quá ngũ chuyển cổ sư, tuy rằng được xưng là bạo vương, nhưng là chỉ cùng Tiêu Mang cùng cấp thôi. Hắn truyền thừa lại như thế nào kịp được với cổ tiên di tàng?</p><p>“Đi, chúng ta đi ra ngoài!” Tiêu Mang mang theo cấp dưới, bước nhanh mà ra.</p><p>......</p><p>“Người, càng ngày càng nhiều.” Trên sườn núi, Bạch Ngưng Băng mày thâm mặt nhăn, sương mù ngoại nhân đàn tập kết, đã muốn thượng vạn người.</p><p>Những người này, tuy rằng tu vi so le không đồng đều, nhất chuyển hai chuyển mọi người có, nhưng rốt cuộc đều là cổ sư. Hội hợp cùng một chỗ lực lượng, đủ để tạo thành nước lũ, thổi quét hết thảy.</p><p>Mà chính mình ngay cả tay cầm gần mười vạn khuyển thú, cũng bất quá độc thân một người thôi.</p><p>Đồi núi ngoại, vô số đạo ánh mắt, mang theo cực nóng ** về phía trước nhìn lại. Bọn họ đều là bị tiên tàng hấp dẫn mà đến.</p><p>Chung quanh tiếng người ồn ào, Ma Vô Thiên mỉm cười không nói.</p><p>Mục đích của hắn đạt tới, điểu vì thực vong người vì tài tử, đây là lòng người a!</p><p>“Chính đạo bên kia, lại tổ chức nhân thủ, vọt vào sương mù trung đi.” Hồ Mị Nhi nhìn cách đó không xa, lo lắng lo lắng, “Vô Thiên công tử, trước mắt ma đạo cổ sư cơ hồ đều lúc này, ngươi là không phải kêu gọi một chút, tạo thành đội ngũ. Tổng không thể làm cho chính đạo đoạt tiên tàng a.”</p><p>“Không vội, không vội. Sương mù thật mạnh, khuyển trận kiên như thiết bích, bọn họ này đó xung phong, bị cho là cái gì?” Ma Vô Thiên ha ha cười lạnh, cũng là kiềm chế bất động.</p><p>Ma đạo không so chính đạo, chính đạo đoàn kết, dễ dàng liên hợp, ma đạo cổ sư cũng là du tán quen. Hắn Ma Vô Thiên mặc dù có ngũ chuyển tu vi, nhưng còn là tuổi trẻ, lần đầu tiên sung làm thủ lĩnh, khó có thể phục chúng. Khổng Nhật Thiên, Lí Phi Nhạc như vậy ma đạo lão tư bối, là sẽ không dễ dàng tin hắn.</p><p>Chỉ có làm cho bọn họ ý thức được, liên hợp lại tất yếu cùng hảo chỗ, hắn tài năng thuận thế làm, làm ít công to!</p><p>Mà giờ phút này, ở đại điện trung, luyện cổ cũng đến khẩn yếu quan đầu.</p><p>Nổi lên nửa ngày sau, hoàng kim hoa sinh xác cùng thần du cổ ngang nhiên đối chàng.</p><p>Ầm vang long!</p><p>Phương Nguyên cùng Phong Thiên Ngữ song song trước mắt nhất hắc, trong tai vang lên lôi đình rống giận chi âm.</p><p>“Thần cơ vô hạn, khoách du khắp nơi! Cho ta khai a a a a!” Phương Nguyên tê rống đứng lên, đem hết toàn bộ tâm thần, cuồng thúc giục thần du cổ.</p><p>Thần du cổ chính là tiên cổ, khởi là hắn chính là phàm nhân có thể dễ dàng thúc dục?</p><p>Cũng may có địa linh âm thầm hiệp trợ, tiên nguyên dâng lên mà ra, thần du cổ rồi đột nhiên hóa làm một điểm ánh huỳnh quang, chui vào hoàng kim hoa sinh xác trung.</p><p>Chất biến bắt đầu! </p>\n\t\t\t \n\n                    "
}