{
  "href": "https://doctruyenchufull.vip/6333e01cbea2d9fb2f84f7c3",
  "title": "Chương 396: Thứ 194 chương: Quần công",
  "chapterNumber": "396",
  "slug": "chuong-396-thu-194-chuong-quan-cong",
  "previousLink": "chapters-truyenchufull/395-chuong-395-thu-193-chuong-chinh-ma-te-cong",
  "currentLink": "chapters-truyenchufull/396-chuong-396-thu-194-chuong-quan-cong",
  "nextLink": "chapters-truyenchufull/397-chuong-397-thu-195-chuong-dai-cong-cao-thanh",
  "contentHTML": "\n\n                        <p> Tiêu Mang nhìn trước mắt sương mù, ánh mắt thâm trầm. Hắn dựa vào ngũ chuyển tu vi, lấy được chính đạo thống soái quyền lợi. Tổ chức mấy lần xung phong liều chết, nhưng đều là đại bại, sát vũ mà về.</p><p>Sương mù trung, cất dấu vô số khuyển thú, làm mỗi một đợt xung phong liều chết đi vào cổ sư, đều tổn thất thảm trọng.</p><p>“Cho dù tổn thất tái trọng, cũng không thể ngăn cản của ta cước bộ! Tiên tàng, đây chính là tiên tàng a......” Tiêu Mang trong mắt ánh sao bùng lên, trong lòng hưng phấn mà kêu gọi.</p><p>“Chúng ta tái tiếp tái lệ, tổ chức tiếp theo đợt hướng thế.” Tiêu Mang kêu gọi một tiếng, nhưng lúc này đây ứng giả ít ỏi.</p><p>Huyết giáo huấn ngay tại trước mắt, ngay cả ích lợi thật lớn, nhưng này đó chính đạo cổ sư cũng không cấm chần chờ đứng lên, dù sao tánh mạng chỉ có một cái.</p><p>“Một đám yếu đuối hạng người!” Tiêu Mang thấy mọi người do dự, trong lòng tức giận mắng một tiếng. Đối hắn đến giảng thời gian cấp bách, trừ bỏ này tiên tàng ở ngoài, hắn còn có bạo vương truyền thừa chờ hắn mở ra đâu.</p><p>“Nếu có nô đạo cổ sư, chỉ huy thú đàn làm vật hi sinh xung phong, như vậy cổ sư thương vong chắc chắn giảm mạnh, định có thể tập hợp lại!” Tiêu Mang bỗng nhiên nghĩ vậy điểm.</p><p>Lúc này cảnh này, nô đạo cổ sư tầm quan trọng liền đột hiện ra đến đây.</p><p>“Võ gia Võ Thần Thông chạy đi đâu ? Có Võ Thần Thông tương trợ, chúng ta nhất định có thể phá tan sương mù, tới đầu mối thánh điện!” Tiêu Mang đặt câu hỏi.</p><p>Nhưng được đến đáp án, lại làm hắn thất vọng vô cùng.</p><p>Võ Thần Thông vẫn không thấy bóng dáng, liền ngay cả Võ gia tộc nhân đều ở tìm hắn đâu.</p><p>Tiêu Mang nhìn quét xa xa ma đạo đội hình, bỗng nhiên trong lòng rùng mình:“Không chỉ là Võ Thần Thông, liền ngay cả ma đạo trung Vu Quỷ, Chương Tam Tam, cũng vẫn không có hiện thân. Chẳng lẽ ở vụ trung chủ trì khuyển thú, là bọn họ ba cái trong đó một vị?”</p><p>Tiêu Mang trong lòng ngờ vực vô căn cứ không ngừng, hắn nhìn về phía thánh điện đại khái phương hướng. Nhưng trước mắt sương mù, lại che hắn tầm mắt, làm cho hắn càng thêm phiền lòng khí táo.</p><p>“Chết tiệt sương mù, thật sự là chán ghét! Đáng tiếc Vạn Lý Hùng Phong không ở. Nếu không tộc của ta thần phong nhất thổi, sương mù đã sớm tan thành mây khói.” Vạn gia cổ sư cảm khái nói.</p><p>“Nếu tộc của ta lão tộc trưởng hiện thân, gì e ngại chính là khuyển đàn?” Thiết gia tứ lão hừ lạnh.</p><p>“Tiêu Mang đại nhân, cục diện không chiếm được gì tiến triển, còn có ma đạo cổ sư ở một bên chế giễu. Kế tiếp nên làm thế nào cho phải đâu?” Chính đạo trung nổi danh trị liệu cổ sư Đào Tử, đi tới, hỏi hướng Tiêu Mang.</p><p>“Này quần ma thằng nhãi con!” Tiêu Mang nhìn xa xa ma đạo trận doanh liếc mắt một cái, càng thêm phiền lòng khí táo.</p><p>“Xem ra ta phải ra tay.” Hắn hừ lạnh một tiếng, trong mắt thần quang bùng lên. “Các ngươi, đều thả lui ra phía sau.”</p><p>Mọi người nghe vậy, việc lui về phía sau mấy chục bước. Nhất thời, Tiêu Mang chung quanh liền không ra một khối không, càng thêm đột hiện ra hắn tồn tại.</p><p>Tiêu Mang đứng ở tại chỗ. Chậm rãi nhắm lại hai mắt, tâm thần quán chú đến không khiếu trung, từ từ điều động tử tinh chân nguyên.</p><p>Chân nguyên mặt biển cuồn cuộn nổi lên sóng biển, càng lúc càng lớn.</p><p>Nổi lên sau một lúc lâu, Tiêu Mang mạnh mở hai mắt, chân nguyên mặt biển đã muốn hình thành ngập trời sóng thần, đại lượng chân nguyên đồng thời quán tiến ba chích cổ trùng giữa.</p><p>Thái quang cổ!</p><p>Ngã ý cổ!</p><p>Minh thương cổ!</p><p>Sát chiêu -- vinh quang ngô thương!!</p><p>Tiêu Mang cả người bắt đầu nở rộ ra chói mắt bạch quang. Hào quang nồng đậm, nhanh chóng bành trướng, lớn như sơn khâu.</p><p>Tiêu Mang cả người đắm chìm trong quang minh giữa, uy nghi lành lạnh. Coi như thiên thần hạ phàm.</p><p>Hắn thân thủ chậm rãi nhất chỉ, hướng tới sương mù dày đặc phương hướng.</p><p>Nhất thời, hắn bên người bạch sí ánh sáng, đã bị dắt. Mạnh nổ bắn ra đi ra ngoài.</p><p>Sở hữu tuyết trắng ánh mặt trời, ở bay vụt đi ra ngoài nháy mắt. Hình thành một chích dài đến sáu trượng, chiều rộng hai trượng rộng lớn quang thương. Mà Tiêu Mang bên người, tắc giọt nước không dư thừa gì hào quang.</p><p>Không khiếu trung tử tinh chân nguyên, lập tức tiêu hao điệu sáu thành!</p><p>Quang thương khí thế bàng bạc, trực tiếp xuyên thủng nồng đậm sương mù, lấy sét đánh không kịp bưng tai chi thế, dừng ở đồi núi phía trên.</p><p>Oanh......</p><p>Hung mãnh nổ mạnh, rồi đột nhiên phát sinh.</p><p>Mãnh liệt quang mang, nở rộ đi ra, làm cho tất cả mọi người nhắm chặt thượng hai mắt, cước bộ theo bản năng lui về phía sau.</p><p>Cho dù là Ma Vô Thiên, cũng phải đem mí mắt mị thành một cái phùng.</p><p>Nổ mạnh dẫn tới đất rung núi chuyển, bạch quang sau, chính là khí lãng.</p><p>Khí lãng thành phong trào, phóng xạ bốn phương tám hướng, gào thét thổi quét mà đến, đem rất nhiều người thổi trúng ngã trái ngã phải.</p><p>Phốc, phốc!</p><p>Đại điện trung, đang ở luyện cổ Phương Nguyên cùng Phong Thiên Ngữ, đã bị quấy nhiễu, song song phun ra nhất mồm to máu tươi.</p><p>Bạch Ngưng Băng sắc mặt tái nhợt, bên tai toàn là nổ vang nổ vang chi âm quanh quẩn.</p><p>“Đây là ngũ chuyển cổ sư chiến lực sao? Như vậy sát chiêu, may mắn không có oanh đến ta nơi này. Nếu là dừng ở ta nơi này, trong tay ta phòng ngự cổ, căn bản chống đỡ không được một cái hô hấp thời gian!”</p><p>Bạch Ngưng Băng không thể tránh né cảm thấy rung động.</p><p>Ngũ chuyển cổ sư sát chiêu, còn không phải nay nàng, có thể ngăn cản.</p><p>Trong mắt trắng xoá một mảnh, dần dần tán đi. Thật lớn quang thương lạc điểm chỗ, mấy ngàn chích khuyển thú đều bốc hơi lên sạch sẽ. Nguyên bản là đồi núi dốc thoải, nay lại chỉ còn lại có một cái hố to.</p><p>Bạch Ngưng Băng vi hấp một ngụm lãnh khí, như thế uy lực, tái bắn vài lần, toàn bộ khuyển trận sẽ hủy diệt.</p><p>Nàng trong lòng càng thêm không để, bất quá cũng may Phương Nguyên trước đó cũng chiếu cố quá nàng, nếu là trúng này đại chiêu, nên như thế nào như thế nào ứng đối.</p><p>Ở Bạch Ngưng Băng điều hành hạ, rất nhiều khuyển thú đuổi tới hố động bên này, phòng ngự thượng lỗ hổng dần dần bù lại.</p><p>“Tê...... Nhiều như vậy khuyển thú!” Bạch Ngưng Băng tâm tình ngưng trọng, chính ma lưỡng đạo cổ sư nhóm đã ở đổ trừu lãnh khí.</p><p>Lúc trước sương mù thật mạnh là lúc, bọn họ nhìn không tới. Nay sương mù đã muốn bị bạch sí quang minh đánh tan, mọi người tầm nhìn một mảnh rõ ràng.</p><p>Chín vạn nhiều khuyển thú, rậm rạp, bài bố ở đồi núi, tạo ra thành thiết dũng thức phòng ngự.</p><p>“Điện văn cẩu, cúc hoa thu điền khuyển, con nhím khuyển, thiết thuẫn cẩu, âm khuyển......” Có người tinh tế sổ, mỗi chích khuyển đàn đều ít nhất có năm ngàn đã ngoài.</p><p>“Thiệt nhiều khuyển vương!” Có người kinh hô.</p><p>Khuyển thú tái nhiều, cũng che dấu không được khuyển vương uy mãnh dáng vẻ. Trừ bỏ cá biệt cùng loại cúc hoa thu điền khuyển ở ngoài, này đó khuyển vương một đám ngồi nằm, giống như trong bóng đêm hỏa diễm, hết sức rõ ràng.</p><p>“Này đó khuyển thú, khuyển vương, uy hiếp còn không lớn. Mấu chốt là cư nhiên có trọng thái, thanh hoa, yên tung, hằng quang, tinh hành này ngũ nhạc khuyển đàn!” Thật tinh mắt cổ sư, các sắc mặt tái nhợt.</p><p>Bên ngoài phòng ngự, từ điện văn cẩu, cúc hoa thu điền khuyển các bình thường khuyển thú dựng đứng lên. Nội vây phòng ngự, còn lại là ngũ nhạc khuyển trận.</p><p>Mà ở Thanh Đồng đại điện cửa, vờn quanh cuối cùng một tầng phòng ngự, từ mấy trăm vị mao dân cấu thành.</p><p>Toàn bộ trận thế chặt chẽ sâm nghiêm, lại không tử bản. Các bộ phận hỗ có lưu thông.</p><p>“Thật sự là cái thiết trận!” Ma Vô Thiên tử đồng tràn đầy quang, càng là quan sát càng cảm thấy phiền toái.</p><p>Càng nhiều người, tắc đem ánh mắt dần dần chuyển dời đến Thanh Đồng đại điện phía trên.</p><p>Đại điện phong cách cổ xưa mà lại rộng lớn, văn lộ cùng cấu tạo đều tản mác ra, nồng đậm thượng cổ hơi thở.</p><p>“Thì phải là Thanh Đồng đại điện, phong tồn tiên tàng địa phương?”</p><p>“Chỉ cần hướng quá cẩu đàn, chúng ta có thể tới đại điện !”</p><p>“Tiên tàng...... Tiên tàng...... Không hiểu được sẽ có cái gì kinh thiên động địa tài phú?”</p><p>Mọi người ánh mắt dần dần cực nóng đứng lên, mục tiêu ngay tại trước mắt, càng kích phát rồi bọn họ tham lam **.</p><p>“Ha ha a. Là lúc.” Ma Vô Thiên đánh giá chung quanh, sâu sắc nhận thấy được bầu không khí chuyển biến.</p><p>Tham dục đã muốn như hỏa diễm bàn, ở mỗi người trong lòng hừng hực thiêu đốt. Nhưng là khổng lồ cẩu đàn lại kinh sợ, tất cả mọi người hiểu được chỉ dựa vào bản thân lực, là không thể thành công.</p><p>Đây là hợp tác trụ cột!</p><p>“Tiêu Mang đại nhân. Nói chuyện hợp tác đi.” Ma Vô Thiên thân hình như quỷ mỵ khói đen, vài cái cất bước, hơn người, đi vào Tiêu Mang trước mặt.</p><p>Tiêu Mang hừ lạnh một tiếng, khi hắn nhìn đến này rậm rạp cẩu đàn, đã nghĩ đến liên hợp.</p><p>Chính là sợ hãi Ma Vô Thiên cự tuyệt, lại lo lắng chính hắn một chính đạo ngũ chuyển. Lại chủ động tìm ma đạo nói chuyện hợp tác, hội chịu người nhược điểm, bị người ta nói nhàn thoại.</p><p>Hiện tại Ma Vô Thiên chủ động tìm tới cửa, chính hợp Tiêu Mang tâm ý.</p><p>“Hừ.” Tiêu Mang hừ lạnh một tiếng. Thái độ ôn hoà, cùng Ma Vô Thiên liếc nhau.</p><p>Ma Vô Thiên nhất thời hiểu được Tiêu Mang ý tứ, trong lòng đối loại này dối trá cực kì khinh thường, ngoài miệng tắc nói:“Vậy một khắc sau. Trước sau hai lộ, đồng loạt tiến công.”</p><p>“Ân.” Tiêu Mang hơi hơi điểm gật đầu. Liền chuyển quá tầm mắt, không hề nhìn hắn.</p><p>Ma Vô Thiên cười lạnh một tiếng, phản thân trở về, đối mọi người nói:“Ta vừa mới chủ động tìm tới cửa đi, kích tướng Tiêu Mang, cùng với hắn tỷ thí một hồi. Kế tiếp, chúng ta chia làm hai lộ, đồng loạt tiến công. Nhìn đến để là bọn hắn chính đạo, còn là chúng ta ma đạo, đầu tiên công giết đến Thanh Đồng đại điện!”</p><p>Bên kia Tiêu Mang tắc tuyên bố nói:“Ma đạo tặc tử tham lam ti bỉ, cư nhiên muốn tìm ta hợp tác, bị ta cự tuyệt. Ta như thế nào khả năng cùng loại này tiểu nhân làm bạn? Một khắc sau, bọn họ hội triển khai tiến công, chúng ta nhân cơ hội hành động, làm cho bọn họ cho chúng ta chia sẻ áp lực. Ha ha ha......”</p><p>“Vô Thiên công tử khí phách!” “Đánh bại chính đạo này đàn ngụy quân tử!” Ma đạo cổ sư bị điều động đứng lên, hò hét.</p><p>“Tiêu Mang đại nhân anh minh!” “Khiến cho này ma thằng nhãi con cho các ngươi hấp dẫn hỏa lực!” Chính đạo cổ sư tình cảm quần chúng xúc động.</p><p>“Sát a --!” Một khắc sau, tiến công bắt đầu.</p><p>Chính đạo, ma đạo lẫn nhau rời xa, phân biệt theo hai lộ, khởi xướng tổng tiến công.</p><p>Bạch Ngưng Băng giấu ở nơi nào đó, dựa vào địa linh cùng chung tầm nhìn, thần niệm quan sát toàn bộ chiến trường.</p><p>Vạn khuyển phệ kêu tê gào thét, đàng hoàng lợi trảo, nghênh đón đi lên.</p><p>Trong lúc nhất thời máu giàn giụa, gãy chi bay loạn. Các loại cổ trùng cạnh tướng lượng tướng, băng cùng hỏa tề phi, lôi đình điện thiểm nổ mạnh, thổ địa bốc lên, thanh dây sinh.</p><p>“Sát!” Dực Xung đi trước làm gương, dũng mãnh không sợ. Hắn cả người dài mãn màu lam vẩy cá, gió cuốn khởi hắn rối tung, như hỏa diễm bàn đỏ đậm tóc.</p><p>Hắn bên người, vờn quanh thiển màu lam lốc xoáy sóng to. Phối hợp hắn lưng mọc ra từ màu đen vây cá, dường như hóa thân thành trong biển ác sa. Bình thường cẩu đàn, đều cản lại không được.</p><p>“Tiên tàng...... Ta nếu có thể cướp đoạt một hai, lập hạ công lao, về đến gia tộc nhất định có thể sửa họ thành Thương.” Dịch Hỏa mâu quang kiên nghị, hóa thân hỏa diễm chi thần, xung phong đứng lên so Dực Xung càng mạnh thế, sở đến chỗ, lửa cháy hừng hực, đàn cẩu kêu rên.</p><p>Khổng ngày thiên ha ha cười, hóa thành hoa vũ bay tán loạn.</p><p>Lí Nhàn cười lạnh một tiếng, thừa dịp người không chú ý, vận dụng ngũ chuyển cổ trùng, biến mất thân hình, vụng trộm tiềm đi lên.</p><p>“Chúng ta kết hợp cùng một chỗ, từ ta trị liệu, không cần lo lắng.” Đào Tử duyên dáng gọi to một tiếng, lập tức có rất nhiều cổ sư tụ tập đi qua.</p><p>Đám người mãnh liệt, sôi trào chiến trường trung, viêm quân cũng là đi bộ còn hơn, cước bộ không nhanh không chậm, coi như giao du đạp thanh.</p><p>Một chích hùng tráng cẩu vương hướng hắn đánh tới, Viêm Quân sắc mặt tự nhiên, bỗng nhiên hóa thành một mảnh hư ảnh. Cẩu vương phác trung, lại chích xuyên qua hư ảnh.</p><p>Hư ảnh một trận chớp lên, lại trở lại như cũ thành Viêm Quân bản thể.</p><p>Mà hắn phía sau khuyển vương, tắc cùng mặt sau cổ sư kịch chiến cùng một chỗ.</p><p>Cổ sư các hiển thần thông, xé mở cẩu đàn đại trận, trong lúc nhất thời trường hợp hỗn loạn vô cùng, Bạch Ngưng Băng đã bị như thế phần đông vây công, trong lúc nhất thời phân tâm không rảnh, luống cuống tay chân. </p>\n\t\t\t \n\n                    "
}