{
  "href": "https://doctruyenchufull.vip/6333e023bea2d9fb2f84f7e8",
  "title": "Chương 397: Thứ 195 chương: Đại công cáo thành!",
  "chapterNumber": "397",
  "slug": "chuong-397-thu-195-chuong-dai-cong-cao-thanh",
  "previousLink": "chapters-truyenchufull/396-chuong-396-thu-194-chuong-quan-cong",
  "currentLink": "chapters-truyenchufull/397-chuong-397-thu-195-chuong-dai-cong-cao-thanh",
  "nextLink": "chapters-truyenchufull/398-chuong-398-thu-196-chuong-bach-ngung-bang",
  "contentHTML": "\n\n                        <p> “Sát a......”</p><p>“Tiến lên!”</p><p>“Con mẹ nó, như thế nào còn có nhiều chó như vậy!!”</p><p>Tiếng kêu, hò hét thanh, thảm hào thanh, mắng thanh, khuyển phệ thanh gắn bó một mảnh, ồn ào náo động chấn thiên đãng địa.</p><p>Tổng tiến công khởi xướng không đến một chén trà nhỏ công phu, đồi núi đã muốn máu chảy thành sông, xác chết khắp nơi.</p><p>Bạch Ngưng Băng tránh ở chỗ tối, hết sức toàn lực điều động cẩu đàn, dựa vào địa linh phụ tá, cũng là dần dần ổn định cục diện.</p><p>Điện văn cẩu, cúc hoa thu điền khuyển đằng đằng này đó bình thường khuyển thú, đã muốn thương vong hầu như không còn. Các cổ sư xung phong đến nửa đường, đụng phải Ngũ nhạc khuyển trận, bị đâm cho đầu rơi máu chảy.</p><p>Trọng thái, thanh hoa, yên tung, hằng quang, tinh hành, ngũ đại khuyển loại, càng cường đại hơn, kết thành viên trận, thập phần tin cậy. Giống như đập lớn, chặn thủy triều vọt tới các cổ sư.</p><p>Xung phong đến như thế hoàn cảnh, mặc kệ là chính đạo còn là ma đạo, đều là thương vong thảm trọng.</p><p>“Lão ca, kiên trì trụ!” Mạnh Thổ bắt lấy Tiêu Hoàng cánh tay, người sau bản thân bị trọng thương, máu lưu không chỉ.</p><p>Tiêu Hoàng ở nhờ Mạnh Thổ lực, miễn cưỡng đi theo đại bộ đội xung phong.</p><p>Giờ này khắc này, không thể lui về phía sau. Càng không thể dừng lại nghỉ ngơi hồi phục, một khi thoát ly đại bộ đội, cẩu đàn sẽ thổi quét bao phủ nhỏ bé cá nhân.</p><p>“Lão đệ, chúng ta lần này mệt lớn. Nguyên bản tiếp Thương gia sinh ý, muốn lấy Phương Nguyên đầu. Không nghĩ tới đụng tới tiên tàng việc này, ai, thấy lợi tối mắt, rơi xuống hiện tại này bước tuyệt cảnh.” Tiêu Hoàng than thở.</p><p>Này hai người đều là tam chuyển cao nhất tu vi, là ma đạo trung tiếng tăm lừng lẫy ám sát hai người tổ. Thành công ám sát quá tứ chuyển cổ sư Tiêu Phúc Lộc.</p><p>Hai người bọn họ muốn đầu nhập vào Thương gia, bởi vậy chuẩn bị âm thầm đối phó Phương Nguyên. Nhưng đi theo một đường, vẫn đều không có tìm được tốt lắm cơ hội.</p><p>Xâm nhập phúc địa sau, lại đụng tới tiên tàng chuyện như vậy, đi theo lại đây, kết quả suýt nữa gặp hạn.</p><p>Tại đây loạn chiến giữa. Chỉ có ngũ chuyển cường giả, mới khả thong dong tung hoành. Tứ chuyển cao nhất, muốn chiến đấu hăng hái giao tranh. Tứ chuyển cao giai, sẽ tập chúng mà đi.</p><p>Này một hai chuyển cổ sư, tham gia xung phong, chết nhất thảm trọng. Tam chuyển cổ sư, cũng muốn dựa vào vận khí, tài năng cầu được sinh tồn.</p><p>Nhưng dù vậy, các cổ sư như cũ xung phong không chỉ. Hư vô mờ mịt tiên tàng. Châm bọn họ trong lòng tối cuồng nhiệt ** chi hỏa.</p><p>Bọn họ vong ngã xung phong, đều ở ảo tưởng được đến tiên tàng sau, Nhất Phi Trùng Thiên, trở thành nhân thượng chi nhân.</p><p>Chỉ có số ít người, ở tử vong là lúc. Ánh mắt thanh minh xuống dưới, sinh ra hối hận cảm xúc.</p><p>Đáng tiếc, đã muốn chậm.</p><p>“Những người này đều điên cuồng, bị tiên tàng câu dẫn, đã muốn quên sinh tử.” Thiết Nhược Nam hoãn giảm xung phong cước bộ, nhìn chung quanh liếc mắt một cái, chiến trường nhìn thấy ghê người!</p><p>Thiết gia tứ lão bảo vệ ở Thiết Nhược Nam chung quanh. Bảo hộ an toàn của nàng.</p><p>“Y lão phu xem, này chỉ sợ còn có kia Ma Vô Thiên công lao.” Thiết gia tứ lão thủ lĩnh bỗng nhiên thấp giọng nói.</p><p>“Ngươi là nói......” Thiết Nhược Nam ánh mắt chợt lóe.</p><p>Xa xa Ma Vô Thiên, ở trong đám người ngẩng đầu mà đi, ha ha cuồng tiếu. Màu tím trọng đồng lóe ra chói mắt ánh sao.</p><p>Hắn là hồn đạo cổ sư, âm thầm vận dụng cổ trùng, gây ảnh hưởng, làm cho mọi người càng thêm cuồng nhiệt vong ngã.</p><p>“Ma đạo người. Mỗi người mà tru chi!” Thiết Nhược Nam hừ lạnh một tiếng, trong lồng ngực sát khí sôi trào.</p><p>“Thiếu chủ. Ma Vô Thiên rốt cuộc là ngũ chuyển cường giả, cường đấu không dễ. Sự tình cũng chia nặng nhẹ, chúng ta việc này mục tiêu cũng không phải hắn.” Thiết gia tứ lão trung một người khuyên giới nói.</p><p>Thiết Nhược Nam đem môi mân quá chặt chẽ, trầm trọng điểm gật đầu, ánh mắt kiên định như thiết:“Không sai, hiện tại là tối trọng yếu, còn là tiểu thú vương Phương Nguyên!”</p><p>“Ha ha ha, không thể tưởng được này phía sau màn người ngự thú, cũng bất quá như thế.” Ma Vô Thiên không ngừng cuồng tiếu, chiến trường phong cấp, thổi trúng hắn tóc đen loạn vũ, ma diễm kiêu ngạo.</p><p>Chính ma cổ sư cùng nhau hướng trận, tiến triển so với hắn lường trước còn muốn tốt.</p><p>Bạch Ngưng Băng rốt cuộc là tân thủ, lúc trước là Phương Nguyên bày trận, lại dựa theo Phương Nguyên chỉ thị ứng biến. Nay hiện tại tình huống phức tạp, nhiều điểm nở hoa, nàng ứng phó không nổi, rơi xuống Ma Vô Thiên bực này nhân vật trong mắt, tự nhiên liền lòi.</p><p>Ma Vô Thiên tử đồng u mang tần thiểm, một đường xung phong tới được đồng thời, hắn một lòng mấy dùng. Thỉnh thoảng lại thao túng cổ trùng, đánh tan cẩu đàn, lại khi thì ảnh hưởng lòng người, xây dựng ra cuồng nhiệt bầu không khí, đồng thời lại không ngừng mà thúc dục cổ trùng trinh sát.</p><p>Nô đạo cổ sư, hướng đến thế công cường đại, có thể lấy bản thân lực, đối chiến mấy lần cường địch.</p><p>Nhưng tự nhiên đại đạo, tuần hoàn cân bằng. Nô đạo cũng có rõ ràng chỗ thiếu hụt, bỏ tài nguyên tiêu hao thật lớn ở ngoài, chính là cá nhân chiến lực bạc nhược, dễ dàng bị trảm thủ.</p><p>Ma Vô Thiên vẫn đều đang tìm tìm Bạch Ngưng Băng vị trí, chỉ cần chém giết Bạch Ngưng Băng, cẩu đàn đại trận liền sụp đổ, thậm chí rất lớn bộ phận, đều đã bất chiến tự hội.</p><p>“Tìm được rồi!” Ma Vô Thiên bỗng nhiên ánh mắt nhất ngưng, phát hiện Bạch Ngưng Băng ẩn thân chỗ.</p><p>“Ha ha a, nạp mệnh đến đây đi.” Hắn cười một tiếng dài, dài tay áo vung, thân hình hóa thành một đoàn màu tím ma vụ.</p><p>Ma vụ tốc độ kinh người, xuyên qua chiến trường, vài cái hô hấp trong lúc đó, khoảng cách Bạch Ngưng Băng cũng chỉ có ngàn bước xa.</p><p>“Không tốt!” Bạch Ngưng Băng phát hiện hướng đi, trong lòng trầm xuống.</p><p>Ma Vô Thiên chính là ngũ chuyển cổ sư, Bạch Ngưng Băng chính là tứ chuyển thôi, thân mình liền khó có thể đối chiến, huống chi lúc này, hắn càng thân kiêm trọng chức, muốn thao túng cẩu đàn.</p><p>“Bất quá cũng may, ta cũng có con bài chưa lật!” Bạch Ngưng Băng mặc dù kinh không hoảng hốt, ý niệm trong đầu vừa động, “Đi cắn hắn, Phách Hoàng.”</p><p>Một như núi nhỏ thật lớn khuyển hoàng, nghe được mệnh lệnh, thả người chích nhảy dựng, liền bay vọt hơn mười trượng khoảng cách, tạp đến Ma Vô Thiên trước mặt.</p><p>Uông!</p><p>Phách Hoàng bạo rống một tiếng, như tình thiên phích lịch, ép tới chiến trường nhất tịch. Tiện đà, cẩu đàn sôi trào, sĩ khí đại chấn, các cổ sư thương vong rõ ràng tăng lên.</p><p>Khá lắm khuyển hoàng!</p><p>Nó cả người hoàng mao sáng bóng, dáng người uy vũ hùng tráng, đầu như sư tử, trên cổ tông mao nồng đậm, chói mắt giống như thái dương dường như.</p><p>Đây là thú trung chi hoàng, không thể khinh thường, một thân dã cổ vận dụng đứng lên, có thể cùng ngũ chuyển cổ sư chống đỡ!</p><p>“Đáng chết.” Ma Vô Thiên mắng một tiếng, trong lúc nhất thời bị Phách Hoàng ngăn cản.</p><p>Bạch Ngưng Băng đang muốn tùng một hơi, nhưng vào lúc này, chói mắt bạch kim ánh sáng, chiết xạ chiến trường, nháy mắt mà đến.</p><p>“Ha ha a. Ma đạo tiểu bối, hảo hảo xem ta bãi.” Bạch quang hóa thành hình người, đúng là ngũ chuyển chính thức nói cường giả Tiêu Mang!</p><p>“Anh Minh!” Bạch Ngưng Băng đứng vững áp lực, trong lòng kêu gọi, phái ra thứ hai đầu khuyển hoàng.</p><p>Này thứ hai đầu khuyển hoàng, chỉ có tầm thường khuyển thú lớn nhỏ, tuyết trắng da lông dài sặc sỡ hoa văn, coi như một mảnh mảnh phấn hồng hoa anh đào.</p><p>Đối mặt Tiêu Mang mãnh liệt áp lực. Khuyển hoàng Anh Minh trên người dã cổ cũng phát động đứng lên, làm Anh Minh bốn chân sinh vân, bay lên mà lên.</p><p>“Chính là dã cẩu...... Ách, đúng là khuyển hoàng!” Tiêu Mang cười nhạo một tiếng, như tia chớp công phòng mấy luân, hắn vội vàng thu hồi khinh thường chi tâm, bình tĩnh ứng chiến.</p><p>Bạch Ngưng Băng mặt trầm như nước.</p><p>Tuy rằng hai đại ngũ chuyển cường địch, đều bị trở trụ, nhưng này cục diện chính là tạm thời.</p><p>Người là vạn vật chi linh. Người trí tuệ, rốt cuộc muốn còn hơn thú loại. Chung có một khắc, Ma Vô Thiên, Tiêu Mang hội thăm dò sở khuyển hoàng chi tiết, do đó thành thạo, thậm chí nhiễu chuyển lại đây. Trực tiếp chém giết nàng Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng nhìn quét chiến trường một vòng, còn lại người còn tại trung bộ xung phong chém giết, tạm thời còn không có uy hiếp.</p><p>Bạch Ngưng Băng thở dài nhẹ nhõm một hơi, lại đem ánh mắt chuyển hướng Thanh Đồng đại điện.</p><p>“Thời gian không nhiều lắm nha......” Màu lam hai tròng mắt nheo lại, tản ra trong trẻo nhưng lạnh lùng quang huy.</p><p>Thanh Đồng đại điện giữa, Phương Nguyên mồm to hô hấp, thở hổn hển.</p><p>Mà Phong Thiên Ngữ. Đã muốn tê liệt ngã xuống ở một bên, hôn mê bất tỉnh.</p><p>Phương Nguyên thất khiếu, đều ở chậm rãi đổ máu, nhưng hắn không quan tâm. Một đôi nóng rực đôi mắt, gắt gao nhìn chằm chằm trước mặt.</p><p>Một chích cổ, tản ra lưu quang tia sáng kỳ dị, phiêu phù ở giữa không trung.</p><p>Nó không có cụ thể hình thái. Khi thì như màu vụ mây khói, khi thì như quang huy lốc xoáy.</p><p>“Thành công !” Phương Nguyên trong lòng tràn ngập vui sướng. Hắn đã muốn thành công luyện hóa thần du cổ.</p><p>Nay chỉ kém cuối cùng một bước, có thể được đến thứ hai không khiếu cổ!</p><p>“Ngươi thành công, thật sự thành công !” Địa linh ở Phương Nguyên bên người hiển hiện ra, nó phi thường suy yếu, nhưng hai mắt loang loáng, tràn ngập thành công sau vui sướng.</p><p>“Ngươi không hổ là tương lai cổ tiên, thật sự có thể đem thần du cổ luyện hóa, rất giỏi a! Phó thác cho ngươi, quả nhiên là chính xác. Hiện tại khó nhất một cửa, rốt cục qua, đây là đẩy ra mây mù gặp thanh thiên! Kế tiếp vận dụng tam canh cổ, nước chảy thành sông, không nữa nhất đinh điểm khó khăn.”</p><p>Địa linh bùi ngùi thở dài, tràn ngập cảm khái.</p><p>“Mấy ngàn năm cố gắng, rốt cục ở hôm nay chiếm được thành công. Bí phương quả nhiên là có thể làm, ta thật sự là cao hứng, thật sự là kích động. Bất quá, đáng tiếc...... Ta chung quy là không thấy được thứ hai không khiếu cổ......”</p><p>Nói xong lời này, địa linh phách quy thân thể, dần dần trở thành nhạt, trở thành nhạt, cuối cùng hoàn toàn biến mất ở trong không khí.</p><p>Nó đã chết.</p><p>Đồng đỉnh trung tiên nguyên, đã muốn tiêu hao hầu như không còn, chỉ còn lại có mỏng manh một tia.</p><p>Phúc địa đã muốn hỏng mất hơn phân nửa, hủy diệt gần trong gang tấc.</p><p>Già nua không chịu nổi nó, phụ tá Phương Nguyên luyện cổ, lại giúp Bạch Ngưng Băng thủ trận, rốt cục đánh không lại như vậy áp bức, hoàn toàn tiêu vong ở trong thiên địa.</p><p>Bất quá so với kiếp trước, chết ở mọi người vây công hạ tuyệt vọng, đời này nó hạnh phúc hơn, được cho chết có ý nghĩa.</p><p>Phách quy vừa chết, đại biểu cho tiên nguyên không thể điều động.</p><p>Bất quá Phương Nguyên cũng không khẩn trương.</p><p>Tiếp được cuối cùng một bước, hoàn toàn có thể dùng đại lượng nguyên thạch làm thay thế.</p><p>Mặc dù phách quy còn tại, đồng đỉnh trung kia tia tiên nguyên còn phải chống đỡ phúc địa vận chuyển, căn bản không thể dùng đến luyện cổ.</p><p>“Lần này luyện chế tiên cổ, trong đó gian nguy, còn muốn vượt qua xuân thu thiền. Vừa mới lần đó đại điện chấn động, thiếu chút nữa liền thất bại trong gang tấc, một khi thất bại, ta bực này chính là phàm thể, tất nhiên bị phản phệ mà chết, ngay cả thúc dục xuân thu thiền thời gian đều không có.”</p><p>“Hơn nữa này tối mấu chốt một bước, tiêu hao tâm thần thậm kịch, một phàm nhân căn bản không được. May mắn ta bảo hiểm khởi kiến, lựa chọn nô lệ Phong Thiên Ngữ. Nếu không vạn vạn không thể thành công.”</p><p>Phương Nguyên kiếp trước luyện chế xuân thu thiền khi, đã muốn là cổ tiên. Nay lần này, hắn lấy phàm nhân tư cách đến luyện tiên cổ, nguyên bản căn bản không có hy vọng.</p><p>Nhưng thứ nhất, thần bí cổ tiên lo lắng hết lòng, cuối cùng cả đời, nghiên cứu ra này bí phương, xác thực tinh hoa.</p><p>Thứ hai, bí phương trung vận dụng tiên cổ thần du, thật to giảm bớt siêu phàm thoát tục khó khăn.</p><p>Tam đến, đều không phải là Phương Nguyên một người lực, trong lúc dựa vào địa linh, còn có luyện cổ đại sư Phong Thiên Ngữ giúp.</p><p>Như thế đủ loại, thế này mới làm cho Phương Nguyên hiểm mà lại hiểm, hoàn thành tối gian nguy khó khăn một bước.</p><p>“Kế tiếp là vận dụng tam canh cổ, cái này đơn giản hơn. Đúng rồi, không biết bên ngoài tình trạng như thế nào.” Phương Nguyên bình tĩnh trở lại, thu hồi tâm thần, thế này mới nghe được ngoài điện hét hò.</p><p>“Phương Nguyên, ngươi phải cẩn thận. Khuyển trận bị người đánh ra lỗ hổng, có một tứ chuyển cổ sư, chính hướng ngươi bên kia sát đi!” Đúng lúc này, Bạch Ngưng Băng truyền đến cảnh tấn.</p><p>“Ân.” Phương Nguyên sắc mặt trầm xuống, chậm rãi đứng dậy.</p><p>[ps: Tâm sinh cảm khái a, ta rốt cục có tồn cảo, không dễ dàng a...... Đối với con người của ta đến giảng, quả thực là có khóa thời đại ý nghĩa. Cảm tạ của ta tông sư minh phong hồn đồng học, cảm tạ của ta ba vị chưởng môn, hai đại hộ pháp, ngũ đại đường chủ, mười tám vị đà chủ. Cảm tạ hehe117 đồng học, mỗi ngày chưa bao giờ gián đoạn đánh thưởng, cảm tạ chư quân cho tới nay duy trì. Theo 11 tháng 1 ngày khởi, chính thức khôi phục song canh. Tóm lại, cảm tạ rất nhiều đồng đạo, cho tới nay chờ mong, cùng với bám riết không tha duy trì!! Vạn phần cảm tạ.] </p>\n\t\t\t \n\n                    "
}