{
  "href": "https://doctruyenchufull.vip/6333e029bea2d9fb2f84f807",
  "title": "Chương 398: Thứ 196 chương: Bạch Ngưng Băng?",
  "chapterNumber": "398",
  "slug": "chuong-398-thu-196-chuong-bach-ngung-bang",
  "previousLink": "chapters-truyenchufull/397-chuong-397-thu-195-chuong-dai-cong-cao-thanh",
  "currentLink": "chapters-truyenchufull/398-chuong-398-thu-196-chuong-bach-ngung-bang",
  "nextLink": "chapters-truyenchufull/399-chuong-399-thu-197-chuong-bach-ngung-bang",
  "contentHTML": "\n\n                        <p> Hiện tại địa linh đã chết, Phương Nguyên không thể tái xem xét ngoài điện cảnh tượng. Nhưng hắn có kiếp trước trí nhớ, không cần xem xét, cũng có thể đoán một hai.</p><p>“Nay phúc địa trung còn có ngũ chuyển, chỉ có Tiêu Mang, Ma Vô Thiên hai vị, giờ phút này hẳn là bị hai đầu khuyển hoàng tạm thời ngăn cản. Tứ chuyển cổ sư rất nhiều, nhưng là có thể ở phía sau, liền xung phong liều chết đến nơi đây, chỉ có một vị. Thì phải là Viêm gia thiếu tộc trưởng Viêm Quân. Kẻ này kế thừa thượng cổ hư đạo truyền thừa, tối am hiểu tránh né công phạt. Xông qua khuyển thú đại trận tới đây, đối hắn mà nói, không phải việc khó.”</p><p>Phương Nguyên trong lòng như vậy cân nhắc, mà sự thật cũng đang là như thế.</p><p>Hư đạo, từng cho thượng cổ thời đại thịnh hành nhất thời, lý niệm là tiêu dao tự đắc, tị nạn mà vô địch. Chỉ cần có thể tránh né hết thảy sát phạt, chính là một loại biến thành “Vô địch”.</p><p>Kiếp trước trong trí nhớ, hư đạo Viêm Quân ở Nghĩa Thiên Sơn, cũng đại tỏa ánh sáng màu, khiêu chiến ma đạo cổ sư, làm ma đạo nhất phương sứt đầu mẻ trán. Thẳng đến Ma Vô Thiên xuất trướng, mới đưa này đánh thành trọng thương lui ra.</p><p>“Này phúc địa phòng ngự không mạnh! Đầu mối nơi, như thế trọng yếu, lại chỉ kiến tạo một cái Thanh Đồng đại điện, mặc dù có thể dự trữ, lại phòng ngự bạc nhược, trông được không còn dùng được! Nếu tựa hồ tiên phúc địa như vậy, có đãng hồn sơn phòng hộ, quả thực là lạch trời bình thường, cho dù là cổ tiên cũng phải đau đầu. Cho dù là ta từng phúc địa, cấu tạo nhất uông biển máu, cũng so với này phá điện tốt hơn nhiều.” Phương Nguyên trong lòng thầm hận, đi đến Phong Thiên Ngữ bên cạnh, dùng chân đưa hắn ngạnh sinh sinh đá tỉnh.</p><p>“Mau cho ta đứng lên!” Phương Nguyên lạnh giọng nói.</p><p>Phong Thiên Ngữ càng vất vả công lao càng lớn, cống hiến thật lớn, nếu không phải hắn chủ động chia sẻ đại bộ phận áp lực, Phương Nguyên không có khả năng luyện đến này một bước.</p><p>“Ách, chủ, chủ nhân......” Hắn tỉnh lại, hai mắt tràn ngập tơ máu, tóc rối tung như cỏ dại, sắc mặt cũng trắng bệch. Chiến run rẩy về phía Phương Nguyên hành lễ.</p><p>“Ngươi hiện tại đi ra ngoài đại điện, đem một tứ chuyển hư đạo cổ sư ngăn trở, chẳng sợ hy sinh của ngươi sinh mệnh.” Phương Nguyên lãnh khốc mệnh lệnh nói.</p><p>“Là, thuộc hạ nhất định đem hết có khả năng!” Phong Thiên Ngữ cắn môi, lập tức lĩnh mệnh lui ra.</p><p>Hắn chân nguyên cơ hồ tiêu hao không còn, chiến lực căn bản không đủ, huống hồ thân là luyện đạo đại sư, thân mình cũng không am hiểu kịch chiến. Việc này vừa đi, có thể nói hữu tử vô sinh.</p><p>Nhưng hiện tại Phương Nguyên còn muốn tiến hành cuối cùng một bước. Trong tay lại không có này khác lực lượng, chỉ có thể lấy hắn tranh luận.</p><p>“Việc cấp bách, còn là thứ hai không khiếu cổ. Hy sinh cái luyện cổ đại sư, cũng không tính cái gì.” Phương Nguyên một lần nữa ngồi xếp bằng xuống dưới, nhìn giữa không trung không ngừng biến hóa sáng lạn sáng rọi.</p><p>Đến này một bước. Thứ hai không khiếu cổ đã muốn hoàn thành hơn phân nửa, giới hồ hư thật trong lúc đó, hữu hình vô hình trong vòng. Không thể di động đắn đo, càng lại chỉ có thể tồn hồ ba canh giờ.</p><p>Ba canh giờ sau, không tiến hành kết thúc công tác, quang huy sẽ tiêu tán, lúc trước cùng nhau cố gắng đều bạch phế.</p><p>“Khai cung không có hồi đầu tên. Chỉ cần hoàn thành cuối cùng một bước, ta có thể đạt được thứ hai không khiếu cổ! Chính là......”</p><p>Phương Nguyên theo bản năng vuốt ve bụng, ánh mắt ngưng trọng.</p><p>Phúc địa giữa, quang âm trôi qua là ngoại giới gấp ba. Xuân thu thiền khang phục cực nhanh, mang cho không khiếu thật lớn áp lực.</p><p>Lúc này Phương Nguyên không khiếu ngay cả là tứ chuyển cao giai, cũng không kham gánh nặng, khiếu vách tường mặt ngoài xuất hiện hơi hơi vết rách dấu hiệu.</p><p>Kế tiếp. Hắn còn muốn dùng hai tam canh cổ, chồng đứng lên. Chính là 9 lần quang âm tốc độ chảy.</p><p>Đến lúc đó, không khiếu có không chống đỡ được?</p><p>Phương Nguyên đều không phải là người lung tung mạo hiểm, ở luyện cổ phía trước, hắn liền tỉ mỉ tính kế qua.</p><p>Trận này đánh bạc, hắn thắng mặt rất lớn. Chỉ cần có thứ hai không khiếu, tái đúng lúc rời đi phúc địa, hắn còn có thể tranh thủ mấy tháng thở dốc thời gian.</p><p>Đến lúc đó, hắn tự nhiên có dự phòng kế hoạch.</p><p>“Tam canh cổ, đi.” Hắn tĩnh hạ tâm đến, tập trung toàn bộ tinh thần, bắt đầu kết thúc bộ sậu.</p><p>Ở tam canh cổ tác dụng hạ, kia đoàn quang huy ráng màu, nhất thời biến hóa gia tốc, hào quang sáng lạn loá mắt, càng tản mác ra một cỗ khó có thể nói hết huyền diệu ý.</p><p>“Thần du cổ mở rộng không gian, tam canh cổ áp súc thời gian. Đây là vũ trụ hai đạo pháp tắc vận chuyển, không hổ là thái cổ liền truyền lưu cổ đạo......”</p><p>Thực tiễn ra hiểu biết chính xác, Phương Nguyên ẩn có điều ngộ.</p><p>Thời gian trôi qua, thứ nhất chích tam canh cổ hiệu quả, tiếp cận kết thúc. Quang huy ráng màu ẩn ẩn đọng lại, có thành phẩm dấu hiệu.</p><p>Ngoài điện tiếng kêu càng lúc càng lớn, nhưng mặc kệ là Ma Vô Thiên, Tiêu Mang còn là Viêm Quân đám người, cũng không vọt vào đến.</p><p>“Hảo, kế tiếp hay dùng thứ hai chích tam canh cổ......” Mắt thấy sẽ hoàn toàn thành công, Phương Nguyên cũng không cấm dần dần kích động đứng lên.</p><p>Nhưng vào lúc này!</p><p>Bạch Ngưng Băng truyền âm:“Phương Nguyên, ngươi phải cẩn thận. Thiết Nhược Nam tạc xuyên phòng tuyến, hướng ngươi kia đi!”</p><p>Phương Nguyên biến sắc.</p><p>Giờ phút này, hắn hết sức chăm chú, không thể bứt ra, như thế nào đối địch? Phong Thiên Ngữ cũng bị phái đi ra ngoài, hắn bên người không hề một tia phòng bị lực.</p><p>Làm sao bây giờ?</p><p>“Bạch Ngưng Băng, ngươi như thế nào muốn làm ! Còn không mau tiến vào hộ vệ? Ta hiện tại không thể động đậy, ta nếu đã chết, ngươi ở thề độc cổ hạ, cũng muốn bỏ mình!” Phương Nguyên giận dữ truyền âm.</p><p>Hắn là tất cả bất đắc dĩ, chỉ có thể điều động Bạch Ngưng Băng lại đây.</p><p>Không có Bạch Ngưng Băng chủ trì, ngoại giới cẩu đàn tất nhiên rắn mất đầu, làm cho đại loạn. Không bao lâu, quần hùng có thể công sát tiến vào.</p><p>Nhưng Phương Nguyên đã muốn bất chấp nhiều như vậy !</p><p>Hắn hiện tại, chính là cái thớt gỗ thịt cá, mặc người xâm lược, không có một tia hoàn thủ lực. Nếu không ai hộ vệ, hắn hội dễ dàng bị Thiết Nhược Nam giết chết.</p><p>May mắn luyện cổ đã muốn ở kết thúc giai đoạn, chỉ kém dùng thứ hai chích tam canh cổ.</p><p>Phương Nguyên chỉ có kí hy vọng cho thời gian.</p><p>Chỉ cần hắn giành giật từng giây, cướp luyện hoàn thành, bằng vào trong tay phần đông tứ chuyển, ngũ chuyển di động cổ, hắn có thể phá vây mà ra, chạy ra sinh thiên.</p><p>Về phần Bạch Ngưng Băng?</p><p>Ha ha, chính thích hợp lưu lại trở địch, coi như là lợi dụng đến mức tận cùng. Về phần nàng như thế nào kết cục, sẽ không là Phương Nguyên hiện tại lo lắng được.</p><p>Phanh.</p><p>Thánh điện đại môn bị ầm ầm đẩy ra.</p><p>Thiết Nhược Nam cất bước tiến vào, nhìn đến trong điện cảnh tượng, nàng đầu tiên là sửng sốt, chợt phản ứng lại đây, vừa mừng vừa sợ:“Tiểu thú vương, hôm nay chính là ngươi chém đầu ngày!”</p><p>Còn chưa có nói xong, nàng liền phác giết qua đến. Giương lên thủ, vô số kim châm biểu bắn lại đây.</p><p>“Bạch Ngưng Băng!” Tử vong hơi thở là như thế dày đặc, đập vào mặt mà đến, Phương Nguyên không thể không lại truyền âm rống to.</p><p>Xoát!</p><p>Gió lạnh chợt khởi, băng sương tràn ngập, ngưng tụ thành một đạo băng vách tường, đem kim châm đều đỡ.</p><p>Ngay sau đó, Bạch Ngưng Băng cũng xuất hiện ở cửa đại điện.</p><p>Nhưng nàng trạng thái hiển nhiên không tốt, cả người đẫm máu, vết thương gắn đầy. Một đạo nghiêm trọng nhất miệng vết thương. Ở của nàng sau lưng, theo của nàng bả vai vẫn kéo dài đến bối phúc, thâm có thể thấy được cốt.</p><p>Vạt áo thượng dính lục sắc diệp tiết, màu ngân bạch tóc dài cũng bị đốt trọi, toàn bộ cánh tay trái hắc phát tử, hiển nhiên là trúng độc tố.</p><p>“Mau cho ta ngăn lại nàng!” Phương Nguyên gầm nhẹ một tiếng, “Ta chỉ kém cuối cùng điểm này thời gian.”</p><p>“Ngươi có nhàn hạ thoải mái nói này vô nghĩa, còn không bằng cho ta nắm chặt luyện cổ!” Bạch Ngưng Băng cắn chặt răng, tức giận mắng một tiếng. Vài bước vượt qua tiến đến, cùng Thiết Nhược Nam triền đấu đứng lên.</p><p>Thiết Nhược Nam cười lạnh vài tiếng, kim châm biểu bắn, thân hình như điện, thế công cực kì hung mãnh.</p><p>Bạch Ngưng Băng cắn răng kiên trì. Nàng bản thân bị trọng thương, chiến lực không đủ ban đầu một phần mười, rất nhanh liền rơi vào hiểm cảnh.</p><p>Mấy luân giao phong sau, Bạch Ngưng Băng bị thương nặng đau nhức, làm dưới chân nhất uy, thân hình chớp lên, Thiết Nhược Nam sâu sắc bắt lấy chiến ky. Đột thi thủ đoạn độc ác.</p><p>Bạch Ngưng Băng tái tao bị thương nặng, té lăn trên đất.</p><p>“Trước hết giết ngươi!” Thiết Nhược Nam mi tâm chợt lóe, ký thác ở trên trán ấn ký, hóa thành thật thể. Hình thành một thanh màu vàng phi đao bạo bắn mà ra.</p><p>Xoát!</p><p>Màu vàng phi đao xuyên thấu không khí, cùng Bạch Ngưng Băng cổ sai một ly, cắm ở đồng chuyên trên mặt.</p><p>Bạch Ngưng Băng đúng lúc lăn một vòng, tránh thoát một kích trí mệnh. Kêu to lên:“Ngươi còn muốn bao lâu?”</p><p>Phương Nguyên trái tim bang bang thẳng khiêu, cắn răng gầm nhẹ nói:“Còn kém một chút. Ngươi chết cũng muốn cho ta kiên trì trụ!!”</p><p>“Ta chết, ngươi cũng sống không được......” Bạch Ngưng Băng mắng thanh, bị Thiết Nhược Nam lại công kích đánh gãy.</p><p>Thiết Nhược Nam thế công nhất ba hợp với nhất ba, Bạch Ngưng Băng kế tiếp bại lui, chỉ có thể lấy trốn tránh làm chủ, ở sinh tử tuyến thượng giãy dụa, trường hợp hung hiểm.</p><p>Vài hiệp sau, Bạch Ngưng Băng mồm to thở hổn hển:“Ta không được! Phương Nguyên, ta muốn tự bạo !”</p><p>“Của ngươi tư chất, chẳng lẽ đã muốn trở về mười thành?” Phương Nguyên kinh ngạc.</p><p>“Vô nghĩa!” Bạch Ngưng Băng mắng to một tiếng.</p><p>Phương Nguyên hai mắt nheo lại, Bạch Ngưng Băng một lần nữa trở thành Bắc Minh Băng Phách thể, là tất nhiên sự tình. Nhưng hắn không nghĩ tới, cư nhiên hội nhanh như vậy!</p><p>Dựa theo hắn suy tính, cứ việc có phúc địa gấp ba quang âm, kia cũng phải tái sau này mấy tháng mới là.</p><p>Phương Nguyên hiện tại đang ở luyện cổ thời điểm, không thể phân tâm quá nhiều tự hỏi.</p><p>Thập tuyệt thể tự bạo, uy lực thật lớn, cho dù là ngũ chuyển cổ sư cũng phải tránh đi mũi nhọn.</p><p>Bạch Ngưng Băng một khi tự bạo, đem đối toàn bộ chiến cuộc tạo thành thật lớn ảnh hưởng.</p><p>“Ngươi tận lực chống đỡ trụ, không đến vạn bất đắc dĩ......” Phương Nguyên hô. Hắn đưa lưng về phía đại môn luyện cổ, khó có thể quan sát đến thiết bạch hai người giao thủ cụ thể tình hình.</p><p>Nhưng hắn được đến đáp lại, cũng là Bạch Ngưng Băng một tiếng thâm trầm thở dài --</p><p>“Không còn kịp rồi.”</p><p>Ngay sau đó, Phương Nguyên liền cảm thấy đại điện trung, hàn khí bốn phía, độ ấm bạo hàng.</p><p>Răng rắc sát......</p><p>Băng sương nhanh chóng ngưng kết thanh âm, không dứt bên tai.</p><p>“Đây là cái gì cổ?” Thiết Nhược Nam tiếng kinh hô, cũng truyền đến Phương Nguyên trong tai.</p><p>Phương Nguyên miễn cưỡng quay đầu nhìn lại, chỉ thấy đại điện đã muốn thành một mảnh băng tuyết thế giới. Bạch Ngưng Băng không trôi nổi, cả người đã biến thành bông tuyết, như nhau Thanh Mao sơn khi tự bạo vừa mới bắt đầu tình hình.</p><p>Gió lạnh rít gào, sông băng tiệm khởi, giáp bọc rộng lớn bàng bạc chi thế, nặng nề mà nghiền áp hướng Thiết Nhược Nam.</p><p>Thiết Nhược Nam vẻ mặt ngang nhiên, một đường sau này bạo lui.</p><p>Nhưng đại điện môn, sớm đã bị ngưng sương ngưng kết, nàng thành cá trong chậu, lâm vào đến băng tầng vây quanh bên trong.</p><p>“Chẳng lẽ là trong truyền thuyết Bắc Minh Băng Phách thể?” Thiết Nhược Nam phát ra kinh hô, mạnh phản ứng lại đây. Nhưng đã quá muộn, nàng bị phong ấn tại băng tầng trung, giống như hổ phách trung côn trùng.</p><p>Băng tầng nhưng không có đình chỉ, ngược lại hướng Phương Nguyên chỗ lan tràn lại đây.</p><p>“Bạch Ngưng Băng? Bạch Ngưng Băng!” Phương Nguyên gấp đến độ rống to, nhưng Bạch Ngưng Băng không có đáp lại.</p><p>Thân khu của nàng, cơ hồ đều cùng băng sương gắn bó nhất thể, toàn bộ khuôn mặt cũng trở nên mơ hồ không rõ. Thủy tinh lam mâu không hề chói mắt, tựa hồ hoàn toàn ảm đạm đi xuống.</p><p>“Đáng chết!” Phương Nguyên gấp đến độ não nhân sinh đau, băng sương đã muốn cập thân, hắn chỉ phải điều động ra dương cổ.</p><p>Dương cổ bay ra đi, rơi xuống Bạch Ngưng Băng trên người, nhất thời dương khí lạnh thấu xương, một đoàn nguyên khí lốc xoáy hình thành, khi cách nhiều năm, Thanh Mao sơn thượng từng một màn, lại tái diễn!</p><p>Băng sương đình chỉ lan tràn, nhưng như vậy đang phân thần, thiếu chút nữa khiến cho luyện cổ thất bại.</p><p>Phương Nguyên sợ tới mức trái tim đều lậu khiêu vỗ, vội vàng tập trung lực chú ý, không những quản phía sau.</p><p>Ở hắn cố gắng dưới, ráng màu quang huy rốt cục đọng lại, hình thành thứ hai không khiếu cổ!</p><p>“Tiên cổ! Ta rốt cục thành công !!” Giờ khắc này, Phương Nguyên trong lòng vui mừng đến độ muốn tạc.</p><p>Hết thảy cố gắng, hết thảy mạo hiểm, chiếm được tối cảm thấy mỹ mãn thành quả!</p><p>Xích.</p><p>Đúng lúc này, nhất tiệt phong duệ băng nhận, thứ phá Phương Nguyên trái tim, theo sau lưng xuyên thấu, toát ra trước ngực nhất mảng lớn.</p><p>Phương Nguyên song đồng rồi đột nhiên lui thành châm chọc lớn nhỏ, gian nan nhìn lại --</p><p>“Bạch Ngưng Băng? Ngươi!”</p><p>“Phương Nguyên, ngươi cũng có trúng kế một ngày này!” Thiết Nhược Nam thi thi nhiên đi tới, trong mắt ôm nỗi hận. </p>\n\t\t\t \n\n                    "
}