{
  "href": "https://doctruyenchufull.vip/6333e030bea2d9fb2f84f829",
  "title": "Chương 399: Thứ 197 chương: Bạch Ngưng Băng!",
  "chapterNumber": "399",
  "slug": "chuong-399-thu-197-chuong-bach-ngung-bang",
  "previousLink": "chapters-truyenchufull/398-chuong-398-thu-196-chuong-bach-ngung-bang",
  "currentLink": "chapters-truyenchufull/399-chuong-399-thu-197-chuong-bach-ngung-bang",
  "nextLink": "chapters-truyenchufull/400-chuong-400-thu-198-chuong-chien-dau-vua-moi-vua-moi-bat-dau",
  "contentHTML": "\n\n                        <p> Giờ khắc này Thanh Đồng đại điện, vắng lặng như chết.</p><p>Thời gian dường như đọng lại ở, không khí áp lực ngưng trọng.</p><p>Phương Nguyên ngồi xếp bằng trên mặt đất, lục chuyển thứ hai không khiếu cổ, liền phiêu phù ở hắn trước mặt giữa không trung.</p><p>Luyện chế tiên cổ đại công cáo thành, nhưng Phương Nguyên lực chú ý nhưng không có một chút, ở lại này chích tiên cổ trên người.</p><p>Hắn gian nan quay đầu, nhìn phía sau Bạch Ngưng Băng, trong ánh mắt lộ ra dày đặc nghi hoặc.</p><p>Đã muốn khôi phục nam nhi thân Bạch Ngưng Băng, cầm trong tay băng nhận nhược điểm, mặt không chút thay đổi đứng ở hắn phía sau.</p><p>Thiết Nhược Nam chậm rãi đi tới, gắt gao nhìn chằm chằm Phương Nguyên, vẻ mặt giống như bi giống như vui vẻ nói:“Phương Nguyên, ngươi như thế nào cũng tưởng không đến, sẽ có hôm nay đi?”</p><p>Phương Nguyên sung nhĩ không nghe thấy, chính là nhìn Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng nhìn xuống Phương Nguyên, một lần nữa làm hồi nam nhi, hắn dáng người cất cao, quần áo tuyết trắng áo dài, ngân phát phiêu phiêu, lam mâu thâm thúy trong trẻo nhưng lạnh lùng.</p><p>Hắn giống như một tòa sông băng, lãnh khốc lỗi lạc.</p><p>“Thật không ngờ đi, Phương Nguyên, cuối cùng ngươi thua ở trong tay của ta.” Nhìn Phương Nguyên, Bạch Ngưng Băng thản nhiên mà cười, “Theo ở Thanh Mao sơn thượng sống lại kia một khắc, ta mà bắt đầu tự hỏi, như thế nào hồi phục nam nhi thân.”</p><p>“Cùng ngươi sớm chiều ở chung ngày, ta bị ngươi chặt chẽ khống chế, chỉ có thể trở thành của ngươi quân cờ nhâm ngươi bài bố. Ngươi không phải ta trong cuộc đời tối cường địch nhân, nhưng ta thừa nhận, ngươi tuyệt đối là đáng sợ nhất một cái.”</p><p>“Phương Nguyên a, ngươi là trời sinh âm mưu gia, lại tâm ngoan thủ lạt, có thể nói là tuyệt thế kiêu hùng. Nhưng ta Bạch Ngưng Băng, cũng cũng không phàm tục hạng người, như thế nào khả năng trở thành người khác phụ thuộc? Hừ! Ngươi càng khống chế ta, áp bức ta, lợi dụng ta, ta không có lúc nào là không nghĩ như thế nào thoát ly, phiên bàn, nghịch tập!”</p><p>“Nhưng dương cổ ở trong tay ngươi, một ý niệm trong đầu ngươi có thể làm cho này tự bạo. Ta bởi vậy ném chuột sợ vỡ đồ, trầm tư suy nghĩ đối sách, vắt hết óc, rốt cục có một ngày ta linh quang vừa hiện, nghĩ tới phương pháp.”</p><p>“Kỳ thật, cho ngươi tự động giao ra cổ trùng, ở Thanh Mao sơn thượng cũng đã thành công quá một lần. Ha ha, đúng vậy, thì phải là đem Thanh Mao sơn thượng tình hình, tái tái diễn một lần. Khi ta lại tự bạo thời điểm, chính là ngươi vận dụng dương cổ là lúc.”</p><p>“Vì thế, ta bắt đầu âm thầm bố cục.” Bạch Ngưng Băng khóe miệng ý cười, dần dần khuếch tán mở ra, “Ta muốn tự bạo, đương nhiên không phải thật sự tự bạo, ngươi không cần dương cổ khả năng vẫn phải có. Cho nên, ta lựa chọn......”</p><p>“Băng tinh cổ.” Phương Nguyên mặt trầm như nước nói.</p><p>Ở Thương gia thành, Bạch Ngưng Băng lựa chọn băng đạo. Trong đó lại có tam đại biến thân cổ, phân biệt là sương yêu cổ, tuyết nữ cổ, băng tinh cổ. Ngụy Ương từng một lần mãnh liệt đề nghị Bạch Ngưng Băng, lựa chọn tuyết nữ cổ.</p><p>Tuyết nữ cổ, áp dụng cho nữ tính cổ sư. Mà băng tinh cổ, thích hợp nam tính.</p><p>Bạch Ngưng Băng thân là nữ tử, lại lựa chọn băng tinh cổ, một lần làm cho Ngụy Ương tiếc nuối tiếc hận.</p><p>“Ha ha, ngươi nghĩ tới.” Bạch Ngưng Băng cười ra tiếng đến, “Không sai, ta lúc trước lựa chọn băng tinh cổ, đều không phải là bởi vì dỗi. Mà là tuyết nữ cổ hóa thân tuyết nữ, hình tượng rõ ràng, không thể giấu diếm. Nhưng là hóa thành bông tuyết, hơn nữa băng bạo cổ trong lời nói, lại có thể xây dựng ra bàng bạc khí tượng, cực kì cùng loại Bắc Minh Băng Phách thể tự bạo. Ngươi xem vừa mới, có phải hay không đem ngươi giấu diếm được đi?”</p><p>“Hừ, nếu không có ta luyện cổ phân tâm, nhất định nhận thấy được trong đó kỳ quái, ngươi như thế nào khả năng như thế dễ dàng thành công?” Phương Nguyên cười nhạt.</p><p>Bạch Ngưng Băng lại hiện ra còn thật sự vẻ mặt, gật đầu đáp lại nói:“Không sai. Ngươi làm việc kín đáo, quan sát tỉ mỉ, ta nghĩ đến phương pháp này sau, cũng hiểu được không ổn làm thật sự, có rất đại thất bại khả năng. Hơn nữa lúc ấy, xuất hiện một cái chuyển cơ, ta thậm chí một lần muốn buông tha cho này kế hoạch.”</p><p>Bạch Ngưng Băng nói này chuyển cơ, không phải khác, đúng là thề độc cổ.</p><p>“Ta lúc ấy suy nghĩ, đại trượng phu co được dãn được, nếu có thể dựa vào thề độc, đạt thành mục đích của ta, cho dù bị lợi dụng một đoạn thời gian, thì phải làm thế nào đây đâu?” Bạch Ngưng Băng ánh mắt như mây yên, nhớ lại, “Nhưng là, kế tiếp sự tình phát triển, làm cho ta ý thức được thề độc cổ cũng không tin cậy.”</p><p>“Ngươi cùng Thương Nhai Tí thề độc, cứ việc phá thật sự xảo diệu, nhưng ta thủy chung cảm thấy ngươi quá phận không có sợ hãi. Cùng Bách gia khế ước, ta kỳ thật cũng âm thầm điều tra, sau tiếng gió lại như trước để lộ, làm ta càng cảm thấy không ổn. Ở ngươi trên người ta học được một điểm, lấy việc làm tốt nhất chuẩn bị, làm tối phá hư tính. Bởi vậy, ta không thể không lo lắng như vậy một loại tình huống -- nếu, thề độc cổ đối với ngươi không có chế ước lực, ta nên như thế nào ứng đối?”</p><p>“Ta biết: Nếu thật sự là như vậy, ta đây dĩ nhiên lâm vào tuyệt cảnh. Ta chịu thề độc chế ước, mà ngươi không chịu, ta đây chính là mặc ngươi xâm lược lợi dụng quân cờ, tái không một ti hoàn thủ lực. Chỉ bằng một mình ta lực, đã muốn không thể thoát ly này khốn cục, nhưng ở Thương gia trong thành, còn có một người có thể giúp ta.”</p><p>“Nói lên này người, ta còn phải cảm tạ ngươi dẫn kiến đâu, Phương Nguyên.” Bạch Ngưng Băng lộ ra châm chọc tươi cười.</p><p>Hắn nghĩ đến lần đầu tiên cùng Tố Thủ y sư gặp mặt tình hình.</p><p>Khi đó, là ở Thương Yến Phi gia yến. Thương Yến Phi vì cảm tạ Phương Bạch hai người hộ tống Thương Tâm Từ trở về gia tộc, bởi vậy đưa tới Tố Thủ y sư, vì hủy dung Phương Nguyên khôi phục diện mạo.</p><p>Phương Nguyên vì làm cho Bạch Ngưng Băng hết hy vọng, cố ý kêu nàng đang tiến đến.</p><p>Bạch Ngưng Băng lấy hình dáng, cùng Tố Thủ y sư gặp lại sau, nhất thời làm người sau thái độ thay đổi, ôn nhu hiền lành tột đỉnh.</p><p>Tố Thủ y sư, là Nam Cương tứ đại y sư chi nhất, có cá tính cổ quái, chính là nhan khống. Cực kỳ thưởng thức yêu thích tuấn nam mỹ nhân, chỉ cần dung mạo thượng giai, nàng liền miễn phí trị liệu. Dung nhan đáng ghê tởm, nàng liền tâm sinh chán ghét, chẳng sợ tiền thù lao lại cao, cũng sẽ không ra tay chẩn trị.</p><p>Bạch Ngưng Băng hỏi cập âm dương chuyển thân cổ sự tình, Tố Thủ y sư trả lời lời nói, làm cho nàng càng thêm khắc sâu hiểu được, Phương Nguyên trong tay kia chích dương cổ trọng yếu tính.</p><p>Nhưng đồng thời, Bạch Ngưng Băng cũng cùng Tố Thủ y sư kết bạn. Lúc gần đi, Tố Thủ y sư hướng hắn trịnh trọng hứa hẹn, mặc kệ có cái gì khó khăn, cứ việc đến tìm nàng.</p><p>“Khụ khụ.” Phương Nguyên khụ ra một ngụm máu tươi, băng nhận đâm thủng hắn trái tim, nhưng là dựa vào trị liệu cổ trùng vẫn chống đỡ, hắn còn miễn cưỡng sống được đi xuống.</p><p>Nhưng là băng nhận rét lạnh, làm hắn máu tốc độ chảy giảm bớt, mãnh liệt lãnh ý mang đến chết lặng, chính lan tràn hắn toàn thân.</p><p>Bất quá hắn giờ phút này trong lòng, này đó thương thế đã muốn là việc nhỏ không đáng kể:“Ngươi nói này người, chẳng lẽ là Tố Thủ y sư?”</p><p>“Ha ha a, không hổ là Phương Nguyên, ngươi đoán không sai.” Bạch Ngưng Băng tán thưởng một tiếng.</p><p>“Này tiện tì!” Phương Nguyên hung tợn mắng một tiếng, lại có tân nghi hoặc, “Nhưng các ngươi chỉ thấy một lần mặt, không phải sao? Không, đợi đã...... Còn có lần thứ hai!”</p><p>Phương Nguyên nói một nửa, bỗng nhiên nhớ lại đến.</p><p>Ở Thương gia thành khi, Bạch Ngưng Băng cùng Tố Thủ y sư gặp qua lần thứ hai mặt!</p><p>Khi đó, Bạch Ngưng Băng cùng Viêm Đột đối chiến, chỉ kém một chiêu, tiếc nuối bại trận, bản thân bị trọng thương, còn mất đi bản mạng cổ. Nàng chính là đi hướng Tố Thủ y sư chỗ, nhận trị liệu, cũng ở nơi nào dưỡng thương.</p><p>“Chẳng lẽ nói?!” Phương Nguyên rồi đột nhiên nghĩ đến cái gì, ánh mắt như điện, thứ hướng trước mặt Bạch Ngưng Băng, coi như lần đầu tiên nhận thức trước mắt này lãnh tuấn thiếu niên.</p><p>Bạch Ngưng Băng cười nhẹ, lam mâu sâu kín:“Xem ra ngươi cũng đoán được. Không có sai, ta cùng Viêm Đột chi chiến, là cố ý thua trận. Một chích bản mạng cổ tính không được cái gì, đổi hồi một lần không cho ngươi hoài nghi cơ hội, không phải thực có lời sao? Khi đó, ta quyết định đổ một lần.”</p><p>Bạch Ngưng Băng đi vào Tố Thủ y sư chỗ, dựa vào trực giác, tiến hành rồi một lần mạo hiểm -- hắn hướng Tố Thủ y sư thẳng thắn đại khái chân tướng.</p><p>Tố Thủ y sư thập phần đồng tình hắn gặp được, quyết định toàn lực trợ hắn thoát khỏi Phương Nguyên ma trảo.</p><p>Bạch Ngưng Băng hỏi nàng, này thế gian hay không có tiêu trừ thề độc phương pháp?</p><p>Tố Thủ y sư liền đáp, nàng sẽ không tiêu trừ thề độc, nhưng có một loại phương pháp, có thể thoát khỏi thề độc trói buộc.</p><p>Nàng nhớ lại nói: Từng, nàng còn trẻ không biết, bị một vị đồng môn sư đệ mông tế, dùng thề độc cổ, phát hạ vĩnh không ruồng bỏ đối phó tình thệ. Sau lại vì thoát khỏi thề độc, nàng hay dùng này biện pháp.</p><p>Bạch Ngưng Băng liền truy vấn:“Đến tột cùng là cái gì phương pháp?”</p><p>Tố Thủ y sư ánh mắt ngưng trọng, nói một câu --“Trí tử rồi sau đó sinh.”</p><p>Thề độc cổ một khi phát tác, sẽ làm cho ứng thệ giả tử vong. Tố Thủ y sư là trị liệu cổ sư, giải quyết phương pháp, chính là cố ý làm cho thề độc phát tác, cổ sư tử vong, thề độc tiêu trừ, tái làm cho cổ sư khởi tử hồi sinh.</p><p>“Phương pháp này, tương đương là cứng đối cứng hóa giải. Tuyệt đại đa số trị liệu cổ sư, cho dù là nghĩ đến, cũng không có cách nào khác làm được. Ta cũng vậy bởi vì sư thừa đặc thù, tài năng miễn cưỡng có thể làm. Cứ việc như thế, này giữa cũng có một phần ba thất bại khả năng. Một khi thất bại, chính là tử vong. Ngươi muốn tưởng rõ ràng.” Tố Thủ y sư cuối cùng cảnh cáo nói.</p><p>Bạch Ngưng Băng lúc này quyết định, liền chọn dùng này loại phương pháp.</p><p>Ở Tố Thủ y sư dưới sự trợ giúp, hắn may mắn thoát khỏi thề độc cổ trói buộc.</p><p>Không có độc thệ cổ ước thúc, Bạch Ngưng Băng sau lại âm thầm liên hệ Thiết gia, Thiết Nhược Nam thế này mới biết được hết thảy chân tướng.</p><p>Nguyên lai ở nàng trước mặt, là Phương Nguyên, mà đều không phải là Phương Chính.</p><p>Đồng thời, ở Thanh Mao sơn chuyện đã xảy ra, nàng cũng rõ ràng.</p><p>Vì đối phó Phương Nguyên, Bạch Ngưng Băng cùng Thiết Nhược Nam triển khai bí mật hợp tác.</p><p>“Chúng ta từng thiết cục, dùng thiết quỹ cổ cùng hóa khí cổ bố trí nơi sân, ở nơi nào hội trình diễn một hồi tự bạo hảo diễn, khả kết quả ngươi lại chậm chạp không đến cứu viện. Ta chỉ hảo dẫn dắt thủ hạ tài tướng, chạy tới tam xoa sơn, tái làm lập kế hoạch.” Thiết Nhược Nam nói.</p><p>Lúc trước, Bạch Ngưng Băng bị Thiết gia tứ lão vây khốn nhiều ngày, ở mặt ngoài là Bạch Ngưng Băng ở trong truyền thừa chém giết Thiết gia cổ sư, bởi vậy Thiết gia trả thù. Nhưng trên thực tế, cũng là nhằm vào Phương Nguyên một hồi âm mưu.</p><p>Chuyện sau đó tình, chính là Phương Nguyên lấy 1 địch 7, đem Thiết gia tiểu đội tàn sát, cuối cùng dẫn tới Thiết Mộ Bạch lên trường.</p><p>Thiết Nhược Nam nhận Thiết Mộ Bạch dạy, một bên tu hành, một bên kiên nhẫn chờ đợi Bạch Ngưng Băng bên kia tin tức. Này cũng là nàng vì cái gì tuy rằng hận cực Phương Nguyên, nhưng không có chủ động sưu tầm nguyên nhân chi nhất.</p><p>Nhưng sau, Phương Nguyên không lên tiếng thì thôi bỗng nhiên nổi tiếng, tiến vào tam vương truyền thừa sau, liền đem toàn bộ cục diện chặt chẽ khống chế ở trong tay.</p><p>Thiết Mộ Bạch chết, làm cho Bạch Ngưng Băng lựa chọn trầm mặc, cùng càng sâu ẩn núp. Hắn mượn dùng Phương Nguyên tín nhiệm, chỉ huy cẩu đàn.</p><p>Địa linh vừa chết, hắn tái không thể quan sát toàn trường, trên chiến trường áp lực trọng sinh. Nhưng đồng thời, đã không có địa linh giám thị, Bạch Ngưng Băng cảm thấy cả người thoải mái.</p><p>Hắn còn không yên tâm, lại thử Phương Nguyên, cố ý điều hành, đem Viêm Quân bỏ vào đến.</p><p>Quả nhiên như hắn sở liệu, Phong Thiên Ngữ bị dẫn đi ra, cái này chứng minh địa linh quả thật đã chết.</p><p>Bạch Ngưng Băng trong lòng mừng thầm, liền lại điều động, đem Thiết Nhược Nam cùng Thiết gia tứ lão, cũng thả tiến vào.</p><p>Vì cái gì là Thiết Nhược Nam dẫn đầu một người, đi vào đại điện nguyên nhân, cũng ngay tại này.</p><p>“Phương Nguyên, ta khuyên ngươi ngoan ngoãn thúc thủ chịu trói. Hiện tại bên ngoài, từ ta Thiết gia nô đạo đại sư Thiết Bạch Kì thống ngự cẩu đàn, quần hùng thúc thủ. Đại điện ngoại, lại có Thiết gia tứ lão, vận dụng thiết quỹ cổ, hóa khí cổ, giam cầm không gian, không người có thể lẻn vào tiến vào. Chỉ có đầu hàng, mới là ngươi duy nhất đường ra.”</p><p>Thiết Nhược Nam đi tới, một bên đem thứ hai không khiếu cổ lấy đến trong tay, một bên tuyên án vận mệnh của hắn.</p><p>Phương Nguyên trầm mặc. </p>\n\t\t\t \n\n                    "
}