{
  "href": "https://doctruyenchufull.vip/6333d65cbea2d9fb2f84bf54",
  "title": "Chương 4 : Cổ Nguyệt Phương Nguyên!",
  "chapterNumber": "4",
  "slug": "chuong-4-co-nguyet-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/3-chuong-3-moi-mot-ben-choi-dua-dan-di",
  "currentLink": "chapters-truyenchufull/4-chuong-4-co-nguyet-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/5-chuong-5-nhan-to-tam-co-hy-vong-thong-suot",
  "contentHTML": "\n\n                        <p> Ánh sáng mặt trời dâng lên đến, hào quang lộng lẫy.</p><p>Sương núi không phải đậm, bị lợi kiếm giống như dương quang(ánh sáng mặt trời) dễ dàng xuyên thủng.</p><p>Một trăm nhiều vị mười lăm tuổi thiếu niên, giờ phút này tụ tập ở nhà chủ các trước.</p><p>Gia chủ các liền ở vào sơn trại ở giữa trung ương, cao tới tầng năm, mái cong kiều sừng, trọng binh gác. Các trước đúng là quảng trường, bên trong phòng thờ phụng Cổ Nguyệt tổ tiên bài vị. Mỗi thay đổi tộc trưởng cũng đều sinh hoạt bắt đầu cuộc sống hàng ngày ở bên trong này, mỗi gặp trọng đại điển lễ, hoặc là có đột phát đại sự, cũng sẽ ở trong này triệu tập người già nhóm thương thảo nghị luận. Đây là toàn bộ sơn trại quyền lợi trung tâm.</p><p>\"Tốt lắm, đều đúng giờ đến đây. Hôm nay là Khai Khiếu Đại Điển, là các ngươi nhân sinh trọng đại bước ngoặt. Chuyện phiếm không nói nhiều , đi theo ta đi.\" Phụ trách việc này , là học đường người già. Hắn râu tóc bạc trắng, tinh thần quắc thước mà dẫn thiếu niên nhóm tiến vào gia chủ các.</p><p>Bất quá nhưng không có lên lầu, mà là thông qua một tầng đại đường cửa vào, đi xuống dưới.</p><p>Theo chế tạo tốt bận thang đá, liền tiến vào trong lòng đất động rộng rãi.</p><p>Thiếu niên nhóm tới tấp phát ra sợ hãi than tiếng động. Trong lòng đất động rộng rãi xa hoa, thạch nhũ tản ra xích chanh hoàng lục thanh lam tử( đỏ cam vàng lục lam chàm tím) thất sắc quang hoa, này sáng rọi chiếu rọi ở thiếu niên nhóm trên mặt, nghê cầu vồng giống như sáng lạn.</p><p>Phương Nguyên hỗn tạp ở trong đám người trung ương, lẳng lặng mà xem kỹ này hết thảy, trong lòng âm thầm cân nhắc: \"Mấy trăm năm trước, Cổ Nguyệt bộ tộc theo trung thổ di chuyển đến Nam Cương, tại đây Thanh Mao Sơn đóng quân xuống dưới. Đúng là nhìn trúng nơi này trong lòng đất động rộng rãi một cái linh tuyền. Này linh tuyền sản xuất đại lượng nguyên thạch, có thể nói là Cổ Nguyệt Sơn Trại căn cơ.\"</p><p>Được rồi mấy trăm bước, nhưng là càng ngày càng u ám, hơn nữa mơ hồ nghe được tiếng nước.</p><p>Chuyển qua chỗ rẽ, một cái chiều rộng ba trượng có thừa mạch nước ngầm, liền hiện ra ở mọi người trước mắt.</p><p>Nơi đây thạch nhũ màu ánh sáng, đã là hoàn toàn tiêu thất.</p><p>Nhưng là trong bóng đêm, nước sông nhưng tản ra thản nhiên u lam ánh sáng, hình như là trong trời đêm ngân hà.</p><p>Nước sông theo động rộng rãi tối tăm ở chỗ sâu trong chảy xuôi lại đây, trong suốt vô cùng, thậm chí có thể nhìn đến bên trong người cá, đồng cỏ và nguồn nước, cùng với đáy sông cát đá.</p><p>Ở sông bờ bên kia, là một mảnh biển hoa.</p><p>Đây là Cổ Nguyệt bộ tộc cố ý bồi dưỡng Nguyệt Lan Hoa, cánh hoa như mặt trăng nha, bày biện ra thanh lệ thanh nhã lam hồng nhạt. Hoa hành như ngọc, hoa tâm lấp lánh được, hình như là trân châu ở ánh sáng xuống chiết xạ đi ra ôn nhuận quang hoa.</p><p>Chợt liếc mắt một cái nhìn qua, ở tối tăm bối cảnh trung, sông bạn biển hoa thật giống như là một tảng lớn lam xanh hoá thảm, điểm xuyết được không đếm được trân châu.</p><p>\"Nguyệt Lan Hoa, là rất nhiều Cổ trùng nguyên liệu nấu ăn. Này cánh hoa hải, có thể nói là gia tộc lớn nhất môi trường nuôi cấy mà .\" Phương Nguyên đối này trong lòng biết rõ ràng.</p><p>\"Đẹp quá.\"</p><p>\"Thật sự là xinh đẹp nha.\"</p><p>Thiếu niên nhóm xem như mở tầm mắt, một đám hai mắt tỏa ánh sáng, vừa rồi hưng phấn lại khẩn trương.</p><p>\"Tốt lắm, phía dưới nghe ta báo danh, gọi vào người xuyên qua này sông, đến bờ bên kia đi. Có thể đi bao,thật xa, bước đi rất xa, đương nhiên càng xa càng tốt. Đều nghe rõ rồi chứ đúng không?\" Người già giờ phút này nói xong.</p><p>\"Rõ ràng .\" Thiếu niên nhóm tới tấp xác nhận. Này thật đến phía trước, đều nghe người nhà hoặc là các tiền bối nói qua, hiểu rõ đi càng xa, đại biểu tư chất càng tốt, ngày sau thành tựu cũng lại càng lớn.</p><p>\"Cổ Nguyệt Trần Bác.\" Người già cầm danh sách điểm ra đệ nhất nhân.</p><p>Nước sông mặc dù chiều rộng nhưng không sâu, chỉ cập thiếu niên tất cái. Trần Bác vẻ mặt nghiêm túc, bước trên sông bạn biển hoa.</p><p>Nhất thời hắn liền cảm giác được một cỗ ẩn hình áp lực, giống như trước mặt có một mặt nhìn không thấy tường, ở ngăn cản hắn tiến lên.</p><p>Chủ yếu là bước đi đều khó khăn là lúc, chân bạn biển hoa trung bỗng nhiên hiện lên một chùm quang điểm, quang điểm rất loãng, hiện ra trắng thuần vẻ.</p><p>Ánh sáng hướng Trần Bác tụ tập đi tới, cũng tập trung đến hắn trong cơ thể.</p><p>Trần Bác nháy mắt cảm giác được áp lực kịch giảm. Kia đổ vô hình bức tường, bỗng nhiên trở nên mềm mại lên.</p><p>Hắn cắn răng dùng sức về phía trước đi, ngạnh sinh sinh mà chen vào đi. Đi rồi ba bước lúc sau, phía trước áp lực lại tăng nhiều, như nhau phía trước như bức tường giống nhau, không thể lại vào mảy may.</p><p>Nhìn thấy cảnh này, người già thở dài, tại chỗ một bên bản ghi chép, một bên nói: \"Cổ Nguyệt Trần Bác, ba bước, không có Cổ sư tư chất. Kế tiếp, Cổ Nguyệt Tảo Tạ.\"</p><p>Trần Bác sắc mặt nhất thời trắng xám, cắn răng, xuyên qua nước sông, trở lại chỗ cũ. Không có tư chất, sau này cũng chỉ có thể làm một phàm nhân còn sống, ở nhà trong tộc cũng chỉ có thể là đứng đầu tầng dưới chót địa vị.</p><p>Hắn thân hình lung lay sắp đổ, đả kích rất lớn, tương đương là bóp chết cả đời hy vọng.</p><p>Rất nhiều người đều hướng hắn đầu đến thương hại ánh mắt, càng nhiều người thì chú ý được vị thứ hai đi lên bờ đối diện thiếu niên.</p><p>Đáng tiếc này thiếu niên, cũng chỉ có thể tiến lên bốn bước, đồng dạng không có tư chất.</p><p>Đều không phải là tất cả mọi người có tu hành tư chất, nói chung, mười cái nhân trung có năm người có thể tu hành, cũng đã không sai . Ở Cổ Nguyệt gia tộc trong(dặm), này tỉ lệ còn muốn cao một ít, đạt tới sáu người trình độ.</p><p>Đây là bởi vì Cổ Nguyệt tổ tiên, cũng đúng là một thế hệ tộc trưởng, là một vị đại danh đỉnh đỉnh truyền kỳ cường giả, bởi vì tu hành duyên cớ làm cho hắn trong huyết mạch cất dấu chịu tải lực lượng gien. Cổ Nguyệt tộc nhân bởi vì có hắn huyết mạch, bởi vậy tư chất phổ biến so sánh cao.</p><p>Liên tục hai cái không có tư chất tình huống, khiến trong bóng tối chú ý mặt khác người già nhóm đều sắc mặt khó coi lên, đúng là lão luyện thành thục cổ nguyệt tộc trường, cũng hơi hơi nhíu mi.</p><p>Đúng lúc này, học đường người già hô lên người thứ ba tên: \"Cổ Nguyệt Mạc Bắc.\"</p><p>\"Ở!\" Một người mặc vải bố quần áo mặt ngựa thiếu niên, khẽ quát một tiếng, trong đám người kia mà ra.</p><p>Hắn thân hình cao lớn, so với bạn cùng lứa tuổi muốn tráng kiện nhiều lắm, lộ ra một tia bưu hãn khí tức.</p><p>Ba hai bước qua sông, bước trên bờ bên kia.</p><p>Mười bước, hai mươi bước, ba mươi bước, lục tục có ánh sáng nhạt tập trung đến hắn trong cơ thể.</p><p>Vẫn đi đến ba mươi sáu bước, rốt cục đi không đặng.</p><p>Thiếu niên nhóm cách ngạn thấy trợn mắt há hốc mồm, học đường người già vui mừng được kêu to lên: \"Tốt, Cổ Nguyệt Mạc Bắc, ất đẳng tư chất, tới nơi này, khiến ta nhìn người nguyên hải.\"</p><p>Cổ Nguyệt Mạc Bắc liền lại nhớ tới học đường người già bên người, người sau vươn tay, khoát lên thiếu niên bả vai, nhắm mắt ngưng thần tra xét một phen, liền thu hồi tay, gật gật đầu, trên giấy bản ghi chép lên: \"Cổ Nguyệt Mạc Bắc, nguyên hải sáu thành sáu, nhưng mạnh mẽ bồi dưỡng.\"</p><p>Này tư chất theo thượng khi đến, phân giáp ất bính đinh bốn các loại.</p><p>Một vị đinh các loại tư chất thiếu niên, bồi dưỡng cái ba năm, có thể tấn chức thành nhất chuyển thâm niên Cổ sư, trở thành gia tộc nền tảng.</p><p>Một vị Bính Đẳng tư chất thiếu niên, bồi dưỡng hai năm, phần lớn đều có thể trở thành hai chuyển Cổ sư, trở thành gia tộc trung kiên tồn tại.</p><p>Một vị ất đẳng tư chất, sẽ che chở . Khắp nơi muốn làm là tương lai người già bồi dưỡng, sáu bảy năm công phu, có thể trở thành tam chuyển Cổ sư.</p><p>Về phần Giáp Đẳng tư chất, chẳng sợ xuất hiện một vị, đều là toàn bộ gia tộc may mắn. Muốn cẩn thận chiếu cố, nghiêng tài nguyên, mười năm trên dưới có thể trở thành bốn chuyển Cổ sư, đến lúc đó liền có thể cạnh tranh tộc trưởng vị!</p><p>Nói cách khác, này Cổ Nguyệt Mạc Bắc chỉ cần trưởng thành lên, đúng là sau này Cổ Nguyệt bộ tộc người già. Khó trách học đường trưởng lão mừng đến ha ha Nhất Tiếu, mà trong bóng tối chú ý chúng người già nhóm đều hết thảy thở phào nhẹ nhõm, rồi sau đó lại tới tấp hướng trong đó một vị người già quăng hâm mộ ánh mắt.</p><p>Nhà này lão cũng là một bộ mặt ngựa, đúng là Cổ Nguyệt Mạc Bắc ông nội Cổ Nguyệt Mạc Trần. Trên mặt hắn sớm đã nhộn nhạo tới ý cười, lại khiêu khích mà nhìn thoáng qua chính mình lão đối đầu: \"Thế nào, của ta tôn nhi không kém đi, Cổ Nguyệt Xích Luyện.\"</p><p>Người già Cổ Nguyệt Xích Luyện một đầu tóc hồng, lúc này hừ lạnh một tiếng, vẫn chưa trả lời, sắc mặt âm trầm thật sự là khó coi.</p><p>Nửa canh giờ lúc sau, đã có một nửa thiếu niên đặt chân qua biển hoa, xuất hiện nhiều không ít Bính Đẳng, đinh các loại tư chất, đương nhiên không hề tư chất chiếm cơ hồ một nửa.</p><p>\"Ai, huyết mạch càng ngày càng loãng, hơn nữa những năm gần đây, gia tộc cũng không có xuất hiện vài vị bốn chuyển cường giả, đến tăng cường huyết mạch. Bốn đời tộc trưởng là duy nhất năm chuyển cường giả, kết quả nhưng cùng hoa tửu hành giả đồng quy vu tận, không có lưu lại huyết mạch hậu duệ. Cổ Nguyệt bộ tộc hậu bối tư chất là càng ngày càng yếu .\" Tộc trưởng thật sâu thở dài được.</p><p>Đúng lúc này, học đường người già hô: \"Cổ Nguyệt Xích Thành.\"</p><p>Nghe thế cái tên, người già nhóm tới tấp nhìn về phía Cổ Nguyệt Xích Luyện, đây là Cổ Nguyệt Xích Luyện tôn tử.</p><p>Cổ Nguyệt Xích Thành dáng người thấp bé, vẻ mặt mặt rỗ, nắm bắt nắm tay, vẻ mặt xuất mồ hôi, có vẻ đặc biệt khẩn trương.</p><p>Hắn bước trên bờ bên kia, quang điểm tới tấp tập trung hắn trong cơ thể, liên tiếp đi đến ba mươi sáu bước, lúc này mới dừng bước.</p><p>\"Lại một người(cái) ất đẳng!\" Học đường người già quát to được.</p><p>Thiếu niên nhóm xôn xao lên, tới tấp hướng Cổ Nguyệt Xích Thành đầu đến hâm mộ ánh mắt.</p><p>\"Ha ha ha, ba mươi sáu bước, ba mươi sáu bước!\" Cổ Nguyệt Xích Luyện kêu to, thị uy mà trừng mắt Cổ Nguyệt Mạc Trần.</p><p>Lần này đến phiên Cổ Nguyệt Mạc Trần sắc mặt xanh mét .</p><p>\"Cổ Nguyệt Xích Thành sao. . . . . .\" Trong đám người, Phương Nguyên nếu có chút đăm chiêu vuốt ve cằm.</p><p>Trong trí nhớ, hắn bởi vì ở Khai Khiếu Đại Điển trung lám bừa, mà đã bị trong tộc trừng phạt nghiêm khắc.</p><p>Trên thực tế, hắn tư chất chỉ có Bính Đẳng, nhưng là hắn ông nội Cổ Nguyệt Xích Luyện vì hắn làm bộ, bởi vậy có ất đẳng tư chất biểu hiện giả dối.</p><p>Này thật muốn làm tệ, Phương Nguyên trong lòng hiểu rõ mười loại phương án, có chút phương án so với Cổ Nguyệt Xích Thành càng thêm hoàn mỹ. Nếu là biểu hiện ra ất đẳng, hoặc là Giáp Đẳng tư chất, tất nhiên đã bị gia tộc mạnh mẽ bồi dưỡng.</p><p>Nhưng là gần nhất, Phương Nguyên sống lại thời gian quá ngắn, lấy hắn tình trạng khó có thể chuẩn bị lám bừa thủ đoạn.</p><p>Thứ hai, cho dù là lám bừa thành công, ngày sau tu hành thời gian tốc độ là che dấu không được , làm theo sẽ lộ bộ mặt thật.</p><p>Mà này Cổ Nguyệt Xích Thành nhưng không giống với, hắn ông nội đúng là Cổ Nguyệt Xích Luyện, là trong gia tộc quyền thế nặng nhất hai cái người già một trong, có thể vì hắn che lấp.</p><p>\"Cổ Nguyệt Xích Luyện từ trước đến nay Cổ Nguyệt Mạc Trần đối địch, này hai cái người già là trong gia tộc lớn nhất hai phái thế lực. Vì chèn ép đối thủ, hắn cần chính mình tôn tử tư chất xuất chúng. Cũng đang là bởi vì vì hắn ở sau lưng yểm trợ, Cổ Nguyệt Xích Thành mới có thể đủ giấu diếm nhất thời. Trong trí nhớ nếu không kia trận ngoài ý muốn, cũng sẽ không bại lộ.\"</p><p>Phương Nguyên trong mắt lóe ra được tinh mang(ánh sao), cân nhắc được nên như thế nào sử dụng điểm ấy đến mưu đoạt lớn nhất ích lợi đâu?</p><p>Tại chỗ vạch trần, tuy rằng phải nhận được gia tộc một điểm tưởng thưởng, nhưng là nhưng sẽ đắc tội quyền cao chức trọng Cổ Nguyệt Xích Luyện, tuyệt đối không thể lấy.</p><p>Trong thời gian ngắn trong vòng, cũng không có thể xảo trá vơ vét tài sản. Bởi vì thực lực rất thấp, ngược lại sẽ tự rước lấy họa.</p><p>Chủ yếu là cân nhắc được, bỗng nhiên nghe được học đường người già kêu ra bản thân tên: \"Cổ Nguyệt Phương Nguyên!\" </p>\n\t\t\t \n\n                    "
}