{
  "href": "https://doctruyenchufull.vip/6333d741bea2d9fb2f84c3c6",
  "title": "Chương 40 : Đệ 39 chương Cáp mô thương đội",
  "chapterNumber": "40",
  "slug": "chuong-40-de-39-chuong-cap-mo-thuong-doi",
  "previousLink": "chapters-truyenchufull/39-chuong-39-de-38-chuong-ma-dau-o-quang-minh-trung-di",
  "currentLink": "chapters-truyenchufull/40-chuong-40-de-39-chuong-cap-mo-thuong-doi",
  "nextLink": "chapters-truyenchufull/41-chuong-41-thu-40-chuong-tu-kim-thach-trung-thiem-co-mien",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-3 8:02:45 số lượng từ:2588</p><p>Tháng năm, là xuân cùng hạ quá độ.</p><p>Mùi hoa tràn ngập, đại sơn thanh thanh. Ánh mặt trời bắt đầu dần dần nở rộ ra nó nhiệt liệt một mặt.</p><p>Trạm lam trời quang hạ, mây trắng như sợi bông trôi nổi.</p><p>Thanh Mao trên núi, thanh mao rừng trúc như cũ là thẳng tắp như thương, chỉ phía xa thương khung. Khắp nơi đều có cỏ dại ở sinh trưởng tốt, ở bụi cỏ điểm giữa chuế không biết tên hoa dại. Gió nhẹ nhất thổi, cỏ dại phập phồng, nồng đậm phấn hoa cùng cỏ xanh hơi thở, liền đập vào mặt mà đến.</p><p>Ở sườn núi chỗ, còn lại là đại lượng ruộng bậc thang. Một tầng tầng, một giai giai, xanh nhạt lúa mạch non trồng đi xuống, từ xa nhìn lại giống như là một mảnh xanh tươi xanh nhạt biển.</p><p>Ruộng bậc thang không ít nông nhân, ở bận việc. Có ở rửa sạch mương máng thủy đạo tiến hành hoa tiêu, có cuồn cuộn nổi lên ống quần, đứng ở ruộng đất trồng hạ mạ.</p><p>Những người này tự nhiên đều là họ khác phàm nhân, Cổ Nguyệt tộc nhân là không lo liệu bực này tiện nghiệp.</p><p>Đinh linh linh......</p><p>Xuân phong trung ẩn ẩn truyền đến lục lạc thanh âm.</p><p>Nông mọi người đều thẳng đứng dậy, quay đầu đi xuống chân núi.</p><p>Chỉ thấy một chích thương đội giống như một chích sắc thái sặc sỡ rắn, theo sơn đạo bên kia, chậm rãi nhô đầu ra.</p><p>“Là thương đội a!”</p><p>“Đúng rồi, nay đã muốn là tháng năm phân, thương đội cũng nên đến đây.”</p><p>Đại nhân trong lòng hiểu rõ. Ngoan đồng tắc trực tiếp buông tha cho hí thủy, cùng trong tay bùn, sôi nổi chạy hướng thương đội đi.</p><p>Nam Cương có Thập Vạn Đại Sơn, Thanh Mao sơn bất quá là một trong số đó. Mỗi tòa trên núi, sống ở một tòa tòa sơn trại, mọi người lấy huyết mạch thân tình gắn bó trong trại.</p><p>Sơn cùng sơn trong lúc đó, núi rừng thâm u, hiểm thạch tuấn bích. Hoàn cảnh phức tạp, sống ở đại lượng mãnh thú hoặc là ngạc nhiên quỷ dị cổ trùng.</p><p>Phàm nhân căn bản khó có thể thông qua. Một mình cá nhân, muốn xông qua này đó gian nan trở ngại, cũng ít nhất có tam chuyển cổ sư tu vi.</p><p>Bởi vậy kinh tế khó khăn, mậu dịch khó khăn. Chính yếu mậu dịch hình thức, chính là thương đội.</p><p>Chỉ có tạo thành thương đội loại này khổng lồ môn quy, tài năng thành quần kết đội cổ sư, có năng lực hỗ bang hỗ trợ, vượt qua trên đường gian nan hiểm trở, theo một ngọn núi, đi được tới một khác tòa sơn.</p><p>Thương đội đã đến, như là một chén nước sôi, rồi đột nhiên đổ vào bình tĩnh an hòa Thanh Mao sơn.</p><p>“Năm rồi đều là tháng tư, năm nay đến tháng năm, này thương đội mới đến. Bất quá cuối cùng là tới.” Khách sạn chưởng quầy nghe thế cái tin tức sau, thực tại thở phào nhẹ nhõm. Khách sạn sinh ý ở này khác tháng, đều cực kỳ nhẹ. Chỉ có trông cậy vào thương đội đã đến, có thể mang đến chống đỡ một năm tiền lời.</p><p>Đồng thời ở hắn tồn kho còn có một ít thanh trúc rượu, có thể hướng thương đội chào hàng.</p><p>Không chỉ có là khách sạn, tửu quán sinh ý cũng sẽ đi theo náo nhiệt đứng lên.</p><p>Thương đội lục tục khai vào Cổ Nguyệt sơn trại, đi đầu là một chích bảo khí hoàng đồng thiềm. Này đầu thiềm cao tới hai mét ngũ, cả người màu da cam sắc, thiềm bối dày rộng, mặt trên là vưu lạp ngật đáp, giống như cổ đại cửa thành thượng kia một viên khỏa cực đại đồng đinh tán.</p><p>Bảo khí hoàng đồng thiềm trên lưng, dùng căn căn thô dây thừng tác cố định nhất đống lớn hàng hóa. Chợt liếc mắt một cái nhìn qua, giống như là bảo thiềm lưng một cái cực đại túi đồ.</p><p>Một trung niên nhân, dài một viên bính mặt rỗ mặt, đỉnh phì cuồn cuộn bụng, ngồi xếp bằng ở bảo thiềm trên đầu. Hai mắt cười mị thành một cái phùng, ôm quyền hướng quanh mình Cổ Nguyệt trại dân chào hỏi.</p><p>Người này họ cổ tên phú, có tứ chuyển tu vi, là lần này thương đội đầu lĩnh nhân.</p><p>Bảo thiềm hơi hơi nhảy bắn đi tới, Cổ Phú ngồi ở thiềm đầu, tứ bình bát ổn. Bính thời điểm, hắn này độ cao có thể cùng lầu hai cửa sổ tề bình. Cho dù là rơi xuống đất, cũng muốn cao hơn trúc lâu tầng thứ nhất.</p><p>Nguyên bản rộng mở ngã tư đường, lúc này bỗng nhiên có vẻ có chút hẹp hòi. Bảo khí hoàng đồng thiềm như là nhất chỉ quái thú, xâm nhập lâm lập trúc lâu giữa.</p><p>Bảo thiềm qua đi, là một chích đại phì trùng. Hai mắt giống như màu sắc rực rỡ thủy tinh cửa sổ, sắc thái tiên diễm sặc sỡ. Dài đến mười lăm mét, hình thể cùng loại cho tàm. Nhưng là ở mặt ngoài bao trùm một tầng thật dày hắc dứu bì giáp. Trên bì giáp đồng dạng đôi một chùm bồng hàng hóa, dùng dây thừng nhiễu vòng hệ. Hàng hóa khoảng cách chỗ, ngồi một đám cổ sư, có tuổi già, cũng có người trẻ tuổi.</p><p>Còn có phàm nhân, đều là cường tráng võ giả, trên mặt đất đi theo hắc da phì bọ cánh cứng chậm rãi về phía trước.</p><p>Phì bọ cánh cứng sau, lại có màu vũ sặc sỡ đà kê, lông xù sơn địa đại con nhện, dài hai phiến cánh chim dực xà đằng đằng. Nhưng này đó chính là số ít, phần lớn vẫn là lấy cóc vì chủ.</p><p>Này đó cóc cùng loại bảo khí hoàng đồng thiềm, chính là cái đầu nhỏ một ít, có trâu ngựa hình thể. Đà hàng hóa cùng người, cổ bụng, nhất bính nhất bính đi tới.</p><p>Thương đội uyển uốn lượn diên xâm nhập sơn trại.</p><p>Dọc theo đường đi hài đồng trừng lớn hai mắt, tò mò nhìn, kêu lên vui mừng, sợ hãi than.</p><p>Lầu hai cửa sổ một đám liên tiếp mở ra, sơn dân gần gũi quan sát. Có hai mắt lóe kiêng kị quang, có ở phất tay tỏ vẻ nhiệt liệt hoan nghênh.</p><p>“Cổ lão đệ, năm nay đến có chút trễ a, một đường vất vả.” Cổ Nguyệt Bác lấy tộc trưởng thân phận, tự mình hoan nghênh lần này thương đội lãnh tụ.</p><p>Cổ Phú là tứ chuyển cổ sư thân phận, nếu là làm cho tam chuyển gia lão phụ trách tiếp đãi, không thể nghi ngờ là một loại chậm trễ cùng khinh thị.</p><p>Cổ Phú hai tay ôm quyền, thở dài một hơi:“Năm nay đi không lớn thuận, trên đường đụng phải một đám u huyết biên bức, tổn thất không ít hảo thủ. Lại ở tuyệt bích sơn, gặp sơn vụ, thật sự là không dám đi a. Bởi vậy kéo dài không ít thời gian. Khiến Cổ Nguyệt huynh đợi lâu.”</p><p>Ngôn ngữ gian, thập phần khách khí.</p><p>Cổ Nguyệt sơn trại cần thương đội hàng năm đều đến mậu dịch, mà thương đội cũng cần hòa khí phát tài.</p><p>“Ha ha a, có thể đến là tốt rồi. Thỉnh, trong tộc đã muốn bị hảo liền rượu và thức ăn, làm cho ta vì lão đệ đón gió tẩy trần.” Cổ Nguyệt Bác thân thủ mời nói.</p><p>“Tộc trưởng khách khí, quá khách khí.” Cổ Phú chỉ thụ sủng nhược kinh trạng.</p><p>Thương đội là sáng sớm đến thanh mao núi giới, giữa trưa đóng quân vào Cổ Nguyệt sơn trại. Khi đêm đến, sơn trại quanh thân liền hình thành một mảnh diện tích quảng đại lâm thời cửa hàng. Các loại hồng lam hoàng lục cao lớn lều trại dựng, lều trại trong lúc đó còn tận dụng mọi thứ tắc vô số nhỏ quán.</p><p>Ban đêm buông xuống, nhưng nơi này lại một mảnh đèn đuốc sáng trưng.</p><p>Nối liền không dứt người đi đường, theo trong trại dũng tiến nơi này. Có phàm nhân, cũng có cổ sư. Tiểu hài tử nhảy nhót nhảy bắn, các đại nhân trên mặt cũng mạnh xuất hiện ra quá tiết bình thường vui sướng thần sắc.</p><p>Phương Nguyên theo dòng người, một mình một người đi vào nơi này.</p><p>Đám người rộn ràng nhốn nháo, một đống đôi vây quanh quán, hoặc là ở lều trại khẩu không ngừng ra vào.</p><p>Chung quanh truyền đến bỉ thay nhau vang lên rao hàng thanh.</p><p>“Đến vừa đến, nhìn một cái a. Thượng đẳng lam hải vân trà bánh, uống thượng này một miệng trà, khoái hoạt giống như thần tiên ai! Cho dù là người không uống, nuôi nấng trà cổ, cũng là vật giá rẻ mĩ. Một khối chỉ cần năm nguyên thạch!”</p><p>“Cậy mạnh thiên ngưu cổ, cổ sư thúc dục đứng lên, có thể tăng vọt một ngưu lực. Đi qua đi ngang qua, không thể bỏ qua!”</p><p>“Tri tâm thảo, thượng đẳng tri tâm thảo, đại gia hỏa nhìn xem này tỉ lệ, mới mẻ tượng vừa ngắt lấy xuống dưới giống nhau. Một cân lượng khối nguyên thạch, nhiều tiện nghi giá a......”</p><p>Phương Nguyên nghe đến đó, cước bộ hơi hơi một chút, theo tiếng nhìn đi qua.</p><p>Chỉ thấy một chích đà kê lôi kéo một cái hai đợt xe đẩy tay. Xe đẩy tay đôi một đống phấn lục sắc thảo. Mỗi căn thảo đều dài hơn đạt một mét, rất nhỏ dài, chia đều chỉ có móng tay cái độ rộng. Có chút thảo mang còn dài hồng tâm trạng nụ hoa.</p><p>Tri tâm thảo là cổ trùng phụ trợ thực liêu chi nhất, này giá trị ở chỗ nó có thể cùng một ít thực vật phối hợp đứng lên, nuôi nấng cổ trùng.</p><p>Nói ví dụ, Phương Nguyên nuôi nấng nguyệt quang cổ, mỗi đốn cần uy thực hai cánh hoa cánh hoa. Nếu là sảm cùng thượng một cây tri tâm thảo, nguyệt quang cổ ăn một mảnh nguyệt lan hoa cánh hoa liền no rồi.</p><p>Tri tâm thảo một cân chỉ có hai khối nguyên thạch, nguyệt lan hoa cánh hoa mỗi mười phiến phải một khối nguyên thạch. Hơi chút tính một chút, chỉ biết sảm cùng tri tâm thảo nuôi nấng cổ trùng hơn có lời chút.</p><p>“Nửa tháng trước, ta giết Cao Oản, bởi vì ở học đường vận dụng nguyệt quang cổ, phạt tiền ba mươi khối khối nguyên thạch. Bất quá sau lại Mạc gia bồi thường ta ba mươi khối, không tính là tổn thất. Này đó ngày, ta cướp bóc hai lần, tổng cộng một trăm mười tám khối nguyên thạch. Nhưng là gần nhất ta không ngừng tiêu hao tinh luyện ra trung giai chân nguyên, ôn dưỡng không khiếu bốn vách tường, mỗi ngày đều phải tiêu hao ba khối nguyên thạch. Hơn nữa cổ trùng nuôi nấng phí dụng, chính mình sinh hoạt phí dùng, lục tục không ngừng mà mua thanh trúc rượu mà đầu nhập nguyên thạch. Hiện tại trong tay còn có chín mươi tám khối.”</p><p>Từ Phương Nguyên giết người sau, hung tàn lãnh khốc hình tượng xâm nhập đệ tử nội tâm, trong lúc nhất thời tái không người dám hướng hắn khiêu chiến. Làm cho hắn cướp bóc trở nên rất là dễ dàng. Mỗi lần chỉ có số rất ít người dám cho hướng hắn đối kháng.</p><p>Phương Nguyên trong lòng tính kế một chút, liền dời đi tầm mắt, tiếp tục hướng này lâm thời cửa hàng khu ở chỗ sâu trong đi đến.</p><p>Tri tâm thảo quán thượng, vây quanh một đống người. Đều là cổ sư hoặc là đệ tử, trong tay cầm nguyên thạch đang ở tranh mua mua.</p><p>Phương Nguyên không phải không có tiền mua này tri tâm thảo, mà là không có thời gian.</p><p>“Nếu nhớ rõ không có sai, kia chích lại thổ cáp mô, ngay tại kia cửa hàng trung đi. Kiếp trước còn có cổ sư ngay tại thứ nhất đêm đổ đến nó, bởi vậy đại buôn bán lời nhất bút. Ta nên chạy nhanh, không thể nhân tiểu thất đại.” </p>\n\t\t\t \n\n                    "
}