{
  "href": "https://doctruyenchufull.vip/6333e036bea2d9fb2f84f84e",
  "title": "Chương 400: Thứ 198 chương: Chiến đấu vừa mới vừa mới bắt đầu",
  "chapterNumber": "400",
  "slug": "chuong-400-thu-198-chuong-chien-dau-vua-moi-vua-moi-bat-dau",
  "previousLink": "chapters-truyenchufull/399-chuong-399-thu-197-chuong-bach-ngung-bang",
  "currentLink": "chapters-truyenchufull/400-chuong-400-thu-198-chuong-chien-dau-vua-moi-vua-moi-bat-dau",
  "nextLink": "chapters-truyenchufull/401-chuong-401-thu-199-chuong-vi-son-cuu-nhan-that-bai-trong-gang-tac",
  "contentHTML": "\n\n                        <p> “Này thế gian thật sự là anh kiệt vô số......” Trầm mặc sau một lúc lâu, Phương Nguyên ngửa đầu thở dài.</p><p>“Bạch Ngưng Băng, hảo một cái Bạch Ngưng Băng...... Ha ha a, ta xem thường ngươi, đưa tại tay ngươi. Ngươi thắng xinh đẹp, tính kế cũng cực tinh xảo, ta tê liệt đại ý, chí ở tiên cổ, cho ngươi thực hiện được, là của ta sai lầm!”</p><p>“Không dám nhận. Ta lần này có thể tính kế đến ngươi, cũng là thiên thời địa lợi nhân hoà. Đổi vị mà nói, nếu đổi làm là ta, muốn một bên luyện tiên cổ, một bên tính kế quần hùng, tuyệt không sẽ có ngươi làm tốt như vậy.” Bạch Ngưng Băng còn thật sự hồi đáp, “Nhưng việc đã đến nước này, được làm vua thua làm giặc, ta khuyên ngươi không cần tái làm vô vị giãy dụa.”</p><p>“Ha ha a.” Phương Nguyên cười lạnh vài tiếng, “Các ngươi không hề động thủ giết ta, đơn giản là nghĩ được đến tiên cổ, biết nó dùng được, còn có ta trong đầu tiên cổ bí phương.”</p><p>Hiện tại địa linh đã chết, phúc địa hỏng mất sắp tới, nơi nơi đều là lỗ hổng, tái không sức mạnh to lớn áp chế, các cổ sư có thể tự do thúc dục cổ trùng.</p><p>Nói cách khác, Phương Nguyên chỉ cần ý niệm trong đầu nhẹ nhàng vừa động, sở hữu cổ trùng đều đã tự bạo. Bạch Ngưng Băng, Thiết Nhược Nam đám người, căn bản không kịp ngăn cản.</p><p>“Thiết Nhược Nam, Thiết Mộ Bạch đám người chết ở trong tay của ta, ngươi chỉ có lấy đến này tiên cổ trở về, tài năng lập công chuộc tội, nếu không sẽ bị lột bỏ thiếu chủ vị đi.” Phương Nguyên âm âm cười.</p><p>Thiết Nhược Nam mặt không chút thay đổi, trả lời tương đương bằng phẳng:“Không sai. Tiên cổ duy nhất, trọng đại đến cực điểm, ta cầm lại đi là kinh thế công, thậm chí có thể được về nhà tộc cổ tiên tài bồi cùng ban cho. Mà luyện chế tiên cổ bí phương, hiện tại cũng chỉ có ngươi một người biết. Nếu có thể dâng lên đi, ta lập tức chính là Thiết gia thiếu tộc trưởng.”</p><p>“Ngày khác ta đi lên tộc trưởng vị, chắc chắn noi theo Thiết Mộ Bạch đại nhân, phát huy mạnh công lý cùng chính nghĩa. Trải qua việc này, ta đã muốn hoàn toàn nghĩ thông suốt : Muốn mở rộng chính nghĩa, không có cường đại cá nhân lực lượng cùng thế lực, đều là không được ! Cũng chỉ có như thế. Ta tài năng báo đáp Thiết Mộ Bạch đại nhân tài bồi chi ân, làm cho hắn dưới suối vàng có biết, chết mà sáng mắt.”</p><p>Nói tới đây, Thiết Nhược Nam nghĩ đến chết thảm ở Phương Nguyên trong tay Thiết gia tộc nhân, không khỏi hai mắt phiếm hồng, vừa có cừu oán hận phẫn nộ, lại có đại cừu báo kích động hiểu rõ.</p><p>Nàng hít sâu một hơi, gắt gao nhìn chằm chằm Phương Nguyên:“Về phần ngươi, Cổ Nguyệt Phương Nguyên. Ta xác thực sẽ không giết ngươi. Ngươi có thể lấy chính là phàm khu, luyện thành tiên cổ, như vậy luyện cổ tài hoa, thực gọi người nhìn với cặp mắt khác xưa. Chỉ cần ngươi đầu hàng, ta sẽ gặp đem ngươi ép vào Thiết gia trấn ma tháp cải tạo. Tương lai ngươi hối lỗi sửa sai. Ra tháp sau, vì Thiết gia phục vụ, vì chính đạo làm ra cống hiến, là bù lại ngươi tội nghiệt phương thức tốt nhất.”</p><p>“Trấn ma tháp......” Phương Nguyên hai mắt nheo lại, “Ngươi nói chân chính dễ nghe! Ha ha a, ngươi muốn tiên cổ? Có thể, chúng ta không ngại làm một cái giao dịch đi.”</p><p>Phương Nguyên vừa nói giao dịch nội dung. Một bên tĩnh tâm lắng nghe ngoài điện động tĩnh.</p><p>Hắn ở kéo dài thời gian.</p><p>Trước mắt cục diện, nhìn như tuyệt cảnh, kì thực còn có thắng cơ.</p><p>Phương Nguyên bởi vì luyện cổ, tinh thần tiều tụy. Không khiếu trung chân nguyên không đủ, tứ chuyển toàn lực ứng phó cổ cũng không luyện thành, rất nhiều thú ảnh lại tiêu hao ở luyện cổ trong quá trình.</p><p>Cứng rắn tới là không được, Phương Nguyên không ở tốt nhất trạng thái. Mà Bạch Ngưng Băng cùng Thiết Nhược Nam cũng là có bị mà đến, huống chi bên ngoài còn có Thiết gia tứ lão. Cùng với thao túng cẩu đàn Thiết Bạch Kì.</p><p>Xuân thu thiền thật là phiên bàn hảo thủ đoạn, nhưng sau đó phiêu lưu thật lớn, có tử vong nguy hiểm. Không đến vạn bất đắc dĩ, Phương Nguyên còn không muốn đi vận dụng.</p><p>“Chân chính chuyển cơ, còn muốn dừng ở ngoài điện quần hùng trên người. Chỉ bằng cẩu đàn, Thiết gia tứ lão, là không có khả năng lao thẳng đến bọn họ ngăn cản bên ngoài. Chỉ cần bọn họ tấn công tiến vào, cục diện chính là mặt khác một phen biến hóa.”</p><p>Vận mệnh thật sự là biến đổi thất thường, ở không lâu, Phương Nguyên còn trăm phương nghìn kế ngăn cản quần hùng, nhưng nay hắn lại ước gì quần hùng uy mãnh cấp lực, lập tức công sát tiến trong đại điện đến.</p><p>......</p><p>“Chết tiệt Thiết gia, phía sau màn độc thủ cư nhiên là các ngươi!”</p><p>“Thiết gia lão tộc trưởng Thiết Mộ Bạch thân tới, là cái gì hấp dẫn hắn? Chúng ta sớm nên nghĩ đến......”</p><p>“Thiết gia cho dù là siêu cấp gia tộc, cũng đừng muốn ăn một mình, tiên tàng người người có phân!”</p><p>Thảm thiết trên chiến trường, tình cảm quần chúng xúc động.</p><p>Nhìn Thanh Đồng đại điện phương hướng, rất nhiều cổ sư tức giận đến hai mắt phun lửa.</p><p>Màu tím màn hào quang, bao phủ trụ toàn bộ Thanh Đồng đại điện. Thiết gia tứ lão các chiếm cứ bốn phương vị, nghiêm mật gác.</p><p>Mà Thiết Bạch Kì, tắc đứng ở cửa đại điện, trên cao nhìn xuống, chỉ huy cẩu đàn.</p><p>Hắn là một vị lão giả, đầu đầy tóc trắng, trên trán giương đệ tam con mắt, tinh quang lóe ra. Hắn là ngũ chuyển nô đạo cổ sư, Thiết gia gia lão, từng là Thiết Mộ Bạch đắc lực tài tướng. Nhận được Thiết Mộ Bạch triệu hồi sau, hắn phá quan mà ra, ngàn dặm xa xôi đi vào tam xoa sơn.</p><p>Giờ phút này, Thiết Bạch Kì hơi hơi mang cười, quan sát chiến trường.</p><p>Cẩu đàn ở hắn chỉ huy hạ, bộc phát ra mấy lần cho lúc trước sức chiến đấu. Thiết Bạch Kì lại bất kể tổn thất, trong lúc nhất thời đem quần hùng đều ngăn cản.</p><p>“Lão bất tử, còn thật là khó triền nột.” Ma Vô Thiên tóc đen loạn vũ, thở hổn hển.</p><p>Ở hắn trước mặt, khuyển hoàng Phách Hoàng đã muốn cả người đẫm máu, so với Ma Vô Thiên càng thêm không chịu nổi. Nhưng rất nhanh, nó trên người trị liệu cổ bắt đầu phát động, mầu trắng ngà quang huy hạ, Phách Hoàng thương thế nhanh chóng khôi phục.</p><p>Ma Vô Thiên đang muốn thừa dịp thắng truy kích, một đoàn thanh hoa khuyển, theo bên cạnh xung phong liều chết lại đây.</p><p>“Lại là như vậy!” Ma Vô Thiên nghiến răng nghiến lợi, không thể không trước tiêu diệt giết này phê viện quân.</p><p>Thừa dịp cơ hội này, Phách Hoàng thở dốc lại đây, thương thế rất có khôi phục, lại lại sinh mãnh đứng lên.</p><p>So với Bạch Ngưng Băng phái ra khuyển hoàng liền không thể chiếu khán tình huống, Thiết Bạch Kì có vẻ càng thêm thành thạo. Hắn trù tính chung toàn trường, nắm trong tay chiến cuộc, đầy đủ phát huy ra nô đạo lưu phái cường thế một mặt.</p><p>Mà bên kia, Tiêu Mang cũng đã bị Thiết Bạch Kì trọng điểm chiếu cố.</p><p>“Như vậy không được, tiên tàng sẽ bị Thiết gia đoạt !” Tiêu Mang vừa hận vừa vội, nhưng khuyển hoàng anh minh thủy chung che ở hắn trước mặt, làm hắn không thể nhảy vào đại điện.</p><p>“Hỗn đản, là ngươi bức ta!!” Tiêu Mang giận dữ rít gào, phi thăng lên trời không.</p><p>Thiên không đã muốn phá vỡ một cái động lớn, đều biết mười mẫu diện tích, ngoài động hiển lộ là ngoại giới thiên không -- mây bay lượn lờ, trời nắng ban ngày.</p><p>Tiêu Mang trực tiếp bay ra ngoài động, hai tay giơ lên cao.</p><p>Tứ chuyển, tụ quang cổ.</p><p>Đại lượng dương quang, tụ tập đến hắn hai tay chưởng giữa. Hào quang dành dụm thành hình cầu, to lớn không gì so sánh được, Tiêu Mang có vẻ đứng lên, liền giống như con kiến đỉnh bát cơm.</p><p>Ngũ chuyển, thái quang cổ.</p><p>Thái cổ vinh quang ánh sáng, hối nhập đến quang cầu giữa. Nhất thời chất biến sinh ra, toàn bộ quang cầu đều nhuộm đẫm thành thái cổ quang huy!</p><p>Ngũ chuyển, giang hà nhật hạ cổ.</p><p>Quang cầu ầm ầm tạc liệt, hóa thành ngập trời quang thủy, mỗi một giọt đều coi như thái dương mảnh nhỏ, ánh sáng ngọc chói mắt đến cực điểm.</p><p>Sát chiêu -- thiên bộc quang hà!</p><p>Quang hà cuồn cuộn, sóng lớn bốc lên, theo đại động hướng phúc địa chảy ngược xuống.</p><p>Quang minh ánh sáng ngọc, kinh đào hãi lãng. Chiếu rọi đồi núi một mảnh bạch sí, vô số người nheo lại hai mắt, chống đỡ này mãnh liệt quang minh.</p><p>“Không tốt!” Thiết Bạch Kì kiệt lực ngăn cản, nhưng quang hà đại thế đã thành, khí tượng bàng bạc. Chỉ có thể suy yếu bộ phận.</p><p>Rộng lớn quang hà, giống như thác nước, nặng nề mà oanh ở màu tím màn hào quang.</p><p>Màn hào quang chích chống đỡ một lát, liền thoát phá tiêu tán, chống đỡ màn hào quang Thiết gia tứ lão đồng thời đại phun máu tươi, uể oải không chịu nổi.</p><p>Quang hà phá tan màn hào quang, cũng bị suy yếu hơn phân nửa. Nhưng thế đi không chỉ, nện ở Thanh Đồng đại điện thượng.</p><p>Đại điện lập tức phá vỡ đại động, quang bộc cọ rửa xuống dưới, đối diện phương, bạch, thiết ba người.</p><p>Đối mặt Bạch Ngưng Băng, Thiết Nhược Nam đồng tử mãnh lui. Theo bản năng sẽ trốn tránh.</p><p>Vẫn chờ đợi cơ hội Phương Nguyên, nhanh chóng phản ứng lại đây, mạnh điều động chân nguyên.</p><p>Na di cổ!</p><p>Hắn thúc dục này chích cao tới ngũ chuyển di động cổ.</p><p>Này chích cổ, là hắn chém giết giết người quỷ y Cừu Cửu chiến lợi phẩm.</p><p>Xoát một tiếng. Phương Nguyên mang theo tiên cổ, biến mất ở tại chỗ.</p><p>Quang hà oanh kích ở chuyên thượng. Khoảng cách hình thành một cái thật lớn hố động, đường kính dài đến ba trượng.</p><p>Thiết, bạch hai người đúng lúc trốn tránh, đứng ở cự hố bên cạnh, có vẻ tương đương bình tĩnh.</p><p>“Quả nhiên chạy thoát, ha ha a. Xem ra, hắn là dùng na di cổ. Ta nghĩ này chích cổ hẳn là nguyên từ sát nhân quỷ y.” Thiết Nhược Nam bình tĩnh phân tích nói.</p><p>“Khiến cho hắn như vậy chạy đi sao?” Bạch Ngưng Băng nhìn về phía Thiết Nhược Nam.</p><p>“Ngươi quên có định tinh cổ ? Yên tâm đi, cho dù là hắn chạy đến chân trời góc biển, Thiết gia tứ lão đều có thể đem cầm nã. Hiện tại khiến cho hắn đi ra ngoài đi dạo, tiêu hao tiêu hao hắn chân nguyên cùng tinh lực đi. Đỡ phải chúng ta động thủ.” Thiết Nhược Nam mỉm cười nói, ngôn ngữ gian mờ mờ ảo ảo có loại bày mưu nghĩ kế đại tướng phong độ.</p><p>Đã trải qua nhiều như vậy đau khổ, nàng thật sự trưởng thành rất nhiều rất nhiều.</p><p>Phốc.</p><p>Mãnh liệt đau nhức đánh úp lại, Phương Nguyên đại phun một ngụm máu tươi, choáng váng đầu hoa mắt. Một trận phiền ác cảm giác, làm cho hắn thiếu chút nữa đương trường một đầu ngã quỵ đi xuống, ngũ tạng lục phủ dường như điên đảo thác loạn.</p><p>Na di cổ chính là vũ nói cổ trùng, phá không không gian, na di cổ sư thân hình. Cường đại dùng được, đồng dạng cũng có mãnh liệt tác dụng phụ.</p><p>Thường xuyên sử dụng na di cổ cổ sư, hội cơ dây dưa, máu nghịch lưu, cốt cách sai chương. Biểu hiện tại ngoại mạo, chính là cổ sư hội trở nên càng ngày càng xấu, chẳng sợ bộ dáng tái đoan chính, cũng sẽ biến thành oai qua liệt tảo.</p><p>Muốn sử dụng na di cổ, hơn nữa muốn vận dụng này khác cổ trùng, cải tạo chính mình thân hình. Nhưng Phương Nguyên giờ này khắc này, đã muốn bất chấp nhiều như vậy.</p><p>“Thứ hai không khiếu cổ, liền tạm thời cho các ngươi bảo quản. Này món nợ, ta sẽ gấp trăm lần hoàn trả cho các ngươi !” Phương Nguyên rất nhanh đánh giá chung quanh, phát hiện chính mình đã muốn bị na chuyển qua ngoài điện, nhưng khoảng cách Thanh Đồng đại điện còn là góc gần.</p><p>Đại lượng khuyển thú, hướng hắn đánh tới, hắn quyết định thật nhanh, lựa chọn lui lại.</p><p>Thứ hai không khiếu cổ tuy rằng bị Thiết Nhược Nam cầm, nhưng quyền khống chế còn tại Phương Nguyên trong tay. Hắn một tay luyện thành thứ hai không khiếu cổ, bây giờ còn muốn hắn tâm niệm vừa động, này chích tiên cổ sẽ tự bạo hủy diệt.</p><p>Bất quá, Phương Nguyên không đến vạn bất đắc dĩ, tuyệt không hội làm bực này việc ngốc.</p><p>“Trận này tranh đấu, vừa mới vừa mới bắt đầu. Bạch Ngưng Băng, Thiết Nhược Nam, các ngươi cho ta chờ. Ha ha a.” Phương Nguyên âm hiểm cười vài tiếng.</p><p>Muốn vận dụng thứ hai không khiếu cổ, cần tiên nguyên thúc dục, nếu không hay dùng đại lượng nguyên thạch thay thế.</p><p>Đối với Phương Nguyên mà nói, hắn càng thêm không thể đem này tiên cổ thu vào không khiếu.</p><p>Xuân thu thiền áp lực đã muốn đủ lớn, tái tồn tiến nhất chích tiên cổ, Phương Nguyên không khiếu sẽ bị chống đỡ bạo.</p><p>Tiên cổ không gửi ở không khiếu bên trong, hơi thở sẽ tiết lộ đi ra, làm quần hùng phát hiện. Phương Nguyên nếu là đoạt tiên cổ chạy đến, trước tiên sẽ trở thành cái đích cho mọi người chỉ trích, lọt vào hai đại ngũ chuyển, hơn mười vị tứ chuyển, vô số tam chuyển nhị chuyển cổ sư vây sát.</p><p>“Thiết Nhược Nam được tiên cổ, nhất định trở thành mọi người công kích hàng đầu mục tiêu. Hắc hắc, khiến cho các ngươi hạc trai ngọc tranh chấp, ta sống chết mặc bay, làm kia cuối cùng lợi ngư ông!” Phương Nguyên quyết tâm lui lại, trước khôi phục chiến lực, tái tìm cơ hội ra tay.</p><p>Nhưng mà, thiên bất toại nhân nguyện, rất nhiều mắt sắc cổ sư phát hiện Phương Nguyên hướng đi, ào ào kêu to ra tiếng.</p><p>“Người nào?”</p><p>“Là tiểu thú vương, hắn hình như là theo Thanh Đồng đại điện trung đi ra !”</p><p>“Mau mau mau, ngăn lại hắn! Hắn nhất định là đoạt được bộ phận tiên tàng.”</p><p>Thanh âm hấp dẫn càng nhiều nhân chú ý, Phương Nguyên phụ cận cổ sư lập tức thay đổi đầu thương, ngăn chặn Phương Nguyên.</p><p>Nhưng dẫn đầu phác giết qua đến, cũng là nhất tiểu đàn trọng thái khuyển.</p><p>Phương Nguyên không chỉ có đã bị chính ma cổ sư ngăn chặn, còn bị Thiết Bạch Kì cố ý “Chiếu cố”. </p>\n\t\t\t \n\n                    "
}