{
  "href": "https://doctruyenchufull.vip/6333e03cbea2d9fb2f84f875",
  "title": "Chương 401: Thứ 199 chương: Vì sơn cửu nhận thất bại trong gang tấc",
  "chapterNumber": "401",
  "slug": "chuong-401-thu-199-chuong-vi-son-cuu-nhan-that-bai-trong-gang-tac",
  "previousLink": "chapters-truyenchufull/400-chuong-400-thu-198-chuong-chien-dau-vua-moi-vua-moi-bat-dau",
  "currentLink": "chapters-truyenchufull/401-chuong-401-thu-199-chuong-vi-son-cuu-nhan-that-bai-trong-gang-tac",
  "nextLink": "chapters-truyenchufull/402-chuong-402-thu-200-chuong-xuan-thu-thien",
  "contentHTML": "\n\n                        <p> “Đáng chết!” Phương Nguyên mắng một tiếng, phất tay đẩy, đánh ra một đạo kim long.</p><p>Kim long gào thét mà qua, đem này đàn trọng thái khuyển nghiền vỡ thành thịt nát, khai ra một cái thông lộ.</p><p>“Tiểu thú vương, ngươi hướng chạy đi đâu? Mau giao ra tiên tàng!” Dực Xung vọt đến Phương Nguyên trước mặt, sóng biển quyển tịch mà đến.</p><p>Cốt dực cổ!</p><p>Phương Nguyên rung lên sí, tránh né sóng to đánh ra, tận trời mà đi.</p><p>“Tiểu thú vương, ngươi còn là lưu lại đi.” Dịch Hỏa vung tay lên, hỏa điểu phi toàn, hướng Phương Nguyên chọc tới.</p><p>Kim hà cổ.</p><p>Phương Nguyên cả người long trọng một tầng kim quang, tốc độ tăng vọt, thoát khỏi hỏa điểu sau, rất nhanh triệt thoái phía sau.</p><p>“Ân?” Này phiên thật lớn động tĩnh, khiến cho Ma Vô Thiên, Tiêu Mang chú ý.</p><p>Tiêu Mang bay ra một chích hào quang bàn tay khổng lồ, đại như cự tượng, cực nhanh bay lên, hướng Phương Nguyên chộp tới.</p><p>Phương Nguyên một cái nhanh quay ngược trở lại, tránh thoát đến.</p><p>Nhưng lúc này, bỗng nhiên bên tai vang lên một tiếng ôn nhu kêu gọi.</p><p>Này thanh kêu gọi, dường như tình nhân vành tai và tóc mai chạm vào nhau nói nhỏ, lại hình như là thân nhân ngàn hô vạn phán kêu gọi. Làm cho người không biết tình, nhịn không được hồn khiên mộng nhiễu, thần không thủ xá.</p><p>“Ma Vô Thiên nhu tình cổ!” Phương Nguyên vẻ sợ hãi mà kinh, nhanh chóng giãy mở ra, nhưng chung quy động thế bởi vậy bị kiềm hãm, sau lưng quang mang bàn tay khổng lồ lại lần nữa chộp tới.</p><p>“Không tốt!” Lúc này tránh né đã muốn không còn kịp rồi, Phương Nguyên đành phải thúc dục cổ trùng, lấy công thay thủ.</p><p>Oanh.</p><p>Một tiếng nổ, hào quang bàn tay khổng lồ bị đánh tan, mà Phương Nguyên cũng như đứt dây diều, ở không trung sái ra một cái huyết tuyến, hướng mặt đất té rớt đất.</p><p>Bên tai vù vù tiếng gió, bừng tỉnh hôn mê Phương Nguyên.</p><p>Ý thức được chính mình đang ở rơi xuống, hắn vội vàng tái thúc giục cổ trùng, đồng thời kêu to:“Thiết Nhược Nam được tuyệt thế tiên cổ, đang ở luyện hóa!”</p><p>Ma Vô Thiên, Tiêu Mang lực chú ý, lúc này đã bị dời đi.</p><p>Tiên cổ!</p><p>Quần hùng sôi trào, nháy mắt lâm vào đến không gì so sánh nổi cuồng nhiệt trạng thái. Thiết Bạch Kì áp lực tăng vọt.</p><p>Phương Nguyên được thở dốc chi cơ, lập tức thúc dục Vu Quỷ di động cổ. Đại phiến u ám bốc lên dựng lên, hắn giấu ở u ám trung, tiếp tục lui lại.</p><p>Nhưng vào lúc này......</p><p>Sưu sưu sưu sưu!</p><p>Trong hư không, bỗng nhiên kéo dài ra bốn đạo xiềng xích, như xà bàn linh hoạt, như điện nhanh chóng, trói trụ Phương Nguyên tứ chi tay chân.</p><p>Sau đó, xiềng xích tấn gắt gao quấn quanh. Nhanh chóng lan tràn, đem Phương Nguyên trói gô, kéo vào trong hư không!</p><p>Ngay sau đó, Phương Nguyên một lần nữa xuất hiện ở Thanh Đồng đại điện giữa.</p><p>Thiết gia tứ lão phân biệt chiếm cứ phương hướng bốn phương vị, quay chung quanh hắn.</p><p>Bọn họ nửa ngồi xổm mặt đất. Hữu chưởng duỗi thẳng lúc trước, tay trái cầm tay phải cổ tay, đồng loạt thúc dục cổ trùng. Bọn họ mỗi người bàn tay trung, đều kéo dài ra một cây thật dài hắc thiết xiềng xích.</p><p>Thiết gia tứ lão sát chiêu -- vô cực sưu tỏa!</p><p>......</p><p>Mà lúc này, Trung Châu, Thiên Thê sơn.</p><p>Hồ tiên phúc địa, đãng hồn sơn thượng. Một hồi liên quan đến hồ tiên phúc địa thuộc sở hữu cạnh tranh, cũng đến cuối cùng thời điểm.</p><p>“Phương Chính, cố lên, thắng lợi gần trong gang tấc !” Thiên Hạc thượng nhân thanh âm. Ở Phương Chính đáy lòng vang lên đến. Cùng ban đầu so sánh với, hắn thanh âm lộ ra cực trầm trọng mỏi mệt cùng suy yếu.</p><p>“Đúng vậy, còn kém một đối thủ......” Phương Chính cắn chặt răng, đầy người mồ hôi. Thân hình lung lay sắp đổ, nhưng lại lộ ra một cỗ kiên định ý.</p><p>“Ta. Đường đường Tiêu Thất Tinh, cư nhiên bị một tiểu nhân vật danh điều chưa biết siêu việt ?” Tiêu Thất Tinh trừng lớn hai mắt, trơ mắt nhìn Phương Chính leo lên, vượt qua hắn độ cao.</p><p>“Ai, không thể tưởng được cuối cùng kết cục dĩ nhiên là như vậy.” Ứng Sinh Cơ thở dài một hơi, bỗng nhiên buông tay, theo trên núi rơi xuống đi xuống.</p><p>Hắn khoảng cách đỉnh núi xa nhất, nhìn đến Phương Chính biểu hiện sau, đã muốn hiểu được chính mình không hề phần thắng, đơn giản trực tiếp nhận thua.</p><p>Hồ tiên địa linh đương nhiên sẽ không ngồi xem hắn ngã chết, nhẹ nhàng đánh cái vang chỉ, đem Ứng Sinh Cơ an toàn na chuyển qua ngoại giới đi.</p><p>Đi, tiếp tục leo lên.</p><p>Phương Chính tay chân đã muốn ma phá, máu tươi đầm đìa.</p><p>Càng tiếp cận đỉnh núi, hồn phách đã bị chấn động lại càng lợi hại. Phương Chính cơ hồ đã muốn không thể tự hỏi này hắn, hắn trong mắt chỉ còn lại có đỉnh núi cảnh tượng, hắn đã muốn áp bức toàn bộ tiềm lực, mệt mỏi đến cực điểm, đây là siêu việt thân hình cực hạn phát huy.</p><p>“Tiểu tử này......” Phượng Kim Hoàng cũng không cấm động dung.</p><p>Phương Chính rõ ràng đã muốn mệt mỏi không chịu nổi, lại cố tình có một cỗ giống như vô cùng lực lượng, ở chống đỡ hắn.</p><p>“Đỉnh núi, đỉnh núi......” Phương Chính nghiến răng nghiến lợi, trong lòng chỉ có này một cái chấp niệm.</p><p>Hắn đi bước một trèo lên đi lên, dần dần siêu việt Phượng Kim Hoàng, chính thức dẫn đầu!</p><p>Giờ phút này, hắn khoảng cách đỉnh núi chỉ có một trượng độ cao.</p><p>Liền ngay cả phấn nộn đáng yêu địa linh hồ tiên, đều đứng ở vách núi bên cạnh, yên lặng nhìn phía dưới, nhìn chăm chú vào tân chủ nhân sinh ra.</p><p>Phúc địa ngoại, vẫn bảo trì chú ý các cổ tiên, đã muốn có nhân bắt đầu phát ra tiếng thở dài.</p><p>“Chúc mừng, Hạc Phong Dương, lúc này đây các ngươi tiên hạc môn hơn một chút.”</p><p>“Hừ, nếu của ta kia chích lục chuyển linh lung tiểu na di cổ, còn tại trong lời nói......”</p><p>“Cũng hoặc là tinh toa cổ, định tiên du cổ, ngã hành cổ, trận này so đấu chính là một cái khác kết quả.”</p><p>Cổ tiên thái độ không đồng nhất, có bình thản chúc mừng, có tiếc hận tiếc nuối.</p><p>“May mắn, may mắn!” Hạc Phong Dương khiêm tốn vài tiếng, nhưng thanh âm khó nén hắn vui sướng loại tình cảm.</p><p>Nhưng vào lúc này, một vị cổ tiên cười lạnh đứng lên:“Hạc Phong Dương, muốn làm ngươi thất vọng. Này hồ tiên truyền thừa, nhất định là ta linh duyên trai.”</p><p>Vừa dứt lời, phúc địa trung dị biến xoay mình sinh!</p><p>Phượng Kim Hoàng khẽ kêu một tiếng, theo phía sau bả vai chỗ sinh trưởng ra một đôi sáng lạn cánh chim.</p><p>Này đôi cánh chim, hết sức hoa mỹ diễm lệ, các màu quang huy không ngừng lưu chuyển, ánh sáng ngọc loá mắt, nhẹ nhàng nhất phiến, liền mang này Phượng Kim Hoàng từ từ bay lên.</p><p>“Cái gì?”</p><p>“Đây là......”</p><p>“Trong truyền thuyết tiên cổ -- mộng dực!”</p><p>Mộng dực là một chích thực đặc biệt tiên cổ, nó không tồn tại cho sự thật bên trong, chỉ có thể ở trong mộng tìm. Thúc dục nó, cũng không phải tiên nguyên, mà là cổ sư linh cùng hồn.</p><p>Phượng Kim Hoàng chính là phàm khu, hiện tại mạnh mẽ thúc dục mộng cánh, hội làm cho hồn phách thượng nghiêm trọng tổn thương, nhẹ thì mất trí nhớ, nặng thì si ngốc.</p><p>Nhưng kiêu ngạo như nàng, sinh ra, liền chưa bao giờ thất bại quá. Nàng là tuyệt đối không thể có thể mặc cho Phương Chính ở chính mình trước mắt, trở thành duy nhất xuất sắc giả!</p><p>“Chẳng sợ trả giá tối trầm trọng đại giới, cũng muốn đạt được thắng lợi!” Ở Phương Chính giật mình nhìn chăm chú hạ, cách đó không xa Phượng Kim Hoàng từ từ phi thăng mà lên, dễ dàng siêu việt hắn, lại đoạt lại dẫn đầu địa vị.</p><p>Mộng dực đột nhiên thu hồi. Phượng Kim Hoàng phàn ở vách núi bên cạnh, hung hăng thở hổn hển, theo linh hồn trung truyền đến mê muội cảm, mãnh liệt đến làm cho nàng cơ hồ muốn ngất đi qua.</p><p>Đạt tới cực hạn.</p><p>Mạnh mẽ thúc dục tiên cổ, Phượng Kim Hoàng có thể làm đến này một bước, đã đúng là không dễ.</p><p>“Ta thế nhưng thua!” Phương Chính trừng lớn hai mắt, thất hồn lạc phách.</p><p>Giờ phút này, Phượng Kim Hoàng là như thế tiếp cận đỉnh núi, trên thực tế. Của nàng hai tay đã muốn đến vách núi đen bên cạnh, chỉ kém cuối cùng một bước nhỏ!</p><p>“Ta, ta muốn...... Thắng lợi!”</p><p>Giờ khắc này Phượng Kim Hoàng, dùng hết toàn lực giơ lên đầu, phát ra ra cuối cùng một tia lực lượng.</p><p>Của nàng hai mắt. Lượng như hổ phách. Dung nhan diễm lệ vô trù. Tuyết trắng thon dài cổ, ở phúc địa hồng nhạt quang huy trung, lưu chuyển ngọc bình thường vầng sáng.</p><p>Nàng giống như là một chích phượng hoàng con, lần đầu tiên hướng thiên địa triển khai lượng lệ cánh chim.</p><p>Cẩm tú huy hoàng!</p><p>Trong lúc nhất thời, liền ngay cả các cổ tiên đều vì này thất thần.</p><p>Nàng cắn nát môi, gian nan đưa tay cánh tay các ở vách núi đen bên cạnh. Sau đó phấn khởi dư lực, đem trầm trọng thân hình cũng tha đi lên.</p><p>Cuối cùng. Cơ hồ là lăn lên đỉnh núi.</p><p>Nàng thành công !</p><p>Trận này tranh đấu duy nhất xuất sắc giả, hồ tiên phúc địa tân chủ nhân!</p><p>......</p><p>Nam Cương, tam xoa sơn, Thanh Đồng đại điện.</p><p>Phương Nguyên bị xiềng xích trói gô.</p><p>“Ha ha a. Phương Nguyên, chúng ta lại thấy mặt.” Thiết Nhược Nam đứng ở Phương Nguyên trước mặt, thoải mái sướng cười.</p><p>Bạch Ngưng Băng tắc thở dài một tiếng:“Vô dụng, Phương Nguyên. Của ngươi cánh tay trái trung đã muốn bị ta âm thầm loại hạ định tinh cổ. Có này cổ định vị, vô cực sưu tỏa có thể phá không tróc nã. Ngươi chạy trốn tới chân trời góc biển đều không có tác dụng. Trận này, ngươi đã muốn thua, nhận mệnh bãi.”</p><p>“Cái gì?” Phương Nguyên cúi đầu vừa nhìn, chỉ thấy cánh tay trái trung ký sinh một chích cổ.</p><p>Này cổ chính là thái cổ tinh tiết, giống như kim cương, sinh có bát giác, trong suốt trong sáng, lúc này nở rộ tinh quang, đem Phương Nguyên tả cẳng tay chiếu rọi thành một mảnh bán trong suốt u lam.</p><p>“Bạch Ngưng Băng!” Phương Nguyên giận dữ rống to, điên cuồng giãy dụa, biến thành xiềng xích va chạm, hoa hoa tác hưởng.</p><p>Kiếp trước giữa, Thiết gia tứ lão chính là bằng vào này sát chiêu, tróc nã Khổng Nhật Thiên. Không nghĩ đời này, này một chiêu dùng đến Phương Nguyên hắn trên người.</p><p>Phía trước, Bạch Ngưng Băng bị Thiết gia tứ lão vây khốn, Phương Nguyên không có trực tiếp tiến lên cứu viện, cũng có kiêng kị này vô cực sưu tỏa duyên cớ.</p><p>Một khi bị vô cực sưu tập trung vị, Phương Nguyên bất luận chạy trốn tới làm sao, trong hư không đều đã vươn xiềng xích tới bắt. Nhưng không có định tinh cổ trong lời nói, vô cực sưu tỏa chính là vô đầu ruồi bọ, không đủ vì lo.</p><p>“Này chích định tinh cổ, là Thiết gia tứ lão tự cấp của ta, hơn nữa huấn luyện thật dài một đoạn thời gian. Biết ta là khi nào thì cho ngươi loại hạ sao? Ha ha a, là ở ngươi cho ta giáo huấn hoàng kim chân nguyên, thay ta ôn tẩy không khiếu thời điểm. Thần không biết quỷ không hay đi?” Bạch Ngưng Băng trong mắt lộ ra lãnh khốc ý cười.</p><p>Này một chiêu, quả thực là rút củi dưới đáy nồi, đem Phương Nguyên phản kích hy vọng hoàn toàn đánh nát!</p><p>“Định tinh cổ...... Hảo, Bạch Ngưng Băng, ngươi thật sự là quá tốt!” Phương Nguyên trừng mắt Bạch Ngưng Băng, nghiến răng nghiến lợi.</p><p>Thiết Nhược Nam từ từ chiêu hàng nói:“Phương Nguyên, ngươi trúng vô cực sưu tỏa. Hiện tại ngươi trên người cổ trùng, đã muốn bị phong ấn trụ, ngay cả chân nguyên đều điều động không được một tia. Ngươi đã muốn không có hi vọng. Đương nhiên, ngươi còn có thể điều động ý niệm, làm cổ trùng tự bạo. Nhưng ta khuyên ngươi không cần như vậy lựa chọn. Ngươi là người thông minh, hẳn là biết loại nào lựa chọn, đối với ngươi có lợi đi?”</p><p>Phương Nguyên cúi đầu, trầm mặc xuống dưới.</p><p>Vừa mới hắn điên cuồng mà thúc dục cổ trùng, nhưng vô cực sưu tỏa đều không phải là lãng đến hư danh, chính là gồm vũ đạo, cấm đạo sát chiêu. Cho dù là ngũ chuyển na di cổ, cũng bị phong tỏa trụ, không thể điều động.</p><p>“Hết thảy đều đã xong, Phương Nguyên. Trấn ma tháp chính là của ngươi cuối cùng quy túc, sau này dư sinh ngươi là ở chỗ này vượt qua đi.” Bạch Ngưng Băng thở dài một tiếng, nhìn trước mắt đại địch rốt cục sa lưới, tâm tình của hắn thập phần phức tạp, giống như hỉ giống như bi.</p><p>“Những năm gần đây, cảm tạ ngươi mang cho của ta phấn khích. Đúng là bởi vì có ngươi tồn tại, mới đốt sáng lên ta tịch mịch nhân sinh, làm cho ta không hiện nhàm chán cô độc. Kế tiếp, ta đem triển khai càng thêm phấn khích nhân sinh. Mà ngươi đem vinh hạnh trở thành, này phân phấn khích tạo thành bộ phận.” Nói tới đây, Bạch Ngưng Băng hướng Phương Nguyên thi lễ, vẻ mặt khẩn thiết chân thành tha thiết. </p>\n\t\t\t \n\n                    "
}