{
  "href": "https://doctruyenchufull.vip/6333e043bea2d9fb2f84f894",
  "title": "Chương 402: Thứ 200 chương: Xuân thu thiền!",
  "chapterNumber": "402",
  "slug": "chuong-402-thu-200-chuong-xuan-thu-thien",
  "previousLink": "chapters-truyenchufull/401-chuong-401-thu-199-chuong-vi-son-cuu-nhan-that-bai-trong-gang-tac",
  "currentLink": "chapters-truyenchufull/402-chuong-402-thu-200-chuong-xuan-thu-thien",
  "nextLink": "chapters-truyenchufull/403-chuong-403-thu-201-chuong-nhan-sinh-voi-vang-tram-nam-bat-qua-mot-hoi-hao-do",
  "contentHTML": "\n\n                        <p> Phương Nguyên chậm rãi ngửa đầu, xuyên thấu qua Thanh Đồng đại điện lỗ thủng, nhìn thiên không.</p><p>Phúc địa thương khung đã muốn hình thành thật lớn lỗ hổng, câu thông ngoại giới. Lấy Phương Nguyên góc độ, có thể nhìn đến Nam Cương thái dương.</p><p>Thái dương buông xuống, đã gần đến hoàng hôn.</p><p>“Giờ Thân canh ba, này canh giờ, Phượng Kim Hoàng hẳn là vừa mới kế thừa hồ tiên phúc địa đi?” Phương Nguyên nghĩ.</p><p>Kiếp trước, hắn cùng ma đạo cổ tiên, tiến công hồ tiên phúc, công chiếm đãng hồn sơn. Cuối cùng trả giá thật lớn đại giới, chém giết Phượng Kim Hoàng, hiểm tử hoàn sinh.</p><p>Phượng Kim Hoàng chết sau, chính đạo tề ai, vì này viết [ Phượng Kim Hoàng truyện ]. Truyền trung viết rõ cuộc đời sự tích, Phượng Kim Hoàng cả đời có tam đại kỳ ngộ.</p><p>Cái thứ nhất kỳ ngộ, là ba tuổi khi ngủ, ở trong mộng liền đạt được tiên cổ mộng dực.</p><p>Cái thứ hai cơ duyên, chính là hồ tiên truyền thừa. Ở hôm nay giờ Thân hai khắc, thành công đăng đỉnh.</p><p>“Phượng Kim Hoàng có tiên cổ mộng dực, hồ tiên truyền thừa tất là của nàng vật trong bàn tay. Nếu không bị nàng hạ xuống quá xa, phải có được thứ hai không khiếu. Đáng tiếc a, kết quả là sắp thành lại bại!”</p><p>Hắn tại trong lòng thở dài, tan rã ánh mắt lại dần dần một lần nữa ngưng kết đứng lên.</p><p>Hắn còn có phiên bàn hy vọng, hắn còn không có thua hoàn toàn!</p><p>Bởi vì hắn còn có -- xuân thu thiền.</p><p>Vô cực sưu tỏa, có thể phong cấm ngũ chuyển cổ, nhưng là lại nhịn không được lục chuyển tiên cổ!</p><p>Phương Nguyên giương mắt, cuối cùng nhìn thoáng qua Bạch Ngưng Băng đám người. Không có gì đâu có, lúc này đây, nếu thành công còn có hy vọng, thất bại hết thảy hưu đề.</p><p>“Hắn như thế nào như thế bình tĩnh?” Bạch Ngưng Băng, Thiết Nhược Nam đám người, đều lúc này khắc cảm thấy không hiểu không ổn.</p><p>Phanh.</p><p>Phương Nguyên ngang nhiên tự bạo!</p><p>Trong phút chốc, xuân thu thiền nở rộ ra thanh, chanh hai sắc quang huy, một cỗ huyền bí ảo diệu hơi thở, khuếch tán mở ra.</p><p>Phương Nguyên sở hữu cổ trùng, toàn bộ chân nguyên, hết thảy huyết nhục cùng hồn linh. Đều tự bạo mở ra.</p><p>Mỗi một lần thúc dục xuân thu thiền, đều là một hồi hào đổ.</p><p>Phương Nguyên thân ở tuyệt cảnh, dứt khoát đánh bạc chính mình sở hữu hết thảy!</p><p>Tự bạo hết thảy, đều đều quán chú đến xuân thu thiền bên trong.</p><p>Xuân thu thiền hóa thành ánh sao một điểm, chịu tải Phương Nguyên còn sót lại xuống dưới một chút ý chí, thoát phá hư không, đi vào thế giới này trung tối nổi tiếng bí cấm nơi -- quang âm sông dài.</p><p>Cổ sư thế giới có Nam Cương, bắc nguyên, tây mạc, Đông hải, Trung Châu năm vực vờn quanh, đây là vũ. Lại có một cái quang âm sông dài, xỏ xuyên qua đi qua, hiện tại, tương lai. Đó là trụ.</p><p>Vũ cùng trụ là cấu thành thế giới trụ cột.</p><p>Ào ào xôn xao......</p><p>Quang âm sông dài trung nước sông mênh mông, triều khởi triều lạc, ba đào mãnh liệt.</p><p>Mỗi một giọt quang âm nước, đều là tái nhợt sắc, nhưng là ức triệu triệu giọt nước mưa. Mỗi một lần lẫn nhau va chạm, dây dưa, xoay tròn, đều đã phát ra ra tối sáng lạn đẹp mắt lưu quang tràn đầy màu.</p><p>Tại đây thê lương mà lại rực rỡ nước sông giữa, xuân thu thiền như lưu lạc du tử, trở về gia hương, hai cánh chấn động, chở Phương Nguyên ý thức, không ngừng nghịch lưu mà lên.</p><p>Đối với Phương Nguyên đến giảng. Này đã muốn là hắn lần thứ ba thúc dục xuân thu thiền.</p><p>Lần đầu tiên, hắn tiến vào quang âm sông dài, không có chút kinh nghiệm. Lần thứ hai, hắn bất đắc dĩ tự bạo. Thời gian quá ngắn.</p><p>Lúc này đây, hắn có chuẩn bị tâm lý, rốt cục cảm nhận được nghịch lưu mà lên cảm giác.</p><p>Loại cảm giác này, là như thế huyền bí tuyệt vời. Vô số quang ảnh. Hình như là điện ảnh lộn ngược, hiện ra ở hắn ý thức giữa.</p><p>Dường như là qua một cái hô hấp. Lại hình như là dạo chơi vô số năm đầu.</p><p>Hiểm ác sóng to, lần lượt phát lại đây, xuân thu thiền rất nhanh liền mất đi sức sống, tự bạo năng nguyên tiêu hao hầu như không còn, nó giãy dụa một chút, một cái mãnh tử chui vào trong đó một cái giọt nước mưa giữa, biến mất không thấy.</p><p>Phương Nguyên nháy mắt, trước mắt cảnh tượng đã muốn đại biến!</p><p>“Chậm đã, chậm đã, hết thảy đều hảo thương lượng. Ta có thể đáp ứng ngươi, đem chính xác đường nhỏ nói cho ngươi, nhưng là ngươi phải cam đoan của ta sinh mệnh an toàn. Ta trên người còn có một chích thề độc cổ......”</p><p>Bên tai, quen thuộc cầu xin tha thứ thanh truyền đến. Phương Nguyên theo tiếng cúi đầu nhìn lại, liền thấy dưới chân Vương Tiêu.</p><p>Hắn ngây ra một lúc, tiện đà trái tim bang bang nhảy lên, sắc mặt biến hóa, toát ra che lấp không được mừng như điên sắc.</p><p>“Ha ha ha, thành công, ta lại thành công, ta đổ thắng, lại lại trọng sinh lại đây!” Phương Nguyên vung tay hô to, ngửa mặt lên trời cười to.</p><p>Vương Tiêu:“......”</p><p>Phương Nguyên rồi đột nhiên gian biểu hiện như vậy, làm cho hắn trong lòng vừa sợ vừa nghi.</p><p>“Cái gì trọng sinh? Cái gì lại thành công ? Người này nên sẽ không tinh thần không bình thường đi? Bất quá nói trở về, ma đạo cổ sư trung điên cuồng có khối người. Đáng chết, ta cư nhiên đụng tới như vậy một kẻ điên!”</p><p>Bị Phương Nguyên giẫm tại lòng bàn chân, nằm trên mặt đất Vương Tiêu, nghĩ như vậy, cầu xin tha thứ thanh không khỏi lớn hơn nữa.</p><p>“Ha ha ha......” Phương Nguyên tiếng cười không dứt, loại này theo tuyệt cảnh trung chạy ra sinh thiên, hết thảy trọng đến cảm giác thật sự là rất thích, quá mỹ diệu !</p><p>Hắn đầu tiên xem xét chính mình không khiếu.</p><p>Không khiếu trung ương, làm mệnh cổ xuân thu thiền, lại lần nữa uể oải suy yếu. Nguyên bóng loáng sáng bóng bề ngoài, nay như là khô vàng thu diệp.</p><p>Phương Nguyên ý niệm trong đầu vừa động, xuân thu thiền liền dần dần biến mất thân hình, lâm vào trầm miên, một lần nữa hấp thu thời gian lực lượng khôi phục đi.</p><p>“Cứ như vậy, xuân thu thiền này nội hoạn, liền tạm thời giải trừ !” Phương Nguyên tiếng cười lớn hơn nữa, trong mắt ánh sao lóe ra không ngừng.</p><p>Hắn lại đánh giá chung quanh.</p><p>Này rõ ràng còn là ở phúc địa trung, dưới chân giẫm là Vương Tiêu, bên người còn có một thi thể, chính là Vân gia thiếu tộc trưởng Vân Lạc Thiên.</p><p>Hắn là bị Bạch Ngưng Băng tiêu diệt, thi thể bị địa linh hao phí tiên nguyên, na tiến đến gần.</p><p>Nhất tưởng đến Bạch Ngưng Băng, Phương Nguyên tiếng cười rồi đột nhiên nhất chỉ, tái cười không dưới đi.</p><p>Chính là người kia, trù tính thật lâu sau, bỗng nhiên phản loạn, làm chính mình ngay cả luyện thành thứ hai không khiếu cổ, cũng sắp thành lại bại, lâm vào tuyệt cảnh. Nếu không phải có xuân thu thiền, nếu không phải lần này số phận cũng tốt lắm, Phương Nguyên liền hoàn toàn gặp hạn. Mặc kệ là tử vong, còn là bị giam giữ tiến trấn ma tháp, đều tái không xoay người cơ hội.</p><p>Ma đạo chính là như vậy, giống như vách núi đen xiếc đi dây, một bước không thận cả bàn giai thua. Rơi vào sơn ải đáy cốc, rốt cuộc vô lực hồi thiên.</p><p>“Chính mình thật sự là đại ý, một lòng nghĩ Phượng Kim Hoàng, nghĩ luyện chế tiên cổ, ngược lại xem nhẹ bên người tiềm tàng một đầu chân ma! Cũng là này Bạch Ngưng Băng diễn rất thật, trù tính mấy năm, cố ý biểu hiện, tê liệt chính mình, sau đó rồi đột nhiên bùng nổ. A, chính mình chung quy chính là phàm nhân, không phải bách chiến bách thắng thần a.” Nghĩ đến đây, Phương Nguyên miệng đầy chua sót.</p><p>Phương Nguyên hắn ở tiến bộ. Ở dũng mãnh tinh tiến trưởng thành, Bạch Ngưng Băng đồng dạng như thế.</p><p>Đây là sự thật tàn khốc, cũng là vận mệnh tuyệt vời.</p><p>Tại đây thiên địa trung, mỗi người đều là nhân vật chính, mỗi người lại đều là phối hợp diễn.</p><p>“Mỗi người đều có đều tự ưu thế, Bạch Ngưng Băng là Bắc Minh Băng Phách thể, Thiết Nhược Nam có Thiết gia đại bối cảnh, Phượng Kim Hoàng ba tuổi ngay tại trong mộng tìm tiên cổ, mà ta tắc trằn trọc giãy dụa. Khổ tu mấy trăm năm, luyện thành xuân thu thiền.”</p><p>Phương Nguyên nghĩ đến đây, bỗng cảm xúc trào dâng đứng lên, mặt giãn ra lãng cười, bật thốt lên ngâm nói:“Xem vạn sơn hồng biến. Rừng tầng tầng lớp lớp tẫn nhiễm; Mạn giang bích thấu, trăm tàu tranh lưu. Ưng đánh Trường Không, ngư tường thiển để, vạn loại mù sương cạnh tự do. Trướng mênh mông, hỏi Thương Mang đại địa, ai chủ chìm nổi?”</p><p>Thiên nếu có chút tình thiên cũng lão, đại đạo vô tình chí công. Mỗi một tồn tại đều có vấn đỉnh cơ hội, liền thấy thế nào nắm chắc, như thế nào tranh phong!</p><p>Trên thế giới này, không ai từ nhỏ chính là cả đời phối hợp diễn. Cũng không có người. Sẽ là vĩnh hằng nhân vật chính.</p><p>Vạn vật tranh chấp, khôn sống mống chết.</p><p>Đúng là bởi vì thiên hạ anh kiệt tranh phong, lẫn nhau trong lúc đó thực lực va chạm, con bài chưa lật ưu thế đánh giá. Mới có vẻ lịch sử như thế rất nặng phấn khích, thế gian như thế phong phú mạn diệu a.</p><p>Niệm cập như thế. Phương Nguyên trong lồng ngực nhất rộng rãi, buồn khổ cùng cừu hận, hồi hộp cập buồn vui, đều hóa thành mây khói tiêu tán.</p><p>Hắn tâm một mảnh thanh minh, ma chấp nhất lại làm hắn hai mắt rạng rỡ loang loáng.</p><p>Hắn bắt đầu bình tĩnh tự hỏi.</p><p>“Nguyên lai ta là trọng sinh đến phía sau. Dựa theo thượng nhất thế phát triển, ta là khảo vấn Vương Tiêu đi trước Vu Sơn chính xác đường, đáng tiếc hắn chí tử đều không có nói. Ta rơi vào đường cùng, đành phải sát chi, cùng sử dụng thú lực cuống rốn cổ, cắn nuốt hắn cùng Vân Lạc Thiên không khiếu.”</p><p>Phương Nguyên trầm mặc không nói, vẻ mặt nghiêm túc như băng, trong đầu nhanh chóng nhớ lại kế tiếp muốn chuyện đã xảy ra.</p><p>“Sau, ta mất hảo đại kính, nói ra xuân thu thiền, mới nói phục rồi địa linh. Lại chém giết người quỷ y Cừu Cửu, Võ Thần Thông, Chương Tam Tam. Cũng ở Chương Tam Tam trên người, thu hoạch ngoài ý muốn đến một chích nô lệ cổ. Đang muốn tiếp tục giết người thời điểm, ngoài ý tình huống, không thể không cứu tràng, giết Long Thanh Thiên, lại ngại cho bích không cổ độc, không có gì một tia thu hoạch.”</p><p>“Tái sau, chính là luyện cổ, phòng thủ đại điện, Bạch Ngưng Băng phản bội......”</p><p>Phương Nguyên trong đầu tư duy như điện, cơ hồ như tia chớp nhớ lại thượng nhất thế, sau đó hắn hai mắt mị thành một cái phùng, hai tay không tự chủ được nắm chặt thành quyền.</p><p>“Tình huống nguy cấp a!” Đứng ở trọng sinh độ cao, làm cho hắn đối cục diện thấy rõ, thượng nhất thế sơ sẩy biến thành này nhất thế cảnh giác.</p><p>Đầu tiên, luyện chế tiên cổ đại thế tình huống, Bạch Ngưng Băng đã muốn biết được.</p><p>Nàng bí mật cùng Thiết Nhược Nam hợp mưu, thiết gia phương diện cũng sớm có chuẩn bị. Nói không chừng kia Thiết Bạch Kì, cũng đã giấu ở tam xoa trong núi, chuẩn bị thời khắc mấu chốt lên trường.</p><p>Địch trong tối ta ngoài sáng, không ổn!</p><p>Tiếp theo, ở luyện cổ cuối cùng vài ngày, Tiêu Mang hội đuổi tới nơi này. Còn có ngoài ý liệu Ma Vô Thiên, thế nhưng đạt tới ngũ chuyển tu vi, cũng sẽ tham gia giác trục.</p><p>Kiếp trước, Phương Nguyên chém giết mấy vị ma đầu, làm cho ma đạo rắn mất đầu. Ma Vô Thiên vừa đến, lấy ngũ chuyển tu vi, dễ dàng liền chỉnh hợp ma đạo cổ sư lực lượng. Có thể nói, bởi vì hắn duyên cớ, thật to nhanh hơn quần hùng vây công đại điện tốc độ.</p><p>Địch cường ta nhược, lại càng không tốt!!</p><p>Cuối cùng, còn có nghiêm trọng nhất một điểm......</p><p>Phương Nguyên nâng lên cánh tay trái.</p><p>Thượng nhất thế chính mình bị chẳng hay biết gì, này nhất thế hắn đã muốn biết: Bạch Ngưng Băng vụng trộm cấp chính mình loại hạ quyết định tinh cổ, ngay tại chính mình cẳng tay trái. Một khi Thiết gia tứ lão phát động vô cực sưu tỏa, như vậy hắn đem không chỗ nào che giấu, chạy trốn tới chân trời góc biển, đều phải bị hư không xiềng xích câu lấy.</p><p>“Hiện tại ngẫm lại, Thiết gia sở dĩ không có đề trước phát động, vừa đến là vì ta chém giết Thiết Mộ Bạch, tình thế biến hóa vượt qua bọn họ đoán trước. Thứ hai, cũng là muốn làm lợi ngư ông, mơ ước thắng lợi quả thực. Ba người, càng thấy bọn họ cẩn thận. Vô cực sưu tỏa tuy rằng có thể phong cấm ngũ chuyển cổ trùng, nhưng là có bị khắc chế thủ đoạn. Vạn nhất cầm nã ta, nhưng không có lục soát dương cổ làm sao bây giờ? Bởi vậy đã đem này, lưu làm cuối cùng con bài chưa lật.”</p><p>Định tinh cổ lặng yên không một tiếng động loại hạ, Phương Nguyên liền như cá trong chậu, như thế nào trốn cũng trốn không thoát. Cơ hồ đã muốn tương đương thân hãm nhà tù.</p><p>[ps: Sách này là ta sáu năm giấc mộng thực hiện, cho nên chịu tải rất nhiều này nọ, cùng này khác sách không quá giống nhau. Trong đó có một chút, chính là nhân vật chính Phương Nguyên hội thất bại. Ma cho tới bây giờ sẽ không là bách chiến bách thắng, ma cũng sẽ thất bại. Không miêu tả ra thất bại, liền không thể viết ra “Ma”. Gì mạo hiểm đều cũng có đại giới, nếu thế nào một ngày, Phương Nguyên chết sẽ làm sách trở nên phấn khích, thậm chí thăng hoa, như vậy hắn sẽ bị ta viết chết, thì phải là thuộc loại ma bi tráng.]</p><p>[ ai, sách này thế giới, cùng sự thật không sai biệt lắm, mỗi người đều có trở thành nhân vật chính khả năng. Có lẽ, Phương Nguyên chết sau, ta sẽ miêu tả Phương Chính, Bạch Ngưng Băng hoặc là Thiết Nhược Nam? Bởi vì, bọn họ trên người cũng ẩn chứa đủ loại ma tính. Ai nói nhân vật chính phải thủy chung một người? Mọi người phải có chuẩn bị tâm lý a. Không nghĩ xem, không cần miễn cưỡng chính mình. Sách nhiều như vậy, không kém ta này nhất. Yêu xem, còn thỉnh hết sức duy trì ta, dù sao viết sách này thật sự kiếm không đến cái gì. Trả giá đại lượng thời gian cùng tinh lực, đến viết sách này, ta đương nhiên cũng hy vọng có thể ít nhất có cái ăn cặp lồng đựng cơm tiền a.]</p><p>[ buồn bã...... Đối với ta đến giảng, thanh xuân đã muốn dần dần đi xa, liền điên cuồng này một phen. Thỉnh mọi người lý giải của ta cách kinh phản nói bãi. Ân, theo ngày mai khởi, bắt đầu song canh !] </p>\n\t\t\t \n\n                    "
}