{
  "href": "https://doctruyenchufull.vip/6333e049bea2d9fb2f84f8c3",
  "title": "Chương 403: Thứ 201 chương: Nhân sinh vội vàng trăm năm, bất quá một hồi hào đổ!",
  "chapterNumber": "403",
  "slug": "chuong-403-thu-201-chuong-nhan-sinh-voi-vang-tram-nam-bat-qua-mot-hoi-hao-do",
  "previousLink": "chapters-truyenchufull/402-chuong-402-thu-200-chuong-xuan-thu-thien",
  "currentLink": "chapters-truyenchufull/403-chuong-403-thu-201-chuong-nhan-sinh-voi-vang-tram-nam-bat-qua-mot-hoi-hao-do",
  "nextLink": "chapters-truyenchufull/404-chuong-404-thu-202-chuong-lai-lan-nua-quyet-chien",
  "contentHTML": "\n\n                        <p> Định tinh cổ, giống như là một cái dây treo cổ bộ ở ta trên cổ. Ta tuy có thủ đoạn bài trừ, nhưng cần đại lượng thời gian chuẩn bị. Muốn lập tức bài trừ định tinh cổ, trừ phi Bạch Ngưng Băng tự mình thu về. Cũng hoặc là, ta chém tới chính mình tay trái......” Phương Nguyên trong lòng bốc lên khởi một cỗ mãnh liệt xúc động.</p><p>Định tinh cổ giấu ở Phương Nguyên tay trái trung, một khi Phương Nguyên bỏ qua cánh tay trái, Thiết gia tứ lão câu lấy tới được, chỉ có thể là Phương Nguyên gãy chi.</p><p>Nhưng cứ như vậy, Phương Nguyên liền mất đi cánh tay trái.</p><p>Sau này muốn trị liệu, làm cụt tay trọng sinh, vô trung sinh hữu, phải phí một phen vất vả.</p><p>Không nói đến trị liệu phiền toái, mấu chốt là hắn một khi chém tới cánh tay trái, sẽ đả thảo kinh xà. Người Thiết gia, Bạch Ngưng Băng đều đã lập tức hiểu được, Phương Nguyên phát hiện cái gì, rất lớn khả năng sẽ phát động thế công.</p><p>Cứ như vậy, quần hùng đội hình trung, sẽ thêm nữa thượng Thiết gia, Bạch Ngưng Băng.</p><p>Đối với Phương Nguyên đến giảng, loại tình huống này không thể nghi ngờ so với kiếp trước càng thêm không xong.</p><p>“Không thể đả thảo kinh xà! Ta may mắn trọng sinh lại đây, so với thượng nhất thế, duy nhất ưu thế chính là biết sự tình phát triển. Ta nếu tương kế tựu kế, còn có thể làm cho Thiết gia, Bạch Ngưng Băng tạm thời vì mình sở dụng. Một khi cụt tay, không chỉ có đem Thiết Bạch đám người đẩy hướng mặt đối lập, hơn nữa sự tình lập tức biến hóa, vượt qua kiếp trước phát triển quỹ tích, của ta trọng sinh ưu thế sẽ đánh mất hầu như không còn.”</p><p>Nhưng là nếu không ngừng cánh tay, lại nên như thế nào bài trừ trước mắt tuyệt cảnh, triển khai tuyệt địa phản kích đâu?</p><p>Phương Nguyên tinh tế cân nhắc, đủ loại nhân vật, sự kiện, nhân tố đều cưỡi ngựa xem hoa, ở trong lòng hắn thoáng hiện không ngừng.</p><p>Vương Tiêu, Cừu Cửu, Võ Thần Thông, Chương Tam Tam, Long Thanh Thiên, Tiêu Mang, Thiết Nhược Nam, Bạch Ngưng Băng, Ma Vô Thiên, Viêm Quân, Phong Thiên Ngữ......</p><p>Nô lệ cổ, bích không cổ độc, địa linh, Thanh Đồng đại điện, tiên nguyên, định tinh cổ, thứ hai không khiếu cổ, trăm trận trăm thắng cổ......</p><p>Vô số lựa chọn, hội diễn sinh ra vô số khả năng. Vô số khả năng, lại lẫn nhau ảnh hưởng.</p><p>Phương Nguyên đầu cấp tốc chuyển động, các loại linh quang như trong bóng đêm đá lấy lửa va chạm.</p><p>Như thế nào làm, tài năng duy hộ tự thân, có năng lực bảo toàn lớn nhất lợi ích?</p><p>Hắn vắt hết óc. Đem hết tâm thần, ngắn ngủn một lát công phu, đã nghĩ hai tai vù vù.</p><p>“Chờ một chút!” Rồi đột nhiên gian, Phương Nguyên thân thể chấn động.</p><p>“Có lẽ...... Lui một bước có thể trời cao biển rộng? Ta là hay không hẳn là rất cao chiêm xa chúc một ít?” Một cái không thể tưởng tượng ý tưởng, ở hắn trong đầu hình thành.</p><p>“Không được, làm như vậy trong lời nói, phiêu lưu lớn hơn nữa!” Hắn chợt lắc đầu, trong miệng thì thào tự nói, phủ quyết này ý tưởng.</p><p>Nhưng này ý tưởng. Lại như là lão thụ cắm rễ, trong lúc nhất thời thế nhưng lái đi không được.</p><p>“Nếu làm như vậy, thật sự có thể thành công trong lời nói, của ta thu hoạch đem càng thêm thật lớn!” Phương Nguyên hai mắt tỏa ánh sáng.</p><p>Nhưng ngay sau đó, hắn lại không tự giác lắc đầu:“Này pháp một khi tính toán hơi có sơ hở. Ta đã đem vạn kiếp bất phục, so với rơi xuống Thiết Nhược Nam trong tay thảm hại hơn. Dù sao xuân thu thiền đã muốn sử dụng một lần, trong khoảng thời gian ngắn tái không trọng sinh khả năng......”</p><p>Nghĩ nghĩ, Phương Nguyên ánh mắt dần dần thâm thúy đứng lên.</p><p>Bỗng nhiên hắn cười khẽ ra tiếng:“Tưởng ta đường đường một thế hệ ma đầu cự phách, khi nào sợ đầu sợ đuôi, như thế chiêm tiền cố hậu? Chỉ cần có một đường hy vọng, nên dũng cảm ra tay. Chỉ cần có ngập trời lợi ích. Nên phấn đấu quên mình. Phú quý hiểm trung cầu, cái gì ổn trung cầu thắng, chậm rãi tích lũy? Ta muốn một bước lên trời!”</p><p>“Đúng vậy, liền này phương án ! Thất bại sẽ chết không nơi táng thân. Thành công liền như giao long thăng thiên, đối sau này đại kế hơn có lợi. Ha ha a, ha ha ha, nhân sinh vội vàng trăm năm. Bất quá một hồi hào đổ!”</p><p>“Tiểu thú vương, ngươi không cần xúc động. Có chuyện hảo hảo nói. Ngươi muốn Vu Sơn đường nhỏ, chúng ta có thể từ từ nói chuyện, hoàn toàn có thể thương lượng.” Dưới chân Vương Tiêu, liên thanh cầu xin tha thứ.</p><p>Phương Nguyên khi thì cuồng tiếu, khi thì trầm mặc, khi thì nhíu mày, khi thì lãng cười vui thích, đem Vương Tiêu này Vu Sơn đứng đầu, đường đường ngũ chuyển cổ sư, một thế hệ ma đầu kiêu hùng cũng sợ tới mức quá.</p><p>Ở trong lòng hắn, đã muốn đem Phương Nguyên trở thành kẻ điên, tinh thần không bình thường.</p><p>Ma đạo cực đoan, không có gia tộc duy trì, tu hành thập phần khó khăn, lại thường xuyên giãy dụa ở sinh tử tuyến thượng, áp lực tâm lý thật lớn. Bởi vậy bệnh tâm thần thái tình huống, ở ma đạo cổ sư trung cũng không hiếm thấy.</p><p>Nhất là Phương Nguyên khi thì lầm bầm lầu bầu, khi thì thế nhưng còn ngâm tụng thi từ, càng đem Vương Tiêu trong lòng lo lắng làm sâu sắc một tầng.</p><p>Đối phó người bình thường, hắn Vương Tiêu có khi là phương pháp. Nhưng là đối phó kẻ điên, cho dù là cổ tiên trong lòng cũng không để a.</p><p>“Nga? Ngươi là tính nói cho ta biết Vu Sơn đường nhỏ sao?” Phương Nguyên giơ lên mày, nhìn xuống Vương Tiêu.</p><p>“Đương nhiên, bất quá ngươi muốn thả ta một con đường sống.” Vương Tiêu gặp Phương Nguyên rốt cục có phản ứng, nhất thời tiếng kêu càng cấp.</p><p>“Hừ!” Phương Nguyên ánh mắt rồi đột nhiên trở nên sắc bén, dưới chân dùng sức nhất giẫm, răng rắc một chút, đem Vương Tiêu đầu giẫm nát nhừ.</p><p>Vương Tiêu, kiêu hùng cũng, hung ác nham hiểm tàn nhẫn, lạnh lùng vô tình. Muốn tưởng hắn nói ra Vu Sơn đường nhỏ, trừ phi vận dụng Chương Tam Tam ngũ chuyển nô lệ cổ.</p><p>Nhưng ở Phương Nguyên tân trong kế hoạch, Vương Tiêu đã bị bỏ qua, tự nhiên không cần cùng hắn vô nghĩa, trực tiếp giết rõ ràng.</p><p>Đáng thương Vương Tiêu, đường đường Vu Sơn đứng đầu, lại nghẹn khuất chết ở Phương Nguyên trong tay.</p><p>Giết Vương Tiêu sau, Phương Nguyên tự nhiên là lấy này cổ trùng, lại dùng thú lực cuống rốn cổ, cắn nuốt hắn cùng Vân Lạc Thiên không khiếu.</p><p>“Như thế, thú lực cuống rốn cổ tư chất, đã muốn có tám phần ba. Tiên nguyên phương diện, tắc tiêu hao nhiều ra một tia, đạt tới hai phân có thừa. Phách Quy, ngươi là muốn khuyên ta thu tay lại sao?” Phương Nguyên bỗng nhiên mở miệng nói.</p><p>Địa linh:“Di! Ngươi như thế nào biết lòng ta ý tưởng?”</p><p>“Ta đương nhiên đã biết.” Phương Nguyên hừ lạnh một tiếng, chợt thả ra xuân thu thiền hơi thở, “Phách Quy, ngươi hảo hảo cảm thụ một chút, đây là cái gì?”</p><p>Địa linh quả nhiên lại chấn kinh rồi!</p><p>“Này, đây là lục chuyển tiên cổ hơi thở! Giống như, hình như là xuân thu thiền...... Xuân thu thiền danh liệt thiên hạ kì cổ thứ bảy! Ngươi một cái chính là phàm nhân, như thế nào có thể có được bực này tiên cổ?”</p><p>Thượng nhất thế, Phương Nguyên cùng địa linh xả nửa ngày, cuối cùng phát hiện địa linh vô phương thuyết phục, chỉ có thể đổ một phen, bại lộ ra lớn nhất con bài chưa lật, rốt cục thuyết phục địa linh.</p><p>Nay, Phương Nguyên vừa lên đến liền tiết lộ ra xuân thu thiền hơi thở, nói thẳng, đi thẳng vào vấn đề:“Phách Quy, ta cũng không giấu diếm ngươi, ta chính là tương lai cổ tiên, thông qua xuân thu thiền trọng sinh trở về.”</p><p>“Cái gì?!” Địa linh giật mình không thể ngôn ngữ, này tin tức rất kinh người, làm cho nó tạm thời nhận không lại đây.</p><p>Phương Nguyên thần sắc ngạo nghễ:“Ta trở lại đi qua, biết được hết thảy. Phách Quy, ta chính là ngươi tương lai chủ nhân, thượng nhất thế thành công luyện chế thứ hai không khiếu cổ......”</p><p>Phương Nguyên chậm rãi mà nói.</p><p>Thượng nhất thế hắn có thể thuyết phục địa linh. Mà hiện tại, hắn lại có tiên tri tiên giác, còn có luyện chế thứ hai không khiếu cổ thực tiễn kinh nghiệm làm chứng cớ, địa linh rất nhanh đã bị lại thuyết phục.</p><p>“Người trẻ tuổi, ngươi thật là ta tương lai chủ nhân? Nghe lời ngươi nói, giống như thật sự luyện thành thứ hai không khiếu cổ! Mặc kệ ngươi là không phải gạt ta, ta đều thật cao hứng. Bởi vì này ý nghĩa, thứ hai không khiếu cổ thành công khả năng lại mở rộng ba thành!” Địa linh vui mừng nói.</p><p>“Nhàn thoại ít nói, Phách Quy. Ta trọng sinh trở về. Càng biết giờ phút này tình hình nguy cơ tứ phía. Đầu tiên, ta muốn giết một người!”</p><p>......</p><p>Sau một lát, Long Thanh Thiên chết thảm ở Phương Nguyên trong tay.</p><p>Thượng nhất thế, chính là này Long Thanh Thiên, gặp được một chỗ bạc nhược nơi. Lợi dụng bích không cổ, độc lạn thiên địa, hình thành lỗ hổng, cấp phúc địa tạo thành rất lớn bị thương, đồng thời cũng mang cho Phương Nguyên rất lớn quấy nhiễu.</p><p>Hiện tại, Phương Nguyên nhất trọng sinh, liền lập tức động thủ. Ở Long Thanh Thiên tiến vào kia phiến bạc nhược địa vực phía trước. Liền lợi dụng thiên địa sức mạnh to lớn áp chế, không cần tốn nhiều sức đưa hắn xử lý.</p><p>“Người trẻ tuổi, ta hiện tại càng ngày càng tin tưởng ngươi. Ngươi đem một cái nguy hiểm bóp chết ở tại nảy sinh giữa! Ai, tam vương cải tạo phúc địa. Ta đối này phiến lĩnh vực nắm trong tay lực cũng không cao, ngươi cư nhiên có thể trước tiên phát hiện này nguy cơ, lại có xuân thu thiền, ngươi thật sự đến từ tương lai......” Địa linh cảm khái nói.</p><p>Phương Nguyên thở dài một hơi. Địa linh đã muốn già nua suy sụp, giống như gần đất xa trời lão nhân. So ra kém tuổi trẻ địa linh.</p><p>Liền nói ví dụ chính mình trong tay trái định tinh cổ, nó vốn không có chút phát hiện.</p><p>Phương Nguyên không có cùng địa linh dong dài, nắm chặt thời gian, lấy đi Long Thanh Thiên cổ trùng, tái cắn nuốt hắn không khiếu.</p><p>Thượng nhất thế, bởi vì bích không cổ độc duyên cớ, Phương Nguyên giết Long Thanh Thiên, cũng không có thể thủ đi chiến lợi phẩm. Nay cũng là trước tiên chém giết, Long Thanh Thiên bích không cổ dùng không được, bởi vậy Phương Nguyên không hề cố kỵ.</p><p>Cướp đoạt Long Thanh Thiên, Phương Nguyên rất có thu hoạch.</p><p>Bỏ không khiếu không nói chuyện, lớn nhất chiến lợi phẩm chính là bích không cổ.</p><p>Này cổ coi như một đoạn xanh thẫm trúc, bàn tay lớn nhỏ, trung gian không thông, sờ ở trong tay như ngọc bình thường nhẵn nhụi trơn bóng.</p><p>Ngũ chuyển bích không cổ, nguyên từ thái cổ thời đại, cho tới bây giờ cực đoan hi hữu. Này độc mãnh liệt đến cực điểm, khó có nhằm vào thủ đoạn, hơi có vô ý, sẽ độc phát thân vong, hóa thành thanh quang tán đi.</p><p>Này cổ đem có trọng dụng, Phương Nguyên đem cẩn thận thu tốt.</p><p>“Phách Quy, tốc đem ta truyền tống nơi này.”</p><p>Ngay sau đó, Phương Nguyên xuất hiện ở ma đạo cổ sư, có ngự thú đại sư danh xưng Chương Tam Tam trước mặt.</p><p>Chương Tam Tam còn chưa phản ứng lại đây, liền bị Phương Nguyên độc thủ, chết oan chết uổng.</p><p>Phương Nguyên giết người đoạt cổ, ngựa quen đường cũ. Lại cắn nuốt không khiếu, khiến cho thú lực cuống rốn cổ tư chất dâng lên một bậc.</p><p>Chương Tam Tam chính là tứ chuyển cổ sư, nhưng có một chích ngũ chuyển nô lệ cổ. Phương Nguyên giết hắn lớn nhất ý đồ, chính là này chích cổ.</p><p>Tái chợt lóe, Phương Nguyên xuất hiện ở giết người quỷ y Cừu Cửu trước mặt.</p><p>“Ân? Tiểu thú vương! Ngươi như thế nào hội......” Cừu Cửu chợt nhìn đến Phương Nguyên, hung hăng lắp bắp kinh hãi, thần sắc chấn động đến cực điểm.</p><p>Phương Nguyên sắc mặt bình thản, bay ra ngũ chuyển nô lệ cổ.</p><p>Nô lệ cổ nổ thành một đoàn màu vàng quang ảnh, rơi xuống Cừu Cửu trên người.</p><p>Cừu Cửu hoảng sợ:“Làm! Ngũ chuyển nô lệ cổ!! Sĩ khả sát không thể nhục, ngươi tưởng nô lệ ta, si tâm vọng tưởng a......”</p><p>Hắn không biết thượng nhất thế, chính mình còn cầu Phương Nguyên vận dụng nô lệ cổ đâu.</p><p>Có địa linh áp chế, Cừu Cửu không thể thúc dục cổ trùng, chỉ có thể tùy ý nô lệ cổ loại hạ.</p><p>Nhưng muốn khống chế một ngũ chuyển cổ sư, nhưng chẳng phải dễ dàng, liên quan đến hồn phách trong lúc đó đánh giá.</p><p>Cừu Cửu kiệt lực phản kháng, Phương Nguyên hồn phách chấn động, trong lúc nhất thời giằng co xuống dưới, giống như đấu sức.</p><p>Cừu Cửu ha ha cười lạnh, đầu đầy đại hãn:“Tiểu thú vương, ngươi quá ngây thơ rồi. Đối với nô đạo cổ sư đến giảng, hồn phách nội tình muốn càng thâm hậu càng tốt. Khống chế dã thú còn không dễ, huống chi muốn khống chế người? Người nãi vạn vật chi linh, ngươi càng muốn càng giai khống chế ta, quả thực là si tâm vọng tưởng, ha ha...... A!”</p><p>Cừu Cửu bỗng nhiên phát ra hét thảm một tiếng, đắc ý tiếng cười bị Phương Nguyên một cái bàn tay đánh gãy.</p><p>Hắn bị như vậy làm nhiễu, nhất thời ở hồn phách đánh giá phân thần, màu vàng quang ảnh dần dần dung nhập thân thể hắn bên trong.</p><p>Chỉ cần hoàn toàn dung nhập đi vào, Cừu Cửu sẽ trở thành Phương Nguyên tối trung tâm nô lệ!</p><p>[ps: Nhìn mọi người như vậy duy trì Phương Nguyên, nói không cảm động là giả. Nhất là nhìn đến mỗ đồng học trong lời nói, thật là có chút thương cảm! Ai, mọi người như vậy duy trì ta, ta cũng không người khư khư cố chấp. Hiện tại khởi điểm [ cổ chân nhân ] trang sách thiết trí đỉnh bái thiếp “Lão ma năm trăm năm chi thương”, nếu vượt qua năm trăm cái cùng thiếp, ta liền hoàn toàn đánh mất kia ý tưởng bãi. Một cái cùng thiếp chính là một năm, trọng sinh năm trăm năm, vậy không tịch mịch......] </p>\n\t\t\t \n\n                    "
}