{
  "href": "https://doctruyenchufull.vip/6333e04fbea2d9fb2f84f8e2",
  "title": "Chương 404: Thứ 202 chương: Lại lần nữa quyết chiến",
  "chapterNumber": "404",
  "slug": "chuong-404-thu-202-chuong-lai-lan-nua-quyet-chien",
  "previousLink": "chapters-truyenchufull/403-chuong-403-thu-201-chuong-nhan-sinh-voi-vang-tram-nam-bat-qua-mot-hoi-hao-do",
  "currentLink": "chapters-truyenchufull/404-chuong-404-thu-202-chuong-lai-lan-nua-quyet-chien",
  "nextLink": "chapters-truyenchufull/405-chuong-405-thu-203-tiet-het-thay-giai-o-trong-ta-khong-che",
  "contentHTML": "\n\n                        <p> Cừu Cửu hoảng sợ không thôi, vội vàng nín thở ngưng thần, kiệt lực cổ động hồn phách, nín thở ngưng thần suy nghĩ, chống đỡ này đoàn màu vàng quang ảnh.</p><p>Này đoàn màu vàng quang ảnh, từ Phương Nguyên hồn lực chống đỡ. Nhưng hắn tuổi còn trẻ, hồn phách nội tình xa không bằng Cừu Cửu vị này trăm năm lão quái. Muốn nô lệ Cừu Cửu, đều không phải là là một kiện chuyện dễ dàng.</p><p>Nhưng Phương Nguyên sao lại không dự đoán được điểm ấy, hắn đều có phương pháp.</p><p>Ba ba ba, bang bang bang.</p><p>“Dừng tay, ngươi cư nhiên dám đánh ta!”</p><p>“Ngươi tái đá ta mặt, ta với ngươi cấp a......”</p><p>“Mẹ nó, ngươi còn đá, ta liều mạng với ngươi!!”</p><p>“Đừng đánh, đừng đánh.”</p><p>“Không, không cần......”</p><p>Phương Nguyên đem Cừu Cửu đánh cho chung quanh loạn lăn, Cừu Cửu không thể vận dụng cổ trùng, Phương Nguyên đã có lực đạo cổ trùng có thể vận dụng.</p><p>So với khí lực, Cừu Cửu tự nhiên không phải Phương Nguyên đối thủ. Rất nhanh, Cừu Cửu đã bị đánh cho mặt mũi bầm dập. Hắn liên tiếp phân thần, làm cho quang ảnh đã muốn hơn phân nửa dung tiến thân thể hắn.</p><p>“Đứng vững, chống đỡ, một khi làm cho nó hoàn toàn dung nhập, ta tựu thành hắn nô lệ, trọn đời không thể xoay người !” Cừu Cửu đem thân thể cuộn mình thành một đoàn, mặc cho Phương Nguyên quyền đấm cước đá, mãnh liệt nguy cơ cảm làm cho hắn tóc gáy tạc lập.</p><p>Còn kém như vậy một tia màu vàng quang ảnh, bao phủ ở hắn trên trán, thủy chung không thể dung nhập.</p><p>Phương Nguyên cười lạnh một tiếng, đột nhiên nói:“Tăng A Ngưu, ngươi không nghĩ báo thù sao? Trần Cửu ruồng bỏ ngươi, cùng Thương Yến Phi cuộc sống rất khá đâu.”</p><p>“Ngươi, ngươi như thế nào biết?!” Cừu Cửu tâm phòng nhất thời thất thủ, quang ảnh rơi xuống, hoàn toàn tiến nhập hắn trong cơ thể.</p><p>Cừu Cửu ở nháy mắt, thay đổi sắc mặt, hướng Phương Nguyên bái quỳ xuống đến.</p><p>“Thuộc hạ, bái kiến chủ nhân!”</p><p>Phương Nguyên cười ha ha.</p><p>Thành công !</p><p>Này chích ngũ chuyển nô lệ cổ, đương nhiên muốn nô lệ ngũ chuyển cổ sư, tài năng đầy đủ lợi dụng nó giá trị.</p><p>Cho tới bây giờ. Ma Vô Thiên, Tiêu Mang còn chưa tới rồi, Thiết Mộ Bạch, Vu Quỷ, Khô Ma, Võ Lan San cũng bị Phương Nguyên giết, còn lại lựa chọn chính là Vu Sơn đứng đầu Vương Tiêu, giết người quỷ y Cừu Cửu.</p><p>Nhưng chính là Vu Sơn, làm sao có thể cùng sinh tử môn đánh đồng đâu? Sinh tử môn, nhưng là cùng quang âm sông dài so sánh bí cấm nơi!</p><p>Nô lệ Cừu Cửu, chính là nắm chắc sinh tử môn manh mối. Hơn nữa, Cừu Cửu thân là Nam Cương tứ đại y sư chi nhất, lực ảnh hưởng thậm chí bao trùm chính đạo phương diện, tuyệt đối so với Ma Vô Thiên muốn cao hơn.</p><p>Duy nhất không được hoàn mỹ là. Nô lệ Cừu Cửu, đối Phương Nguyên hồn phách tạo thành nhất định gánh nặng, nối xuống dưới luyện chế tiên cổ có rất đại ảnh hưởng.</p><p>“Cừu Cửu, năm đó ngươi là hay không cùng Tố Thủ y sư dùng độc thệ cổ, thề vĩnh viễn trân ái đối phương. Không rời không khí?” Phương Nguyên nhìn giết người quỷ y, cũng là hỏi ra một vấn đề.</p><p>“ xác thực có như vậy một hồi sự. Bất quá chủ nhân, ngài là làm sao mà biết được?” Mặt mũi bầm dập Cừu Cửu, quỳ trên mặt đất thản ngôn thừa nhận, lại kinh ngạc hỏi.</p><p>“Hừ, nếu đã muốn dùng độc thệ cổ, vậy ngươi cũng biết Tố Thủ y sư. Như thế nào thoát ly thề độc trói buộc?” Phương Nguyên nheo lại ánh mắt.</p><p>“Độc thệ cổ chính là sơn minh hải thệ cổ thay thế phẩm, Trần Cửu không có năng lực giải điệu thề độc. Nàng là vì Thương Yến Phi kia tiểu bạch kiểm, cam mạo kì hiểm, làm cho thề độc phát tác giết chết chính mình. Đã không có kí chủ. Thề độc lực lượng tự nhiên liền biến mất. Sau đó tái lợi dụng trị liệu thủ đoạn, khởi tử hồi sinh, do đó thoát khỏi thề độc!”</p><p>Cừu Cửu nói tới đây, vẻ mặt tức giận. Hắn đối sư tỷ mọi cách yêu thương. Kết quả sư tỷ vì một tiểu bạch kiểm, cùng chính mình trở mặt. Còn không cố sinh mệnh nguy hiểm, thoát khỏi thề độc.</p><p>Phương Nguyên nghe xong, so với hắn càng tức giận, nhịn không được nâng lên chân đến, đem Cừu Cửu đương trường gạt ngã.</p><p>“Ngươi này hố cha hóa!”</p><p>Hắn tinh tường nhớ rõ, thượng nhất thế Cừu Cửu là nói như vậy :</p><p>“Chúng ta ở phúc địa hải tiền phát hạ độc thệ, muốn thủ hộ lẫn nhau, không rời không khí......”</p><p>“Thế nào nghĩ đến sư tỷ đã muốn thay đổi tâm, thế nhưng vi phạm chúng ta lúc trước phát hạ độc thệ, đem ta đả thương, cùng kia tặc tử cùng nhau phản bội......”</p><p>Cái gì thề độc, rõ ràng chính là * độc thệ cổ!</p><p>Này Cừu Cửu nói chuyện, tránh nặng tìm nhẹ, có địa phương nói không tỉ mỉ, tô son trát phấn chính mình. Nếu là nói rõ độc thệ cổ, Phương Nguyên tự nghĩ: Chính mình vị tất sẽ không cảnh giác, biết Thương gia trong thành thượng có một người, có thể thoát khỏi độc thệ cổ trói buộc, do đó cảnh giác Bạch Ngưng Băng.</p><p>“Bất quá ta sớm nên nghĩ đến. Cừu Cửu đàm cập Thương Yến Phi dung mạo, nói người sau chỉ so với chính mình đẹp mặt như vậy một chút. Loại này vô liêm sỉ lời nói, đều có thể nói được như vậy tự nhiên. Cũng khó trách hắn hội đem độc thệ cổ, tỉnh lược một cái cổ tự.”</p><p>Phương Nguyên khinh bỉ nhìn Cừu Cửu.</p><p>Nói chuyện yêu đương, cư nhiên muốn dùng đến độc thệ cổ, đến ước thúc đối phương. Có thể thấy được Cừu Cửu thân nội tâm âm u lại tự ti, người như thế nói chuyện dối trá mượn cớ che đậy một chút, cũng không chừng vì kì.</p><p>Phương Nguyên đối Bạch Ngưng Băng như thế nào thoát khỏi thề độc, vẫn tâm còn nghi vấn hỏi. Cho dù là thượng nhất thế, Bạch Ngưng Băng cũng không có nói rõ đáp án. Hiện tại Phương Nguyên đã biết, phỏng chừng chính là này Tố Thủ y sư ra tay, giúp Bạch Ngưng Băng thoát khỏi thề độc.</p><p>“Tốt lắm, chuyện quá khứ khiến cho nó đi qua đi. Cừu Cửu, ngươi đi tín vương truyền thừa, cho ta đem trăm trận trăm thắng cổ mang tới.” Phương Nguyên thu thập cảm xúc, phân phó đi xuống.</p><p>“Thuộc hạ nhất định đem hết có khả năng!” Cừu Cửu cung thanh lĩnh mệnh.</p><p>Cừu Cửu chính là trị liệu cổ sư, đều không phải là Phong Thiên Ngữ như vậy luyện đạo đại sư. Muốn hắn phụ trợ Phương Nguyên luyện chế thứ hai không khiếu cổ, là không có khả năng, nhưng là làm cho hắn cướp lấy trăm trận trăm thắng cổ, cũng là dễ dàng một việc.</p><p>Đây là bởi vì phúc địa suy sụp, không lâu sau, cổ trùng có thể tùy ý điều động. Cừu Cửu chỉ cần cứng rắn hướng mãnh đánh, cũng có thể thu hoạch thứ hai không khiếu cổ.</p><p>Đến tận đây, Phương Nguyên giết chóc liền cáo một đoạn lạc.</p><p>Hắn trở lại đại điện, bắt đầu tiếp tục luyện cổ.</p><p>Cùng thượng nhất thế so sánh với, hắn lần này trọng sinh tới nay, tiết kiệm đại lượng thời gian. Lại không có xuân thu thiền áp lực, có vẻ thong dong nhiều lắm.</p><p>Ban đầu hắn mỗi ngày chỉ ngủ nửa canh giờ, điên cuồng mà luyện cổ, áp bức tiềm lực. Nay hắn ít nhất có thể ngủ ba canh giờ, làm từng bước, đâu vào đấy.</p><p>Ngày một ngày ngày đi qua, phúc địa cũng trở nên càng ngày càng suy nhược. Bất quá tiên nguyên nhưng không có thượng nhất thế tiêu hao như vậy nghiêm trọng, Phương Nguyên có thượng nhất thế luyện cổ kinh nghiệm, lúc này đây luyện cổ thiếu đi rồi rất nhiều đường vòng, rất nhiều bộ sậu đều một lần thành công, làm cho địa linh nhìn với cặp mắt khác xưa.</p><p>Tam vương truyền thừa dị trạng, khiến cho quần hùng chú ý.</p><p>Theo thời gian trôi qua, Xa gia, Tả gia dốc toàn bộ lực lượng, Tiêu Mang, Ma Vô Thiên cũng liên tiếp xuất hiện ở tam xoa sơn.</p><p>Rốt cục, mười tháng hai mươi bốn ngày lại đã đến.</p><p>“Chủ nhân, thuộc hạ may mắn không làm nhục mệnh!” Cừu Cửu quỳ rạp xuống đất, hai tay đang cầm một chích cổ trùng. Đưa cho Phương Nguyên.</p><p>Này cổ này mạo xấu xí, coi như bụi thạch viên phiến. Không phải khác, đúng là trăm trận trăm thắng cổ.</p><p>Thượng nhất thế, Phương Nguyên nô lệ Phong Thiên Ngữ sấm đến cuối cùng, đạt được tín vương truyền thừa, còn có mấy trăm vị mao dân sung làm tùy tùng. Đời này, thay đổi Cừu Cửu, hắn rốt cuộc không phải luyện cổ đại sư, bạo lực phá quan. Chỉ có thể miễn cưỡng lấy được trăm trận trăm thắng cổ, không có một mao dân đi theo hắn.</p><p>Bất quá, mao dân giỏi về luyện cổ, không tốt cho chiến đấu. Mấy trăm vị mao dân phòng tuyến, có hay không đều giống nhau. Phương Nguyên cũng không để ý.</p><p>Đem trăm trận trăm thắng cổ thu tốt, Phương Nguyên liền dặn dò vài câu, liền khiển đi Cừu Cửu, toàn bộ quá trình đều ở sau lưng tiến hành, không làm Bạch Ngưng Băng biết chuyện.</p><p>Phương Nguyên trở lại Thanh Đồng đại điện, Bạch Ngưng Băng đã muốn tới rồi.</p><p>Ở Bạch Ngưng Băng phía sau, gần mười vạn chích khuyển thú. Từ từ vô nhai, hoặc chiếm cứ ở, hoặc lẫn nhau chơi đùa, hoặc bôn trục đùa giỡn.</p><p>Phương Nguyên thản nhiên mà cười:“Bạch Ngưng Băng. Đem ngươi trong tay cổ trùng, đều giao cho địa linh đi.”</p><p>“Cái gì?” Bạch Ngưng Băng lắp bắp kinh hãi, “Này đó cẩu đàn không phải ta chỉ huy sao?”</p><p>“Địa linh cũng có thể vận dụng cổ trùng, chỉ huy đứng lên. Tự nhiên so với ngươi cũng có nắm chắc.” Phương Nguyên giải thích nói.</p><p>Địa linh Phách Quy hiển hiện ra, ngữ khí lo lắng:“Người trẻ tuổi. Ta vừa muốn điều động tiên nguyên, phụ trợ ngươi luyện cổ, vừa muốn phân tâm chỉ huy cẩu đàn ngăn địch, chỉ sợ lực sở không kịp a.”</p><p>Phương Nguyên ha ha cười, thần sắc tự tin đến cực điểm:“Vô phương, ta làm việc ngươi còn không yên tâm sao? Đàn địch giữa, ta cũng có quân cờ. Nơi này là cũng đủ nguyên thạch, cho ngươi khống chế cẩu đàn chi dùng.”</p><p>“Là như thế này a......” Phách Quy chần chờ, nhưng ngẫm lại Phương Nguyên bí mật thân phận, đúng là vẫn còn đáp ứng xuống dưới.</p><p>“Về phần ngươi, Bạch Ngưng Băng, đi theo ta đi. Ta luyện cổ thời điểm, bên người có người đáng giá tín nhiệm đến phòng vệ.” Phương Nguyên vỗ vỗ Bạch Ngưng Băng bả vai, vẻ mặt ôn hòa ý cười.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, ánh mắt lóe ra thực mịt mờ, thanh âm cũng nghe không ra dao động:“Kia tùy ngươi, chỉ cần ngươi không chết, luyện cổ thất bại còn là thành công, cũng không quan chuyện của ta.”</p><p>Phương Nguyên liền cùng Bạch Ngưng Băng đang tiến vào đại điện.</p><p>Phương Nguyên ngồi xếp bằng xuống dưới, Bạch Ngưng Băng tắc đứng thẳng ở một bên, đảm đương người thủ hộ.</p><p>Phương Nguyên nhắm lại hai mắt, lại thật lâu bất động.</p><p>“Ngươi còn tại chờ cái gì? Thời gian cũng không hơn.” Bạch Ngưng Băng nhẫn nại một lát, rốt cục nhịn không được đánh vỡ trầm mặc.</p><p>“Ngưng Băng, an tâm một chút chớ táo, có một số việc là cấp không đến.” Phương Nguyên thản nhiên mà cười, trên mặt không có một tia khẩn trương, vân đạm phong khinh.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, không thèm nhắc lại, nàng hai mắt mị thành một cái phùng, trong lòng suy nghĩ:“Này Phương Nguyên lại ở đánh cái quỷ gì chủ ý? Hắn tước đoạt của ta quyền chỉ huy, chẳng lẽ là hoài nghi ta ? Không, hắn đem ta an bài đến trong điện, có thể thấy được còn là tín nhiệm ta! Ta còn muốn nhẫn nại nữa.”</p><p>Nàng lại nghĩ đến Thiết Nhược Nam, dần dần tâm an:“Nàng hiện tại bị ngăn cản ở cẩu đàn đại trận ngoại, không có ta âm thầm phối hợp tác chiến, chỉ có thể mạnh mẽ đánh ra một thông lộ. Đáng giận, cư nhiên không có để cho ta tới thống lĩnh cẩu đàn. May mắn chúng ta cũng để lại một tay, Thiết Bạch Kì đã muốn bí mật đến tam xoa sơn.”</p><p>Lại sau một lúc lâu, Phương Nguyên lão thần khắp nơi, chính là nghỉ ngơi, không thấy động thủ.</p><p>Lần này liền ngay cả địa linh, cũng nhịn không được truyền âm, thúc giục Phương Nguyên luyện cổ.</p><p>Nhưng Phương Nguyên lần nữa chậm lại, chút không hề động thủ dấu hiệu.</p><p>Địa linh sốt ruột, ngữ khí ẩn hàm tức giận, Phương Nguyên liền dùng trọng sinh thân phận, tới khuyên nói nó.</p><p>Mà lúc này, ở tam xoa sơn đỉnh núi.</p><p>Lam, hồng hai đạo cột sáng, suy yếu tinh tế, như cũ đứng sừng sững ở đỉnh. Về phần đại biểu khuyển vương truyền thừa màu vàng cột sáng, tắc đã muốn biến mất không thấy.</p><p>Thượng nhất thế, chỉ còn lại có màu đỏ cột sáng, đó là bởi vì Phong Thiên Ngữ đoạt được tín vương truyền thừa. Nhưng này một thế, Cừu Cửu đều không phải là luyện đạo đại sư, không có năng lực sấm đến tín vương cuối cùng một cửa, bởi vậy liền còn lại hai đạo cột sáng.</p><p>“Không biết khuyển vương truyền thừa bị ai cầm đi!”</p><p>“Còn còn lại hai đạo truyền thừa, chúng ta này đó tiểu nhân vật, chỉ sợ cũng không có cơ hội a......”</p><p>“Bất quá thật sự là kỳ quái, lần này truyền thừa vài vị ngũ chuyển cổ sư, đều không có một vị đi ra. Là chuyện gì xảy ra?”</p><p>“Đúng vậy, khuyển vương truyền thừa bị kế thừa, nhưng vì cái gì những người khác cũng không có đi ra?”</p><p>“Bọn họ là bị ngưng lại ở phúc địa giữa. Này phiến phúc, đã muốn tiếp cận diệt vong, quá không được bao lâu, sẽ môn hộ đại khai, tùy ý chúng ta tùy ý ra vào.” Một cái to rõ thanh âm truyền bá mở ra.</p><p>“Là Tiêu Mang đại nhân!” Nhất thời có người hoan hô, nói ra người tới thân phận.</p><p>[ps: Mới một ngày liền vượt qua năm trăm cùng thiếp, được rồi, chư quân tâm, ta đã hiểu. Này trong đó chất chứa này một cỗ làm người ta cảm động lực lượng! Năm trăm năm tựa hồ thật sự một chút cũng không tịch mịch, khiến cho chúng ta, cùng Phương Nguyên cùng nhau, cứ như vậy tiếp tục quật cường bước đi đi xuống bãi...... Tráng tài, bi tai, làm cho chúng ta trong bóng đêm đồng hành.] </p>\n\t\t\t \n\n                    "
}