{
  "href": "https://doctruyenchufull.vip/6333e056bea2d9fb2f84f908",
  "title": "Chương 405: Thứ 203 tiết: Hết thảy giai ở trong ta khống chế",
  "chapterNumber": "405",
  "slug": "chuong-405-thu-203-tiet-het-thay-giai-o-trong-ta-khong-che",
  "previousLink": "chapters-truyenchufull/404-chuong-404-thu-202-chuong-lai-lan-nua-quyet-chien",
  "currentLink": "chapters-truyenchufull/405-chuong-405-thu-203-tiet-het-thay-giai-o-trong-ta-khong-che",
  "nextLink": "chapters-truyenchufull/407-chuong-407-thu-205-chuong-tai-luyen-tien-co",
  "contentHTML": "\n\n                        <p> Thái quang cổ!</p><p>Thiên ý cổ!</p><p>Không quyền cổ!</p><p>Sát chiêu -- thái cổ quang quyền!!</p><p>Tiêu Mang đứng ở tam xoa đỉnh núi, ngang nhiên thúc dục sát chiêu, khắp thiên không lâm vào tối sầm lại.</p><p>Một cái hào quang tạo thành quyền đầu, lớn như sơn phong, từ trên trời giáng xuống, đem phúc địa màng thai xuyên thủng.</p><p>Trong phút chốc, toàn bộ phúc địa rung chuyển lay động, một đạo thật lớn lỗ hổng hình thành, câu thông trong ngoài, làm cổ sư ra vào thông suốt!</p><p>“Hướng đi, trong phúc địa hết thảy đều là chúng ta !”</p><p>“Nhanh đi cướp, không những cướp sẽ không kịp.”</p><p>“Đáng tiếc đại đầu cùng tinh hoa, đều bị này cường giả đoạt đi. Lưu khẩu nước canh cho chúng ta, cũng là không sai.”</p><p>“Nếu ta có thể may mắn đạt được tín vương truyền thừa, bạo vương truyền thừa, thật là tốt biết bao!”</p><p>Vô số người hoan hô, dũng mãnh vào phúc, làm phúc địa áp lực kịch chấn, thật lớn hỗn loạn trường hợp.</p><p>“Chính là như vậy, ha ha a, một đám ngu ngốc!” Tiêu Mang trong lòng cười lạnh, chậm rãi bước vào phúc.</p><p>Thanh Đồng đại điện cũng theo trận này chấn động trung, khôi phục bình tĩnh.</p><p>Địa linh đối Phương Nguyên truyền âm:“Nguyên lai ngươi là chờ trận này chấn động đi qua, nguy hiểm thật! Nếu ở luyện cổ trong quá trình, đã bị như vậy thật lớn quấy nhiễu, hậu quả thật sự thiết tưởng không chịu nổi. Ngươi quả thực không hổ là trọng sinh cổ tiên.”</p><p>Phương Nguyên khẽ cười một tiếng, tại trong lòng trả lời:“Ta không chỉ có là cổ tiên, cũng là tương lai chủ nhân của ngươi. Phách Quy, ngươi muốn rõ ràng, chỉ có ta mới là luyện thành tiên cổ tốt nhất chọn người. Ngươi càng phối hợp ta, chúng ta luyện thành tiên cổ khả năng lại càng cao. Kế tiếp, ta nhớ rõ còn có hai lần chấn động, chúng ta đều phải tận lực tránh cho. Tốt lắm, hiện tại chúng ta bắt đầu luyện cổ bãi!”</p><p>Phương Nguyên đem thứ hai không khiếu ngụy cổ, phao đi ra.</p><p>Địa linh chặt chẽ phối hợp, đồng đỉnh không lửa tự cháy, sở thặng không nhiều lắm tiên nguyên, lúc này khắc kịch liệt thiêu đốt!</p><p>Tiên nguyên hóa thành một cỗ màu xanh yên khí. Lượn lờ na na bốc lên đi lên, bao vây trụ ngụy cổ.</p><p>Ngụy cổ huyền phù ở đồng đỉnh trên không, bị này thanh khí nhất khỏa, chậm rãi hóa thành một đoàn sáng lạn hoàng quang.</p><p>Phương Nguyên quán chú tâm thần, đâu vào đấy điều hòa thanh khí cùng hoàng quang.</p><p>Thượng nhất thế, hắn có Phong Thiên Ngữ cùng nhau luyện cổ, hiện tại chỉ có hắn một người chủ trì, cũng là thong thả nhiều.</p><p>......</p><p>Ma Vô Thiên một mình một người, đi vào sương mù bên cạnh.</p><p>Hắn một đôi màu tím trọng đồng. Thâm thúy thần bí mà lại yêu dã cuồng dã. Ở tử đồng dưới, sương mù trở nên như có như không, đại lượng khuyển thú hiện ra ở Ma Vô Thiên tầm nhìn giữa.</p><p>“Phòng ngự sâm nghiêm a, chỉ bằng chính mình một người, hướng chi không ra. Xem ra...... Còn phải mượn lực!”</p><p>Hắn dứt khoát xoay người, sau một lát, tìm được Hồ Mị Nhi.</p><p>“A! Vô Thiên công tử, ngươi thế nhưng đã muốn tu thành ngũ chuyển!” Hồ Mị Nhi vì Ma Vô Thiên tu vi tinh tiến trình độ, cảm thấy giật mình.</p><p>Ma Vô Thiên nói ra tiên tàng tin tức, Hồ Mị Nhi cũng bị câu ra, tỏ vẻ hội toàn lực duy trì.</p><p>Nhưng là khi bọn hắn nhích người khi. Thế nhưng phát hiện, về tiên tàng tin tức đã muốn truyền khắp phúc địa.</p><p>Hai người hỏi thăm sau, thế này mới biết được, tin tức phát ra giả chính là giết người quỷ y Cừu Cửu. Nay hắn đã muốn tụ tập rất nhiều ma đạo cổ sư. Đang muốn đi trước Thanh Đồng đại điện.</p><p>Ma Vô Thiên nhíu nhíu mày, tuyệt đại bộ phận ma đạo cổ sư đã muốn tập kết cùng một chỗ, hắn hiện tại đã muốn triệu tập không đến bao nhiêu người.</p><p>Tái luận lực ảnh hưởng, hắn lại càng không là Cừu Cửu đối thủ.</p><p>Ma Vô Thiên rốt cuộc còn là người mới. Mà Cừu Cửu cũng là trà trộn Nam Cương nhiều năm lão tư bối, lại là tứ đại y sư chi nhất. Rất nhiều người đều phải cầu đến hắn, cho dù ở chính đạo cũng rất có lực ảnh hưởng.</p><p>Rơi vào đường cùng, Ma Vô Thiên đành phải gia nhập Cừu Cửu đội ngũ.</p><p>“Có Ma Vô Thiên tiểu huynh đệ giúp chúng ta xung phong, chính là cẩu đàn không chút nào chừng lo!” Cừu Cửu đối Ma Vô Thiên đã đến, tỏ vẻ nhiệt tình hoan nghênh.</p><p>Ma Vô Thiên mày nhăn càng sâu, vừa lên đến đã bị Cừu Cửu làm thương sử. Cũng thế, tạm thời nhẫn nại xuống dưới, ra một phần khí lực, cũng có thể mau chóng vọt vào trong đại điện.</p><p>Quần ma chậm rãi, cũng không phải trực tiếp đi trước đại điện, mà là trằn trọc khúc chiết.</p><p>“Cừu Cửu tiên sinh, thời gian không đợi người, chúng ta vì cái gì không thẳng đảo Hoàng Long, trực tiếp giết qua đi đâu?” Ma Vô Thiên nhíu mày, thúc giục nói.</p><p>Cừu Cửu cười ha ha nói:“Nhiều người lực lượng đại, còn có rất nhiều người đồng đạo không có gia nhập chúng ta. Chúng ta hấp thu bọn họ lực lượng, liền càng cường đại hơn. Đến lúc đó hướng trận, mỗi người chia sẻ áp lực cùng nguy hiểm cũng ít a.”</p><p>Ma Vô Thiên khuyên nữa, Cừu Cửu cười ha ha, thập phần khách khí, nhưng không chút nào nhả ra.</p><p>Ma Vô Thiên trong lòng sốt ruột, trải qua cố gắng, nhưng Cừu Cửu lại kiên trì ý kiến.</p><p>“Lão đầu mục, không biết thời gian tinh quý!” Ma Vô Thiên kiềm chế trụ tức giận, bắt đầu liên lạc Hồ Mị Nhi, Lí Nhàn đám người, khuyến khích cổ xuý, khiến cho mọi người dục hỏa đại chích, càng thêm không kiên nhẫn.</p><p>Cừu Cửu không thể, không khả năng trực tiếp vi phạm chúng ý, chỉ phải suất lĩnh quần ma, đi vào sương mù bên cạnh.</p><p>Ma Vô Thiên quan sát một trận, liền lại hiến kế, nói có thể binh phân ba đường, như thế như thế.</p><p>Cừu Cửu lại thôi nói không ổn, nay sương mù thật mạnh, thấy không rõ hư thật. Chính mình thân là y sư, có một viên cha mẹ tâm, không đành lòng mọi người như thế mạo hiểm chịu chết.</p><p>Ma Vô Thiên giận dậm chân, lại đi xuống liên lạc mọi người, cổ xuý tiên tàng tốt đẹp.</p><p>Quần ma cảm xúc kích động, Cừu Cửu liền biết thời biết thế, muốn Ma Vô Thiên phụ trách việc này, chọn lựa xung phong nhân thủ. Nhưng có một cái, phải cổ sư tự nguyện, không thể cưỡng bức.</p><p>Quần ma tích cực hưởng ứng, Ma Vô Thiên an bài bố trí sau, ba đường đều xuất hiện.</p><p>“Không tốt, bên ngoài có người tiến công!” Chính luyện cổ khi, địa linh đột nhiên nói.</p><p>“Vô phương, ta sớm đoán được này tình huống, ngươi đi chủ trì bên ngoài chiến cuộc, ta tạm thời ổn định, chờ ngươi quay lại.” Phương Nguyên vẻ mặt bình tĩnh.</p><p>Địa linh phân ra đa số tâm thần, chỉ huy cẩu đàn, dựa theo Phương Nguyên công đạo, như kiếp trước đem quần ma đánh lui.</p><p>Ma Vô Thiên không cam lòng, lại tổ chức lần thứ hai xung phong, như cũ đại bại mệt thua, sát vũ mà về.</p><p>Cừu Cửu lúc này đi ra:“Mọi người đều biết nói của ta quy củ, cứu một người phải giết một người. Giờ này khắc này, ta trước cứu trợ mọi người, hy vọng chư vị ngày sau thực hiện hứa hẹn.”</p><p>Nói xong, hắn vì mọi người trị liệu.</p><p>Quần ma cảm động đến rơi nước mắt, Cừu Cửu uy vọng tăng vọt, càng nhiều người rời xa Ma Vô Thiên, đoàn kết đến Cừu Cửu bên người.</p><p>Cừu Cửu vỗ vỗ Ma Vô Thiên bả vai, hiền lành nói:“Vô Thiên lão đệ, chúng ta còn là nhìn xem đi. Ta vừa mới liền khuyên ngươi, không cần rất liều lĩnh. Hiện tại chiết tổn hại nhiều như vậy đồng đạo, làm cho lòng ta toan a.”</p><p>Thanh âm nói rất lớn, làm cho Ma Vô Thiên Nhãn giác run rẩy, tức giận đến cực điểm.</p><p>“Này lão đầu âm hiểm! Ta nếu phá tan vòng vây, có hắn công lao. Ta nếu thất bại, hắn đã đem trách nhiệm trốn tránh không còn một mảnh! Hừ, cũng là ta xem nhẹ cẩu trận. Nguyên tưởng rằng là tử trận, không nghĩ tới còn có cổ sư ở phía sau màn thao túng. Như vậy ứng biến tốc độ cùng thủ đoạn, tuyệt đối ở nô đạo tràn đầy tạo nghệ. Đáng giận, thật giận!”</p><p>Ma Vô Thiên nghiến răng nghiến lợi, lại không thể nề hà.</p><p>Kiếp trước hắn có thể mạnh mẽ cưỡng bức, làm cho chúng ma vì này bán mạng. Nhưng nay có Cừu Cửu vị này ngũ chuyển cổ sư, hắn tự nhiên không có khả năng giống nhau kiếp trước như vậy không kiêng nể gì.</p><p>“Chúng ta trước đợi đã đi, chính đạo rất nhanh sẽ tập kết đứng lên, chúng ta cùng nhau tái thương lượng thương lượng. Dù sao mạng người chỉ có một cái, vạn nhất chúng ta xông lên đi, cấp chính đạo nhặt tiện nghi, vậy không tốt.” Cừu Cửu an bài nói.</p><p>“Quỷ y đại nhân nói là a.”</p><p>“Còn là quỷ y đại nhân ổn trọng, trân trọng chúng ta tiểu nhân vật tánh mạng.”</p><p>“Y giả cha mẹ tâm, quỷ y đại nhân chung quy là chúng ta ma đạo lão tiền bối a......”</p><p>Ma Vô Thiên đem răng nanh cắn cạc cạc rung động, hận không thể động thủ giết Cừu Cửu này lão bất tử.</p><p>Như thế lại kéo dài một hồi lâu nhi, chính đạo cổ sư cũng tụ tập lại đây, từ Tiêu Mang thống lĩnh.</p><p>Bọn họ xung phong vài lần, cũng sát vũ mà về, Tiêu Mang nhớ thương còn chưa mở ra bạo vương truyền thừa, trong lòng sốt ruột, lại sử xuất sát chiêu.</p><p>Thái quang cổ.</p><p>Ngã ý cổ.</p><p>Minh thương cổ.</p><p>Sát chiêu -- vinh quang ngô thương!</p><p>Một chích dài đến sáu trượng, chiều rộng hai trượng rộng lớn quang thương, dừng ở đồi núi.</p><p>Kịch liệt nổ mạnh, sóng gió tứ cuốn, chói mắt bức người bạch quang tiêu tán sau, nguyên bao phủ ở đồi núi sương mù, cũng tùy theo tiêu tán.</p><p>Thanh Đồng đại điện, quân dung cường thịnh cẩu đàn, hoàn toàn hiện ra ở mọi người trước mắt.</p><p>Chính ma quần hùng nhìn, trong lòng vừa kích động, lại lạnh lẽo. Tiên tàng ngay tại trước mắt, nhưng cẩu đàn như thế khổng lồ, như thế nào có thể hướng được với đi?</p><p>Chỉ có chính ma liên thủ a.</p><p>Có thức chi sĩ, đều nghĩ đến điểm này.</p><p>Tiêu Mang nhìn về phía ma đạo nhất phương, Ma Vô Thiên cũng đem ánh mắt miết hướng chính đạo bên này.</p><p>Liên thủ xu thế đã muốn thực rõ ràng, liền xem thế nào nhất phương trước thỏa hiệp.</p><p>Thời gian một phút một giây đi qua......</p><p>Cừu Cửu lão thần khắp nơi, nhìn chằm chằm cẩu đàn đánh giá. Tiêu Mang vẻ mặt nghiêm nghị, đơn giản nhắm mắt dưỡng thần. Hắn đường đường Tiêu gia nhị tộc trưởng, chính đạo nhân vật thành danh, như thế nào có thể trước hướng ma đạo cúi đầu? Ngày sau lời này truyền ra đi, đối hắn thanh danh đem rất là bất lợi.</p><p>“Lần thứ hai chấn động trôi qua, Phách Quy, của ta ám kì đã muốn đã xảy ra tác dụng, trong thời gian ngắn trong vòng bọn họ sẽ không tiến công. Chúng ta tiếp tục luyện cổ!” Phương Nguyên triệu hồi địa linh.</p><p>Ở chính ma lưỡng đạo giằng co thời điểm, Phương Nguyên lại bắt đầu luyện cổ.</p><p>Giờ phút này, thanh khí cùng hoàng quang rốt cục dung hợp thành công.</p><p>Khói nhẹ hóa thành khỏa khỏa cỏ xanh, nhẹ nhàng sinh trưởng. Hoàng quang hóa thành đóa hoa, phiêu linh mà rơi, làm đẹp trong đó.</p><p>Phương Nguyên lấy ra dao găm, cắt vỡ động mạch, phun ra tự thân máu huyết.</p><p>Đại cỗ máu huyết, đúc đi qua. Khói nhẹ hoàng quang nhất thời xuy xuy rung động, hóa thành một mảnh màu đỏ mây khói, giống như biển máu phong ba.</p><p>Máu loãng bốc lên, lại chích đoàn thành viên cầu, huyền phù cho không, cũng không khuếch tán.</p><p>Lại là một trận dung hợp diễn biến, viên cầu yên khí cuối cùng định hình, hình thành một mảnh ruộng đất, dài mãn màu đỏ tươi xích đạo.</p><p>Phương Nguyên nhìn đến nơi này, phun ra một ngụm trọc khí.</p><p>Hắn mất máu quá nhiều, sắc mặt tái nhợt, vội vàng dùng cổ trùng chữa khỏi miệng vết thương.</p><p>“Cỏ dại phương hoa, huyết khí như hải. Ba trăm tuổi vì xuân, năm trăm tuổi thành thu......” Hắn lấy ra thọ cổ một chích.</p><p>Này chích ba trăm năm thọ cổ, dường như là sâm tu, như xà bàn bàn thành một vòng, thô ráp tang thương.</p><p>Phương Nguyên đem đầu nhập huyết điền yên khí giữa, nhất thời mây khói bùng nổ, giống như nước sôi kịch liệt sôi trào đứng lên.</p><p>Kiếp trước, này phiên dị biến làm cho Phương Nguyên suýt nữa thất bại. Nhưng đời này, Phương Nguyên có sung túc chuẩn bị tâm lý, tốt lắm nắm trong tay cục diện. Mây khói ở Phương Nguyên thao túng hạ, dần dần ổn định xuống dưới.</p><p>Nhưng vào lúc này, địa linh bỗng nhiên cảnh báo:“Không ổn, ngoại môn này cổ sư, bắt đầu đồng loạt tiến công ! Chúng ta luyện cổ muốn tới không kịp.”</p><p>“An tâm một chút chớ táo, hết thảy đều ở của ta trong khống chế.” Phương Nguyên cười lạnh một tiếng, thi thi nhiên lấy ra thứ hai chích thọ cổ. </p>\n\t\t\t \n\n                    "
}