{
  "href": "https://doctruyenchufull.vip/6333e069bea2d9fb2f84f978",
  "title": "Chương 406: Thứ 204 chương: Bạch Ngưng Băng, ngươi diễn đủ sao?",
  "chapterNumber": "406",
  "slug": "chuong-406-thu-204-chuong-bach-ngung-bang-nguoi-dien-du-sao",
  "previousLink": "chapters-truyenchufull/408-chuong-408-thu-206-chuong-hom-nay-tam-thoi-trien-canh-di-minh-trieu-dang-tien-si-phuong-hoang",
  "currentLink": "chapters-truyenchufull/406-chuong-406-thu-204-chuong-bach-ngung-bang-nguoi-dien-du-sao",
  "nextLink": "chapters-truyenchufull/409-chuong-409-quyen-3-ma-dau-loan-the-de-1-chuong-phuong-cuu-ca",
  "contentHTML": "\n\n                        <p> “Giết a......”</p><p>“Tiến lên!”</p><p>“Giết chết này đó tử cẩu!!”</p><p>Tiếng kêu, hò hét thanh, thảm hào thanh, mắng thanh, khuyển phệ thanh gắn bó một mảnh, ồn ào náo động chấn thiên đãng địa.</p><p>Tổng tiến công khởi xướng không đến một chén trà nhỏ công phu, đồi núi đã muốn máu chảy thành sông, xác chết khắp nơi.</p><p>“Cừu Cửu tiên sinh, chúng ta chậm, như vậy xung phong, ngày tháng năm nào tài năng tiến vào Thanh Đồng đại điện!” Ma Vô Thiên thúc giục nói.</p><p>Cừu Cửu ha ha cười:“Cẩu đàn khổng lồ, khởi là tốt như vậy hướng ? Chúng ta chậm một chút đi cũng tốt, làm cho chính đạo hướng xâm nhập một ít, gánh vác đại bộ phận áp lực, chúng ta tài năng ngư ông đắc lợi a.”</p><p>Cừu Cửu đã muốn là Phương Nguyên nô lệ, ước gì thời gian tha càng lâu càng tốt.</p><p>Vừa mới chính ma lưỡng đạo giằng co không dưới, lại là này Ma Vô Thiên chuyện xấu, chủ động tìm được Tiêu Mang nói chuyện hợp tác. Cừu Cửu không thể ngăn trở, chỉ có thể tạm thời thuận thế làm.</p><p>Xung phong đi lên sau, hắn liền hết sức tha chậm toàn bộ đội ngũ tốc độ.</p><p>Nguyên là hai đầu đồng tiến, nhưng bởi vì giết người quỷ y vận tác, tạo thành chính đạo càng thêm xâm nhập khuyển trận, đã bị càng nhiều đả kích. Mà ma đạo tổn thất tuy ít, nhưng xung phong tốc độ càng ngày càng chậm, có dần dần bị vây nguy hiểm.</p><p>“Cừu Cửu, ngươi bây giờ còn ở tính kế cái gì! Ngươi rất hoa mắt ù tai, xung phong sẽ một tiếng trống làm tinh thần hăng hái thêm, như thế nào có thể như thế thong thả hành quân? Ngươi mắt mờ, còn không có nhìn ra tới sao? Chúng ta đội ngũ đã muốn lâm vào vũng bùn, một khi không hề động thế, bị thật mạnh vây quanh, đem so với chính đạo càng thêm nguy hiểm!” Ma Vô Thiên giận dậm chân, lớn tiếng mắng chửi.</p><p>Cừu Cửu trừng khởi hai mắt, không chút nào yếu thế rống to:“Ma Vô Thiên, ngươi cái tiểu bối, gọi bậy cái gì, lại biết cái gì? Giống ngươi như vậy cách giải quyết, lúc trước tổn thất bao nhiêu người! Đợi chúng ta cùng chính đạo tranh đoạt tiên tàng, bọn họ chính là chúng ta địch nhân. Tự nhiên muốn suy yếu bọn họ!”</p><p>Nói xong, Cừu Cửu ngữ khí vừa chuyển, ôn nhu khuyên giải an ủi nói:“Người trẻ tuổi a, một mặt vọt mạnh mãnh đánh, là không được nha.”</p><p>Bởi vì vết xe đổ, đại đa số ma đạo cổ sư đều tỏ vẻ duy trì Cừu Cửu, phản đối Ma Vô Thiên.</p><p>Ma Vô Thiên trong lòng buồn giận đến cực điểm, không khỏi ngửa đầu nổi giận gầm lên một tiếng:“Cừu Cửu lão nhân, không đủ cùng mưu! Các ngươi chậm rãi tại đây chờ chết đi. Lão tử đoạt tiên tàng đi!”</p><p>Nói xong, hắn đi trước làm gương, hướng Thanh Đồng đại điện phóng đi.</p><p>Hồ Mị Nhi, Lí Nhàn đám người, cũng là cảm thấy Ma Vô Thiên nói rất đúng. Bọn họ cũng tưởng xung phong, nhưng nề hà thực lực không đông đảo. Chỉ có thể dựa vào mọi người chi thế.</p><p>“Người trẻ tuổi, chính là như vậy xúc động.” Cừu Cửu thở dài một hơi, vừa cười đứng lên, “Các ngươi xem, bị ta như vậy nhất kích tướng, hắn liền chủ động xung phong đi. Chúng ta đóng vững đánh chắc, vừa lúc lợi dụng hắn lao tới đường. Thật tốt!”</p><p>Mọi người không khỏi cười to, ào ào tán thưởng Cừu Cửu anh minh.</p><p>Vô số khuyển hình thú thành nước lũ, mà ngàn vạn cổ sư, tắc nghịch lưu mà lên.</p><p>Trên chiến trường máu giàn giụa. Gãy chi bay loạn. Các loại cổ trùng cạnh tướng lượng tướng, băng cùng hỏa tề phi, lôi đình điện thiểm nổ mạnh, thổ địa bốc lên. Thanh dây sinh.</p><p>Dực Xung cả người lam lân, bối sinh hắc kì. Vờn quanh lốc xoáy sóng to, như trong biển ác sa, đi trước làm gương.</p><p>Dịch Hỏa dường như hỏa diễm chi thần, một đường xung phong liều chết, sở đến chỗ lửa cháy hừng hực, đàn cẩu kêu rên.</p><p>Viêm Quân vận dụng hư đạo cổ trùng, từ thật hóa hư, tránh né lần lượt tiến công, bình yên vô sự.</p><p>Lí Nhàn thừa dịp người không chú ý, vận dụng ngũ chuyển cổ trùng, biến mất thân hình.</p><p>Khổng Nhật Thiên tắc đã sớm hóa thành đầy trời hoa vũ, phiêu tán đi lên.</p><p>Chư vị cao thủ cùng thi triển thần thông, dần dần tiếp cận Thanh Đồng đại điện. Trong đó lại có hai người, vọt tới trước nhất tuyến, chọc người chú mục.</p><p>Không phải người bên ngoài, đúng là Tiêu Mang cùng Ma Vô Thiên.</p><p>Nhưng mà ngày vui ngắn chẳng tầy gang, Phách Hoàng cùng Anh Minh hai đại khuyển hoàng đều xuất hiện, như nhau kiếp trước, ngăn cản ở hai người đi tới phương hướng thượng.</p><p>“Là lúc.” Tiền tuyến trung, Thiết Nhược Nam cả người đẫm máu, dừng lại xung phong cước bộ, mồm to thở hổn hển.</p><p>Thiết gia tứ lão hộ vệ ở thân thể của nàng bên cạnh, trừ lần đó ra, còn có Thiết Bạch Kì.</p><p>“Khoảng cách Thanh Đồng đại điện chỉ có mấy ngàn bước, cẩu quần chúng nhiều, Thiết Bạch Kì đại nhân liền xem ngài.” Thiết Nhược Nam nói.</p><p>“Ha ha a, lão phu nhìn nửa ngày diễn, sớm đã tâm ngứa khó nhịn !” Thiết Bạch Kì đem ném mạo thủ xuống dưới, mở mi gian đệ tam chích mắt.</p><p>Hô.</p><p>Hắn thúc dục cổ trùng, song chưởng đẩy, đánh vào tiền phương giữa không trung, thế nhưng hình thành một cái hắc động.</p><p>Hắc động không ngừng xoay tròn, từ giữa toát ra ra vô số bạch viên.</p><p>Bạch viên đại quân mãnh liệt mà ra, tụ tập thành cường thịnh quân tiên phong, hướng Thanh Đồng đại điện phóng đi.</p><p>“Thiếu chủ, các ngươi xông lên đi thôi. Nơi này có ta chống đỡ.” Thiết Bạch Kì ngữ khí leng keng hữu lực.</p><p>“Vậy kính nhờ ngươi. Tiên cổ trọng đại, vì gia tộc, chúng ta phải bắt sống Phương Nguyên!” Thiết Nhược Nam cắn chặt răng, vung tay lên, mang theo Thiết gia tứ lão, triển khai xung phong.</p><p>Có bạch viên đại quân che dấu cùng hy sinh, Thiết Nhược Nam thành công vọt vào đại điện bên trong.</p><p>Phương Nguyên lại còn tại luyện cổ, phân thân thiếu phương pháp!</p><p>Địa linh muốn ra tay, bị Phương Nguyên ngăn lại:“Phách Quy, ngươi không cần cậy mạnh! Ngươi một bên chỉ huy khuyển đàn, một bên còn muốn điều hành tiên nguyên, phụ tá ta luyện cổ, như thế nào có thể tái phân tâm? Bạch Ngưng Băng, kế tiếp liền nhìn ngươi, ngươi cho ta ngăn trở nàng!”</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, nheo lại hai mắt, ngăn trở Thiết Nhược Nam, song phương kịch chiến.</p><p>Phương Nguyên trước mặt giữa không trung, mây khói tắc sôi trào không ngớt.</p><p>Kiếp trước đến lúc này, Phương Nguyên đã muốn lại dùng tam canh cổ. Nhưng đời này, không có Phong Thiên Ngữ phụ trợ, Phương Nguyên tiến độ rất chậm, vừa mới vừa phao nhập kia chích năm trăm năm thọ cổ.</p><p>Không có Phong Thiên Ngữ vị này luyện cổ đại sư giúp, Phương Nguyên khống chế mây khói rất là cố hết sức.</p><p>Mây khói vài lần sôi trào, làm Phương Nguyên vài lần đều thiếu chút nữa thất bại, hiểm mà lại hiểm cứu lại trở về.</p><p>Phía sau, sắt tây hai người kịch chiến một lát sau, Thiết gia tứ lão xông vào, gia nhập vây công.</p><p>Bạch Ngưng Băng không địch lại, cực kỳ nguy hiểm, hét lớn:“Phương Chính, ta mau duy trì không được, ngươi rốt cuộc còn có bao lâu!”</p><p>Mây khói rốt cục hoàn toàn dung hợp thọ cổ, hóa thành huyết điền một mảnh, trong ruộng cây lúa vàng óng ánh một mảnh, quả lớn luy luy. Đúng là “Năm trăm tuổi vì thu” khí tượng.</p><p>Phương Nguyên thanh âm cũng lộ ra khẩn trương:“Cho ta kiên trì trụ, ta cần đại lượng thời gian!”</p><p>“Ta chết, ngươi cũng sống không được......” Bạch Ngưng Băng mắng liên tục.</p><p>Vài hiệp sau, nàng mồm to thở hổn hển:“Ta không được! Phương Nguyên, ta chống đỡ không được, chỉ có tự bạo !”</p><p>“Của ngươi tư chất, chẳng lẽ đã muốn trở về mười thành?” Phương Nguyên kinh ngạc.</p><p>“Vô nghĩa!” Bạch Ngưng Băng mắng to một tiếng.</p><p>Lúc này mây khói nổi lên thành thục, chậm rãi tiêu tán. Theo thủy hang lớn nhỏ, dần dần giảm bớt thành chậu rửa mặt lớn nhỏ.</p><p>“Ngươi tận lực chống đỡ trụ. Không đến vạn bất đắc dĩ......” Phương Nguyên ngồi xếp bằng ở, đưa lưng về phía chiến trường, hô.</p><p>“Không còn kịp rồi.” Bạch Ngưng Băng một tiếng thâm trầm thở dài truyền đến.</p><p>Răng rắc sát......</p><p>Băng sương nhanh chóng ngưng kết, đại điện trung, hàn khí bốn phía, độ ấm bạo hàng.</p><p>“Đây là cái gì cổ?” Thiết Nhược Nam tiếng kinh hô, cũng truyền đến Phương Nguyên trong tai.</p><p>Phương Nguyên miễn cưỡng quay đầu nhìn lại, chỉ thấy đại điện đã muốn thành một mảnh băng tuyết thế giới. Bạch Ngưng Băng không trôi nổi, cả người đã biến thành bông tuyết. Như nhau Thanh Mao sơn khi tự bạo vừa mới bắt đầu tình hình.</p><p>Gió lạnh rít gào, sông băng tiệm khởi, giáp bọc rộng lớn bàng bạc chi thế, nặng nề mà nghiền áp hướng Thiết Nhược Nam cùng Thiết gia tứ lão.</p><p>“Chẳng lẽ là trong truyền thuyết Bắc Minh Băng Phách thể?” Thiết gia tứ lão phát ra tiếng kinh hô, lui về phía sau không kịp. Cùng Thiết Nhược Nam đồng loạt bị phong nhập băng tầng bên trong.</p><p>Băng sương tiếp tục lan tràn, hướng Phương Nguyên lung đi.</p><p>“Bạch Ngưng Băng? Bạch Ngưng Băng!” Phương Nguyên gấp đến độ rống to, nhưng Bạch Ngưng Băng không có đáp lại.</p><p>Thân thể của nàng, cơ hồ đều cùng băng sương gắn bó nhất thể, toàn bộ khuôn mặt cũng trở nên mơ hồ không rõ. Thủy tinh lam mâu không hề chói mắt, tựa hồ hoàn toàn ảm đạm đi xuống.</p><p>“Đáng chết!” Phương Nguyên lớn tiếng mắng một tiếng, mạnh đứng dậy. Điều ra dương cổ bay về phía Bạch Ngưng Băng.</p><p>Nhưng bay đến một nửa, dương cổ mạnh lộn trở lại, rơi xuống Phương Nguyên tay phải.</p><p>Đúng vào lúc này, mây khói cũng rốt cục áp súc thành một chích cổ trùng. Rơi xuống Phương Nguyên tay trái trung.</p><p>Này cổ hình như hoa sinh xác, một mảnh vàng óng ánh sáng lạn, ở mặt ngoài văn lộ, như là màu đỏ tươi tơ máu.</p><p>Lúc trước thứ hai không khiếu ngụy cổ. Chỉ có thể tồn tại bảy ngày bảy đêm, cũng không ổn định. Mà này chích tân cổ. Đã muốn có thể trường tồn bốn mươi năm!</p><p>“Ha ha a.” Phương Nguyên ngửa đầu cười dài, thúc dục vững chắc cổ, đem băng sương đều chống đỡ bên ngoài.</p><p>Sau đó đối với Bạch Ngưng Băng nói:“Bạch Ngưng Băng, ngươi diễn đủ sao?”</p><p>Lan tràn băng sương rồi đột nhiên bị kiềm hãm.</p><p>Phương Nguyên vừa cười, nói:“Cùng Thiết gia hợp tác, còn khoái trá sao?”</p><p>Lần này Bạch Ngưng Băng tái không thể diễn đi xuống, khôi phục thân xác, mang theo vẻ mặt khiếp sợ cùng dày đặc nghi hoặc, gắt gao nhìn thẳng Phương Nguyên:“Ngươi như thế nào!”</p><p>“Thương gia trong thành, ngươi cố ý bại cho Viêm Đột, được đến Tố Thủ y sư giúp, thoát khỏi thề độc, lại âm thầm liên hệ Thiết Nhược Nam. Ở tam xoa sơn thượng, lại cùng Thiết gia tứ lão đồng loạt bố cục...... Này hết thảy, ngươi nghĩ rằng ta hội không biết?” Phương Nguyên thưởng thức trong tay trung hai cổ trùng, mày khẽ nhếch.</p><p>Bạch Ngưng Băng ngơ ngác trở xuống đến mặt đất, khiếp sợ nhất thời nói không ra lời.</p><p>“Phương Nguyên đến tột cùng là như thế nào phát hiện này hết thảy ? Ta rõ ràng hết thảy đều làm thực bí ẩn. Nói như vậy, hắn đã muốn đem thờ ơ lạnh nhạt, nhìn ta biểu diễn sao?! Chờ một chút, ta rõ ràng thành công loại hạ quyết định tinh cổ nha......”</p><p>“Phương Nguyên, ngươi này ma đầu, cho dù là ngươi phát hiện lại như thế nào! Hôm nay ngươi có chạy đằng trời, chạy trời không khỏi nắng!” Thiết Nhược Nam vừa thấy sự tình bại lộ, lập tức phá băng mà ra, Thiết gia tứ lão theo sát sau đó.</p><p>Phương Nguyên ha ha cười, giơ lên chính mình tay trái:“Ngươi là chỉ định tinh cổ sao? Nếu ta trảm điệu cánh tay như thế nào?”</p><p>Thiết gia tứ mi già đầu nhất thời nhăn lại.</p><p>Phương Nguyên một khi trảm điệu tay trái, cho dù bọn họ bốn vận dụng sát chiêu, cũng chỉ có thể cầm hồi Phương Nguyên tay trái thôi.</p><p>Dựa theo bọn họ đối Phương Nguyên hiểu biết, hy sinh tay trái, đối hắn như vậy tâm tính tàn nhẫn người đến giảng, căn không tính cái gì.</p><p>“Ha ha ha!” Thiết Nhược Nam bỗng nhiên cười ha hả.</p><p>Nàng tay chỉ Phương Nguyên, quát:“Phương Nguyên, ngươi không cần phô trương thanh thế ! Cho dù ngươi xuyên qua chúng ta bố cục, có năng lực như thế nào đâu? Ngoài điện cẩu đàn, khẳng định ngăn không được quần hùng. Quá không được bao lâu, Tiêu Mang, Cừu Cửu, Ma Vô Thiên, Dịch Hỏa, Dực Xung đằng đằng kiêu hùng anh kiệt, đều đã vọt vào đến. Ngươi có thể giữ được tiên cổ?”</p><p>“Ngươi phát rồ, giết nhiều như vậy cổ sư, cướp lấy không khiếu, dùng người luyện cổ. Này đó hành vi phạm tội, thiên lý khó chứa, Bạch Ngưng Băng chính là tốt nhất nhân chứng! Chỉ cần công bố đi ra ngoài, ngươi chính là mỗi người kêu đánh chuột chạy qua đường. Càng mấu chốt là, của ngươi tiên cổ còn không có luyện thành đi!”</p><p>“Ngươi còn có cơ hội luyện thành sao? Không có khả năng! Ngươi đã muốn không có thời gian, quá không được bao lâu, này chỗ đại điện sẽ bị quần hùng hướng suy sụp. Ngươi có thể chạy trốn tới chạy đi đâu? Ngươi bay ra đi thử xem thử? Hừ hừ, hiện tại ngươi duy nhất đường ra, chính là đầu hàng, đầu nhập vào chúng ta Thiết gia. Chỉ cần ngươi cống hiến ra tay trung tiên cổ bán thành phẩm, trả lại lão tộc trưởng cổ trùng, tiến vào trấn ma tháp cải tạo, còn có thể lưu một cái tánh mạng.” </p>\n\t\t\t \n\n                    "
}