{
  "href": "https://doctruyenchufull.vip/6333e05cbea2d9fb2f84f92e",
  "title": "Chương 407: Thứ 205 chương: Tái luyện tiên cổ!",
  "chapterNumber": "407",
  "slug": "chuong-407-thu-205-chuong-tai-luyen-tien-co",
  "previousLink": "chapters-truyenchufull/405-chuong-405-thu-203-tiet-het-thay-giai-o-trong-ta-khong-che",
  "currentLink": "chapters-truyenchufull/407-chuong-407-thu-205-chuong-tai-luyen-tien-co",
  "nextLink": "chapters-truyenchufull/408-chuong-408-thu-206-chuong-hom-nay-tam-thoi-trien-canh-di-minh-trieu-dang-tien-si-phuong-hoang",
  "contentHTML": "\n\n                        <p> Thiết Nhược Nam khóa trước một bước, ánh mắt như đao:“Phương Nguyên, ngươi là người thông minh, ngươi cũng tương đương rõ ràng chính mình tình cảnh!”</p><p>“Ta đương nhiên rõ ràng ta chính mình tình cảnh.” Phương Nguyên vẻ mặt bình tĩnh, “Hơn nữa ta rõ ràng hơn các ngươi tình cảnh.”</p><p>Khóe miệng của hắn nổi lên một tia lạnh như băng ý cười:“Tiên cổ xác thực không có đại công cáo thành, nhưng là bởi vậy ta bảo lưu lại rất nhiều tiên nguyên. Cũng đủ ta giảo sát các ngươi!”</p><p>Nhưng lúc này Phách Quy hiển hiện ra, rơi lệ đầy mặt, thanh âm nghẹn ngào:“Vô dụng, vô dụng. Giết bọn họ, tiên nguyên tất nhiên hao tổn quá nhiều, không những có thể duy trì kế tiếp luyện cổ. Còn có thời gian cũng không còn kịp rồi, phúc địa lỗ hổng nhiều lắm, không lâu sau sẽ hoàn toàn hỏng mất, tan thành mây khói.”</p><p>Đối với nó mà nói, lớn nhất chấp niệm chính là thành công luyện thành thứ hai không khiếu cổ, mình hủy diệt nhưng không thèm để ý.</p><p>Hiện tại Phương Nguyên chỉ luyện đến loại trình độ này, còn kém tối mấu chốt một bước, cũng là tối khó khăn một bước, nhưng hoàn cảnh đã muốn không cho phép.</p><p>“Người trẻ tuổi, ngươi tính toán nghiêm trọng sai lầm, chúng ta tiên cổ -- luyện chế thất bại !” Địa linh lớn tiếng kêu rên đứng lên.</p><p>“Luyện chế tiên cổ? Không nghĩ tới, cư nhiên như vậy náo nhiệt a.” Viêm Quân thi thi nhiên bước vào đại điện.</p><p>Thượng nhất thế hắn bị Phong Thiên Ngữ ngăn cản, này nhất thế, hắn thông suốt, tiến nhập Thanh Đồng đại điện.</p><p>“Ha ha a, Phương Nguyên, ngươi còn không phải phúc địa chủ nhân, địa linh sẽ không hoàn toàn nghe lời ngươi mệnh lệnh. Viêm Quân thiếu tộc trưởng nếu đến, những người khác còn có thể xa sao? Hôm nay, ngươi thua định rồi.” Thiết Nhược Nam đúng là vẫn còn kiêng kị địa linh, chỉ có thể tiếp tục tâm lý chiến.</p><p>“Không, ta còn có hi vọng, lần này luyện cổ không tính thất bại.” Phương Nguyên hốt thản nhiên mà cười.</p><p>Hắn dời đi tầm mắt, nhìn về phía Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng nhất thời trong lòng căng thẳng, nếu là Phương Nguyên lấy dương cổ bức nàng, làm cho nàng tử chiến. Nàng nên đi nơi nào?</p><p>Nhưng Phương Nguyên ánh mắt lướt qua Bạch Ngưng Băng, chuyển hướng về phía địa linh Phách Quy.</p><p>Này chích uy nghiêm thương lão Phách Quy, lúc này đã muốn khóc rối tinh rối mù, tuyệt vọng thương tâm vô cùng.</p><p>“Phách Quy, ngươi còn muốn không nghĩ luyện thành thứ hai không khiếu cổ?” Phương Nguyên trong lòng truyền âm.</p><p>“Nan, chẳng lẽ ngươi có biện pháp?” Phách Quy trong lòng rồi đột nhiên dấy lên hy vọng ngọn lửa, “Đúng vậy, ngươi là trọng sinh cổ tiên, kiếp trước trải qua quá. Hẳn là sớm đoán được nay cục diện đi!”</p><p>“Không, tình huống vượt quá của ta đoán trước. Hiện tại ta, chính là một phàm phu tục tử, không thể ngăn cơn sóng dữ.” Phương Nguyên tiếp theo thản ngôn, “Phách Quy. Ta xin lỗi ngươi, lần này luyện cổ thật là thất bại.”</p><p>Địa linh khóc thét thanh lớn hơn nữa.</p><p>Nhưng Phương Nguyên chuyện ngay sau đó vừa chuyển:“Bất quá, loại này thất bại chính là tạm thời, chúng ta còn có thể giữ lại hy vọng.”</p><p>Địa linh tiếng khóc yếu bớt đi xuống, truyền âm hỏi:“Lời này nói như thế nào?”</p><p>“Ngươi chết sau, ta chính là người duy nhất biết rõ bí phương. Hơn nữa thứ hai không khiếu cổ bán thành phẩm, đã ở tay của ta. Cho nên địa linh ngươi phải bảo hộ ta.” Phương Nguyên nói.</p><p>“Ta đương nhiên phải bảo vệ ngươi! Ngươi là phúc địa trung duy nhất thỏa mãn tiêu chuẩn chọn người, lại là trọng sinh cổ tiên, cho dù lần này thất bại, tương lai cũng có thật lớn khả năng. Đem thứ hai không khiếu cổ luyện chế thành công.” Địa linh đương nhiên đáp.</p><p>“Tốt lắm, địa linh, ngươi có thể có này giác ngộ phi thường tốt. Nhưng là ngươi có thể bảo vệ ta nhất thời, cũng không có thể bảo vệ ta nhất thế. Quá không được bao lâu. Ngươi sẽ mất đi. Lấy còn lại tiên nguyên, cũng diệt trừ không hết phúc địa trung sở hữu địch nhân. Cho dù ngươi đem ta na chuyển qua ngoại giới đi. Tam xoa sơn thượng cũng có thành đàn cổ sư ở.” Phương Nguyên khóe miệng dần dần nhếch lên một cái âm hiểm độ cong.</p><p>Lần này trọng sinh tới nay, hết thảy tiến hành đều thực thuận lợi. Càng ngày càng tiếp cận thành công, làm cho hắn cũng không cấm âm thầm có một tia hưng phấn.</p><p>“Vậy ngươi muốn ta như thế nào bảo hộ ngươi đâu?” Địa linh hỏi ngược lại.</p><p>Phương Nguyên ha ha cười, ý vị thâm trường nói:“Phách Quy a, ngươi còn nhớ rõ [ nhân tổ truyện ] thứ hai chương thứ ba chương sao?”</p><p>Địa linh sửng sốt, đoán được Phương Nguyên ý tưởng, nhưng ngữ khí chần chờ:“Ngươi là nói...... Không, không được, còn kém hai cái điều kiện, không thể thỏa mãn. Đầu tiên, ngươi cần thái cổ vinh quang ánh sáng.”</p><p>“Ha ha a.” Phương Nguyên nghe đến đó, nhịn không được đắc ý cười to, hắn khoát tay, chỉ vào Thanh Đồng vách tường đỉnh, hô, “Ngươi xem, ánh sáng đến đây!”</p><p>Theo hắn theo mặt đất đứng lên khi, hắn liền âm thầm dặn địa linh, cùng nó cùng chung tầm nhìn, bởi vậy đối ngoài điện tình hình vừa xem hiểu ngay.</p><p>Sau, cùng Thiết gia mọi người nói chuyện với nhau, bất quá là kéo dài thời gian, chờ đợi cơ hội.</p><p>Này đã muốn là Phương Nguyên lần thứ ba vận dụng xuân thu thiền, kinh nghiệm tích lũy xuống dưới, làm hắn đối trọng sinh có càng sâu hiểu biết.</p><p>Trọng sinh sau ảnh hưởng, xác thực tồn tại con bướm hiệu ứng, có thể đem một ít này nọ trở nên hoàn toàn thay đổi. Nhưng là có lịch sử quán tính, rất nhiều đại sự kiện phát sinh, là tích lũy tháng ngày mâu thuẫn, khiếm khuyết một đạo hỏa tác thôi. Đã không có nguyên lai đạo hỏa tác, cũng sẽ có tân này khác đạo hỏa tác. Không phải chỉ dựa vào chính mình một người ảnh hưởng, có thể tùy ý thay đổi.</p><p>Đại điện ở ngoài.</p><p>Tiêu Mang bị Anh Minh khuyển hoàng dây dưa không kiên nhẫn, trực tiếp bay lên trời cao.</p><p>Tứ chuyển, tụ quang cổ.</p><p>Ngũ chuyển, thái quang cổ.</p><p>Ngũ chuyển, giang hà nhật hạ cổ.</p><p>Sát chiêu -- thiên bộc quang hà!</p><p>Quang hà cuồn cuộn, sóng lớn bốc lên, hướng phúc địa chảy ngược xuống.</p><p>Cường quang chói mắt, cuồn cuộn nổi lên kinh đào hãi lãng, chiếu rọi đồi núi một mảnh bạch sí, vô số người đều nheo lại hai mắt.</p><p>“Không tốt!” Thiết Nhược Nam đám người đang ở đại điện giữa, Thiết Bạch Kì thấy vậy, vội vàng kiệt lực ngăn cản, nhưng quang hà đại thế đã thành, khí tượng bàng bạc, chỉ có thể suy yếu bộ phận.</p><p>Rộng lớn quang hà, giống như thác nước, nặng nề mà oanh ở Thanh Đồng đại điện.</p><p>Đại điện vách tường đỉnh lập tức phá vỡ đại động, quang bộc cọ rửa xuống dưới, đối diện Phương Nguyên.</p><p>“Thái cổ vinh quang ánh sáng!” Địa linh kinh hô một tiếng.</p><p>Phương Nguyên cười ha ha, cuồng thúc giục chân nguyên, điều động tứ chuyển cốt dực cổ, ngũ chuyển kim thang cổ.</p><p>Hắn bối lưng một đôi khoan dài hắc cánh, kim thang như nước, bao vây hắn toàn thân, lan tràn đến hắc cánh, đưa hắn toàn thân nhuộm thành một mảnh sáng loá hoàng kim.</p><p>“Hắn, hắn muốn làm gì?”</p><p>“Phương Nguyên!”</p><p>Ở Thiết Nhược Nam, Bạch Ngưng Băng đám người kinh ngạc đến cực điểm trong ánh mắt, Phương Nguyên phi chấn hai cánh, đón thiên bộc quang hà lên như diều gặp gió!</p><p>Oanh......</p><p>Bên tai liên miên không dứt thật lớn nổ vang, cường đại lực đánh vào, làm cho Phương Nguyên nghịch phi khó khăn đến cực điểm.</p><p>Nhưng hắn phía trước giết rất nhiều ngũ chuyển cổ sư, được không ít di động cổ, thí dụ như kim hà cổ đằng đằng. Lúc này hắn đều thúc dục đứng lên, nghịch quang hà. Phi thiên mà lên.</p><p>Hắn bay ra Thanh Đồng đại điện, lập tức khiến cho trên chiến trường vô số sợ hãi than cùng nghi vấn.</p><p>“Đó là cái gì vậy?”</p><p>“Kim quang lòe lòe, hình như là một đầu chim to!”</p><p>“Không, đó là một người, dường như là hoàng kim chú thành chiến sĩ!”</p><p>Phương Nguyên tầm nhìn trung, là trắng xoá một mảnh. Vì thúc dục phần đông di động cổ, còn có phòng ngự cổ, hắn chân nguyên tiêu hao cực nhanh.</p><p>“Khi không ta đãi, địa linh trợ ta. Thần du cổ!”</p><p>Tiên cổ thần du, dừng ở tay hắn lòng bàn tay.</p><p>“Bích không cổ!”</p><p>Một đạo lục quang, theo không khiếu trung bắn ra, rơi xuống tay kia thượng, hóa thành nhất tiệt bích không ngọc trúc. Trung gian quán thông.</p><p>“Hắn rốt cuộc muốn làm gì? Thế nhưng trực tiếp nghênh đón sát chiêu, bay lên đi!” Thiết Nhược Nam trừng mắt hai mắt, vẻ mặt kinh nghi.</p><p>“Tiểu thú vương đây là luẩn quẩn trong lòng, muốn chủ động tìm chết sao?” Viêm Quân há to miệng, ngửa đầu ngơ ngác nhìn.</p><p>“Không ổn, ta hiểu biết hắn! Phương Nguyên làm mỗi một chuyện, đều cực có thâm ý! Mặc kệ thế nào. Chúng ta không thể làm cho hắn thực hiện được, phải muốn phá hư!” Bạch Ngưng Băng ngữ khí dồn dập, không biết vì cái gì, nàng trong lòng không ổn cảm càng ngày càng mạnh.</p><p>Thiết Nhược Nam gật gật đầu. Có chút đồng ý Bạch Ngưng Băng trong lời nói.</p><p>“Tứ lão!” Nàng gào to một tiếng.</p><p>“Hiểu được!” Tứ lão lập tức phân tán phương hướng tứ phương, nửa quỳ trên mặt đất, vươn tay trái đỡ lấy tay phải cổ tay, tay phải thành chộp. Hai hai tương đối.</p><p>Sát chiêu -- vô cực sưu tỏa!</p><p>Cơ hồ đồng thời, Phương Nguyên tay trái. Sáng lên u lam quang mang, ẩn ẩn có thể nhìn đến bên trong định tinh cổ.</p><p>Này cổ nãi thái cổ tinh tiết, giống như kim cương, sinh có bát giác, trong suốt trong sáng!</p><p>Đồng thời, ở Phương Nguyên chung quanh, không gian thoát phá, bốn đạo xiềng xích như mãng xà vươn ra.</p><p>“Hiện tại mới phản ứng lại đây? Hừ, chậm!” Phương Nguyên cười lạnh.</p><p>Thần du cổ hốt bay lên đến, một đầu chui vào hắn tay trái, một ngụm đem định tinh cổ nuốt điệu.</p><p>Tứ lão phù một tiếng, tề phun máu tươi, bọn họ cùng định tinh cổ mất đi liên hệ.</p><p>Phương Nguyên bên người bốn điều xiềng xích, mất đi mục tiêu, lung tung bay vụt, huống chi đã bị thiên bộc quang hà cọ rửa phá hủy.</p><p>Thần du cổ ăn định tinh cổ sau, liền tiến vào ánh sáng bích không cổ trung, nhanh chóng kết thành một cái kén tằm.</p><p>“Ân? Cư nhiên có cái quái nhân, đỉnh của ta sát chiêu bay lên đến?!” Tiêu Mang kinh ngạc không hiểu. Hắn sát chiêu người khác trốn còn không kịp, hiện tại cư nhiên có cái đứa ngốc, cứng rắn đỉnh đi lên!</p><p>“Hắn là thần thánh phương nào? Đến tột cùng muốn làm gì?” Dịch Hỏa, Dực Xung đám người ngửa đầu, nhìn xem trợn mắt há hốc mồm.</p><p>“Chờ một chút, như vậy tình hình, giống như ở nơi nào gặp qua!” Lí Nhàn gắt gao nhíu mày, khôn khéo như hắn, trong đầu có một đạo linh quang thoáng hiện.</p><p>“Như thế nào khả năng, hắn giống như ở...... Ở luyện cổ?” Phong Thiên Ngữ ngửa đầu nhìn một lát sau, thấy rõ ràng một ít sau, lập tức lâm vào đến khiếp sợ giữa.</p><p>“Cư nhiên ở sát chiêu trung luyện cổ, thật sự là to gan lớn mật a!” Ma Vô Thiên hai mắt phun trào ra lợi hại tử mang, dài đến hai tấc.</p><p>Không có sai, Phương Nguyên đang ở luyện cổ.</p><p>Đây là Phương Nguyên kế hoạch.</p><p>Khi hắn nô lệ giết người quỷ y sau, liền nhất định thứ hai không khiếu cổ luyện chế hội thất bại.</p><p>Bởi vì tới cuối cùng một bước, dung hợp thần du cổ thời điểm, chỉ dựa vào Phương Nguyên một người là không thể hoàn thành. Ở thượng nhất thế, Phương Nguyên là dựa vào luyện cổ đại sư Phong Thiên Ngữ, còn có địa linh hiệp trợ, mới miễn cưỡng thành công.</p><p>Này nhất thế, hắn không có Phong Thiên Ngữ giúp, này một bước khẳng định thất bại!</p><p>Bất quá, Phương Nguyên trọng sinh sau, căn vốn không có thiệt tình thực lòng đi luyện chế thứ hai không khiếu cổ.</p><p>Hắn lừa gạt địa linh, cố ý kéo dài thời gian, chính là xây dựng ra như vậy riêng hoàn cảnh, thuyết phục địa linh, chuyển luyện này cổ.</p><p>Cùng thứ hai không khiếu cổ giống nhau, này cổ cũng là tiên cổ, bí phương liền ghi lại ở [ nhân tổ truyện ] thứ hai chương thứ ba chương trung!</p><p>[ nhân tổ truyền ] là cổ đạo thứ nhất kinh điển!</p><p>Sơ đọc đứng lên là chuyện xưa, kỳ thật ngụ ý khắc sâu, càng ghi lại thượng cổ bí văn, bên trong có đủ loại cổ. Có chút cổ, trực tiếp miêu tả, như là trí tuệ cổ, lực lượng cổ. Mà có chút cổ, tắc hàm súc địa điểm đi ra, miêu tả thật sự mịt mờ. Cần độc giả, xâm nhập đào móc cùng tinh tế nghiên cứu. </p>\n\t\t\t \n\n                    "
}