{
  "href": "https://doctruyenchufull.vip/6333e063bea2d9fb2f84f94d",
  "title": "Chương 408: Thứ 206 chương: Hôm nay tạm thời triển cánh đi, minh triều đăng tiên si phượng hoàng!",
  "chapterNumber": "408",
  "slug": "chuong-408-thu-206-chuong-hom-nay-tam-thoi-trien-canh-di-minh-trieu-dang-tien-si-phuong-hoang",
  "previousLink": "chapters-truyenchufull/407-chuong-407-thu-205-chuong-tai-luyen-tien-co",
  "currentLink": "chapters-truyenchufull/408-chuong-408-thu-206-chuong-hom-nay-tam-thoi-trien-canh-di-minh-trieu-dang-tien-si-phuong-hoang",
  "nextLink": "chapters-truyenchufull/406-chuong-406-thu-204-chuong-bach-ngung-bang-nguoi-dien-du-sao",
  "contentHTML": "\n\n                        <p> Thái cổ vinh quang ánh sáng, chiếu rọi kén tằm.</p><p>Hấp thu thái cổ quang huy, kén tằm đang ở phát sinh một loại huyền diệu chuyển biến.</p><p>Phương Nguyên cả người vàng óng ánh sáng lạn, ở thiên bộc quang hà nghịch lưu phi tường. Đối mặt ngũ chuyển cổ sư cường đại sát chiêu, vững chắc cổ đơn thuần phòng ngự, dần dần không có tác dụng.</p><p>Hoàng kim phòng hộ, bị hào quang dần dần hướng đi.</p><p>Nhất là cốt dực mặt trên, đã muốn dần dần bị thiên bộc quang hà, cọ rửa ra nguyên bản màu đen.</p><p>Rộng lớn bàng bạc quang minh thiên hà trung, một đơn bạc thân ảnh, đỉnh khổng lồ áp lực, gian nan phi tường.</p><p>Như thế kỳ cảnh, hấp dẫn phần đông cổ sư nhìn chăm chú.</p><p>To như vậy chiến trường yên lặng xuống dưới.</p><p>Địa linh toàn lực phụ tá Phương Nguyên, khuyển thú mất đi chỉ huy, đại bộ phận đều ở chạy tán loạn. Mà các cổ sư cũng một đám dừng lại cước bộ, ào ào ngửa đầu nhìn lại.</p><p>Bọn họ trong lòng, đều có một cái tương tự nghi vấn -- “Này tình hình, ta rõ ràng không có xem qua, nhưng vì cái gì ta như thế quen thuộc?”</p><p>“Ta nhớ ra rồi, ta nhớ ra rồi!” Bỗng nhiên không biết ai kêu đứng lên, “Như vậy tình hình, ở nhân tổ truyện ghi lại quá. Khó trách như vậy quen thuộc!”</p><p>[ nhân tổ truyện ] chính là thiên hạ thứ nhất kinh điển, vì thế nhân quảng vì tán dương, không ai không quen tất nó.</p><p>Bị như vậy nhắc tỉnh, rất nhiều người đột nhiên tỉnh ngộ.</p><p>“Không sai, nhân tổ truyện thứ hai chương thứ ba chương có tương quan ghi lại.”</p><p>“Ta cũng tưởng đi lên. Thái Nhật Dương Mãng vì luyện thành tiên cổ định tiên du, huy động hai cánh, đắm chìm trong vinh quang ánh sáng trung, bay về phía thái dương.”</p><p>Mọi người nhớ lại đi ra, nhất thời dẫn phát một trận tiếng cười.</p><p>“Người nọ là sao lại thế này? Bắt chước Thái Nhật Dương Mãng, cư nhiên không để ý tánh mạng?”</p><p>“Ha ha, hắn chẳng lẽ cũng là tưởng luyện thành tiên cổ định tiên du sao?”</p><p>“Như thế nào khả năng! Hắn có thần du cổ sao?”</p><p>Phương Nguyên đương nhiên là có thần du cổ!</p><p>Nhưng có thần du cổ còn chưa đủ, nhân tổ truyện ghi lại --</p><p>Thái Nhật Dương Mãng lo lắng thần du cổ, hội thừa dịp hắn say rượu, đưa hắn đặt hiểm cảnh. Thần du cổ cũng cảm thấy hổ thẹn. Liền chỉ điểm hắn nói:“Ngươi đi trước thiên thượng, ở cửu trọng thiên bên trong thanh thiên, có một mảnh rừng trúc. Ở rừng trúc trung, ngắt lấy một đoạn bích không ngọc trúc. Tái đến cửu trọng thiên lam thiên, ở ban đêm thời điểm, thu thập tinh quang mảnh vụn bên trong bát giác kim cương. Sau đó ngươi ở sáng sớm thời gian, bay về phía thiên không, mượn dùng ánh sáng mặt trời vinh quang ánh sáng, đem ta biến thành định tiên du cổ. Ta thành kia cổ sau. Sẽ thấy cũng sẽ không mang theo say không còn biết gì ngươi tán loạn.”</p><p>Cho nên, Phương Nguyên còn muốn có thanh thiên bên trong bích không ngọc trúc, cùng với trong lam thiên bát giác kim cương tinh tiết.</p><p>Còn có, thái cổ vinh quang ánh sáng.</p><p>Hắn có sao?</p><p>Hắn ban đầu là không có.</p><p>Nhưng trọng sinh sau, hắn giết Long Thanh Thiên. Lấy được bích không cổ.</p><p>Này cổ, chính là ngũ chuyển cổ, nguyên từ thái cổ thời đại, coi như một đoạn xanh thẫm cành trúc, bàn tay lớn nhỏ, trung gian không thông, sờ ở trong tay như ngọc bình thường nhẵn nhụi trơn bóng.</p><p>Đúng là trong thanh thiên bích không ngọc trúc!</p><p>[ nhân tổ truyện ] trung miêu tả đủ loại cổ. Tiên cổ đều là trực tiếp miêu tả. Như là trí tuệ cổ, lực lượng cổ. Mà phàm cổ, tắc hàm súc điểm đi ra, miêu tả thật sự mịt mờ. Cần độc giả, xâm nhập đào móc cùng tinh tế nghiên cứu.</p><p>Nhưng đan có bích không ngọc trúc không được. Hắn còn phải muốn bát giác kim cương tinh tiết.</p><p>Hắn có sao?</p><p>Hắn đương nhiên không có, bất quá Bạch Ngưng Băng cho hắn lặng lẽ loại hạ!</p><p>Không có sai, thì phải là định tinh cổ.</p><p>Này cổ chính là thái cổ tinh tiết, giống như kim cương. Sinh có bát giác, trong suốt trong sáng. Loại ở Phương Nguyên tay trái khi. Nở rộ tinh quang, có thể đem hắn tay trái chiếu rọi thành một mảnh nửa trong suốt u lam.</p><p>Thanh thiên bên trong bích không ngọc trúc, cùng với trong lam thiên bát giác kim cương tinh tiết, đều có, nhưng Phương Nguyên nếu muốn luyện tiên cổ định tiên du, còn khuyết thiếu một điều kiện -- thì phải là địa linh theo như lời -- thái cổ vinh quang ánh sáng.</p><p>Phương Nguyên có sao?</p><p>Tới thủy tới chung, Phương Nguyên đều không có.</p><p>Nhưng Phương Nguyên không có, Tiêu Mang đã có.</p><p>Tiêu Mang nắm giữ một chích thái quang cổ, này cổ nãi trộm mộ mà được, chính là một chích tàn cổ. Từng tháng, chỉ có thể thúc dục ba lượt, có thể thôi phát ra vinh quang ánh sáng. Ba lượt vừa qua, sẽ tự hủy.</p><p>Mà thiên bộc quang hà này sát chiêu, theo nào đó phương diện đến giảng, chính là thái cổ vinh quang ánh sáng!</p><p>Thần du cổ, bích không cổ, định tinh cổ cùng với thái cổ ánh sáng, hết thảy điều kiện đều cụ bị!</p><p>Làm Phương Nguyên trọng sinh sau, bỗng nhiên ý thức được điểm ấy khi, hắn tại trong lòng liền dứt khoát bỏ qua thứ hai không khiếu cổ, chuyển vì sửa luyện định tiên du cổ.</p><p>Nhưng là muốn thuyết phục địa linh, là căn bản không có khả năng.</p><p>Địa linh chấp niệm, muốn luyện ra thứ hai không khiếu cổ đến.</p><p>Như vậy, Bạch Ngưng Băng, Thiết Nhược Nam cùng với chính ma lưỡng đạo quần hùng, tựu thành Phương Nguyên lợi dụng đối tượng!</p><p>Hắn tỉ mỉ tính kế, bày mưu nghĩ kế, thuận thế làm, chung quy xây dựng ra này cục diện. Làm địa linh ý thức được vô luận như thế nào, cũng không thể luyện thành thứ hai không khiếu cổ thời điểm, nó tự nhiên sẽ lựa chọn lui mà cầu tiếp theo, bảo hộ Phương Nguyên, bảo trụ này phân hy vọng.</p><p>Kén tằm hấp thu ánh mặt trời, run nhè nhẹ, tiên cổ hơi thở không thể tránh né dật tán mà ra.</p><p>Quần hùng khiếp sợ!</p><p>“Như vậy hơi thở, như thế nào khả năng!?” Thiết Nhược Nam, Bạch Ngưng Băng đám người thiếu chút nữa đem tròng mắt trừng điệu.</p><p>“Hắn ở luyện cổ, hắn xác thực ở luyện tiên cổ?! Hắn đến tột cùng là loại người nào? Chẳng lẽ là Thái Nhật Dương Mãng trọng sinh?” Dịch Hỏa, Dực Xung đám người, miệng trương lão đại, cằm đều phải đến rơi xuống.</p><p>“Định tiên du! Hắn thật sự ở luyện chế định tiên du cổ sao? Không thể tưởng được ta Phong Thiên Ngữ, cư nhiên may mắn có thể nhìn đến luyện chế tiên cổ trường hợp a!” Vị này luyện cổ đại sư hai đầu gối mềm nhũn, quỳ rạp xuống đất, rơi lệ đầy mặt!</p><p>Phúc địa trung, sở thặng không nhiều lắm mao dân, cũng đều ào ào quỳ lạy xuống dưới.</p><p>Này trong nháy mắt, chúng nó điên cuồng mà sùng bái, này người đang ở luyện chế tiên cổ!</p><p>Không thể tin.</p><p>Thái cổ tình hình, ngay tại trước mắt trình diễn......</p><p>Khó có thể tưởng tượng rộng lớn cùng tráng lệ, làm cho vô số cổ sư đều cả người run run. Không hiểu được là vì kích động, còn là sợ hãi, hoặc là hai người đều có?</p><p>Trong nháy mắt, Phương Nguyên thân ảnh, trở thành mọi người ánh mắt tiêu điểm!</p><p>Chẳng sợ thiên bộc quang hà tái chói mắt, tất cả mọi người mở lớn ánh mắt, nháy mắt không nháy mắt nhìn thẳng.</p><p>Tiên cổ hơi thở càng ngày càng đậm, nhưng ngay tại này tối mấu chốt thời khắc, dị biến nổi bật.</p><p>“Cư nhiên muốn mượn ta lực, luyện thành tiên cổ? Hừ!” Tiêu Mang không phải ngu ngốc, hiểu được sau, lập tức đình chỉ sát chiêu.</p><p>Thiên bộc quang hà ngừng chảy!</p><p>Mọi người đang phát ra lớn nhất tiếng kinh hô vang.</p><p>“Không --!” Phong Thiên Ngữ thậm chí kêu rên đứng lên, đau triệt nội tâm. Bi thống tuyệt vọng.</p><p>Ở hắn tầm nhìn trung, thiên bộc quang hà như là bị cắt đoạn trù mang, xuống phía dưới vô lực tung bay. Chỉ cần ba cái hô hấp, trong quang hà cổ sư sẽ bay ra quang hà. Mà này ngắn ngủn thời gian, tuyệt đối không đủ tiên cổ dựng dục mà ra.</p><p>Nhưng Phương Nguyên lại sao lại không có dự đoán được điểm ấy?</p><p>Tam canh cổ! Tam canh cổ!</p><p>Hắn đem hai tam canh cổ, đều đối với kén tằm thúc dục.</p><p>Nhất thời, thời gian gia tốc 9 lần, tiên cổ hơi thở tăng vọt!</p><p>“Hắn dùng trụ đạo cổ trùng đến gia tốc?” Phong Thiên Ngữ như là điện giật, theo mặt đất đứng lên. Hai mắt tỏa ánh sáng, sắc mặt mạnh xuất hiện ra mãnh liệt đỏ ửng, thế nhưng còn có hy vọng?</p><p>Nhưng chợt, hưng phấn đỏ ửng chuyển vì tái nhợt, Phong Thiên Ngữ như như cha mẹ chết. Lại bùm một tiếng, thất hồn lạc phách ngồi dưới đất, kêu thảm:“Vô dụng. Như thế gia tốc, chính là uống rượu độc giải khát, tiên cổ dựng dục quá nhanh, ổn không được khí tức, tất nhiên tự bạo mà hủy a......”</p><p>Nhưng Phương Nguyên như thế nào không dự đoán được điểm ấy?</p><p>Hắn lấy ra một loại cổ trùng.</p><p>Này cổ này mạo xấu xí. Coi như bụi thạch viên phiến.</p><p>Thượng nhất thế, Phương Nguyên theo Phong Thiên Ngữ trong tay được đến. Này nhất thế, là giết người quỷ y Cừu Cửu dâng.</p><p>Gì cổ?</p><p>Trăm trận trăm thắng cũng!</p><p>Trăm trận trăm thắng cổ, ngũ chuyển tiêu hao cổ trùng. Một khi dùng, liền có thể làm cổ sư một lần luyện cổ tất thành!</p><p>Ngay sau đó, Phong Thiên Ngữ sợ ngây người, ôm lấy đầu. Mừng như điên tê rống đứng lên:“Điều đó không có khả năng!”</p><p>Bởi vì hắn cảm nhận được tiên cổ hơi thở, thế nhưng kỳ tích ổn định xuống dưới!</p><p>Kén tằm phá vỡ. Bay ra một chích lục quang oánh oánh chỉ có con bướm -- định tiên du cổ!</p><p>“Thật là tiên cổ a!”</p><p>“Xa hoa......”</p><p>“Hắn rốt cuộc ra sao phương thần thánh, thế nhưng luyện thành tiên cổ?!”</p><p>Trong lúc nhất thời, mọi người trong lòng nhấc lên kinh đào hãi lãng, mặc kệ là biết chuyện, còn là không biết tình, đều kinh ngạc không nói gì, khiếp sợ đến cực điểm.</p><p>Tiêu Mang há hốc mồm, Ma Vô Thiên dại ra.</p><p>“Trước mắt là thần thoại tái diễn sao?”</p><p>“Ta đến tột cùng là sinh hoạt tại cái nào thời đại a?!”</p><p>Phương Nguyên bay ra quang hà, bên người định tiên du cổ ở vờn quanh phi vũ, mỗi một lần chấn động hai cánh, đều rơi ra bồng bột trong suốt lục quang. Hình như là ngọc tiết, đẹp không sao tả xiết.</p><p>Đương nhiên, Phương Nguyên cũng trả giá xa xỉ đại giới.</p><p>Ngũ chuyển sát chiêu không phải nói đùa, kim thang cổ thọ chung chính tẩm, kim hà cổ đằng đằng cũng bởi vậy tổn hao nhiều. Sau lưng hắc cánh, cũng tàn phá không chịu nổi.</p><p>Kim thang cởi ra, lộ ra Phương Nguyên hình dáng.</p><p>Trong lúc nhất thời, toàn bộ chiến trường ồ lên một mảnh.</p><p>“Hắn là người nào?” Ma Vô Thiên đồng tử mãnh lui.</p><p>“Là, là tiểu thú vương!” Hồ Mị Nhi, Lí Nhàn hoàn toàn sợ ngây người.</p><p>“Chính là hắn!” Dịch Hỏa nhãn hạt châu đều đột đi ra.</p><p>“Dĩ nhiên là hắn?!” Tiêu Hoàng, Mạnh Thổ hai người liếc nhau, lạnh run, đều nhìn ra lẫn nhau hoảng sợ, nghĩ mà sợ, may mắn. Chúng ta cư nhiên to gan lớn mật đến muốn ám sát như vậy cường địch? Một nam nhân có thể luyện ra tiên cổ!?</p><p>“Phương Nguyên......” Biết chuyện Bạch Ngưng Băng, Thiết Nhược Nam đám người, chính mắt thấy trận này kỳ tích, dường như là điêu khắc giống nhau đứng.</p><p>Mấy chục vạn năm trước, thái cổ thời đại, Thái Nhật Dương Mãng chấn động hai cánh, luyện ra định tiên du cổ.</p><p>Mà nay, Phương Nguyên cũng đồng dạng như thế, lấy phàm nhân chi khu, trước mắt bao người, làm ra hành động vĩ đại.</p><p>Việc này một khi truyền ra, hắn thế tất đem chấn động Nam Cương, danh truyền thiên hạ!</p><p>“Ngươi thật sự luyện thành tiên cổ định tiên du, rất giỏi! Quả nhiên không hổ là tương lai cổ tiên.” Phương Nguyên bên tai, truyền đến địa linh tán thưởng thanh.</p><p>Phương Nguyên lãng cười một tiếng:“Định tiên du cổ, có thể làm cổ sư tung hoành thiên hạ, đi gì một cái muốn đi địa phương. Nhưng nó chính là tiên cổ, còn cần ngươi hỗ trợ, dùng tiên nguyên đến thúc dục.”</p><p>Phách Quy:“Đây là đương nhiên. Đồng đỉnh trung còn lưu lại một ít tiên nguyên, ngươi muốn đi nơi nào, trước hết ở trong đầu tưởng tốt lắm. Ngươi tốt nhất tuyển cái địa phương an toàn, hơn nữa phải chú ý, ngươi trong đầu trí nhớ hình ảnh, cùng sự thật địa điểm muốn kém không có mấy, không thể khác biệt quá lớn.”</p><p>“Này ta đương nhiên hiểu được.”</p><p>Phách Quy thở dài một hơi, lời nói thấm thía nói:“Dùng định tiên du, nhất định có thể làm ngươi thoát ly vòng vây. Mà đã không có tiên nguyên, phúc địa sẽ gặp lập tức hủy diệt. Tử vong không gì hơn cái này, với ta mà nói, cũng là một cái giải thoát. Chỉ phán ngươi có thể ngày sau luyện thành thứ hai không khiếu cổ, không cô phụ trận này cơ duyên. Ly biệt phía trước, ngươi còn có cái gì nói muốn nói với ta sao?”</p><p>Phương Nguyên há mồm muốn nói, lại nói không ra nói đến.</p><p>Hắn chấn động tàn phá hắc cánh, phi tường ở không trung, nhìn xuống tứ phương.</p><p>Phá vỡ đại động Thanh Đồng đại điện, huyết lưu phiêu xử đồi núi chiến trường, còn có thoát phá không chịu nổi cổ tiên phúc......</p><p>Biệt. Bạch Ngưng Băng.</p><p>Biệt, Thiết Nhược Nam.</p><p>Biệt, Nam Cương.</p><p>Địa linh không biết, Phương Nguyên này đi mạo hiểm kinh thiên phiêu lưu. Nhưng nhân sinh vốn chính là một hồi hào đổ, lúc này không bác càng đợi khi nào?</p><p>Nam nhi không triển lăng vân chí, không phụ trời sinh tám thước khu!</p><p>Nghĩ như vậy, Phương Nguyên không khỏi chí lớn kịch liệt, cảm xúc mênh mông. Cho vạn chúng chú mục trung, cảm xúc chạy chồm. Hóa thành nhất thi.</p><p>Quần hùng chỉ nghe hắn bật thốt lên ngâm nga nói --</p><p>Thiên cổ địa tiên theo gió thệ, ngày xưa tam vương về thanh trủng.</p><p>Dương mãng tiếc vẫn ai vô bại? Ngóc đầu trở lại tái xưng vương.</p><p>Thiên hà nhất quải đào long ngư, nghịch thiên độc hành cố bát hoang.</p><p>Hôm nay tạm thời triển cánh đi, minh triều đăng tiên si phượng hoàng!</p><p>Ngâm bãi, Phương Nguyên cười ha ha.</p><p>Chúng giai kinh ngạc không nói gì.</p><p>Chỉ có địa linh kêu to:“Hảo chí hướng. Ta liền đưa các hạ đoạn đường!”</p><p>Tiên nguyên giáo huấn đến định tiên du cổ giữa, bích quang chợt lóe lướt qua, mang theo Phương Nguyên biến mất ở không trung.</p><p>Chỉ còn lại có hắn quần áo, như như diều đứt dây, từ trên cao trung bay xuống xuống dưới.</p><p>“Hắn tiêu thất!”</p><p>“Dùng định tiên du, không biết đi nơi nào.”</p><p>“A! Như thế nào thiên địa đều ở lay động?”</p><p>Mọi người há hốc mồm.</p><p>Lúc này cuồng phong gào thét dựng lên, sơn băng địa liệt. Trời sụp đất nứt. Một đám lỗ hổng, câu thông ngoại giới, chợt hình thành.</p><p>“Chết tiệt, chạy mau.”</p><p>“Phúc địa chân chính hỏng mất. Rất nhanh Đại Đồng phong sẽ nổi lên !”</p><p>“Không những trốn sẽ chết như thế, ta không nghĩ a!”</p><p>Quần hùng kinh hoàng thất thố, điên cuồng chạy tán loạn, toàn bộ tam xoa sơn ở nháy mắt loạn thành một đoàn.</p><p>......</p><p>Trung Châu. Thiên Thê sơn.</p><p>Hồ tiên phúc địa, đãng hồn sơn thượng. Một hồi liên quan đến hồ tiên phúc địa thuộc sở hữu cạnh tranh, cũng đến cuối cùng thời điểm.</p><p>“Phương Chính, cố lên, thắng lợi gần trong gang tấc !” Thiên Hạc thượng nhân ủng hộ nói.</p><p>Phương Chính không ngừng leo lên, tay chân đã muốn ma phá, máu tươi đầm đìa.</p><p>Hắn liên tiếp siêu việt Ứng Sinh Cơ, Tiêu Thất Tinh, cả người đau đến đã muốn chết lặng, đầu càng không thể tự hỏi này hắn, trong mắt chỉ còn lại có đãng hồn đỉnh núi.</p><p>Cái thứ nhất đăng đỉnh, đã muốn thành hắn chấp niệm!</p><p>“Ta đường đường Phượng Kim Hoàng, như thế nào có thể thua ở nơi này? Ta từ khi ra đời tới nay, chưa bao giờ thua quá. Lúc này đây cũng không ngoại lệ! Xuất hiện đi, mộng dực!”</p><p>Phượng Kim Hoàng khẽ kêu một tiếng, theo phía sau bả vai chỗ sinh trưởng ra một đôi sáng lạn cánh chim.</p><p>Này đôi cánh chim, hết sức hoa mỹ diễm lệ, các màu quang huy không ngừng lưu chuyển, ánh sáng ngọc loá mắt, nhẹ nhàng nhất phiến, liền mang theo Phượng Kim Hoàng từ từ bay lên.</p><p>“Cái gì?”</p><p>“Đây là......”</p><p>“Trong truyền thuyết tiên cổ -- mộng dực!”</p><p>Cửu đại cổ tiên lâm vào kinh ngạc.</p><p>Đại đa số tiên cổ, chỉ dùng tiên nguyên tài năng thúc dục. Nhưng mộng dực bất đồng, thúc dục nó cần tiêu hao, là cổ sư linh cùng hồn.</p><p>Phượng Kim Hoàng chính là phàm khu, hiện tại mạnh mẽ thúc dục mộng dực, mạo hiểm thật lớn phiêu lưu, nhẹ thì mất trí nhớ, nặng thì si ngốc.</p><p>Nhưng Phượng Kim Hoàng cầu thắng sốt ruột, một lòng muốn thắng lợi, cam nguyện trả giá trầm trọng đại giới!</p><p>Ở Phương Chính giật mình nhìn chăm chú hạ, nàng vượt qua Phương Chính, một lần nữa đoạt lại dẫn đầu địa vị.</p><p>Mộng dực đột nhiên thu hồi, Phượng Kim Hoàng phàn ở vách núi bên cạnh, hung hăng thở hổn hển, theo linh hồn trung truyền đến mê muội cảm, mãnh liệt đến làm cho nàng cơ hồ muốn ngất đi qua.</p><p>Đạt tới cực hạn.</p><p>Mạnh mẽ thúc dục tiên cổ, Phượng Kim Hoàng có thể làm đến này một bước, đã đúng là không dễ.</p><p>“Ta thế nhưng thua!” Phương Chính trừng lớn hai mắt, thất hồn lạc phách.</p><p>Phượng Kim Hoàng hai tay đã muốn đến vách núi đen bên cạnh.</p><p>“Ta, ta muốn...... Thắng lợi!”</p><p>Giờ khắc này Phượng Kim Hoàng, dùng hết toàn lực giơ lên đầu, phát ra ra cuối cùng một tia lực lượng.</p><p>Của nàng hai mắt, lượng như hổ phách. Dung nhan diễm lệ vô trù. Tuyết trắng thon dài cổ, ở phúc địa hồng nhạt quang huy trung, lưu chuyển ngọc bình thường vầng sáng.</p><p>Nàng giống như là một chích phượng hoàng con, lần đầu tiên hướng thiên địa triển khai lượng lệ cánh chim.</p><p>Cẩm tú huy hoàng!</p><p>Trong lúc nhất thời, liền ngay cả các cổ tiên đều vì này thất thần.</p><p>Phương Chính nhìn lên nàng, hồ tiên địa linh cũng kinh ngạc nhìn nàng, tất cả mọi người đang chờ đợi Phượng Kim Hoàng thắng lợi.</p><p>Phượng Kim Hoàng không phụ sự mong đợi của mọi người, nàng cắn nát môi, gian nan đưa tay cánh tay các ở vách núi đen bên cạnh.</p><p>Sau đó nàng phấn khởi dư lực, đang muốn đem trầm trọng thân hình cũng tha đi lên. Nhưng vào lúc này!</p><p>Xoát!</p><p>Ngọc quang hiện ra, đỉnh núi chỗ rồi đột nhiên xuất hiện một người.</p><p>Người này trần truồng **, tay trái phá vỡ một cái động, máu lưu không chỉ. Tuổi trẻ thân hình, khôi ngô hữu lực, bắp thịt rắn chắc, lại tản mác ra trải qua trăm chiến, thiên chuy bách luyện thâm trầm hơi thở.</p><p>“Ca?!” Phương Chính sợ ngây người, nhất thất thủ, theo trên vách núi đá chảy xuống đi xuống.</p><p>Mười đại cổ tiên đồng thời há hốc mồm, này, đây là làm sao chạy tới lõa nam?!</p><p>Phượng Kim Hoàng ngẩng tuyết trắng cổ, theo Phương Nguyên lòng bàn chân hạ, nhìn Phương Nguyên, kinh ngạc đến cực điểm, hai mắt trừng lớn, giống như tượng đá.</p><p>Phương Nguyên cả người bắp thịt, khố hạ cự vật, đều không hề giữ lại chiếu vào Phượng Kim Hoàng một đôi mắt đẹp bên trong.</p><p>“Quả thực truyền tống đến nơi đây đến đây sao? Thiết, định tiên du cổ, chính là có này khuyết điểm, không thể truyền tống bên ngoài cơ thể quần áo. Bất quá cũng may ta đem cổ trùng, đều tồn vào không khiếu bên trong, nhất tịnh mang đến.”</p><p>Phương Nguyên nhanh chóng nhìn quét chung quanh, hiểu được tự thân tình cảnh.</p><p>“Di? Dưới chân người này, không phải là Phượng Kim Hoàng sao?”</p><p>Xem ra [ Phượng Kim Hoàng truyện ] trung, ghi lại thời gian còn là dựa vào phổ. Chính mình trước nàng một bước đăng đỉnh, trận này cạnh tranh không do tiên cổ, dựa theo quy củ, kia chính mình chính là hồ tiên phúc địa đứng đầu!</p><p>“Ta thành công, hết thảy mạo hiểm đều là đáng giá. Thứ hai không khiếu cổ luyện chế bất thành tính cái gì? Ta hiện tại có được rất tốt hồ tiên phúc địa, còn có tiên cổ định tiên du! Cáp Aha cáp......” Phương Nguyên tại trong lòng cuồng tiếu.</p><p>“Đáng tiếc, nàng có tiên cổ mộng dực, chính mình trước mắt còn giết không được người này.” Phương Nguyên tiếc nuối nhìn xuống vách núi đen bên cạnh Phượng Kim Hoàng, sau đó nâng lên chính mình chân phải.</p><p>Ở mười đại cổ tiên nhìn chăm chú hạ, hắn chân phải, kết rắn chắc thực giẫm tại Phượng Kim Hoàng cẩm tú dung nhan. Nhất thời một cỗ trắng mịn như ôn ngọc cảm giác, lập tức theo bàn chân truyền đến.</p><p>“Đi xuống cho ta đi.” Phương Nguyên dùng một chút lực, đem cả người vô lực, kinh ngạc dại ra Phượng Kim Hoàng giẫm đi xuống.</p><p>Phượng Kim Hoàng vốn là mệt mỏi đến cực điểm, làm sao để được với Phương Nguyên khí lực, lập tức rơi xuống đi xuống.</p><p>Phương Nguyên thi thi nhiên xoay người, đối mặt địa linh hồ tiên.</p><p>“Tiểu hồ tiên, còn không kêu chủ nhân?”</p><p>“Chủ, chủ nhân......” Hồ tiên nữ đồng nhìn Phương Nguyên, đều sợ ngây người.</p><p>Phản ứng lại đây sau, nàng xoát một chút, dùng phấn nộn tay nhỏ bé che một đôi sáng trong suốt mắt to.</p><p>Sau đó, nàng cúi đầu, mặt đỏ đến lỗ tai căn, đọa chân nhỏ, loạng choạng đầu, ngượng ngùng kêu lên:“Chủ nhân, ngươi xấu hổ xấu hổ, ngươi lớn như vậy, còn không mặc quần áo!” </p>\n\t\t\t \n\n                    "
}