{
  "href": "https://doctruyenchufull.vip/6333e06fbea2d9fb2f84f9a0",
  "title": "Chương 409: Quyển 3: Ma đầu loạn thế Đệ 1 chương: Phượng Cửu Ca",
  "chapterNumber": "409",
  "slug": "chuong-409-quyen-3-ma-dau-loan-the-de-1-chuong-phuong-cuu-ca",
  "previousLink": "chapters-truyenchufull/406-chuong-406-thu-204-chuong-bach-ngung-bang-nguoi-dien-du-sao",
  "currentLink": "chapters-truyenchufull/409-chuong-409-quyen-3-ma-dau-loan-the-de-1-chuong-phuong-cuu-ca",
  "nextLink": "chapters-truyenchufull/410-chuong-410-thu-2-chuong-tien-hac-mon-muu-do",
  "contentHTML": "\n\n                        <p> Chín ngày sau.</p><p>Xanh miết sơn cốc, nhất quải nhỏ bé thác nước thùy hạ, như một cái ngân lượng tơ lụa.</p><p>Thác nước nước kích đưa đến cổ đàm giữa, cổ đàm thâm u như ngọc, thủy diện vi khởi gợn sóng.</p><p>Trong nước, các màu cá chép du duệ.</p><p>Bên nước màu trắng trên tảng đá, Phượng Kim Hoàng ngồi xếp bằng, hai mắt nhắm nghiền.</p><p>Nàng kia xinh đẹp lượng lệ dung nhan, chiếu rọi ở trong nước, khiến cho này uông cổ đàm chợt gian hơn rất nhiều động lòng người tuyệt vời tư sắc. Trong nước cá chép, trong suốt đàm thủy, màu bạc thác nước, màu xanh sơn cốc đều thành làm nền vật.</p><p>Nhưng mà, Phượng Kim Hoàng đẹp mặt mày lại càng mặt nhăn càng sâu.</p><p>Cứ việc đã muốn tận lực đi tĩnh tâm bình khí, nhưng mỗi một lần kiên trì không đến ba mươi tức thời gian, theo của nàng nội tâm sâu nhất chỗ liền lóe ra ra một cái hình ảnh --</p><p>Mê huyễn hồng nhạt thủy tinh ngọn núi, một nam tử cả người trần trụi, dùng hắc sâu kín con ngươi, nhìn xuống nàng.</p><p>Mà nàng ghé vào vách núi bên cạnh, nhìn lên đi lên, đem này nam tử toàn thân xem cái triệt để!</p><p>Kia phá lỗ máu, chính chảy xuôi vết máu cánh tay trái, rắn chắc bắp thịt, rộng lớn trong ngực, cùng với hai chân trong lúc đó cự vật...... Hình như là khắc vào nàng đáy lòng giống nhau.</p><p>Trí nhớ là như thế khắc sâu, làm vị này thiên chi kiêu nữ tưởng quên đều không thể quên được.</p><p>Nhất là kế tiếp, này nam tử thế nhưng giống như hoãn thật mau vươn chân phải, giẫm tại chính mình trên mặt!!</p><p>Bị người giẫm mặt cảm giác, Phượng Kim Hoàng cỡ nào tưởng quên mất, nhưng loại cảm giác này lại là như thế rõ ràng, thậm chí nàng đến bây giờ đều có thể rõ ràng nhớ lại ra cái loại cảm giác này.</p><p>“Quên mất hắn, quên mất nó! Bình tâm tĩnh khí, bình, bình tâm, tĩnh khí......” Phượng Kim Hoàng hô hấp càng thêm dồn dập đứng lên.</p><p>Nàng hơi thở tăng thêm, cổ mãn trong ngực không ngừng phập phồng, lại biên độ càng ngày càng rõ ràng.</p><p>Ở trong lòng nàng. Xấu hổ giận dữ, sỉ nhục, cừu hận giao tạp đứng lên, hình thành một tòa núi lửa.</p><p>“Hắn làm sao dám làm như vậy? Hắn cư nhiên dám như thế đối ta! A --!” Phượng Kim Hoàng rốt cuộc kiềm chế không được, rồi đột nhiên mở một đôi phượng mắt, thân hình mạnh đứng lên, ngửa đầu thét dài.</p><p>Oanh!</p><p>Trong lòng núi lửa phun trào, lửa giận tràn ngập của nàng trong ngực, cơ hồ phải nàng cả người đều tiêu dung!</p><p>“Ngươi này ti bỉ vô sỉ hạ lưu gì đó, cư nhiên dám giẫm của ta mặt, ta muốn đem ngươi bầm thây vạn đoạn!!!” Phượng Kim Hoàng rít gào. Trong đôi mắt ánh lửa dâng lên, quyền chưởng lung tung huy đánh.</p><p>Rầm rầm rầm rầm......</p><p>Thật lớn tiếng gầm rú, hình như là lôi đình nổ vang, bùng nổ mở ra, liên tục không ngừng.</p><p>Phượng Kim Hoàng hai mắt phun hỏa. Hoa mỹ hỏa diễm đem cổ đàm bốc hơi lên, đem thanh sơn chích nướng. Quyền chưởng lung tung huy đánh, cuồng loạn công kích, lại đánh cho chung quanh cát bay đá chạy, sơn băng địa liệt!</p><p>Cơ hồ ngắn ngủn mấy tức công phu, Phượng Kim Hoàng đã đem ngọn núi này cốc hoàn toàn phá hủy. Này phiên khủng bố chiến lực, cho dù là mười cái Phương Nguyên đang ra tay. Cũng không đạt được như thế trình độ.</p><p>“A a a a a!”</p><p>“Ngươi này chết tiệt tên!!!”</p><p>“Ta muốn đem ngươi thịt, một mảnh mảnh sống quả xuống dưới! Đem ngươi xương cốt, một cây căn đều thải thành mảnh nhỏ! Cho ngươi thống khổ kêu rên bảy ngày bảy đêm!”</p><p>“Ta thề, ta muốn cho ngươi thường tẫn vô tận thống khổ. Cho ngươi sống không bằng chết, cho ngươi vô cùng hối hận đối ta sở làm hết thảy. Cuối cùng, ta muốn đem ngươi đốt thành tro tẫn, theo gió dương sái!”</p><p>Phượng Kim Hoàng rít gào không ngừng. Trong lồng ngực phẫn nộ làm nàng mất đi lý trí.</p><p>Vài trăm dặm xa xa, một tòa cao phong dựng giả mao lư.</p><p>Xuyên thấu qua mao lư cửa sổ. Một đôi mắt đẹp lẳng lặng ngắm nhìn Phượng Kim Hoàng, mãn hàm lo lắng sắc.</p><p>“Ai, của ta Tiểu Phượng nhi......” Đôi mắt đẹp chủ nhân, thân trắng noãn ti y, bàn xanh đậm dải lụa, đoan trang nhã quý, khuôn mặt cùng Phượng Kim Hoàng có bảy tám phần tương tự chỗ.</p><p>Đúng là Phượng Kim Hoàng thân sinh mẫu thân -- Bạch Tình tiên tử, lục chuyển cổ tiên!</p><p>“Không cần lại nhìn, nhất chén trà nhỏ công phu, ngươi đều đã muốn xem thất bát lần. Ta tỉ mỉ cho ngươi phao bích hải triều sinh trà, đều phải lạnh, mau ngồi xuống uống đi.” Phượng Cửu Ca ngồi ở một bên, bất đắc dĩ nói.</p><p>“Uống uống uống, ngươi liền cố uống trà. Phượng Kim Hoàng có phải hay không của ngươi nữ nhi? Ngươi này làm phụ thân, liền ngay cả một chút lo lắng đều không có sao?” Bạch Tình xoay người lại, chau mày, ngữ khí oán hận.</p><p>“Ai, nhà chúng ta Phượng nhi, từ nhỏ là hảo cường. Thiên phú tài tình mọi thứ xuất sắc, môn phái tỷ thí không có thế nào tràng không thể khôi thủ. Hiện tại bỗng nhiên gặp hạn té ngã, hồ tiên truyền thừa là nàng nhân sinh lần đầu tiên thất bại, cũng là trọng đại nhất một hồi thất bại. Ngươi này làm phụ thân, cư nhiên còn có tâm tình ở trong này uống trà?”</p><p>“Càng mấu chốt là, thất bại cũng liền thôi, Phượng nhi còn ăn lớn như vậy một cái mệt! Cư nhiên bị người dùng chân giẫm đi xuống ! Ngươi ngẫm lại xem, Phượng nhi tính tình cao ngạo như vậy, chưa bao giờ đem gì cùng tuổi nam tử để vào mắt. Hiện tại cư nhiên bị người dùng chân giẫm mặt phương thức này đánh bại, hơn nữa, nhưng lại là lần đầu tiên nhìn cùng tuổi nam tử thân thể. Này, này......”</p><p>Bạch Tình tiên tử càng nói càng cấp, quan tâm sẽ bị loạn, hốc mắt dần dần phiếm hồng.</p><p>Phượng Cửu Ca xem, nhất thời liền ngồi không yên, vội vàng đứng dậy, đuổi tới Bạch Tình tiên tử bên người, đem ôm vào trong ngực, rất an ủi nói:“Đừng khóc, đừng khóc, của ta hảo Tình nhi. Không phải còn có vi phu ở sao? Kỳ thật theo ta thấy, chuyện này cũng không phải không phải không có ưu việt.”</p><p>“Nga? Cái gì ưu việt?” Bạch Tình đầu đến nghi hoặc ánh mắt.</p><p>“Ai, Phượng nhi là của chúng ta tâm can bảo bối, cho tới nay ta đều vì nàng kiêu ngạo, cũng vì nàng lo lắng. Nàng rất tranh cường háo thắng, lấy việc đều lấy thứ nhất. Là, nàng thiên phú so với ta cao hơn nữa, cũng có ngộ tính tài tình. Nhưng lại cao tài tình, chẳng lẽ so với thiên hạ sở hữu anh kiệt đều cao sao? Tốt nữa thiên phú, so với chi Cổ Nguyệt Âm Hoang như thế nào?” Phượng Cửu Ca lời nói thấm thía giải thích nói.</p><p>“Đường đường Cổ Nguyệt Âm Hoang, nhân tổ chi nữ, cũng muốn thất bại vô số lần. Phượng nhi tổng có thể cảm nhận được thành công cùng thắng lợi, lại nhấm nháp không được thất bại tư vị. Đây là nàng nhân sinh chỗ thiếu hụt, cũng là của nàng nhược điểm a.”</p><p>“Tình nhi a, ngươi là lục chuyển cổ tiên, ta là thất chuyển cổ tiên. Nhưng ngay cả là cửu chuyển tiên tôn, ma tôn, cũng chỉ là trường sinh, không thể suốt đời. Chúng ta hiện tại che chở Phượng nhi nhất thời, nhưng sẽ có một ngày chúng ta hội cách xa nàng đi. Đến lúc đó, cũng chỉ có dựa vào chính nàng sinh hoạt. Làm cho nàng nhấm nháp thất bại, tài năng làm cho nàng càng thành thục đứng lên.”</p><p>“Chim chóc rời đi sào huyệt, một mình phi tường, tổng yếu trải qua suy sụp sau, tài năng rèn luyện ra hai cánh, chiến đấu trường không. Tương lai Phượng nhi ly khai chúng ta, chúng ta cũng an tâm.”</p><p>“Phượng nhi là của ta ưa, ta ước gì cả đời đem nàng hộ ở phúc địa......” Bạch Tình tiên tử ôm ở Phượng Cửu Ca trong ngực, lau ướt át khóe mắt.</p><p>Nàng thở dài một tiếng, lại nói:“Ai, ngươi nói cũng đúng. Phượng nhi một ngày nào đó hội rời đi chúng ta, làm cho nàng nhiều rèn luyện cũng là hẳn là. Bất quá nàng lần này ăn mệt cũng quá lớn. Hồ tiên truyền thừa mất đi không nói, còn bị tiên hạc môn tiểu tử như thế khi dễ, ngươi này làm phụ thân như thế nào có thể không nghe thấy không hỏi?”</p><p>“Hừ.” Phượng Cửu Ca hừ lạnh một tiếng, hẹp dài hai mắt nheo lại đến, lãnh mang chợt lóe, “Lần này tiên hạc môn xác thực làm quá phận, tuy rằng là nhận lời bồi thường chúng ta này khác cửu đại phái, cho bồi thường. Nhưng ta Phượng Cửu Ca nữ nhi. Khởi là dễ dàng như vậy bị khi dễ ? Nói cho ngươi cũng thế, ta sớm thư một phong, truyền đi qua. Nếu như Hạc Phong Dương không tán thưởng, ta liền tự mình tới cửa đi tìm hắn tính tính sổ!”</p><p>Lời này kêu Bạch Tình tiên tử trong lòng nhất khoan, nguyên lai trượng phu sớm đã có sở hành động. Nhưng chợt Bạch Tình lại khẩn trương nhìn về phía chính mình ái lang:“Phu quân. Ngươi giảm nhiệt, nhưng đừng gây chiến. Năm đó ngươi đánh biến mười đại môn phái, tiên hạc môn cũng là khổ chủ chi nhất. Người ta biết phu quân bản sự lớn nhất, nhưng loại chuyện này, ngươi nhưng đừng tái làm.”</p><p>“Ta biết, ta biết. Ha ha, Tình nhi yên tâm tốt lắm.” Phượng Cửu Ca trấn an trong lòng kiều thê. Hai mắt lại không nhịn được nheo lại đến, tại trong lòng hừ lạnh, “Nhìn chung nay Trung Châu mười đại phái, còn không có một cái đáng giá vi phu ra tay đâu.”</p><p>......</p><p>Trung Châu nam bộ. Đàn sơn phía trên ba vạn trượng.</p><p>Thương khung trung, phi hạc sơn huyền phù cho mờ mịt vân hải phía trên, hùng tráng phi dật.</p><p>Trên núi tiếng thông reo từng trận, vạn hạc bay lên. Nhất phái sinh cơ bừng bừng tiên gia khí tượng.</p><p>Mà lúc này, ở đỉnh núi chỗ thượng thanh các trung. Cũng là một mảnh ngưng trọng bầu không khí.</p><p>“Phượng Cửu Ca, khi ngô quá đáng!” Thái thượng đại trưởng lão thổi râu trừng mắt, hai tay nắm bắt mỏng manh một giấy viết thư, tức giận đến độ run nhè nhẹ đứng lên.</p><p>Ba một tiếng, hắn đem giấy viết thư một chưởng chụp ở Hạo Thiên bạch ngọc bàn đá.</p><p>Ở trong thư, Phượng Cửu Ca đưa ra tương đương quá phận yêu cầu. Nhưng tới thủy tới chung, Thái thượng đại trưởng lão cũng không dám đem này phân giấy viết thư xé rách hoặc là thiêu hủy.</p><p>Này giấy viết thư, lưu chuyển xanh đen sắc, chính là ngũ chuyển báo tin thanh điểu cổ biến thành. Một khi phá hủy, Phượng Cửu Ca bên kia nhất định phát hiện, nếu dẫn tới Phượng Cửu Ca tức giận, tình huống liền hơn phiền toái.</p><p>Phượng Cửu Ca người này, là ma đạo sinh ra. Năm đó, hắn được kỳ duyên, buồn đầu khổ tu, vô thanh vô tức tới lục chuyển cổ tiên cảnh giới. Rồi sau đó xuất quan, bỗng nhiên nổi tiếng, khiêu chiến thiên hạ anh kiệt, không người có thể chế. Mười phái người một mình đấu, liên tiếp bại trận, không thể không liên thủ kháng địch.</p><p>Phượng Cửu Ca ngang nhiên không sợ, một đường chuyển chiến ba ngàn vạn dặm, bỗng nhiên thay đổi quân tiên phong, thẳng đảo Hoàng Long, đem mười đại phái huyên mặt xám mày tro, một mảnh hỗn loạn, không thể nề hà.</p><p>May mà, có Linh Duyên trai Bạch Tình tiên tử, lấy động tình chi, rốt cục đem này ma đầu cảm hóa.</p><p>“Ngày xưa, Phượng Cửu Ca lấy lục chuyển tu vi, huyên mười phái chấn động, không thể có thể tưởng tượng. Nay hắn là thất chuyển tu vi, lại lưng dựa mười phái chi nhất Linh Duyên trai. Người này có thiên tiên chi tư, hắn yêu cầu, tuy rằng quá phận một ít, nhưng khả đáp ứng xuống dưới.” Thái thượng nhị trưởng lão rút ra giấy viết thư, nhìn vừa thấy, ngữ khí không vội không hoãn.</p><p>“Hạc Phong Dương, ngươi phụ trách việc này, như thế nào sẽ xuất hiện lớn như vậy bại lộ? Kia cái gì Phương Nguyên, căn bản là không phải chúng ta tiên hạc môn đệ tử, ngươi bị vây cái gì rắp tâm, như thế che chở hắn?” Một cái như tiếng sấm thanh âm, ở thượng thanh các trung quanh quẩn, chấn cửa sổ linh đều run nhè nhẹ.</p><p>Nói chuyện người này, tên là Lôi Thản, lục chuyển cổ tiên, chính là Hạc Phong Dương đối đầu.</p><p>Có nhân địa phương còn có phân tranh, tiên hạc nội môn bộ đồng dạng cũng có phe phái tranh đấu gay gắt.</p><p>Trong lúc nhất thời, sở hữu ánh mắt, đều tập trung ở Hạc Phong Dương trên người.</p><p>Hạc Phong Dương mặt như thiếu niên, ôn nhuận như ngọc. Một đôi bích sắc dài mi, thùy đến bên hông.</p><p>Hắn sắc mặt bình tĩnh, ánh mắt từ từ vòng vo cái vòng, thế này mới từ từ cười, nói:“Này Phương Nguyên xác thực không phải chúng ta đệ tử, nhưng hắn thân đệ đệ Phương Chính, còn lại là chúng ta hạ người, còn là này đại tinh anh đệ tử đứng đầu.”</p><p>Lôi Thản cười lạnh:“Một nho nhỏ tinh anh đệ tử thân thích, đã làm cho chúng ta tiên hạc môn như thế bao che hắn?! Hạc Phong Dương, ngươi có biết hay không, vì duy hộ này Phương Nguyên, chúng ta tiên hạc môn muốn bồi thường này khác cửu phái bao nhiêu gì đó?”</p><p>“Ta đương nhiên biết.” Hạc Phong Dương liếc liếc mắt một cái Lôi Thản, khinh thường cười nhạo một tiếng,“Bất quá mấy thứ này, tái tăng thượng gấp ba, cũng không kịp một cái hồ tiên phúc địa a. Huống chi còn có một chích định tiên du cổ đâu?”</p><p>Trong lúc nhất thời, rất nhiều Thái thượng trưởng lão đều ẩn có điều ngộ.</p><p>“Hạc Phong Dương! Ngươi lời này là cái gì ý tứ?” Lôi Thản nhíu mày, không kiên nhẫn ép hỏi.</p><p>[ps: Đệ tam đại cuốn, mới tinh bắt đầu. Gần nhất vài ngày khôi phục hai canh, cũng là đến tình tiết **, thiệt nhiều người đầu vé tháng, đề cử phiếu, còn có đánh thưởng. Lúc này cảm tạ “Lão hào khó được thượng” Đồng học 50000 đánh thưởng, cảm tạ thư hữu 13080732014, minh phong hồn, phong ẩn nghe đào,dove_gjoker, muỗi công tử, phần thủy đỉnh, bắc đẩu văn ngư các học sinh 10000 đánh thưởng, trong đó vài vị đánh thưởng nhiều lần. Còn có này hắn rất nhiều đồng học, số lượng nhiều lắm, ta nơi này thật sự khó có thể nhất nhất liệt kê, vạn vong bao dung!]</p><p>[ có chút độc giả đồng học, ta biết tình trạng, đã muốn hết sức duy trì. Còn có rất nhiều đồng học, chỉ cần vì quyển sách, đăng kí khởi điểm hào. Cảm tạ các ngươi duy trì! Thực cảm động...... Con người của ta không tốt biểu đạt chính mình tình cảm, có chút chất phác. Thiên ngôn vạn ngữ hóa thành một câu -- có chư vị ở, thật tốt.]</p><p>[ đệ tam đại cuốn, là quyển sách mới tinh bắt đầu. Đối với ta bản nhân đến giảng, cũng là một lần nữa, hăng hái cố gắng. Không nghĩ nói thêm nữa cái gì, xem hành động đi.] </p>\n\t\t\t \n\n                    "
}