{
  "href": "https://doctruyenchufull.vip/6333d748bea2d9fb2f84c3fa",
  "title": "Chương 41 : Thứ 40 chương Tử kim thạch trung thiềm cổ miên",
  "chapterNumber": "41",
  "slug": "chuong-41-thu-40-chuong-tu-kim-thach-trung-thiem-co-mien",
  "previousLink": "chapters-truyenchufull/40-chuong-40-de-39-chuong-cap-mo-thuong-doi",
  "currentLink": "chapters-truyenchufull/41-chuong-41-thu-40-chuong-tu-kim-thach-trung-thiem-co-mien",
  "nextLink": "chapters-truyenchufull/42-chuong-42-thu-41-chuong-giai-thach",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-3 14:01:36 số lượng từ:2810</p><p>Càng đi ở chỗ sâu trong đi, càng là cẩm tú phồn hoa.</p><p>Nhỏ quán càng ngày càng ít, đại lều trại càng ngày càng nhiều.</p><p>Chỉ thấy hồng lam hoàng lục các loại đại lều trại, có đáp toa thuốc hình, có khi là viên dũng trạng. Có ở cửa vào cuốn liêm chỗ, dựng thẳng hai căn môn cây cột, có tắc lộ vẻ đỏ thẫm đèn lồng. Có bên trong đèn đuốc huy hoàng, có bên trong lại ảm đạm không ánh sáng.</p><p>Phương Nguyên vừa đi vừa nhìn, cuối cùng ở một tòa màu xám lều trại chỗ dừng lại cước bộ.</p><p>“Là nơi này.” Hắn giương mắt đánh giá, chỉ thấy này lều trại cửa thiết hai cái lập trụ, lập trụ thượng dùng âm khắc thủ pháp, có khắc một bộ câu đối.</p><p>Bên trái: Tiểu thi dũng khí, xuân hạ thu đông lộc.</p><p>Bên phải: Đại triển thân thủ, lấy được phương hướng tài.</p><p>Trung gian còn có một cái hoành phi: Khi đến vận chuyển.</p><p>Đúng vậy, đây là một nhà sòng bạc.</p><p>Này sòng bạc chiếm một mẫu, đã muốn thuộc loại đại hình lều trại.</p><p>Phương Nguyên đi rồi đi vào. Ở lều trại bên trong y vào đề, bãi làm ra vẻ ba hàng quầy. Quầy thượng làm ra vẻ một khối khối hổ phách hoặc là hoá thạch. Nhỏ chỉ có bàn tay lớn nhỏ, lớn có chậu rửa mặt to lớn. Cũng có lớn hơn nữa, chừng một người cao. Quầy tự nhiên bãi không dưới, liền trực tiếp đứng ở mặt đất.</p><p>Cùng này khác lều trại cửa hàng náo nhiệt bất đồng, phương diện này cũng là lặng yên yên tĩnh.</p><p>Có tốp năm tốp ba cổ sư, đứng ở quầy trước, có cẩn thận đoan trang quầy thượng bãi phóng tảng đá, có cầm lấy hoá thạch nơi tay bàn tay cẩn thận chà xát động, cảm thụ xúc cảm, có cùng đồng bạn nhỏ giọng thảo luận, có ở cùng chủ quán tiểu nhị thương lượng giá.</p><p>Nhưng là mặc kệ bọn họ nói cái gì nói, đều là nhẹ giọng lời nói nhỏ nhẹ, tận lực không quấy rầy những người khác.</p><p>Đây là một nhà đổ thạch tràng.</p><p>Tại đây trong cổ thế giới, có đủ loại, thiên kì bách quái, nhiều đếm không xuể cổ. Cổ trùng có đều tự riêng thực vật, không có thực vật, cổ trùng chỉ có thể kiên trì một đoạn thời gian, sẽ tử vong.</p><p>Nhưng là thiên nhiên, đối với sinh mệnh, là vừa lãnh khốc lại nhân từ.</p><p>Nếu là khuyết thiếu thực vật, cổ trùng cũng có một đường chi sinh cơ. Thì phải là lâm vào ngủ say, mình phong ấn.</p><p>Tỷ như nguyệt quang cổ đã không có nguyệt lan hoa cánh hoa, khả năng sẽ phong ấn chính mình. Nó hội đem lực lượng tận lực co rút lại, cùng loại cho ngủ đông bình thường, lâm vào sâu nhất trầm giấc ngủ giữa. Phía sau, nó thân thể không chỉ có hội lam mang tiêu tán, hơn nữa hội theo trong suốt thủy tinh trạng thốn biến thành một khối bụi thạch, bao phủ thượng một tầng thạch xác. Năm rộng tháng dài, thạch xác càng ngày càng dầy trọng, sẽ hình thành một khối ngoan thạch.</p><p>Tái tỷ như tửu trùng, nếu là nó mình phong ấn, sẽ kết thành một khối màu trắng kén tằm. Nó hội cuộn mình thân hình, ở kén tằm trung ngủ say.</p><p>Đương nhiên loại này phong ấn ngủ say tình huống, cũng không phải ở sở hữu cổ trùng trên người đều đã phát sinh. Nó phát sinh xác suất rất nhỏ, bình thường dưới tình huống, cổ trùng cũng không hội ngủ say, mà là bị đói chết. Chỉ có số ít cá biệt cổ trùng, mới có thể ở riêng tình huống hạ, mình phong ấn.</p><p>Một ít cổ sư ngoài ý muốn được đến này đó phong ấn cổ trùng ngoan thạch hoặc là trùng kiển, tỉnh lại trong đó ngủ say cổ trùng. Có bởi vậy tiểu phát ra một bút tiền. Có thăng chức rất nhanh, sinh mệnh quỹ tích nghênh đón biến chuyển. Này đó tình huống, ở cổ sư thế giới nhiều lần phát sinh, thường thường có hoặc thực hoặc giả lời đồn đãi phong ngữ, dẫn người mơ màng.</p><p>Nhà này đổ thạch trong sân ngoan thạch nơi phát ra, ngay tại như thế. Đương nhiên này đó tảng đá, đều là ngoại hình nghi là. Muốn khai ra đến, tài năng xác định bên trong hay không thật sự có dấu cổ trùng.</p><p>“Giống loại này loại nhỏ đổ thạch tràng, mười tảng đá có tám chín khối đều là thành thực, bên trong không có cổ trùng. Cho dù là có cổ trùng hòn đá, cũng không tất đều là sống trùng, tám chín phần mười đều là tử cổ. Bất quá một khi đổ đến sống cổ, đại bộ phận dưới tình huống, đều có thể đại kiếm một bút. Như thế cổ trùng cực kì quý hiếm, như vậy không phải từ nay về sau thăng chức rất nhanh, chính là bị giết người cướp hàng.”</p><p>Phương Nguyên trong lòng sáng, hắn đối phương diện này môn đạo đều rất rõ ràng.</p><p>Kiếp trước thời điểm, hắn cũng tham gia quá thương đội, ở đổ thạch tràng làm quá tiểu nhị. Sau lại một đoạn thời gian, hắn thậm chí kinh doanh quá một nhà đổ thạch tràng, so với trận này còn lớn hơn, là cỡ trung đổ thạch tràng. Hố quá không ít dân cờ bạc, cũng đi qua mắt, vài lần bị những người khác đổ ra giá giá trị trân quý cổ trùng.</p><p>Phương Nguyên ở cửa đứng một hồi, ánh mắt nhìn quét một vòng, thế này mới chậm rãi đi đến bên trái quầy.</p><p>Quầy sau, khoảng cách mấy mét liền đứng một vị chủ quán tiểu nhị, có nam có nữ. Bọn họ bên hông đều hệ màu xanh đai lưng, không phải phàm nhân, đều là nhất chuyển cổ sư. Đại đa số là sơ giai, có cá biệt là trung giai.</p><p>Nhìn thấy Phương Nguyên đi vào quầy phía trước, đi một lần hắn gần nhất nữ cổ sư liền đi lại đây, trên mặt hiện ra tươi cười, nhẹ giọng nói:“Vị công tử này ngài cần cái gì cổ trùng? Bên này quầy mỗi tảng đá đều đều thụ mười khối nguyên thạch. Ngài nếu lần đầu nếm thử, tiểu đổ di tình trong lời nói, không ngại đi bên phải quầy, nơi nào tảng đá chỉ bán năm khối nguyên thạch. Nếu là ngài muốn kích thích, không ngại đi chính tiền phương cao đẳng quầy, nơi nào ngoan thạch một khối thụ giới hai mươi nguyên thạch.”</p><p>Đó là một có kinh nghiệm nữ cổ sư, ở đổ thạch tràng làm công đã muốn không ít thời gian.</p><p>Nàng xem đến Phương Nguyên tiến vào sau, theo hắn bên ngoài, tuổi, thân cao đằng đằng phương diện, liền phỏng đoán ra hắn là một gã đệ tử.</p><p>Đến đổ thạch đều là cổ sư, không có phàm nhân. Mà đệ tử chỉ có thể xem như dự bị cổ sư, vừa mới bước trên tu hành, bình thường bởi vì nuôi nấng cổ trùng mà kinh tế túng quẫn, làm sao sẽ có cái gì tiền nhàn rỗi đến đổ thạch đâu?</p><p>Giống như vậy đệ tử, thường thường chính là tiến vào nhìn một cái, khai mở mắt giới, đồ cái tân kỳ. Tuyệt đại đa số đều là chỉ nhìn không mua, có cá biệt số ít gia cảnh không sai, có lẽ hội mua cái nếm thử một chút. Bất quá bình thường cũng chỉ mua tối tiện nghi hoá thạch.</p><p>Bởi vậy, đối với Phương Nguyên có thể mua bao nhiêu tảng đá, nữ cổ sư cũng không chờ mong.</p><p>“Ta trước nhìn xem.” Phương Nguyên mặt không chút thay đổi về phía nàng gật gật đầu, sau đó vùi đầu quan khán.</p><p>Trong trí nhớ, hẳn là chính là nhà này đổ thạch tràng bên này quầy.</p><p>Nhưng năm trăm năm, thật sự lâu lắm. Rất nhiều này nọ đều mơ hồ vô cùng, nhất là năm trăm năm trí nhớ thật sự là cái khổng lồ số lượng dự trữ. Thành thật giảng Phương Nguyên nhớ rõ không phải thực rõ ràng.</p><p>Chính là mơ hồ nhớ rõ, chính là tại đây một năm, thương đội đã đến thứ nhất đêm, có một người may mắn tìm mười khối nguyên thạch mua một khối thạch da thượng phiếm tử kim sắc trạch hoá thạch.</p><p>Hắn đương trường giải thạch sau, chiếm được một chích lại thổ cáp mô. Rồi sau đó này chích thiềm cổ bị người thu mua, hắn bởi vậy buôn bán lời không ít nguyên thạch.</p><p>Phương Nguyên nhìn trong chốc lát, mày hơi hơi nhăn lại.</p><p>Này trên quầy, bề ngoài phiếm tử kim quang màu hoá thạch, có hơn hai mươi mai. Đến tột cùng ở đâu một khối bên trong, có dấu lại thổ cáp mô đâu?</p><p>Bên này mỗi tảng đá, đều thụ giới mười khối nguyên thạch. Phương Nguyên nay trên người có chín mươi tám khối nguyên thạch, ấn như vậy tính ra nhiều nhất có thể mua chín khối.</p><p>Nhưng là trên thực tế cũng không thể như vậy tính.</p><p>Gì mạo hiểm cùng đánh bạc, đều lo lắng hậu quả.</p><p>Phương Nguyên đã sớm không phải cái loại này lăng đầu thanh, cũng không là tự cho mình siêu phàm dân cờ bạc. Nghĩ đến chính mình bị vận mệnh lọt mắt xanh nhân, bình thường đều chiết ở vận mệnh trêu cợt dưới.</p><p>“Ta một mình một người, không có thân bằng bạn tốt giúp đỡ. Phải lưu lại một chút nguyên thạch chống đỡ cuộc sống, cùng với mua thực liêu nuôi nấng cổ trùng.” Hắn tính toán một chút, ở cơ bản bảo đảm sau, hắn nhiều nhất có thể mua bảy khối hoá thạch.</p><p>“Này tảng đá, tử kim như tinh làm đẹp, nhưng là bẹp như bính, bên trong là sẽ không có dấu lại thổ cáp mô.”</p><p>“Này khối tử kim chói mắt, nhưng là chỉ có quyền đầu lớn nhỏ. Nếu thực có dấu lại thổ cáp mô, hẳn là ít nhất so với nó còn muốn lớn hơn ba thành.”</p><p>“Này khối tử kim hoá thạch, đại thị lớn, nhưng là sáng bóng hoạt đến cực điểm, mà lại thổ cáp mô thạch da đều là gồ ghề. Hiển nhiên không phải......”</p><p>Phương Nguyên không ngừng đánh giá quan sát, bài trừ sàng chọn.</p><p>Cổ trùng phong ấn trầm miên sau, hình thành hoá thạch một khối, thân mình ngăn chặn thế gian đại đa số dò xét thủ đoạn. Còn lại một ít dò xét phương pháp cơ hồ đều cường ngạnh mãnh liệt, một khi dùng, sẽ trực tiếp giết chết bên trong hấp hối cổ trùng.</p><p>Bởi vậy cổ sư đến tuyển thạch, chỉ có thể dựa vào đoán, dựa vào kinh nghiệm, dựa vào vận khí, dựa vào ngẫu nhiên gian linh quang chợt lóe.</p><p>Nếu không có như thế, nơi này cũng sẽ không tên là sòng bạc.</p><p>Đương nhiên này đại thế giới, vô kì bất hữu, cũng không bài trừ có cực cá biệt ôn hòa dò xét thủ đoạn, có thể làm cho cổ sư trước hiểu tảng đá trung hay không có dấu cổ trùng.</p><p>Phương Nguyên kiếp trước chợt nghe nói qua một ít tiếng gió, nhưng là sau lại trải qua nghiệm chứng, phát hiện đều là tung tin vịt.</p><p>Phương Nguyên lén thiết tưởng: Nếu thực sự loại này thủ đoạn tồn tại, cũng nhất định là bí mật truyền thừa, chỉ biết nắm giữ ở số rất ít người thần bí trong tay. Đối toàn bộ đổ nghiệp đại cục là không có ảnh hưởng.</p><p>Ở Thanh Mao sơn vùng này hoàn hảo chút, càng đi đông, sòng bạc lại càng thịnh hành. Đến bạch đầu sơn khu vực, mỗi gia sơn trại đều thiết có sòng bạc. Có chút đại hình sơn trại trung, còn có đại hình sòng bạc lâm lập. Ở lấy đổ thạch thấy xa nổi tiếng tam đại sơn trại: Bàn thạch trại, cổ mộ trại, thương kình trại trung, cũng có siêu đại hình đổ thạch tràng.</p><p>Này tam gia siêu đại hình đổ thạch tràng, mỗi một gia đều có hơn một ngàn năm lịch sử. Nay như cũ sinh ý náo nhiệt, dân cờ bạc nối liền không dứt. Chưa bao giờ phát sinh quá cái gì bị người tảo tràng sự tình.</p><p>Nay Phương Nguyên chỗ này gian lều trại, nhiều nhất chỉ có thể miễn cưỡng xem như loại nhỏ sòng bạc.</p><p>Nhưng nếu là này hắn mười lăm tuổi thiếu niên tới nơi này, nhất định sẽ bị này đó hoá thạch hỗn loạn hai mắt, cho dù là chọn lựa hoá thạch cũng là thuần túy hạt mông loạn chỉ.</p><p>Nhưng là Phương Nguyên bất đồng.</p><p>Đầu tiên, hắn sự trước cũng đã biết một bộ phận đáp án, bởi vậy lựa chọn phạm vi liền chợt thu nhỏ lại đến ba mươi khối lấy hạ.</p><p>Đương nhiên theo này hơn hai mươi khối hoá thạch trung, chọn lựa ra duy nhất kia khối, cũng cực không dễ dàng.</p><p>Nhưng là Phương Nguyên đã có năm trăm năm kinh nghiệm ăn mồi, dựa vào như vậy hùng hậu nội tình, hắn quan sát một lát, sàng chọn ra phù hợp nhất tiêu chuẩn sáu khối tử kim hoá thạch.</p><p>Hắn có tám phần nắm chắc có thể khẳng định -- lại thổ cáp mô ngay tại trong đó một khối tử kim hoá thạch trung trầm miên ! </p>\n\t\t\t \n\n                    "
}