{
  "href": "https://doctruyenchufull.vip/6333e076bea2d9fb2f84f9cd",
  "title": "Chương 410: Thứ 2 chương: Tiên hạc môn mưu đồ",
  "chapterNumber": "410",
  "slug": "chuong-410-thu-2-chuong-tien-hac-mon-muu-do",
  "previousLink": "chapters-truyenchufull/409-chuong-409-quyen-3-ma-dau-loan-the-de-1-chuong-phuong-cuu-ca",
  "currentLink": "chapters-truyenchufull/410-chuong-410-thu-2-chuong-tien-hac-mon-muu-do",
  "nextLink": "chapters-truyenchufull/411-chuong-411-de-3-chuong-phuong-nguyen-thuc-tinh",
  "contentHTML": "\n\n                        <p> Đối mặt Lôi Thản ép hỏi, Hạc Phong Dương mỉm cười, cũng là trầm mặc không đáp.</p><p>Nhưng thật ra Thái thượng tam trưởng lão cười cười:“Phong Dương trưởng lão ý tứ, lão phu hiểu được. Nếu là không chọn che chở này cái gì Phương Nguyên, hồ tiên phúc địa như cũ là mười phái tranh đoạt. Nhưng nếu thừa nhận Phương Nguyên là ta tiên hạc môn nhân, lại có thể trực tiếp bài trừ này khác chín vị đối thủ, duy độc ta tiên hạc môn nhất phái đến cướp lấy này khối phúc địa.”</p><p>Lôi Thản nghe xong lời này, sắc mặt hơi đổi, ánh mắt lóe ra, không hề đốt đốt ép hỏi.</p><p>Lúc này, Hạc Phong Dương theo chỗ ngồi đứng lên.</p><p>Hắn đầu tiên là hướng giúp hắn nói chuyện Thái thượng tam trưởng lão, chắp tay:“Tam trưởng lão anh minh! Lúc ấy sự phát đột nhiên, ai cũng không có dự đoán được sẽ có một phàm nhân, thông qua tiên cổ định tiên du, truyền tống đến đãng hồn đỉnh núi. Cũng ở trước mắt bao người, trực tiếp cướp đi hồ tiên truyền thừa.”</p><p>Sau đó hắn tái nói:“Này hồ tiên truyền thừa, bị vây trên Thiên Thê sơn. Chư vị đại nhân nói vậy đều rõ ràng, Thiên Thê sơn chính là cây thang thượng đạt thiên đình, ngay cả đã muốn tổn hại, bao nhiêu năm khí chi không cần, nhưng như cũ đại biểu cho thiên đình uy nghi. Theo nào đó ý nghĩa giảng, tấn công hồ tiên truyền thừa, chính là tấn công Thiên Thê sơn. Tấn công Thiên Thê sơn, chính là tấn công thiên đình.”</p><p>“Cho nên, trên Thiên Thê sơn phúc địa, ngay cả số lượng không ít, nhưng chưa bao giờ có người dám can đảm công phạt quá. Lần này hồ tiên phúc địa, cũng là chờ thời gian mở ra, chúng ta mười người mới đồng loạt ra tay, giúp hồ tiên địa linh khoách rộng cửa vào. Cũng không tính công phạt.”</p><p>“Mặc dù là thật sự động thủ, tiến công hồ tiên phúc địa. Phúc địa có địa linh ở, không có ít nhất ba vị lục chuyển cổ tiên liên thủ, chỉ sợ đều công không đi vào. Mà phúc địa đầu mối, cũng có đãng hồn sơn thủ hộ. Không có năm sáu vị cổ tiên chân thành hợp tác, ai dám mạnh miệng có thể đi lên đỉnh núi đi? Lôi Thản, ngươi có thể sao?”</p><p>Lôi Thản hừ lạnh một tiếng, có tâm cãi lại, lại chung quy ngậm miệng lại.</p><p>Ở trong phúc địa. Địa linh có thể tự do tùy ý điều động hết thảy tài nguyên, chiến lực so sánh cổ tiên. Tối mấu chốt là, địa linh có thể áp chế hết thảy ngũ chuyển tới nhất chuyển cổ trùng.</p><p>Cổ tiên muốn tiến công một chỗ phúc địa, tối cường lợi khí chính là tiên cổ. Bởi vì phúc địa không thể cấm chế tiên cổ.</p><p>Nhưng tiên cổ khó tìm, rất nhiều cổ tiên đều không có một chích tiên cổ. Cho dù là có, cũng không tất chỉ dùng cho công phạt cổ.</p><p>Đây là điển hình công nhược thủ cường cục diện.</p><p>Nếu là cứng rắn nếu tiến công phúc địa, thường thường đều là mấy vị cổ tiên liên thủ, tạo thành số lượng ưu thế, sau đó tiến hành tiên nguyên đối háo. Phúc địa tiên nguyên tiêu hao hết. Kế tiếp mới là tiến công.</p><p>Nhưng mà trên thực tế, trừ phi đặc thù tình huống, rất ít có cổ tiên tiến công phúc địa.</p><p>Bởi vì rất tính không ra.</p><p>Không chỉ có là tiên nguyên quý hiếm, khó có thể tích tụ, còn có phúc địa tự hủy nguyên nhân.</p><p>Một khi thủ định không ra. Chính mình hủy diệt phúc địa, Đại Đồng phong nổi lên, tiến công căn bản liền thu được không đến cái gì chiến lợi phẩm.</p><p>Cổ tiên tiến công phúc địa, thường thường kết quả là, cái gì đều lao không đến, ngược lại chính mình tổn thất thảm trọng. Trừ phi là thâm cừu đại hận, nếu không ai cũng không chịu làm bực này mệt mua bán.</p><p>Hạc Phong Dương gặp Lôi Thản không nói lời nào. Lại tiếp tục nói:“Kia Phương Nguyên đi lên đỉnh núi, lấy truyền thừa, lập tức liền mệnh địa linh đóng cửa phúc. Phương Nguyên cùng Phương Chính bộ dạng cơ hồ giống nhau như đúc, này khác cửu phái cổ tiên phản ứng lại đây sau. Theo bản năng đều tưởng ta tiên hạc môn động tay chân, liền ào ào đối ta chất vấn. Ta lúc ấy liền tưởng, nếu là nói ra chân tướng, chỉ sợ hồ tiên truyền thừa huyền mà chưa quyết. Vẫn muốn mười phái đánh giá, vất vả tranh đoạt. Không bằng đơn giản thừa nhận xuống dưới. Chẳng sợ vì thế trả giá điểm đại giới, lại có thể bài trừ này khác cửu đại phái cạnh tranh. Cứ như vậy, sau này chúng ta tiên hạc môn là có thể âm thầm tiến công chiếm đóng hồ tiên phúc địa, mà không cần lo lắng thế lực khác.”</p><p>Hạc Phong Dương thuyết minh ngọn nguồn, Lôi Thản hừ lạnh một tiếng, tiếp tục ép hỏi nói:“Này kế rất có vấn đề! Hồ tiên phúc địa ngay tại trên Thiên Thê sơn, nay đóng cửa, không tấn công ra lỗ hổng, chúng ta như thế nào đi vào?”</p><p>Hạc Phong Dương tựa hồ sớm chờ có người như thế làm khó dễ, ha ha cười:“Ta sao lại không có tính kế? Phúc địa có tai kiếp, hồ tiên chết vào lần thứ năm địa tai. Ta đã muốn tính quá, nay hồ tiên phúc địa khoảng cách lần thứ sáu địa tai, chỉ còn lại có ba tháng thời gian. Hắn Phương Nguyên chính là một phàm nhân, như thế nào hiểu được chống đỡ địa tai? Ngay cả có địa linh hỗ trợ, không có môn phái trợ giúp, đến lúc đó, phúc địa tất nhiên tổn hại không chịu nổi, xuất hiện lỗ hổng.”</p><p>Lôi Thản cười nhạo một tiếng:“Cho dù là ra lỗ hổng, ngươi còn có thể thực dám tấn công bất thành? Ngươi vừa rồi cũng nói, kia hồ tiên truyền thừa, ngay tại trên Thiên Thê sơn!”</p><p>Hạc Phong Dương không cần nghĩ ngợi, lập tức đáp:“Cường công là hạ hạ sách, không đến vạn bất đắc dĩ, không ứng chọn dùng. Kia Phương Nguyên chính là chính là một phàm nhân, chỉ cần lỗ hổng hiện ra, tái thi âm mưu ám toán, còn sợ bắt không được hắn? Ha ha, địa tai nhất quá, hắn nhất định tâm sinh gian nan khổ cực, đối ngoại viện giống như đói. Ta đã muốn nghĩ tới, trước dùng Phương Chính, lấy động tình chi, rất khuyên bảo, khiến cho hợp tác, tiến hành giao dịch. Giao dịch số lần càng nhiều, hắn tự nhiên thả lỏng cảnh giác, tái hiểu chi lấy lý động chi lấy tình, không thể có thể thuyết phục hắn gia nhập chúng ta tiên hạc môn!”</p><p>“Nếu là hắn gian ngoan mất linh, chúng ta tái bí mật động thủ. Nô lệ cổ chính là một cái hảo phương pháp. Địa linh khó đối phó, nhưng nhằm vào hắn nhất giới phàm nhân, thủ đoạn nhiều lắm. Nếu có thể bởi vậy mà thu hoạch định tiên du cổ, kia không thể nghi ngờ chính là hoàn mỹ kết quả.”</p><p>Vừa nghe đến định tiên du tiên cổ, ở đây trưởng lão cũng không cấm tim đập thình thịch. Rất nhiều người bắt đầu nhỏ giọng nghị luận đứng lên, Hạc Phong Dương miêu tả ra tình cảnh, thật sự tốt đẹp thật sự. Càng mấu chốt là, kế hoạch của hắn rất thành công khả năng.</p><p>Lôi Thản nhận thấy được bầu không khí chuyển biến, chỉ phải căm giận ngồi xuống:“Nói thật dễ nghe, chỉ hy vọng như thế bãi.”</p><p>Thái thượng tam trưởng lão trầm ngâm nói:“Bỏ mộng dực cổ bực này, cần hồn phách thúc dục đặc thù cổ trùng ngoại. Tiên cổ giữa, đại đa số đều cần tiên nguyên thúc dục, này định tiên du cổ cũng không ngoại lệ. Này Phương Nguyên có được định tiên du, lại có địa linh hồ tiên có thể thúc dục phúc địa tiên nguyên, tùy thời đều có thể thoát thân. Đối phó hắn, muốn thận chi lại thận. Còn có một chút, hắn bất quá chính là phàm nhân, lại có thể có được tiên cổ, chỉ sợ bối cảnh cũng không đơn giản.”</p><p>Hạc Phong Dương gật gật đầu:“Điểm ấy, vãn bối cũng có đoán liệu. Lúc trước, dối xưng Phương Nguyên là ta phái đệ tử, cũng là đối này khác cửu phái thử. Hiện tại xem ra, hắn sau lưng đều không phải là là Trung Châu cửu phái. Vãn bối đoán, Phương Nguyên đến từ Nam Cương, rất khả năng sau lưng chính là Nam Cương mỗ cái siêu cấp gia tộc. Nhưng mặc kệ là Võ gia, Thương gia, Thiết gia, Dực gia đằng đằng, đều xa ở Nam Cương, ngoài tầm tay với. Thật muốn tiến vào Trung Châu, chiến lực còn muốn đã bị áp chế. Chúng ta tiên hạc môn chính là Trung Châu mười đại phái chi nhất, đối phó bọn họ, rất có phần thắng.”</p><p>Lời này vừa nói ra, chúng trưởng lão ào ào gật đầu, nhỏ giọng nghị luận đứng lên.</p><p>“ xác thực. Cường long nan áp địa đầu xà.”</p><p>“Trung Châu nhưng là chúng ta tiên hạc môn địa bàn!”</p><p>“Nếu là thực đến động thủ, hừ hừ.”</p><p>“Mặc dù không tính chiến lực áp chế, chúng ta tiên hạc môn cũng so với tứ đại vực gì siêu cấp bộ tộc, đều phải mạnh hơn một bậc.”</p><p>Tam trưởng lão nhíu chặt mày cũng thoáng tùng hoãn xuống dưới:“Hiện tại, còn có một chút nghi ngờ. Định tiên du cổ, chi bằng người sử dụng trí nhớ khắc sâu, rõ ràng cụ thể mạo. Hắn Phương Nguyên bất quá nhất giới phàm nhân, lại tựa hồ xa ở Nam Cương, như thế nào biết hồ tiên phúc địa cảnh tượng? Lại như thế nào đem thời gian kháp như thế tinh chuẩn? Chẳng lẽ nói. Hồ tiên từng ở Nam Cương có điều bố trí? Hoặc là, cũng là trên Thiên Thê sơn ma đạo cổ tiên mấy chuyện xấu?”</p><p>Hạc Phong Dương khom mình hành lễ:“Điểm ấy vãn bối thực tại không biết. Việc này thật sự kỳ quái, nguyên chính là một đạo Huyết Hải chân truyền manh mối. Năm đó môn nhân bởi vậy làm phản, đào vong Nam Cương. Mấy năm trước vãn bối liền phái Thiên Hạc thượng nhân, đi trước Nam Cương. Thanh lý môn hộ, thu hồi chân truyền. Nhưng Thiên Hạc thượng nhân thất bại, bị Phương Nguyên đoạt chân truyền, có được huyết lô cổ. Kẻ này tâm ngoan độc lạt, thế nhưng đương trường giết hại thân tộc, lấy huyết lô cổ khả năng tăng lên tư chất. Thiên Hạc thượng nhân không cam lòng thất bại, liền mang về Phương Chính. Lấy đồ tái thủ.”</p><p>Hạc Phong Dương tự nhiên cũng vạn vạn không có dự đoán được, năm đó một tiểu nhân vật danh điều chưa biết, cư nhiên có một ngày lấy loại này làm hắn trợn mắt há hốc mồm phương thức, ngang nhiên lên trường. Hơn nữa phá hư hắn đại kế, cho hắn nhạ hạ như thế thật lớn phiền toái.</p><p>Loại cảm giác này tương đương cổ quái.</p><p>Thật giống như là người đi ở trên đường, một chích tiểu con kiến, bỗng nhiên nhảy đến người cái mũi thượng. Giương nanh múa vuốt.</p><p>Này con kiến là làm sao đến? To gan lớn mật!</p><p>Người vươn hai căn ngón tay có thể nghiền chết nó. Nhưng cố tình cục diện đặc thù, người còn đắn đo không thể. Chỉ có thể tạm thời tùy ý này chích tiểu con kiến diễu võ dương oai.</p><p>“Như thế nào lại là này Huyết Hải truyền thừa......” Nghe Hạc Phong Dương tự thuật ngọn nguồn, đương trường còn có rất nhiều trưởng lão nhíu mày, cảm thấy trong lòng phiền muộn.</p><p>Huyết Hải truyền thừa, nguyên tự ma đạo cự phách Huyết Hải lão tổ.</p><p>Hắn giết người như ma, để tiếng xấu muôn đời. Lấy thất chuyển cổ sư khả năng, thế nhưng bố trí mấy chục vạn truyền thừa mật địa, địa điểm lần đến Trung Châu, Nam Cương, bắc nguyên, tây mạc, Đông hải ngũ đại vực.</p><p>Hắn ở trước khi chết cười quái dị:“Huyết đạo không cô, di độc vạn thế!”</p><p>Mà nay, quả thực như hắn lời nói, không biết bao nhiêu phàm nhân, bởi vậy chịu huệ. Huyết Hải truyền thừa đã muốn bị công nhận vì, là khắp thiên hạ tối thông dụng, số lượng nhiều nhất truyền thừa. Không có chi nhất! Vô số chính đạo lâm vào đau đầu.</p><p>“Kia huyết đồ, nguyên bất quá là cái đồ tể, không phải là chiếm được Huyết Hải truyền thừa, thành Trung Châu nổi danh ma tu sao?”</p><p>“Năm đó, vạn long ổ Tống Tử Tinh, chiếm được Huyết Hải chân truyền chi nhất, phản bội môn phái, hợp với chúng ta mười đại phái đều vì thế hổ thẹn. Hiện tại người ta đã muốn là thất chuyển cổ tiên, được xưng “Huyết long”. Vạn long ổ vì tiêu diệt sát này phản đồ, rửa sạch sỉ nhục, trước sau xuất động tám vị cổ tiên, năm vị lục chuyển, ba vị thất chuyển. Kết quả bị hắn trực tiếp giết bốn, đánh cho tàn phế ba cái, đánh đuổi một cái!”</p><p>“Nghe nói Huyết Hải có chín đạo chân truyền. Phân biệt có huyết lô cổ, Huyết Thủ ấn cổ, huyết khí cổ, huyết hãn cổ, kinh huyết cổ, huyết ảnh cổ, huyết chiến cổ, cùng với thượng cổ hoang thú lệ huyết long bức, lục chuyển tiên cổ huyết thần tử. Có thể nói là huyết đạo đại thành giả a......”</p><p>“Nói như vậy, Huyết Hải chân truyền đã muốn có bốn đạo hiện thế. Một đạo huyết lô cổ, tại đây Phương Nguyên trong tay. Một đạo Huyết Thủ ấn cổ, ở Nam Cương đương đại Thương gia tộc trưởng trong tay. Một đạo lệ huyết long bức, ở Tống Tử Tinh trong tay.”</p><p>“Nghe nói, kia Thương gia tộc trưởng đã muốn đạt được đạo thứ hai Huyết Hải chân truyền......”</p><p>“Đó là nghe đồn, chưa chứng thật, không đủ vì theo.”</p><p>Chúng trưởng lão châu đầu ghé tai, nhỏ giọng nghị luận.</p><p>“Tốt lắm, không nói chuyện Huyết Hải chân truyền. Tìm nhiều năm như vậy, giống như là biển rộng tìm kim, các loại nghe đồn nhưng thật ra ngày càng tăng nhiều. Nghe được lão phu lỗ tai đều sinh kén.” Thái thượng đại trưởng lão vung tay lên, nhất thời ngừng nghị luận thanh.</p><p>Hắn dời đi ánh mắt, nhìn về phía Hạc Phong Dương:“Phong Dương trưởng lão, chuyện này, nếu từ ngươi dựng lên, vậy ngươi liền phụ trách rốt cuộc. Đoạt phúc địa, lập hạ công lao, môn phái sẽ không keo kiệt ban cho.”</p><p>“Vãn bối tuân mệnh!” Hạc Phong Dương mỉm cười lĩnh mệnh.</p><p>Gặp Hạc Phong Dương rơi xuống như vậy tốt chuyện gì, một bên Lôi Thản có tâm ngăn cản, nhưng nếu là Thái thượng đại trưởng lão lên tiếng, hắn cũng chỉ có thể bất đắc dĩ thầm hận.</p><p>Nhưng tiếp theo, Thái thượng đại trưởng lão lại nói:“Nếu từ ngươi phụ trách, kia Phong Dương trưởng lão, ngươi liền giao ra ngã tố cổ đi. Phượng Cửu Ca gởi thư bắt đền, yêu cầu một chích tiên cổ. Ngươi là người phụ trách việc này, liền cho ta bình ổn việc này.”</p><p>Lôi Thản nhất thời mừng rỡ.</p><p>Hạc Phong Dương cười khổ lĩnh mệnh. </p>\n\t\t\t \n\n                    "
}