{
  "href": "https://doctruyenchufull.vip/6333e07cbea2d9fb2f84f9f3",
  "title": "Chương 411: Đệ 3 chương: Phương Nguyên thức tỉnh",
  "chapterNumber": "411",
  "slug": "chuong-411-de-3-chuong-phuong-nguyen-thuc-tinh",
  "previousLink": "chapters-truyenchufull/410-chuong-410-thu-2-chuong-tien-hac-mon-muu-do",
  "currentLink": "chapters-truyenchufull/411-chuong-411-de-3-chuong-phuong-nguyen-thuc-tinh",
  "nextLink": "chapters-truyenchufull/412-chuong-412-thu-4-chuong-chap-chuong-phuc-dia",
  "contentHTML": "\n\n                        <p> Phương Nguyên chậm rãi mở hai mắt.</p><p>Trước mắt là một mảnh mơ hồ phấn hồng sắc, đợi tầm nhìn dần dần chuyển vì rõ ràng sau, trở lại như cũ thành sa mỏng trướng mạn.</p><p>Gió nhẹ thổi tới, có Phong Linh đinh linh rung động, hồng nhạt trướng mạn du hoãn phiêu động, tựa như ảo mộng.</p><p>Phương Nguyên theo trên giường ngồi dậy.</p><p>Này giường hình tròn, rộng thùng thình vô cùng, nằm thượng bốn năm mươi người không thành vấn đề.</p><p>Trên giường hồng để kim biên tơ lụa đệm chăn phô, ấm áp bên người.</p><p>Phương Nguyên nhìn quanh một vòng, phát giác chính mình thân ở một chỗ rộng mở phòng ngủ.</p><p>Bên giường, là thiêu đỉnh lô, đốt cháy hương liệu. Này đây trong không khí, phiêu động chọc người ôm ấp tình cảm ám hương.</p><p>Này phòng ngủ lấy kim chuyên thế tường, ngân chuyên phô, bên giường, góc, cái bàn, trang điểm thai được khảm đại lượng trân châu, mã não, thủy toản cùng với các màu bảo thạch.</p><p>Kim bích huy hoàng, xa hoa thanh lịch, dật tán từng chủ nhân Hồ Tiên kim phấn khí.</p><p>Đây là Hồ Tiên đãng hồn hành cung.</p><p>“Nhưng thật ra cái ôn nhu hương.” Phương Nguyên thản nhiên đánh giá một câu, theo trên giường xuống dưới.</p><p>Thân thể hắn không tự giác lung lay nhoáng lên một cái, trong đầu lưu lại mê muội.</p><p>Phương Nguyên cũng không kỳ quái, ngược lại trong lòng biết rõ ràng -- đây là hắn ở tam xoa sơn khi, đem chính mình áp bức quá độc ác.</p><p>Bạch Ngưng Băng phản bội, quần hùng bức áp, còn muốn tính kế địa linh, trước luyện thứ hai không khiếu cổ, sau lại lại ở quang bộc thiên hà trung, luyện thành định tiên du cổ. Toàn bộ trong quá trình, càng muốn thừa nhận mạo hiểm hào đổ áp lực tâm lý. Đối Phương Nguyên mà nói, mặc kệ là thân thể, còn là tinh thần, đều tới cực hạn.</p><p>Khi hắn lợi dụng định tiên du cổ, đi vào đãng hồn đỉnh núi là lúc, Phượng Kim Hoàng, Phương Chính là nỏ mạnh hết đà, hắn Phương Nguyên làm sao thường không phải đâu?</p><p>Tương đối cho bọn họ, Phương Nguyên thừa nhận áp lực tâm lý lớn hơn nữa. Xuân thu thiền đã muốn không thể liên tục vận dụng lần thứ hai, mà hắn ở mười phái cổ tiên trước mặt cướp đi Hồ Tiên truyền thừa, giống như là nhổ răng cọp. Lấy hạt dẻ trong lò lửa, mạo hiểm đến cực điểm!</p><p>Phương Nguyên cái thứ nhất đi lên đỉnh núi, địa linh liền khu trục này khác người cạnh tranh. Phương Nguyên chính thức trở thành phúc địa chúa tể sau, liền lập tức mệnh lệnh địa linh, đóng cửa toàn bộ phúc địa.</p><p>Công đạo địa linh vài cái mấu chốt yếu điểm sau, hoàn cảnh yên ổn, Phương Nguyên liền nhất thả lỏng, nhất thời liền vù vù mê man đi qua.</p><p>“Cũng không biết ta lần này ngủ bao lâu......” Phương Nguyên quơ quơ đầu, hắn hiện tại như cũ cảm giác thập phần mỏi mệt. Theo linh hồn ở chỗ sâu trong truyền đến một loại suy yếu cảm.</p><p>Đồng thời, hắn hai tai không ngừng mà vù vù, cân não chuyển động khi rõ ràng có một loại ngưng trệ cảm giác. Tự hỏi vấn đề, so với bình thường muốn khó khăn nhiều lắm.</p><p>“Không tốt, ta đây là bị thương hồn.” Phương Nguyên trong lòng trầm xuống. Nhận thấy được chính mình trạng thái cũng không diệu.</p><p>Nguyên nhân trong đó, chủ yếu còn là luyện chế tiên cổ.</p><p>Tiên cổ khởi là dễ như vậy luyện ? Rất nhiều cổ tiên luyện chế vô ý, đã bị phản phệ, nhẹ thì thương, nặng thì tử.</p><p>Phương Nguyên có thể lấy phàm nhân chi khu, luyện thành tiên cổ. Nguyên nhân chủ yếu còn là bí pháp tốt, nguyên tự [ nhân tổ truyện ]. Tiếp theo tài liệu tốt. Trọng điểm chọn dùng thần du cổ. Đổi cái góc độ giảng, tương đương là đem thần du cổ chuyển hoán thành định tiên du cổ. Cái này thật to giảm bớt khó khăn.</p><p>Không giống Phương Nguyên năm trăm năm trước thế, dùng đại lượng phàm cổ, hợp luyện thành tiên cổ xuân thu thiền. Lấy phàm thành tiên. Này khó khăn càng muốn lớn hơn gấp trăm lần.</p><p>“Dù là như thế, của ta hồn phách nội tình quá nhỏ bé, còn là bị thương hồn a. Bất quá cũng may nơi này là đãng hồn sơn......” Nghĩ đến đây, Phương Nguyên thần sắc nhất túc. Nhẹ giọng kêu, “Địa linh ở đâu?”</p><p>Sưu một tiếng. Địa linh Hồ Tiên hiện ra ở hắn trước mặt.</p><p>“Chủ nhân, ngươi rốt cục tỉnh a.” Hồ Tiên cúi đầu, đỏ mặt, nhìn chính mình mũi chân, thanh âm nhu nhu.</p><p>Nàng là năm sáu tuổi tả hữu nữ đồng hình tượng, phấn nộn đáng yêu, xinh xắn lanh lợi, một thân y phục rực rỡ, phía sau một chích lông xù tuyết trắng hồ vĩ, tại trái phải chớp lên, hiển lộ ra nàng không yên tâm tình.</p><p>“Chủ nhân, ngươi mê man sau, ta liền tự chủ trương, đem ngươi cánh tay trái miệng vết thương trị. Đến tưởng cho ngươi mặc áo váy, nhưng là hành cung trung quần áo, cũng không hợp chủ nhân dáng người.” Hồ Tiên địa linh hội báo nói.</p><p>Nàng nói quần áo, chính là Hồ Tiên xiêm y, đều là dáng người mạn diệu nữ tử mặc, có thể thích hợp Phương Nguyên mới quái.</p><p>Phương Nguyên nhíu nhíu mày:“Xiêm y bất quá là việc nhỏ không đáng kể, ta thả hỏi ngươi, ta mê man bao lâu thời gian? Trong khoảng thời gian này, có cường địch công môn?”</p><p>Hồ Tiên đem một đôi sáng long lanh mắt to, liên tục trát động:“Chủ nhân, ngài lần này mê man bảy ngày bảy đêm. Trong lúc, vẫn chưa có người công môn.”</p><p>“Nga?” Phương Nguyên hai mắt nhất thời chợt lóe.</p><p>Hắn như thế nào cũng tưởng không đến, tiên hạc môn Hạc Phong Dương hội bao che hắn, thay hắn đỡ này khác cửu đại phái làm khó dễ.</p><p>Nhưng hắn lại bao nhiêu hiểu được chút, vì cái gì cổ tiên không có mạo muội tiến công Hồ Tiên phúc địa.</p><p>Hồ Tiên phúc địa, không phải tam xoa sơn thượng tam vương phúc địa.</p><p>Này phiến phúc địa còn thực tuổi trẻ, có được địa linh, còn có sung túc tiên nguyên dự trữ, cũng có đãng hồn sơn bảo hộ phúc địa đầu mối.</p><p>Này ba cái đem Hồ Tiên phúc địa, tạo ra thành chắc chắn thành lũy, đủ để cho đại đa số cổ tiên chùn bước.</p><p>Này phiến phúc địa là cỡ nào khó có thể tấn công, Phương Nguyên tràn đầy thể hội thật sự!</p><p>Năm trăm năm trước thế, hắn cùng gần mười vị ma đạo cổ tiên, đồng loạt tiến công nơi này. Cuối cùng thắng thảm, chỉ còn lại có hắn cùng Tống Chung.</p><p>Tống Chung chính là Tống Tử Tinh con trai, ngay lúc đó ma đạo tân tinh, bây giờ còn chưa sinh ra.</p><p>“Khi đó, ta đã muốn là ma đạo lão tiền bối. Tống Chung tiểu tử này, kế thừa hắn lão cha di sản, nhảy mà lên, cùng ta giao thủ mấy chục hiệp, chẳng phân biệt được thắng bại, bởi vậy một trận chiến thành danh.”</p><p>Hồi tưởng kiếp trước, chính mình bị Tống Chung này hậu bối tiểu sinh, thải thượng vị, Phương Nguyên sẽ không cấm cười lạnh liên tục.</p><p>“Đời này hết thảy đều biến hóa. Đối đãi tìm cơ hội giết Tống Tử Tinh, hừ hừ, Tống Chung ta xem ngươi như thế nào sinh ra?”</p><p>Tống Tử Tinh có được một đạo Huyết Hải chân truyền, chính là thượng cổ hoang thú lệ huyết long bức. Này long bức đều không phải là cổ trùng, cũng là có thể cầm nã cướp đoạt.</p><p>“Có được lệ huyết long bức, liền ý nghĩa có được kéo dài không dứt huyết bức đại quân. Chỉ huy huyết bức, hắc hắc, nhưng là ta năm trăm năm trước thế, sở trường nhất thủ đoạn chi nhất. Đương nhiên, đây là về sau kế hoạch. Bây giờ còn là mượn dùng này phiến phúc địa, mau chóng tu hành, tranh thủ sớm ngày quay về cổ tiên cảnh giới!”</p><p>Niệm cập như thế, Phương Nguyên không khỏi nhớ tới một cái trọng yếu vấn đề:“Địa linh, khoảng cách kế tiếp địa tai, còn có bao lâu?”</p><p>“Chủ nhân ngài không hỏi, ta cũng tưởng hội báo ngài đâu. Trước mắt, phúc địa đã muốn trải qua năm lần địa tai, nay khoảng cách lần thứ sáu tai, chỉ còn lại có một năm linh ba tháng.” Hồ Tiên ngữ khí ẩn hàm sốt ruột cùng ngưng trọng.</p><p>“Cái gì? Chỉ còn lại có một năm linh ba tháng!” Phương Nguyên nhất thời an vị không được, theo bên giường đứng dậy. Sắc mặt âm trầm như nước.</p><p>Vạn vật cân bằng, thiên đạo chí công. Có cường còn có nhược, có phúc địa còn có địa tai. Phúc địa có tai kiếp, mỗi mười năm một lần địa tai, mỗi trăm năm một lần thiên kiếp.</p><p>Lại không đề cập tới thiên kiếp, đan nói địa tai. Địa tai nhất phát, uy lực rộng lớn, thường thường trời sụp đất nứt. Một khi phúc địa chống đỡ không được, chính là hủy diệt kết cục.</p><p>Phương Nguyên kiếp trước cũng có được phúc địa. Đối sự tình nghiêm trọng trình độ, tái rõ ràng bất quá!</p><p>Đối với phúc địa đến giảng, mỗi một lần địa tai đều là tương đương ác liệt khảo nghiệm. Địa tai một lần so với một lần cường, Hồ Tiên sẽ chết cho lần thứ năm tai, mà Phương Nguyên đem gặp phải hơn cường đại lần thứ sáu địa tai.</p><p>“Khoảng cách địa tai. Cư nhiên chỉ còn lại có một năm linh ba tháng thời gian. Như thế nào ở [ Phượng Kim Hoàng truyện ] trung, không có nói đến? Đúng rồi, Phượng Kim Hoàng chính là Linh Duyên trai đệ tử, cha mẹ song thân lại là cổ tiên, dựa vào bọn họ giúp, ngăn cản tai cũng không khó khăn. Nhưng là đối ta mà nói, tình huống lại cực kì không ổn !”</p><p>Lần thứ sáu địa tai tới quá nhanh. Phương Nguyên ngay cả có phong phú kinh nghiệm, nhưng không có thời gian tiến hành nguyên vẹn chuẩn bị.</p><p>Trừ lần đó ra, hắn còn phải phòng bị ngoại tại cường địch.</p><p>“Ta ở trước mắt bao người, đoạt Hồ Tiên phúc địa. Mười phái tuy rằng không có hành động, nhưng nhất định ở bên ngoài như hổ rình mồi. Ta có chút hiểu được, nghĩ đến này mười phái cổ tiên kiềm chế không phát, cũng là xem xét chuẩn địa tai gần. Muốn lợi dụng lần này địa tai bãi?”</p><p>Địa tai tiến đến, địa linh tự nhiên muốn toàn lực ứng phó. Khó có thể chiếu cố chính hắn một chủ nhân. Phương Nguyên trước mắt còn là tứ chuyển cao giai, thực dễ dàng bị nhằm vào. Phương Nguyên vừa chết, phúc địa chính là vô chủ, địa linh đem tái tuyển tân chủ.</p><p>Nếu là địa tai tạo thành trọng đại lỗ hổng, ngoại giới cổ sư liền có thể tự do xuất nhập nơi này. Nếu mười phái đến lúc đó làm khó dễ, chắc chắn họa vô đơn chí, làm tình thế càng thêm hiểm ác.</p><p>Phương Nguyên ánh mắt lóe ra hảo một trận, bởi vì bị thương hồn, nghĩ đến ót đều ẩn ẩn phát đau.</p><p>Hắn dừng lại lung tung suy nghĩ, phun ra một ngụm trọc khí, cuối cùng quyết định: Còn là trước nhìn xem cụ thể tình huống. Tẫn lớn nhất cố gắng làm chống đỡ địa tai chuẩn bị. Nếu là thất bại, hắn đành phải bỏ qua Hồ Tiên phúc địa, làm này tự hủy, không lưu cấp chính đạo gì tài nguyên, sau đó vận dụng định tiên du cổ lui lại.</p><p>Phúc địa mặc dù tốt, nhưng có thể nào cập được với chính mình an nguy?</p><p>Nghĩ như vậy định, Phương Nguyên liền dặn địa linh dẫn hắn đi ra ngoài nhìn xem, hắn hiện tại nhu cầu cấp bách toàn diện hiểu biết này phiến phúc địa.</p><p>“Là.” Địa linh cúi đầu nhu thuận trả lời, lại lược hiển chần chờ bỏ thêm một câu, “Chủ nhân, ngài không thích mặc quần áo sao? Kỳ thật mặc vào một thân đẹp mặt quần áo, hội có vẻ người thực tinh thần, chính mình cũng sẽ không hiểu vui vẻ a.”</p><p>Phương Nguyên:“......”</p><p>Đãng hồn hành cung trung quần áo, Phương Nguyên là mặc không được. Bất quá cũng may hắn đâu suất hoa trung, dự trữ dự phòng quần áo.</p><p>Thay đổi một bộ màu đen trường bào sau, Phương Nguyên đi theo địa linh, thải cầu thang một đường hướng về phía trước, đi vào đỉnh núi.</p><p>Đãng hồn sơn gió, quát thật sự đại.</p><p>Nhưng địa linh nhẹ nhàng vung tay lên, nhất thời liền biến thành di nhân gió nhẹ.</p><p>“Chủ nhân, này phiến phúc địa vũ có sáu trăm vạn mẫu. Trụ có 5 lần tốc độ chảy. Sáu trăm vạn mẫu, đều là thảo nguyên địa hình, cỏ xanh lấy lam độ thảo, mã đề thảo, lục thần thảo vì chủ, bạn có Thất Bảo hoa, trà sữa hoa đằng đằng.”</p><p>Địa linh một bên giới thiệu, một bên liền họa xuất hình ảnh, huyền phù ở giữa không trung, làm Phương Nguyên quan khán.</p><p>Hình ảnh trung, đúng là một mảnh điển hình mặt cỏ, sắc thái rực rỡ, giống như thảm hoa, dường như gần trong gang tấc.</p><p>Lam uông uông kịch độc lam độ thảo, hình móng ngựa trạng mã đề thảo, sáu phiến dài nhỏ lá cây, như ngọc nhẵn nhụi sáng bóng lục thần thảo. Còn có thất thải rực rỡ Thất Bảo hoa nhỏ, cái chén hình dạng, cái đĩa trà sữa bàn hoa nước trà sữa hoa.</p><p>Lấy này bảy thứ vì chủ, nhưng trừ lần đó ra, còn có rất nhiều này khác cỏ dại, hoa dại.</p><p>Phương Nguyên nhìn, liên tục gật đầu.</p><p>Không cần xem thường này đó hoa cỏ, đây đều là tu hành tài nguyên.</p><p>Này bảy thứ chủ yếu hoa cỏ, đều có thể làm luyện cổ tài liệu. Một ít hoa cỏ, ký sinh cổ trùng. Sáu trăm vạn mẫu thảo nguyên, tương đương với trên địa cầu, bốn Hongkong diện tích tổng. Phương diện này sẽ có bao nhiêu cổ trùng?</p><p>Này đó hoang dại cổ trùng, cực dễ dàng bắt giữ. Chỉ cần Phương Nguyên ra lệnh một tiếng, địa linh có thể đem đầy đủ không sứt mẻ câu lấy lại đây, cống hiến đến Phương Nguyên trong tay!</p><p>[ps: Về thứ hai cuốn 184 chương tam vương phúc địa diện tích, đã muốn làm sửa chữa, đổi thành chín trăm vạn mẫu. Cũng chính là trên địa cầu lai một quốc gia diện tích. Thứ hai cuốn 108 chương định tiên du phương diện, cũng làm sửa chữa. Định tiên du đều không phải là duy nhất tiêu hao cổ, mà là có thể lặp lại lợi dụng. Sửa chữa bộ phận, khả đến khởi điểm võng quan khán. Thỉnh độc giả các bằng hữu không cần lo lắng đã ngoài bug.] </p>\n\t\t\t \n\n                    "
}