{
  "href": "https://doctruyenchufull.vip/6333e082bea2d9fb2f84fa20",
  "title": "Chương 412: Thứ 4 chương: Chấp chưởng phúc địa",
  "chapterNumber": "412",
  "slug": "chuong-412-thu-4-chuong-chap-chuong-phuc-dia",
  "previousLink": "chapters-truyenchufull/411-chuong-411-de-3-chuong-phuong-nguyen-thuc-tinh",
  "currentLink": "chapters-truyenchufull/412-chuong-412-thu-4-chuong-chap-chuong-phuc-dia",
  "nextLink": "chapters-truyenchufull/413-chuong-413-thu-5-chuong-dang-hon-son-dam-thach",
  "contentHTML": "\n\n                        <p> Phương Nguyên nghe đến đó, mở miệng hỏi nói:“Như vậy hiện tại này phúc địa, đến tột cùng có bao nhiêu chích cổ đâu?”</p><p>Địa linh hồ tiên liền hơi hơi ngẩng cổ:“Nay, có nhất chuyển cổ tám mươi sáu vạn dư, đề cập năm mươi hai chủng loại. Nhị chuyển cổ mười ba vạn dư, bốn mươi tám loại. Tam chuyển cổ năm ngàn, mười hai loại. Tứ chuyển cổ sáu mươi nhiều chích, tám loại. Ngũ chuyển cổ một chích, vì hồ bì cổ.”</p><p>Năm đó Hồ Tiên chết sau, chấp niệm không tiêu, kết hợp này phiến thiên địa sức mạnh to lớn, hình thành địa linh như vậy kỳ lạ tồn tại. Coi như là nào đó ý nghĩa sinh mệnh kéo dài.</p><p>Bởi vậy, địa linh chính là này phiến phúc địa đại biểu, đối trong phúc địa sở hữu, đều nhất thanh nhị sở thật sự.</p><p>Nay Phương Nguyên thành phúc địa đứng đầu, trong phúc địa hết thảy, đều là của Phương Nguyên.</p><p>Tám mươi sáu vạn nhiều nhất chuyển cổ, mười ba vạn nhị chuyển cổ, này hai người thêm đứng lên, chính là gần trăm vạn chích cổ trùng!</p><p>Phương Nguyên không khỏi nhớ tới Thanh Mao sơn khi, chính mình vì hai ba chích nhất chuyển, nhị chuyển cổ trùng, mưu tính tranh đoạt ngày.</p><p>Phúc địa, rốt cuộc là cổ tiên tài năng mở, là thần tiên cơ nghiệp a. Đan nói này phiến Hồ Tiên phúc địa, có thể cung cấp nuôi dưỡng ra một siêu cấp gia tộc. Cổ Nguyệt sơn trại như vậy loại trung nhỏ gia tộc, phóng tới nơi này năm sáu cái, cũng không thành vấn đề!</p><p>Về phần, phúc địa trung cổ trùng, đến tam chuyển, liền số lượng giảm mạnh. Tứ chuyển cổ không đến trăm chích, ngũ chuyển cổ rõ ràng chỉ có một chích hồ bì cổ.</p><p>Tình huống như vậy, cũng là tự nhiên thường tình.</p><p>Liền cùng cổ sư giống nhau.</p><p>Nhất chuyển, nhị chuyển cổ sư cực kì thông thường, tam chuyển cổ sư đã muốn hi hữu, đến tứ chuyển càng thiếu, ngũ chuyển cổ sư, trăm vạn người chỉ ra một hai vị.</p><p>Đây là Kim Tự Tháp hình dạng phân bố, càng lên cao số lượng càng ít, chân chính chiếm cứ đỉnh, chỉ có số rất ít kia một dúm.</p><p>“Này phiến phúc địa còn trẻ, ngày sau kinh doanh thích đáng, cổ trùng số lượng còn có thể tái trướng. Hơn một ngàn vạn một hai chuyển cổ. Không phải việc khó. Bất quá dưỡng được không, mấu chốt còn là xem tứ chuyển, ngũ chuyển cổ chủng loại tổng số.” Phương Nguyên tính kế.</p><p>Phàm nhân dưỡng cổ, bình thường đều là năm sáu chích thôi. Cổ tiên dưỡng cổ, là thượng trăm vạn, hơn một ngàn vạn chích nuôi thả. Hai người trong lúc đó chênh lệch, là khác nhau một trời một vực.</p><p>Hiện tại Hồ Tiên phúc địa trung dưỡng này đó cổ, chỉ có thể xem như tạm được.</p><p>Thứ nhất là số lượng ít, chỉ có một trăm vạn tả hữu. Thứ hai, là chủng loại không tinh. Phương Nguyên nghe xong địa linh giới thiệu. Đều là bình thường mặt hàng. Nếu là đổi làm tửu trùng, liễm tức cổ linh tinh, vậy giá trị lớn.</p><p>Mặc dù là kia chích ngũ chuyển hồ bì cổ, cũng là cực bình thường phòng ngự cổ. Phòng ngự phong, thủy hai đạo cổ trùng có vẻ hữu hiệu, nhưng cái khó lấy ứng đối càng phức tạp tình hình chiến đấu, có vẻ yếu. Phương Nguyên đều không có hứng thú xem liếc mắt một cái.</p><p>Chân chính làm hắn tâm động, là trụ thượng tài nguyên.</p><p>Hồ Tiên phúc địa trung, thời gian tốc độ chảy là ngoại giới năm lần. Nói cách khác, ngoại giới quá một ngày, nơi này liền quá năm ngày.</p><p>Cái này ý nghĩa, Phương Nguyên ở phúc địa trung tu hành tốc độ, là ngoại giới 5 lần!</p><p>Ngoại giới ba tháng. Phúc địa trung chính là một năm linh ba tháng.</p><p>Phương Nguyên bằng này, liền có thể rất nhanh tu hành, đuổi kịp và vượt qua càng nhiều cổ sư, chiếm cứ càng nhiều tiên cơ.</p><p>Đương nhiên. Này cử cũng có trọng đại tệ đoan. Phương Nguyên sống lâu chỉ có một trăm năm tả hữu, kể từ đó, già cả tốc độ cũng nhanh hơn năm lần.</p><p>Địa linh tiếp theo giới thiệu:“Nay ở phúc địa trung, còn sinh hoạt hơn một ngàn chi hồ đàn. Có hồng hồ. Kim hồ, vân hồ, phong hồ, thu thủy hồ, lưu quang hồ các loại. Trong đó ba chi lớn một vạn hồ đàn. Các hữu hồ ly tám mươi vạn tả hữu. Tổng cộng hồ ly tổng số, ước có bốn trăm bảy mươi vạn.”</p><p>Phương Nguyên lẳng lặng nghe, khẽ gật đầu.</p><p>Ba chi vạn hồ đàn, liền đại biểu có ba chích vạn thú vương. Hồ Tiên phúc địa trung, thú đàn phát triển còn không có đạt tới xuất hiện thú hoàng trình độ.</p><p>Thú đàn kết cấu đơn giản, từ dưới đến trên, phân biệt có bách thú vương, ngàn thú vương, vạn thú vương, thú hoàng.</p><p>Tỷ như tam vương phúc địa trung Phách Hoàng, Anh Minh, chính là hai thú hoàng, chiến lực so sánh ngũ chuyển cổ sư, có thể tạm thời ngăn cản trụ Ma Vô Thiên, Tiêu Mang đi tới cước bộ.</p><p>“Hồ đàn số lượng không ít, đáng tiếc đều là bình thường hồ ly, không có dị thú.” Phương Nguyên tại trong lòng âm thầm đánh giá.</p><p>Bình thường dã thú giá trị, tự nhiên so ra kém dị thú. Cái này giống vậy sơn trư cùng lôi trư, Thanh Ngưu cùng Côn Luân ngưu, dã cẩu cùng sư ngao.</p><p>Mà dị thú phía trên, còn có hoang thú. Hoang thú trung lại có thượng cổ hoang thú, thái cổ hoang thú.</p><p>Tống Tử Tinh lệ huyết long bức, chính là một đầu thượng cổ hoang thú, chính là Huyết Hải lão tổ lưu lại chín đạo chân truyền chi nhất. Thái cổ hoang thú, tắc ghi lại cho [ nhân tổ truyện ] trung, thí dụ như cửu vĩ hồ.</p><p>“Muốn ở Hồ Tiên phúc địa trung, bồi dưỡng ra một đầu cửu vĩ hồ, đó là tuyệt đối nói nhảm mà thôi. Cho dù là thượng cổ hoang thú cũng không khả năng. Nhưng thật ra bình thường hoang thú, tỷ như cụ phong hồ, phượng dực hồ này đó, có thể nuôi dưỡng ra một hai con, đó là thật to may mắn.” Phương Nguyên trong lòng lo lắng.</p><p>Nếu đoạt được Hồ Tiên phúc địa, hắn trọng sinh đại kế có thể nói đi lên một tầng mới tinh bình đài, tự nhiên làm điều chỉnh cùng sửa chữa.</p><p>Này thời gian, Cổ gia nội đấu đã muốn hừng hực khí thế, cản không nổi. Nghĩa Thiên Sơn đại chiến chỉ sợ cũng ngoài tầm tay với. Phương Nguyên chuẩn bị lợi dụng hảo này Hồ Tiên phúc địa, tu hành đến cổ tiên cảnh. Cái này ý nghĩa, hắn không chỉ có muốn chống đỡ liên tiếp tới địa tai, nhưng lại muốn gia dĩ kinh doanh.</p><p>Trước mắt đến xem, cổ đàn tạm được, hồ đàn tuy rằng bình thường, đã có chăn thả phát triển tiềm lực.</p><p>“Kỳ thật, vốn trong phúc địa hồ đàn rất nhiều. Ít nhất là hiện tại gấp ba nhiều. Nhưng là lần thứ hai địa tai, đánh xuống Lưu Tinh Hỏa Vũ, phúc địa phía đông bị thiêu tạp bất thành bộ dáng. Kia một lần, liền chết cháy mấy chục vạn hồ ly, cho tới bây giờ còn có hắc viêm chưa tắt. Lần thứ tư địa tai, là đại thủy thổi quét, bao phủ phúc địa bắc bộ đại bộ phận thảo nguyên, lại bị chết đại lượng hồ đàn. Nay chỉ còn lại có nhiều như vậy.” Địa linh phấn đô đô cái miệng nhỏ nhắn phiết, nói đến địa tai khi, trong ánh mắt toát ra sợ hãi bối rối thần sắc.</p><p>Cùng lúc đó, nàng tay nhỏ bé vung lên, giữa không trung yên ảnh bốc lên, đem phúc địa đông, bắc hai bộ cảnh tượng bày ra đi ra.</p><p>Phương Nguyên liền nhìn đến:</p><p>Phúc địa phía đông, một mảnh đống hỗn độn, yên trần tràn ngập. Rất nhiều vẫn thạch hố động rậm rạp, hố động chung quanh thiêu đốt màu đen hỏa diễm. Hỏa diễm lẳng lặng thiêu đốt, không phát ra một tia tiếng vang, nhưng càng chương hiển trong đó khủng bố ý tứ hàm xúc.</p><p>Mà ở bắc bộ, một mảnh bạch thủy mờ mịt. U ám lượn lờ, mưa phùn kéo dài, tiếng nước thao thao, đen tối một mảnh. Trên mặt nước tùy ý có thể thấy được thảo tiết tàn hoa, cùng với nổi lơ lửng hồ thi.</p><p>“Đây là hắc viêm sao băng, cùng với u ám bạch hải.” Trong mắt ảnh ngược như thế thê thảm cảnh tượng, Phương Nguyên tâm cũng không cấm tùy theo trầm xuống.</p><p>Địa tai uy lực rất mạnh, lại có vô số loại, căn không thể nhằm vào phòng ngự.</p><p>Mỗi cách mười năm, đều đã đối phúc địa tạo thành hủy diệt tính uy hiếp. Hồ Tiên thủ năm lần, ngay cả mệnh đều đáp đi vào. Hơn nữa trước vài lần tai lưu lại bị thương, còn vẫn lưu lại, không có hoàn toàn trị tận gốc.</p><p>Này tình huống đối Phương Nguyên đến giảng, là cái thật to tin tức xấu.</p><p>Hồ Tiên phúc địa có sáu trăm vạn mẫu, nhưng là bắc bộ, phía đông vừa đi, lập tức đánh mất điệu hai trăm nhiều vạn mẫu. Như vậy tổn thất, thật sự rất nghiêm trọng.</p><p>“Phải đem này hai cái đại phiền toái giải quyết điệu a, khác không nói, vì áp chế hắc viêm thiêu đốt, đại thủy lan tràn, tiêu hao tiên nguyên sẽ không thiếu.” Phương Nguyên nhẹ giọng thì thào.</p><p>Nhưng ngay sau đó, Hồ Tiên địa linh còn nói ra một cái lớn hơn nữa tin dữ.</p><p>“Chủ nhân, lớn nhất phiền toái ở chỗ này đâu. Ngươi xem, đây là lần thứ năm địa tai lưu lại.” Nàng tay nhỏ bé vung lên, hình ảnh biến hóa.</p><p>Phương Nguyên chỉ thấy một mảnh đốt trọi màu đen trên cỏ, một vị màu lam điện mang hình thành bóng người, ngồi xếp bằng trên mặt đất.</p><p>Nó thân hình không cao, thân thể xinh đẹp, nhưng thuần túy là từ tia chớp tạo thành, lam quang xán xán, tản mác ra một cỗ rất mạnh khủng bố uy thế!</p><p>“Hình người tia chớp, đây là tai -- mị lam điện ảnh!” Phương Nguyên hơi hơi rút một ngụm lãnh khí.</p><p>Này hình người tia chớp, cũng là địa tai chi nhất, chiến lực rất mạnh, có thể so sánh lục chuyển cổ tiên!</p><p>Phương Nguyên nhìn đến nơi này, nhất thời liền hiểu được, giết chết Hồ Tiên hung thủ chỉ sợ cũng là này đạo mị lam điện ảnh!</p><p>Nguyên Hồ Tiên, chính là nô đạo cổ sư, khống chế hồ đàn. Nô đạo cổ sư cường đại cũng nhỏ yếu, dễ dàng nhất bị trảm thủ chiến thuật khắc chế. Hồ đàn tuy rằng phần đông, nhưng ngăn không được mị lam điện ảnh. Cuối cùng Hồ Tiên bị điện ảnh gần người công sát, mất đi tánh mạng.</p><p>“Đáng chết, này phúc địa trung như thế nào có như vậy một đầu lôi quang ác sát?” Phương Nguyên sắc mặt trở nên thập phần khó coi.</p><p>Phía trước phiền toái, hắn còn có biện pháp chậm rãi giải quyết điệu. Nhưng này đầu hình người tia chớp, đã muốn vượt qua hắn giờ phút này năng lực phạm vi.</p><p>“Chủ nhân ngươi sau này ra ngoài cần phải cẩn thận, này đầu hình người tia chớp sẽ ở phúc địa trung chung quanh loạn cuống. Chỉ có đãng hồn sơn, nó không dám tới gần.” Địa linh phấn nộn đáng yêu khuôn mặt, đắm chìm trong màu lam điện quang hạ, thanh âm run nhè nhẹ.</p><p>“Này đạo điện ảnh tuy là địa tai, nhưng là là vạn vật một loại. Cũng là sinh linh, vậy có hồn linh, một khi tiếp cận đãng hồn sơn, hồn phách sẽ bị chấn động thành tro bụi.” Phương Nguyên lúc này đã muốn tỉnh táo lại.</p><p>“Có lẽ ta có thể mượn dùng đãng hồn sơn, giải quyết điệu này đạo điện ảnh? Nhưng ta thì thế nào tài năng dụ dỗ đến nó đâu?” Phương Nguyên cân não chuyển động hạ, liền lại cảm thấy hai tai vù vù.</p><p>Hắn lắc lắc đầu, không hề quá nhiều tự hỏi.</p><p>“Còn có cái gì tin dữ, nhất tịnh nói ra đi.” Hắn cười khổ, hướng địa linh trưng cầu.</p><p>Tình huống so với hắn tưởng tượng, muốn ác liệt nhiều lắm. Hồ Tiên phúc địa đã muốn nguy ở sớm tối, mặc kệ là nội ưu, còn là ngoại hoạn, đều thập phần nghiêm trọng.</p><p>Đối với Phượng Kim Hoàng đến giảng, nàng có cổ tiên song thân, lại có Linh Duyên trai giúp, tự nhiên không cần lo lắng này đó.</p><p>Nhưng Phương Nguyên cũng là một mình một người a.</p><p>Đương nhiên một mình một người, cũng có một mình một người chỗ tốt. [ Phượng Kim Hoàng truyện ] trung có ghi lại, cho dù là Phượng Kim Hoàng được phúc địa, cũng đem đại lượng tài nguyên kính dâng cấp môn phái.</p><p>Địa linh lắc lắc tiểu đầu, tối không xong tình huống, đều đã muốn hội báo lên rồi. Còn lại đến đều là tốt hơn tin tức.</p><p>Đầu tiên, ở phúc địa nam bộ, sống ở một chi người đá bộ lạc.</p><p>Người đá chính là dị nhân trung một loại, sinh hoạt tại địa để hạ, lấy khoáng thạch vì thực.</p><p>Tin tức này, đối với Phương Nguyên đến giảng, thực tại là cái ngoài ý muốn kinh hỉ.</p><p>Tiếp theo, cổ tiên phúc địa trung tiên nguyên dư thừa.</p><p>Địa linh đem Phương Nguyên mang về trong núi đãng hồn hành cung. Ở hành cung sâu nhất chỗ, trong một cái thật lớn kim chén, cái đĩa xanh đậm sắc tiên nguyên.</p><p>Bỏ bát để lục dịch ngoại, đại bộ phận tiên nguyên, đều tự động áp súc, ngưng tụ thành đoàn. Đột nhiên nhìn lại, giống như là một viên viên gáo.</p><p>Này đó là lục chuyển cổ tiên đặc hữu -- thanh đề tiên nguyên!</p><p>Mỗi một khỏa thanh đề tiên nguyên, đều so với tam vương phúc địa trung tiên nguyên muốn nhiều.</p><p>“Có này đó tiên nguyên, nhưng thật ra còn có không nhỏ hy vọng!” Phương Nguyên nhìn đến nơi này, thế này mới hô hấp nhất sướng. </p>\n\t\t\t \n\n                    "
}