{
  "href": "https://doctruyenchufull.vip/6333e088bea2d9fb2f84fa3f",
  "title": "Chương 413: Thứ 5 chương: Đãng hồn sơn đảm thạch",
  "chapterNumber": "413",
  "slug": "chuong-413-thu-5-chuong-dang-hon-son-dam-thach",
  "previousLink": "chapters-truyenchufull/412-chuong-412-thu-4-chuong-chap-chuong-phuc-dia",
  "currentLink": "chapters-truyenchufull/413-chuong-413-thu-5-chuong-dang-hon-son-dam-thach",
  "nextLink": "chapters-truyenchufull/414-chuong-414-thu-6-chuong-tuong-lai-dai-ke",
  "contentHTML": "\n\n                        <p> Phương Nguyên tinh tế đếm một chút, kim bát có thanh đề tiên nguyên bảy mươi tám khỏa. Tái tính thêm đáy bát kia tầng xanh đậm tiên dịch trong lời nói, chính là bảy mươi tám khỏa rưỡi.</p><p>Tiên nguyên chi dư thừa, là tam vương phúc địa gấp trăm lần!</p><p>Phương Nguyên lúc này từ giữa lấy ra một viên thanh đề tiên nguyên, niết ở trong tay, sau đó ý niệm trong đầu vừa động, kêu gọi định tiên du cổ.</p><p>Định tiên du cổ như là một chích ngọc bích, tỉ mỉ tạo hình sau con bướm, tinh xảo hoa mỹ, từ từ bay qua đến.</p><p>Phương Nguyên sắc mặt trắng nhợt, toàn bộ thân hình rồi đột nhiên run run, mồ hôi lạnh chảy ròng ròng mà ra, hai mắt nhất hắc. Nếu không phải hắn tay vịn kim bát biên, cơ hồ sẽ một đầu ngã quỵ đi xuống.</p><p>“Chủ nhân, ngươi cẩn thận nha. Ngươi hồn phách thương thế nghiêm trọng, không cần dễ dàng kêu gọi tiên cổ a, nếu không ngươi sẽ lại lần nữa hôn mê.” Tiểu hồ tiên kêu ra tiếng đến, ngữ khí sốt ruột, ánh mắt thân thiết.</p><p>“Vô phương, ta đều có nắm chắc.” Phương Nguyên cắn răng, khoát tay, hướng định tiên du cổ chậm rãi triển khai bàn tay.</p><p>Định tiên du cổ nghe được thanh đề tiên nguyên hơi thở, lập tức nhẹ nhàng chấn cánh, ở giữa không trung lướt đi một chút, sau đó rơi xuống Phương Nguyên bàn tay.</p><p>Tiếp theo, nó liền ghé vào thanh đề tiên nguyên thượng, chậm rãi hấp duẫn.</p><p>Định tiên du cổ tên trung, hàm chứa “Tiên” Tự, đều không phải là không có duyên từ. Nó thức ăn, đó là tiên nguyên.</p><p>Sau một lúc lâu, nhất chỉnh khỏa thanh đề tiên nguyên đã bị nó nuốt hấp xong.</p><p>Cổ sư luyện cổ, dùng cổ, còn phải dưỡng cổ. Phương Nguyên tự luyện thành sau, vốn không có nuôi nấng định tiên du cổ.</p><p>Hắn mê man bảy ngày bảy đêm, đã muốn đem định tiên du cổ đói hoảng, nguyên oánh nhuận điệp cánh, đã sớm ảm đạm rồi xuống dưới.</p><p>Này thượng là Phương Nguyên lần đầu nuôi nấng.</p><p>Định tiên du cổ ăn uống no đủ, vừa lòng rung lên hai cánh, bay lên giữa không trung. Oánh oánh lục quang, lại lần nữa hiện ra. Nhiều điểm toái toái, cùng với nó mỗi một lần chấn cánh mà rơi, xa hoa. Tiên cổ đặc hữu hơi thở. Không ngừng mà tản ra.</p><p>“Tiên cổ nuôi nấng đại giới ngẩng cao, định tiên du cổ mỗi một lần đều dùng một viên tiên nguyên! Bất quá lúc này đây dùng, sáu năm nội không cần tái nuôi nấng.”</p><p>Cổ trùng chuyển sổ càng cao, nuôi nấng đại giới lại càng lớn, nhưng đồng thời nuôi nấng khoảng cách thời gian cũng trên diện rộng độ kéo dài.</p><p>Một hai chuyển cổ, mỗi ngày đều phải nuôi nấng nhiều lần. Nhưng đến tứ chuyển, mấy tháng nuôi nấng một lần có thể. Ngũ chuyển cổ có thể một hai năm nuôi nấng một lần, mà mỗi một lần uy thực, cũng đều là đại giới thật lớn.</p><p>Nuôi nấng định tiên du cổ. Phương Nguyên sẽ không xen vào nữa nó, tùy ý nó ở đãng hồn hành cung trung tùy ý phi vũ, chỉ cần không ra đãng hồn sơn, không bị kia đạo điện ảnh giết liền thành.</p><p>Trước mắt, Phương Nguyên không khiếu còn chính là tứ chuyển cao giai trình độ. Chuyên chở không được đầy đủ trạng thái tiên cổ.</p><p>Trang hạ xuân thu thiền nguyên nhân, chủ yếu là nó trạng thái quá yếu đi. Trừ lần đó ra, cũng là bởi vì bản mạng cổ quan hệ.</p><p>Sự tình phân nặng nhẹ, hiểu biết trước mắt tình cảnh sau, Phương Nguyên xác nhận tạm thời an toàn. Giờ phút này, lại giải quyết định tiên du sự tình, kế tiếp hắn liền trong tay chính mình hồn phách thương.</p><p>“Đi. Tiểu hồ tiên, mang ta đi ra ngoài tìm kiếm đảm thạch.”</p><p>“Ai!” Địa linh lập tức thanh thúy trả lời một tiếng, “Chủ nhân, ngươi kỳ thật sớm nên làm như vậy. Mau mời đi theo ta.”</p><p>Tiểu hồ tiên mang theo Phương Nguyên. Đi vào trên đãng hồn sơn.</p><p>Hai người hành tẩu ở gập ghềnh bất bình núi đá thượng, Phương Nguyên thân hình lắc lắc lắc lắc, làm địa linh không khỏi thân thiết lo lắng:“Chủ nhân, ta mang ngươi trực tiếp na di qua đi thôi.”</p><p>“Na di cái gì? Tiên nguyên muốn khắp nơi tiết kiệm!” Phương Nguyên vi trừng mắt nhìn một chút ánh mắt.</p><p>Tiểu hồ tiên thè lưỡi. Bị Phương Nguyên dọa nhất tiểu khiêu, trong lòng không khỏi tưởng: Vị này chủ nhân thật là có khí thế a. Cho dù là bị thương, người ta cũng sợ sợ.</p><p>“Chủ nhân, nơi này có một khối đảm thạch.” Đi rồi trong chốc lát, địa linh nghỉ chân, chỉ vào dưới chân một khối tảng đá, hô.</p><p>Này tảng đá, dường như gan người, sinh trưởng ở núi đá, nhan sắc hỗn tạp, không cẩn thận nhận, chỉ biết cho rằng một khối bình thường tảng đá.</p><p>Phương Nguyên vội vàng đi tới, ngồi xổm mặt đất, lấy tay xao toái này đảm thạch.</p><p>Đảm thạch vừa vỡ, lập tức bay ra một cổ, hóa thành một đạo màu xám u quang, chui vào đến Phương Nguyên trong thân thể đi.</p><p>Phương Nguyên nhất thời cảm thấy trong óc một trận thanh minh, một cỗ hoàn toàn mới lực lượng, bổ sung đến chính mình hồn phách đến, song trong tai vù vù thanh cũng yếu bớt rất nhiều.</p><p>Đãng hồn sơn có thể chấn hồn đãng phách, là vạn vật sinh linh tử địa. Lúc này đã bị địa linh áp chế, Phương Nguyên thế này mới có thể tự do hành tẩu.</p><p>Nhưng đãng hồn sơn lại đều không phải là là thuần túy tử địa.</p><p>Sinh linh hồn phách, ở trên núi đãng toái, rơi xuống, cùng đãng hồn sơn kết hợp. Cửu nhi cửu chi, có thể hình thành đảm thạch.</p><p>Mà một ít đảm thạch trung, có dấu đảm thức cổ, có thể tráng người hồn phách.</p><p>Cái này hình như là độc xà sống ở địa phương, thường có giải độc dược thảo. Vạn vật cạnh tranh, đại đạo cân bằng, có sống vậy có chết.</p><p>Đãng hồn sơn nhìn như tử vong tuyệt cảnh nơi, nhưng ẩn chứa một đường sinh cơ.</p><p>Nhưng này đảm thức cổ chỉ có thể tồn tại một cái chớp mắt, một cái chớp mắt trong vòng, không phải chính mình tiêu vong, chính là bị đãng hồn sơn lại lần nữa đãng toái. Địa linh tuy rằng có thể áp chế đãng hồn sơn, làm đảm thạch cũng không có thể di động, chỉ có thể ngay tại chỗ áp dụng. Bởi vậy Phương Nguyên chỉ có thể thân lực thân vì, ở trên đãng hồn sơn đi.</p><p>Bổ sung này khỏa đảm thức cổ, Phương Nguyên thật giống như là trong sa mạc sắp khát chết lữ nhân, uống đến một ngụm nhẹ nhàng khoan khoái nước lạnh.</p><p>Hắn tái tiếp tái lệ, ở địa linh vị này xứng chức dẫn đường dẫn dắt hạ, lại lục tục tìm kiếm đến hơn mười khối đảm thạch, nhất nhất xao toái.</p><p>Phương Nguyên bởi vậy, lại đạt được tám chích đảm thức cổ tẩm bổ. Hồn phách của hắn không chỉ có thương thế khỏi hẳn, thậm chí còn đuổi kịp và vượt qua lúc trước hơi hơi một tia.</p><p>“Ha ha ha, có này đãng hồn sơn, ta còn có một núi đảm thạch. Chỉ cần ta không ngừng nuốt phục đảm thức cổ, chung có một ngày, ta có thể đem chính mình hồn phách nội tình, tăng cường đến trước không người xưa sau không người tới trình độ!”</p><p>Thân ở sườn núi, Phương Nguyên chấn hưng tinh thần, vui mừng cười ha ha.</p><p>Hồ Tiên là người may mắn, một lần cơ duyên xảo hợp, gần như kiểm lậu dường như, đoạt được đãng hồn sơn, hơn nữa đem na chuyển qua chính mình trong phúc địa đến.</p><p>Nhưng nàng lại là cái cực kì không hay ho tên. Năm lần địa tai khi, liền ngã xuống.</p><p>“Nếu không phải đụng phải mị lam điện ảnh, nàng sớm hay muộn đem trở thành đương đại nô đạo người mạnh nhất! Đáng tiếc a, Hồ Tiên không có đãng hồn sơn, nhưng không có tới kịp trưởng thành. Đáng mừng a, này đãng hồn sơn rơi xuống trong tay của ta!”</p><p>Hồ Tiên phúc địa tối quý giá địa phương, chính là chỗ tòa này đãng hồn sơn!</p><p>Đương nhiên, hồn phách cũng không khả năng một mặt được đến đảm thức cổ tăng cường. Một khi hồn phách không đủ cô đọng, sử dụng đại lượng đảm thức cổ làm cho quá độ bành trướng, tất là một hồi vạn kiếp bất phục tai nạn.</p><p>Nhưng Phương Nguyên có năm trăm năm kinh nghiệm, trọng sinh tới nay nhân sinh thay đổi rất nhanh, thường ở sinh tử bên cạnh giãy dụa. Hồn phách đã sớm bị chiết ma cô đọng vô cùng !</p><p>Sinh tử trước mặt không thay đổi sắc, kinh ách tiến đến tâm như băng.</p><p>Đối với Phương Nguyên đến giảng, ít nhất tái dùng thượng trăm chích đảm thức cổ, hoàn toàn không thành vấn đề.</p><p>Hồn phách nội tình thâm hậu chỗ tốt, ảnh hưởng nhiều hơn. Mặc kệ là luyện cổ, còn là nô dịch thú đàn đều vô cùng hữu ích. Dứt bỏ này đó không nói chuyện, hồn phách nội tình một khi thâm hậu đứng lên, Phương Nguyên ít nhất không cần rất lo lắng, Ma Vô Thiên tử đồng loại này thủ đoạn giết người.</p><p>Đãng hồn sơn là bí cấm nơi. Sớm nhất ghi lại cho [ nhân tổ truyện ] trung.</p><p>Nói Thái Nhật Dương Mãng hướng thiên không tiến lên, cuối cùng ngã xuống bỏ mình.</p><p>Làm phụ thân nhân tổ biết được sau, dị thường bi thống, tìm được trí tuệ cổ làm khó dễ.</p><p>Chính là trí tuệ cổ dạy cho Thái Nhật Dương Mãng uống rượu, cuối cùng mới đưa đến một loạt sự tình.</p><p>Trí tuệ cổ vội vàng nói:“Nhân tổ a nhân tổ. Ngươi không cần tìm ta phiền toái. Con của ngươi tuy rằng đã chết, nhưng là không phải là không thể được sống lại a. Chỉ cần ngươi tiến vào sinh tử môn, mang theo hắn đi hướng sinh lộ, đi đến ánh mặt trời dưới, kia hắn có thể sống lại.”</p><p>Nhân tổ ngây ra một lúc, tiện đà mừng rỡ, bỗng nhiên lại giận dữ.</p><p>Hắn thân thủ nắm trí tuệ cổ. Chất vấn nói:“Trí tuệ cổ a trí tuệ cổ, ngươi cho ta còn giống lúc trước như vậy ngây thơ không biết sao? Sinh tử môn là hung hiểm nơi, đi vào sẽ thấy cũng ra không được. Ngươi hại con ta không nói, còn muốn hại chết ta sao?”</p><p>Trí tuệ cổ vội vàng nói:“Này khác sinh linh không hiểu ra vào sinh tử môn bí quyết. Cho nên chúng nó ra không được. Nhưng là này đó bí quyết ta biết a, ta hết thảy nói cho ngươi.”</p><p>“Ngươi là người sống, muốn đi vào sinh tử môn, phải theo tử lộ đi vào. Này đường không giống tầm thường. Chính là số mệnh cổ rời đi công bình cổ khi, lưu lại đường. Xưng là mệnh đồ. Mệnh đồ phía trên có đại lượng gian nan khổ cực cổ, ngươi muốn theo tử lộ đi vào, phải có được dũng khí cổ. Như vậy ngươi sẽ không sợ gian nan khổ cực tra tấn.”</p><p>“Làm ngươi tiến vào sinh tử môn trung, nhìn đến công bình cổ khi, ngươi đã muốn đã chết. Nhưng đồng thời, ngươi cũng sẽ nhìn đến của ngươi con lớn nhất Thái Nhật Dương Mãng hồn phách. Ngươi đem mang đi, theo một con đường khác -- sinh lộ trở về. Sinh lộ là số mệnh cổ bái phỏng công bình cổ khi, đi ra dấu vết, cũng là mệnh đồ.”</p><p>“Nhưng tại đây mệnh đồ giữa, có ba cái quan tạp. Một tòa là đãng hồn sơn, một cái là lạc phách cốc, một cái là nghịch lưu hà. Ngươi muốn vượt qua đãng hồn sơn, sẽ xao toái trên núi đảm thạch, đạt được đảm thức cổ giúp. Muốn lướt qua lạc phách cốc, sẽ tìm được tín niệm cổ giúp. Muốn xông qua nghịch lưu hà, sẽ một khắc càng không ngừng đi tới, ngàn vạn không cần có một bước dừng lại.”</p><p>Nhân tổ tin trí tuệ cổ lời nói, liền đem để cho chạy.</p><p>Hắn rất nhanh liền tìm kiếm đến tín niệm cổ.</p><p>Từ hắn hai mắt mù sau, tín niệm cổ ánh sáng chính là hắn duy nhất có thể thấy sáng ngời.</p><p>“Nhân tổ a, ta cảm nhận được ngươi muốn cứu trở về con lớn nhất kiên định quyết tâm. Ta nguyện ý giúp ngươi, nhưng là mời ngươi ngàn vạn không cần buông tha cho này quyết tâm. Làm ngươi buông tha cho thời điểm, ta sẽ cách ngươi đã đi xa.” Tín niệm cổ chiếu cố nói.</p><p>Nhân tổ lại tìm được dũng khí cổ.</p><p>Dũng khí cổ cùng hy vọng cổ, là một đôi hảo đồng bọn.</p><p>Nhân tổ có được hy vọng cổ, thường thường nhìn thấy dũng khí cổ, cùng nó quan hệ cũng không sai.</p><p>Được đến dũng khí cổ giúp sau, nhân tổ liền đi vào sinh tử trước cửa, đạp bước tiến vào tử lộ.</p><p>Tử lộ một mảnh hắc ám, đại lượng gian nan khổ cực cổ như màu vàng đom đóm, như sóng thần về phía nhân tổ vây quanh lại đây. Lúc này dũng khí cổ phát ra quang huy, giúp nhân tổ cưỡng chế di dời sầu lo cổ.</p><p>Tử vong cần dũng khí.</p><p>Nhân tổ thành công đi xuống đi, thân thể hắn càng ngày càng trắng, càng ngày càng mơ hồ, dần dần biến thành một Quỷ Hồn.</p><p>Hắn có năng lực “Thấy”.</p><p>Khi hắn đi vào tử lộ cuối, ở một mảnh thâm thúy yên ổn trong bóng đêm, hắn gặp được công bình cổ.</p><p>Hắn vì công bình cổ thật lớn thân hình cảm thấy cực kì kinh ngạc:“Ngươi chính là công bình cổ sao? Vì cái gì của ngươi thân hình như vậy thật lớn? Ngọn núi cùng ngươi so sánh với, giống như là một hạt cát. Đại hải cùng ngươi so sánh với, dường như là một hạt gạo.”</p><p>Công bình cổ thanh âm cực kì rộng lớn:“Sinh tử là thế gian lớn nhất công bình, khi ta thân ở sinh tử môn bên trong, ta sẽ trở nên vô cùng khổng lồ. Nhân tổ a, ngươi tới đến nơi đây, là nghĩ mang đi của ngươi con lớn nhất đi. Cứ việc đi thôi, hắn là ở chỗ này.” </p>\n\t\t\t \n\n                    "
}