{
  "href": "https://doctruyenchufull.vip/6333e08fbea2d9fb2f84fa55",
  "title": "Chương 414: Thứ 6 chương: Tương lai đại kế",
  "chapterNumber": "414",
  "slug": "chuong-414-thu-6-chuong-tuong-lai-dai-ke",
  "previousLink": "chapters-truyenchufull/413-chuong-413-thu-5-chuong-dang-hon-son-dam-thach",
  "currentLink": "chapters-truyenchufull/414-chuong-414-thu-6-chuong-tuong-lai-dai-ke",
  "nextLink": "chapters-truyenchufull/415-chuong-415-thu-7-chuong-ta-thich-cua-nguoi-so-hai",
  "contentHTML": "\n\n                        <p> Nhân tổ thấy được chính mình con lớn nhất, nhất thời vui mừng quá đỗi, bôn chạy đi qua.</p><p>Thái Nhật Dương Mãng cũng thành màu trắng Quỷ Hồn, đang nằm ở một tòa bên hồ, dùng bát múc nước sông uống.</p><p>Nước sông như rượu, hương khí bốn phía.</p><p>Thái Nhật Dương Mãng uống thập phần thích ý tự đắc.</p><p>“Con của ta, đừng nữa uống, mau cùng ta cùng nhau trở về đi.” Nhân tổ đi ra phía trước, hô.</p><p>“Ta tôn kính phụ thân, ngài như thế nào đến đây? Thật tốt quá, cùng ta cùng nhau uống rượu đi.” Thái Nhật Dương Mãng mở mắt nhập nhèm mông lung hai mắt.</p><p>Nhân tổ một phen đoạt quá trong tay hắn bát rượu, chỉ tiếc rèn sắt không thành thép nói:“Đừng uống nữa, ngươi chỉ biết uống rượu! Ai chẳng biết đến, tử địa bên trong chỉ có hồ, bên trong hồ nước chính là canh a. Quỷ Hồn uống xong sau, hi lý hồ đồ, không còn tưởng ly khai.”</p><p>Thái Nhật Dương Mãng lại nói:“Phụ thân, ngươi sai lầm rồi. Này không phải canh, là an hồn rượu a. Uống sau, có thể lắng đọng lại hồn phách, loại bỏ trong hồn phách tạp chất, không hề xao động, được đến tâm linh đại yên tĩnh. Đây là thiên hạ cực phẩm rượu ngon a.”</p><p>“Ta mặc kệ là cái gì rượu, tóm lại ngươi theo ta trở về.” Nhân tổ giữ chặt Thái Nhật Dương Mãng tay, lại phát hiện hắn giống nhau núi nặng, căn kéo không nhúc nhích.</p><p>Thái Nhật Dương Mãng lắc đầu:“Có người đã chết, nặng như núi. Có người đã chết, nhẹ như lông. Phụ thân, ta kiếp trước có danh thanh cổ, lại tắm rửa vinh quang ánh sáng rơi xuống bỏ mình. Đến nơi này, thân thể trở nên so với núi còn muốn nặng, chính mình đều đi bất động một bước, chỉ có thể nằm ở nơi này a.”</p><p>“A!” Nhân tổ nhất thời trong lòng trầm xuống, sốt ruột quát, “Ta sớm nói cho ngươi, cây to đón gió, nổi danh không phải chuyện tốt. Ngươi còn không mau đem thanh danh cổ vứt bỏ.”</p><p>Thái Nhật Dương Mãng lại lắc đầu thở dài:“Danh cùng lợi, sinh không mang theo đến, chết không thể mang theo. Ta chết sau, thanh danh cổ liền cách ta đã đi xa. Nhưng thật ra định tiên du cổ, còn làm bạn ta.”</p><p>Định tiên du cổ có thể đem Thái Nhật Dương Mãng hồn phách. Mang sinh ra tử môn, thậm chí đưa ngoại giới gì một chỗ đi.</p><p>Nhưng chỉ có đi lên sinh mệnh đồ, tài năng làm cho Thái Nhật Dương Mãng chân chính sống lại.</p><p>“Vậy phải làm sao bây giờ a......” Nhân tổ phát hiện chính mình bị trí tuệ cổ đùa giỡn. Hắn tuy rằng đi tới sinh tử môn sâu nhất chỗ -- vô tận hắc ám trầm mê tử cảnh, cũng phát hiện Thái Nhật Dương Mãng. Nhưng hắn lại phát hiện, chính mình mang không đi chính mình con lớn nhất.</p><p>Lúc này, công bình cổ mở miệng:“Nhân tổ a, ngươi còn không hiểu chưa? Đi thông sinh tử môn chỉ có hai con đường, đều là số mệnh cổ thải bước ra đến. Sinh tử từ mệnh a! Vạn vật có sinh vậy có tử, như thế thiên địa vũ trụ tài năng tuần hoàn không ngớt. Của ngươi con lớn nhất Thái Nhật Dương Mãng đã chết. Đây đều là số mệnh an bài, ngươi liền nhận mệnh đi. Huống hồ hắn ở trong này cuộc sống cũng tốt lắm a, trầm mê tử cảnh là trên thế giới tối an bình địa phương. Hắn uống trên đời này tốt nhất rượu ngon, tái không ngoại giới ào ào hỗn loạn, ngươi thể hội không đến loại này hạnh phúc sao?”</p><p>Nhân tổ đứng ở tại chỗ. Nhìn chính mình thân sinh cốt nhục một hồi lâu nhi, thế này mới hít một đại khẩu khí.</p><p>Hắn biết mang không đi con lớn nhất hồn phách, ít nhất lúc này đây là như vậy.</p><p>Hắn đành phải cáo biệt công bình cổ, còn có Thái Nhật Dương Mãng, ly khai trầm mê tử cảnh.</p><p>Hắn bước trên một con đường khác, đó là tượng trưng sinh mệnh đồ, theo hắc ám đi hướng quang minh.</p><p>Nhưng nhân tổ rất nhanh liền phát hiện. Hành tẩu tại đây con đường, so với đến khi tử lộ, khó khăn vô số lần.</p><p>Sinh lộ gian nan khổ cực cổ, so với tử lộ muốn hơn rất nhiều. Nhân tổ đi tử lộ thời điểm. Càng chạy càng thuận lợi, ngăn cản hắn gian nan khổ cực cổ càng ngày càng ít. Nhưng khi hắn đi sinh lộ, gian nan khổ cực cổ không chỉ có nhiều rất nhiều, hơn nữa hắn mỗi đi tới một bước. Còn có càng nhiều gian nan khổ cực cổ bay qua đến, liều mạng ngăn cản hắn.</p><p>Rất nhanh. Dũng khí cổ liền chống đỡ không được :“Nhân tổ a, gian nan khổ cực nhiều lắm, còn có thể càng ngày càng nhiều. Đã chết an bình, sống mới có vô tận gian nan khổ cực. Ngươi nhanh đi phía trước đãng hồn sơn xao đảm thạch. Ngươi muốn sinh tồn, chỉ dựa vào dũng khí không đủ, còn phải có đảm lược a.”</p><p>Nhân tổ vội vàng đi vào đãng hồn sơn, chịu được trụ hồn phách chấn động đau đớn, lấy được đảm thức cổ.</p><p>Có đảm thức cổ giúp, hồn phách của hắn lớn mạnh đứng lên, tuy rằng còn đã bị chấn động, nhưng đã muốn không lo.</p><p>Hắn trèo qua đãng hồn sơn, đi vào lạc phách cốc.</p><p>Lạc phách cốc như là một cái mê cung, khúc chiết uốn lượn. Khi thì lan tràn ra mờ mịt một mảnh mê võng vụ, có thể làm hồn phách rời rạc. Khi thì quát khởi lạnh thấu xương như nhận lạc phách phong, chuyên môn cắt hồn phách.</p><p>Nhân tổ lâm vào đến nhân sinh thung lũng, không biện phương hướng. Bởi vì đảm thức cổ mà lớn mạnh hồn phách, ở mê võng vụ trung dần dần rời rạc. Rời rạc hồn phách, đã bị lạc phách phong cắt, một mảnh mảnh hướng mặt đất rơi xuống.</p><p>Nhân tổ thiếu chút nữa sẽ hoàn toàn bị lạc, cũng may lúc này, tín niệm cổ bay ra đến, chiếu sáng hắn đường.</p><p>Nhân tổ đi ra lạc phách cốc, chỉ còn lại có tối tinh luyện một đoàn hồn phách.</p><p>Hắn thực tại tùng nhất đại khẩu khí, cảm thấy thắng lợi đang nhìn.</p><p>Hắn đi vào nghịch lưu hà, đây là sinh lộ cuối cùng một đạo quan tạp.</p><p>Hắn nghịch lưu mà lên, càng thêm gian nan.</p><p>Vô cùng vô tận gian nan khổ cực, thôi tễ hắn, làm hắn bước đi duy gian.</p><p>Nhưng hắn ngạnh sinh sinh kiên trì trụ, mại hướng quang minh.</p><p>“Sắp đến.” Mắt thấy sẽ đại công cáo thành, nhân tổ nhìn trước mắt, chỉ còn lại có cuối cùng một bước.</p><p>Hắn dài phun ra một ngụm trọc khí, lơi lỏng xuống dưới, quên trí tuệ cổ dặn dò, dừng cước bộ.</p><p>Này dừng lại, nhân tổ nhất thời đã bị nước sông cọ rửa đi xuống.</p><p>Cuộc sống không dễ, liền như đi ngược dòng nước, không tiến tắc lui.</p><p>Nhân tổ bị một đường cọ rửa đến lạc phách đáy cốc, hắn mệt không thể động đậy, bị nhốt ở tại trong lạc phách cốc.</p><p>......</p><p>Phương Nguyên xao toái cuối cùng một khối đảm thạch, thỏa mãn rên rỉ một tiếng.</p><p>Giờ khắc này, hắn cảm giác sảng khoái vô cùng. Ban đầu trầm trọng thương thế, đã muốn hoàn toàn khỏi hẳn không nói, hồn phách của hắn ít nhất so với ban đầu tăng cường 5 lần!</p><p>Một loại cường đại cảm giác, theo hắn nội tâm sâu nhất chỗ tràn đầy mà ra.</p><p>Loại cảm giác này, không phải thân thể cường tráng, mà là tinh thần rộng lớn. Mặc kệ là suy tư vấn đề, còn là một lòng nhiều dụng, Phương Nguyên đều có một loại thành thạo cảm giác.</p><p>“Đáng tiếc, trên đãng hồn sơn đảm thạch, chỉ có một trăm nhiều khỏa. Hơn nữa bên trong uẩn dục ra đảm thức cổ, cũng không phải toàn bộ.” Phương Nguyên trong lòng hơi hơi tiếc nuối.</p><p>Đãng hồn sơn bị Hồ Tiên được đến khi, liền trải qua thay chủ, một mảnh trơn bóng.</p><p>Hồ Tiên đem na chuyển qua phúc địa trung, trước sau kinh doanh mấy chục năm. Cơ hồ hàng năm, nàng đều đã nô dịch đại lượng hồ ly, đi vào đãng hồn sơn chịu chết. Dùng hồn phách tưới dãy núi, đề cao đảm thạch.</p><p>Nhưng này đó đảm thạch, cũng bị Hồ Tiên dùng không sai biệt lắm. Hồ Tiên chết sau, này trên phiến đãng hồn sơn đảm thạch. Còn là gần tám năm đến chậm rãi mọc ra đến. Bởi vậy chỉ có một trăm nhiều khỏa, cho tới bây giờ, cũng đều bị Phương Nguyên dùng hết.</p><p>Dựa theo địa linh tiểu hồ tiên tự thuật, muốn đề cao một viên đảm thạch, ít nhất cần hy sinh gần vạn đầu hồ ly. Nếu trong đó chết thú vương càng mạnh càng nhiều, kết ra đến đảm thạch cũng lại càng nhiều.</p><p>Phương pháp này, Phương Nguyên không lấy.</p><p>Phúc địa cường thịnh khi, Hồ Tiên như vậy làm, đương nhiên. Nhưng nay phúc địa suy nhược không chịu nổi. Hồ đàn cũng là trên diện rộng độ suy giảm. Giết hại hồ đàn, không phải lo lắng lâu dài sáng suốt tính.</p><p>Hồn thương khỏi hẳn, Phương Nguyên không có lơi lỏng, bắt đầu tĩnh tâm tự hỏi tương lai tính.</p><p>Được đến Hồ Tiên phúc, đối kế hoạch của hắn không thể nghi ngờ có thật lớn giúp. Nhưng đồng thời cũng có thật lớn ảnh hưởng.</p><p>“Hiện tại, ta có đãng hồn sơn nơi tay, hồn phách nội tình hội không ngừng mà tăng cường. Kiếp trước lại có thao túng huyết bức đàn kinh nghiệm tâm đắc, này đó thật lớn ưu thế nên lợi dụng đứng lên. Kế tiếp, đi nô đạo là tất nhiên lựa chọn.”</p><p>“Nhưng nô đạo cũng có tệ đoan, dễ dàng bị đột kích trảm thủ. Cho nên lực đạo tu hành, cũng không thể thả lỏng!”</p><p>Cứ như vậy. Phương Nguyên sẽ kéo dài qua lực, nô hai đạo, tổ kiến cũng nuôi nấng hai bộ cổ trùng.</p><p>Đổi làm lúc trước, Phương Nguyên lang bạc kỳ hồ, còn nuôi không nổi. Nhưng nay có Hồ Tiên phúc địa. Cũng là không hề vấn đề.</p><p>“Tối hoàn mỹ kết quả, chính là đem thứ hai không khiếu cổ luyện thành. Có được thứ hai không khiếu sau, một bộ nô đạo, một bộ lực đạo phân biệt rõ ràng. Các ở một cái không khiếu trung, hỗ không nhiễu. Đồng thời chân nguyên lượng. Cũng cũng đủ thao túng hai bộ cổ trùng.”</p><p>Đến lúc đó, Phương Nguyên vung tay lên, thú đàn, trùng đàn đại quân như đầy trời sóng to thổi quét, trong nháy mắt, chính là máu chảy thành sông, sinh linh đồ thán.</p><p>Nếu là cái nào không dài mắt tên, tự cho là đúng, đột nhập tiến vào, thực thi trảm thủ thuật. Như vậy Phương Nguyên lực đạo tu hành, sẽ làm cho bọn họ hiểu được, sự thật ra sao tàn khốc, hoa nhi vì cái gì như vậy hồng!</p><p>Nghĩ đến đây, Phương Nguyên theo không khiếu trung lấy ra thứ hai không khiếu cổ.</p><p>Này cổ hình như hoa sinh xác, một mảnh vàng óng ánh sáng lạn, ở mặt ngoài văn lộ, như màu đỏ tươi tơ máu. Đây là thứ hai không khiếu cổ cuống rốn hình thái, lấy ngụy cổ hình thái kết hợp thọ cổ hợp luyện mà thành, có thể trường tồn bốn mươi năm.</p><p>“Muốn tưởng đem thứ hai không khiếu cổ chân chính luyện thành, tiên nguyên tuyệt đối cũng đủ, hai tam canh cổ cũng thực dễ dàng tới tay, nhưng còn phải cần thần du cổ.” Phương Nguyên suy tư về.</p><p>Tiên cổ duy nhất, trong thiên địa cùng thời gian, chỉ có thể tồn tại một chích tiên cổ. Thần du cổ chuyển hóa vì định tiên du cổ, đã muốn không còn nữa tồn tại. Cái này cho phép tân thần du cổ xuất hiện thiên địa.</p><p>Hơn nữa thần du cổ có một không giống tầm thường diệu dụng, thì phải là dễ dàng được đến. Không giống này khác tiên cổ, rất khó bắt giữ.</p><p>[ nhân tổ truyện ] trung có minh xác ghi lại, chỉ cần uống xong trên đời này bốn loại cực phẩm rượu ngon, có thể tại trong thân thể ngưng tụ thành thần du cổ.</p><p>Trừ ra dã thú sản xuất, tự nhiên dựng dục ở ngoài, bởi vì nhân tộc nhưỡng rượu công nghệ ngày thịnh, cực phẩm rượu ngon số lượng so với cổ đại muốn hơn rất nhiều.</p><p>Tìm kiếm bốn loại cực phẩm rượu ngon, tuy rằng phiền toái chút, nhưng chỉ cần tốn thời gian, liền nhất định có thể thành công.</p><p>Đối với Phương Nguyên mà nói, tọa ủng phúc địa, lại có tiểu Hồ Tiên địa linh phụ trợ, luyện chế thứ hai không khiếu cổ, có hi vọng.</p><p>Nhưng vấn đề mấu chốt, đã ở như thế.</p><p>Nguyên nhân vì thần du cổ dễ được, thực dễ dàng bị người bên ngoài sở thừa dịp. Một khi những người khác được đến thần du cổ, như vậy bất luận Phương Nguyên tái uống bao nhiêu cực phẩm rượu ngon, cũng không khả năng được đến thần du cổ.</p><p>“Nam Cương Phi gia, liền có được cực phẩm rượu ngon tráng tư phi. Đông hải thất chuyển cổ tiên túy tiên ông, tạo ra rượu hải, tàng rượu vô số, hàng năm đều khai tiệc rượu. Bắc Nguyên vương đình, có trường sinh rượu. Này đó thế lực lớn, hoặc là cổ tiên thân an vị ủng một hai đạo cực phẩm rượu ngon, được đến thần du cổ tỷ lệ, so với ta lớn hơn.”</p><p>Như vậy tính toán, Phương Nguyên không chỉ có muốn chống đỡ địa tai, kinh doanh phúc địa, nhưng lại phải nhanh một chút thu thập bốn loại cực phẩm rượu ngon, luyện chế thứ hai không khiếu cổ.</p><p>“Nhưng này đó còn không phải căn, xuân thu thiền mới là tối mấu chốt chỗ. Hiện tại năm lần quang âm tốc độ chảy, xuân thu thiền khôi phục tốc độ cũng trở nên cực nhanh. Ta trọng sinh hai lần, đã muốn vận khí thật tốt, không thể tái đổ lần thứ ba vận khí. Lần này xuân thu thiền hồi phục lại đây phía trước, ta ít nhất tìm kiếm đến nhất cử thành công cổ, hoặc là mã đáo thành công cổ, cũng hoặc là nước chảy thành sông cổ đằng đằng.”</p><p>Trước kia, là Phương Nguyên thực lực không đủ. Hiện tại, hắn có phúc địa, tư hùng hậu, đã muốn có thể truy đuổi này đó cổ trùng. </p>\n\t\t\t \n\n                    "
}