{
  "href": "https://doctruyenchufull.vip/6333e095bea2d9fb2f84fa76",
  "title": "Chương 415: Thứ 7 chương: Ta thích của ngươi sợ hãi",
  "chapterNumber": "415",
  "slug": "chuong-415-thu-7-chuong-ta-thich-cua-nguoi-so-hai",
  "previousLink": "chapters-truyenchufull/414-chuong-414-thu-6-chuong-tuong-lai-dai-ke",
  "currentLink": "chapters-truyenchufull/415-chuong-415-thu-7-chuong-ta-thich-cua-nguoi-so-hai",
  "nextLink": "chapters-truyenchufull/416-chuong-416-thu-8-chuong-mot-tuong-kich",
  "contentHTML": "\n\n                        <p> Hồ Tiên phúc địa, nam bộ địa hạ.</p><p>“Nham Dũng, Nham Dũng, mau tỉnh lại a, đừng nữa ngủ. Ngươi đều ngủ ba năm !”</p><p>Một thanh âm, đem Nham Dũng theo trầm miên bên trong đánh thức.</p><p>Một đoàn màu xám cự thạch, mặt ngoài dài mãn rêu xanh. Khởi điểm, bắt đầu hơi hơi chớp lên, sau đó biên độ càng ngày càng, tro bụi phác tốc xuống. Hình trứng trạng cự thạch, giống như đóa hoa nở rộ, phân ra tứ chi, vươn ra đầu.</p><p>Sau đó đứng lên, hình thành một vị người hôi thạch -- Nham Dũng thức tỉnh.</p><p>“Gia gia?” Nham Dũng mở hai mắt, thấy rõ ràng tỉnh lại chính mình người đá, đúng là hắn tám trăm tuổi hơn gia gia, đồng thời cũng là hôi thạch bộ tộc tộc trưởng.</p><p>“Gia gia, ngươi để làm chi đánh thức ta, ta còn tưởng ngủ tiếp cái hai ba năm đâu.” Nham Dũng thở dài một hơi, oán giận nói.</p><p>Người đá thích ngủ say. Ngủ say thời điểm, bọn họ đem thân hình khúc thành một đoàn, hình thành một cái hình trứng trạng cự thạch. Thường thường nhất ngủ, chính là bảy tám năm.</p><p>“Đừng nữa ngủ, của ta tôn tử, ngươi đã muốn một trăm tám mươi tuổi hơn. Của ngươi phụ thân sớm chết, ngươi gia gia ta cũng sống không được bao lâu. Tiếp qua vài chục năm, ngươi chính là chúng ta hôi thạch bộ tộc tân tộc trưởng.” Lão người hôi thạch sờ sờ Nham Dũng đầu, chậm rãi nói.</p><p>Người đá sống lâu phổ biến dài, bình thường đều có ngàn năm sống lâu. Người thường sống không quá một trăm tuổi, nhưng một trăm tám mươi tuổi Nham Dũng, vừa mới vừa trưởng thành.</p><p>“Gia gia, ta không nghĩ làm cái gì tộc trưởng. Làm tộc trưởng sau, ta sẽ không có thể tùy ý ngủ.” Nham Dũng than thở, kết quả nhìn đến gia gia trừng mắt lại đây, hắn sáng suốt lựa chọn câm miệng.</p><p>Hôi thạch tộc trưởng tức giận nói:“Ngươi này tiểu oa nhi, như thế nào một chút tiến bộ đều không có? Không công ngủ nhiều năm như vậy. Mau thu thập một chút, đem ngươi trên người rêu xanh lau khô tịnh, dài đi ra cỏ dại đều rút. Đợi mang theo cống phẩm, cùng gia gia cùng nhau đến trên mặt đi, bái kiến tiên nhân. Cũng không thể mất lễ nghi!”</p><p>“A, lại đã cung phụng tiên nhân lúc? Nhưng ta như thế nào nhớ rõ, còn có đã hơn một năm thời gian.” Nham Dũng vừa nói, một bên nhổ cỏ.</p><p>Ngủ nhiều năm như vậy, hắn nách hạ, hai chân trong lúc đó, ngực bối chỗ đều dài hơn rất nhiều cỏ. Nhất là hai chân trong lúc đó một chùm hắc ti thảo, cứng rắn như thiết, còn mang theo gấp khúc. Mỗi bạt một cây, Nham Dũng liền đau một chút.</p><p>“Ai. Lần này có đại biến động, thay đổi một tiên nhân. Vị này tiên nhân vừa mới tới nơi này không lâu, chính là hắn muốn triệu tập chúng ta.” Lão tộc trưởng mặt có ưu sắc.</p><p>“Tân nam tiên nhân? Hy vọng hắn so với trước một vị nữ tiên nhân đâu có nói một chút. Có lẽ chúng ta có thể cùng hắn nói chuyện, dù sao mỗi mười năm muốn lên giao nhiều như vậy cung phụng, thật sự có điểm cố hết sức a.”</p><p>“Ân. Ta cùng bộ tộc khác tộc trưởng, cũng là ý tứ này.”</p><p>......</p><p>Một chỗ tảng đá dựng rộng lớn tế đàn, Phương Nguyên một thân hắc bào, màu đen tóc dài trực tiếp thả xuống dưới, cao ngồi ở chủ vị, một đôi sâu thẳm con ngươi đen nhìn xuống phía dưới.</p><p>Phía dưới quỳ sổ mười vị người đá. Trong đó có tám vị người đá tộc trưởng, phân biệt là hai vị người hôi thạch. Ba vị người hoa cương thạch, một vị người thiết thạch, một vị người thanh thạch, một vị người bạch thạch.</p><p>Đồng thời còn có cung phụng.</p><p>Đại lượng khoáng thạch. Bao hàm vàng bạc đồng thiết, cùng với kim cương bảo thạch, còn có cổ trùng đằng đằng.</p><p>Người đá trên người, hội theo thời gian. Mọc ra đủ loại kim chúc, hoặc là kim cương bảo thạch. Phương Nguyên ánh mắt nhìn quét này đó cung phụng. Nhất thời hiểu được đãng hồn hành cung như thế lộng lẫy xa hoa nguyên do.</p><p>Này đó phóng tới trên địa cầu, là thật lớn tài phú, nhưng đặt ở nơi này, lớn nhất sử dụng, chính là luyện cổ khi một loại tài liệu.</p><p>Hồ Tiên lấy mấy thứ này trang sức, chính là nữ nhân ái mỹ chi tâm. Nếu có chút cái lựa chọn có thể đổi làm nguyên thạch, nàng khẳng định hội đem này đó vàng bạc bảo thạch khí chi như tệ lí.</p><p>Này đó cung phụng bên trong, tối có giá trị còn là cổ trùng.</p><p>Nhưng này đó cổ trùng, phần lớn cũng chỉ là nhất chuyển thạch bì cổ, nhị chuyển bàn thạch cổ. Tam chuyển cổ trùng chỉ có một chích, là chích thạch khiếu cổ.</p><p>Phương Nguyên từng Thanh Mao sơn dùng quá, khi đó xuân thu thiền ép phá không khiếu, không thể giảm bớt, cùng đường dưới, đành phải dùng.</p><p>Người đá am hiểu đào móc, sinh hoạt tại địa để ở chỗ sâu trong. Thức ăn là bùn đất, có đôi khi ở để đào nê thời điểm, sẽ sưu tầm đến địa để cổ trùng.</p><p>“Các ngươi vừa mới nói cái gì? Tưởng giảm bớt cung phụng?” Phương Nguyên hai mắt mị thành một cái dây nhỏ, thi thi nhiên đứng dậy, từ từ đi thong thả bước, đi xuống cầu thang, đi vào này đó người đá tộc trưởng trước mặt.</p><p>Người đá cao lớn, quỳ trên mặt đất, bả vai đều so Phương Nguyên đầu còn muốn cao một ít.</p><p>“Tôn quý tiên nhân dung bẩm, chúng ta người đá bộ tộc đã muốn liên tục ba mươi năm, nộp lên trên nhiều như vậy cung phụng. Những năm gần đây, thiên địa chấn động, bắc bộ yêm thủy, phía đông hoả hoạn, cuộc sống ngày càng gian nan. Thu quát mấy thứ này, thật là càng ngày càng không dễ dàng a. Tiên nhân ngài đại từ đại bi, thỉnh khoan thứ chúng ta vô năng, đem cung phụng giảm bớt một ít đi.” Một vị lớn tuổi nhất người đá lão tộc trưởng mở miệng cầu xin nói.</p><p>“Đúng vậy, tiên nhân, thỉnh giảm bớt một ít cung phụng đi.”</p><p>“Những năm gần đây, chúng ta bộ tộc dân cư vẫn đều ở suy giảm.”</p><p>“Tiên nhân, thỉnh ngài thể tuất chúng ta. Ngài đại ân đại đức, chúng ta trọn đời không quên!”</p><p>Này khác người đá tộc trưởng cũng phụ họa đứng lên.</p><p>“Giảm bớt cung phụng? Ha ha a, hoàn toàn có thể! Thậm chí, này đó cung phụng ta đều có thể miễn trừ.” Phương Nguyên cười đến thực ôn nhu hiền lành.</p><p>Người đá nhóm trên mặt đều mạnh xuất hiện ra sắc mặt vui mừng.</p><p>“Nhưng là ta có một điều kiện.” Ngay sau đó, Phương Nguyên chuyện vừa chuyển, “Ta cần các ngươi đi cho ta đào khai một cái kênh đào, bắc bộ lấy nước, có thể theo kênh đào, đổ đến hoả hoạn lan tràn phía đông đi.”</p><p>“Cái gì?!” Nghe nói như thế, đám người đá đều sợ ngây người.</p><p>Rất nhanh, bọn họ phản ứng lại đây, ào ào lớn tiếng kêu la.</p><p>“Tôn quý tiên nhân, ngài không thể như vậy!”</p><p>“Mở kênh đào, công trình lớn, chúng ta người đá cần giấc ngủ a. Giấc ngủ không đủ, sẽ tử vong.”</p><p>“Hơn nữa nơi nào có ngập trời hỏa diễm, cùng với mờ mịt đại thủy, ngài bảo chúng ta đi mở kênh đào, không phải là bảo chúng ta đi chịu chết sao?!”</p><p>Trong lúc nhất thời, cùng phẫn nộ. Rất nhiều tuổi trẻ người đá, nguyên bản quỳ gối một bên, nghe thế biên động tĩnh, đều xúc động đứng dậy, như hổ rình mồi nhìn thẳng Phương Nguyên.</p><p>“Chủ nhân.” Phương Nguyên bên người địa linh Hồ Tiên thấy như vậy một màn, không khỏi lo lắng lo lắng.</p><p>Người đá cá tính cố chấp, có được man dũng khí, càng giảng tôn nghiêm, chưa bao giờ hội tạm nhân nhượng vì lợi ích toàn cục. Xúc động đứng lên khi, ngay cả ma tôn tiên tôn đều dám trực tiếp động thủ, mặc kệ là cái gì tồn tại.</p><p>Hồ Tiên có thể đem này đó người đá dạy dỗ thành như vậy, lúc trước thực tại hạ một phen khổ công, cho người đá không ít ngon ngọt.</p><p>“Chủ nhân. Này đó người đá đều man không phân rõ phải trái. Gọi bọn hắn cung phụng mấy thứ này, đã muốn là cực hạn......” Tiểu Hồ Tiên âm thầm truyền âm, sốt ruột nhắc nhở Phương Nguyên.</p><p>“Cực hạn?” Phương Nguyên lãnh xuy một tiếng, khóe miệng liệt khai, lộ ra sáng như tuyết răng nanh, dữ tợn cười nói, “Các ngươi này đó người đá, thật sự là to gan lớn mật, cư nhiên dám cùng ta cò kè mặc cả? Hừ! Các ngươi ở lại địa phương. Là của ta. Các ngươi ăn bùn đất, là của ta. Các ngươi bộ tộc bên người nguyên tuyền, cũng là của ta. Các ngươi ở nơi này, chính là của ta nô lệ! Ta muốn mở kênh đào, này không phải thỉnh cầu các ngươi. Cũng không phải trao đổi điều kiện, mà là mệnh lệnh!”</p><p>Người đá nghe nói như thế, nhất thời hết thảy đứng dậy, các mặt tức giận sắc.</p><p>“Tiên nhân, ngươi không biết tốt xấu, cư nhiên dám coi rẻ chúng ta người đá bộ tộc!”</p><p>“Lúc trước chúng ta người đá di chuyển đến nơi đây, là tin một vị nữ tiên nhân lời nói. Nhưng nơi này hoàn cảnh. Càng ngày càng kém, ai nghĩ lại ở trong này?”</p><p>“Ngươi làm cho chúng ta mở kênh đào, tương đương là làm cho chúng ta chịu chết. Ngươi cho chúng ta người đá đều là ngốc tử sao?”</p><p>“Chúng ta người đá trời sinh dưỡng, mới không muốn làm của ngươi nô lệ. Chúng ta đi. Di chuyển, này phá địa phương ta thật sự là đãi đủ!”</p><p>Người đá các tộc trường ào ào rống to, đương trường trở mặt.</p><p>Bọn họ mang đến tùy tùng, tuổi trẻ người đá đều ào ào ủng đi lên. Xoa tay, như hổ rình mồi nhìn gần Phương Nguyên.</p><p>“Còn muốn chạy? Ha ha ha.” Phương Nguyên ngửa đầu cười to. Như là nghe được trên thế giới tốt nhất cười chê cười. Theo sau, hắn kiềm chế tiếng cười, mắt lạnh nhìn quét này đó người đá, ngữ khí âm hàn, “Các ngươi làm đây là cái gì địa phương? Nói đến là đến, nói đi là đi? Trước kia quy củ cũng không tính, từ hôm nay trở đi ta chính là nơi này tối cao chúa tể, của ta nói chính là thiên ý! Các ngươi tuân thủ liền bãi, không tuân thủ cũng phải tuân thủ!”</p><p>“A --!” Rất nhiều tuổi trẻ người đá, xiết chặt hai đấm, ngửa mặt lên trời rống giận.</p><p>“Tiên nhân, ngươi đây là tái khiêu chiến tộc của ta điểm mấu chốt!”</p><p>“Tiên nhân, ngươi tuy rằng cường đại, nhưng chúng ta cũng không sợ ngươi.”</p><p>“Chúng ta người đá cũng không khuất phục cường quyền, chúng ta là trời sinh chiến sĩ, chúng ta dũng cảm không sợ!”</p><p>“Chỉ có tình yêu, có thể làm cho chúng ta lấy ra tâm can. Chỉ có ôn nhu, tài năng làm cho chúng ta xoay người chiết lưng.”</p><p>Rống!</p><p>Phương Nguyên bàn tay đẩy, đẩy dời đi một đạo kim long.</p><p>Kim long rít gào rống giận, đem giữa sân một vị tiếng kêu lớn nhất người đá oanh thành toái tra.</p><p>“A, hắn giết người hoa cương thạch lão tộc trưởng!”</p><p>“Lão tộc trưởng đã chết, chúng ta cấp cho hắn báo thù!!”</p><p>“Tiên nhân cũng muốn chôn vùi ở tộc của ta lửa giận trung!”</p><p>Hoa cương thạch lão tộc trưởng chết, như là đạo hỏa tác, hoàn toàn đem người đá lửa giận dẫn bạo.</p><p>Người đá ào ào hướng Phương Nguyên công sát qua đi, mỗi một bước đều đem mặt đất thải ra hố sâu, thanh thế ù ù. Hơn mười vị người đá đồng loạt động thủ, đã có thiên quân vạn mã dường như uy thế.</p><p>Theo bọn họ trên người, bốc lên khởi vô số quang huy. Người đá trên người, cũng sống nhờ cổ trùng. Giờ phút này theo bọn họ tâm ý, đều thúc dục đứng lên.</p><p>Nhưng ngay sau đó, này đó quang huy chợt biến mất.</p><p>Tiểu Hồ Tiên ra tay, giam cầm sở hữu cổ trùng.</p><p>Phương Nguyên cười lạnh, bắt đầu giết hại.</p><p>Người đá hãn không sợ chết, nhưng thực lực chung quy không bằng Phương Nguyên, sau một lát, đều bị oanh thành mảnh nhỏ, chết thảm ở trong này.</p><p>Nhưng này đó đá vụn phiến, dường như nam châm bình thường, ngưng tụ đứng lên, hình thành mới tinh tiểu người đá.</p><p>“Sát!”</p><p>“Phản kháng cường quyền, vì phụ thân báo thù a!!”</p><p>“Chúng ta sinh cho thiên địa, chết vào thiên địa, cho tới bây giờ liền không chỗ nào sợ hãi!”</p><p>Tiểu người đá xung phong liều chết lại đây, lại bị Phương Nguyên giết hại cái sạch sẽ.</p><p>Nhưng này đó đá vụn, lại ngưng tụ thành càng nhỏ đá.</p><p>Này đó người đá số lượng càng thiếu, nhưng hình thành sau, lập tức hướng Phương Nguyên triển khai xung phong, trong miệng hô lớn vì gia gia, vì phụ thân báo thù khẩu hiệu.</p><p>Đây là người đá sinh sản phương thức. Người đá chỉ có giống đực, lão người đá đã chết sau, phân tán đi ra hồn phách cùng tảng đá ngưng kết, sẽ hình thành tân người đá, kế thừa lão người đá bộ phận trí nhớ, cùng với một ít trọng yếu kinh nghiệm. Hoặc là lão người đá ngủ lâu, hồn phách nội tình tích lũy đến trình độ nhất định, chủ động dứt bỏ bộ phận đi ra sau, cũng có thể hình thành tiểu người đá.</p><p>Phương Nguyên giết này lần thứ ba người đá sau, thế giới rốt cục thanh tĩnh xuống dưới.</p><p>Chỉ còn lại có một vị người đá, nằm trên mặt đất, lạnh run.</p><p>“Ngươi tên là gì?” Phương Nguyên chậm rãi đi đến hắn trước mặt.</p><p>“Ta, ta kêu là Nham, Nham Dũng.” Tuổi trẻ người đá lắp bắp đáp lời nói.</p><p>“Biết ta vì cái gì cô đơn không có giết ngươi sao?” Phương Nguyên chân giẫm tại Nham Dũng trên đầu.</p><p>“Không, không biết......”</p><p>“Bởi vì ngươi ở sợ hãi. Mà ta thích ngươi sợ hãi ta, sợ hãi ta.” Phương Nguyên ôn hòa cười. </p>\n\t\t\t \n\n                    "
}