{
  "href": "https://doctruyenchufull.vip/6333e09cbea2d9fb2f84faa2",
  "title": "Chương 416: Thứ 8 chương: Một tuồng kịch",
  "chapterNumber": "416",
  "slug": "chuong-416-thu-8-chuong-mot-tuong-kich",
  "previousLink": "chapters-truyenchufull/415-chuong-415-thu-7-chuong-ta-thich-cua-nguoi-so-hai",
  "currentLink": "chapters-truyenchufull/416-chuong-416-thu-8-chuong-mot-tuong-kich",
  "nextLink": "chapters-truyenchufull/417-chuong-417-thu-9-chuong-thuong-vi-gia-luong-tri",
  "contentHTML": "\n\n                        <p> Ba ngày sau, bị thương nặng gần chết Nham Dũng trở lại bộ tộc, tỉnh lại sở hữu trầm miên người đá.</p><p>“Thay đổi một nam tiên nhân, hắn chính là một ác ma, phải chúng ta mọi người nô dịch!”</p><p>“Không chỉ có như thế, hắn còn muốn cướp đoạt chúng ta người đá tộc mĩ nam, cung hắn đùa bỡn.”</p><p>“Chúng ta người đá trời sinh dưỡng, tiêu diêu tự tại, như thế nào có thể khúm núm ở dâm uy dưới đâu?”</p><p>“Chúng ta đương trường liền phản kháng, tiên nhân quá cường đại! Nhưng là chúng ta người đá không sợ hy sinh, không hề sợ hãi, rốt cục đưa hắn đả thương, đánh cho hắn chạy trốn.”</p><p>“Tộc khác mọi người hy sinh, chỉ còn lại có ta trở về. Ta sắp chết, nhưng là kia tiên nhân còn sống. Hắn đào tẩu thời điểm, nói hắn dẫn theo hắn hồ đàn đại quân, đem chúng ta người đá bộ tộc toàn bộ tiêu diệt!”</p><p>Nham Dũng hữu khí vô lực, bi tráng khóc kể, mang cho các tộc nhân một cái kinh thiên tin dữ.</p><p>Đám người đá vừa khiếp sợ lại sợ hãi, vừa bi thương lại phẫn nộ. Tuyên chiến giả có chi, trả thù giả có chi, đề xướng di chuyển giả có chi, hoà đàm giả có chi.</p><p>Bọn họ rắn mất đầu, mặc kệ là người thừa kế còn là lão tộc trưởng, đều chết ở Phương Nguyên trong tay. Người đá tổng cộng tám bộ tộc, một mảnh hỗn loạn.</p><p>Có người đá muốn hỏi Nham Dũng cụ thể tình hình, nhưng Nham Dũng thương thế rất nặng, theo trở về cảnh báo sau, liền vẫn hôn mê.</p><p>Ngay tại bọn họ còn chưa thương lượng ra kết quả thời điểm, quả nhiên giống như Nham Dũng theo như lời như vậy, một đám đám hồ đàn bắt đầu tiến công người đá bộ tộc.</p><p>Đám người đá phấn khởi chống cự, nhưng hồ đàn so với bọn hắn khổng lồ nhiều lắm, tình thế dần dần nguy cơ, bát đại bộ tộc không thể không liên hợp cùng một chỗ, lui cư địa để tiến hành phòng ngự.</p><p>Nhưng hồ đàn như cũ không buông tha bọn họ, liên tiếp tiến công địa để, chẳng sợ mỗi một lần tiến công đều trả giá thảm trọng đại giới, nhưng hồ đàn như cũ cuồn cuộn không ngừng.</p><p>Đám người đá đau thanh mắng Phương Nguyên, đối hắn cừu hận cùng lửa giận, khuynh tẫn thiên hà cũng kiêu không tắt. Cục diện càng ngày càng nhiều không ổn. Tuyệt vọng cảm xúc ở người đá trung gian lan tràn.</p><p>Nhưng vào lúc này, Nham Dũng thức tỉnh lại đây.</p><p>Người đá có thể thông qua giấc ngủ dưỡng thương, hắn thương thế tốt, lập tức suất lĩnh mọi người, đánh mấy tràng xinh đẹp phản kích chiến.</p><p>“Chúng ta người đá, là dũng cảm bộ tộc, căn bản là không úy kỵ tử vong!”</p><p>“Cho dù là tiên nhân, cũng không thể làm nhục chúng ta!”</p><p>Nham Dũng chung quanh diễn thuyết, sĩ khí bị hắn ủng hộ đứng lên.</p><p>“Đừng nhìn tiên nhân như vậy cường đại. Kỳ thật hắn miệng cọp gan thỏ, hắn chỉ có thể phái hồ đàn đi tìm cái chết, hắn đã muốn bị thương.”</p><p>Đồng thời, hắn lại cổ xuý tiên nhân bị thương, mang cho đám người đá hy vọng.</p><p>Tuyệt vọng trung người đá. Gắt gao bắt lấy này ti hy vọng, dường như nịch thủy giả cầm lấy cứu mạng đạo thảo.</p><p>Nham Dũng chuyện vừa chuyển, lại nói tới các lão tộc trưởng.</p><p>“Hắn là bị lão các tộc trưởng hợp lực đả thương, các lão tộc trưởng hy sinh, là chúng ta lớn nhất đau thương.”</p><p>“Nhất là bạch thạch lão tộc trưởng, hắn sẽ chết ở của ta trong lòng, trước khi chết đem toàn bộ bộ tộc phó thác cho ta. Ta xem hắn hồn phi phách tán. Thẹn trong lòng a. Vì cái gì chết không phải ta, mà là hắn đâu!” Hắn nói tới đây, chủy ngực dậm chân, có vẻ thập phần bi thương đau kịch liệt.</p><p>Lập tức còn có đám người đá khuyên bảo:“Nham Dũng đại nhân a. Ngươi không cần bi thương. Ngươi có thể may mắn còn tồn tại xuống dưới, mang cho chúng ta cảnh kì, lại dẫn dắt chúng ta đi hướng thắng lợi, đã muốn thập phần rất giỏi.”</p><p>“Không sai. Chúng ta thiết thạch tộc nhân, đều bội phục ngươi đâu.”</p><p>“Nếu lão tộc trưởng đem bộ tộc phó thác cho ngươi. Như vậy xin mời ngươi suất lĩnh chúng ta người bạch thạch đi.”</p><p>Người đá thích là vù vù ngủ nhiều, đối quyền vị cũng không ham thích. Nhất là hiện tại, sống chết trước mắt, hoảng sợ không chịu nổi một ngày, đám người đá bức thiết kỳ vọng một vị kiên cường, dũng cảm tộc nhân, đến lãnh đạo bọn họ.</p><p>Vì thế, Nham Dũng liền trước kế thừa nguyên bản bộ tộc tộc trưởng vị, lại nắm giữ bạch thạch bộ.</p><p>Hơn một tháng sau, hắn lục tục nắm giữ bộ tộc khác, trở thành người đá bát đại bộ tộc cộng đồng lãnh tụ.</p><p>Lại đi qua nửa tháng, hắn thành công mang lĩnh người đá, đem hồ đàn cưỡng chế di dời, thành công bảo vệ gia viên.</p><p>“Nhưng này còn chưa đủ. Chỉ cần tiên nhân không chết, chúng ta vốn không có tương lai. Hồ đàn còn có thể tập hợp lại, một lần nữa xâm nhập nhà của chúng ta viên.”</p><p>“Chúng ta chỉ có tiến công, tiến công kia tòa tiên sơn, đem tiên nhân hoàn toàn giết chết, tài năng đổi lấy tốt đẹp hòa bình cuộc sống.”</p><p>Nham Dũng ngay sau đó đưa ra, muốn tiến công đãng hồn sơn.</p><p>Một ít người đá lại có vẻ có chút do dự.</p><p>“Chúng ta vừa mới chịu đủ chiến loạn khổ, đang muốn buồn ngủ đâu.”</p><p>“Chúng ta người đá số lượng đại giảm, chỉ sợ không có khí lực đi tiến công kia ma quỷ ổ.”</p><p>“Chúng ta có đại lượng con cháu, ở thảm thiết trong chiến tranh sinh ra, cần hảo hảo nuôi nấng. Làm cho bọn họ lớn lên trưởng thành.”</p><p>Nham Dũng đành phải chuyển ra bạch thạch lão tộc trưởng.</p><p>“Của ta các tộc nhân, ta còn hội mang theo các ngươi đi hướng tử vong bất thành?”</p><p>“Tiến công tiên sơn, cũng không phải của ta chủ ý. Mà là bạch thạch lão tộc trưởng chết phía trước, nói cho ta biết bí mật.”</p><p>“Hắn lão nhân gia nói, chỗ tòa này tiên sơn chính là trong truyền thuyết đãng hồn sơn. Đãng hồn sơn phía trên có đảm thạch, chúng ta người đá được đến này đó đảm thạch, có thể làm cho chúng ta thực lực tăng cường, làm cho chúng ta bộ tộc lớn mạnh!”</p><p>Bạch thạch lão tộc trưởng là sở hữu người đá giữa, tuổi tối cao, kinh nghiệm rất phong phú người đá. Bị quảng đại người đá phổ biến cho rằng, là bộ tộc hiền giả.</p><p>Hắn “Di ngôn”, hơn nữa Nham Dũng như mặt trời ban trưa uy vọng, rốt cục cổ động sở hữu người đá, tạo thành viễn chinh đại quân, đối đãng hồn sơn triển khai tiến công.</p><p>Phương Nguyên vì thế, ở đãng hồn sơn chung quanh, cố ý bố trí một ít hồ đàn, tạo thành bạc nhược phòng tuyến.</p><p>Nham Dũng không ngừng mà cấp chung quanh người đá ủng hộ đại khí:“Xem đi, tiên nhân yêu hồ đại quân đã muốn sở thặng không có mấy. Chúng ta đã muốn ở đi hướng thắng lợi.”</p><p>Người đá một đường thắng lợi, hát vang khải hoàn ca, sĩ khí tràn đầy xông lên đãng hồn sơn.</p><p>Ở đãng hồn sơn thượng, Phương Nguyên mang theo một đám hồ ly hiện thân, cùng đám người đá triển khai “Đại quyết chiến”.</p><p>Phương Nguyên bày ra ra thực lực khủng bố, đem rất nhiều người đá giết chết, người đá tất cả đều sợ.</p><p>Nhưng lúc này, Nham Dũng đứng dậy, vạch Phương Nguyên bị thương, miệng cọp gan thỏ “Thực chất”, cũng cùng Phương Nguyên triển khai “Quyết đấu”.</p><p>Hồ đàn bị tiêu diệt, Phương Nguyên quả thực “Không địch lại”, lại bị Nham Dũng đánh chạy.</p><p>“Chờ ta theo trong nước lửa toàn đủ tiên nguyên, ta còn hội trở về ! Đến lúc đó, chính là các ngươi tận thế!” Lui lại tiền, Phương Nguyên rống to, bộ mặt dữ tợn.</p><p>Đám người đá thân thể thô bổn, hành động thong thả, lại không quen tất đãng hồn sơn thượng địa hình, chỉ có thể tùy ý Phương Nguyên “Đào tẩu”.</p><p>Đánh chạy tiên nhân, đám người đá đối Nham Dũng kính nể lại sùng bái, đồng loạt lớn tiếng hoan hô thắng lợi.</p><p>“Của ta các tộc nhân, bây giờ còn không phải hoan hô thời điểm.” Nham Dũng đứng ra, “Đãng hồn sơn không thể ở lâu, đây là một khối ma địa. Bạch thạch lão tộc trưởng nói cho ta biết, chỉ có hàng năm mấy ngày nay, chúng ta người đá tài năng an toàn ra vào nơi này. Chúng ta nhanh chóng hành động, thu thập mặt đất đảm thạch đi. Ba ngày sau, chúng ta phải rời đi nơi này!”</p><p>Bọn họ thân hình, đều là cứng rắn hòn đá nhi. Vì gắn bó cường đại như vậy chắc chắn thân hình, hồn phách gánh nặng rất nặng. Một khi người đá hoạt động quá thịnh, sẽ tổn hại hồn phách.</p><p>Bởi vậy người đá trong cuộc đời, hội xuất ra tám phần thời gian ngủ, dùng để dựng dưỡng bọn họ hồn phách.</p><p>Khi bọn hắn hồn phách tích lũy thâm hậu, sẽ tràn đầy ra một bộ phận. Này bộ phận hồn phách rơi xuống trên tảng đá, sẽ hình thành tân sinh mệnh. Người đá bộ tộc cũng bởi vậy có thể sinh sản.</p><p>Làm người đá được đến đảm thạch sau, đảm thức cổ sẽ lớn mạnh bọn họ hồn phách. Bọn họ hồn phách nhất lớn mạnh, tràn đầy đi ra bộ phận, liền hình thành tiểu người đá.</p><p>Ba ngày sau, trong núi bên trong, đãng hồn hành cung.</p><p>Nham Dũng quỳ trên mặt đất, thùy hạ đầu, cung kính sợ hãi hội báo nói:“Khởi bẩm tiên nhân, trải qua này ba ngày tĩnh dưỡng, chúng ta người đá bộ tộc đã muốn tân thêm sáu ngàn tiểu người đá. Tính thượng chúng ta này đó lão tộc nhân trong lời nói, toàn bộ tộc đàn dân cư, so với chiến tiền suốt mở rộng gấp ba!”</p><p>Phương Nguyên đại mã kim đao ngồi ở cao cao vân trên giường, nhìn xuống phía dưới Nham Dũng.</p><p>“Tốt lắm, cứ như vậy, các ngươi người đá còn có cũng đủ nhân lực, có thể dùng để mở kênh đào. Kế tiếp, ngươi còn nhớ rõ làm như thế nào sao, không cần ta sẽ dạy ngươi đi?”</p><p>Nham Dũng vội vàng đáp:“Cao nhất tiên nhân, ngài phía trước trong lời nói ta một câu cũng không dám quên, vẫn ghi nhớ trong lòng.”</p><p>“Tốt lắm.” Phương Nguyên thản nhiên gật đầu, “Ta cho ngươi ba tháng thời gian, mệnh ngươi mở ra một cái ngang đông bắc Đại Vận Hà.”</p><p>“A, ba tháng?” Nham Dũng nghe xong ngẩn ngơ, “Vĩ đại tiên nhân a, chúng ta người đá cần giấc ngủ đến dưỡng hồn. Nếu hoạt động quá thịnh, sẽ mệt chết. Đại Vận Hà như vậy dài, chỉ cho chúng ta ba tháng thời gian, chúng ta người đá bộ tộc căn bản không chiếm được nghỉ ngơi. Nói như vậy, kênh đào mở đi ra, chúng ta người đá bộ tộc chỉ sợ cũng phải chết hết.”</p><p>“Ha ha a, đương nhiên sẽ không chết sạch. Ta đã muốn tính qua, hội còn lại hơn hai trăm người.” Phương Nguyên cười nói.</p><p>Nham Dũng không khỏi cả người run lên, nay bộ tộc có thượng vạn dân cư, mở kênh đào sau cũng chỉ còn lại hai trăm nhiều người. Đây là cỡ nào đáng sợ hy sinh a.</p><p>“Ba tháng sau, ta muốn nhìn thấy một cái Đại Vận Hà! Nếu không có, ở giết chết trước ngươi, ta sẽ đem sở hữu chân tướng đều nói cho các tộc nhân của ngươi. Lăn xuống đi thôi.” Phương Nguyên thanh âm, như hàn băng giống nhau lãnh khốc.</p><p>Nham Dũng nghe thế ác ma uy hiếp, sợ hãi cả người như run rẩy thẳng đẩu.</p><p>Hắn đối Phương Nguyên có sợ hãi thật sâu, không dám phản bác cái gì, thân hình đoàn thành một đoàn, thế nhưng thật sự lăn đi rồi.</p><p>“Chủ nhân, lúc trước tiến cử này đàn người đá, nhưng là tiêu phí rất lớn đại giới đâu.” Một bên, địa linh tiểu hồ tiên uyển chuyển khuyên, nàng không đành lòng nhìn đại lượng người đá, liền như thế bị chết.</p><p>“Ngươi yên tâm, người đá bộ tộc ta còn có trọng dụng. Muốn tăng thêm dân cư còn không dễ dàng sao?” Phương Nguyên bán nằm ở ghế trên, hai mắt nheo lại đến, lấy ra trong không khiếu một chích táng hồn thiềm thưởng thức.</p><p>Táng hồn thiềm, tứ chuyển cổ, dùng cho cất giữ. Chính là Hồ Tiên lưu lại cổ trùng chi nhất.</p><p>Nó chỉ có bàn tay lớn nhỏ, một mảnh xám trắng sắc. Lưng dài mãn màu đen tiểu ngật đáp, một đôi thật to tròng mắt lóe quỷ dị thảm lục sắc.</p><p>Nó chỉ có thể cất giữ hồn phách, đem hồn phách hút vào trong bụng, bụng lại càng bành trướng.</p><p>Phương Nguyên dùng này, đem người đá, hồ đàn kịch chiến trung chết đi vong hồn, đều thu thập đứng lên.</p><p>Nay này táng hồn thiềm, cái bụng xẹp xẹp. Bên trong từng có hồn phách, đều bị Phương Nguyên phóng tới đãng hồn sơn, đào tạo ra tân đảm thạch.</p><p>Phương Nguyên dùng một bộ phận đảm thạch, đem tự thân hồn phách tăng cường đến thường nhân sáu lần.</p><p>Mà còn lại đảm thạch, hắn để lại cho người đá bộ tộc.</p><p>Đám người đá không biết, bọn họ hồn phách lớn mạnh, có rất nhiều chết đi người đá công lao. </p>\n\t\t\t \n\n                    "
}