{
  "href": "https://doctruyenchufull.vip/6333e0a2bea2d9fb2f84fadd",
  "title": "Chương 417: Thứ 9 chương: Thượng vị giả lương tri",
  "chapterNumber": "417",
  "slug": "chuong-417-thu-9-chuong-thuong-vi-gia-luong-tri",
  "previousLink": "chapters-truyenchufull/416-chuong-416-thu-8-chuong-mot-tuong-kich",
  "currentLink": "chapters-truyenchufull/417-chuong-417-thu-9-chuong-thuong-vi-gia-luong-tri",
  "nextLink": "chapters-truyenchufull/418-chuong-418-de-10-chuong-vi-ngay-mai",
  "contentHTML": "\n\n                        <p> Nham Dũng cổn xuất đãng hồn hành cung, xuyên qua có vài khúc chiết sâu thẳm ám đạo, thế này mới đi vào trên đãng hồn sơn.</p><p>Nhìn đến chỗ tòa này phấn hồng thủy tinh sơn, Nham Dũng phun ra một ngụm trọc khí, rời xa Phương Nguyên, hắn trong lòng áp lực cùng sợ hãi, tiêu tán rất nhiều.</p><p>Ở trên núi bôn ba một hồi lâu nhi, hắn thế này mới bị các tộc nhân phát hiện.</p><p>“A, vĩ đại, tôn quý tộc trưởng, chúng ta anh hùng, ngài ở chỗ này đâu!” Một ít người đá lập tức hoan hô đứng lên.</p><p>“Xin cho ta hôn ngài ngón chân, biểu đạt ta đối ngài sùng bái đi.” Một ít người đá quỳ rạp xuống đất thượng.</p><p>“Đại anh hùng, đại anh hùng! Của ngươi dũng khí cao ngất, đảm lượng của ngươi so với đất dầy.” Một ít tiểu người đá, thành quần kết đội, đường hẻm hoan hô.</p><p>Nham Dũng cười, không người nào biết hắn chua sót.</p><p>Bên tai tiếng hoan hô, như thế náo nhiệt, bên người hứa rất nhiều nhiều tộc nhân, vây quanh mà đến, nhưng hắn lại cảm giác không gì so sánh nổi cô đơn.</p><p>Hắn nhìn bên người này đó tộc nhân. Này đó miệng cười dào dạt các người đá, ba tháng sau, chỉ sợ đều phải chết. Bởi vì mở kênh đào mà mệt chết. Nhưng hắn có năng lực làm cái gì đâu?</p><p>Ở này khác người đá xem ra, đãng hồn sơn thắng lợi là cỡ nào vĩ đại, cỡ nào giá trị ca tụng. Chỉ có hắn hiểu được, này bất quá chính là kia tiên nhân phía sau màn thao túng một hồi trò chơi.</p><p>Này tàn khốc mà lạnh lẽo chân tướng, làm cho hắn vô cùng khắc sâu hiểu được, này người đá hy sinh, này đó gian nan thắng lợi huy hoàng, là cỡ nào tái nhợt nông cạn, là cỡ nào buồn cười vô lực.</p><p>Hắn dẫn theo các tộc nhân, lấy được càng ngày càng nhiều thắng lợi, hắn đối Phương Nguyên sợ hãi cũng lại càng đến càng sâu.</p><p>“Kia tiên nhân, hắn chính là ma quỷ! Hắn tâm địa so với chúng ta người đá tâm còn muốn lạnh như băng, hắn lực lượng so với dãy núi còn muốn quảng đại. Ta là như thế gầy yếu, ta có thể làm sao bây giờ? Phản kháng chính là chết a. Ta thừa nhận của ta khiếp đảm, ta thật sự sợ chết a. Ta không có ngủ đủ, ta mới một trăm tám mươi tuổi mà thôi.”</p><p>Nham Dũng một khi nhớ tới Phương Nguyên bộ dáng. Hắn tâm đã bị sợ hãi tràn ngập.</p><p>Hắn kia còn chưa mất đi lương tâm, tra tấn hắn.</p><p>Hắn biết: Hắn sắp tự tay, đem cơ hồ sở hữu các tộc nhân đẩy hướng tử vong. Hắn đã bị lương tri khảo vấn, các tộc nhân mỗi một câu ca ngợi, đều giống cái roi, đưa hắn tâm quất roi vết thương luy luy.</p><p>“Tôn quý, kính yêu tộc trưởng a, ngài rốt cục đã trở lại! Mọi người đều đang chờ ngài đâu.” Người đá tránh ra một đường, làm cho Nham Dũng thông suốt đi lên cao.</p><p>“Của ta các tộc nhân. Ba ngày qua này, chúng ta tộc đàn lớn mạnh rất nhiều lần! Chúng ta viễn chinh, chiếm được huy hoàng thành quả. Nhưng là thắng lợi như vậy, còn là xa xa không đủ. Các ngươi nguyện ý cùng ta cùng nhau, tiếp tục đi xuống đi. Đi hướng tốt đẹp ngày mai sao?” Nham Dũng trên cao nhìn xuống, lớn tiếng hỏi.</p><p>Các người đa dùng hết lớn nhất thanh âm hoan hô, biểu đạt đối Nham Dũng một trăm hai mươi phân duy trì.</p><p>Nham Dũng gật gật đầu, như vậy tình hình hắn sớm có đoán trước.</p><p>Người đá trung, đều không phải là không có thứ đầu, hoặc là trí tuệ lão người đá. Nhưng ở nhiều lần kịch chiến trung, bọn họ đều đã muốn “Lừng lẫy” hy sinh.</p><p>Hiện tại lưu lại người đá. Đại bộ phận là vừa mới ra sinh tiểu người đá, tâm tư có vẻ đơn thuần. Mà này lão người đá, cơ hồ đều là Nham Dũng đáng tin người ủng hộ, thậm chí là Nham Dũng cuồng nhiệt người sùng bái.</p><p>Nham Dũng kiên nhẫn chờ đợi tiếng hoan hô chấm dứt. Thế này mới tiếp tục mở miệng nói:“Ba ngày qua này, ta luôn luôn tại không người địa phương tự hỏi -- chúng ta nên như thế nào đối phó đào tẩu tiên nhân. Tiên nhân có được tiên nguyên, tài năng cổ động này yêu hồ đại quân, mới có khủng bố sức chiến đấu. Hắn nhất định là thối lui đến bắc bộ đầm nước. Hoặc là phía đông hố lửa thở dốc đi. Chúng ta không thể tùy ý hắn khôi phục lại.”</p><p>“Tộc trưởng nói là a!”</p><p>“Tộc trưởng rất anh minh, chúng ta không thể tùy ý kia đáng giận tiên nhân tích góp từng tí một tiên nguyên.”</p><p>“Làm kia chết tiệt ác ma khôi phục thực lực. Khẳng định lại sẽ tìm chúng ta người đá phiền toái!”</p><p>“Nhưng là chúng ta nên làm cái gì bây giờ đâu? Đầm nước, hố lửa đều là thập phần nguy hiểm địa phương, cho dù là chúng ta người đá cũng đãi không được bao lâu. Hơn nữa này hai cái địa phương như vậy rộng lớn, quỷ biết tiên nhân chạy đi nơi đâu.”</p><p>Chúng người đá mồm năm miệng mười, nghị luận ào ào.</p><p>Nham Dũng đánh gãy mọi người nghị luận, hắn hô lớn nói:“Cho nên, ta nghĩ đến một cái duy nhất biện pháp. Chúng ta muốn dùng thổ đem đầm nước cùng hố lửa, đều điền bình. Cứ như vậy, kia tiên nhân liền không thể khôi phục tiên nguyên !”</p><p>“Thiên nột, đây chính là cái điên cuồng ý tưởng!” Lúc này, còn có người đá kinh hô ra tiếng.</p><p>“Ta vĩ đại tộc trưởng a, đầm nước là như vậy rộng lớn, làm người ta vọng mà nản lòng. Mà hố lửa có trí mệnh nóng bức, chúng ta như thế nào có thể dùng thổ điền bình chúng nó đâu? Đây là không có khả năng sự tình a.” Có vị lão người đá phản bác nói.</p><p>Nham Dũng thật sâu nhìn thoáng qua này lão người đá, ám ký trong lòng.</p><p>Này người đá cư nhiên dám phản bác chính mình, chứng minh hắn sùng bái chính mình trình độ còn chưa đủ. Tương lai liền cho hắn cắt cử tối trầm trọng công tác, đem mệt chết.</p><p>Lúc này, lại có một lão người đá mở miệng:“Chúng ta không thể khinh xuất. Ta nghĩ đến một cái biện pháp, có lẽ chúng ta có thể mở ra một cái Đại Vận Hà, đem đại thủy dẫn vào hố lửa. Nước lửa lực lượng lẫn nhau triệt tiêu, như vậy liền bớt việc hơn.”</p><p>Nham Dũng sát khí càng sâu.</p><p>Này lão người đá trong lòng rất trí tuệ, so với thượng một lão người đá phản bác hắn càng cụ uy hiếp.</p><p>Hắn lúc này tại trong lòng quyết định, tương lai cắt cử này lão người đá phòng hộ thủ bị nhiệm vụ. Làm cho yêu hồ đại quân đem giết chết, mau chóng trừ bỏ này mối họa!</p><p>Nham Dũng không mặn không nhạt khen ngợi này lão người đá một câu, hô lớn nói:“Của ta chủ ý chính là này. Chúng ta phải mau chóng mở ra Đại Vận Hà, đem đại thủy trút xuống, đem hoả hoạn bình định, làm cho tiên nhân không có địa phương tích góp từng tí một ra tiên nguyên! Kỳ thật, bạch thạch lão tộc trưởng chết phía trước, cũng dạy quá ta. Nói bắc bộ đại thủy, phía đông hoả hoạn đều là kia tà ác nam tiên nhân muốn làm đi ra, đó là hắn lực lượng nguồn suối. Thật giống như chúng ta người đá cắn nuốt bùn đất giống nhau.”</p><p>“Nguyên lai bạch thạch lão tộc trưởng sớm có đoán trước a.”</p><p>“Bạch thạch lão tộc trưởng, không hổ là chúng ta người đá hiền giả a.”</p><p>“Bạch thạch lão tộc trưởng đã muốn có chín trăm chín mươi tám tuổi, hắn biết đến tự nhiên rất nhiều.”</p><p>Chúng người đá ào ào gật đầu, đối bạch thạch lão tộc trưởng tỏ vẻ khen ngợi, đồng thời đối hắn chết tỏ vẻ tiếc hận cùng tiếc nuối.</p><p>Người đá hàng năm ngủ, lẫn nhau trong lúc đó, trao đổi rất ít. Loại này khoảng cách cảm, thần bí cảm, càng khiến cho chết đi bạch thạch lão tộc trưởng trí tuệ sâu không lường được.</p><p>Dựa theo trên địa cầu trong lời nói giảng, nếu bạch thạch lão tộc trưởng dưới suối vàng có biết, nghe xong lời này, nói không chừng có thể bị tức giận đến theo trong quan tài nhảy ra.</p><p>Nhưng đáng tiếc là, hắn bị Phương Nguyên hoàn toàn giết chết, hồn phách đều không có buông tha, bị Phương Nguyên phóng tới đãng hồn sơn, chấn động hỏng mất. Này tinh túy rơi xuống trên núi, hình thành một viên đảm thạch.</p><p>Này khỏa đảm thạch sau lại không biết là bị cái nào người đá, cấp xao nát. Cũng hoặc là Phương Nguyên bản nhân, cũng nói không chừng.</p><p>Nghị luận sau một lát, các người đa ào ào thống nhất ý kiến, nguyện ý ở Nham Dũng tộc trưởng dẫn dắt hạ, mở kênh đào, quán thông nước lửa.</p><p>Phương Nguyên ẩn cư phía sau màn, đem hết thảy thu hết đáy mắt, gặp đại cục đã định, liền mệnh lệnh tiểu hồ tiên.</p><p>Địa linh hợp thời mở ra đãng hồn sơn một tia uy lực, chúng người đá nhất thời cảm thấy hồn phách chấn động, đầu váng mắt hoa. Rất nhiều tiểu người đá đều đương trường hôn mê đi qua.</p><p>“Không tốt, chúng ta nhanh chóng đi ra ngoài. Đãng hồn sơn muốn bắt đầu phát uy !” Nham Dũng một câu, thuận lợi mang dẫn các tộc nhân, đi xuống đãng hồn sơn.</p><p>Bọn họ không có trở về nguyên lai gia viên, mà là trực tiếp đi đến đông bắc, một đường chậm rãi.</p><p>Đãng hồn hành cung trung, Phương Nguyên xuyên thấu qua bốc hơi biến ảo yên ảnh, nhìn theo này đó người đá đi xa, trên mặt vẻ mặt vô bi vô hỉ.</p><p>“Chủ nhân, ngươi nghe nói qua người đá chuyện xưa sao?” Tiểu hồ tiên cái đuôi bất an quơ quơ, ngữ khí uyển chuyển.</p><p>Phương Nguyên khẽ cười một tiếng:“Ngươi là tưởng khuyên ta, đối đãi người đá muốn dùng dụ dỗ thủ đoạn sao?”</p><p>“Chủ nhân ngươi rất thông minh nga.” Tiểu hồ tiên lóe mắt to.</p><p>“A. Xem ra ngươi còn không rất hiểu biết. Rất nhiều thời điểm, cừu hận cùng sợ hãi lực lượng, hội so với cảm ơn càng khổng lồ đâu.”</p><p>Lúc trước Phương Nguyên biết được, có một chi người đá bộ tộc khi, có chút kinh hỉ.</p><p>Người đá ở địa để, lấy bùn đất vì thực, giỏi về đào móc. Một chi khổng lồ người đá tộc đàn, thậm chí có thể ở sâu dưới lòng đất, kiến tạo ra một tòa địa hạ thành trì.</p><p>Người đá có thể vì phúc địa chủ nhân, khai thác địa để tài nguyên, là một loại tốt lắm nô lệ. Rất nhiều cổ tiên đều phải mua rất nhiều người đá, di chuyển đến chính mình phúc địa giữa đến.</p><p>Mà đối với Hồ Tiên phúc địa mà nói, có đãng hồn sơn, chỉ cần hồn phách cũng đủ. Chẳng sợ chỉ có một người đá, đều có thể thông qua đảm thạch, sinh sản thành khổng lồ chủng quần.</p><p>Phương Nguyên hoàn toàn có thể bằng này, bốn phía nuôi dưỡng người đá, cùng này khác cổ tiên tiến hành nô lệ mua bán.</p><p>Lúc trước Hồ Tiên, vì cái gì trăm phương nghìn kế di đến người đá, cũng là như vậy tính.</p><p>xác thực, người đá ăn mềm không ăn cứng. Đại đa số người đá, đều là thiết cốt boong boong con người rắn rỏi, dũng sĩ, không sợ tử vong. Rất nhiều cổ tiên, đều lựa chọn dụ dỗ, không nhận thức được ép người đá trên người lợi ích.</p><p>Hồ Tiên chính là dùng là loại này thủ đoạn.</p><p>Nhưng này pháp, Phương Nguyên không lấy.</p><p>Rất ôn nhu.</p><p>Ép lợi ích sẽ trá sạch sẽ!</p><p>Thế giới này cạnh tranh là như thế tàn khốc, không chỉ có là người cùng người trong lúc đó cạnh tranh, tàn khốc địa tai thiên kiếp như hồng thủy, cọ rửa từ xưa đến nay bao nhiêu anh hùng hào kiệt.</p><p>Cổ tiên lại như thế nào?</p><p>Nếu không tranh thủ mỗi một giọt mỗi một điểm tài nguyên, mau chóng võ trang chính mình, lớn mạnh chính mình, như vậy Hồ Tiên kết cục chính là tốt nhất ví dụ.</p><p>Ma đạo người, nên giành giật từng giây, tính toán chi li, cướp đoạt hết thảy, lớn mạnh tự thân!</p><p>“Nếu thân là thượng vị giả, nên hiểu được: Quy củ luật pháp, tình nghĩa đạo đức, đều là áp bức ích lợi công cụ thôi. Khoan dung cùng lương tri, nghiêm khắc cùng cừu hận cũng đều là như thế.” Phương Nguyên trong lòng cười lạnh.</p><p>Cùng người đá ép buộc lâu như vậy, khoảng cách lần thứ sáu địa tai, còn có bảy tháng.</p><p>Bắc bộ đầm nước, phía đông hố lửa, đều là địa tai lưu lại bị thương, phúc địa bạc nhược bộ phận. Địa tai đánh úp lại, chúng nó chính là phúc địa nhược điểm chỗ.</p><p>Một cái mộc dũng có thể chuyên chở bao nhiêu thủy, là từ ngắn nhất kia tấm ván gỗ quyết định. Một cái thiết liên có thể kéo nhiều trọng vật phẩm, chủ yếu xem thiết hoàn trung yếu ớt nhất kia nhất chương.</p><p>“Cho dù bị người đá cừu hận, căm hận, bị vô số người mắng lại như thế nào?”</p><p>“Nếu này thế gian đơn thuần cừu hận, căm hận, mắng hữu dụng, kia còn cần lực lượng làm cái gì?”</p><p>Chỉ cần mau chóng mở ra kênh đào, bù lại phúc địa bị thương, mệt chết bao nhiêu người đá cũng không cái gọi là. Có đãng hồn sơn, tương lai nhiều hơn bắt giữ một ít hồn phách, cái gì người đá muốn bao nhiêu có bao nhiêu! </p>\n\t\t\t \n\n                    "
}