{
  "href": "https://doctruyenchufull.vip/6333e0a8bea2d9fb2f84fb03",
  "title": "Chương 418: Đệ 10 chương: Vì ngày mai!",
  "chapterNumber": "418",
  "slug": "chuong-418-de-10-chuong-vi-ngay-mai",
  "previousLink": "chapters-truyenchufull/417-chuong-417-thu-9-chuong-thuong-vi-gia-luong-tri",
  "currentLink": "chapters-truyenchufull/418-chuong-418-de-10-chuong-vi-ngay-mai",
  "nextLink": "chapters-truyenchufull/419-chuong-419-de-11-chuong-do-dia-tai-thuong",
  "contentHTML": "\n\n                        <p> Ầm vang......</p><p>Tiếng nổ mạnh không dứt bên tai, yên trần cũng tùy theo đầy trời dựng lên.</p><p>Nơi này là người đá mở Đại Vận Hà công trường.</p><p>Đám người đá thân mình chính là lấy bùn đất vì thực, rất nhiều người đá trên người ký sinh cổ trùng, có thể vì dùng.</p><p>“Tộc trưởng đại nhân, ngài không thể còn như vậy phạm! Ngày hôm qua, lại có ba tộc nhân mệt chết, bọn họ chết thê thảm a, ngay cả một hậu đại đều không có.”</p><p>Một vị lão người đá quỳ rạp xuống nham dũng trước mặt, lớn tiếng khóc.</p><p>Người đá một khi mệt chết, chính là hồn tiêu phách tán, hoàn toàn tiêu vong, không có còn thừa hồn phách hình thành tiểu người đá.</p><p>Nham Dũng chủy ngực dậm chân, gầm nhẹ nói:“Ta như thế nào khả năng không biết? Ta như thế nào khả năng không biết? Tộc của ta lại có anh hùng đã chết! Vì tộc của ta quang minh tương lai, tốt đẹp ngày mai, bọn họ kính dâng bọn họ sinh mệnh.”</p><p>“Đúng là bởi vì như thế, chúng ta mới càng không thể giải đãi. Chúng ta theo khởi công đến bây giờ, đã muốn gặp rất nhiều lần hồ đàn đả kích. Này đó hồ đàn môn quy càng lúc càng lớn, hiển nhiên kia xứng đáng thiên đao vạn quả nam tiên nhân, đang ở không ngừng mà khôi phục tiên nguyên! Chúng ta muốn tiếp tục cố gắng, đào khai kênh đào, làm cho hắn mất đi lực lượng căn cơ!”</p><p>Lão người đá lăng ngẩn người:“Nhưng là, tộc trưởng a......”</p><p>“Ngươi là tốt người đá a, ngươi là cho ta tộc lo lắng, ta hiểu được. Này đó anh hùng sẽ không chết uổng, xem bên kia, ta đã muốn cho bọn hắn lập anh hùng mộ bia. Tương lai đời đời con cháu, đều đã tế điện bọn họ, mang ơn.” Nham Dũng ngón tay xa xa, ở nơi nào dựng đứng mộ bia, đã muốn rậm rạp.</p><p>Lão người đá nhìn mộ bia đàn, thở dài một hơi.</p><p>Người đá rất nhiều mệt chết tình hình. Vừa mới xuất hiện khi, Nham Dũng vị này tân tộc trưởng liền sai người thành lập này đó mộ bia.</p><p>Hạ sĩ khí, lập tức bị ủng hộ đứng lên. Mỗi ngày đều có người đá mệt nhọc chí tử. Nhưng như cũ làm được khí thế ngất trời.</p><p>“Mọi người đã chết, muốn này đó mộ bia có ích lợi gì đâu?” Lão người đá là ít có thanh tỉnh nhất viên, hắn vì thế cảm thấy thật sâu lo lắng.</p><p>“Tộc trưởng a.” Hắn vừa khổ khổ khuyên nhủ, “Chúng ta người đá cũng chú ý cái truyền thừa sinh sản. Này đó mệt chết người đá, hồn phách hoàn toàn tiêu tán, ngay cả cái hậu nhân con cháu đều không có a.”</p><p>Nham Dũng sắc mặt không thay đổi, không nói gì.</p><p>Hắn bên người tiểu người đá trung. Đã có người khó chịu kêu lên:“Ngươi cái lão gia này, có phải hay không sợ chết a!”</p><p>Lão người đá lập tức ngạnh khởi cổ:“Tiểu tử, nói như thế nào nói đâu? Ta là già đi. Nhưng ta vẫn đều là người đá, người đá như thế nào khả năng sợ chết đâu?”</p><p>“Nếu không sợ chết, ma ma chít chít nói cái gì?”</p><p>“Đúng vậy. Chúng ta đây là ở vì bộ tộc làm cống hiến!”</p><p>“Vì tập thể, hy sinh điểm cá nhân ích lợi tính cái gì?”</p><p>Nham Dũng bên người. Có một đám tiểu người đá. Lúc này ào ào mở miệng kêu la đứng lên.</p><p>“Lão tiền bối, ngươi nếu cảm thấy mệt mỏi, trước hết nghỉ ngơi nghỉ ngơi đi. Không có vấn đề gì, của ta thời gian thực nhanh, còn cần đuổi tới địa phương khác giám sát tiến độ đâu.” Nham Dũng vỗ vỗ lão người đá bả vai, lướt qua hắn, tiếp tục chạy đi.</p><p>Một đám tiểu người đá theo sát ở Nham Dũng phía sau, líu ríu. Tận tình biểu đạt bọn họ đối lão người đá hèn mọn.</p><p>Bị này đàn tiểu bối quở trách, điều này làm cho lão người đá bị đè nén dị thường. Tức giận đến giận sôi lên.</p><p>Hắn tưởng lớn tiếng phản bác, nhưng là nhìn đến công trường chung quanh, nơi nơi dựng đứng đại đá phiến. Đại đá phiến trên có khắc đủ loại .</p><p>“Đã chết đều phải làm!”</p><p>“Chỉ cần lòng người tề, trong vòng 3 ngày, có thể kiến thành một cái Đại Vận Hà!”</p><p>“Người đá có bao nhiêu lớn mật, còn có nhiều sản.”</p><p>“Cộng sáng người đá bộ tộc tốt đẹp ngày mai!!”</p><p>“Nham Dũng tộc trưởng vạn tuế!”</p><p>“Vì người đá quang minh tương lai, kính dâng sinh mệnh, kính dâng thanh xuân!”</p><p>Cuồng nhiệt bầu không khí, bao phủ ở đám người đá trong lòng. Cho dù là mệt chết người đá, ở trước khi chết, sắc mặt đều là phiếm tươi cười.</p><p>Lão người đá muốn mở miệng, nhưng há mồm vài lần, chung quy cũng không nói gì ra cái gì đến.</p><p>Hắn ngơ ngác quỳ gối tại chỗ, thật dài trong chốc lát, bỗng nhiên vươn quyền đầu, hung hăng giã trên mặt đất.</p><p>Phịch một tiếng trầm đục.</p><p>Lão người đá đằng đứng lên, không nói được lời nào, câu lũ bóng dáng, hướng công trường đi đến.</p><p>Nham Dũng chạy tới tiếp theo đoạn công trường.</p><p>Hà đạo đã muốn mới gặp môn quy, đại lượng trưởng thành người đá, ở hà đạo trung đào móc. Mà bên cạnh, lao động hơi yếu một bậc tiểu đám người đá, tắc tạo thành tuần tra tiểu đội. Có ở giám sát công trường, có ở khắc chế , có ở tạo anh hùng mộ bia.</p><p>Này đó tiểu người đá, gọi chung vì Mham vệ binh, từ Nham Dũng một tay tổ kiến.</p><p>“Hướng tộc trưởng hội báo!” Năm sáu vị tiểu người đá, lập tức chạy tới Nham Dũng trước mặt, lớn tiếng hội báo này đó ngày lao động thành quả.</p><p>“Báo cáo vĩ đại tộc trưởng, chúng ta này đoạn công trường, lại mở năm mươi dặm!”</p><p>“Báo cáo vĩ đại tộc trưởng, chúng ta nơi này tiếc nuối hy sinh một trăm hai mươi vị tộc nhân, bọn họ đều là tộc của ta anh hùng!”</p><p>“Báo cáo vĩ đại tộc trưởng, chúng ta cư nhiên ở công trường trung phát hiện ba vị nhàn hạ ngủ tộc nhân. Đây là chúng ta người đá bộ tộc sỉ nhục! Nhất định phải phê đấu!”</p><p>“Tốt lắm, tốt lắm. Các ngươi đều là hảo dạng ! Nhớ kỹ, nhất định phải cấp chết đi các anh hùng lập bi. Đồng thời, đem này sỉ nhục, đều trói lại đến thị chúng, trước mặt mọi người phê đấu bọn họ, làm cho bọn họ biết sỉ rồi sau đó dũng.” Nham Dũng chiếu cố nói.</p><p>“Tuân mệnh!”</p><p>“Các ngươi đều là tộc của ta tương lai, nhìn đến các ngươi tựa như nhìn đến tộc của ta sáng lạn ngày mai. Các ngươi cũng muốn tiếp tục cố gắng a.” Nham Dũng khích lệ nói.</p><p>Tiểu đám người đá nhất thời kích động, đều cả người run run đứng lên.</p><p>“Hết thảy vì người đá bộ tộc!”</p><p>“Kính yêu Nham Dũng tộc trưởng, ngài chính là chúng ta quang huy cờ xí!”</p><p>“Chúng ta đoàn kết ở ngài bên người, đồng loạt đi hướng sáng lạn quang minh tốt đẹp tương lai!!”</p><p>Bọn họ ào ào rống to, ánh mắt cuồng nhiệt vô cùng.</p><p>Nham Dũng lại theo bản năng tránh đi bọn họ ánh mắt, này đó tiểu người đá cuồng nhiệt, làm cho hắn đều cảm thấy đáng sợ.</p><p>Hắn hướng xa xa nhìn ra xa.</p><p>Xa xa, các khúc sông đều ở khẩn cấp đào móc, Nham Dũng có thể nhìn đến rất nhiều người đá, mặt hướng hoàng thổ lưng hướng thiên dày rộng lưng.</p><p>Rộng chừng mấy chục trượng hà đạo, một đoạn lại một đoạn, kéo ra tầm nhìn ở ngoài.</p><p>Đây là cỡ nào to lớn công trình a!</p><p>Mỗi khi Nham Dũng nhìn đến như vậy tình cảnh, cảm xúc liền mênh mông đứng lên -- chỉ cần đoàn kết cùng một chỗ. Người đá bộ tộc lực lượng là cỡ nào cường đại, quả thực có thể thay trời đổi đất!</p><p>Nhưng làm Nham Dũng lại nghĩ đến Phương Nguyên, kia từ trước tới nay tối khủng bố ác ma khi. Hắn mênh mông cảm xúc, liền dường như gió lạnh thổi qua, đột nhiên gian biến thành tuyết trắng sông băng.</p><p>Mặc kệ là ở ngoại du duệ tiểu cỗ hồ đàn, còn là đá phiến , tổ chức lên Nham vệ binh, đều là kia ác ma âm mưu.</p><p>Nhiều như vậy quản tề hạ, dám đem người đá bộ tộc bắn ngược suy yếu đến thấp nhất trình độ.</p><p>Nham Dũng tự tay thực thi này hết thảy. Nhìn kênh đào một ngày ngày thành hình, hắn đối Phương Nguyên sợ hãi lại càng đến càng sâu trọng.</p><p>Kia nam tiên nhân, không chỉ có có được khủng bố vũ lực. Càng làm cho người tuyệt vọng là, hắn giả dối cùng âm hiểm cũng là như thế sâu không lường được.</p><p>Nham Dũng cảm thấy chính mình đang ở trầm luân, đang ở đi hướng vực sâu.</p><p>Hắn hèn mọn giống như con kiến, mà ở hắn phía sau. Là Phương Nguyên sơn giống nhau cao lớn thân ảnh. Ở nhìn xuống hắn.</p><p>Hắn như là một cái xác không hồn, hoặc như là rối gỗ, thao túng hắn tay chân sợi tơ, liền nắm giữ ở Phương Nguyên trong tay.</p><p>Mỗi ngày, hắn nhìn một đám tộc nhân tử vong, hắn tâm đều đau như đao giảo.</p><p>Nhìn đến các tộc nhân khí thế ngất trời, liều chết liều sống mở kênh đào, hắn càng cảm thụ một loại thê lương bi ai.</p><p>“Nếu khả năng trong lời nói. Ta tình nguyện không biết như vậy chân tướng, có lẽ sống ở trò bịp. Mới có thể có vẻ hạnh phúc khoái hoạt đi?”</p><p>Nham Dũng thu hồi ánh mắt, vẫy tay một cái, mang theo tiểu đám người đá, chạy tới tiếp theo khúc sông.</p><p>......</p><p>“Đây là cuối cùng một chích phát tình cổ, đi bãi.”</p><p>Chân nguyên sớm quán chú, Phương Nguyên bắn ra ngón tay, đem đậu nành bộ dáng cổ, bắn tới không trung.</p><p>Phát tình cổ nhất bạo, hóa thành phấn hồng sắc quang phấn, lưu loát, rơi xuống phía dưới hồ đàn giữa.</p><p>Toàn bộ hồ đàn đem này đó quang phấn, hô hấp đi vào, lập tức xôn xao đứng lên.</p><p>Rất nhanh, vô số chích công hồ ghé vào mẫu hồ trên lưng, không ngừng mà kích thích, hướng mẫu hồ trong cơ thể rót vào sinh mệnh tinh hoa.</p><p>Hồ ly thời gian mang thai, các không giống nhau. Tỷ như kim hồ, dựng dục hai tháng tả hữu, có thể sinh hạ tiểu hồ ly. Mỗi một thai, ước chừng ba đến bốn chích. Mà tam vĩ hồ bực này hoang thú, thượng trăm năm thời gian mang thai cũng không đủ.</p><p>Nói chung, càng cường đại mãnh thú, thời gian mang thai đều đã càng dài.</p><p>Bất quá ở nay Hồ Tiên phúc địa trung, hồ đàn đều tương đối bình thường, thời gian mang thai góc ngắn.</p><p>Theo người đá mở kênh đào sự tình, thượng quỹ đạo sau, Phương Nguyên mỗi ngày đều dùng phát tình cổ, đề cao tiểu hồ ly, lớn mạnh hồ đàn.</p><p>Hồ Tiên không có tiên cổ, ở lần thứ năm địa tai khi, nàng bị mị lam điện ảnh trực tiếp giết chết, bởi vậy trên người một bộ chủ đánh nô đạo cổ trùng, đều không có lưu lại.</p><p>Nhưng là ở của nàng đãng hồn hành cung trung, lại còn lưu lại không ít cổ.</p><p>Thí dụ như táng hồn thiềm như vậy phụ trợ cổ, phát tình cổ như vậy tiêu hao cổ, cùng với một ít trên nô đạo dự phòng cổ trùng, phần lớn đều là ngự hồ cổ.</p><p>Vì mau chóng tăng cường thực lực của chính mình, Phương Nguyên đã muốn đem này đó cổ dùng thất thất bát bát.</p><p>Hồ đàn ở hắn cố gắng hạ, số lượng tăng vọt mấy lần.</p><p>Hồ ly tuy là ăn tạp động vật, nhưng phúc địa cũng chống đỡ không được như vậy số lượng khổng lồ hồ đàn. Không đến hai năm, rất nhiều hồ ly đều đã bởi vì tìm không thấy thức ăn mà đói chết.</p><p>Bất quá Phương Nguyên đã muốn quản không được nhiều như vậy. Hắn hiện tại toàn bộ ý tưởng, muốn chống đỡ quá lần thứ sáu địa tai.</p><p>Mấy tháng thời gian, nhoáng lên một cái mà qua.</p><p>Kênh đào đào thông, ngang đông bắc.</p><p>Trắng xoá một mảnh đầm nước, theo rộng lớn hà đạo, chạy chồm cuồn cuộn, một đường nổi lên ngàn vạn bọt sóng.</p><p>Xích a......</p><p>Đại dòng nước nhập thiêu đốt hố lửa trung, nước lửa lực lượng lẫn nhau va chạm, con sông bốc hơi lên, hình thành đại lượng hơi nước, bốc lên hướng lên trên.</p><p>Đợi nước sông bình tĩnh trở lại, màu đen hỏa diễm, cũng bị kiêu diệt hơn phân nửa, chỉ còn lại có bên cạnh, còn lưu lại ba chỗ địa phương.</p><p>Kể từ đó, nước lửa điều hòa, bắc bộ đại thủy biến mất, lộ ra mặt đất.</p><p>Đại lượng lưu thủy, theo kênh đào chảy xuôi, liên tiếp quán chú đến phía đông hơn mười cái thật lớn vẫn hố giữa, hình thành một mảnh phiến hồ nước.</p><p>Cứ việc bắc bộ còn lưu lại đại lượng nước bùn. Phía đông cũng đã sớm thành đất khô cằn, không có một ngọn cỏ, nhưng nước lửa điều hòa, dường như là đổ máu miệng vết thương kết thượng một tầng vết sẹo.</p><p>Chỉ cần làm cho thời gian trôi qua, phương đông cùng phương bắc, đều đã dần dần khôi phục sinh cơ.</p><p>Ở Phương Nguyên bí mật chỉ thị hạ, Nham Dũng mang theo một trăm nhiều vị người đá, vết thương luy luy phản hồi phía nam gia viên.</p><p>“Chủ nhân, chúng ta lấy này đó đám mây làm sao bây giờ?” Tiểu hồ tiên nhìn thiên không, thật dày một tầng vân hải, trong lòng khó khăn.</p><p>Cứ việc hạ vài tràng mưa to, nhưng như cũ có thủy khí huyền phù cho không, ngưng tụ thành mây.</p><p>Này đó mây ngăn trở ánh mặt trời, đem phía đông đại phiến thổ địa bao phủ ở hắc ám giữa, thật là đáng ghét.</p><p>Phải biết rằng phúc địa trung cũng không có mãnh liệt dương quang, cũng không có gió lớn thổi phất. Này đó tầng mây, hội nghiêm trọng ảnh hưởng đến phía đông đại bộ phận địa khu sinh thái.</p><p>“Không cần phải xen vào nó.” Phương Nguyên nhìn thoáng qua vân hải, sẽ thu hồi ánh mắt.</p><p>Vân hải xuất hiện, hắn sớm có sở liệu, chính là việc nhỏ không đáng kể thôi. Nay trọng điểm, còn là lần thứ sáu địa tai!</p><p>Chỉ cần chống đỡ đi qua, vân hải chậm rãi xử lý. Chống đỡ bất quá đi, hết thảy đều hưu đề. </p>\n\t\t\t \n\n                    "
}