{
  "href": "https://doctruyenchufull.vip/6333e0aebea2d9fb2f84fb30",
  "title": "Chương 419: Đệ 11 chương: Độ địa tai [ thượng ]",
  "chapterNumber": "419",
  "slug": "chuong-419-de-11-chuong-do-dia-tai-thuong",
  "previousLink": "chapters-truyenchufull/418-chuong-418-de-10-chuong-vi-ngay-mai",
  "currentLink": "chapters-truyenchufull/419-chuong-419-de-11-chuong-do-dia-tai-thuong",
  "nextLink": "chapters-truyenchufull/420-chuong-420-de-12-chuong-do-dia-tai-ha",
  "contentHTML": "\n\n                        <p> Mấy tháng sau.</p><p>Hồ Tiên phúc địa, hồ đàn tập kết thành ngàn trọng quân trận, gắt gao bao vây lấy đãng hồn sơn.</p><p>Phương Nguyên chắp hai tay sau lưng, đứng sừng sững ở đỉnh núi phía trên, nhìn lên thiên không, vẻ mặt ngưng trọng.</p><p>Thời gian lặng yên mất đi, hôm nay đó là lần thứ sáu địa tai buông xuống ngày!</p><p>Dù là Phương Nguyên năm trăm năm trước thế, cũng là một vị cổ tiên, đối mặt địa tai, trong lòng cũng pha không bình tĩnh.</p><p>Mỗi một lần địa tai, đều đã càng ngày càng mạnh, đối với phúc địa, cổ tiên là sống còn ác liệt khảo nghiệm. Phương Nguyên chấp chưởng phúc địa khi, chỉ còn lại có một năm linh ba tháng thời gian.</p><p>Lúc này gian thật sự quá ngắn, hắn chỉ có thể tận lực chuẩn bị. Tạc khai kênh đào, điều hòa nước lửa là nhất; Tài bồi hồ đàn, đại lực sinh sôi nẩy nở là nhị; Lưu trữ định tiên du cổ, tùy thời chuẩn bị lui lại là tam.</p><p>Về phần mạn không vân hải, cùng với tây bộ kia đầu mị lam điện ảnh, hắn thật là hữu tâm vô lực.</p><p>Gió nhẹ dần dần đình trệ, xa xa trên bầu trời, vân hải quay cuồng, một đoàn hào quang đang ở nổi lên.</p><p>“Đến đây.” Phương Nguyên đồng tử co rụt lại, nhẹ giọng thì thào.</p><p>Trong mây, kia đoàn hào quang rồi đột nhiên bạo ra, hình thành nhất phiến rộng lớn bạch quang viên môn, đối diện rộng lớn phúc.</p><p>Quang môn lóng lánh chói mắt quang huy, một đầu thật lớn quái thú, cả người hoàng nâu, hình như là khối thật lớn nham thạch. Theo quang môn trung từ từ mà hàng.</p><p>“Xem này tư thế, hoang thú chi tai?!” Phương Nguyên nheo lại hai mắt, không hề chớp mắt nhìn chằm chằm.</p><p>Cự thạch không ngừng mà rớt xuống, lặng yên không một tiếng động.</p><p>Phương Nguyên nhịn không được liếm liếm khô ráo môi, tâm cũng là đi xuống trầm.</p><p>Địa tai có vô số loại, trong đó có hoang thú thành hoạ.</p><p>Phúc địa trung, sẽ xuất hiện một đầu hoặc là nhiều đầu hoang thú, đồng loạt đánh sâu vào phúc địa đầu mối, ở trong phúc địa phiên giang đảo hải, tận tình phá hư.</p><p>Nếu trễ tiêu diệt chúng nó, tái rộng lớn phúc địa cũng muốn bị chúng nó phá hư hủy diệt.</p><p>“Chết tiệt. Dĩ nhiên là hoang thú. Chỉ mong này đầu hoang thú trên người không có tiên cổ ký sinh!” Phương Nguyên tại trong lòng nhịn không được mắng một tiếng.</p><p>Hoang thú nếu là người mang tiên cổ, chiến lực khả siêu việt bình thường cổ tiên!</p><p>Này chích thần bí hoang thú, lấy một loại hoàn toàn không phù hợp hình thể nhẹ chi thế, rơi xuống mặt đất.</p><p>Xa xem, nó như là một phương cự thạch, lược hiển bẹp.</p><p>Nhưng Phương Nguyên xuyên thấu qua hình ảnh gần xem, mới phát hiện này cự thạch chính là một khối hoàng nâu giáp xác, tản ra kim chúc sáng bóng. Giáp xác, khoác rất nặng bùn lầy.</p><p>Ngay tại Phương Nguyên đoán. Nó đến tột cùng là cái cái gì ngoạn ý thời điểm, một đôi khổng lồ ngao chân, dường như là hai cương kiềm, theo phương khối giáp xác trung vươn đến.</p><p>Ngay sau đó, mười tám chích dài nhỏ ngao chân. Phân biệt theo hai sườn tìm hiểu, rơi trên mặt đất, sau đó dễ dàng đem nó trầm trọng thân hình chống đỡ cao, rời xa mặt đất.</p><p>“Vũng bùn cua!” Thấy như vậy một màn, Phương Nguyên thốt ra, nhận ra này chích hoang thú chân diện mục.</p><p>Đây là một chích thật lớn con cua, có sơn giống nhau hùng rộng rãi thân hình. Làm nó khởi động thân thể. Độ cao có thể đạt tới đãng hồn sơn một phần tư.</p><p>Nó thứ nhất đối ngao chân, so với cương kiềm còn muốn khủng bố, nhẹ nhàng một kẹp, có thể đoạn núi đá. Tiễn giao long!</p><p>Nó còn lại mười tám chích ngao chân, tuy rằng so thứ nhất đôi ngao chân gầy dài tinh tế. Nhưng trên thực tế, đều so với trăm năm cổ mộc còn muốn tráng kiện.</p><p>Nó trên người, ký sinh đại lượng cổ trùng. Đa số thủy, thổ hai đạo cổ trùng. Có đôi khi, thậm chí là suốt một chi cổ đàn.</p><p>“May mắn trong Hồ Tiên phúc địa. Tiên nguyên dư thừa!” Phương Nguyên cắn chặt răng, trong lòng không phải không có may mắn.</p><p>Từ lúc vũng bùn cua vừa mới xuất hiện khi, địa linh liền động thủ, gây thiên địa sức mạnh to lớn, giam cầm nó một thân cổ trùng.</p><p>Mặc kệ là nhất chuyển còn là ngũ chuyển cổ, cũng không có thể bày ra uy lực.</p><p>Vấn đề mấu chốt là, này chích hoang thú trên người có hay không tiên cổ. Nếu này chích vũng bùn cua có được tiên cổ, kia vừa muốn xem đến tột cùng là cái gì tiên cổ.</p><p>Tiên cổ duy nhất, siêu phàm thoát tục, phúc địa căn giam cầm không được.</p><p>Tiên cổ, là ảnh hưởng toàn bộ đại cục mấu chốt nhân tố!</p><p>Vũng bùn cua hoàn toàn duỗi thân khai chi chân sau, bắt đầu chậm rãi thúc đẩy thân hình, hướng về đãng hồn sơn thẳng đi.</p><p>Phương Nguyên tâm niệm nhanh chóng điều động. Rất nhiều hồ đàn, đầy khắp núi đồi, dường như thủy bàn, hướng tới hoang thú dũng đi.</p><p>Rất nhanh, chúng nó liền vây quanh ở vũng bùn cua.</p><p>Nanh vuốt ở vũng bùn cua ngao chân thượng cắn cắn, thân mình cốt kiên cố kim hồ trực tiếp chàng đi qua.</p><p>Nhưng vũng bùn cua khổng lồ vô cùng, quả thực là cái cự vô phách, không ngừng đi tới, bình thường hồ đàn không thể ngăn cản, ngược lại bị thải thành thịt vụn.</p><p>Phương Nguyên sắc mặt lãnh khốc, như cũ chỉ huy hồ ly tiến lên chịu chết.</p><p>Hắn sinh sản nhiều như vậy, muốn dùng để hy sinh. Thương tổn đều là góp ít thành nhiều, giờ phút này chẳng sợ ngăn cản hồn thú một tia đi tới bộ pháp cũng là tốt.</p><p>Nhưng vũng bùn cua lấy nghiền áp chi thế, chậm rãi tiến lên, lù lù bất động. Hình như là một ngọn núi ở đi, đối đãi dưới chân hồ đàn mặc kệ không hỏi.</p><p>Sắc thái rực rỡ công triều, đánh vào vũng bùn cua trên người, dường như vô số sáng lạn yên hoa ở nở rộ.</p><p>Đây là hồ đàn trung bách thú vương, ngàn thú vương, vạn thú vương ở phát lực. Chúng nó trên người ký sinh rất nhiều cổ trùng.</p><p>Ở đàn cổ lực lượng hạ, vũng bùn cua trên người dầy nê bị đều đánh rớt.</p><p>Này chích thật lớn vũng bùn cua thế đi, rốt cục tạm dừng một chút.</p><p>Nó bỗng nhiên mở ra khẩu khí, phụt lên ra đại lượng vũng bùn. Đồng thời ở bụng, như là mở vô số tiểu cửa, màu vàng vũng bùn phun dũng thẳng hạ, dường như hoàng nê thác nước bình thường.</p><p>Vũng bùn dừng ở trên cỏ, nháy mắt hình thành đại phiến đầm lầy.</p><p>Hoàng nê giữa, một chích chích tạo hình kỳ lạ con cua đứng lên. Có hình thể thật lớn, thế như mãnh hổ. Có ngao chân phong duệ, giống như cương châm. Có chi chương như tám trảo, tốc độ kì mau.</p><p>Cơ hồ nháy mắt, một chi thượng trăm vạn cua quân tựu thành hình.</p><p>“Quả nhiên là vũng bùn cua! Nó có thể tùy thời tùy chỗ mình thụ thai, sinh ra vô số tiểu con cua, hình thành đại quân.” Phương Nguyên sắc mặt càng thêm trầm ngưng.</p><p>Hồ đàn cùng cua quân giao phong, kịch liệt dây dưa cùng một chỗ.</p><p>Hồ ly đại lượng giảm bớt, tổn thất thảm trọng. Cua quân thương vong so với hồ đàn còn muốn nhiều mấy lần, nhưng là hoang thú không ngừng mà sinh sản, đại lượng con cua cuồn cuộn không ngừng.</p><p>Phương Nguyên vội vàng đem ẩn núp ở sơn ngoại hồ đàn, đều điều động lại đây.</p><p>“May mắn ta đem phát tình cổ tiêu hao quang, đại lượng sinh sôi nẩy nở hồ đàn, nếu không binh lực tuyệt đối không đủ!”</p><p>Như vậy ngắn ngủn một lát, Phương Nguyên liền cảm thấy đầu mê muội.</p><p>Hắn chỉ huy hồ đàn số lượng, thật sự là rất khổng lồ. Mặc dù hồn phách của hắn, là thường nhân 6 lần, cũng ăn không tiêu.</p><p>Có con cua đại quân khai đạo, vũng bùn cua tiếp tục đi tới, khôi phục lúc trước tốc độ.</p><p>Thân thể hắn hai sườn ngao chân. Luân phiên hạ xuống, giống như phổ nhạc bàn, có tao nhã vận luật.</p><p>Nhưng nó dưới chân, cũng là thảm thiết chiến trường, máu chảy thành sông, thi thể xếp, tấc đất tấc huyết.</p><p>Vũng bùn cua địch ta chẳng phân biệt được, mỗi một chích ngao chân thải hạ, đều đã bộc phát ra một đoàn thảm thiết huyết tương. Làm ngao chân khi nhấc lên. Trên mặt trong hố sâu, là hồ da thịt tương, còn có con cua toái xác phần còn lại của chân tay đã bị cụt.</p><p>Này chích hoang thú thể trạng là như thế khổng lồ hùng rộng rãi. Bình tĩnh mà xem xét, nó đi tới tốc độ cũng không mau.</p><p>Nhưng là nguyên nhân vì như thế, nó mang cho nhân khổng lồ áp lực tâm lý. Nhìn nó nghiền áp lại đây, Phương Nguyên dường như cảm nhận được tử vong dao cầu, chính giắt ở hắn trên cổ.</p><p>“Đáng giận a!” Phương Nguyên nghiến răng nghiến lợi.</p><p>Trước mắt này đầu hoang thú, là vũng bùn quân vương. Nó cả người đều là giáp xác, hàng năm ẩn núp ở vũng bùn ở chỗ sâu trong, ngay cả ánh mắt đều thoái hóa cái sạch sẽ, căn bản không có một tia nhược điểm.</p><p>Phương Nguyên sai hồ đàn. Kiệt lực ngăn cản, nhưng đều không có dùng.</p><p>Hắn chỉ có thể trơ mắt nhìn, vũng bùn cua không ngừng mà tiếp cận!</p><p>“Ngươi có thể đem hắn na di đi sao?” Phương Nguyên hốt quay đầu, hỏi hướng địa linh tiểu hồ tiên.</p><p>Cổ tiên bất đồng. Phúc địa bất đồng, địa linh uy lực cũng còn có sở sai biệt. Có địa linh có thể na di, thí dụ như tam vương phúc địa trung kia đầu Phách Quy. Có địa linh thậm chí sẽ không. Có địa linh có thể hô phong hoán vũ, có chút địa linh lại có thể tùy ý thao túng thời gian tốc độ chảy.</p><p>“Ta thử xem xem.” Tiểu hồ tiên hô hấp gấp gáp. Cũng cảm thấy thật lớn áp lực tâm lý, nàng điều động tiên nguyên. Dùng hết toàn lực, đáng yêu khuôn mặt nhỏ nhắn nghẹn đỏ bừng.</p><p>“A nha nha nha!” Nàng phát ra nãi thanh nãi khí khẽ kêu thanh.</p><p>Xoát một tiếng vang nhỏ, thật lớn vũng bùn cua biến mất ở tại chỗ, na chuyển qua chín ngàn bước ở ngoài.</p><p>“Thành công !” Tiểu hồ tiên sắc mặt ửng hồng, thở dốc rên rỉ.</p><p>Phương Nguyên cũng thở phào nhẹ nhõm.</p><p>“Chủ, chủ nhân, vừa mới ta ước chừng dùng một viên thanh đề tiên nguyên.” Tiểu hồ tiên đau lòng hội báo nói.</p><p>“Vô phương.” Phương Nguyên lãnh mặt, tiếp tục điều động ngàn vạn hồ ly, tiếp tục hướng vũng bùn cua xung phong liều chết.</p><p>Nửa chén trà nhỏ công phu, vũng bùn cua lại xung phong liều chết phụ cận. Địa linh không thể không trò cũ trọng thi, đem nó na di đi.</p><p>Lại là một viên thanh đề tiên nguyên tổn thất.</p><p>Tiểu hồ tiên đau lòng vô cùng, Phương Nguyên tâm đã ở nhỏ máu.</p><p>Hồ Tiên phúc địa trung, sở hữu thanh đề tiên nguyên, chỉ có bảy mươi tám khỏa. Phương Nguyên dùng điệu một viên, nuôi nấng định tiên du cổ. Nay lại dùng điệu hai khỏa, na di vũng bùn cua.</p><p>Hắn tương lai còn phải dùng này tiên nguyên, đến luyện cổ, đến kinh doanh khắp phúc địa đâu.</p><p>Muốn dùng đến tiên nguyên địa phương rất nhiều, nhưng Hồ Tiên đã chết, này đó thanh đề tiên nguyên chính là vô nguyên nước, dùng bao nhiêu tựu ít đi bao nhiêu, không thể bổ sung.</p><p>Một ít con cua, xuyên qua sơ hở phương hướng, xung phong liều chết lên núi.</p><p>Phương Nguyên nhìn hừ lạnh một tiếng, chợt mệnh lệnh địa linh, mở ra ra đãng hồn sơn bộ phận uy lực.</p><p>Nhất thời, cua quân hành tẩu địa vực, thành một mảnh tử vực. Vô số con cua khoảng cách tử vong, thân hình không tổn hao gì nằm trên mặt đất, hồn phách lại đãng dập nát, tình hình thập phần quỷ dị.</p><p>“Đáng tiếc, đãng hồn sơn lực lượng là đối hồn phách kéo dài sát thương, hoang thú hồn phách cường đại, đủ để chống đỡ nhất thời nửa khắc. Không thể làm cho nó tới đãng hồn sơn, phá hư này phiến trân quý duy nhất bí cấm nơi!”</p><p>Phương Nguyên không có tự mình tham chiến.</p><p>Cho dù là hắn vận dụng kia bộ lực cổ, lực sát thương cũng không đủ để bài trừ vũng bùn cua giáp xác.</p><p>Càng mấu chốt là, vũng bùn cua còn không có sử ra tiên cổ. Phương Nguyên cũng không biết, nó rốt cuộc có hay không.</p><p>Không biết, là một loại mãnh liệt uy hiếp, làm Phương Nguyên không dám hành động thiếu suy nghĩ.</p><p>Như thế, vũng bùn cua lại công sát tiến vào. Ngay tại nó lần thứ ba bị na di đi ra ngoài làm khẩu, tiểu hồ tiên sắc mặt chợt biến hóa.</p><p>Không đợi Phương Nguyên phản ứng, nàng mạnh thân thủ, bắt lấy Phương Nguyên cánh tay, sau đó cùng nhau biến mất ở tại chỗ.</p><p>Ngay sau đó, một đạo hung ác sét đánh tia chớp, đánh vào bọn họ nguyên đứng thẳng địa phương.</p><p>Ầm vang!</p><p>Một tiếng nổ vang, núi đá vẩy ra.</p><p>Điện quang một chút, mạnh đi vòng vèo đi lên.</p><p>Hóa thành một đạo hình người tia chớp, phát ra thê lương kêu gào.</p><p>Hành hung, đúng là mị lam điện ảnh!</p><p>[ps: Cần giải thích một chút, thượng một chương viết không phải châm chọc, mà là bi tráng. Vì ngày mai, viết là người đá, là hồ đàn, cũng là Phương Nguyên. Bao gồm hôm nay này hai chương, cũng là như thế. Cùng thiên đấu, cùng địa đấu, cùng người đấu. Ở tàn khốc trung muốn sinh tồn bi tráng. Bị người khác đùa bỡn, bị thiên địa đùa bỡn sau, phát ra không cam lòng hò hét -- chúng ta không ngừng mà theo đuổi cường đại, nhưng đối mặt vận mệnh cùng sự thật khi, lại luôn như thế nhỏ yếu!!!] </p>\n\t\t\t \n\n                    "
}