{
  "href": "https://doctruyenchufull.vip/6333d74ebea2d9fb2f84c42e",
  "title": "Chương 42 : Thứ 41 chương Giải thạch",
  "chapterNumber": "42",
  "slug": "chuong-42-thu-41-chuong-giai-thach",
  "previousLink": "chapters-truyenchufull/41-chuong-41-thu-40-chuong-tu-kim-thach-trung-thiem-co-mien",
  "currentLink": "chapters-truyenchufull/42-chuong-42-thu-41-chuong-giai-thach",
  "nextLink": "chapters-truyenchufull/43-chuong-43-thu-42-chuong-the-nhung-that-su-khai-ra-co",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-4 8:01:59 số lượng từ:2407</p><p>“Ta muốn mua một ít tảng đá.” Lựa chọn tốt lắm mục tiêu, Phương Nguyên liền đối với vị kia nữ cổ sư nói.</p><p>“Tân thủ!” Nữ cổ sư trong lòng nhất thời toát ra một cái từ.</p><p>Cho dù là tái lạn dân cờ bạc, nếu muốn mua, cũng phải trước chưởng mắt. Trước cẩn thận quan sát, sau đó đem hòn đá đặt ở trong tay nhiều ma sa, thể hội thạch da xúc cảm cùng sức nặng.</p><p>Như vậy quan sát vài cái sau, nếu cảm thấy cảm giác có chút không đúng, dân cờ bạc sẽ buông tha cho. Sẽ không nhất mở miệng, đã nói mua.</p><p>Mà giống Phương Nguyên loại này, nhất mở miệng sẽ mua nhân, không thể nghi ngờ đều là lần đầu tiên đổ thạch tân thủ.</p><p>Bất quá nữ cổ sư tuy rằng nghĩ như vậy, nhưng là ở mặt ngoài sắc mặt nhưng không có cái gì biến hóa, như cũ là cười yểm như hoa, đối Phương Nguyên nhẹ giọng hỏi:“Kia ngài muốn chọn thế nào một khối đâu?”</p><p>Phương Nguyên chỉ chỉ:“Này khối.”</p><p>Nữ cổ sư lập tức liền lấy đi ra.</p><p>Phương Nguyên lại chỉ:“Này khối.”</p><p>Nữ cổ sư cảm thấy hơi hơi kinh ngạc, nàng thật không ngờ này thiếu niên lập tức mua hai khối.</p><p>“Xem ra này thiếu niên đổ tính là khá lớn kia một loại người.” Nàng trong lòng âm thầm đánh giá.</p><p>Nhưng ngay sau đó, Phương Nguyên lại chỉ:“Còn có này khối, kia khối, ta đều mua.”</p><p>Nữ cổ sư sửng sốt một chút, cảm thấy ngoài ý muốn, nàng không khỏi một lần nữa đánh giá một chút Phương Nguyên.</p><p>“Xem ra này bộ mặt bình thường thiếu niên, gia đình nền tảng hẳn là tốt lắm. Nếu không tầm thường cổ sư, nào có như vậy tiền nhàn rỗi?” Nghĩ đến đây, nữ cổ sư tươi cười lại ôn nhu hiền lành vài phần. Thật không ngờ trước mắt thiếu niên, thật sự là cái khách hàng.</p><p>Đây là ngoài ý muốn chi hỉ.</p><p>Nhưng mà Phương Nguyên lại một lần làm cho nữ cổ sư ngoài ý muốn, hắn chỉ hướng xa nhất chỗ tử kim thạch đầu:“Đúng rồi, còn có bên kia hai khối.”</p><p>Nữ cổ sư trong lòng không khỏi hơi kinh hãi:“Đây là Cổ Nguyệt sơn trại trung nhà ai con nhà giàu gia? Xem ra tựa hồ là gia tộc nhánh núi người nối nghiệp. Nếu là có thể đặt lên hắn, ta có lẽ sẽ không tất ở trong này, tân tân khổ khổ làm một gã chủ quán tiểu nhị.”</p><p>Niệm cho đến này, nữ cổ sư tươi cười không khỏi càng thêm nhu hòa, thậm chí nhìn về phía Phương Nguyên trong ánh mắt đều tăng thêm một phần mị ý.</p><p>Sáu tảng đá, bãi đặt ở Phương Nguyên trước mặt.</p><p>Phương Nguyên đương trường lấy ra sáu mươi khối nguyên thạch, không chút do dự đưa cho nữ cổ sư.</p><p>Hắn đài thọ hành động, lập tức khiến cho lều trại này khác cổ sư chú ý.</p><p>“Ân? Có người bắt đầu đổ thạch.”</p><p>“Chúng ta nhìn có một nhiều giờ, cũng không dám xuống tay. Hiện tại có người thử thủy, nhìn xem cũng tốt.”</p><p>“Là cái đệ tử a, cư nhiên lập tức liền lấy ra sáu mươi khối nguyên thạch, thân gia cử dày thôi. Xem ra là cái thật sự lăng đầu thanh, hừ, đổ thạch là tốt như vậy đổ sao. Hôm nay muốn bị đâm cho đầu rơi máu chảy lâu.”</p><p>Đám cổ sư đứng ở tại chỗ, nhẹ giọng nghị luận, ánh mắt đều đầu hướng về phía Phương Nguyên.</p><p>“Vị công tử này, muốn đương trường giải thạch sao? Bản sòng bạc miễn phí vì ngài giúp giải thạch.” Nữ cổ sư ôn nhu đề nghị, trong mắt tần đưa thu ba.</p><p>Phương Nguyên dùng dư quang phiêu bốn phía một chút, khóe miệng buộc vòng quanh một tia không hiểu ý cười. Hắn khoát tay, cự tuyệt nữ cổ sư:“Tử kim là của ta may mắn sắc, ta là lần đầu tiên đổ thạch, ý nghĩa trọng đại. Ta muốn tự tay giải thạch!”</p><p>Nữ cổ sư hai mắt càng lượng ba phần, thầm nghĩ: Này phân hào khí, quả nhiên là con nhà giàu.</p><p>Nàng tuyệt không hội nghĩ đến, Phương Nguyên ở Cổ Nguyệt sơn trại trung có thể nói là không quen không thân, thân như lục bình, không có gì theo hầu hậu trường, lấy việc đều chỉ trông vào chính mình dốc sức làm.</p><p>“Thiết, có tiền liền rất giỏi a.”</p><p>“Lại không biết là cái nào hỗn tiểu tử, đi ra đạp hư phụ bối tiền mồ hôi nước mắt!”</p><p>“Tiểu tử không biết trời cao đất rộng a. Nào có dựa vào may mắn sắc tuyển thạch, ai, loại này hành vi, quả thực là đem nguyên thạch hướng trên mặt nước ném, sau đó tạp xuất thủy hoa nhi nhìn ngoạn nhi.”</p><p>Lều trại trung cổ sư ánh mắt không khỏi nhất tề buồn bã, nhận định Phương Nguyên là cái bại gia tử sau, bọn họ vốn liền thấp kỳ vọng, nhất thời cũng đã sở thặng không có mấy.</p><p>Có chút cổ sư thậm chí trực tiếp thu hồi tầm mắt, quay đầu, một lần nữa quan sát khởi quầy thượng hoá thạch.</p><p>Quanh mình biến hóa, không có thể ảnh hưởng Phương Nguyên tâm tình một chút ít. Hắn mặt không chút thay đổi, yên lặng điều động trong nguyên hải chân nguyên, đầu nhập đến nguyệt quang cổ trung.</p><p>Ngay sau đó, tay phải trong lòng bàn tay Nguyệt Nha ấn ký, liền tản mác ra một đoàn như mặt nước lam nhạt quang huy.</p><p>Phương Nguyên hay dùng này chích tay phải, nắm lên một quả tử kim thạch đầu, thác ở trong lòng bàn tay. Sau đó hắn năm ngón tay thu nạp, chậm rãi ở hoá thạch mặt ngoài xoa bóp ma sát.</p><p>Lam quang không ngừng chớp động, ba quang như nước nhộn nhạo gian, tử kim thạch đầu càng đổi càng nhỏ, đại lượng phấn trạng thạch tiết theo Phương Nguyên năm ngón tay gian tế trung, tiết rơi xuống lều trại trên thảm.</p><p>“Công tử hảo thủ đoạn!” Nữ cổ sư bắt lấy cơ hội, lập tức mở miệng khen.</p><p>“Này thiếu niên, đổ không phải không đúng tý nào. Có một tay thực công phu.” Nhìn đến này tình cảnh cổ sư, trong mắt đều hiện lên một tia phức tạp quang. Đối Phương Nguyên có chút nhìn với cặp mắt khác xưa đứng lên.</p><p>Phương Nguyên dùng lam quang nghiền ma tảng đá mặt ngoài, đây là một loại đối nguyệt quang cổ tinh vi vận dụng. Bình thường sử dụng nguyệt quang cổ hai ba năm cổ sư, tài khả đạt tới loại trình độ này.</p><p>Lấy Phương Nguyên này tuổi, đệ tử thân phận, có thể làm đến điểm ấy là rất khó.</p><p>“Ngươi xem, hắn dùng là chúng ta Cổ Nguyệt bộ tộc đặc hữu nguyệt quang cổ.” Có chút cổ sư phát hiện điểm ấy, nhất thời cùng có vinh yên, xem Phương Nguyên thuận mắt rất nhiều.</p><p>“Bất quá này thủ pháp, dùng để giải thạch vẫn là rất thô bạo.” Một ít lão luyện thành thục cổ sư, thì tại lắc đầu.</p><p>Tử kim thạch đầu càng ngày càng nhỏ, vừa mới bắt đầu một cái bàn tay còn không thể chọn, sau một lúc lâu, liền giảm bớt thành quyền đầu lớn nhỏ, bị Phương Nguyên lấy ngón tay bao vây trụ.</p><p>Lam quang càng thêm cường thịnh, hoá thạch biến thành đạn châu lớn nhỏ. Cho đến cuối cùng, chỉ còn lại có một đống thạch phấn, dừng ở thảm thượng xếp thành nhất tiểu quán.</p><p>Này hoàn toàn chính là cái thành thực tảng đá, bên trong căn bản không có cổ trùng.</p><p>“Quả nhiên là không dựa vào phổ.” Đám cổ sư lắc đầu không thôi.</p><p>“Công tử, còn có năm khối tử kim thạch đầu đâu.” Nữ cổ sư ôn dưỡng cổ vũ nói.</p><p>Phương Nguyên sắc mặt bình thản, không có đã bị chút ảnh hưởng. Hắn nắm lên thứ hai khối tử kim thạch, tiếp tục nghiền ma.</p><p>Nhưng là này một khối kết quả, như cũ là thành thực hòn đá, bên trong không có cổ trùng.</p><p>Thay đổi thứ ba khối, như trước như thế.</p><p>Cổ sư trung có người không kiên nhẫn:“Đừng nhìn, dựa vào nhan sắc tuyển đến tảng đá, căn bản là không có đổ tất yếu.”</p><p>“Hắn nếu có thể đổ ra hảo cổ, ta đem này mặt đất thạch phấn đều ăn đi.” Có người cười yếu ớt na du.</p><p>“Công tử không cần nản lòng. Không phải còn có ba khối sao, ngài mới cởi bỏ một nửa mà thôi.” Nữ cổ sư thổ khí như lan, vì Phương Nguyên bơm hơi.</p><p>Phương Nguyên nắm lên thứ bốn khối, ma đến bàn tay lớn nhỏ thời điểm, hắn động tác bỗng nhiên một chút.</p><p>“Di? Có liêu!”</p><p>“Vật liệu đá biến hóa, không phải tử kim thạch tài, mà bày biện ra một loại hắc mặc sắc.”</p><p>“Chẳng lẽ thật muốn bị hắn mèo mù bắt được tử chuột?”</p><p>Chung quanh cổ sư bộc phát ra một trận rất nhỏ tiếng kinh hô.</p><p>“Công tử, kế tiếp thỉnh cẩn thận giải thạch. Ngàn vạn không nên cử động chỉ quá lớn, ngủ say cổ trùng đều cực kỳ yếu ớt. Nếu là dùng sức quá mạnh, sẽ ngộ sát bên trong cổ trùng.” Nữ cổ sư cũng không có dự đoán được thực sự này tình huống phát sinh, nàng ngẩn người, vội vàng thật cẩn thận nhắc nhở nói.</p><p>Phương Nguyên động tác chậm rất nhiều, ngón tay chà xát động gian, khi thì tất tất tốt tốt rơi xuống xuống dưới. Đứt quãng, không hề giống phía trước như vậy liên miên không ngừng.</p><p>Màu đen thạch phấn bay lả tả xuống, hòn đá càng ngày càng nhỏ, Phương Nguyên động tác cũng càng thêm thong thả nhu hòa.</p><p>Thảm thượng thạch phấn càng đôi càng cao, Phương Nguyên trong tay hắc mặc thạch tâm cũng cuối cùng bị tiêu ma hao hết.</p><p>“Ai, đáng tiếc, chính là cái thạch trung thạch.”</p><p>“Không công lãng phí của ta cảm xúc, còn tưởng rằng thực sự cổ trùng đâu.”</p><p>“Các ngươi cũng quá dễ lừa, đổ thạch là dễ dàng như vậy sự tình sao? Mười trung tám chín đều là không, bằng không cửa hàng còn kiếm không kiếm tiền ?”</p><p>“Công tử vận khí của ngươi kỳ thật cũng đã muốn không sai. Lần đầu tiên có thể đổ đến cái thạch trung thạch, người bình thường cũng làm không đến đâu.” Nữ cổ sư đổi biện pháp an ủi Phương Nguyên, đồng thời cũng là vì kế tiếp kết quả làm tâm lý chăn đệm.</p><p>Đổ thạch không hề thu hoạch sự tình, đều là mười chi bát cửu, này quá thường thấy. Ở nàng xem đến, Phương Nguyên vốn chính là tùy tính làm, có thể lựa chọn có cổ hoá thạch khả năng tính cực kỳ bé nhỏ.</p><p>Phương Nguyên cười cười, không có trả lời, mà là tiếp tục lấy ra thứ năm khối đến.</p><p>Hắn tinh tế nghiền ma, lúc này đây chích mười cái hô hấp công phu, mặt ngoài tử kim thạch da đã bị ma tẫn, lộ ra một khối gập ghềnh màu vàng nê cầu. </p>\n\t\t\t \n\n                    "
}