{
  "href": "https://doctruyenchufull.vip/6333e0b5bea2d9fb2f84fb4f",
  "title": "Chương 420: Đệ 12 chương: Độ địa tai [ hạ ]",
  "chapterNumber": "420",
  "slug": "chuong-420-de-12-chuong-do-dia-tai-ha",
  "previousLink": "chapters-truyenchufull/419-chuong-419-de-11-chuong-do-dia-tai-thuong",
  "currentLink": "chapters-truyenchufull/420-chuong-420-de-12-chuong-do-dia-tai-ha",
  "nextLink": "chapters-truyenchufull/421-chuong-421-thu-13-chuong-co-mat-co-duoc",
  "contentHTML": "\n\n                        <p> Nó ôm đầu, phát ra đau hào thanh. Màu lam tia chớp cũng tán loạn vô chương, qua hơn nửa ngày mới một lần nữa ổn định xuống dưới.</p><p>Hiển nhiên, điện ảnh tiến vào đãng hồn sơn, đã bị hồn phách chấn động thương tổn.</p><p>Đãng hồn hành cung bên trong, yên ảnh chi tiết phản ánh này một màn, Phương Nguyên sắc mặt xanh mét nhìn.</p><p>Vừa mới kia một chút, nếu không phải địa linh đúng lúc na di, chỉ sợ hắn liền gặp hạn.</p><p>Tiểu hồ tiên vỗ ngực, bộ mặt trắng xanh, sau một lúc sợ.</p><p>Ốc lậu thiên phùng suốt đêm mưa, mị lam điện ảnh cũng tới rồi tham chiến, không thể nghi ngờ đối toàn bộ cục diện họa vô đơn chí!</p><p>Mị lam điện ảnh không có đánh lén thành công, thẹn quá thành giận, nhắm ngay đãng hồn sơn không ngừng va chạm.</p><p>Nó mỗi một lần va chạm, đều làm đãng hồn hành cung một trận chấn động. Đánh vào núi bên ngoài thân mặt, bùn đất vẩy ra, tạo thành một đám thật lớn cháy đen hố sâu, nhìn xem Phương Nguyên trong lòng nhỏ máu.</p><p>Đây chính là đãng hồn sơn a!</p><p>Toàn bộ thiên hạ, chỉ có duy nhất như vậy một chỗ!</p><p>May mắn, mị lam điện ảnh ở đánh sâu vào mấy mươi lần sau, dừng thế công. Nó hồn phách thương thế nghiêm trọng, điện quang thập phần tán loạn, không dám tái vọt.</p><p>Này đoạn công phu, địa linh lại na di vũng bùn cua hai lần. Tổng cộng ở nó trên người, hao tổn năm khỏa thanh đề tiên nguyên!</p><p>Mà nguyên bản số lượng phần đông hồ đàn đại quân, đã muốn tổn thất hầu như không còn.</p><p>Kêu tiểu hồ tiên nản lòng vô cùng là, này chích hoang thú cả người chính là nho nhỏ trầy da, bộ pháp như cũ vững vàng như lúc ban đầu. Căn bản chính là một khối cắn bất động kim cương xương cốt!</p><p>Mặc kệ là mị lam điện ảnh, còn là vũng bùn cua, đều là đều là một cái mục đích, thì phải là phá hủy đầu mối, hao hết tiên nguyên, đánh chết địa linh. Cuối cùng mục đích, đều là hủy diệt toàn bộ phúc địa.</p><p>Bọn họ là cùng một trận doanh, không có nội đấu, ngược lại lẫn nhau hợp tác.</p><p>Làm Phương Nguyên cùng địa linh chưa kịp này đầu vũng bùn cua đau đầu vô cùng thời điểm, mị lam điện ảnh lại bỏ qua đãng hồn sơn, đem mục tiêu nhắm này phương thiên địa.</p><p>Đãng hồn sơn nó không dám tái hướng. Nó bắt đầu đánh sâu vào này thiên cùng địa.</p><p>Đại địa phá hủy, một đám hố sâu. Thiên không băng toái, biểu hiện ra gương vỡ vụn vết thương.</p><p>Phương Nguyên cảm thấy thật sâu cảm giác vô lực.</p><p>“Không tốt, chủ nhân! Phúc địa xuất hiện lỗ hổng!” Tiểu hồ tiên ngữ khí sốt ruột.</p><p>Mị lam điện ảnh đánh sâu vào, đem thiên địa đánh nát, tạo thành phúc địa lỗ hổng.</p><p>“Đem lỗ hổng chung quanh phúc địa, đều cắt điệu.” Phương Nguyên thân hình như băng bàn lãnh khốc, ngữ khí hờ hững.</p><p>“A?” Tiểu hồ tiên trừng lớn hai mắt, kinh hô một tiếng.</p><p>Làm như vậy. Giống như hoàn toàn bỏ qua, không còn có thể khôi phục lại.</p><p>Phúc địa xuất hiện lỗ hổng, có thể dùng tiên nguyên đến bù lại. Nếu trễ bù lại, lỗ hổng sẽ khuếch trương, do đó hình thành thông đạo.</p><p>Một khi hình thành thông đạo sau. Phúc địa bên ngoài này cổ tiên, tất nhiên hội chen chúc tới, mưu đồ gây rối, khi đó trường hợp liền càng thêm không thể vãn hồi.</p><p>Thiên Thê sơn thượng, nhưng là có ma đạo cổ tiên.</p><p>Chính đạo cổ tiên không dám công kích, là vì gia đại nghiệp đại. Nhưng ma đạo trung đủ người phát rồ, độc thân làm một mình. Thích mạo hiểm. Dù sao loại chuyện này, Phương Nguyên kiếp trước năm trăm năm sẽ không thiếu trải qua.</p><p>Ở Phương Nguyên ra mệnh lệnh, tiểu hồ tiên liên tiếp bỏ qua vài trăm mẫu phúc.</p><p>Mị lam điện ảnh không ngừng mà phá hư, tạo thành lỗ hổng. Địa linh sẽ không đoạn vứt bỏ.</p><p>Vũng bùn cua không ngừng mà đánh sâu vào đãng hồn sơn. Địa linh đành phải không ngừng na di, thanh đề tiên nguyên hao tổn, đã muốn cao tới mười ba khỏa.</p><p>“Ô ô ô, phúc địa nhỏ đi. Tiên nguyên cũng tổn thất thiệt nhiều thiệt nhiều......” Tiểu hồ tiên nước mắt ào ào chảy xuôi, khóc khóc không thành tiếng.</p><p>“Đừng khóc !” Phương Nguyên quát lạnh một tiếng. Sắc mặt một mảnh xanh mét.</p><p>“Như thế kéo dài, là vô dụng. Duy nhất hy vọng, chính là bóp chết điệu này hai mầm địa tai vạ! Nhưng là ta không có công kích tiên cổ, cho dù là ngũ chuyển cổ đánh vào vũng bùn cua trên người, trong thời gian ngắn khó có thể thấy hiệu quả! Vì nay chi kế, chỉ có nhất đổ!” Phương Nguyên khẽ cắn môi, cũng phát ngoan.</p><p>Hoang thú cường đại vô cùng, chỉ dựa vào hùng tráng thể trạng, hung mãnh khôi phục năng lực, có thể không nhìn rất nhiều ngũ chuyển cổ.</p><p>Nhất là này đầu vũng bùn cua, phòng ngự chi cường, ở hoang thú bên trọng cũng lệ thuộc thượng lưu trình tự. Phương Nguyên ngũ chuyển cổ không hề thiếu, điểm kim cổ, tùng cốt cổ, ô thất cổ, tác dụng ở vũng bùn cua trên người, giống như ở trong hồ đầu hạ hòn đá nhỏ, chỉ có thể tạo nên hơi hơi gợn sóng. Cần liên tục không ngừng mà công kích, tài năng dần dần thu được một ít hiệu quả.</p><p>Nhưng Phương Nguyên không có cách nào khác thúc dục này đó cổ trùng, tiến hành công kích.</p><p>Một khi hắn đi đến trên núi, sẽ lọt vào mị lam điện ảnh đả kích. Mặc dù là đem cổ trùng giao cho địa linh sử dụng, Phương Nguyên cũng không dám mạo hiểm.</p><p>Địa linh cũng sẽ diệt vong, nó một khi bị mị lam điện ảnh phá hủy, kia Phương Nguyên động dùng định tiên du cổ lui lại năng lực đều không có.</p><p>Chân chính có thể thay đổi thế cục, chỉ có tiên cổ.</p><p>Phương Nguyên mặc dù có hai tiên cổ, nhưng đều không có công kích khả năng.</p><p>“Không cần tái na di, làm cho này đầu chết tiệt vũng bùn cua, công lên đãng hồn sơn đi!” Phương Nguyên gào to một tiếng, mệnh lệnh địa linh tiểu hồ tiên,“Toàn bộ khai phá đãng hồn sơn uy lực!”</p><p>Ông --!</p><p>Đãng hồn sơn vẫn bị tiểu hồ tiên câu thúc, giờ phút này hoàn toàn mở ra, nhất thời toàn bộ núi đều khí trời mông lung đứng lên. Khổng lồ vô hình đãng hồn lực, trực tiếp khuếch trương đến sơn ngoại, ước chừng kéo dài ra ba ngàn bước xa, càn quét chung quanh hết thảy.</p><p>Chỉ có đãng hồn hành cung, ở địa linh khống chế hạ, không có gì biến hóa.</p><p>Cự vô phách dường như vũng bùn cua, rất nhanh tiếp cận đãng hồn sơn.</p><p>Ở đãng hồn sơn lực lượng hạ, nó cứng rắn giáp xác cũng khởi không được gì bảo hộ tác dụng. Hồn phách đã bị mãnh liệt công kích, làm nó động tác hung hăng bị kiềm hãm.</p><p>Nhưng chợt, nó bị kích thích phát cuồng, tốc độ nhanh gấp đôi không chỉ, công lên đãng hồn sơn.</p><p>Oanh!</p><p>Thật lớn ngao chân, giống như cương kiềm vũ điệu, nặng nề mà nện ở đãng hồn sơn.</p><p>Cứng rắn núi đá, lúc này khắc yếu ớt giống như bột mì, bị dễ dàng tạp ra hố động.</p><p>Cự hố ít nhất có bốn mẫu lớn nhỏ, yên trần nổi lên bốn phía, toàn bộ đãng hồn hành cung đều bởi vậy lay động.</p><p>Địa linh tiểu hồ tiên sợ tới mức sắc mặt trắng bệch, đãng hồn hành cung không ngừng mà chấn động, tro bụi phác tốc bỏ ra, trên vách tường, trên lập trụ, vết rách như rắn mãnh lủi.</p><p>Bỗng nhiên, tiểu hồ tiên phát ra một tiếng kêu thảm:“Không tốt ! Kia đầu mị lam điện ảnh đã muốn đi trước bắc bộ, đang ở bốn phía phá hư thiên địa, tạo thành đại lượng lỗ hổng.”</p><p>Phương Nguyên trước mắt hình ảnh tùy theo biến hóa, bày ra ra mị lam điện ảnh không ngừng công kích thiên địa, tạo thành lỗ hổng tình hình.</p><p>Phúc địa phía đông, bắc bộ, hàng năm đã bị địa tai di lưu lực lượng ăn mòn, vốn liền so với này khác địa vực bạc nhược. Mị lam điện ảnh là xem xét chuẩn phúc địa nhược điểm, tiến hành công kích.</p><p>“May mắn chúng ta điều hòa nước lửa, nếu không mị lam điện ảnh phá hư hiệu quả. Đem so với bây giờ còn muốn nghiêm trọng mười lần! Chủ nhân, chúng ta làm sao bây giờ nha?” Tiểu hồ tiên đã muốn chân tay luống cuống.</p><p>Thế cục quả thực ác liệt đến tột đỉnh trình độ.</p><p>Vũng bùn cua giống như là một cây thẳng sáp trái tim cương chùy, kịch liệt tiêu hao tiên nguyên, đồng thời đang ở bốn phía phá hủy đãng hồn sơn.</p><p>Mà mị lam điện ảnh, quả thực là âm độc đến cực điểm. Chuyên tìm phúc địa nhược điểm xuống tay, cấp phúc địa lấy máu. Nó tạo thành mỗi một cái lỗ hổng, chính là phúc địa máu tươi đầm đìa miệng vết thương.</p><p>Phương Nguyên trong mắt hung quang lóe ra.</p><p>Tình huống càng là nguy cấp, ngược lại càng kích phát rồi hắn ý chí chiến đấu!</p><p>“Địa linh, na di vũng bùn cua. Mỗi lần hướng ra phía ngoài na di ba ngàn bước!”</p><p>“Là!”</p><p>Cứ như vậy, khoảng cách ngắn lại, tiên nguyên tiêu hao liền tương ứng giảm bớt. Mà đãng hồn sơn chung quanh ba ngàn bước khoảng cách nội, đãng hồn lực như cũ có thể tạo thành đối vũng bùn cua thương tổn.</p><p>“Địa linh, đem toàn bộ bắc bộ địa vực toàn bộ bỏ qua!” Phương Nguyên lại mệnh lệnh nói.</p><p>“A?!” Tiểu hồ tiên sợ ngây người. Ít dám tin tưởng chính mình lỗ địa tai.</p><p>Hồ tiên phúc địa bắc vực, có một trăm vạn mẫu quảng đại diện tích, Phương Nguyên một câu, sẽ đem toàn bộ bỏ qua?</p><p>Một khi bỏ qua, hồ tiên phúc địa sẽ vĩnh viễn khuyết thiếu này khối bản đồ !</p><p>Phương Nguyên lần này tuyệt đối là đại thủ bút! Hồ tiên phúc địa tổng cộng mới sáu trăm vạn mẫu, hắn cư nhiên lập tức sẽ bỏ qua điệu sáu phần chi nhất.</p><p>“Chủ nhân, này. Này......” Tiểu hồ tiên chần chờ.</p><p>“Mau chiếu ta nói làm!” Phương Nguyên gắt gao nhìn chằm chằm trước mắt hình ảnh, lớn tiếng hét lớn.</p><p>Tiểu hồ tiên mân mê hồng đô đô cái miệng nhỏ nhắn, hốc mắt nhanh chóng tràn ngập nước mắt. Nước mắt ngã nhào xuống dưới, nàng oa oa khóc lớn.</p><p>Địa linh là thiên địa đại biểu. Vứt bỏ phúc địa bản đồ, giống như là nhân chính mình cắt trên người thịt giống nhau. Vứt bỏ toàn bộ bắc bộ địa khu, là tốt rồi so với là một người, muốn trực tiếp đem chính mình một cái đùi chặt bỏ đến.</p><p>“Chủ nhân. Không cần a, không cần a!” Tiểu hồ tiên lớn tiếng khóc. Cầu xin.</p><p>Nhưng Phương Nguyên vẻ mặt lãnh khốc như băng, không làm chút thỏa hiệp.</p><p>Chủ nhân mệnh lệnh không thể trái bối, tiểu hồ tiên đành phải nhịn đau bỏ những thứ yêu thích, đem toàn bộ bắc vực trực tiếp vứt bỏ!</p><p>Kia đạo mị lam điện ảnh đang ở bắc vực trung ương, phá hư thiên địa, tạo thành lỗ hổng. Nhận thấy được không ổn là lúc, nó vội vàng dời đi, ý đồ lao ra bắc vực.</p><p>Nhưng còn kém mười dặm lộ trình, nó không có đúng lúc thoát ly, bị nhốt ở tại trong bắc vực.</p><p>Nó phát ra thê lương, chói địa tai tiếng thét chói địa tai, thanh âm tràn ngập không cam lòng. Nhưng cờ kém một chiêu, mị lam điện ảnh chỉ có thể theo bắc vực bốc hơi lên, rơi xuống ngoại giới trung châu đi.</p><p>“Thành công !” Thấy như vậy một màn, Phương Nguyên phấn chấn cơ hồ muốn hô to.</p><p>Nếu đổi làm bình thường, mị lam điện ảnh hồn phách vô thương, tuyệt đối có thể đúng lúc phản ứng lại đây. Nếu không phải giờ phút này, nó điên cuồng mà công kích thiên địa, làm cho tinh lực tản mạn, tốc độ giảm xuống, nhất định cũng có thể nhanh chóng thoát ly.</p><p>Thời khắc mấu chốt, Phương Nguyên nhịn đau bỏ những thứ yêu thích, khí xe bảo soái, rốt cục đem mị lam điện ảnh này địa tai họa giải quyết điệu!</p><p>Về phần nó đến trung châu ngoại giới, hội xông ra cái dạng gì mầm địa tai vạ, vậy không ở Phương Nguyên lo lắng trong phạm vi.</p><p>Oanh oanh oanh......</p><p>Toàn bộ đãng hồn sơn như cũ đang không ngừng địa chấn đãng, hoang thú vũng bùn cua hồn phách là như thế cường thịnh, dám cường chống, đối đãng hồn sơn không ngừng đánh sâu vào.</p><p>Càng tới gần đãng hồn sơn, đãng hồn lực lại càng là mạnh mẽ.</p><p>Tiểu hồ tiên không thể không lần lượt, đem vũng bùn cua na di đi ra ngoài.</p><p>Đánh đến hiện tại, chính là xem song phương nội tình.</p><p>Nếu hoang thú hồn phách nội tình thâm hậu, đem đãng hồn sơn đẩy ngã, chính là Phương Nguyên tan tác. Trái lại, nếu là đãng hồn sơn sừng sững không ngã, thì phải là địa tai thất bại.</p><p>Phanh, phanh, phanh.</p><p>Đãng hồn hành cung trung lập trụ không ngừng mà sập, đại lương liên tiếp bẻ gẫy. Yên trần nổi lên bốn phía, cùng với tiểu hồ tiên anh anh khóc.</p><p>Phương Nguyên sắc mặt lạnh lùng, im lặng đứng thẳng.</p><p>“Lực lượng, ta cần càng nhiều lực lượng!” Hắn đem hai đấm rất nhanh, trong lòng phát ra không cam lòng hò hét.</p><p>Vì cái gì không ngừng mà trưởng thành, đối mặt này thiên địa, vận mệnh, còn là như thế nhỏ yếu đâu?</p><p>“Vậy tiếp tục trưởng thành, không ngừng mà biến cường, càng mạnh, lại càng mạnh!”</p><p>Tại đây dạng không tiếng động hò hét trung, vũng bùn cua động tác dần dần chậm chạp, cuối cùng nó tê liệt ngã xuống ở đãng hồn sơn giữa sườn núi thượng, đã không có hơi thở.</p><p>Lần thứ sáu địa tai, cuối cùng miễn cưỡng chống đỡ qua. </p>\n\t\t\t \n\n                    "
}