{
  "href": "https://doctruyenchufull.vip/6333e0bbbea2d9fb2f84fb70",
  "title": "Chương 421: Thứ 13 chương: Có mất có được",
  "chapterNumber": "421",
  "slug": "chuong-421-thu-13-chuong-co-mat-co-duoc",
  "previousLink": "chapters-truyenchufull/420-chuong-420-de-12-chuong-do-dia-tai-ha",
  "currentLink": "chapters-truyenchufull/421-chuong-421-thu-13-chuong-co-mat-co-duoc",
  "nextLink": "chapters-truyenchufull/422-chuong-422-de-14-chuong-phuong-chinh-thong-kho",
  "contentHTML": "\n\n                        <p> Phương Nguyên theo đãng hồn hành cung đi ra.</p><p>Phấn hồng sắc thủy tinh sơn, hố động gắn đầy, đá vụn khắp cả, đống hỗn độn không chịu nổi. Đỏ đậm máu tươi, hoàng hạt bùn lầy, hồ đàn cùng con cua thi thể xây cùng một chỗ.</p><p>Hoang thú vũng bùn cua thật lớn thân hình, đặt ở đãng hồn sơn sườn núi. Dường như là đột khởi một tòa núi nhỏ đầu, dị thường thấy được.</p><p>Gió nhẹ xuy phất Phương Nguyên màu đen tóc dài, hắn kia sâu thẳm con ngươi, chậm rãi nhìn quét chiến trường.</p><p>Gay mũi huyết tinh mùi, kích thích Phương Nguyên xoang mũi.</p><p>Theo sát ở hắn phía sau, là địa linh tiểu hồ tiên, hốc mắt đỏ bừng, phấn nộn khuôn mặt nhỏ nhắn do có nước mắt, như cũ nhất nghẹn nhất nghẹn nức nở.</p><p>“Chủ nhân, chúng ta tổn thất rất thảm trọng. Đánh mất một trăm nhiều vạn mẫu, tiên nguyên chỉ còn lại có 71 viên. Bốn trăm bảy mươi vạn hồ đàn, chỉ còn lại có ba mươi mốt vạn. Còn có cổ trùng, lập tức tổn thất bảy mươi nhiều vạn.”</p><p>Hồ Tiên vất vả kinh doanh nhiều năm như vậy, kinh này nhất dịch, toàn bộ phúc địa phát triển rút lui bốn mươi năm.</p><p>Nhưng Phương Nguyên cũng không nghĩ như vậy.</p><p>Hắn sắc mặt mỏi mệt, trong ánh mắt lại khó nén vui sướng loại tình cảm.</p><p>Trận này địa tai, chung quy là gọi hắn ngăn cản đi qua. Đây là một cái quan khẩu, nay qua này quan khẩu, Phương Nguyên còn có thở dốc thời gian.</p><p>Đối mặt thứ bảy thứ địa tai, hắn đem có càng sung túc chuẩn bị thời gian.</p><p>“Đừng khóc, phúc địa bảo vệ, chính là bảo vệ hy vọng. Đãng hồn sơn cũng không có sập, càng làm chúng ta có khởi bước chi tư. Tuy rằng tổn thất một trăm vạn mẫu rộng lớn thổ địa, nhưng là trong khoảng thời gian ngắn, chúng ta cũng dùng không đến này đó, cũng không gây trở ngại chúng ta phát triển.”</p><p>Phương Nguyên vỗ vỗ địa linh tiểu đầu, tiếp tục an ủi nói:“Ngươi xem. Quá không được bao lâu, đãng hồn sơn sẽ mọc đầy đảm thạch. Chúng ta lại đã khống chế người đá bộ tộc. Tối mấu chốt là, kia đạo mị lam điện ảnh bị khu trục đi rồi. Kế tiếp, chúng ta là có thể không hề cố kỵ kinh doanh. Hồ Tiên phúc địa, sẽ lại phồn thịnh đứng lên!”</p><p>Trận này thảm thiết đến cực điểm kịch chiến, đãng hồn sơn phụ cận đã chết vô số hồ ly cùng con cua, đồng thời vũng bùn cua hồn phách, cũng bị chấn động thành tinh túy, rơi vào đãng hồn sơn.</p><p>Có thể đoán được. Sau này không lâu, đại lượng đảm thạch chắc chắn ở trên đãng hồn sơn tầng ra bất tận.</p><p>“Chủ nhân nói trong lời nói...... Cũng có đạo lý.” Tiểu Hồ Tiên dần dần đình chỉ nức nở, cẩn thận ngẫm lại, thật đúng là như vậy một cái lý nhi.</p><p>Địa tai giống như là một lần lễ rửa tội. Hồ Tiên phúc địa chống đỡ đi qua, đều không phải là chỉ có thảm trọng tổn thất, trên thực tế còn có đại lượng thu hoạch.</p><p>“Thật sự là đáng tiếc, vũng bùn cua trên người ký sinh đại lượng cổ trùng. Nay cũng đều bị đãng hồn sơn giết chết.” Tiểu hồ tiên đô khởi miệng, oán hận nhìn vũng bùn cua cự vô phách dường như giáp xác.</p><p>“May mắn đi. Này đầu hoang thú trên người không có tiên cổ, nếu không chúng ta liền vị tất có thể đứng ở trong này.” Phương Nguyên thở dài một hơi.</p><p>Đây là hắn lần này may mắn địa phương.</p><p>Một chích mấu chốt tiên cổ uy lực cường thịnh, đủ để dễ dàng đảo điên toàn bộ chiến cuộc.</p><p>Mặc dù này đầu vũng bùn cua trên người ký sinh tiên cổ, cũng bị Phương Nguyên giết chết, như vậy Phương Nguyên như thế nào có thể bắt giữ đến tiên cổ. Còn là cái thật lớn vấn đề.</p><p>Không thể này chích hoang dại tiên cổ, hội thế thân mị lam điện ảnh, trở thành Hồ Tiên phúc địa thật lớn nội hoạn đâu.</p><p>Có thể chống đỡ quá lần này địa tai, Phương Nguyên đã muốn cảm thấy mỹ mãn.</p><p>Dù sao hắn chính là tứ chuyển cao giai phàm nhân cổ sư, lại giết ngay cả cổ tiên đều đau đầu hoang thú.</p><p>“Địa linh. Đem chiến trường thu thập một chút. Vũng bùn cua thi thể cần phải bảo tồn hảo, ta đi xuống nghỉ ngơi.” Phương Nguyên tuần tra một phen sau. Trầm tĩnh lại, liền cảm thấy mãnh liệt mỏi mệt cảm.</p><p>Hắn chỉ huy mấy trăm vạn hồ đàn, hồn phách, tinh thần sớm cạn kiệt, nhu cầu cấp bách muốn giấc ngủ.</p><p>“Tốt.” Tiểu hồ tiên thanh thúy đáp ứng một tiếng, nàng xem hướng vũng bùn cua khổng lồ giáp xác, hai mắt thả ra tinh tinh lượng quang.</p><p>Mỗi một đầu hoang thú, đều là một cái di động bảo khố.</p><p>Nó trên người máu, da lông, cốt cách, nội tạng đằng đằng, đều là luyện cổ hảo tài liệu.</p><p>“Ngươi này đầu chết tiệt đại con cua, người ta muốn đem ngươi toàn bộ lột sạch!” Tiểu hồ tiên nhăn lại quỳnh mũi, khóe miệng liệt khai, lộ ra tiểu hổ nha, vừa đi hướng vũng bùn cua, một bên nghiến răng nghiến lợi lầm bầm lầu bầu.</p><p>......</p><p>Này một giấc, Phương Nguyên ngủ thập phần sảng khoái.</p><p>Ba ngày sau, hắn thức tỉnh lại đây, nằm ở trên giường, trong lúc nhất thời cũng không tưởng nhúc nhích.</p><p>Hắn lần này là chân chính trầm tĩnh lại.</p><p>Lần thứ sáu địa tai vừa mới đi qua, Phương Nguyên tranh thủ không ít thời gian, rốt cục có thể tùng một hơi.</p><p>Từ lần đầu tiên trọng sinh tới nay, hắn đều là ở trằn trọc lưu ly, giãy dụa chống cự. Nhất là ở tam xoa sơn khi, lại lo lắng hết lòng, dùng hết cả người chiêu thức.</p><p>Hiện tại, rốt cục bảo vệ phúc địa. Đối với Phương Nguyên đến giảng, còn có một cái ổn định phía sau.</p><p>Nếu Hồ Tiên phúc địa hủy diệt, kia hắn liền phiền toái.</p><p>Hắn bại lộ rất nhiều này nọ, khác không nói, đã nói định tiên du cổ đi.</p><p>Phương Nguyên còn không phải cổ tiên, này chích tiên cổ không thể thu vào không khiếu, hơi thở liền tiết lộ đi ra, thực dễ dàng đã bị cổ tiên phát hiện, do đó ra tay cướp đoạt.</p><p>Hiện tại, định tiên du cổ phóng tới Hồ Tiên phúc địa giữa, lại có tiên nguyên, cuối cùng là có thể dưỡng được.</p><p>Trừ lần đó ra, còn có thứ hai không khiếu cổ luyện chế.</p><p>Không có tiểu hồ tiên điều động tiên nguyên, Phương Nguyên sẽ không có thể luyện chế này chích tiên cổ. Ít nhất đợi cho hắn trở thành cổ tiên. Đến lúc đó, thần du cổ chỉ sợ cũng vì người khác sở hữu. Hết thảy đều chậm.</p><p>Bảo vệ Hồ Tiên phúc địa, đối với Phương Nguyên mà nói, giúp thật sự quá lớn.</p><p>Phương Nguyên nằm trong chốc lát, liền rời giường đơn giản ăn uống. Điền no rồi bụng, hắn lại lại ngủ.</p><p>Lần này ngủ năm canh giờ, hắn từ từ tỉnh dậy, cảm giác mệt mỏi trở thành hư không, thần thanh khí sảng, tâm tình minh triệt, trạng thái phi thường chi hảo.</p><p>“Địa linh ở đâu?” Hắn dậm chân một cái, kêu gọi một tiếng.</p><p>Tiểu hồ tiên sưu một tiếng, phá không na di, xuất hiện ở hắn trước mặt.</p><p>“Chủ nhân, ta đem kia chích đại con cua đều mở ra, chúng ta nhất định có thể bán tốt giá!” Tiểu hồ tiên vẻ mặt đỏ bừng, tự tay hóa giải đầu sỏ gây nên, làm cho nàng vừa giải hận lại hưng phấn.</p><p>“Đúng rồi, chủ nhân, nơi này có ba phong thư. Là địa tai ngày đó, có người theo lỗ hổng nhét vào đến.” Tiểu hồ tiên nói xong, lấy ra ba chích cổ, giao cho Phương Nguyên trong tay.</p><p>Làm lỗ hổng đại trở thành thông đạo sau, tài năng cung người ra vào. Trước đó, một ít cổ trùng có thể theo lỗ hổng nhét vào đến.</p><p>Này ba chích cổ. Đều là tín đạo cổ trùng.</p><p>Một chích giấy hạc bộ dáng, chính là tam chuyển điện văn giấy hạc cổ. Một chích chim xanh. Trông rất sống động, cao tới ngũ chuyển, là vì truyền tin chim xanh cổ. Một chích tiểu kiếm bộ dáng, tam chuyển phi kiếm truyền thư cổ.</p><p>Phương Nguyên ánh mắt lóe lóe, trước lấy truyền tin chim xanh cổ.</p><p>Chim xanh một trận biến hóa, hóa thành một giấy viết thư, đúng là thất chuyển cổ tiên Phượng Cửu Ca gởi thư!</p><p>Bất quá Phương Nguyên đổ vẫn chưa giật mình, hắn nhìn đến này chích truyền tin chim xanh cổ đầu tiên mắt. Còn có này dự cảm.</p><p>Phượng Cửu Ca gởi thư, ngữ khí dịu đi, đầu tiên là biểu đạt đối Phương Nguyên tán thưởng cùng chúc mừng, sau đó mới nói minh hắn gởi thư dụng ý -- thay hắn nữ nhi Phượng Kim Hoàng ước chiến!</p><p>Nguyên lai Phượng Kim Hoàng trở lại Linh Duyên trai sau, vẫn buồn bực đến cực điểm, khó có thể biểu đạt. Trong khoảng thời gian này, nàng không ngừng mà cần tu khổ luyện. Muốn tìm về bãi. Ước chiến là nàng chủ động đề suất, cùng với Phương Nguyên chính đại quang minh đến một hồi đánh giá, đánh bạc Linh Duyên trai cùng tiên hạc môn vinh quang!</p><p>“Hừ, ngươi tưởng chiến, ta sẽ chiến sao?” Phương Nguyên cười nhạo một tiếng, thập phần khinh thường.</p><p>Chính mình thời gian như thế khẩn trương. Dùng để tu hành cũng không đủ, Phương Nguyên đương nhiên sẽ không nhàn không có chuyện gì, nhận Phượng Kim Hoàng trận này khiêu chiến.</p><p>Phượng Kim Hoàng là thiên chi kiêu nữ, có cổ tiên song thân, có môn phái duy trì. Cho dù nàng có phúc địa. Đến đây địa tai, cũng sẽ có một đám người chủ động giúp nàng khiêng xuống dưới.</p><p>Nhưng Phương Nguyên chính là người cô đơn. Sự tình gì đều dựa vào chính mình dốc sức làm. Căn bản là không có tâm tình, cùng đi loại này đại tiểu thư chơi đùa.</p><p>“Của nàng ý niệm trong đầu không hiểu rõ, nàng muốn tìm hồi bãi, ta liền nhất định phụng bồi sao? Buồn cười!” Phương Nguyên cười lạnh vài tiếng. Cùng người khác bất đồng, hắn cũng không kiêng kị Phượng Cửu Ca. Ở không lâu tương lai, Phượng Cửu Ca sẽ bị thiên đình mộ binh, thành công phi thăng, muốn hạ giới tái nhập Trung Châu sẽ không là dễ dàng như vậy.</p><p>“Bất quá, này phong thư trung, này đối phụ nữ tựa hồ đem ta cho rằng tiên hạc môn đệ tử, đây là có chuyện gì?” Phương Nguyên trong mắt, lóe ra một tia nghi hoặc.</p><p>Đối phương là cổ tiên, tự nhiên sẽ không phạm loại này cấp thấp sai lầm. Nói như vậy, trong đó tất có ẩn tình.</p><p>Phương Nguyên lại mang tới phi kiếm truyền thư cổ.</p><p>Điểm khai vừa thấy, lại là một thiên khiêu chiến thư!</p><p>Nhưng này trong thư, thông thiên đều là mắng Phương Nguyên thô tục, ân cần thăm hỏi đến Phương Nguyên tám đời tổ tông, càng dùng tiên hạc môn môn phái vinh dự chèn ép Phương Nguyên, kích tướng Phương Nguyên ứng chiến. Cuối cùng lại uy hiếp, nếu Phương Nguyên không đáp ứng, hắn đã đem này phong thư nội dung truyền tin, khiến cho khắp thiên hạ đều biết nói Phương Nguyên là cái người nhát gan, nạo loại!</p><p>Phương Nguyên cẩn thận xem hoàn, cười nhẹ:“Nguyên lai là Kiếm Nhất Sinh thằng nhãi này.”</p><p>Kiếm Nhất Sinh, chính là kim đạo cổ sư, diện mạo cùng cá tính đều thập phần đáng khinh, tối am hiểu chính là đánh lén, ghét nhất chính là chịu thiệt.</p><p>Hắn là trên Thiên Thê sơn ma đạo cổ tiên chi nhất, mười phần chân tiểu nhân.</p><p>Phương Nguyên kiếp trước năm trăm năm, bị hắn đánh lén mấy lần. Rốt cục nhạ Phương Nguyên lửa giận bừng bừng phấn chấn, nhấc lên ngập trời biển máu, đem Kiếm Nhất Sinh đổ ở phúc địa trung, không dám đi ra ứng chiến. Này nhất đổ chính là hai mươi năm, Kiếm Nhất Sinh rốt cục hiểu được chính mình chọc không nên dây vào nhân. Cuối cùng, hắn thật sự chịu không nổi, trực tiếp hướng Phương Nguyên quỳ xuống đất đầu hàng, không hề cổ tiên phong phạm.</p><p>Về phần thằng nhãi này vì cái gì muốn khiêu chiến Phương Nguyên, cũng coi như hắn không hay ho xuyên thấu.</p><p>Phương Nguyên vứt bỏ phúc địa sau, đem mị lam điện ảnh đuổi tới trên Thiên Thê sơn, hảo xảo bất xảo, bị Kiếm Nhất Sinh chàng vừa vặn.</p><p>Hiện tại lúc này, Kiếm Nhất Sinh tuy rằng đã muốn là cổ tiên, nhưng không có tiên cổ nơi tay, bị mị lam điện ảnh hung hăng đau biển một chút. Hắn chật vật chạy trốn đến nhà mình phúc địa trung, thế này mới thoát khỏi mị lam điện ảnh.</p><p>Về nhà, hắn tính tính tổn thất, nhất thời giận hận lẫn lộn, tức giận đến dậm chân. Điều tra rõ việc này thủ phạm sau, hắn liền phát ra phi kiếm truyền thư cổ, muốn ước chiến Phương Nguyên.</p><p>“Hừ, hắn rõ ràng biết ta còn là phàm nhân chi khu, lại lấy một lần cổ tiên thân phận ước chiến ta. Cố tình còn nói như thế đúng lý hợp tình,  rùm beng công bình...... Thằng nhãi này quả nhiên còn là cùng kiếp trước giống nhau vô sỉ. Bất quá, hắn như thế nào cũng đem ta cho rằng tiên hạc môn nhân?”</p><p>Phương Nguyên hoài gấp bội nghi hoặc, điểm khai điện văn giấy hạc cổ.</p><p>Hắn triển khai thoáng vừa thấy, nhất thời đồng tử co rụt lại, trên mặt toát ra rõ ràng kinh ngạc sắc:“Như thế nào! Phương Chính hắn còn sống?”</p><p>Tái cẩn thận xem đi xuống, hắn trong lòng nghi hoặc rốt cục tiêu tan không còn.</p><p>“Thì ra là thế. Này tiên hạc môn Hạc Phong Dương, cũng là khôn khéo nhân vật, cư nhiên nghĩ vậy cái phương pháp, đến bài trừ đối thủ cạnh tranh.”</p><p>“Bất quá, hắn thật to xem nhẹ ta. Ta như thế nào khả năng gia nhập tiên hạc môn? Nhưng thật ra trong thư đưa ra giao dịch, ta cần.”</p><p>Nghĩ đến đây, Phương Nguyên định hạ tâm đến.</p><p>Hắn kêu gọi địa linh nói:“Đi, mở ra phúc địa môn phi, đem vị kia cùng ta dung nhan tương tự tuổi trẻ cổ sư, na di qua đến.” </p>\n\t\t\t \n\n                    "
}