{
  "href": "https://doctruyenchufull.vip/6333e0c1bea2d9fb2f84fb96",
  "title": "Chương 422: Đệ 14 chương: Phương Chính thống khổ",
  "chapterNumber": "422",
  "slug": "chuong-422-de-14-chuong-phuong-chinh-thong-kho",
  "previousLink": "chapters-truyenchufull/421-chuong-421-thu-13-chuong-co-mat-co-duoc",
  "currentLink": "chapters-truyenchufull/422-chuong-422-de-14-chuong-phuong-chinh-thong-kho",
  "nextLink": "chapters-truyenchufull/423-chuong-423-de-15-chuong-huynh-de-gap-lai",
  "contentHTML": "\n\n                        <p> Cao ngất trong mây Thiên Thê sơn, cao tới trăm vạn trượng.</p><p>Nó vị ở Trung Châu chính trung ương, là truyền thừa nơi, thánh hiền chi sơn. Thời cổ, lại tiên phàm chi thê, có thể thượng đạt thiên đình.</p><p>Tiên hạc môn một đám tinh anh đệ tử, nay đứng ở Thiên Thê sơn chân núi, đã muốn chờ đợi có nửa canh giờ.</p><p>“Chúng ta còn muốn đợi lát nữa bao lâu đâu?”</p><p>“Này Phương Nguyên không khỏi cũng quá làm dáng ?”</p><p>“Hư, nhỏ giọng điểm. Hắn nhưng là Cổ Nguyệt Phương Chính thân ca ca, nay lại Hồ Tiên phúc địa chủ nhân!”</p><p>“Lại nói tiếp, Phương Chính này ca ca thật sự là quá lợi hại, cư nhiên ngay cả Phượng Kim Hoàng, Tiêu Thất Tinh, Ứng Sinh Cơ những người này đều chiến thắng.”</p><p>“Này có cái gì? Nếu ta sau lưng có một vị môn phái Thái thượng trưởng lão duy trì ta, thay ta thúc dục định tiên du cổ, ta cũng có thể đoạt được phúc địa a.”</p><p>“Còn là ta phái các trưởng lão có mưu tính a. Ở mặt ngoài phái ra Phương Chính hấp dẫn hỏa lực, trên thực tế chân chính đòn sát thủ là hắn ca ca Phương Nguyên!”</p><p>......</p><p>Tiên hạc môn vì đem chuyện này làm chân thật, đối môn phái trung các đệ tử đều gắn dối. Tiên hạc môn các đệ tử, thế mới biết, nguyên lai nhà mình môn phái giữa còn có một vị Cổ Nguyệt Phương Nguyên tồn tại.</p><p>Này ba tháng đến, Cổ Nguyệt Phương Nguyên trở thành tiên hạc môn đệ tử thảo luận nhiều nhất nhân vật. Hắn điệu thấp thần bí, câu dẫn mọi người hảo quan tâm. Không lên tiếng thì thôi bỗng nhiên nổi tiếng, thay tiên hạc môn đoạt được Hồ Tiên phúc địa, càng cấp tiên hạc môn mặt dài, kêu này khác đệ tử trên mặt đều có quang.</p><p>Phía sau nghị luận thanh, không ngừng mà truyền vào Phương Chính trong tai.</p><p>Phương Chính đứng ở đám người trước nhất phương, ánh mắt ủ dột, nhìn lên Thiên Thê sơn.</p><p>Mấy ngày qua, hắn như cái xác không hồn, cũng không biết chính mình là như thế nào tới được.</p><p>Phương Chính rời đi Thanh Mao sơn khi, hắn liền lập chí báo thù, nên vì chết đi các tộc nhân đòi lại công đạo.</p><p>Hắn lưng đeo huyết hải thâm cừu, báo thù cường đại ý niệm, chống đỡ hắn, làm hắn khắc khổ tu hành. Hắn so với này khác sở hữu đệ tử đều phải cố gắng, cơ hồ không có một chút ít giải đãi.</p><p>Hắn từng vô số lần ảo tưởng, khi hắn tìm tới Phương Nguyên tình hình -- hắn đem Phương Nguyên đả đảo, làm cho hắn quỳ trên mặt đất, ngay tại trên Thanh Mao sơn, vì hắn sở làm hết thảy sám hối. Ngay tại dưới suối vàng có biết các tộc nhân, cũng sẽ sáng mắt.</p><p>Cho nên khi hắn ở trên đãng hồn sơn trèo lên khi, vô số lần tưởng buông tha cho, nhưng lại vô số lần kiên trì xuống dưới.</p><p>Mỗi khi hắn nghĩ đến Phương Nguyên, hắn trong lòng luôn hội sinh ra một cỗ cường đại lực lượng, chống đỡ hắn, làm cho hắn tiếp tục trèo lên.</p><p>Hắn quyết chí thề muốn đoạt Hồ Tiên truyền thừa, không chỉ có là vì hắn không nghĩ cô phụ sư phó, môn phái kỳ vọng, lại Hồ Tiên phúc địa làm cho hắn báo thù khả năng, tăng lên vô số lần.</p><p>Nhưng mà, hắn vạn lần không ngờ là, vận mệnh đả kích đến như thế đột nhiên, như thế trầm trọng.</p><p>Cổ Nguyệt Phương Nguyên, hắn thân sinh ca ca, vô số lần ác mộng nhân vật chính, thế nhưng đột nhiên xuất hiện ở đỉnh núi! Sau đó ở trước mắt bao người, cướp lấy truyền thừa, liền ngay cả cổ tiên đều không làm gì được !</p><p>Thất bại Phương Chính, trở lại môn phái trung.</p><p>Khiếp sợ!</p><p>Thống khổ!</p><p>Mê mang!</p><p>Sợ hãi!</p><p>Hắn biết môn phái nói dối, hắn là người biết chuyện, biết sự tình chân tướng. Nhưng đúng là bởi vì như thế, hắn trong lòng bóng ma ngược lại gấp bội mở rộng.</p><p>Này bóng ma, chính là tới mới trước đây, Phương Nguyên liền gây ở hắn trên người.</p><p>Vì cái gì ca ca như vậy thông minh? Mà ta lại vụng về!</p><p>Vì cái gì ta như vậy cố gắng tu hành, lại như cũ thua ở Phương Nguyên trong tay?</p><p>Vì cái gì ở Nam Cương khi như thế, ở Trung Châu khi lại là như vậy?!</p><p>“Chẳng lẽ ta Cổ Nguyệt Phương Chính cả đời này, đều phải sống ở hắn bóng ma dưới, vĩnh viễn đều chiến thắng hắn không được sao?!” Mỗi khi Phương Chính nghĩ như vậy thời điểm, ở sâu trong nội tâm sẽ bốc lên ra ngàn vạn phần không cam lòng, làm cho hắn cũng có động lực đi khắc khổ tu hành.</p><p>Nhưng là lúc này đây cũng không giống nhau.</p><p>Không giống với.</p><p>Nhất tưởng đã đến phía trước, môn phái giao cho hắn nhiệm vụ, Phương Chính liền nhịn không được cả người hơi hơi run run.</p><p>Phúc địa ở Phương Nguyên nắm giữ giữa, môn phái vì được đến Hồ Tiên phúc địa, mời chào Phương Nguyên. Chỉ cần hắn nguyện ý giao ra Hồ Tiên phúc địa, hắn chính là tiên hạc môn trưởng lão.</p><p>Trung Châu môn phái trung, từ hạ đến thượng, phân ngoại môn đệ tử, nội môn đệ tử, tinh anh đệ tử, chân truyền đệ tử, một tầng tầng tấn chức đi lên.</p><p>Mà ở đệ tử phía trên, có trưởng lão, tu vi bình thường là tứ chuyển, chưởng quản môn phái khắp nơi chức quyền. Trưởng lão phía trên, còn lại là chưởng môn, tu vi ít nhất là ngũ chuyển trung giai, tổng lãnh sự vụ.</p><p>Chưởng môn phía trên, chính là Thái thượng trưởng lão.</p><p>Này đó Thái thượng trưởng lão, đều là cổ tiên, bình thường thần long thấy đầu không thấy đuôi, đều ở tiềm tu. Đợi cho môn phái tồn vong, hoặc là sự kiện trọng đại phát sinh khi, bọn họ sẽ dũng dược mà ra, làm cho thế nhân biết tiên hạc môn là mười đại phái chi nhất thâm hậu nội tình!</p><p>“Ta từ gia nhập tiên hạc môn, những năm gần đây khắc khổ tu hành, theo ngoại môn đệ tử, tấn chức nội môn. Lại từ nội môn, thăng chức đến tinh anh. Môn phái khảo hạch khi, gian nan đoạt được tinh anh đệ tử đứng đầu. Mà hắn Phương Nguyên chỉ cần mở miệng một câu, nhẹ nhàng xảo xảo có thể trở thành môn phái trưởng lão. Gì đệ tử nhìn thấy hắn, đều phải khom mình hành lễ!”</p><p>Phương Chính mỗi khi nghĩ đến đây, trong lòng đều tràn ngập vô cùng đau đớn.</p><p>Nếu Phương Nguyên thật sự trở thành trưởng lão, kia hắn Phương Chính sau này nhìn thấy này đại cừu nhân, ngược lại muốn khom mình hành lễ! Người như vậy còn sống có cái gì thú vị? Còn có cái gì ý nghĩa?</p><p>“Sư phó, chẳng lẽ ta sở làm hết thảy cố gắng, đều là không hề ý nghĩa sao?” Giờ này khắc này, Phương Chính đứng ở Thiên Thê chân núi, cùng đợi Phương Nguyên triệu kiến, không thể tránh né lâm vào đến thật sâu mình hoài nghi giữa.</p><p>Thiên Hạc thượng nhân chợt an ủi khuyên giải nói:“Phương Chính, ngươi cần chính chính tâm thái. Tiên hạc môn vì Hồ Tiên truyền thừa, hy sinh rất nhiều, trong đó thậm chí bao gồm một chích tiên cổ! Vì môn phái, chúng ta hẳn là theo đại cục xuất phát, tạm thời buông ân oán cá nhân. Phương Chính, ngươi phải hiểu được, là tiên hạc môn bồi dưỡng ngươi, nay môn phái cần ngươi làm ra một ít hy sinh. Ngươi phải có cái nhìn đại cục a, không thể vong ân phụ nghĩa!”</p><p>Nói như vậy, Thiên Hạc thượng nhân lại tại trong lòng thở dài.</p><p>Hắn đối Phương Chính thập phần hiểu biết, bởi vậy trong lòng càng thêm lo lắng.</p><p>Cho tới nay, báo thù ý niệm, như là trụ cột chống đỡ Phương Chính đi trước, đã muốn trở thành hắn tu hành chấp niệm.</p><p>Kết quả hiện tại, môn phái mệnh lệnh lại muốn tan rã điệu Phương Chính này cố chấp niệm, này so với gì thương thế, đều phải trí mạng. Rất khả năng, Phương Chính đã bị như vậy đả kích, từ nay về sau suy sút không chịu nổi, chưa gượng dậy nổi.</p><p>“Nhưng này có biện pháp nào đâu? Phải biết rằng kia nhưng là một khối phúc địa a, đồng thời cũng có đãng hồn sơn như vậy bí cấm nơi! Trên núi đảm thạch, cung cấp môn phái đệ tử, toàn bộ môn phái thực lực đều đem bởi vậy tăng vọt. Trừ lần đó ra, Phương Nguyên trong tay còn có huyết lô cổ, thậm chí còn có tiên cổ định tiên du! Mấy thứ này giá trị, thật sự là quá lớn quá lớn, như thế nào có thể là một cái chính là tinh anh đệ tử có thể so sánh ?”</p><p>Thiên Hạc thượng nhân trong lòng ai thán, ngoài miệng tắc đối Phương Chính nói:“Của ta hảo đồ nhi, ngươi muốn kiềm chế trụ chính mình báo thù chi tâm. Nhỏ không đành lòng sẽ bị loạn đại mưu, ngươi liền bắt nó cho rằng là một hồi tâm tính ma luyện! Nhìn thấy ngươi ca khi, ngàn vạn không cần ra tay. Ở trong phúc địa, ngươi vạn vạn không phải ngươi ca đối thủ.”</p><p>Nói tới đây, Thiên Hạc thượng nhân không khỏi lại nghĩ tới, xuất phát khi Hạc Phong Dương đối hắn nhắc nhở --</p><p>“Ta biết Phương Nguyên, Phương Chính này hai huynh đệ ân oán. Nếu có tất yếu, hy sinh điệu Phương Chính cũng là có thể. Ngươi khả thay thế Phương Chính trao đổi!”</p><p>Hạc Phong Dương trên người áp lực cũng rất lớn, sở hữu Thái thượng các trưởng lão đều ở nhìn chằm chằm chuyện này.</p><p>“Sư phó ngươi là nói, làm cho ta đem này cho rằng ma luyện? Ta, ta tận lực.” Phương Chính một đôi quyền đầu tùng lại chặt, nhanh lại tùng, hiển lộ ra nội tâm giãy dụa, thống khổ, buồn giận.</p><p>Có người lập chí báo thù, khổ luyện công thành, kết quả lại phát hiện cừu nhân đã chết. Đây là thống khổ.</p><p>Có người lập chí báo thù, khổ luyện công thành, tìm tới cừu nhân, lại đánh không lại, cừu nhân còn cuộc sống thật sự tốt đẹp. Này lại thống khổ.</p><p>Có người lập chí báo thù, khổ luyện công thành, không chỉ có đánh không lại cừu nhân, còn phải đổi một loại hiền lành thái độ trao đổi, hy vọng cừu nhân trở thành chính mình thủ trưởng. Đây là thống khổ trong thống khổ!</p><p>“Hắc hắc, Phương Chính, ngươi cũng không muốn quá mức rối rắm. Phương Nguyên ngày cũng không quá, phúc địa có địa tai. Địa tai oai, ngươi là tưởng tượng không đến. Ca ca ngươi cho dù có tiên cổ, cũng chung quy là phàm nhân. Như thế này, hắn sẽ khắc sâu nhận thức đến địa tai khủng bố. Đến lúc đó, tai trăm ngàn chỗ hở, nhất định tổn thất thảm trọng. Ngươi việc này, rất có thành công khả năng.” Thiên Hạc thượng nhân lại an ủi hắn.</p><p>Phương Chính nghe xong này lời nói, tâm tình thế này mới hơi chút thoải mái một chút.</p><p>“Địa tai bắt đầu.” Hạc Phong Dương nhẹ giọng nỉ non, hắn ẩn cư phía sau màn, nhất là vì bảo hộ này đàn tinh anh đệ tử, nhị là phòng bị này khác cổ sư mưu đồ gây rối, tam là thời khắc mấu chốt, nếu Phương Nguyên đỉnh không được địa tai, hắn sẽ ra tay tương trợ.</p><p>Lúc này, hắn nhìn chằm chằm Hồ Tiên phúc địa giấu ở Thiên Thê sơn thượng địa điểm, nhận thấy được địa tai đặc hữu hủy diệt hơi thở.</p><p>Rất nhanh, khóe miệng của hắn liền nhếch lên, bởi vì Thiên Thê sơn thượng, xuất hiện dị tượng.</p><p>Một khối lại một khối, thảo nguyên hư ảnh, xuất hiện ở Thiên Thê sơn thượng. Dường như là mây khói, cũng dường như là quang vụ, hư ảo cũng không chân thật.</p><p>Trên núi làm sao có thể có thảo nguyên?</p><p>Đây là phúc địa lỗ hổng, còn là trọng đại lỗ hổng, có thể làm ngoại giới người nhìn trộm phúc địa bên trong cảnh tượng.</p><p>Như vậy lỗ hổng, chỉ có thể nhét vào đi một ít cổ trùng đi vào. Khoảng cách cổ sư ra vào, còn hơi có chút khoảng cách.</p><p>Bên kia Thiên Hạc thượng nhân đã muốn kêu lên:“Lỗ hổng đi ra, mau, đem điện văn giấy hạc cổ phi đi vào.”</p><p>Phương Chính cắn chặt răng, ở sau người mọi người nhìn chăm chú hạ, quán chú chân nguyên, thúc dục cổ trùng.</p><p>Điện văn giấy hạc cổ như đạo thiểm điện, bay vụt tiến lỗ hổng.</p><p>Nhưng chợt, thảo nguyên hư ảnh hóa thành một đoàn nguyên khí, tiêu tán cho thiên địa giữa. Điện văn giấy hạc cổ bay hai vòng, đành phải lại quay lại đến Phương Chính trên tay.</p><p>“Đây là Phương Nguyên, tự động dứt bỏ phúc địa, hoàn toàn buông tha cho rớt! Xem ra hắn cũng là lo lắng, lỗ hổng hình thành thông đạo, làm cho ngoại giới cổ sư tiến vào a.” Hạc Phong Dương hơi hơi lắp bắp kinh hãi, chợt lại cười lạnh đứng lên, “Cho ngươi cắt, ta xem ngươi có thể vứt bỏ tới trình độ nào. Mỗi vứt bỏ một mảnh phúc địa, chính là cắt chính mình ưa.”</p><p>Nhưng mà sau một lát, Hạc Phong Dương sắc mặt hoàn toàn thay đổi.</p><p>“Cư nhiên còn tại vứt bỏ phúc ? Chỉ sợ đã muốn đều biết ngàn mẫu ! Nhưng thật ra có chút quyết đoán, khó trách có thể mạo hiểm đoạt truyền thừa.”</p><p>Lại sau một lúc lâu, Hạc Phong Dương sắc mặt tương đương khó coi.</p><p>“Xem ra lần này địa tai, tương đương trong mắt. Bất quá hắn đến tột cùng còn muốn cắt bao nhiêu? Đã muốn mấy vạn mẫu. Này bại gia tử!” </p>\n\t\t\t \n\n                    "
}