{
  "href": "https://doctruyenchufull.vip/6333e0c8bea2d9fb2f84fbb5",
  "title": "Chương 423: Đệ 15 chương: Huynh đệ gặp lại",
  "chapterNumber": "423",
  "slug": "chuong-423-de-15-chuong-huynh-de-gap-lai",
  "previousLink": "chapters-truyenchufull/422-chuong-422-de-14-chuong-phuong-chinh-thong-kho",
  "currentLink": "chapters-truyenchufull/423-chuong-423-de-15-chuong-huynh-de-gap-lai",
  "nextLink": "chapters-truyenchufull/424-chuong-424-de-16-chuong-nguoi-da-toc-dai-phat-trien",
  "contentHTML": "\n\n                        <p> Thiên Thê sơn thượng, lỗ hổng rậm rạp, cực kỳ thường xuyên liên tiếp xuất hiện.</p><p>Không chỉ có là tiên hạc môn tinh anh các đệ tử nhìn không chuyển mắt nhìn chằm chằm, đồng dạng còn có rất nhiều cổ tiên, giấu ở phía sau màn, chặt chẽ bảo trì chú ý.</p><p>Thừa dịp này công phu, Phương Chính lại liên tục thử ba lượt, rốt cục đem điện giấy hạc cổ thành công chiếu vào phúc địa trung đi.</p><p>Một chích chim xanh, giương cánh bay tới, chợt cũng theo lỗ hổng, chui vào Hồ Tiên phúc.</p><p>“Đây là truyền tin chim xanh cổ! Hắn Phượng Cửu Ca đến tột cùng muốn làm gì?” Hạc Phong Dương thấy như vậy một màn, sắc mặt trầm xuống.</p><p>Sau đó tại hạ một khắc, hắn hai mắt đồng tử mạnh lui thành châm chọc lớn nhỏ, miệng mạnh mở lớn, trên mặt tràn ngập cực đoan vẻ khiếp sợ.</p><p>“Của ta thiên! Lớn như vậy một khối phúc, hắn cư nhiên đều cắt?!”</p><p>Hạc Phong Dương nghẹn họng nhìn trân trối, ngốc như tượng đá.</p><p>Phương Nguyên vứt bỏ suốt một trăm vạn mẫu phúc, Thiên Thê sơn giữa sườn núi thượng đều là phúc địa yên ảnh, đại phiến thảo nguyên bao trùm mọi người tầm nhìn.</p><p>Một cổ tiên, nhanh nhất phản ứng lại đây, kiếm quang chợt lóe, hiện ra chân thân.</p><p>“Ha ha ha, hảo đại một mảnh phúc địa a. Nó là của ta, ai cũng đừng nghĩ theo ta cướp!” Kiếm Nhất Sinh hưng phấn mà gào thét lớn, sẽ đem này phiến bản đồ, xả tiến nhà mình phúc địa lý, lớn mạnh chính mình địa bàn.</p><p>Nhưng vào lúc này, một đạo điện quang bắn ra.</p><p>“Ta ngày!” Kiếm Nhất Sinh bất ngờ không kịp phòng, bạo một câu thô khẩu, bị mị lam điện ảnh trực tiếp giống khỏa đạn pháo dường như đánh bay đi ra ngoài.</p><p>Kiếm Nhất Sinh cũng không phải dễ dàng, lúc này cùng mị lam điện ảnh chiến thành một đoàn.</p><p>Thanh thế mãnh liệt, đất rung núi chuyển, nhìn xem tiên hạc môn nhất tông tinh anh đệ tử tất cả đều mắt choáng váng.</p><p>Càng làm bọn hắn kinh ngạc là, ngay sau đó hơn mười thân ảnh, xuất hiện ở đây trung, như là một đám đói lang. Tia chớp bàn khoai lang phân này một trăm vạn mẫu Hồ Tiên phúc địa.</p><p>“Các ngươi này đàn chết tiệt đồ đê tiện!”</p><p>“Lão tử dẫn đi rồi quái vật, càng vất vả công lao càng lớn, các ngươi cư nhiên bất lưu điểm cấp lão tử!”</p><p>“** các ngươi tám đời tổ tông!”</p><p>“Ta nguyền rủa các ngươi ỉa mắc lỗ đít, sinh con trai trên đầu dài!”</p><p>Kiếm Nhất Sinh tức giận đến oa oa kêu to, hắn bình sinh còn chưa nếm qua lớn như vậy mệt, bị mị lam điện ảnh đuổi theo được không chật vật.</p><p>“Còn có Phương Nguyên tiểu tặc, thật sự là ác độc, to gan lớn mật, cư nhiên tính kế ta! Có loại liền cùng ta một trận chiến!” Hắn bắn ra phi kiếm truyền thư cổ.</p><p>Phi kiếm truyền thư cổ tốc độ kì mau. Thả có phá không khả năng, cho dù là không có lỗ hổng, cũng có thể chiếu vào phúc địa giữa đi.</p><p>Tiên hạc môn mọi người vẻ mặt dại ra.</p><p>Này, đây là cổ tiên phong phạm sao?</p><p>“Này Kiếm Nhất Sinh, thực cho chúng ta cổ tiên mất mặt a......” Hạc Phong Dương cũng không tự kiềm chế lấy tay che mặt.</p><p>Đúng lúc này. Sáng lên bạch kim sắc quang mang.</p><p>Hào quang bên tromh có một đạo màu đỏ thắm môn lâu, cao tới mười trượng, có cửu sắc môn biển.</p><p>Phấn hồng sắc tường vân tụ tập mà đến, thất thải hồng chiếu sáng ở Phương Chính trên người. Chính là trong nháy mắt nháy mắt, Phương Chính liền biến mất ở tại tại chỗ.</p><p>Đem mị lam điện ảnh, hoặc là hoang thú vũng bùn cua trực tiếp na chuyển qua phúc địa ở ngoài, đã muốn vượt qua tiểu hồ tiên năng lực phạm vi. Nhưng là muốn na di một cái Phương Chính. Còn là có thể.</p><p>“Đi vào!” Thấy như vậy một màn, Hạc Phong Dương trong lòng rung lên.</p><p>Một đạo tia chớp sét đánh, theo trời tới, đúng là mị lam điện ảnh. Nhưng bạch kim quang huy mang theo màu son môn lâu. Mạnh thu nạp.</p><p>Kém một chút, mị lam điện ảnh muốn vọt vào Hồ Tiên phúc địa ý đồ, không có đắc sính.</p><p>Phương Chính chỉ cảm thấy thấy hoa mắt, tái nhìn chăm chú nhìn lên. Chung quanh cảnh tượng đã muốn có đại biến.</p><p>Hắn thân ở thảo nguyên phía trên, bên chân đều là lục thảo nhân nhân. Trên đỉnh đầu vân hải thật mạnh, đầu hạ dày đặc bóng ma. Cách đó không xa còn có mấy chỗ hồ nước, ba quang lân lân.</p><p>“Đến Hồ Tiên phúc địa.” Phương Chính nhanh chóng phản ứng lại đây, hắn trên người cổ trùng đều bị giam cầm, như nhau hắn vừa mới bắt đầu tiến vào phúc địa khi tình hình.</p><p>Một đoàn yên ảnh ở hắn trước mặt, bốc lên dựng lên, khuếch trương thành rơi xuống đất kính mặt lớn nhỏ. Trong gương hiện ra ra Phương Nguyên thân ảnh, hắn ngồi, nếp dựa vào lưng ghế dựa. Kiều chân bắt chéo, tay trái khoát lên nhếch lên đầu gối, mà tay phải khửu tay tắc xanh tại rộng thùng thình tay vịn, bàn tay nâng hắn hai má.</p><p>Một đầu tóc đen bừa bãi thùy hạ, hai mắt nửa híp, thanh thản lười nhác động tác thần thái, lại làm cho người ta một loại nguy hiểm tà mị âm u cảm.</p><p>“Ta đáng yêu đệ đệ, không thể tưởng được cư nhiên có thể ở Trung Châu nhìn thấy ngươi.” Phương Nguyên mở miệng nói.</p><p>Hắn thanh âm, đối phương chính đến giảng, là cỡ nào xa lạ, lại là cỡ nào quen thuộc.</p><p>Phương Chính thân hình run lên, chợt trong ánh mắt bộc phát ra đặc hơn đến cực điểm cừu hận, gầm nhẹ nói:“Cổ Nguyệt Phương Nguyên, ngươi cái phát rồ ác ma, giết hại thân tộc đao phủ! Ta muốn tự tay giết ngươi!”</p><p>Nói xong, hắn nhằm phía Phương Nguyên.</p><p>Nhưng này “Phương Nguyên” Chính là một đoàn quang yên bày biện ra đến hình ảnh mà thôi, Phương Chính vẫy yên ảnh. Rất nhanh, tán đi yên ảnh lại tụ tập đứng lên, hình thành hoàn hảo không tổn hao gì địa Phương Nguyên hình ảnh.</p><p>Phương Chính tay chỉ Phương Nguyên, kêu lên:“Phương Nguyên, ngươi ngay cả tự mình gặp ta dũng khí đều không có sao? Ngươi này người nhu nhược! Vô sỉ phản đồ, không hề nhân tính súc sinh! Cùng lắm thì là chết mà thôi, ngươi là một tham sống sợ chết, đem thân tộc đều giết. Loại này đại nghịch bất đạo sự tình, ngươi như thế nào có thể làm ra đến?! Ngươi còn là người sao?!”</p><p>“Ha ha a.” Phương Nguyên lãng cười vài tiếng, thích ý dựa vào lưng ghế dựa, “Ta thân ái đệ đệ, không thể tưởng được ngươi còn là như vậy ngu xuẩn. Mặc kệ ta động không động thủ, bọn họ kết cục đều là chết. Một khi đã như vậy, vì cái gì ta sẽ không có thể sống ? Không có ta phản kích, ngươi cho là ngươi sẽ bị người mang về Trung Châu? Tương phản, là ta cứu ngươi a. Ta nhưng là của ngươi ân nhân cứu mạng đâu.”</p><p>“Thả ngươi chó má! Ngụy biện tà thuyết, vô sỉ đến cực điểm!” Phương Chính nghe được Phương Nguyên tự xưng là vì hắn ân nhân cứu mạng, cái mũi đều khí sai lệch.</p><p>Phương Nguyên bên môi ý cười dần dần ngừng, hắn thở dài một tiếng:“Phương Chính, của ta đệ đệ, ngươi thật sự là làm ta thất vọng a. Những năm gần đây ngươi một chút tiến bộ đều không có. Của ngươi tu vi lại cao, cũng bất quá chính là người khác quân cờ thôi. Tốt lắm, nói chuyện chính sự đi. Tiên hạc môn gửi thư, ta đã muốn nhìn. Cái gì hứa hẹn ta trưởng lão vị chuyện ma quỷ, sau này sẽ không cần nói. Ngược lại là giao dịch, chúng ta có thể làm một lần.”</p><p>Phương Chính trong ngực phập phồng không ngừng, hơi thở ồ ồ, ánh mắt ôm nỗi hận, trừng mắt Phương Nguyên hình ảnh.</p><p>Này đôi huynh đệ, diện mạo như thế tương tự, cơ hồ giống nhau như đúc, trên người cũng có tối thân thiết huyết mạch liên hệ. Đáng tiếc, bọn họ cũng là sinh tử cừu địch.</p><p>Phương Chính hung hăng thở hổn hển mấy khẩu khí thô, rốt cục kiềm chế quyết trong lòng đối Phương Nguyên mênh mông sát ý. Nghĩ đến môn phái đối chính mình mệnh lệnh:“Hồ Tiên phúc địa trung, hồ đàn, cổ trùng ta phái cũng không cảm thấy hứng thú. Nhưng là đãng hồn sơn thượng đảm thức cổ, còn là có nhất định giá trị. Ta phái hội lục tục điều khiển đệ tử tiến đến, ngươi đưa bọn họ tiếp dẫn đến đãng hồn sơn thượng......”</p><p>“Dừng lại.” Phương Chính trong lời nói còn chưa nói xong, đã bị Phương Nguyên đánh gãy, “Ta còn không tin các ngươi tiên hạc môn thành ý.”</p><p>“Đây là ta muốn gì đó, các ngươi trước cho ta bị thượng, mau chóng giao cho ta. Nguyên thạch ta không có, bất quá ta đã có hoang thú vũng bùn cua thi thể có thể thay thế nguyên thạch giao dịch. Tình hình cụ thể đều ở trong thư. Trở về hảo hảo nhìn xem.”</p><p>Vừa dứt lời, một đạo thật nhỏ điện quang bay vụt mà đến, rơi xuống Phương Chính trong tay.</p><p>Cũng là kia chích điện giấy hạc cổ.</p><p>Này chích điện giấy hạc cổ, đã muốn bị Phương Nguyên việc nhân đức không nhường ai luyện hóa, thu vì mình dùng. Bên trong nội dung chính là Phương Nguyên muốn cổ trùng, các loại tài liệu, cùng với vũng bùn cua trên người huyết, thịt, cốt cách, giáp xác đằng đằng.</p><p>Phương Chính ngẩng đầu, vừa định muốn há mồm nói chuyện, bỗng nhiên trước mắt cảnh tượng đại biến -- hắn lại bị truyền tống đi ra ngoài.</p><p>“Kiểm tra một chút, không có gì không ổn chỗ đi?” Phương Chính đi rồi, Phương Nguyên nhưng không có trầm tĩnh lại, mà là dặn dò địa linh.</p><p>Phúc địa là không thể giam cầm tiên cổ. Phương Nguyên không có tự mình gặp mặt Phương Chính, chính là lo lắng hắn trên người cất giấu tiên cổ.</p><p>Tiên hạc môn gia đại nghiệp đại, tiên cổ tuyệt không hội thiếu.</p><p>Phương Chính tuy rằng không khiếu không đủ để chuyên chở tiên cổ, dễ dàng làm cho tiên cổ hơi thở toát ra đến. Nhưng cổ sư thế giới thiên kì bách quái. Đem tiên cổ hơi thở che dấu thủ đoạn, cũng có rất nhiều. Điểm ấy Phương Nguyên không thể không phòng.</p><p>Địa linh kiểm tra rồi mấy lần, không có vấn đề, Phương Nguyên thế này mới yên lòng.</p><p>“Vượt qua địa tai. Xem như hết cùng lại thông sao?” Phương Nguyên nheo lại hai mắt, lo lắng chính mình tình cảnh.</p><p>Trước mắt cục diện. So với hắn nguyên lai tưởng tượng, còn muốn có lợi nhiều lắm.</p><p>Tiên hạc môn vì nuốt vào Hồ Tiên phúc địa, thế nhưng vì Phương Nguyên này địch nhân đánh yểm trợ. Như thế khí phách, thật không hổ là Trung Châu mười đại môn phái chi nhất!</p><p>Hết thảy lấy ích lợi vì trước, cái gì địch nhân, bạn bè, đều là thành lập tại đây cái trụ cột.</p><p>Dùng tục ngữ đến giảng, chính là cái gọi là “Cái nhìn đại cục”. Thể chế trói buộc hạ, cái nhìn đại cục yêu cầu hạ, Phương Chính cho dù tái cừu hận chính mình, lại như thế nào đâu? Còn không phải ngoan ngoãn cùng chính mình trao đổi giao dịch?</p><p>“Một khi phát giác đắn đo không được chính mình, cường công hội mất đi hết thảy, tiên hạc môn sẽ hoà đàm, đến giao dịch. Cho dù bị người phát hiện, cũng sẽ không nói cái gì chính ma cấu kết. Bởi vì tiên hạc môn đã muốn thừa nhận, ta là bọn họ trong môn phái đệ tử ! Nhưng thật ra tính kế tinh tế.”</p><p>“Bất quá, này cũng đang là ta cần. Chẳng sợ này đệ tử thân phận như thế giả dối, nhưng cũng đủ để kinh sợ thế lực khác. Nhìn xem Kiếm Nhất Sinh cùng Phượng Cửu Ca gởi thư, chỉ biết này thân phận quý giá chỗ.” Phương Nguyên trong lòng suy tư, hắn cũng không để ý này thân phận.</p><p>Thực chất, hắn còn là ma đạo, còn là cá nhân, làm việc còn là tiêu sái bừa bãi, không ai có thể trói buộc trụ hắn.</p><p>Nhưng đồng thời, hắn có năng lực giao dịch, đổi lấy sở nhu này hắn tài nguyên.</p><p>“Đến, ta còn là nghĩ đi trước Lang Gia phúc địa, cướp đoạt thông thiên cổ. Hiện tại có tiên hạc môn giao dịch, cũng không dùng làm điều thừa. Nhưng thật ra ta cướp đoạt Hồ Tiên phúc địa, tiên hạc môn tuyệt không hội từ bỏ ý đồ, lúc này hoà đàm thương thảo, là đối ta ném chuột sợ vỡ đồ, không có cách nào. Ta tuyệt không có thể đại ý tê liệt, cho bọn hắn khả thừa chi cơ.”</p><p>Phương Nguyên âm thầm báo cho chính mình, về phần đệ đệ Phương Chính, nhưng thật ra thứ yếu.</p><p>Giết hắn, nhiều nhất chỉ dùng huyết lô cổ, tăng lên chính mình một ít tư chất thôi. Chỗ hỏng cũng là trở mặt tiên hạc môn, cũng đem chính mình đặt hiểm cảnh.</p><p>Giết hại chính mình thân đệ đệ, đây là thuần túy ma đạo hành vi, một khi bị ngoại nhân biết, sẽ giải đọc thành Phương Nguyên phản bội tiên hạc môn. Đến lúc đó, mười đại môn phái còn có vô số ma đạo cổ tiên, đều đã đem tham lam ánh mắt, tập trung ở Hồ Tiên phúc địa.</p><p>Thiên hạ không có không gió lùa tường, một khi sự tình tiết lộ, cho dù là tiên hạc môn muốn diễn trò, cũng làm không được.</p><p>Phương Nguyên trước mắt cục diện, tăng lên tư chất đã muốn là thứ yếu.</p><p>Cho dù là tăng lên tái nhiều tư chất, cũng cần tài nguyên đến tu hành a.</p><p>Cho nên mấu chốt còn là như thế nào ổn định cục diện, đầy đủ lợi dụng hảo phúc địa trung tài nguyên, chuyển hoán thành tự thân thực lực! </p>\n\t\t\t \n\n                    "
}