{
  "href": "https://doctruyenchufull.vip/6333e0cebea2d9fb2f84fbd4",
  "title": "Chương 424: Đệ 16 chương: Người đá tộc đại phát triển",
  "chapterNumber": "424",
  "slug": "chuong-424-de-16-chuong-nguoi-da-toc-dai-phat-trien",
  "previousLink": "chapters-truyenchufull/423-chuong-423-de-15-chuong-huynh-de-gap-lai",
  "currentLink": "chapters-truyenchufull/424-chuong-424-de-16-chuong-nguoi-da-toc-dai-phat-trien",
  "nextLink": "chapters-truyenchufull/425-chuong-425-thu-17-chuong-u-hon-ma-ton",
  "contentHTML": "\n\n                        <p> Hạc Phong Dương nhìn kỹ, lóe điện quang giấy viết thư, nội dung rậm rạp.</p><p>Phương Nguyên yêu cầu gì đó, đơn giản ba dạng, nhất là nguyên thạch, nhị là cổ trùng, tam là tài liệu.</p><p>“Yêu cầu năm trăm vạn khối nguyên thạch? Có thể! Đừng nói là năm trăm vạn, chính là một ngàn vạn, năm ngàn vạn cũng cấp.” Hạc Phong Dương cười lạnh.</p><p>Đến cổ tiên này một tầng thứ, chú trọng là tiên nguyên. Nguyên thạch muốn bao nhiêu có bao nhiêu, căn không thèm để ý.</p><p>“Ân? Còn muốn tuyền đản cổ năm chích?” Hạc Phong Dương hơi hơi sửng sốt..</p><p>Tuyền đản cổ, còn lại là ngũ chuyển cổ, ngoại hình như màu trắng nga đản, chính là chém giết riêng đản nhân đoạt được.</p><p>Đem tuyền đản cổ loại ở sâu dưới lòng đất, có thể hình thành một đạo nguyên thủy con suối. Cái này ý nghĩa, có thể trồng ra nguyên tuyền.</p><p>Mỗi một khỏa tuyền đản cổ, liền đại biểu cho một đạo loại nhỏ nguyên tuyền.</p><p>Mỗi nói loại nhỏ nguyên tuyền, theo thành hình đến biến mất, ít nhất có thể sản xuất một ức khối nguyên thạch!</p><p>Nhưng tuyền đản cổ giá trị, muốn so với một ức nguyên thạch còn muốn cao nhiều lắm. Các cổ tiên thường thường cầu cấu, loại ở nhà mình phúc địa bên trong, hình thành nguyên tuyền, dễ chịu vạn vật.</p><p>Có sung túc nguyên tuyền, liền có thể sử trong phúc địa nguyên khí càng thêm nồng đậm, càng lợi cho cổ trùng bồi dưỡng cùng lớn mạnh.</p><p>Tương phản, nếu không có nguyên tuyền, phúc địa trung nguyên khí đều là thông qua tiên nguyên pha loãng, mà sinh ra.</p><p>Theo nào đó ý nghĩa đến giảng, nguyên tuyền có thể tiết kiệm tiên nguyên.</p><p>“Không thể tưởng được này Phương Nguyên, chính là phàm nhân, cũng biết tuyền đản cổ tầm quan trọng. Bất quá loại này cổ, cho dù là cổ tiên cũng cung không đủ cầu, như thế nào khả năng lập tức cho ngươi năm chích? Ba chích kém không nhiều lắm, ngươi kinh doanh Hồ Tiên phúc địa, sớm hay muộn là chúng ta tiên hạc môn.”</p><p>Hạc Phong Dương dời đi ánh mắt, lại lược xuống phía dưới mặt nội dung.</p><p>Phía dưới, Phương Nguyên danh liệt rất nhiều cổ trùng.</p><p>“Hắn muốn như thế nào nhiều thấp chuyển cổ trùng làm gì?” Hạc Phong Dương tâm sinh nghi hoặc.</p><p>Nếu là Phương Nguyên yêu cầu này ngũ chuyển tinh phẩm, hi hữu mà lại cường đại cổ trùng, cũng liền thôi. Nhưng cố tình hắn yêu cầu giao dịch, là một ít nhị chuyển, tam chuyển cổ trùng. Tứ chuyển tuy rằng cũng có. Nhưng là số lượng rất thưa thớt.</p><p>“Hừ, ta hiểu được. Tiểu tử này cảnh giác thật sự là cường a! Hắn sợ hãi trực tiếp tác muốn ngũ chuyển cổ, cổ trùng trên người sẽ bị chúng ta động tay chân, cho nên liền tính chính mình luyện cổ. Luyện cổ quá trình, yêu cầu tinh vi rất nhỏ, nếu dùng động tay chân cổ trùng, sẽ phá hư toàn bộ luyện cổ hành vi. Trái lại giảng, luyện thành công cổ trùng, đều là an toàn sạch sẽ.”</p><p>Hạc Phong Dương nhất thời cảm thấy có chút khó giải quyết.</p><p>Hắn nguyên lai thật là có như vậy tính. Hiện tại nhìn đến nơi này, dĩ nhiên hiểu được này âm mưu còn không có thực thi, cũng đã phá sản.</p><p>“Tiểu tử này khó đối phó a...... Bất quá, hắn như thế nào biết nhiều như vậy luyện cổ bí phương? Xem ra hắn bối cảnh tuyệt đối không đơn giản!” Hạc Phong Dương trong lòng ám run sợ.</p><p>Bất quá nghĩ lại nhất tưởng, hắn vừa cười.</p><p>“Này Phương Nguyên. Không biết tốt xấu! Cổ là tốt như vậy luyện sao? Mỗi một lần luyện cổ, đều là thật lớn đầu tư. Luyện cổ chuyển sổ càng cao, thất bại tỷ lệ lại càng cao, lại càng là mệt. Tiểu tử ngươi mới bao nhiêu tuổi? Luyện cổ cũng không phải là chỉ dựa vào thiên phú có thể thành, là trọng yếu hơn còn là kinh nghiệm tích lũy.”</p><p>Hạc Phong Dương cũng không biết Phương Nguyên chi tiết, càng không biết định tiên du cổ trực tiếp chính là Phương Nguyên luyện chế. Nếu hắn biết, hắn tuyệt đối cười không nổi.</p><p>Hạc Phong Dương tiếp tục xem đi xuống.</p><p>“Nga? Này trong đó hắn còn muốn xá lợi cổ. Một chích hoàng kim xá lợi cổ. Tam chích tử tinh xá lợi cổ?” Hạc Phong Dương ánh mắt lâm vào một chút, biết Phương Nguyên tính toán.</p><p>Phương Nguyên có tứ chuyển cao giai tu vi, điểm ấy sớm đã rơi xuống mười phái cổ tiên trong mắt, không phải bí mật.</p><p>Phương Nguyên dùng một chích hoàng kim xá lợi cổ. Chính là tứ chuyển cao nhất. Tấn chức ngũ chuyển sơ giai sau, dùng liền nhau ba chích tử tinh xá lợi cổ, liền có thể nhảy trở thành ngũ chuyển cao nhất cổ sư.</p><p>Tiên hạc môn là Trung Châu mười đại môn phái chi nhất, gia đại nghiệp đại thật sự. Này đó xá lợi cổ tự nhiên có. Hàng năm đều đã có đệ tử, trưởng lão cống đem ngoài ý muốn đạt được xá lợi cổ hiến cho môn phái, đổi lấy cống hiến ngạch độ. Mà môn phái cũng sẽ đem Thanh Đồng đến tử tinh xá lợi cổ. Làm sư môn nhiệm vụ thưởng cho, phát buông đi.</p><p>Này đó xá lợi cổ, Hạc Phong Dương hoàn toàn lấy ra đến, nhưng là, làm cho Phương Nguyên nhanh như vậy liền tấn chức ngũ chuyển, thật sự không phù hợp tiên hạc môn lợi ích!</p><p>“Ha ha a, lần này trước đem một chích tử tinh xá lợi cổ giao dịch đi qua, làm cho Phương Nguyên tiểu tử này mắt thèm. Này đó xá lợi cổ là hắn tối dự đoán được gì đó, tạp trụ hắn, làm cho hắn đem đảm thức cổ giao dịch đi ra!”</p><p>Hạc Phong Dương tiếp tục xem đi xuống, bỏ cổ trùng ở ngoài, kế tiếp chính là một ít tài liệu.</p><p>Này đó tài liệu, cũng phần lớn bình thường thật sự. Một ít quý hiếm luyện cổ tài liệu, tuy rằng cũng có, nhưng số lượng không nhiều lắm.</p><p>“Xem ra tiểu tử này, hạ quyết tâm muốn luyện cổ. Hừ hừ, luyện đi, luyện đi. Bất quá hắn muốn tinh lộ mật, thiềm thừ thạch, vũ hóa rượu đằng đằng, này đó thiên môn đến cực điểm tài liệu làm gì?”</p><p>Này đó tài liệu, có thể vận dụng bí phương rất ít, có chút giá trị có thể so với hoang thú trên người bộ kiện. Dù là Hạc Phong Dương, muốn làm đến mấy thứ này cũng muốn phí một phen công phu.</p><p>“Mặc kệ tiểu tử này là cố lộng huyền hư, còn là phân tán của ta lực chú ý, hoặc là thật sự muốn luyện ra cái gì hiếm lạ cổ trùng. Này đó tài liệu, ta cũng không có thể lập tức toàn cho hắn. Làm cho hắn sốt ruột sốt ruột, càng có thể thử ra hắn chân chính dụng ý. Ân, lần này liền đem vũ hóa rượu cho hắn một vò đi.”</p><p>Này vũ hóa rượu, chính là cực phẩm rượu ngon, là tiên hạc môn Thái thượng tam trưởng lão sở nhưỡng. Còn là Hạc Phong Dương ở một trăm nhiều năm trước, chính thức đầu nhập vào tam trưởng lão. Ở tiệc rượu, Thái thượng tam trưởng lão tâm tình thượng giai, liền tưởng thưởng hắn ba đàn vũ hóa rượu.</p><p>Thái thượng tam trưởng lão thích uống rượu, xem như cuộc sống tình thú chi nhất. Nhưng Hạc Phong Dương không thích, vũ hóa rượu đối hắn mà nói, là tối không có giá trị.</p><p>Trong thư nội dung cuối cùng, Hạc Phong Dương nhìn đến hoang thú vũng bùn cua thân thể các bộ kiện.</p><p>Hắn liếm liếm môi.</p><p>Đây chính là hoang thú, có thể so sánh cổ tiên tồn tại!</p><p>“Như vậy toàn hoang thú thi thể, xem ra lần này địa tai là hoang thú địa tai ương. Phương Nguyên tiểu tử này vận khí thật tốt, lợi dụng đãng hồn sơn giảo sát vũng bùn cua hồn phách, lập tức đạt được như vậy đầy đủ vũng bùn cua xác chết.”</p><p>Hạc Phong Dương chỉ trong nháy mắt, đã đem địa tai tình hình, đoán được tám chín không rời mười.</p><p>“Này vũng bùn cua có thể toàn bộ ăn, bất quá Phương Nguyên này trong thư không có yêu cầu người đá? Là hắn không biết người đá, kiến thức hữu hạn? Còn là năm đó di chuyển đi vào đám kia, như cũ trữ hàng ? Tình báo chung quy quá ít a.”</p><p>Hồ Tiên phúc địa cụ thể tình huống như thế nào, Phương Nguyên là như thế nào được đến định tiên du cổ, hắn sau lưng lại có người thế nào? Mấy vấn đề này, Hạc Phong Dương cũng không biết.</p><p>Trung Châu, Nam Cương, bắc nguyên, tây mạc, Đông hải ngũ đại vực, đều là lẫn nhau độc lập. Các hữu bình chướng, thân lại rộng lớn vô cùng.</p><p>Tiên hạc môn còn nắm giữ Trung Châu không được đầy đủ, càng không nói đến đem xúc giác thân nhập Nam Cương các vực.</p><p>Bất quá, từ Phương Nguyên cướp đoạt Hồ Tiên truyền thừa sau, tiên hạc môn bên trong cũng đã phái trưởng lão, đi trước Nam Cương điều tra đi.</p><p>......</p><p>Mấy ngày sau.</p><p>“Đến, đã đem nguyên tuyền loại ở trong này bãi.” Thảo nguyên, Phương Nguyên dừng lại cước bộ, đối theo sát phía sau tiểu hồ tiên nói.</p><p>Tiểu hồ tiên nhiều điểm tiểu đầu. Đưa tay chưởng giương lên, bay ra tuyền đản cổ.</p><p>Tuyền đản cổ rơi trên mặt đất, liền tiến vào trong đất ở chỗ sâu trong. Chính là giây lát công phu, Phương Nguyên liền cảm thấy mặt đất chấn động, ào ào lưu thủy thanh âm. Càng lúc càng lớn.</p><p>Sau đó, phịch một tiếng, một đạo nước suối theo mặt đất phun ra đến, cao tới hai ba trượng.</p><p>Nước suối hiện ra nhũ bạch sắc, thủy khí dật tán, vài cái hô hấp sau, Phương Nguyên liền cảm thấy trong không khí nguyên khí. Trở nên thập phần nồng đậm.</p><p>“Nguyên khí là vạn vật mẫu khí, nguyên khí càng dư thừa, thổ địa lại càng là phì nhiêu, cỏ cây càng thêm tươi tốt. Thú đàn càng thêm phồn vinh, người đá càng hội ích không ít.” Phương Nguyên vừa lòng gật gật đầu.</p><p>Cùng tiên hạc môn giao dịch, đạt được thành công. Phương Nguyên đem vũng bùn cua xác chết, toàn bộ bán đi. Đồng thời cũng phải đến một đại bộ phận hắn muốn gì đó.</p><p>Trong đó, còn có ba chích tuyền đản cổ.</p><p>Này tuyền đản cổ. Cao tới ngũ chuyển, sử dụng một lần liền tiêu hao điệu, hóa thành một đạo loại nhỏ nguyên tuyền.</p><p>Thúc dục nó đối cổ sư chân nguyên yêu cầu rất cao, ít nhất ngũ chuyển cao giai cổ sư, tiêu hao điệu sở hữu chân nguyên, tài năng đem thành công thúc dục.</p><p>Phương Nguyên chính là tứ chuyển cao giai tu vi, áp căn sử dụng bất động tuyền đản cổ. Bất quá cũng may có địa linh tiểu hồ tiên, làm Phương Nguyên giúp đỡ.</p><p>Này ba chích tuyền đản cổ, Phương Nguyên đều chôn thiết lập tại người đá bộ tộc gia viên phụ cận.</p><p>Trải qua lần thứ sáu địa tai lễ rửa tội, Hồ Tiên phúc địa trung hồ đàn đã muốn rất thưa thớt đáng thương, không đáng đại lực bồi dưỡng. Phương Nguyên liền đem lực chú ý, toàn bộ tập trung ở người đá bộ tộc trên người.</p><p>Nay, người đá chỉ còn lại có mấy trăm người, so với hồ ly càng muốn rất thưa thớt nhiều lắm. Nhưng là có đãng hồn sơn, hơn nữa này ba đạo nguyên tuyền, người đá bộ tộc sẽ nhanh chóng lớn mạnh đứng lên.</p><p>“Ha ha a, chủ nhân, quá tuyệt vời! Có này ba đạo nguyên tuyền, thanh đề tiên nguyên hao tổn liền biến thiếu.” Tiểu hồ tiên nhìn phun lên trời cao nước suối, hai mắt cười đến nheo lại đến, rất là vui vẻ.</p><p>“Này ba đạo nguyên tuyền, ít nhất sản xuất ba ức khối nguyên thạch, có thể chống đỡ năm sáu mươi năm. Bất quá đối với toàn bộ phúc địa đến giảng, còn xa xa không đủ. Cho dù là phúc địa nam bộ, cũng là thiếu.” Phương Nguyên nói.</p><p>Nguyên tuyền phân loại nhỏ, cỡ trung, đại hình.</p><p>Loại nhỏ nguyên tuyền, chống đỡ năm sáu mươi năm, cỡ trung nguyên tuyền ước chừng là một trăm năm có thừa, đại hình nguyên tuyền còn lại là mấy trăm năm không đợi.</p><p>Phun dũng nước suối, đem chung quanh bùn đất giải khai, tuyền khẩu dần dần mở rộng. Nước suối lực đánh vào không đủ, độ cao liền ở chậm rãi rơi chậm lại.</p><p>Quá cái bốn năm ngày, tuyền khẩu biến hội chính thức hình thành, nước suối sẽ róc rách chảy xuôi, sũng nước chung quanh bùn đất. Lúc này sau mấy tháng, nồng đậm nguyên khí, sẽ ngưng kết thành nhóm đầu tiên nguyên thạch.</p><p>“Đi thôi, chúng ta đi về trước. Bên kia người đá bộ tộc, hẳn là cao hứng hỏng rồi đi.” Phương Nguyên mệnh lệnh địa linh nói.</p><p>Ngay sau đó, hai người na chuyển qua đãng hồn sơn.</p><p>“Trời ạ, thiệt nhiều đảm thạch a!”</p><p>“Nơi này một mảnh đống hỗn độn, quả nhiên đã trải qua một hồi đại chiến. Có lẽ kia nam tiên nhân đã muốn đã chết.”</p><p>“Chúng ta người đá bộ tộc đem đưa tới huy hoàng ngày mai!!”</p><p>“Chúng ta hậu thế đem vô cùng vô tận, Nham Dũng tộc trưởng a, chúng ta có thể kiến thành thế gian tối khổng lồ người đá bộ tộc !”</p><p>Người đá hoan hô, hò hét, tận tình phát tiết giờ phút này hưng phấn cùng hạnh phúc.</p><p>Đãng hồn sơn, dài đầy đảm thạch. Năm bước trong vòng, tất có một viên.</p><p>Người đá khí thế ngất trời xao toái đảm thạch, lớn mạnh hồn phách.</p><p>Rất nhiều tiểu người đá đã muốn sinh ra, bọn họ đã ở gõ đảm thạch, tân sinh hồn phách rất nhanh liền lớn mạnh đứng lên, làm bọn hắn có thể khống chế càng nhiều tảng đá trở thành thân hình.</p><p>Người đá ban đầu chỉ còn lại có mấy trăm người, nhưng gần một ngày, bọn họ dân cư liền mở rộng mười lần!</p><p>Dân cư số đếm càng nhiều, tăng trưởng tốc độ lại càng mau.</p><p>Đến ngày hôm sau buổi sáng, bọn họ dân cư phá vạn. Ngày thứ ba chạng vạng khi, bọn họ có ba mươi vạn tộc nhân.</p><p>Đãng hồn sơn thượng đảm thạch, cũng bị thu thập không còn.</p><p>Đến ngày thứ tư, đãng hồn sơn bắt đầu phát uy, người đá đành phải lưu luyến rời đi nơi này, một đường chậm rãi, phản hồi chính mình gia viên.</p><p>Ở nơi nào, còn có ngoài ý muốn lễ vật [ tân sinh ba đạo nguyên tuyền ] đang chờ đợi bọn họ. </p>\n\t\t\t \n\n                    "
}