{
  "href": "https://doctruyenchufull.vip/6333e0d4bea2d9fb2f84fc05",
  "title": "Chương 425: Thứ 17 chương: U Hồn ma tôn",
  "chapterNumber": "425",
  "slug": "chuong-425-thu-17-chuong-u-hon-ma-ton",
  "previousLink": "chapters-truyenchufull/424-chuong-424-de-16-chuong-nguoi-da-toc-dai-phat-trien",
  "currentLink": "chapters-truyenchufull/425-chuong-425-thu-17-chuong-u-hon-ma-ton",
  "nextLink": "chapters-truyenchufull/426-chuong-426-de-18-chuong-phuong-nguyen-nguoi-nay-tieu-vuong-bat-dan",
  "contentHTML": "\n\n                        <p> Ồ ồ ồ ồ......</p><p>Năm người cao thật lớn thạch đỉnh, màu thanh lam thủy tương, đang không ngừng mạo phao.</p><p>Mặt nước nhìn như sôi trào, kì thực hàn khí bốn phía, chẳng sợ người đá thân thủ đi vào, đều phải trong khoảnh khắc hóa thành băng côn.</p><p>Phương Nguyên đứng ở đại đỉnh trước mặt, một bên phân ra tâm thần, cẩn thận điều tiết khống chế, bên kia tắc lấy ra nguyên lão cổ.</p><p>Hắn một lòng nhiều dụng, thúc dục nguyên lão cổ, từ giữa bay ra một khối khối nguyên thạch.</p><p>Bùm, bùm, bùm......</p><p>Nguyên thạch rơi vào đỉnh trung, tiên khởi một đóa đóa bọt nước.</p><p>Nguyên lão cổ là tam chuyển tồn trữ cổ, nhiều nhất có thể tồn trăm vạn nguyên thạch. Nó hình như nước tinh cầu, bán trong suốt, trong cầu mây đùn ngưng kết hình thành vân lão nhân. Bên trong tồn trữ nguyên thạch nhiều, vân lão nhân đó là miệng cười. Nguyên thạch thiếu, chính là khóc dung.</p><p>Đại lượng nguyên thạch đầu nhập đi vào, vân lão nhân miệng cười dần dần biến mất, dần dần chuyển vì khổ qua sắc.</p><p>Phương Nguyên lúc này đây luyện cổ, phía trước phía sau hao tổn ước chừng năm mươi nhiều vạn khối nguyên thạch.</p><p>Nếu là trước kia, hắn tự nhiên hao tổn không nổi. Nhưng nay, hắn quả thật tài đại khí thô. Bán hoang thú vũng bùn cua, lại thu mua rất nhiều, trên người còn lại nguyên thạch còn có hơn sáu trăm vạn.</p><p>Nguyên thạch đầu nhập đi vào, đại đỉnh trung hình thành một đại lốc xoáy, giảo thủy tương cấp tốc xoay tròn. Đại đỉnh đều ở run nhè nhẹ.</p><p>Luyện cổ đến thời khắc mấu chốt, Phương Nguyên đầu chú toàn bộ tâm thần, không thể tái phân tâm.</p><p>Hắn cái trán, rất nhanh liền chảy ra giọt mồ hôi, chỉ có thể nhẹ giọng kêu gọi:“Địa linh.”</p><p>“Ai!” Tiểu hồ tiên thanh thúy trả lời một tiếng, vội vàng đem một khối khối nén bạc, phao nhập đại đỉnh bên trong.</p><p>Nén bạc rơi vào trong nước, lập tức khiến cho lốc xoáy vận tốc quay thong thả xuống dưới.</p><p>Một khối khối nén bạc, rốt cục khiến cho trong đỉnh mặt nước bình tĩnh, kết thành màu bạc kiên cố khối băng.</p><p>Cuối cùng, đỉnh trung thủy dịch hoàn toàn bị đông lại, đại lượng màu bạc khí vụ lan tràn mà ra. Đem đại đỉnh đều đông lạnh trụ, thậm chí lan tràn ra 5 bước ở ngoài, đem mặt đất cũng nhuộm thành một mảnh ngân quang.</p><p>Phương Nguyên hung hăng thở dốc vài tiếng:“Luyện cổ luyện ba ngày, rốt cục cáo một đoạn rơi xuống. Khởi!”</p><p>Màu bạc khối băng vỡ tan, bay ra một chích chích cổ trùng.</p><p>Này đó cổ, đều là tam chuyển cổ, hình như chén nhỏ, lại giống như hoa loa kèn đóa. Bàn tay mở ra, chừng có thể buông ba chích như vậy cổ.</p><p>Chúng nó cả vật thể ngân quang sáng lạn. Để mà chuyên chở chất lỏng, đều là tồn trữ cổ trùng.</p><p>Tiểu hồ tiên tinh tế đến, tươi cười rạng rỡ, vỗ tay nhảy nhót nói:“Một trăm ba mươi bảy, một trăm bốn mươi sáu. Một trăm năm mươi chín! Chủ nhân, ngươi hảo lợi hại, lập tức luyện thành một trăm năm mươi chín chích tam chuyển cổ. Chúng ta có thể bán không ít tiền. Này đó cổ, đều là cái gì nha?”</p><p>“Ha ha, này đó đều là ngân trản cổ. Kế tiếp còn muốn dùng chúng nó tái luyện cổ, sẽ không bán.” Phương Nguyên cười cười.</p><p>Này ngân trản cổ chính là Phương Nguyên kiếp trước ba trăm tám mươi năm sau, mới từ một vị cổ tiên nghiên luyện ra đến cổ trùng. Không ngừng hợp luyện đi xuống. Đạt tới ngũ chuyển sau, mới là Phương Nguyên sở cần cổ.</p><p>Hiện tại đương nhiên không có khả năng bán đi.</p><p>“Mấy ngày qua, ta dùng đại lượng đảm thức cổ, đem hồn phách tăng cường đến thường nhân năm mươi hai lần. Bởi vậy mới sẽ không rất mỏi mệt. Tài năng lập tức luyện ra nhiều như vậy cổ.” Phương Nguyên đối lần này luyện cổ kết quả, còn là thực vừa lòng.</p><p>Hồn phách nội tình tăng cường chỗ tốt, hiện tại bắt đầu nhất nhất bày ra đi ra.</p><p>Nếu Hạc Phong Dương thấy như vậy một màn, nhất định không những dám khinh thường Phương Nguyên. Phương Nguyên bày ra đi ra luyện cổ tạo nghệ. Đã muốn rất lớn cao hơn hắn.</p><p>Nhưng là đầu còn là có chút mê muội.</p><p>Mỗi một lần luyện cổ, đều đối hồn phách tạo thành gánh nặng. Hao tổn đại lượng tâm thần, huống chi Phương Nguyên loại này đại quy mô luyện cổ.</p><p>Đổi làm lúc trước, Phương Nguyên muốn khôi phục thần hồn, chỉ có thể nghỉ ngơi tĩnh dưỡng ngủ. Nhưng hiện tại hắn đã có một loại rất tốt phương pháp.</p><p>“Địa linh, này đại đỉnh đã muốn phế đi, ngươi đem nó xử lý điệu. Ta đi bên ngoài đi một chút.”</p><p>“Tốt, chủ nhân.” Tiểu hồ tiên lập tức hự hự làm khởi việc.</p><p>Đã qua ba bốn ngày, đãng hồn sơn lại ngưng kết ra đại lượng đảm thạch.</p><p>Phương Nguyên tùy ý thải toái mấy khối, bay ra đảm thức cổ lập tức đưa hắn hồn phách khôi phục, thậm chí còn có một tia lớn mạnh.</p><p>Phương Nguyên tức thì cảm thấy, đầu tái không mê muội, tự hỏi cái gì vấn đề, đều nhanh chóng như điện.</p><p>Hắn vui sướng lãng cười một tiếng:“Này đảm thức cổ quả nhiên là cổ trong thần thoại, dùng được tuyệt không thể tả. Đơn giản ta hôm nay, đã đem hồn phách tăng cường đến cực hạn đi.”</p><p>Sáu mươi tám lần! Phương Nguyên cảm thấy thần thanh khí sảng, động tác nhẹ nhàng vô cùng.</p><p>Bảy mươi bảy lần! Phương Nguyên tư duy như điện, mỗi một cái ý niệm trong đầu đều như điện quang hỏa thạch lóe ra.</p><p>Tám mươi lăm lần! Phương Nguyên hồn phách chi cường, đã muốn ẩn ẩn vượt qua thân hình cất chứa cực hạn.</p><p>Chín mươi hai lần! Phương Nguyên có thể rõ ràng cảm nhận được chính mình hồn phách. Ở cảm giác trung, hồn phách là xám trắng sắc, ngoại hình cùng Phương Nguyên diện mạo giống nhau như đúc, chính là cường tráng vô cùng, bắp thịt bí phát, thể trạng như hùng giống như hổ. Mà Phương Nguyên thân hình tuy rằng cường tráng, lại chính là lang bối phong eo. Hồn phách trang tại đây thân thể giữa, có một loại đè ép cảm giác.</p><p>Đã muốn tới cực hạn sao?</p><p>Chín mươi gấp ba! Phương Nguyên tái cất chứa một chích đảm thức cổ, hồn phách lại được đến tăng mạnh. Lần này Phương Nguyên cảm nhận được trước nay chưa có vui sướng cùng sảng khoái cảm giác. Loại này khoái cảm, nhưng lại so với hút thuốc phiện, nhấm nháp mỹ thực, nam nữ giao cấu đều phải tuyệt vời gấp trăm lần! Làm cho Phương Nguyên như vậy làm bằng sắt con người rắn rỏi, đều nhịn không được phát ra một tiếng vui sướng tiếng rên rỉ.</p><p>Không cách nào hình dung sảng khoái cùng mê say, làm cho người ta lưu luyến vong phản, thưởng thức vô cùng.</p><p>Phương Nguyên trong mắt hàn quang chợt lóe, cũng là tâm sinh cảnh giác.</p><p>Hắn lại thải toái đảm thạch, hồn phách lại lần nữa biến cường. Lần này sảng khoái cảm giác, so với phía trước còn mãnh liệt mấy lần!</p><p>Chín mươi gấp bảy, chín mươi tám lần, chín mươi chín lần!</p><p>Theo linh hồn ở chỗ sâu trong truyền đến sảng khoái cảm giác, mãnh liệt đến làm cho Phương Nguyên cả người đều run run, gân cốt toan ma thấu thích, khó có thể dùng ngôn ngữ biểu đạt.</p><p>Một trăm lần!</p><p>Cuồng liệt mê say cảm thụ, giống như cơn lốc thổi quét, Phương Nguyên thiếu chút nữa bởi vậy hôn mê đi qua.</p><p>“Cực hạn, không thể lại dùng đảm thức cổ!” Phương Nguyên cắn chót lưỡi, nương đau đớn đến làm chính mình bảo trì thanh tỉnh, không trầm mê trong đó.</p><p>Thường nhân chỉ có thể đem hồn phách tăng lên tới một trăm lần, tục xưng trăm người hồn!</p><p>Này cũng là sinh tử cực hạn. Nếu làm hồn phách lớn mạnh một tia, toàn bộ hồn phách sẽ phịch một tiếng, phát sinh nổ mạnh. Thật giống như là ăn chống đỡ đem bụng trướng phá giống nhau.</p><p>Nhưng hồn phách nổ mạnh, so với bụng trướng phá muốn nghiêm trọng vô số lần. Hồn phách hoàn toàn tiêu tán, khoảng cách hủy diệt, ở bảo tồn một đoạn thời gian sau, chậm rãi hư thối thành bạch cốt.</p><p>Phương Nguyên nếu trầm mê cho sảng khoái khoái cảm giữa, nhịn không được lại dùng một chích đảm thức cổ. Hắn ngay cả thúc dục xuân thu thiền cơ hội đều không có, trực tiếp diệt vong, từ nay về sau hoàn toàn biến mất tại đây trong thế giới.</p><p>“Đáng tiếc ta không có lạc phách cốc. Lạc phách trong cốc, có mê võng vụ, có thể làm hồn phách rời rạc. Lại có lạc phách phong, có thể cắt hồn phách. Hồn phách trải qua như vậy tra tấn tra tấn, sẽ càng thêm cô đọng tinh thành.” Phương Nguyên trong lòng tiếc nuối thở dài một tiếng.</p><p>Hồn phách chỉ là lớn mạnh, chính là số lượng ưu thế. Còn phải tinh luyện ngưng kết, mới là chất lượng ưu thế.</p><p>Trên thế giới này. Có rất nhiều chuyên chú cho hồn phách tu hành cổ sư, bọn họ gọi chung là hồn đạo cổ sư. Hồn đạo cùng lực đạo nổi danh, cũng là thượng cổ thời đại huy hoàng. Chính là lực đạo cho tới bây giờ xuống dốc, hồn đạo lại kéo dài không suy, như cũ là đương kim nhất đại lưu phái.</p><p>Khai sáng hồn đạo vị kia cổ sư. Ở toàn bộ thế giới lịch sử, đều tiếng tăm lừng lẫy.</p><p>Hắn đó là U Hồn ma tôn!</p><p>Cửu chuyển cổ tiên, ngạo thị vũ trụ, coi thường thương sinh, chân chính thiên hạ vô địch, hoành phách suốt một thời đại truyền kỳ.</p><p>Đồng thời, hắn còn là sát tính lớn nhất cửu chuyển cổ tiên.</p><p>Ở sở hữu tiên tôn, ma tôn giữa. Hắn giết người nhiều nhất. Ở hắn kia hắc ám thời đại, hắn đem ngũ đại vực đều cho rằng chính mình lò sát sinh, vạn vật tề âm, mặc hắn xâm lược. Vô lực phản kháng.</p><p>U Hồn ma tôn liền từng nói qua: Thiên hạ to lớn, tráng hồn thủ tuyển đãng hồn sơn, luyện hồn thủ tuyển lạc phách cốc. Nhất sơn nhất cốc nếu được chi, tắc tất khả hồn đạo đại thành. Tung hoành thế gian không nói chơi.</p><p>Bởi vậy, đãng hồn sơn, lạc phách cốc chính là hồn đạo cổ tu cảm nhận trung. Chạy song song với hai đại thánh địa.</p><p>Phương Nguyên được đến đãng hồn sơn, đã muốn là vạn hạnh, là kiểm trọng sinh đại tiện nghi. Muốn tái được đến lạc phách cốc, cũng là hy vọng xa vời thật sự, hắn căn sẽ không biết đến lạc phách cốc ở nơi nào.</p><p>“Bất quá, tuy rằng không có lạc phách cốc, nhưng là ta lại có thể dùng này khác hồn đạo cổ trùng thay thế. Thần hồn cổ, Long Hồn cổ, băng hồn cổ, mộng hồn cổ, nguyệt hồn cổ, tướng hồn cổ, oan hồn cổ, thi hồn cổ đằng đằng, đều có thể cô đọng của ta hồn phách, làm cho ta có thể tiếp tục tráng hồn, đột phá trăm người hồn, đạt tới ngàn người hồn, thậm chí vạn người hồn bộ.”</p><p>Này đó cổ, hắn không có khả năng mượn tiên hạc môn đắc thủ. Trực tiếp tác dụng hồn phách cổ trùng, nếu là bị tiên hạc môn động cái gì tay chân, vậy rất nguy hiểm.</p><p>Nhưng là này đó cổ hợp luyện bí phương, Phương Nguyên lại biết được thật sự thiếu. Càng mấu chốt là, hắn còn không có lo lắng tốt, đến tột cùng lựa chọn thế nào loại cổ trùng tối thích hợp chính mình.</p><p>“Liền hiện tại mà nói, trăm người hồn đã muốn cũng đủ ứng phó trường hợp, còn là đem tinh lực đặt ở như thế nào mua bán người đá bãi.” Phương Nguyên tư duy phát tán một chút, liền lại thu nạp trở về.</p><p>Hoang thú vũng bùn cua đã muốn toàn bán đi ra ngoài, kế tiếp giao dịch, Phương Nguyên cũng không tính bán đảm thạch.</p><p>Đảm thạch bán đi, lớn mạnh tiên hạc môn thực lực, này không phải hắn muốn nhìn đến.</p><p>Kế tiếp ngày, Phương Nguyên không ngừng mà luyện cổ, mạch lạc chính mình không khiếu.</p><p>Một tháng thời gian, vội vàng chảy qua. Bởi vì có cửu nhãn tửu trùng giúp, Phương Nguyên thuận lợi tấn chức đến tứ chuyển cao nhất.</p><p>Đồng thời, hắn còn luyện ra một trăm năm mươi lăm chích Kim Bôi cổ.</p><p>Kim Bôi cổ cùng ngân trản cổ, không kém là bao nhiêu, đều là tam chuyển cổ, cũng đều là dùng để tồn trữ thủy dịch.</p><p>Kế tiếp, hắn lại dùng Kim Bôi cổ, ngân trản cổ cùng nhau hợp luyện. Hao phí bảy ngày sáu đêm, vận khí không sai, cuối cùng được đến ba chích tứ chuyển Kim Bôi ngân trản cổ.</p><p>Hắn tạm thời buông trong tay công tác, đem ánh mắt đầu hướng người đá bộ tộc:“Nhiều ngày như vậy trôi qua, người đá bộ tộc hẳn là phân liệt đi.”</p><p>Người đá cả đời giữa, đại bộ phận thời gian, đều là giấc ngủ trung vượt qua.</p><p>Nói chung, một vị người đá gần ba trăm tuổi khi, hồn phách tích lũy đến trình độ nhất định, có thể sinh sản ra một hậu đại. Từ nay về sau chia đều mỗi hai trăm năm, sinh sản ra tiểu người đá.</p><p>Không có gì bất ngờ xảy ra, một người đá sống đến ngàn tuổi, thọ chung chính tẩm khi, có thể có bốn con cháu hậu bối.</p><p>Nhưng bởi vì đảm thạch duyên cớ, người đá bộ tộc dân cư điên cuồng tăng vọt, theo mấy trăm đạt tới ba mươi vạn dư.</p><p>Tăng vọt dân cư, làm cho người đá bên trong mâu thuẫn nhanh chóng gia tăng, trở nên gay gắt, bùng nổ.</p><p>Người đá xã hội thể chế, đến liền tương đương rời rạc, nhiều nhất chỉ có thể tổ chức mười vạn dân cư. Quả nhiên một phen chính biến sau, người đá bộ tộc phân liệt thành ba cái, chia đều từng cái bộ tộc có mười vạn tả hữu dân cư, phân biệt lấy một đạo nguyên tuyền vì trung tâm, một lần nữa an cư lạc nghiệp.</p><p>Phương Nguyên đem mới luyện chế nô lệ cổ lấy ra, giao cho địa linh tiểu hồ tiên.</p><p>Nô lệ cổ, theo nhất chuyển đến ngũ chuyển đều có. Phương Nguyên luyện chế, đều là tam chuyển nô lệ cổ, cũng đủ khống chế trụ người đá bộ tộc.</p><p>Tiểu hồ tiên đem nô lệ cổ na chuyển qua vạn dặm ở ngoài, trực tiếp tác dụng ở mấu chốt người đá trên người.</p><p>Người đá hồn phách, làm sao là Phương Nguyên trăm người hồn địch thủ, dễ dàng đã bị nô lệ.</p><p>Giây lát trong lúc đó, Phương Nguyên nắm trong tay bao gồm Nham Dũng ở bên trong ba vị người đá tộc trưởng, cùng với hơn mười vị người đá gia lão.</p><p>Lập tức, người đá ba mươi vạn dân cư, đều ở hắn khống chế bên trong.</p><p>Phiên thủ vì vân phúc thủ vì vũ, này cử dĩ nhiên có cổ tiên một tia phong thái! </p>\n\t\t\t \n\n                    "
}