{
  "href": "https://doctruyenchufull.vip/6333e0dbbea2d9fb2f84fc40",
  "title": "Chương 426: Đệ 18 chương: Phương Nguyên ngươi này tiểu vương bát đản!",
  "chapterNumber": "426",
  "slug": "chuong-426-de-18-chuong-phuong-nguyen-nguoi-nay-tieu-vuong-bat-dan",
  "previousLink": "chapters-truyenchufull/425-chuong-425-thu-17-chuong-u-hon-ma-ton",
  "currentLink": "chapters-truyenchufull/426-chuong-426-de-18-chuong-phuong-nguyen-nguoi-nay-tieu-vuong-bat-dan",
  "nextLink": "chapters-truyenchufull/427-chuong-427-de-19-chuong-chung-ta-muon-do-tien",
  "contentHTML": "\n\n                        <p> “Không bán đảm thạch, bán người đá?” Hạc Phong Dương nhìn trong tay giấy viết thư, mặt âm trầm.</p><p>Hồ Tiên phúc địa trung, đãng hồn sơn đảm thức cổ, mới là tiên hạc môn tối cần gì đó. Một khi có đảm thức cổ tăng vọt hồn phách nội tình, toàn bộ tiên hạc môn đệ tử thực lực, đều phải lại mạnh thêm ba phần.</p><p>Hơn nữa đảm thạch không thể rời đi đãng hồn sơn thể, chỉ có thể ngay tại chỗ khai thác. Cứ như vậy, nương này cớ, tiên hạc môn đệ tử có thể xuất nhập Hồ Tiên phúc địa. Thường xuyên qua lại, Phương Nguyên cảnh giác dần dần giảm xuống sau, tiên hạc môn tái âm thầm động tay chân liền phương tiện hơn.</p><p>Nhưng là Phương Nguyên lại chết sống không ra bán đảm thạch, Hạc Phong Dương lâm vào buồn bực:“Khi nào thì, ta đường đường cổ tiên, cư nhiên chịu một phàm nhân tiểu tặc làm khó dễ!?”</p><p>Hắn nghiến răng nghiến lợi nghĩ, tuấn tú thiếu niên gương mặt, lúc này có vẻ có chút dữ tợn vặn vẹo.</p><p>Hắn có một thân chiến lực, nhưng không cách nào thi triển. Phương Nguyên co đầu rút cổ ở Hồ Tiên phúc địa giữa, giống như là rùa đen rút đầu, lại có định tiên du cổ, tùy thời có thể thoát thân. Hạc Phong Dương, thậm chí toàn bộ tiên hạc môn đều vì thế ném chuột sợ vỡ đồ, tạm thời cũng không dám động hắn.</p><p>“Xem ra Hồ Tiên năm đó di chuyển đi vào người đá còn trữ hàng. Bất quá, Phương Nguyên này tiểu tặc tử lập tức giao dịch ra nhiều như vậy người đá, hắn đến tột cùng dùng bao nhiêu đảm thức cổ bồi dưỡng a!”</p><p>Liên tưởng đến nơi này, Hạc Phong Dương liền cảm thấy lòng đang nhỏ máu.</p><p>Khoảng cách trước một lần giao dịch, đã qua đi mấy tháng. Hồ Tiên phúc địa trung thời gian, còn muốn tái kéo dài 5 lần. Cũng còn có một năm tả hữu.</p><p>Phương Nguyên bồi dưỡng ra nhiều như vậy tuổi trẻ lực tráng người đá, nếu đem tiêu hao này đó đảm thức cổ giao cho tiên hạc môn, dùng để bồi dưỡng đệ tử, nên thật tốt a.</p><p>Nhưng là này Phương Nguyên tặc tử, tình nguyện bồi dưỡng người đá, cũng không nguyện cấp người tiên hạc môn sử dụng. Này tâm khả tru, khả tru a!</p><p>Làm Hạc Phong Dương tức giận, còn không gần là này. Càng mấu chốt. Hắn còn là ở sinh chính mình khí -- Phương Nguyên bán ra nhiều như vậy người đá, cho dù hắn là cổ tiên, cũng không từ lâm vào tâm động.</p><p>Phúc địa giữa, nếu có chút sung túc người đá, cổ tiên có thể khai phá địa hạ, khai thác đại lượng địa để tài nguyên.</p><p>Các loại kim chúc, bảo thạch, khoáng thạch, cùng với cổ trùng, địa để sinh vật đằng đằng, cuồn cuộn không ngừng.</p><p>Trừ lần đó ra. Người đá nếu tái nhiều một chút, có thể thành lập địa hạ thành trì, cái này biến thành vì phúc địa mở rộng không gian.</p><p>Phúc địa bên trong không có thực lực, cổ tiên khai thác đi ra tài nguyên, phần lớn chính là đến từ bề mặt. Này chính là một cái mặt bằng. Nhưng nếu là hơn người đá sau, ngay cả địa để đều có thể lợi dụng đến, ích lợi tuyệt đối muốn phiên nhân dài.</p><p>Mà ở chợ, người đá nô lệ cung không đủ cầu.</p><p>Người đá cả đời phần lớn thời gian, đều ở giấc ngủ. Một vị bình thường người đá ngàn tuổi mà chết, cả đời giữa, chỉ có thể sinh sản ra bốn vị con cháu.</p><p>Nếu là dùng hồn đạo cổ trùng cấp người đá tăng trưởng hồn phách. Cũng không phải không thể, cũng có đại lượng cổ tiên nếm thử quá, nhưng chưa bao giờ mở rộng thành công.</p><p>Nguyên nhân không khác, chỉ có một. Thì phải là phí tổn.</p><p>Hồn đạo cổ trùng giá trị, muốn so với đan cái người đá sang quý hơn.</p><p>Trừ phục cá biệt cổ tiên đối người đá có đặc thù nhu cầu, nếu không đều là mất nhiều hơn được.</p><p>Trên thế giới này, cũng chỉ có nắm giữ đãng hồn sơn Phương Nguyên. Có thể như vậy thoải mái bồi dưỡng người đá.</p><p>Hơn nữa lần này giao dịch, Phương Nguyên ở trong thư cấp ra giá. Cũng pha làm cho Hạc Phong Dương tâm động. Cho dù tiên hạc môn chính mình không cần, bán trao tay đi ra ngoài, cũng sẽ rất lợi nhuận.</p><p>Nhưng giao dịch cho dù có tiện nghi, Hạc Phong Dương như cũ lòng dạ không khoái.</p><p>Hắn biết đây là Phương Nguyên tung đến mồi.</p><p>Không sợ ngươi không tâm động, không sợ ngươi không ăn!</p><p>Mà chính như Phương Nguyên sở liệu, Hạc Phong Dương tâm động, tiên hạc môn cũng sẽ tâm động, này khác cổ tiên cũng tất nhiên tâm động không thôi. Người đá nô lệ mua bán, thậm chí dễ bán một trăm năm!</p><p>“Phương Nguyên này đáng giận tiểu tặc, thật sự là giả dối. Bất quá có này phê người đá, nhưng thật ra làm cho Thái thượng đại trưởng lão, nhị trưởng lão, tam trưởng lão thấy được thành quả. Cũng có thể làm cho Lôi Thản người này ngậm lại thối miệng. Mà ta cũng có thể tùng một hơi.” Hạc Phong Dương hung hăng thở hổn hển mấy hơi thở, đem tâm tình bình phục xuống dưới.</p><p>Hắn hai mắt nheo lại, khóe miệng dần dần tràn ra nhè nhẹ cười lạnh:“Bất quá Phương Nguyên ngươi cũng đừng đắc ý, ngươi làm mồng một ta làm mười lăm, ngươi không bán đảm thức cổ, ta đây cũng không bán xá lợi cổ. Ngươi không phải muốn hoàng kim xá lợi cổ, tử tinh xá lợi cổ sao? Không có cửa đâu!”</p><p>......</p><p>Phương Nguyên nằm ở ghế nằm, nhìn tiên hạc môn hồi âm.</p><p>Bởi vì mị lam điện ảnh còn gác ở Thiên Thê sơn thượng, tiểu hồ tiên không dám loạn mở phúc địa môn hộ, cho nên tiên hạc môn lần này dùng phi kiếm truyền thư cổ.</p><p>Phương Nguyên nhìn quét liếc mắt một cái, đem nội dung thu hết đáy mắt.</p><p>Hạc Phong Dương ở trong thư, trừ bỏ đáp ứng giao dịch ở ngoài, còn lần này minh xác đưa ra: Muốn giao dịch đảm thức cổ. Vì đảm thức cổ, hắn có thể bán xá lợi cổ. Thậm chí có thể tự mình động thủ, giúp chính mình vượt qua lần thứ bảy địa tai.</p><p>Phương Nguyên cười lạnh liên tục.</p><p>Làm cho Hạc Phong Dương tiến vào Hồ Tiên phúc, này nguy hại so với địa tai còn muốn lớn, tuyệt đối là không có khả năng.</p><p>Về phần tạp trụ xá lợi cổ, có thể tạp trụ Phương Nguyên mạch máu? Buồn cười tính.</p><p>“Đảm thức cổ ta là tuyệt đối sẽ không giao dịch, nhưng là người đá có thể bán ra, đồng thời cũng không sợ tiên hạc môn không tâm động. Chính là sau này không thể mãi cùng tiên hạc môn một môn phái làm giao dịch, còn phải ra bên ngoài mở rộng.” Phương Nguyên suy tư về.</p><p>Có kiếp trước năm trăm kinh nghiệm, Phương Nguyên biết chính mình bán ra này giá, so với cổ tiên thị trường muốn thấp một bậc.</p><p>Tiên hạc môn làm này cọc mua bán, nhất định rất lợi nhuận.</p><p>Bất quá này cũng là Phương Nguyên cố ý an bài.</p><p>Trước mắt mà nói, hắn cần tiên hạc môn đệ tử này thân phận, cũng cần ổn định cùng duy bảo vệ tầng này dối trá bạc nhược quan hệ.</p><p>“Này phân ích lợi tới tay, coi như là dịu đi Hạc Phong Dương trên người áp lực. Hắn tưởng từ từ mưu đồ của ta phúc địa, mà ta cũng đang là cần này ‘Từ từ’ hai chữ a. Đợi cho ta ngày sau thành cổ tiên, còn sợ tiên hạc môn sắc mặt?” Phương Nguyên cười nhẹ.</p><p>Hắn lại nhìn giấy viết thư, trong thư cuối cùng, Hạc Phong Dương ước định thời gian, yêu cầu Phương Nguyên mở ra môn hộ, đem động địa cổ truyền lại tiến vào.</p><p>Lần này mua bán môn quy rất lớn, Phương Nguyên muốn bán ra sáu vạn người đá. Nhưng này đó người đá, không có khả năng theo phúc địa môn hộ đi ra ngoài.</p><p>Trước mắt, kia đạo mị lam điện ảnh, còn tại Thiên Thê sơn thượng bồi hồi. Nếu rộng mở môn hộ, làm cho nó tái vọt vào đến, Phương Nguyên còn có thiên đại phiền toái.</p><p>Dưới loại tình huống này, sẽ dùng đến động địa cổ.</p><p>Này cổ cao tới ngũ chuyển, phân có hai, một chích mẫu cổ, một chích tử cổ.</p><p>Tác dụng chính là mắc ở hai đất giữa, hình thành vũ đạo thông lộ. Cổ sư theo tử cổ này đoan đi vào, liền có thể theo mẫu cổ bên kia đi ra. Đồng dạng, theo mẫu cổ bên kia, cũng có thể khoảng cách tới tử cổ nơi này.</p><p>Động địa cổ thường thường bị dùng để liên tiếp hai phiến bất đồng phúc địa. Bình thường thời điểm, động địa cổ dùng để chuyển vận các loại tài nguyên. Chiến thời, viện binh có thể thông qua động địa cổ, triển khai rất nhanh trợ giúp.</p><p>“Muốn vào đi giao dịch, chở đi này đó người đá, sử dụng động địa cổ là khó tránh khỏi. Nhưng là ta lại lo lắng, của ngươi động địa cổ hội gian lận đâu. Còn là ta chính mình luyện chế bảo hiểm chút bãi.”</p><p>Phương Nguyên niệm cập như thế, xuân thu thiền hơi thở tiết lộ ra một tia, tùy tay đã đem trong tay phi kiếm truyền thư cổ luyện hóa, nhanh chóng tái hồi nhất tín.</p><p>Nửa ngày sau, Hạc Phong Dương tiếp nhận hồi âm, triển khai vừa thấy, chỉ thấy mặt trên danh liệt đại lượng cổ trùng, còn có các loại tài liệu.</p><p>“Nga? Không nghĩ dùng ta cấp động địa cổ, mà là thay đổi động địa cổ bí phương, tưởng chính mình luyện chế ra mới cổ trùng?” Hạc Phong Dương mặt hiện sắc mặt giận dữ.</p><p>“Đánh rắm! Động địa cổ đã muốn bị quảng vì vận dụng năm trăm nhiều năm, bí phương đã sớm vì cổ tiên biết, cố tình đến ngươi nơi nào có thể thay đổi ? Phương Nguyên này tiểu tặc, cảnh giác quá mạnh mẽ, còn muốn mượn này ngoa ta một bút, bảo ta không dám ở cự tuyệt hắn giao dịch. Ta không cần xem đều biết nói, này đó luyện cổ sở cần trung, tất có xá lợi cổ. Hoặc là tuyền đản cổ, hoặc là lực đạo thượng quý hiếm cổ trùng. Ân? Không có?”</p><p>Hạc Phong Dương nhìn vài lần, phát hiện cũng không có xá lợi cổ, tuyền đản cổ, đồng thời cũng không có lực đạo cổ trùng bóng dáng.</p><p>Nhưng thật ra có đại lượng thiên môn tài liệu, còn có thấp chuyển cổ trùng. Tối cao ngũ chuyển cổ trùng, là thổ đạo cổ trùng vi sơn cửu nhận cổ, chuyên môn dùng để gia tăng luyện cổ thành công khả năng. Trừ lần đó ra, vừa yêu cầu không ít tứ chuyển cổ, có thông thường di bộ hoán hình cổ, có cực kỳ thực dụng bàng thôi trắc dẫn cổ.</p><p>Hạc Phong Dương ý tưởng sinh ra dao động:“Xem này tư thế, hình như là thật sự muốn luyện cổ. Chỉ cần vận khí bình thường, này đó tài liệu, đã muốn có thể luyện ra ba chích động địa cổ. Chẳng lẽ nói, hắn thật sự thay đổi động địa cổ bí phương? Không, Phương Nguyên chính là chính là phàm nhân như thế nào khả năng. Nhưng vạn nhất là hắn sau lưng cổ tiên đâu?”</p><p>Nếu là thay đổi bí phương, như vậy tân cổ nhất định so với động địa cổ còn cường đại một bậc.</p><p>Hạc Phong Dương không khỏi tim đập thình thịch.</p><p>Hắn cho dù muốn làm không đến bí phương, Phương Nguyên luyện thành sau, nhất định hội đem tử cổ giao cho hắn. Đến lúc đó, hắn đường đường cổ tiên, cũng có thể theo tử cổ nghịch đẩy dời đi rất nhiều này nọ, thậm chí rất lớn khả năng trở lại như cũ ra bí phương đến.</p><p>Hai ngày sau, Phương Nguyên nhận được gởi thư.</p><p>Phương Nguyên triển khai nhìn nhìn, quả nhiên như hắn sở liệu, trong thư Hạc Phong Dương lại tìm các loại lấy cớ, cố ý cắt giảm rất nhiều tài liệu cùng cổ trùng, mục đích không cần nói cũng biết, vì thử Phương Nguyên chân chính bí phương.</p><p>Phương Nguyên không khỏi lắc đầu bật cười, này Hạc Phong Dương chính là tâm tư rất nhẵn nhụi, đây là hắn ưu điểm, cũng là hắn khuyết điểm.</p><p>Tuy rằng giao tiếp số lần thiếu đáng thương, nhưng Phương Nguyên đã muốn đem Hạc Phong Dương nhìn thấu hơn phân nửa.</p><p>Hắn lúc này nghĩa chính lời nói hồi âm, yêu cầu Hạc Phong Dương không thể cắt giảm gì này nọ, nếu không liền luyện không ra cổ trùng đến.</p><p>Nhưng Hạc Phong Dương hư lấy ủy xá, tiếp tục cãi cọ, lấy cớ nói được hắn đều nhanh phải tin tưởng.</p><p>Tín gởi thư hướng, vài lần sau, Phương Nguyên “Bất đắc dĩ” Lựa chọn thỏa hiệp, lại liệt một khác phân danh mục.</p><p>“Tiểu tử, ngươi cùng ta đấu còn rất nộn.” Hạc Phong Dương này thư, thế này mới giao ra danh mục một bộ phận này nọ. Sau đó, lại tiếp theo tìm lấy cớ kéo dài.</p><p>Thường xuyên qua lại, ước chừng ma 8 9 ngày thời gian.</p><p>Làm Phương Nguyên biểu hiện ra cực độ bất đắc dĩ cùng phẫn nộ khi, Hạc Phong Dương thế này mới thu tay lại, cảm thấy hỏa hậu đến, đắn đo luôn mãi cắt giảm sau thứ sáu phân danh mục, trở về vùi đầu nghiên cứu đi.</p><p>Nhưng hắn luyện đạo tạo nghệ không tốt, khổ tâm nghiên cứu, lại thêm thí luyện nhiều lần, đều không thấy được hiệu quả.</p><p>Trung Châu thời gian nửa tháng sau, hắn thu được Phương Nguyên truyền lại đi ra động địa cổ tử cổ.</p><p>Hắn như lấy được trân bảo, lại tiếp tục kiên nhẫn vùi đầu nghiên cứu.</p><p>Lần này, hắn nghiên cứu ước chừng ba ngày, rốt cục thành công phản đẩy dời đi bí phương.</p><p>Nhìn đến này bí phương, Hạc Phong Dương cuồng nộ bạo rống:“Phương Nguyên, ngươi này tiểu vương bát đản! Này rõ ràng chính là tầm thường động địa cổ bí phương!”</p><p>Trong lúc nhất thời, hắn đau thanh mắng to Phương Nguyên ti bỉ vô sỉ giả dối hạ lưu, càng thôi mà quảng chi, đề cập đến Phương Nguyên mười tám đại tổ tông. </p>\n\t\t\t \n\n                    "
}