{
  "href": "https://doctruyenchufull.vip/6333e0e1bea2d9fb2f84fc68",
  "title": "Chương 427: Đệ 19 chương: Chúng ta muốn đồ tiên",
  "chapterNumber": "427",
  "slug": "chuong-427-de-19-chuong-chung-ta-muon-do-tien",
  "previousLink": "chapters-truyenchufull/426-chuong-426-de-18-chuong-phuong-nguyen-nguoi-nay-tieu-vuong-bat-dan",
  "currentLink": "chapters-truyenchufull/427-chuong-427-de-19-chuong-chung-ta-muon-do-tien",
  "nextLink": "chapters-truyenchufull/428-chuong-428-thu-20-chuong-tien-co-hi-ne",
  "contentHTML": "\n\n                        <p> Hồ Tiên phúc địa, tây bộ rộng lớn thảo nguyên.</p><p>Mở mang xanh hoá, liên miên một mảnh, duỗi thân đi ra ngoài. Một chích tân sinh tiểu hồ ly, đang ở cùng nhẹ nhàng phi vũ con bướm vui đùa ầm ĩ chơi đùa.</p><p>Ở Hồ Tiên phúc địa trung, hồ ly xem như cường đại nhất lược thực giả, bởi vậy cuộc sống không lo.</p><p>Tuy nói lần thứ sáu địa tai khi, tổn thất cực kì thảm trọng, nhưng chung quy là bảo lưu lại hỏa chủng. Rộng lớn thảo nguyên, hồ đàn thong thả mà lại kiên định kéo dài.</p><p>Bỗng nhiên, không gian một trận dao động, hai thân ảnh rồi đột nhiên xuất hiện, đem tiểu hồ ly cả kinh phi trốn.</p><p>Này hai người, một vị là hắc bào nam tử, cao lớn oai hùng, một đầu tóc đen, hai tròng mắt như mực sâu thẳm. Một vị khác còn lại là đáng yêu phấn nộn nữ đồng, một thân y phục rực rỡ, đôi mắt như tinh, sau lưng tuyết trắng hồ vĩ xoã tung mềm mại, hồ vĩ tiêm thượng tinh tế lông rậm theo gió nhẹ hơi hơi rung động.</p><p>Không phải người bên ngoài, đúng là Phương Nguyên cùng địa linh tiểu hồ tiên hai vị.</p><p>“Vị trí không sai, ngay tại nơi này đi.” Phương Nguyên nhìn quét một vòng, theo không khiếu trung lấy ra động địa cổ.</p><p>Này cổ hình như hạch đào, bề ngoài như mộc, cứng rắn thả gập ghềnh, đại như dưa hấu.</p><p>Động địa cổ cao tới ngũ chuyển, ít nhất là ngũ chuyển cao nhất cổ sư, toàn lực điều động, tài năng thúc dục thành công.</p><p>Phương Nguyên tự nhiên không thể, liền đem cổ giao cho địa linh.</p><p>Tiểu hồ tiên thúc dục sau, động địa cổ nhất thời bộc phát ra mãnh liệt xích quang, một đầu chui vào mặt cỏ trung đi.</p><p>Chỉ một thoáng, hồng quang tận trời, phương diện trăm dặm đại địa đều đang run đẩu.</p><p>Giây lát công phu, hồng quang đột nhiên biến mất, đại địa vỡ ra một cái khe hở, dài đến hai mươi bảy trượng.</p><p>Khe hở hai bên thổ nhưỡng hở ra, nếu là từ trên cao đi xuống xem, thật giống như là một người môi.</p><p>Ngay sau đó, cái khe hướng hai sườn chậm rãi mở ra, lộ ra hai sắp xếp chặt chẽ địa phương khối cự thạch, dường như là người răng nanh.</p><p>“Xỉ quan” Cũng mở ra sau. Liền lộ ra bên trong tối tăm đại động.</p><p>“Chủ nhân, ta đói......” Địa liệt môi mở ra hợp lại, thế nhưng phát ra thật lớn tiếng vang, kéo phụ cận mặt đất đều ở hơi hơi run run.</p><p>Phương Nguyên nở nụ cười một tiếng, lấy ra nguyên lão cổ.</p><p>Chân nguyên điều động, mặt mũi hiền lành vân lão nhân trên mặt sắc mặt vui mừng dần dần biến mất, bởi vì đại lượng nguyên thạch đều bị lấy ra, đầu nhập đến địa liệt miệng rộng giữa.</p><p>Ước chừng đầu đi hai mươi vạn nguyên thạch, Phương Nguyên thế này mới dừng lại. Đem nguyên lão cổ một lần nữa thu vào không khiếu.</p><p>Địa liệt miệng rộng chậm rãi nhắm lại, hai hàng cự thạch răng nanh không ngừng va chạm nghiền ma, đem nguyên thạch cắn, ma thành phấn mạt.</p><p>Sau đó “Rầm” Một tiếng nổ, hình như là nhân đại khẩu nuốt thức ăn thanh âm. Bề mặt đều bởi vậy chấn chấn động.</p><p>Nuốt vào này đó nguyên thạch sau, địa liệt miệng rộng an ổn xuống dưới, không hề động tĩnh.</p><p>Đến này một bước, động địa cổ xem như thành.</p><p>Dừng ở nơi này, sẽ không có thể tái di động. Đợi cho Hạc Phong Dương bên kia tử cổ cũng thúc dục thành công, hai bên có thể lẫn nhau câu thông.</p><p>Nuôi nấng động địa cổ phí dụng thật lớn. Một năm nội, muốn nuôi nấng nó hai mươi vạn khối nguyên thạch.</p><p>Mà mỗi lần sử dụng khi. Cũng đều muốn tiêu hao đại lượng nguyên thạch.</p><p>Phàm nhân cổ sư cái nào một mình có thể sử dụng được rất tốt? Trừ bỏ đại hình môn phái, gia tộc ở ngoài, cũng liền cổ tiên gia đại nghiệp đại, có thể một mình nuôi dưỡng, thúc giục dùng này đó động địa cổ.</p><p>“Địa linh, sau này này địa phương chi bằng nghiêm thêm phòng thủ. Ngươi nô lệ một ít hồ đàn. Ngay tại vùng này sinh tồn.” Phương Nguyên nhìn trước mắt địa liệt miệng rộng, bố trí nói.</p><p>“Là, chủ nhân.”</p><p>......</p><p>“Vì bảo hộ gia viên, chúng ta phải chiến đấu!”</p><p>“Kia chết tiệt tiên nhân. Vừa muốn ngóc đầu trở lại, chúng ta phải nghênh nan mà lên. Vì tốt đẹp tương lai. Các tộc nhân, giơ lên các ngươi hai đấm!!”</p><p>“Tuy rằng chúng ta cùng này khác hai tộc có chút ân oán, nhưng đây đều là chúng ta người đá bộ tộc bên trong mâu thuẫn nhỏ. Lúc này đây chúng ta ba bộ tộc, đều tự xuất động hai vạn dũng sĩ, tạo thành liên quân, đi tây tiến quân, thẳng đảo tiên nhân ổ.”</p><p>“Đây là một hồi vĩ đại chiến tranh, hết thảy vì nhân dân lợi ích.”</p><p>“Chúng ta phụ bối tổ tông phao đầu, tán anh linh, đánh bại tiên nhân, mới có chúng ta hiện tại an bình cuộc sống. Chúng ta muốn tùy tùng tiền bối dấu chân, tre già măng mọc, anh dũng tác chiến!”</p><p>Địa linh điều động hồ đàn, lục tục xuất hiện ở người đá bộ tộc chung quanh. Người đá cao tầng thừa cơ cổ động, rất nhanh liền hợp thành một chi liên quân.</p><p>Liên quân chậm rãi, tiến lên đến phúc địa tây bộ.</p><p>Dọc theo đường đi quy mô nhỏ chiến đấu, tiến hành rồi năm sáu lần, đều là người đá đại quân thắng lợi, hồ đàn kế tiếp bại lui.</p><p>“Xem nơi nào! Thì phải là ác ma ổ!” Nham Dũng động thân mà ra, đi vào động địa cổ trước mặt.</p><p>“Đại địa, ngươi là chúng ta mẫu thân, dưỡng dục chúng ta người đá bộ tộc. Vì sao ngươi muốn bao che kia đáng giận tiên nhân?” Nham Dũng đau thanh la hét.</p><p>Lúc này phùng miệng rộng mở ra, tiểu hồ tiên vận dụng cổ trùng biến thanh.</p><p>Người đá đại quân liền nghe được một cái ôn nhu nữ tử thanh âm:“Người đá a, hài tử của ta. Không phải ta muốn bao che kia tiên nhân, mà là kia tiên nhân tiến nhập của ta trong bụng, chiếm cứ ở của ta trái tim trung, uy hiếp ta che chở hắn. Ta cái này hé miệng, mời các ngươi đưa hắn tiêu diệt. Ta đem cho các ngươi chúc phúc!”</p><p>Người đá khiếp sợ, chợt nhiệt liệt hoan hô đứng lên.</p><p>“Đại địa mẫu thân nàng mở miệng nói chuyện !”</p><p>“Chúng ta là được đại địa mẫu thân chúc phúc dũng sĩ!”</p><p>“Tiên nhân là cỡ nào ti bỉ a, cư nhiên uy hiếp chúng ta nhân từ mà lại ôn nhu đại địa mẫu thân. Chúng ta nhất định hội đưa hắn bầm thây vạn đoạn!!”</p><p>Người đá liên quân sĩ khí đại chấn.</p><p>Địa liệt miệng rộng chợt mở ra, Nham Dũng đi trước làm gương, hô to nói:“Người đá, theo ta hướng!”</p><p>Nói xong, hắn liền nhảy vào cái động khẩu đi.</p><p>“Hướng a, không thể làm cho tộc của ta anh hùng một mình chiến đấu hăng hái.”</p><p>“Vọt vào đi, chúng ta không chỗ nào sợ hãi, chúng ta không gì làm không được, chúng ta muốn đồ tiên!”</p><p>“Đại địa mẫu thân đều ở chúng ta bên này, một trận chiến này chúng ta tất thắng!”</p><p>Người đá một đám như sủi cảo bàn, nhảy vào địa liệt miệng rộng trung.</p><p>Ở sâu thẳm hắc ám toại trong động, bọn họ đi xuống rơi xuống, một lát sau, bọn họ rơi xuống thực địa thượng.</p><p>“Đây là làm sao? Như thế nào đen tuyền một mảnh.”</p><p>“Nơi này so với địa để còn hắc ám, chúng ta cái gì đều nhìn không thấy a.”</p><p>“Nhìn không thấy như thế nào chiến đấu?”</p><p>Người đá còn đang nghi hoặc, bỗng nhiên nghe được thật lớn ho khan thanh. Một đoàn quang minh, ở bọn họ trên đỉnh đầu rồi đột nhiên rạn nứt. Cấp tốc dòng khí nháy mắt hình thành, giáp bọc bọn họ, đưa bọn họ phun ra đi ra ngoài.</p><p>“Hai trăm ba mươi chích, hai trăm bốn mươi chích......” Tiên hạc môn đệ tử đứng ở động địa cổ tử cổ bên cạnh, tinh tế đếm phun ra đến người đá.</p><p>Người đá bị phùng miệng rộng phun ra đến sau, ngã trên mặt đất. Trước tiên đã bị tiên hạc môn đệ tử khống chế được, không thể phản kháng, không thể nhúc nhích.</p><p>Nham Dũng cùng một ít người đá gia lão, đứng ở một bên, thùy mi cúi đầu nhìn này một màn, câm như hến.</p><p>Bị Phương Nguyên trêu chọc sau giận tím mặt Hạc Phong Dương, chung quy là lấy đại cục làm trọng, không có ở tức giận dưới, đem động địa cổ tử cổ cấp bóp nát. Mà là loại ở tại phi hạc sơn.</p><p>Về phần người đá......</p><p>Phương Nguyên bất quá là lợi dụng bọn họ bộ tộc mẫu tín ngưỡng, sau đó tái lợi dụng hồ đàn, cùng với người đá cao tầng phối hợp, liền thuận lợi đem sáu vạn trẻ tuổi người đá, đều dụ dỗ đến phi hạc sơn bán.</p><p>Người là vạn vật chi linh.</p><p>Thế giới này trung. Trừ bỏ chính thống nhân tổ huyết mạch ở ngoài, còn có dị nhân.</p><p>Dị nhân tuy rằng góc này khác sinh mệnh trí tuệ, nhưng xa không bằng nhân tộc trí tuệ. Mao dân ngây thơ, đản nhân hồn nhiên, người đá khờ man......</p><p>Cho dù là bảy tám tuổi thông minh hài đồng, đều có thể lừa gạt bọn họ. Mặc kệ là Nam Cương, còn là Trung Châu. Thường thường có chuyện như vậy phát sinh -- địa phương nào mỗ mỗ đứa nhỏ, đụng tới mao dân hoặc là người đá, một đường lừa gạt đến thị trường. Dị nhân bị bán sau, còn ngây thơ không biết. Cấp đứa nhỏ đếm tiền.</p><p>Này bút mua bán kết toán sau, Phương Nguyên chỉ rơi xuống một trăm sáu mươi nhiều vạn nguyên thạch.</p><p>Sáu vạn người đá tuy rằng các tuổi trẻ lực tráng, nhưng không có một chích vũng bùn cua đáng giá. Phương Nguyên còn muốn tiền trả lúc trước luyện cổ tài liệu, sử dụng động địa cổ cũng hao tổn sáu vạn năm ngàn khối nguyên thạch. Đồng thời hắn còn thu mua một ít bình thường tài liệu.</p><p>Hạc Phong Dương vì trả thù Phương Nguyên, đem giá đề cao nhất thành. Phương Nguyên yêu cầu gì đó cũng bị hắn cắt giảm rất nhiều.</p><p>Phương Nguyên cũng không để ý, hắn chân chính muốn gì đó, đã muốn ở phía trước tới tay.</p><p>Giao tiếp hoàn thành sau, Nham Dũng đám người đá theo động địa cổ trở về Hồ Tiên phúc địa. Như thế nào giải thích, Phương Nguyên cũng cho bọn hắn an bài tốt lắm, tin tưởng người đá bộ tộc sẽ không bắn ngược. Cho dù có bắn ngược, vậy giết, tái dưỡng một đám, dù sao đãng hồn đảm thạch còn khá.</p><p>Phương Nguyên trầm quyết tâm đến, tiếp tục tu hành.</p><p>Nhưng khi hắn tới tứ chuyển cao nhất, cửu nhãn tửu trùng liền mất đi tác dụng.</p><p>Tửu trùng có thể tinh luyện chân nguyên chất lượng, nhưng là chỉ có thể tăng lên một tiểu cảnh giới. Phương Nguyên tới tứ chuyển cao nhất, thân mình còn có cao nhất kì chân kim chân nguyên, đã muốn đến đỉnh. Tái đi lên trên, kia đó là ngũ chuyển sơ giai đạm tử chân nguyên.</p><p>Phương Nguyên liền đem cửu nhãn tửu trùng phong tồn đứng lên.</p><p>Này chích cổ trùng theo Thanh Mao sơn bắt đầu, liền làm bạn hắn một đường đi tới. Theo nhất chuyển tửu trùng, một đường hợp luyện thành vì nay tứ chuyển, hiện tại rốt cục công thành lui thân.</p><p>Chỉ dựa vào chân kim chân nguyên mạch lạc không khiếu, Phương Nguyên tu hành tiến độ lập tức thong thả xuống dưới.</p><p>Đương nhiên bởi vì đang ở Hồ Tiên phúc địa, đối lập ngoại giới bình thường cổ sư, Phương Nguyên tu hành tốc độ ít nhất hay là bọn họ ngũ lần.</p><p>“Cứ như vậy tu hành đi xuống, đợi cho thứ bảy thứ tai, ta buông xuống ít có ngũ chuyển trung giai tu vi, tiếp cận cao giai.”</p><p>Phương Nguyên nay là giáp đẳng tư chất, đột phá ngũ chuyển không thành vấn đề. Nhưng cổ sư tu hành, càng đến hậu kỳ, tăng lên thời gian lại càng dài.</p><p>Ngũ chuyển trung giai, còn là đã muốn tính thêm trong tay hắn kia chích tử tinh xá lợi cổ kết quả.</p><p>Loại trình độ này, so với hắn đồng kỳ năm trăm năm trước thế, không biết quá bao nhiêu lần. Nay hắn ba mươi có thừa, cũng đã là tứ chuyển cao nhất. Năm trăm năm trước thế, hắn này mấy tuổi, còn tại nhị chuyển cảnh giới trung giãy dụa đâu.</p><p>“Nhưng là này tốc độ, còn là chậm. Phúc địa có lần thứ bảy địa tai, ta cũng có xuân thu thiền này đại nội hoạn!”</p><p>Phương Nguyên tính một chút, nhiều nhất ba năm, hắn nhất định phải rời đi phúc địa, tiến hành một loạt mạo hiểm. Ít nhất muốn tìm kiếm đến nước chảy thành sông cổ, hoặc là mã đáo thành công cổ, đến tác dụng xuân thu thiền, cầu được càng nhiều sinh cơ.</p><p>“Ai! Nếu có khả năng, ta cỡ nào hy vọng cùng Phượng Cửu Ca giống nhau, có thể ở Hồ Tiên phúc địa trung vẫn tu hành, đạt thành cổ tiên cảnh sau, tái tung hoành thiên địa.”</p><p>Xuân thu thiền có thể làm cổ sư trọng sinh không giả, nhưng hạn chế rất nhiều. Cho dù trọng sinh thành công, cũng muốn phòng bị nó nứt vỡ không khiếu. Nếu không này điểm trọng đại tệ đoan, Phương Nguyên tu hành hội thong dong rất nhiều lần.</p><p>“Kế tiếp ba năm, chính là một bên luyện cổ, một bên dùng đảm thạch lại lớn mạnh người đá, không ngừng buôn bán, đổi lấy các loại tài nguyên.”</p><p>Nhưng Phương Nguyên kế hoạch mặc dù tốt, cũng không cập vận mệnh trêu cợt.</p><p>Gần hơn một tháng sau, một hồi trọng đại biến cố, làm cho hắn không thể không đem trước tiên trốn đi phúc địa. </p>\n\t\t\t \n\n                    "
}