{
  "href": "https://doctruyenchufull.vip/6333e0e7bea2d9fb2f84fc8e",
  "title": "Chương 428: Thứ 20 chương: Tiên cổ hi nê",
  "chapterNumber": "428",
  "slug": "chuong-428-thu-20-chuong-tien-co-hi-ne",
  "previousLink": "chapters-truyenchufull/427-chuong-427-de-19-chuong-chung-ta-muon-do-tien",
  "currentLink": "chapters-truyenchufull/428-chuong-428-thu-20-chuong-tien-co-hi-ne",
  "nextLink": "chapters-truyenchufull/429-chuong-429-thu-21-chuong-dat-chan-bac-nguyen",
  "contentHTML": "\n\n                        <p> Rắc.</p><p>Phương Nguyên một tay bóp nát đảm thạch, nhất thời một đoàn bùn lầy chảy ra, dính hắn một tay.</p><p>Phương Nguyên ánh mắt ngưng trọng đến cực điểm, lại tùy tay lấy ra một khối đá vụn trên núi, gắt gao nắm trong tay.</p><p>Tay hắn, dính màu vàng bùn lầy, lấy một loại thong thả tốc độ, tan rã hòn đá, đem chắc chắn hòn đá chuyển hóa thành càng nhiều bùn lầy.</p><p>Sau một lát, Phương Nguyên liền rõ ràng cảm thấy, trong tay đá vụn khối ở thu nhỏ lại.</p><p>Ước chừng một chén trà nhỏ công phu, đá vụn khối hoàn toàn hóa thành bùn lầy, biến mất không thấy.</p><p>Màu vàng bùn lầy, theo Phương Nguyên ngón tay khe hở, chảy xuôi đến đãng hồn sơn, đối đãng hồn sơn liên tục không ngừng mà tạo thành thương tổn.</p><p>Phương Nguyên trầm mặc một chút, thế này mới chậm rãi mở miệng, hỏi:“Tình huống có bao nhiêu nghiêm trọng?”</p><p>Tiểu hồ tiên lau một phen nước mắt, một bên nức nở, một bên đáp:“Hiện tại đại bộ phận đãng hồn sơn, đã muốn đều bị hoàng bùn lầy ăn mòn. Sườn núi lấy hạ đảm thạch, mười khỏa trung có sáu khỏa đều là hoàng nê. Chủ nhân, làm sao bây giờ nha? Đãng hồn sơn muốn chết...... Ô ô ô, đều do ta, không có phía trước nhận thấy được.”</p><p>Phương Nguyên sờ sờ tiểu hồ tiên đầu, an ủi nói:“Này không phải ngươi sai, không cần tự trách, đầu sỏ gây nên còn là kia chích vũng bùn cua a, thật không hổ là hoang thú, thật không hổ là địa tai!”</p><p>Địa linh năng lực, các không giống nhau, cũng các hữu sai biệt, cùng cổ tiên cùng với phúc địa đều có quan hệ.</p><p>Hắn thở dài một tiếng, nói tiếp:“Ta ban đầu còn cảm thấy may mắn, hoang thú trên người không có tiên cổ. Nguyên lai này đầu vũng bùn cua đã sớm dùng tiêu hao hình tiên cổ, tiên cổ lực lượng liền chất chứa ở bùn lầy giữa. Huyết nhục đụng phải vô sự, nhưng là núi đá lại muốn tao ương, sẽ bị dần dần đồng hóa thành bùn lầy.”</p><p>Phía trước địa tai, vũng bùn cua phụt lên ra đại lượng bùn lầy, theo bùn lầy trung sát ra con cua đại quân.</p><p>Phương Nguyên tiêu diệt đại lượng con cua, nhưng trên thực tế. Chân chính đòn sát thủ ngược lại là này hoàng nê thổ tương.</p><p>Phương Nguyên đoán, đây là lục chuyển hi nê cổ tác dụng.</p><p>Hi nê cổ là tự nhiên hình thành cổ, một hai chuyển rất nhiều, ba bốn chuyển cũng thực thông thường, thường thường bị cổ sư dùng làm kiến trúc thành trì. Ngũ chuyển có vẻ rất thưa thớt, rất nhiều ngũ chuyển cổ sư không có đắc được lực ngũ chuyển cổ khi, thường thường hội lựa chọn hi nê loại này cổ, tạm thời sử dụng. Đến lục chuyển, khắp thiên hạ cũng chỉ có một chích. Hơn nữa hi nê tiên cổ chỉ có thể dùng một lần.</p><p>Hi nê cổ chỉ có thể tác dụng bùn đất, nói vậy vũng bùn cua cuộc sống kia đầm lầy, liền từng bị hi nê tiên cổ tác dụng. Vũng bùn cua mỗi ngày phun ra nuốt vào đầm lầy trung bùn lầy, bởi vậy đã đem hi nê cổ lực lượng, đưa Hồ Tiên phúc địa trung đến.</p><p>Vũng bùn cua chết sau. Chiến trường tuy rằng bị quét tước quá, nhưng đại lượng hoàng nước bùn tương đã muốn thẩm thấu đến ngọn núi đi, đại địa đi.</p><p>Hi nê tiên cổ lực lượng là như thế ẩn nấp, hoàng nê thổ tương tự nhiên cũng không có tiên cổ nửa điểm hơi thở, nếu không có Phương Nguyên lần này an bài người đá vào núi xao thạch, còn chưa nhất định có thể phát hiện manh mối.</p><p>Bất quá cho dù hắn trước tiên phát giác chân tướng, địa tai tiến đến khi. Hắn cũng không có năng lực ngăn cản.</p><p>Phương Nguyên mặt trầm như nước.</p><p>Đãng hồn sơn đang ở bị tiên cổ lực lượng ăn mòn, dần dần đồng hóa vì hoàng bùn lầy. Đây là một cái thiên đại tin dữ!</p><p>Toàn bộ Hồ Tiên phúc địa giữa, cuối cùng giá trị liền chúc ngọn núi này. Hắn còn tính bằng này núi, bồi dưỡng người đá buôn bán. Sau này chính hắn tiến thêm một bước tráng hồn. Còn phải dựa vào này núi, tuyệt không có thể ngồi xem mặc kệ, tùy ý cục diện chuyển biến xấu đi xuống.</p><p>Lúc này, Phương Nguyên liền mệnh lệnh tiểu hồ tiên. Tận lực đem hoàng bùn lầy rửa sạch đi ra ngoài.</p><p>Cứ như vậy, liền thật to trì hoãn nguy tình.</p><p>Nhưng đãng hồn sơn bên trong cũng bị ăn mòn. Này pháp trị ngọn không trị gốc. Đây là hi nê tiên cổ lực lượng, muốn tiêu trừ điệu nó, Phương Nguyên phải còn phải mượn dùng này khác tiên cổ lực lượng!</p><p>“Ta mạo như thế thật lớn phiêu lưu, may mắn được đến tráng hồn thánh địa. Cho dù là ta ngày sau thành tựu cổ tiên, này đãng hồn sơn đều có trọng dụng. Tuyệt không có thể làm cho nó như vậy bị phá huỷ. Ông trời không nghĩ làm cho này phương thánh địa rơi vào người trong tay, bởi vậy đánh xuống như thế địa tai, ta đây sẽ nghịch thiên mà đi. Ha ha, cùng người đấu, cùng thiên đấu, nhân sinh chi thú, không ngoài như vậy.”</p><p>Lấy Phương Nguyên kiến thức, còn không về phần không hề biện pháp, chân tay luống cuống.</p><p>Hắn suy nghĩ hơn mười loại giải quyết phương án, bài trừ điệu trong đó không sự thật, đi hơn phân nửa. Tái bài trừ điệu khó khăn trọng đại, chỉ còn lại có ba loại.</p><p>Thứ nhất loại, là thổ đạo lục chuyển hóa thạch cổ. Này cổ hiện tại tây mạc, từ lục chuyển cổ tiên Tôn Thố chấp chưởng. Tôn Thố là chính đạo cổ sư, dùng này cổ hóa sa thành thạch, phương tiện phàm nhân ở sa mạc xây công sự, thâm chịu phàm nhân mang ơn. Hắn nhân từ nương tay, coi trọng thân tình, tối sủng ái chắt gái. Phương Nguyên nếu có thể cầm nã hắn chắt gái cho rằng con tin, nhất định có thể làm này đi vào khuôn khổ.</p><p>Thứ hai loại, đồng dạng là thổ đạo lục chuyển tiên cổ, tên là Đông Sơn tái khởi. Này cổ đã muốn hiện thế, giấu ở Đông hải hải thị phúc địa giữa, Phương Nguyên có thể tiến vào phúc địa, dùng một khác chích tiên cổ đổi lấy này cổ.</p><p>Loại thứ ba, còn lại là trụ đạo lục chuyển tiên cổ giang sơn như cũ. Này cổ còn chưa sinh ra, đều không phải là tự nhiên hình thành. Này chủ Thái Bạch Vân Sinh, trước mắt còn chính là bắc nguyên một vị ngũ chuyển cổ sư thôi.</p><p>“Ta ở Nam Cương tam xoa sơn, trước mặt mọi người luyện thành tiên cổ định tiên du, không cần tưởng cũng biết, hiện tại Nam Cương đã muốn truyền ồn ào huyên náo. Một phàm nhân đã có tiên cổ nơi tay, chỉ sợ Nam Cương này cổ tiên cũng đều bị kinh động, chính mãn thế giới tìm kiếm ta.”</p><p>Phương Nguyên ở thành tựu cổ tiên phía trước, căn không cần tưởng tái bước vào Nam Cương.</p><p>“Thiên hạ ngũ đại vực tuy rằng độc lập, nhưng là Nam Cương siêu cấp gia tộc Dực gia, cũng là cùng Đông hải thần bí thế lực có liên hệ. Ta luyện thành tiên cổ tin tức, muốn truyền đến Trung Châu, ít nhất cần hai ba năm thời gian. Nhưng là Đông hải lại vị tất như thế.”</p><p>Phương Nguyên đầu tiên bài trừ Đông hải.</p><p>“Về phần tây mạc, là khắp thiên hạ thương mậu nhất phát đạt địa phương. Một tòa tòa thành trì, bằng dựa vào sa mạc trung ốc đảo sinh tồn. Ta nếu có thể đem người đá bán được nơi nào đây, nhất định có thể đại kiếm đặc kiếm. Đáng tiếc, thương mậu phát đạt, ý nghĩa tin tức tình báo cũng phát đạt. Ta một Nam Cương cổ sư, tuyệt đối là dê béo. Tới nơi nào, chỉ sợ vừa mới vào thành sẽ bị chú ý.”</p><p>Phương Nguyên kiếp trước năm trăm năm lưu động ngũ đại vực, cuối cùng mới lựa chọn ở Trung Châu ngụ lại, thành tựu cổ tiên. Hắn đối tây mạc tình huống cũng có vẻ hiểu biết.</p><p>“So sánh tây mạc mà nói, bắc nguyên là đại thảo nguyên, các đại bộ tộc ở thảo nguyên chăn thả, di chuyển, chiến đấu, sinh sản, lưu động tính tương đương đại, một ít trung nhỏ loại bộ tộc lại quản lý hỗn loạn, càng có thể làm ta hồn thủy sờ ngư.”</p><p>Tây mạc cùng bắc nguyên bất đồng.</p><p>Tây mạc trung, nhân tộc dựa vào ốc đảo cuộc sống, rất nhiều người hàng năm tụ tập ở cùng nơi. Chỉ cần ốc đảo không mất, ai cũng sẽ không nhàn không có việc gì, ở nguy cơ tứ phía rộng lớn sa mạc trung lặn lội đường xa, đi viễn chinh một khác khối ốc đảo.</p><p>Mà bắc nguyên, bộ tộc phải thường thường di chuyển, tìm kiếm phì nhiêu ngon mặt cỏ. Nơi nào khí hậu biến ảo vô thường, thường thường cường đại khí tượng biến hóa, cũng sẽ ở một đêm trong lúc đó, phá hủy gia viên, làm bộ tộc không thể không lại. Kể từ đó, một đám bộ tộc chung quanh lưu động, mâu thuẫn va chạm, chiến đấu ắt không thể thiếu. Cho nên bắc nguyên cổ sư là nhiều nhất, cũng là ngũ đại vực trung tối am hiểu chiến đấu.</p><p>Phương Nguyên nếu lựa chọn tây mạc, bắt cóc con tin, áp chế cổ tiên, nhất định sẽ cho an ổn tây mạc tạo thành thật lớn mà lại kéo dài oanh động.</p><p>Nhưng hắn nếu lựa chọn bắc nguyên, cho dù hắn giết chết ngũ chuyển cổ sư Thái Bạch Vân Sinh, cũng bất quá giảo đãng phong vân nhất thời. Mấy tháng sau, mọi người sẽ quên đi điệu hắn.</p><p>Phương Nguyên cẩn thận lo lắng một phen sau, cảm thấy hỗn loạn bắc nguyên, càng thêm thích hợp hắn hành động.</p><p>Tây mạc Tôn Thố đã muốn là cổ tiên, mà bắc nguyên Thái Bạch Vân Sinh nay còn chính là ngũ chuyển cao nhất.</p><p>Tuyển định phương hướng, Phương Nguyên vừa khổ tư minh tưởng, theo trong trí nhớ cướp đoạt ra các loại hữu dụng tin tức, bện hắn bắc nguyên đại kế.</p><p>Kế hoạch cản không nổi biến hóa. Trọng sinh tới nay, kế hoạch của hắn đều là không ngừng thay đổi.</p><p>Thanh Mao sơn thượng là lần đầu tiên, hắn thành giáp đẳng tư chất, đột phá trọng đại, bởi vậy thay đổi. Tam xoa sơn là lần thứ hai, Phương Nguyên một bước tận trời, nguyên kế hoạch trở nên càng thêm hoàn toàn thay đổi.</p><p>Tuy rằng Nghĩa Thiên Sơn đại chiến, còn có lợi khả đồ, nhưng Nam Cương Phương Nguyên đã muốn hỗn không nổi nữa.</p><p>Về phần Trung Châu, càng thêm không có khả năng.</p><p>Hắn một phàm nhân, danh truyền chính đạo mười đại phái, bị tiên hạc môn trên dưới, còn có Thiên Thê sơn phần đông ma đạo cổ tiên đều tràng thượng.</p><p>Chỉ cần hắn một ngày bất thành cổ tiên, phải co đầu rút cổ ở phúc địa trung, không thể ra đến.</p><p>Hắn nguyên cũng tưởng tính, ở Hồ Tiên phúc địa trung hảo hảo sinh tồn.</p><p>Phúc địa trung có sung túc tài nguyên, Phương Nguyên là nghĩ noi theo Phượng Cửu Ca, buồn đầu khổ luyện, mau chóng đạt tới cổ tiên cảnh giới, đem xuân thu thiền này lớn nhất nội hoạn vĩnh cửu giải quyết điệu.</p><p>Phương Nguyên tuy rằng là mạo hiểm phần tử, thích lấy tiểu bác đại, lại thường thường ở sinh tử tuyến giãy dụa, nhưng cũng không ý nghĩa hắn bài xích an bình ổn định cuộc sống.</p><p>Đặt an toàn ổn định tu hành phương thức không cần, cố tình thích thượng nhảy hạ nhảy, chung quanh sắt ép buộc, mạo phiêu lưu lung tung nếm thử, đó là đầu phá hư rớt.</p><p>Cô độc, tịch mịch, buồn tẻ, chưa bao giờ là Phương Nguyên tu hành trở ngại.</p><p>Nếu tâm tính đều nông cạn đến chịu được không được này đó, như thế nào có thể một đường thành công đi xuống đi?</p><p>Nhưng mà thế sự biến ảo, không như mong muốn mới là nhân sinh thường tình.</p><p>Phương Nguyên muốn buồn đầu tu hành, phúc địa phát triển thế cũng tấn mãnh lại lương hảo. Tiên hạc môn tuy rằng là cái ngoại hoạn, nhưng Phương Nguyên thủy chung nắm giữ quyền chủ động, đối phương tuy rằng thế đại, một đoạn thời gian nội lại còn đắn đo không được hắn.</p><p>Tương lai tiền cảnh có thể nói tốt đẹp, xuôi gió xuôi nước, hết thảy đều ở hướng tốt phương diện chuyển biến. Nhưng vào lúc này, đãng hồn sơn ra tật xấu!</p><p>Đối với Hồ Tiên phúc, đãng hồn sơn tầm quan trọng không cần nói cũng biết. Này sơn vừa ra tật xấu, Phương Nguyên mậu dịch liền theo căn thượng sụp xuống, hắn tu hành kế hoạch cũng hóa thành bọt nước.</p><p>Vì thế, Phương Nguyên không thể không lại sửa đổi kế hoạch của hắn, trốn đi phúc, viễn chinh bắc nguyên.</p><p>“May mắn ta phòng ngừa chu đáo, nhiều làm mấy thủ chuẩn bị, nếu không lúc này đã bị động.”</p><p>Từ nay về sau mấy tháng, Phương Nguyên đem toàn bộ tinh lực đều đầu nhập đến luyện cổ giữa.</p><p>Hắn dùng tứ chuyển Kim Bôi ngân trản cổ, kết hợp tứ chuyển bàng thôi trắc dẫn cổ, tứ chuyển di bộ hoán hình cổ, hợp luyện ra ngũ chuyển thôi chén đổi trản cổ.</p><p>Lại trước sau luyện mông trần cổ, hạo châu cổ, ám đầu cổ, địa tàng hoa vương cổ.</p><p>“Địa linh, ta không ở ngày, ngươi liền chiếu của ta bố trí đi làm.” Trước khi đi, Phương Nguyên dặn dò nói.</p><p>Tiểu hồ tiên hốc mắt phiếm hồng, lưu luyến không rời:“Chủ nhân, người ta ở chỗ này chờ ngươi, ngươi cần phải đi sớm về sớm nha.”</p><p>Nói xong, thúc dục thanh đề tiên nguyên, quán chú đến định tiên du cổ trung.</p><p>Bích quang nhất bạo, Phương Nguyên chợt biến mất. </p>\n\t\t\t \n\n                    "
}