{
  "href": "https://doctruyenchufull.vip/6333e0edbea2d9fb2f84fcb4",
  "title": "Chương 429: Thứ 21 chương: Đặt chân Bắc Nguyên",
  "chapterNumber": "429",
  "slug": "chuong-429-thu-21-chuong-dat-chan-bac-nguyen",
  "previousLink": "chapters-truyenchufull/428-chuong-428-thu-20-chuong-tien-co-hi-ne",
  "currentLink": "chapters-truyenchufull/429-chuong-429-thu-21-chuong-dat-chan-bac-nguyen",
  "nextLink": "chapters-truyenchufull/430-chuong-430-thu-22-chuong-nguoi-lien-theo-ta-di",
  "contentHTML": "\n\n                        <p> Ngao ô!</p><p>Đêm tối trên thảo nguyên, độc tu lang vương ngẩng cổ, phát ra ngân nga sói tru.</p><p>Ở nó bên người mấy trăm chích độc tu lang, lỗ tai giật giật, thân mình như mũi tên nhọn bình thường bắn ra đi.</p><p>Bầy sói chia làm hai bên bọc đánh, tổ chức nghiêm mật, nhưng lại như quân đội bình thường.</p><p>Cô gái Cát Dao liều mạng về phía ngoại bôn đào.</p><p>Nhưng là ngựa của nàng sớm đã bị chết, màu đỏ tiểu da giày giẫm tại lầy lội chiểu mặt đất, đã muốn như quán duyên dường như trầm trọng.</p><p>Chạy chồm độc tu bầy sói thành công đem nàng vây quanh trụ, sau đó nhanh chóng hướng vào phía trong khép lại. Nhưng lại kiêng kị cô gái cổ trùng lợi hại, chính là quay chung quanh xoay quanh, không dám lập tức động thủ.</p><p>Bỗng nhiên, một chích độc tu lang không kiên nhẫn, mạnh bôn tập mà ra. Động tác cực nhanh, thân hình dĩ nhiên hóa thành một đoàn bóng đen, hướng Cát Dao đánh tới.</p><p>Cát Dao khẽ kêu một tiếng, thúc dục cổ trùng, thân thủ nhất chỉ, bay ra một chích lam nhạt thủy tên.</p><p>Thủy tên xoắn ốc mặc bắn, tinh chuẩn bắn thủng độc tu lang đầu.</p><p>Này chích lớn mật độc tu lang nhất thời mệnh tang đương trường, thi thể suất ở hơi hơi hư thối trên cỏ, một đường quay cuồng sau, yên lặng bất động.</p><p>Màu đỏ tươi máu, rất nhanh theo miệng vết thương, chảy xuôi đi ra, nhuộm dần chung quanh mặt cỏ.</p><p>Xao động bầy sói bởi vậy bị kiềm hãm, nhưng rất nhanh trong không khí huyết tinh mùi, lại câu động chúng nó trong khung dã tính cùng tàn nhẫn.</p><p>Trong lúc nhất thời, mấy trăm đầu độc tu lang ào ào tê rống đứng lên.</p><p>Cát Dao xinh đẹp khuôn mặt thượng, toàn là tuyệt vọng cùng hối hận sắc.</p><p>Chính mình thực không nên một mình một người, chạy đến này hủ độc thảo nguyên đi lên, tìm kiếm cái gì tuyết liễu. Hiện tại chính mình đã muốn lâm vào tuyệt cảnh, sẽ bị bầy sói một ngụm khẩu xé thành mảnh nhỏ. Nuốt vào bụng đi.</p><p>“Ba, thực xin lỗi, nữ nhi không những có thể hiếu kính ngài !”</p><p>“Nữ nhi biết. Ngươi cấp nữ nhi làm mai, là vì nữ nhi hảo. Nhưng là nữ nhi thật sự không nghĩ lập gia đình a......”</p><p>“Trường sinh thiên trung tổ tiên a, nếu ngài trên trời có linh, có thể nghe được của ta cầu nguyện, xin mời phái một vị dũng sĩ tới cứu ta bãi.”</p><p>Vừa mới kia nhất kích, đã muốn trá phạm Cát Dao trong không khiếu cuối cùng một tia bạc trắng chân nguyên. Cát Dao có thể làm, chỉ còn lại có cầu nguyện.</p><p>Bầy sói rốt cục không kiên nhẫn. Lang Vương gào thét một tiếng, sở hữu độc tu lang lập tức hướng trung ương cô gái phát động xung phong, thanh thế làm cho người ta sợ hãi.</p><p>“Ta muốn đã chết!” Cát Dao sắc mặt trắng bệch. Ngơ ngác nhìn bầy sói rất nhanh đột tiến, nàng chân tay luống cuống.</p><p>Đúng lúc này, bỗng nhiên dần hiện ra mãnh liệt bích quang.</p><p>Độc tu bầy sói bị này quang nhất chiếu, ào ào nhắm lại hai mắt. Phát ra ô hào tiếng động. Xung phong bầy sói. Lẫn nhau va chạm, một cái té ngã liên lụy một cái khác, hướng thế nháy mắt hỏng mất, trường hợp đại loạn.</p><p>“Sao lại thế này?” Cát Dao hoảng sợ, không để ý hai mắt rơi lệ, kiệt lực nhìn lại.</p><p>Bích quang trung, hiện ra ra một thanh niên nam tử thân ảnh.</p><p>Bích quang phút chốc tiêu tán sau, Cát Dao trước mặt xuất hiện một lỏa nam.</p><p>“Một. Một người?” Cát Dao hai mắt trừng lớn, miệng cũng trương thành o hình. Nàng không thể tưởng tượng nghĩ một ý niệm trong đầu, “Chẳng lẽ tổ tiên ở trường sinh thiên, nghe được của ta cầu nguyện, thật sự phái hạ cứu binh?!”</p><p>Nhưng vì cái gì này cứu binh, hắn không mặc quần áo?!</p><p>Cát Dao trong lòng nhất thời bốc lên một cái thật to dấu hỏi.</p><p>“Bắc Nguyên đến?” Chân trần giẫm tại trên cỏ, Phương Nguyên nhanh chóng đánh giá chung quanh.</p><p>“Ân? Như thế nào có người...... Còn có lang?” Phương Nguyên hai mắt nheo lại đến, không thể tưởng được chính mình vừa mới đặt chân Bắc Nguyên khi, liền xuất hiện ngoài ý muốn.</p><p>Hắn lần này Bắc Nguyên hành, muốn bảo trì bí ẩn, không nghĩ tới vừa mới đi vào nơi này liền bại lộ.</p><p>Lang Vương tê rống một tiếng, bỗng nhiên thả người nhảy dựng, miệng sói mở lớn, phong duệ như đao răng nhọn hướng về Phương Nguyên cổ táp tới.</p><p>“Hừ, chính là bách thú vương......” Phương Nguyên hai mắt lệ mang chợt lóe, thân thủ đẩy dời đi một đạo kim long.</p><p>Tứ chuyển, kim long cổ!</p><p>Rống.</p><p>Tứ trảo kim long rít gào một tiếng, giương nanh múa vuốt, bay lên đi ra ngoài, trực tiếp đánh vào độc tu lang vương trên người.</p><p>Này chích bách thú vương, nhất thời cả người cốt cách bị chàng toái, như phá bao tải bàn quẳng đi ra ngoài. Ngã trên mặt đất sau, kêu thảm, giãy dụa, lại thủy chung đi không đứng dậy.</p><p>Phương Nguyên khẽ nhíu mày, tái phát một cái kim long. Thế này mới đem độc tu lang vương xử lý.</p><p>Lang Vương vừa chết, bầy sói nhất thời hỏng mất, vài cái hô hấp sau, chạy ra trăm dặm ở ngoài.</p><p>Chỉ còn lại có Lang Vương thi thể, còn có cô gái Cát Dao ngơ ngác nhìn Phương Nguyên.</p><p>Phương Nguyên đem sâu thẳm ánh mắt, chuyển hướng vị này cô gái.</p><p>Cô gái mặc Bắc Nguyên đặc hữu da bào, dài tay áo áo choàng lam bạch tương gian, biên giác chỗ tú viền vàng, có vẻ thuần khiết mà cao quý.</p><p>Của nàng bên hông hệ tử kim sắc đai lưng, đen thùi nồng đậm tóc dài thượng mang theo rất nhiều nhỏ vụn mà lại hoa mỹ vật trang sức.</p><p>Hai chân thải màu đỏ thắm da giày.</p><p>Của nàng làn da vi hắc, lại lộ ra đỏ ửng, là Bắc Nguyên đặc hữu màu da. Dáng người yểu điệu mà lại kiện mỹ, như là một đầu đáng yêu nai con.</p><p>Cát Dao bị Phương Nguyên ánh mắt làm cho lui về phía sau một bước, sau đó vẻ mặt tò mò hỏi:“Ngươi là ai? Ngươi là theo trường sinh thiên hạ đến, cứu ta anh hùng sao?”</p><p>Không đợi Phương Nguyên trả lời, nàng lại nói tiếp:“Ta là người Cát gia bộ tộc, tên là Cát Dao, của ta ba liền Cát gia tộc trưởng. Tuổi trẻ dũng sĩ, ngươi đã cứu ta tánh mạng, ngươi đem đã bị Cát gia tối nhiệt tình khoản tiền đãi. Nga, còn chưa thỉnh giáo ngài tôn tính đại danh.”</p><p>Phương Nguyên ha ha cười:“Xinh đẹp thảo nguyên cô gái, ngươi đã kêu ta Thường Sơn Âm tốt lắm. Trường sinh thiên kia nhưng là cự dương tiên tôn ở lại địa phương, ta như thế nào khả năng theo nơi nào đến đâu. Ta chỉ là bình thường cổ sư mà thôi.”</p><p>Nói xong, hắn theo không khiếu trung lấy ra một cái ly uống rượu.</p><p>Này chén rượu thượng bên là kim, hạ bên là ngân. Cao tới ngũ chuyển, dùng cho tồn trữ, chính là Phương Nguyên ở phúc địa sở luyện thôi chén đổi trản cổ.</p><p>Lúc này Phương Nguyên chân nguyên quán chú đi vào, từ giữa lấy ra một bộ quần áo.</p><p>Đây là một bộ màu đen bó sát người võ phục, Phương Nguyên mặc xong sau, hiện ra ra một cỗ oai hùng trầm ổn khí.</p><p>Toàn bộ quá trình, Cát Dao đều nhìn không chuyển mắt nhìn chằm chằm, trái tim bang bang thẳng đập, hai má phiếm ra đỏ ửng.</p><p>Thảo nguyên cô gái, chính là như thế nhiệt tình khai phá.</p><p>Phương Nguyên mặc quần áo, đi hướng độc tu lang vương thi thể.</p><p>Độc tu lang là Bắc Nguyên tương đối thông thường một loại sói. Nhưng cùng này khác sói loại bất đồng, nó cả người không có một cây lang mao, cả người hắc u, da sói như là đồ một tầng men răng. Nó không có hai tai, hai căn dài đến năm tấc đâm tủa. Bình thường bôn chạy thời điểm, đâm tủa thùy tại thân thể hai sườn. Thời điểm chiến đấu, đâm tủa hội cao cao dựng thẳng lên đến.</p><p>Phương Nguyên tìm tòi một phen, không hề thu hoạch.</p><p>Này đầu độc tu lang chính là bách thú vương, trên người sống nhờ nhị chuyển cổ trùng.</p><p>Này đầu lang trên người, có hai nhị chuyển cổ, phân biệt là toan thủy cổ, độc châm cổ.</p><p>Toan thủy cổ có thể làm cho nó phụt lên lục sắc toan dịch, ăn mòn huyết nhục thậm chí sắt đá. Độc châm cổ, tắc có thể bắn ra độc châm, đả kích địch nhân.</p><p>Đáng tiếc là, Phương Nguyên được đến chính là này hai cổ mảnh nhỏ.</p><p>Lang Vương trên người, không có phòng ngự cổ, khó trách sẽ bị Phương Nguyên như vậy dễ dàng giết chết.</p><p>Bình thường thú vương trên người, mới có thể ký sinh ngự thú cổ. Thí dụ như khuyển vương trên người, có ngự khuyển cổ. Lang Vương trên người, còn có ngự lang cổ.</p><p>Cho dù là nhị chuyển ngự lang cổ, Phương Nguyên cũng cần.</p><p>Ngay tại Phương Nguyên tìm tòi lang thi là lúc, Cát Dao đã đi tới:“Thường Sơn Âm, tên của ngươi có điểm quen tai. Ngươi là người Thường gia bộ tộc sao? Bất quá nhìn ngươi quần áo, ngươi hảo như là ngoại lai nhân đi? Ngươi là người Đông hải? Người Trung Châu? Còn là người tây mạc?”</p><p>Phương Nguyên đứng dậy:“Ta chính là người Bắc Nguyên.”</p><p>Cô gái nhếch môi, lộ ra trắng noãn hàm răng, cười nói:“Ngươi gạt người! Chúng ta Bắc Nguyên nào có ngươi như vậy khẩu âm. Thường Sơn Âm dũng sĩ, ngươi không cần lo lắng. Ngươi đã cứu ta mệnh, chính là chúng ta Cát gia bộ tộc đại ân nhân, chúng ta Cát gia bộ tộc sẽ không bài xích ngươi.”</p><p>Mặc kệ ở Trung Châu, Nam Cương còn là Bắc Nguyên đằng đằng, chỉ cần là ngoại lai nhân, đều đã đã bị bài xích.</p><p>Không đợi Phương Nguyên trả lời, hoạt bát cô gái lại chỉ vào Phương Nguyên đầu vai định tiên du cổ, hỏi:“Thường Sơn Âm dũng sĩ, ngươi trên vai này chích cổ, thật sự thật khá. Đây là cái gì cổ? Chính là này chích cổ, mang ngươi tới được sao?”</p><p>Phương Nguyên ánh mắt nhất ngưng, cẩn thận quan sát cô gái thần sắc. Phát hiện nàng không giống giả bộ, thật là kiến thức nông cạn bạc, không biết này định tiên du cổ, thế này mới thoáng yên lòng.</p><p>Hắn trong lòng sát khí bắt đầu khởi động, ở mặt ngoài tắc bày ra ra chân thành tha thiết hiền lành ý cười:“Xinh đẹp cô gái, ngươi là chim sơn ca biến thành sao? Như thế nào tổng ở líu ríu kêu a. Ha ha a, tốt lắm, ta phải đi. Chúng ta tái kiến!”</p><p>Phương Nguyên ngẩng đầu, dựa vào trên bầu trời tinh thần, phân rõ một chút phương hướng.</p><p>Sau đó nàng lướt qua Cát Dao, đi hướng hủ độc thảo nguyên ở chỗ sâu trong.</p><p>Cô gái vội vàng đuổi theo:“Ta mới không phải chim sơn ca đâu. Ai kêu ngươi như vậy thần bí a, lại đột nhiên xuất hiện. Ai ai ai, ngươi đừng hướng bên kia đi a. Hướng này phương hướng tài năng đi ra này phiến hủ độc thảo nguyên.”</p><p>“Ta muốn đi vào.” Phương Nguyên đầu cũng không hồi nói.</p><p>“Vì cái gì muốn vào đi a? Hủ độc thảo nguyên càng đi ở chỗ sâu trong, càng là nguy hiểm, ngươi tuy rằng là tam chuyển cao nhất, nhưng hảo hán hai đấm cũng không chịu nổi đàn lang.” Cát Dao một trận chạy chậm, chạy đến Phương Nguyên bên người, khuyên.</p><p>Cổ sư thế giới ngũ đại vực lẫn nhau độc lập, cổ sư khóa vực, chiến lực sẽ bị áp chế nhất chuyển.</p><p>Phương Nguyên là Nam Cương cổ sư, người tới Bắc Nguyên, dị địa tác chiến, liền đã bị áp chế. Tuy rằng hắn không khiếu trung, còn là tứ chuyển cao nhất thực kim chân nguyên, nhưng là dùng được chỉ có thể tương đương với tam chuyển cao nhất tuyết ngân chân nguyên.</p><p>Bởi vậy, Cát Dao cảm nhận được hắn hơi thở, chính là tam chuyển cao nhất.</p><p>Mà nguyên tự Nam Cương tứ chuyển kim long cổ, giờ phút này cũng chỉ có tam chuyển cổ trùng uy lực.</p><p>Nếu là ở Nam Cương, kim long cổ nhất kích, nhất định có thể đem độc tu lang vương đánh bạo. Nhưng là ở Bắc Nguyên, Phương Nguyên ngay cả thúc giục hai lần, mới đưa độc tu lang vương đánh chết, cuối cùng còn đầy đủ để lại Lang Vương thi thể.</p><p>Phương Nguyên cước bộ vừa chậm, nhìn Cát Dao, thần sắc nghiêm túc, ánh mắt kiên định:“Ta muốn đi hủ độc thảo nguyên, tự nhiên có ta phải đi lý do.”</p><p>Cát Dao bị hắn khí độ chấn trụ, đãi Phương Nguyên lại đi rồi vài bước sau, thế này mới phản ứng lại đây.</p><p>Cô gái vội vàng đuổi theo:“Thường Sơn Âm dũng sĩ, ta và ngươi cùng nhau đi thôi, cũng tốt có thể chiếu ứng lẫn nhau.”</p><p>“Mắc câu.” Phương Nguyên khóe miệng âm thầm vi kiều.</p><p>Hắn hiện tại chiến lực, chỉ tương đương với tam chuyển cao nhất, muốn xâm nhập hủ độc thảo nguyên ở chỗ sâu trong, còn có chút không đủ. Bởi vậy nhu cầu cấp bách Bắc Nguyên cổ trùng, đến võ trang chính mình.</p><p>Nhưng giết Cát Dao, cũng không nhất định có thể được đến nàng một thân cổ trùng. Cho nên Phương Nguyên lược thi tiểu kế, lạt mềm buộc chặt, dễ dàng đã đem Cát Dao dụ dỗ đến bên người.</p><p>[ps: Giữa tháng, mọi người có vé tháng, liền đầu cấp quyển sách đi. Bài danh đã muốn theo hơn ba mươi rơi xuống năm mươi hơn. Tân lữ trình, tất có tân phấn khích!] </p>\n\t\t\t \n\n                    "
}