{
  "href": "https://doctruyenchufull.vip/6333d755bea2d9fb2f84c45a",
  "title": "Chương 43 : Thứ 42 chương Thế nhưng thật sự khai ra cổ?!",
  "chapterNumber": "43",
  "slug": "chuong-43-thu-42-chuong-the-nhung-that-su-khai-ra-co",
  "previousLink": "chapters-truyenchufull/42-chuong-42-thu-41-chuong-giai-thach",
  "currentLink": "chapters-truyenchufull/43-chuong-43-thu-42-chuong-the-nhung-that-su-khai-ra-co",
  "nextLink": "chapters-truyenchufull/44-chuong-44-thu-43-chuong-cuoi-cung-thu-sau-khoi-tu-kim-thach",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-4 14:01:06 số lượng từ:2903</p><p>“Di?”</p><p>“Sẽ không lại là thạch trung thạch đi.”</p><p>“Xem ra hẳn là. Bất quá có chút kỳ quái, này hoàng thổ bị cứng rắn tử kim thạch bao da khóa lại bên trong, hẳn là bị đè ép khéo trơn trượt, như thế nào mặt ngoài gập ghềnh đâu?” Vây xem đám cổ sư nghi hoặc khó hiểu.</p><p>Nhìn đến trong tay hoàng bùn đất cầu, Phương Nguyên biểu tình không thay đổi, trong lòng lại hơi hơi vừa động.</p><p>Hắn tiếp tục ma chà xát, màu lam quang huy như nước, bùn đất thành phấn hạ xuống. Phấn trạng bùn đất trung, còn kèm theo không ít thổ ngật đáp, liên tiếp rơi xuống ở hắn bên chân thạch phấn đôi thượng.</p><p>“Sẽ không thực sự liêu đi?!” Một ít cổ sư nhìn đến nơi này, đều ngạc nhiên trừng lớn hai mắt.</p><p>“Khó nói thật sự.” Một ít người ngữ khí không quá xác định.</p><p>“Ta cảm giác là có, giống như thật sự có.” Có người nhỏ thanh kêu.</p><p>Hoàng cầu bùn đất dần dần bị ma tiểu, sắp tiếp cận bàn tay lớn nhỏ thời điểm. Một người bỗng nhiên xông vào lều trại:“Tiểu tử, kiềm chế điểm. Này thổ cầu ta Cổ Kim Sinh mua!”</p><p>Phương Nguyên trong tay động tác đốn chỉ, trong lúc nhất thời, lều trại trung cổ sư đều đem ánh mắt tập trung đến vậy người trên thân.</p><p>Người này bên ngoài tuổi trẻ, ước chừng có hai mươi tuổi tới hai mươi lăm tuổi trong lúc đó. Mặc một kiện màu vàng trường bào, bên hông hệ tơ lụa đai lưng, đai lưng trung gian tương hình vuông ngọc phiến. Ngọc phiến trung có một cái hoành trạng ngọc văn, hình thành hiếm thấy “Nhất” Tự.</p><p>Thực hiển nhiên đây là vị nhất chuyển cổ sư.</p><p>Hơn hai mươi tuổi, vẫn là nhất chuyển cổ sư, xem ra tư chất cũng không thế nào.</p><p>Nhưng là người này địa vị đã có chút đặc thù. Nhìn thấy người này, lều trại trung cổ sư đều khom mình hành lễ, cùng kêu lên nói:“Thuộc hạ gặp qua nhị công tử.”</p><p>“Nhị công tử?”</p><p>“Hắn vừa mới lại tự xưng Cổ Kim Sinh, hay là chính là thương đội lãnh tụ Cổ Phú kia cùng cha khác mẹ đệ đệ......”</p><p>“Nói như vậy, nhà này đổ thạch tràng hẳn là chính là hắn khai. Bất quá hắn hiện tại mạo muội đi ra can thiệp, tựa hồ là hỏng rồi sòng bạc quy củ a.”</p><p>Cổ sư nhỏ giọng nghị luận đứng lên.</p><p>“Không sai, ta chính là nhà này cửa hàng chưởng quầy. Tiểu đệ đệ, nhỏ như vậy tuổi liền đi ra đổ thạch a. Không sợ nhà ngươi truy cứu quở trách sao? Ta hiện tại ra bốn mươi khối nguyên thạch, mua ngươi trong tay thổ cầu. Ngươi xem thế nào? Bốn mươi khối nguyên thạch đã muốn không ít, bên trong vị tất sẽ có cổ trùng, chính là bản công tử hôm nay tâm tình hảo, niệm ngươi lần đầu tiên đổ thạch, không nghĩ ngươi vốn gốc vô về, xem như cho ngươi hồi điểm tiền vốn.” Cổ Kim Sinh bước nhanh đến Phương Nguyên trước mặt nói.</p><p>“Bốn mươi khối nguyên thạch?” Phương Nguyên hơi hơi giơ lên mày, tà nhìn Cổ Kim Sinh liếc mắt một cái, cười lạnh nói, “Xem ra ngươi muốn cường mua trong tay ta nê cầu hoá thạch ? Cường mua là muốn phá hư sòng bạc quy củ. Nhưng lại là ở Thanh Mao trên núi, ngươi là muốn làm chúng khi dễ ta này họ Cổ Nguyệt ?”</p><p>“Ân?” Nghe được Phương Nguyên cuối cùng lời này, ở đây này khác cổ sư đứng không được, không khỏi đều dâng lên cùng chung mối thù tâm ý, ào ào hướng Phương Nguyên địa phương ủng đến. Nhìn về phía Cổ Kim Sinh ánh mắt cũng trở nên không tốt.</p><p>Cổ Kim Sinh nguyên tưởng rằng Phương Nguyên như vậy mười lăm tuổi thiếu niên, có vẻ dễ dàng đối phó, nói hai ba câu có thể khiêu động hắn tâm. Không có dự đoán được Phương Nguyên thủ đoạn như vậy rất cao, một câu cử khinh như trọng, đã đem hắn lâm vào đến bất lợi cục diện hạ!</p><p>Nhìn đến đám cổ sư ào ào ủng đi lên tư thế, Cổ Kim Sinh nhất thời biến sắc, sửa lại khẩu phong, vội vàng xua tay nói:“Tiểu huynh đệ, ngươi hiểu lầm ! Ta là đổ thạch tràng chưởng quầy, như thế nào có thể chính mình sách chính mình bàn, phá hư chính mình quy củ đâu? Ta đây về sau còn có làm hay không sinh ý ? Ha ha a. Chính là nhìn ngươi thổ cầu thú vị, tưởng mua xuống dưới thôi. Ngươi nếu không bán, quên đi. Bất quá đợi nếu không có liêu, cũng không nên trách ta trước đó không có nói tỉnh ngươi.”</p><p>Phương Nguyên không hề để ý đến hắn, quay đầu, lại chuyên tâm vuốt phẳng trong tay nê cầu.</p><p>Hắn động tác thực thong thả, rất nhỏ trí. Thường thường sau một lát, mới có một tia nhất từng đợt từng đợt khô ráo nê phấn rơi xuống dưới.</p><p>Theo hắn động tác, một chích trầm miên cổ trùng từng bước hiện ra ở mọi người trước mắt.</p><p>“Của ta ông trời, thực sự cổ trùng a!”</p><p>“Thực mở một chích cổ!!”</p><p>“Có lầm hay không, như vậy đổ thạch đều có thể đi?”</p><p>“Này thiếu niên vận khí muốn bạo, cư nhiên thực bị hắn ngạnh sinh sinh dùng vận khí chàng ra một chích cổ đến.”</p><p>Trong lúc nhất thời, cổ sư trung sợ hãi than thanh điệt truyền.</p><p>Nữ cổ sư theo bản năng che miệng, khó có thể tin nhìn này một màn.</p><p>Nàng trở thành nhân viên cửa hàng, một đường trằn trọc rất nhiều sơn trại, gặp được quá muôn hình muôn vẻ người, hứa rất nhiều nhiều khách hàng, nhưng chưa từng có gặp qua như vậy hí kịch tính một màn.</p><p>“Quả nhiên thực sự cổ trùng!” Cổ Kim Sinh hai mắt hiện lên một điểm hàn quang, trong lòng thầm hận không thôi. Hắn lòng dạ hẹp hòi, thiện tật hảo đố. Thích nhất làm sự, là thảo người khác tiện nghi. Tối thống hận chán ghét chuyện, là bị người chiếm tiện nghi.</p><p>Hắn mở nhà này đổ thạch tràng, ở bên trong bố trí nghiêm mật cơ sở ngầm. Một khi có khách nhân tựa hồ muốn khai ra cổ trùng, hắn được đến tin tức sẽ xuất hiện, bình thường đều đã cường mua xuống dưới.</p><p>Hiện tại Phương Nguyên ngay tại hắn sòng bạc trung, ở hắn mí mắt dưới, khai ra một đầu cổ trùng. Cổ Kim Sinh cảm thấy chính mình lòng đang nhỏ máu.</p><p>Khai ra đến, là một chích thiềm cổ.</p><p>Nó cả người hoàng không lạp mấy, cái bụng đạm hoàng, lưng hạt hoàng, không trôi chảy, dài đầy thiềm thừ đặc hữu vưu lạp. Chợt liếc mắt một cái nhìn qua, có chút sấm nhân.</p><p>Nó cũng không lớn, chỉ có bàn tay lớn nhỏ. Nâng ở trong lòng bàn tay, giống như nâng hai ba khỏa trứng chim.</p><p>Phương Nguyên ở các loại sợ hãi than, hâm mộ, ghen tị trong ánh mắt, sắc mặt bình tĩnh, cẩn thận điều động chân nguyên, rót vào đến cóc trong cơ thể.</p><p>Nhất thời, này chích cóc đã bị hắn luyện hóa.</p><p>Cởi bỏ hoá thạch được đến cổ trùng, đều là cực kỳ suy nhược. Không chỉ có toàn thân lực lượng sở thặng không có mấy, hơn nữa ý chí cũng hỗn hỗn độn độn, không có năng lực phản kháng, có thể bị cổ sư thoải mái luyện hóa.</p><p>Thiềm cổ bị Phương Nguyên theo ngủ say trung tỉnh lại, nó chầm chập mở hai mắt, cái bụng hơi hơi nhất cổ, nhẹ nhàng mà kêu một tiếng.</p><p>Oa.</p><p>Này thanh âm tuy rằng rất nhỏ suy yếu, nhưng là lại làm cho ở đây những người khác sắc mặt vẻ mặt, rồi đột nhiên gian trở nên thập phần phấn khích.</p><p>Một chích sống cổ cùng một chích tử cổ trong lúc đó giá trị chênh lệch, là tương đương thật lớn.</p><p>“Là sống cổ, khai ra sống cổ !!” Có người nhu sát ánh mắt, không thể tin được.</p><p>“Đây là lại thổ cáp mô a, chết tiệt, thật sự là lại thổ cáp mô a.” Có người nhận ra thiềm cổ thân phận, kích động gầm rú đứng lên.</p><p>“Này thiếu niên chàng đại vận. Ta như thế nào sẽ không này vận khí!” Có người thở dài, cảm xúc phức tạp, bao hàm hâm mộ ghen tị hận.</p><p>“Công tử, thật sự là rất chúc mừng ngươi. Này, này, đây là ta đến nay mới thôi, nhìn đến tối trân quý cổ trùng !” Nữ cổ sư kích động có chút ngữ văn luân thứ, hai mắt rạng rỡ sinh huy.</p><p>“Dĩ nhiên là lại thổ cáp mô! Đây chính là hi hữu nhị chuyển cổ trùng, ước chừng giá trị năm trăm khối nguyên thạch a. Chết tiệt, chết tiệt. Thế nhưng ở của ta cửa hàng, bị người khai ra như vậy cổ trùng. Ta mệt lớn, mệt lớn!” Cổ Kim Sinh sắc mặt tái nhợt, gắt gao trừng mắt cóc, trong lòng dâng lên một cỗ mãnh liệt xúc động, muốn bắt nó đoạt lấy đến.</p><p>Nhưng là hắn biết không có thể, nếu thực làm như vậy, thì phải là tự tìm tử lộ.</p><p>Này cũng không phải là bổn gia trong trại, mà là phần đất bên ngoài, Cổ Nguyệt bộ tộc địa bàn.</p><p>“Có lẽ ta hẳn là nhiều ra mấy chục khối nguyên thạch, cố gắng có thể làm cho hắn chuyển nhượng cho ta. Không sai, hắn bất quá chính là đệ tử. Ta ra đến một trăm khối nguyên thạch, không sợ hắn không tâm động. Ta như thế nào vốn không có làm như vậy đâu?” Cổ Kim Sinh trong lồng ngực tràn ngập ảo não.</p><p>“Không, có lẽ tiểu tử này cũng không biết hàng. Tuy rằng khai ra này chích lại thổ cáp mô, nhưng ta hẳn là có thể ngăn chặn giá, thu mua xuống dưới!” Cổ Kim Sinh trong lòng hiện ra một tia tân hy vọng.</p><p>Nhưng là ngay sau đó, này ti hy vọng đã bị Phương Nguyên buổi nói chuyện, cấp vô tình đánh nát.</p><p>Phương Nguyên lạnh nhạt ngóng nhìn trong tay trung nâng lại thổ cáp mô, mặc kệ người bên ngoài như thế nào kinh hô cực kỳ hâm mộ.</p><p>Hắn lấy một loại bình tĩnh ngữ khí, đối Cổ Kim Sinh nói:“Lại thổ cáp mô, nhị chuyển cổ trùng, mỗi bữa dùng ăn một cân hoàng nê, hoàng nê càng phì nhiêu càng giai. Nó số lượng rất thưa thớt, là luyện thành bảo khí hoàng đồng thiềm phải chủ cổ. Thị trường năm trăm khối nguyên thạch. Cổ Kim Sinh, ngươi muốn thu mua sao?”</p><p>“Ngươi, thế nhưng biết đến như vậy rõ ràng......” Cổ Kim Sinh mồm mép run run, bị như vậy vừa đánh đánh, trong lúc nhất thời thiếu chút nữa nói không ra lời.</p><p>Phương Nguyên khẽ cười một tiếng, tiếp tục nói:“Ngươi nếu không muốn, quên đi. Ta bán cho những người khác tốt lắm, tin tưởng sẽ có người mua.”</p><p>“Chậm đã, chậm đã. Ta thu mua, thu mua. Chính là này giá có thể hay không tiện nghi điểm?” Cổ Kim Sinh trên mặt hiện ra chua sót tươi cười.</p><p>Phương Nguyên xoay người bước đi.</p><p>Cổ Kim Sinh vội vàng đuổi theo đi:“Đừng! Chớ đi a. Ta mua, ta mua!”</p><p>Phương Nguyên cũng không có kế hoạch bồi dưỡng này chích lại thổ cáp mô.</p><p>Nó là nhị chuyển cổ trùng, trước mắt Phương Nguyên mới chỉ là nhất chuyển sơ giai. Tuy là ăn hoàng nê, nhưng là Thanh Mao trên núi nơi nơi đều là thanh thổ, cho tới thực vật rất là phiền toái.</p><p>Còn nữa, nếu là không bán này chích thiềm cổ, Phương Nguyên phải lấy một người lực đồng thời nuôi nấng ba chích cổ trùng. Nguyên thạch tiêu hao tăng lớn không nói, hắn trước mắt trong tay nguyên thạch, cũng căn bản là không đủ nuôi nấng.</p><p>Cho nên Phương Nguyên mục tiêu, vẫn chính là bán ra lại thổ cáp mô, được đến năm trăm khối nguyên thạch, kiếm thượng nhất bút.</p><p>Năm trăm khối nguyên thạch, đối với Phương Nguyên như vậy nhất chuyển sơ giai cổ sư đến giảng, đã muốn được cho nhất tuyệt bút khoản tiền.</p><p>Giao dịch rất nhanh liền hoàn thành, Phương Nguyên trước mặt mọi người đem lại thổ cáp mô chuyển cấp Cổ Kim Sinh, đồng thời nhận lấy năm nặng trịch tiền túi. Từng cái tiền túi bên trong đều trang có suốt một trăm khối nguyên thạch.</p><p>Phương Nguyên ban đầu tài sản là chín mươi tám khối, đổ thạch hao phí sáu mươi khối, còn lại ba mươi tám khối. Cứ như vậy, tài sản nháy mắt phiên trải qua, có được năm trăm ba mươi tám khối nguyên thạch!</p><p>Rất nhiều cổ sư tận mắt này một màn phát sinh, hai mắt đều đỏ.</p><p>Phương Nguyên đem năm tiền túi đều sủy nhập trong lòng, cầm lấy cuối cùng một khối tử kim hoá thạch, thản nhiên đi ra lều trại.</p><p>“Công tử, ngài này khối nguyên thạch không giải sao?” Nữ cổ sư liên tục trong nháy mắt, nhìn Phương Nguyên bóng dáng, lớn tiếng nhắc nhở nói.</p><p>Phương Nguyên mắt điếc tai ngơ, cũng không quay đầu lại ly khai đổ thạch tràng.</p><p>Lưu lại một chúng kinh ngạc cổ sư, nhìn nhau im lặng. </p>\n\t\t\t \n\n                    "
}