{
  "href": "https://doctruyenchufull.vip/6333e0f4bea2d9fb2f84fcda",
  "title": "Chương 430: Thứ 22 chương: Ngươi liền theo ta đi",
  "chapterNumber": "430",
  "slug": "chuong-430-thu-22-chuong-nguoi-lien-theo-ta-di",
  "previousLink": "chapters-truyenchufull/429-chuong-429-thu-21-chuong-dat-chan-bac-nguyen",
  "currentLink": "chapters-truyenchufull/430-chuong-430-thu-22-chuong-nguoi-lien-theo-ta-di",
  "nextLink": "chapters-truyenchufull/431-chuong-431-thu-23-chuong-mat-quy-quy-hai",
  "contentHTML": "\n\n                        <p> Cứ việc Phương Nguyên ý đồ chính là như thế, Cát Dao cũng chủ động đưa ra gia nhập, nhưng Phương Nguyên còn là đối nàng nói:“Chiếu ứng? Ta cần ngươi cái gì chiếu ứng?”</p><p>Nói xong, ánh mắt nhìn quét nàng liếc mắt một cái, ngữ khí mang theo một chút ngạo nghễ.</p><p>Cô gái lập tức giương cổ:“Ngươi có biết hay không, hủ độc thảo nguyên phiêu tán màu tím khói độc, trường kỳ hô hấp, sẽ trúng độc. Ta trên người cổ trùng, chính có thể giải độc. Còn có, càng đến thảo nguyên ở chỗ sâu trong, khói độc lại càng nùng, còn có u hồn oan quỷ. Đến lúc đó, ngươi không thể nhận phương hướng, chỉ có của ta quy tâm cổ, tài năng chiếu sáng chính xác đường về.”</p><p>Cô......</p><p>Cô gái đang nói, bụng bỗng nhiên đói phát ra âm thanh.</p><p>Phương Nguyên nhìn thoáng qua của nàng bụng, cô gái mặt nháy mắt đỏ.</p><p>Nàng lắp bắp giải thích nói:“Kia...... Người ta đại vị mã, bị độc tu lang ăn. Nguyên thạch còn có lương khô đều ở nơi nào.”</p><p>Đại vị mã là một loại kỵ thú, ở Bắc Nguyên càng thông dụng. Nó có hai cái vị, một cái chủ vị dùng để tiêu hóa thức ăn, một cái khác phó vị tắc có thể sử dụng đến tồn trữ vật tư.</p><p>Bắc Nguyên cổ sư, di chuyển gia viên thời điểm, liền đại lượng chọn dùng loại này đại vị mã.</p><p>Phương Nguyên kỳ quái hỏi:“Của ngươi ba, nếu là Cát gia bộ tộc tộc trưởng, ngươi thân là hắn thân sinh nữ nhi, dùng như thế nào loại này bình thường kỵ thú?”</p><p>“Ai nha, còn không phải hắn thu của ta cổ. Ta một mình trốn tới, có thể dắt đến một con đại vị mã, còn có thể chuẩn bị nhiều như vậy vật tư, đã muốn thực rất giỏi !”</p><p>Cát Dao nhanh mồm nhanh miệng, nói ra sau, nàng thế này mới cảm thấy không ổn, vẻ mặt bị kiềm hãm, hiểu được chính mình nói lậu miệng.</p><p>“Trốn tới? Chẳng lẽ là vì đào hôn?” Phương Nguyên giương mày.</p><p>Cô gái di một tiếng, trợn tròn mắt to, nhìn Phương Nguyên:“Ngươi có đọc tâm cổ sao? Là làm sao mà biết được?”</p><p>Phương Nguyên nở nụ cười một chút, hắn cũng là đoán, bất quá đều không phải là không hề bằng chứng.</p><p>Bắc Nguyên phụ nữ địa vị, muốn so với nam tính thấp rất nhiều. Thậm chí có thể ở thị trường làm hàng hóa, tùy ý mua bán. Ở Nam Cương, có nữ tộc trưởng, nhưng là ở Bắc Nguyên lại không này lệ, nữ tử là không thể cầm quyền.</p><p>Vì cái gì hội như thế?</p><p>Này truyền thống, còn muốn ngược dòng đến Cự Dương tiên tôn thời đại.</p><p>Mà trong trí nhớ, ngay tại này ba năm nội, Bắc Nguyên quần hùng tranh giành, gió nổi mây phun. Cuối cùng từ Hắc gia tộc trưởng Hắc Lâu Lan thành công vấn đỉnh. Trở thành vương đình mười năm đứng đầu. Cũng là đời sau tối chịu đủ tranh luận thảo nguyên đứng đầu.</p><p>Hắc Lâu Lan người này cực kì háo sắc, xưng bá thảo nguyên sau, quảng sưu các bộ tộc mỹ nữ, nạp làm hậu cung. Nhưng về phương diện khác, hắn lại mở rộng tân chính. Đề cao nữ tử địa vị, ý đồ làm nam nữ ngang hàng.</p><p>Cái này nghiêm trọng xúc phạm các phương diện lợi ích, trở nên gay gắt mâu thuẫn, dẫn phát Bắc Nguyên các bộ thể chế rung chuyển.</p><p>Bởi vậy Hắc Lâu Lan gần làm hai năm thảo nguyên đứng đầu, đã bị chính mình người bên trong tộc lừa gạt đến vương đình ở ngoài, gia dĩ ám hại. Lập tức, các bộ liên hợp lại phủ định Hắc gia bộ tộc thống trị. Một lần nữa giác trục vương đình vị, nhấc lên tinh phong huyết vũ ước chừng giằng co năm năm, thế này mới dần dần bình ổn.</p><p>Này dịch sau, thảo nguyên các tộc trải qua hỗn chiến. Nguyên khí đả thương. Cũng vì ngày sau, Trung Châu tiến công tứ đại vực chiến dịch, mai phục nét bút hỏng.</p><p>Bởi vậy, rất nhiều Bắc Nguyên cô gái. Vì chống lại xử lý hôn nhân, thường thường lựa chọn đào hôn. Trước mắt cô gái. Nếu là một bộ tộc trưởng chi nữ, lại lẻ loi một mình đi vào hủ độc thảo nguyên. Phương Nguyên thực tự nhiên liền có này đoán.</p><p>Phương Nguyên theo thôi chén đổi trản cổ trung, lấy ra thức ăn, đưa cho Cát Dao.</p><p>Vị này cô gái hiển nhiên đã muốn đói cực, một bên lang thôn hổ yết, một bên tròng mắt chuyển, mơ hồ không rõ nói:“Muốn cưới ta, là Man gia bộ tộc Man Đa. Hắn là Man gia tộc trưởng con thứ ba, người bộ dạng vừa gầy lại nhỏ, giống cái hầu tử, hơn nữa thể nhược nhiều bệnh, chỉ có nhị chuyển tu vi. Bình thường thời điểm, ỷ vào chính mình lão cha, ở bộ tộc nội khi nam phách nữ, một chút anh hùng khí khái đều không có! Ta cũng không muốn gả cái như vậy kẻ bất lực.”</p><p>“Nhưng Man gia thế đại, chúng ta Cát gia vừa mới di chuyển lại đây, thực lực tổn hao nhiều. Man gia cấp sính lễ cũng thập phần long trọng, còn hứa hẹn có thể đem tốt tươi phì nhiêu mặt cỏ, làm cho ra một khối cho ta Cát gia. Ba nhìn trúng này đó, đã nghĩ đem ta gả đi ra ngoài. Ta tức giận dưới, đã chạy ra đến đây. Thường Sơn Âm dũng sĩ, không bằng ngươi đem ta đoạt đi.”</p><p>Bắc Nguyên dân phong bưu hãn, có cái phong tục, chính là cướp hôn.</p><p>Đoạt lấy đến tân nương tử, thường thường so với cưới hỏi đàng hoàng tân nương càng thêm quý giá.</p><p>Phương Nguyên nở nụ cười một tiếng:“Ta đối với ngươi cũng không có hứng thú, mau ăn, ăn no chúng ta nhanh chóng chạy đi.”</p><p>Cát Dao ô chăm chú tròng mắt lại chuyển chuyển:“Còn có một cái biện pháp, thì phải là ngươi ở rể chúng ta Cát gia. Dựa theo thảo nguyên quy củ, chỉ có dũng sĩ tài năng có được mỹ nữ. Cho dù Man gia đến tìm phiền toái, cũng phải dựa theo quy củ, làm cho Man Đa kia khỉ ốm cùng ngươi đan đối đan chiến đấu. Thường Sơn Âm dũng sĩ, ngươi như thế cường đại, tất nhiên có thể đem Man Đa kia tiểu tử đánh thành đầu heo!”</p><p>Phương Nguyên thu hồi tươi cười:“Ta nói rồi, ta đối với ngươi không có hứng thú.”</p><p>Cát Dao lại càng hiển nhiệt tình, chương hiện ra Bắc Nguyên nữ tử đặc hữu trực tiếp cùng không bị cản trở:“Vì cái gì không có hứng thú? Chẳng lẽ ta không xinh đẹp sao? Ta nhưng là Cát gia tộc hoa, Man Đa kia tiểu tử xa xa phiêu gặp ta giống nhau, liền thần hồn điên đảo dường như năn nỉ hắn cha cầu hôn! Thường Sơn Âm dũng sĩ, ở rể Cát gia đối với ngươi cũng có ưu việt a. Ngươi là ngoại lai nhân, không ở rể trong lời nói, người khác sẽ không đem ngươi trở thành người trong nhà, ngươi ở Bắc Nguyên sẽ vẫn đã bị bài xích cùng đề phòng.”</p><p>Phương Nguyên nghiêm mặt nói:“Ta nói rồi, ta chính là người Bắc Nguyên.”</p><p>Cát Dao cười duyên đứng lên:“Dũng sĩ, ngươi không lừa được ta. Của ngươi khẩu âm tiết lộ của ngươi nền tảng, của ngươi thức ăn cũng không phải Bắc Nguyên trà bính cùng thịt khô. Ngươi liền theo ta đi, ngươi chẳng lẽ không cảm thấy, chúng ta gặp nhau là trường sinh thiên an bài sao?”</p><p>Phương Nguyên thùy hạ mi mắt, lãnh quang mịt mờ lóe lóe, theo sau trên mặt tươi cười dần dần mở rộng.</p><p>“Làm cho ta trước lo một chút đi, ngươi cũng không dùng như vậy vội vàng quyết định.” Phương Nguyên nói xong, lại lấy ra nguyên thạch, đưa cho Cát Dao.</p><p>Cát Dao gật gật đầu:“Vậy ngươi cần phải hảo hảo, hảo hảo, lo lắng tốt.”</p><p>Nàng tiếp nhận nguyên thạch, lại dùng thận trọng ngữ khí nói:“Này đó nguyên thạch, ta sẽ trả lại ngươi.”</p><p>Phương Nguyên gật gật đầu.</p><p>Cát Dao thế này mới không thèm nhắc lại, mà là tập trung tinh thần, không ngừng hấp thu nguyên thạch, bổ sung chân nguyên, mau chóng khôi phục thực lực.</p><p>Tiếp tục xâm nhập hủ độc thảo nguyên, trong không khí nguyên bản loãng độc khí, dần dần trở nên nồng đậm đứng lên. Ban đầu mắt thường không thể phân rõ, nhưng giờ phút này đã muốn có thể thấy thản nhiên màu tím.</p><p>“Đình, có bầy sói!” Hành tẩu trung Cát Dao bỗng nhiên dừng lại cước bộ, trong ánh mắt có che dấu không được kinh hoàng.</p><p>Thực hiển nhiên. Trước một hồi cùng độc tu bầy sói chiến đấu, cấp nàng để lại khắc sâu ấn tượng.</p><p>Phương Nguyên dừng lại cước bộ, qua ba hô hấp, thế này mới thông qua cổ trùng trinh sát đến bầy sói tung tích.</p><p>Hắn vì thế phiêu liếc mắt một cái Cát Dao, không hổ là bộ tộc chi nữ, trang bị trinh trắc cổ trùng nhưng thật ra đứng đầu.</p><p>Phương Nguyên này chích tứ chuyển trinh sát cổ, chính là hắn ở Hồ Tiên phúc địa chính mình luyện. Bất quá đến Bắc Nguyên, đã bị áp chế, không kịp Cát Dao tam chuyển cổ.</p><p>Bầy sói hưng phấn kêu gào thanh. Càng lúc càng lớn.</p><p>Rất nhanh, mấy trăm đầu độc tu lang, xuất hiện ở hai người tầm nhìn giữa.</p><p>“Thiệt nhiều lang!” Cát Dao sắc mặt trắng bệch, thân thể mềm mại run run, đổ trừu một ngụm lãnh khí. Lần này bầy sói số lượng. So với thượng một lần còn muốn nhiều ra vài lần đến, có gần ngàn đầu.</p><p>Càng mạnh thú vương, tài năng ước thúc môn quy càng lớn thú đàn. Cái này cho thấy, lần này bách thú Lang Vương so với thượng một đầu càng cường đại hơn.</p><p>“Hừ, hoảng cái gì? Ngươi bảo vệ tốt chính mình là có thể.” Phương Nguyên hừ lạnh một tiếng, mạnh dậm chân, đón bôn chạy đi lên.</p><p>Cát Dao thấy vậy. Nhịn không được kinh hô một tiếng, muốn gọi lại Phương Nguyên, nhưng Phương Nguyên đã muốn một đầu chui vào bầy sói bên trong.</p><p>Rất nhiều độc tu lang bôn chạy lại đây, nhằm phía Cát Dao.</p><p>Cô gái duyên dáng gọi to một tiếng:“Thủy giáp!”</p><p>Nhất thời thủy khí ngưng kết. Hình thành một tầng màu lam nhạt áo giáp, bao lại toàn thân.</p><p>“Xoắn ốc thủy tên cổ!”</p><p>Nàng thân thủ ngay cả chỉ, xoắn ốc thủy tên bắn ra.</p><p>Sưu sưu sưu!</p><p>Trong khoảnh khắc, bắn chết ba đầu độc tu lang. Bị thương năm sáu đầu.</p><p>Nhưng đồng thời, còn có hơn mười đầu độc tu lang. Bôn giết qua đến.</p><p>Cô gái hoảng thần, một bên lui về phía sau, một bên luống cuống tay chân ứng phó.</p><p>“Thủy long cổ!” Nàng song chưởng đẩy, một đầu tam trảo thủy long, gào thét mà ra, quét ngang bốn phía, bị bám mênh mông thủy khí.</p><p>Thủy long vừa ra, Cát Dao thế này mới kham kham ổn định cục diện.</p><p>“Thường Sơn Âm dũng sĩ, ngươi cũng không thể chết a!” Cô gái vội vàng tưởng trong bầy sói nhìn lại.</p><p>Này vừa thấy, thiếu chút nữa ngây người.</p><p>Cùng nàng ban đầu lường trước trung không giống với, chỉ thấy Phương Nguyên ở trong bầy sói đánh thẳng về phía trước, mỗi một lần xung phong đều đánh bay đại lượng độc tu lang.</p><p>Hung ác độc tu lang, ở hắn dưới chân, dường như so với cừu còn muốn gầy yếu.</p><p>Hắn cả người tráo một tầng kim quang lóe ra y giáp, thường thường thúc giục ra một đầu kim long, quét ngang bốn phía. Độc tu lang số lượng là nhiều như vậy, lại chế phục không được hắn.</p><p>Hắn hung mãnh không sợ, đấu pháp dũng mãnh gan dạ đến cực điểm, mỗi một lần quyền cước đều đánh vỡ tiếng gió. Hắn lực lượng là như thế thật lớn, độc tu lang chỉ cần dính quá hắn quyền cước, nhất định cốt cách dập nát, té trên mặt đất kêu rên, không những có thể đứng lên.</p><p>Không chỉ có như thế, hắn còn cùng Lang Vương kịch chiến.</p><p>Này đầu độc tu Lang Vương, quả nhiên càng cường đại hơn. Nó cả người lóe ra điện quang, thỉnh thoảng lại phụt lên ra lục sắc nọc độc, đồng thời chạy động cực kỳ nhanh chóng, bôn chạy thời điểm, thậm chí có thể mang ra một đạo tàn ảnh.</p><p>“Này đầu Lang Vương trên người, ít nhất có ba chích dã cổ.” Cát Dao phát giác điểm ấy, trong lòng trầm xuống, vì Phương Nguyên lo lắng.</p><p>Nhưng rất nhanh, cô gái buông lo lắng, trong lòng không khỏi bốc lên khởi đối Phương Nguyên kính nể loại tình cảm.</p><p>Phương Nguyên đấu pháp cực kì thông minh, hắn không ngừng bôn tẩu, cũng không một mặt cùng Lang Vương dây dưa, mượn dùng bình thường độc tu lang, trở ngại Lang Vương di động.</p><p>Lang Vương không có di động cổ, lại ngược lại bị bầy sói trói buộc trụ, chỉ có thể bị động bị đánh.</p><p>Phương Nguyên từng quyền đến thịt, thế công dũng mãnh, Cát Dao nhìn xem không khỏi nhiệt huyết sôi trào.</p><p>“Đây mới là chân chính nam nhi!” Nàng trong lòng tán thưởng, giải quyết điệu bên người phiền toái sau, nàng hô to một tiếng, thúc giục xuất thủy long, sát hướng bầy sói.</p><p>Nàng rốt cuộc là tam chuyển trung giai cổ sư, không thể khinh thường. Bầy sói gặp công kích, nhất thời đại loạn, phân ra nhất đại cổ nhằm phía nàng đi.</p><p>Phương Nguyên sắc mặt đột biến, mở miệng khiển trách:“Ai cho ngươi đến? Mau một bên đi!”</p><p>Cô gái bị này bầy sói phản công tư thế sợ tới mức sắc mặt đột nhiên bạch, vội vàng lui lại.</p><p>Phương Nguyên không ngừng xung phong, giáp khỏa khôn cùng khí thế, mất hảo công lớn phu, thế này mới đem bầy sói lực chú ý một lần nữa chuyển dời đến chính mình trên người.</p><p>Sau một lát, hắn đột nhiên bùng nổ, đánh ra thú ảnh, đem Lang Vương phòng ngự đánh nát.</p><p>Nhân cơ hội này, hắn mạnh gần người, đem Lang Vương đầu đặt tại mặt đất, giơ lên quyền đầu hung hăng đánh tơi bời.</p><p>Trường hợp hung hãn bạo ngược, này đầu sắp trở thành ngàn thú vương Lang Vương, cứ như vậy bị Phương Nguyên rõ ràng đánh chết.</p><p>[ps: Cảm tạ này hai ngày qua, minh phong hồn, tiêu dao thánh tích, trác danh sĩ, hỉ đản cả đời thôi, may mắn hữu xán, thực tam vô song đàn phát, qua diệt quắc, mục ★ thần, thảo mẹ ngươi trước dùng vô địch nhân, mỗi ngày hướng về phía trước ybq, dương vân phi đồng học,will0919,dna288,z cười vũ, một lần 60 phân, thất ℃ băng hỏa, yếm de yếm cùng cấp học vé tháng!]</p><p>[ cảm tạ minh phong hồn huynh đệ nhất vạn đánh thưởng, cảm tạ tà mà có thừa viên mộng, cảm tạ hehe117 lão bằng hữu đánh thưởng, cảm tạ sẽ không phi hàm ngư, cảnh xuân hạng 2 hào, mặc hài bạch tuộc, canh năm o tàn mộng, dư chỗ trống, thư hữu 130223160926359, màu lam tháp la bài cùng cấp học đánh thưởng!]</p><p>[ công tác thống kê khả năng không hoàn toàn, gieo trồng bái tạ chư quân ! Oa nha nha, đang ở cố gắng luyện chế cuối tháng canh ba cổ a......] </p>\n\t\t\t \n\n                    "
}