{
  "href": "https://doctruyenchufull.vip/6333e0fabea2d9fb2f84fd07",
  "title": "Chương 431: Thứ 23 chương: Mặt quỷ quỳ hải",
  "chapterNumber": "431",
  "slug": "chuong-431-thu-23-chuong-mat-quy-quy-hai",
  "previousLink": "chapters-truyenchufull/430-chuong-430-thu-22-chuong-nguoi-lien-theo-ta-di",
  "currentLink": "chapters-truyenchufull/431-chuong-431-thu-23-chuong-mat-quy-quy-hai",
  "nextLink": "chapters-truyenchufull/432-chuong-432-thu-24-chuong-anh-nha",
  "contentHTML": "\n\n                        <p> Lang Vương vừa chết, bầy sói sĩ khí hỏng mất, đều tự chạy trốn.</p><p>Một hồi kịch chiến, chợt chấm dứt.</p><p>“Ngươi bị thương?!” Cát Dao đã chạy tới, ánh mắt bao hàm thân thiết sắc.</p><p>“Không ngại sự.” Phương Nguyên thương thế nhìn như khủng bố, kỳ thật đều ở hắn hữu hiệu nắm trong tay dưới. Lúc này hắn thúc dục tự lực cánh sinh cổ, làm cho miệng vết thương nhanh chóng khỏi hẳn.</p><p>Nhưng tự lực cánh sinh cổ chính là tam chuyển cổ, đến Bắc Nguyên nơi này, chỉ làm nhị chuyển dùng được. Phương Nguyên thương thế giảm bớt sau, nó dùng được lập tức liền suy nhược đi xuống.</p><p>“Thường Sơn Âm dũng sĩ, để cho ta tới cho ngươi trị liệu bãi.” Cát Dao dương tay nhất sái, thủy khí bốc lên, ở phương ngọn nguồn đỉnh ngưng tụ thành một đoàn xanh biếc đám mây.</p><p>Theo đám mây trung hạ khởi lục sắc mưa nhỏ, thưa thớt chiếu vào Phương Nguyên trên người, trị liệu hắn thương thế.</p><p>“Đây là xuân vũ cổ?” Phương Nguyên nhíu nhíu mày, “Này cổ trị liệu phạm vi quảng đại, cận cho ta một người dùng, chẳng phải là lãng phí? Tán đi bãi.”</p><p>Nói xong, hắn tùy tay một chiêu, thúc dục kim phong tống sảng cổ.</p><p>Này cổ tự Thiết Mộ Bạch, chính là tứ chuyển trị liệu cổ, nay tuy rằng chỉ có tam chuyển công dụng, lại như cũ là tinh phẩm.</p><p>Cát Dao liền nhìn Phương Nguyên bên người, hình thành một đoàn màu vàng gió xoáy, vòng quanh hắn xoay tròn vài vòng sau, Phương Nguyên cả người miệng vết thương đều tiêu thất.</p><p>“Đây là cái gì cổ nha?” Cô gái tò mò hỏi.</p><p>Phương Nguyên cũng không trả lời nàng, mà là xoay người, ngồi xổm mặt đất, cẩn thận cướp đoạt Lang Vương thi thể đi.</p><p>Cát Dao theo sát ở hắn phía sau, loan hạ eo theo dõi hắn xem, trong miệng tán thưởng nói:“Thường Sơn Âm dũng sĩ, ngươi là chân chính đại cao thủ. Ba luôn nói ta, có một thân tu vi, tiến hành chiến đấu lại tương đương không xong. Hôm nay thấy được ngươi ở trong bầy sói xung phong, như vậy hung hiểm sự tình, lại bị ngươi làm được thành thạo, giống như thực nhẹ nhàng giống nhau. Ta mới biết được ba nói lời nói là đúng đâu.”</p><p>Phương Nguyên hừ một tiếng. Đứng thẳng thân mình.</p><p>Chính mình có năm trăm năm kinh nghiệm chiến đấu, làm được điểm ấy dễ dàng. Nếu không có địa vực áp chế, này nho nhỏ một đám lang, như thế nào có thể dây dưa lâu như vậy?</p><p>Vừa mới kiểm tra rồi một chút, Lang Vương trên người dã cổ có ba chích, nhưng đều đã chết.</p><p>Không có chiến lợi phẩm, làm cho Phương Nguyên sắc mặt có chút khó coi, hắn phiêu liếc mắt một cái Cát Dao, tức giận nói:“Không xong? Ngươi đâu chỉ là không xong? Quả thực không xong xuyên thấu!”</p><p>Cát Dao nhất thời chán nản:“Uy! Nói chuyện với ngươi như vậy trực tiếp a!”</p><p>“Hừ. Vừa mới ngươi lung tung công kích, dẫn đi đại lượng bầy sói, thiếu chút nữa hỏng rồi của ta cục diện. Ngươi trên đầu bộ dạng là ngưu đầu sao?” Phương Nguyên hừ lạnh một tiếng, chất vấn nói.</p><p>Cát Dao biết chính mình xác thực phạm sai lầm, khí thế đốn nhược. Cúi đầu nhìn về phía chính mình mũi chân:“Ngươi hấp dẫn trụ đại bộ phận bầy sói, ta biết ngươi là tốt với ta. Nhưng người ta cũng là tưởng giúp ngươi a.”</p><p>Phương Nguyên thở dài một hơi:“Tính, lần này sẽ không truy cứu. Ở kế tiếp đi chung đường trung, vì phòng ngừa ngươi tái cản trở, ta liền cố mà làm dạy ngươi một chút tốt lắm.”</p><p>“Ai muốn ngươi dạy?” Cát Dao xoay người sang chỗ khác, bất mãn hừ một tiếng.</p><p>......</p><p>“Thúc dục xoắn ốc thủy tên cổ thời điểm, muốn bình tĩnh. Bắn loạn xạ. Lớn nhất thành quả chính là rất nhanh lãng phí ngươi quý giá chân nguyên.”</p><p>“Thủy long cổ tiêu hao chân nguyên rất nhiều, đừng không có việc gì hay dùng nó. Khó trách ngươi chân nguyên tổng không đủ dùng!”</p><p>“Đừng dùng xuân vũ cổ, đó là phạm vi lớn trị liệu cổ, chúng ta chỉ có hai người mà thôi.”</p><p>Kế tiếp dọc theo đường đi. Phương Nguyên không ngừng chỉ điểm Cát Dao.</p><p>Cô gái phía trước lời nói, bất quá là dỗi thôi. Tuy rằng xác thực có chút đại tiểu thư tính tình, nhưng là liên quan đến đến tự thân tình cảnh, nàng còn là thực còn thật sự nghe đề nghị. Hấp thu tri thức, không ngừng mà cải thiện.</p><p>Hai người ở hư thối trên cỏ bôn ba. Lại đụng phải mấy ba bầy sói, nhưng Cát Dao biểu hiện một lần so với một lần tốt.</p><p>“Ha ha, sợ rồi sao, các ngươi này đàn đáng giận độc tu lang, mau cút đi.” Lại một lần đánh lùi độc tu bầy sói, Cát Dao xoa eo, đắc ý dào dạt.</p><p>“Thật sự là thiên chân nột.” Phương Nguyên nhìn của nàng bóng dáng, trong mắt lóe ra một điểm hàn quang.</p><p>Hắn chỉ điểm Cát Dao, đương nhiên không chỉ là đơn thuần muốn đề cao của nàng sức chiến đấu, càng mấu chốt là dò hỏi trên người nàng cổ trùng.</p><p>Kết quả, cô gái đem sở hữu chi tiết, đều tiết lộ cho Phương Nguyên.</p><p>Cát Dao là thủy đạo cổ sư, tam chuyển trung giai tu vi.</p><p>Có tam chuyển vụ tước cổ, dùng cho trinh sát. Tam trảo thủy long cổ, xoắn ốc thủy tên cổ dùng cho công kích. Phòng ngự là thủy giáp cổ, di động phương diện, có thủy tích cổ. Trị liệu phương diện, là xuân vũ cổ.</p><p>Chứa đựng cổ không có, dùng để thay thế đại vị mã đã muốn chết thảm ở bầy sói trong tay.</p><p>Trừ lần đó ra, còn có trạc tẩy cổ, dùng cho giải độc. Quy tâm cổ, dùng cho công nhận phương hướng.</p><p>Này bộ cổ trùng, nhưng thật ra phù hợp thân phận của nàng.</p><p>Vụ tước cổ là tam chuyển trung, thập phần quý hiếm trinh sát cổ, có thể đem sương mù ngưng tụ thành chim yến tước, vờn quanh phạm vi bốn phía phi hành, trinh sát chung quanh, phạm vi rất rộng.</p><p>Phòng ngự, công kích thượng cũng đều tinh phẩm.</p><p>Thủy tích cổ tăng lên tốc độ, cơ hồ có thể so sánh một ít tứ chuyển cổ. Duy nhất chỗ thiếu hụt là, dấu chân hội đựng thủy tích, dễ dàng cho truy tung. Đồng thời hội dính thấp giầy.</p><p>Bất quá, này cổ hướng lên trên phát triển rất tiềm lực. Đến tứ chuyển, có thể trở thành lưu lạc cổ, dùng được càng cường đại hơn.</p><p>Đến ngũ chuyển, lại có hai loại hợp luyện phương hướng. Một loại là dễ dàng cho lâm thời né tránh bình tung lãng tích cổ, một loại khác là có thể ở mặt nước rất nhanh hành tẩu lãng tích giang hồ cổ.</p><p>Đến lục chuyển, chính là đại danh đỉnh đỉnh lưu lãng tích nhai cổ.</p><p>Này đó cổ, đều là tam chuyển tinh phẩm. Hơn nữa Phương Nguyên cẩn thận chỉ đạo, bầy sói áp bách, cũng khó trách Cát Dao tiến bộ nhanh chóng, chiến lực kế tiếp kéo lên.</p><p>“Thường Sơn Âm dũng sĩ, ngươi là rất giỏi trí giả. Của ngươi chỉ giáo, so với ta tộc tối bổng tam gia lão đều phải lợi hại. Mặc dù ngươi xem không hơn ta, cũng mời ngươi đến ta Cát gia làm khách. Nếu ngươi có hứng thú, ta sẽ kiệt lực thuyết phục ba, cho ngươi trở thành tộc của ta một gã họ khác gia lão!”</p><p>Cát Dao xoay người lại, đi đến Phương Nguyên bên người, thần sắc chân thành mời chào nói.</p><p>Nàng rốt cuộc là Cát gia đại tiểu thư, kiến thức bất phàm. Biết Phương Nguyên giá trị, không chỉ có là hắn cá nhân vũ dũng, càng mấu chốt hay là hắn có thể dạy người khác. Đây là trí tuệ lực lượng, nếu có chút hắn ở, bồi dưỡng gia tộc tiếp theo đại, có thể làm cả bộ tộc cường thịnh đứng lên.</p><p>“Ta có thể đi Cát gia làm khách, nhưng là đối với họ khác gia lão sự tình, không hề hứng thú.” Phương Nguyên mại khai cước bộ, một lần nữa khởi hành, đồng thời lắc đầu cự tuyệt.</p><p>Cát Dao khuyên bảo vài lần, nhưng Phương Nguyên thái độ thực kiên quyết.</p><p>Cô gái rầu rĩ không vui theo ở Phương Nguyên phía sau, dùng giận dữ ánh mắt nhìn chằm chằm Phương Nguyên cao ngất phía sau lưng.</p><p>“Hội dạy người cũng rất rất giỏi sao. Hừ. Ta như vậy mềm giọng muốn nhờ, cũng không động tâm. Ngay cả ta Cát gia họ khác gia lão đều không có hứng thú? Ngươi đây là khinh thường chúng ta Cát gia sao?”</p><p>“Thường Sơn Âm, ngươi này đại phôi đản!”</p><p>Cát Dao hận nghiến răng, trong lòng lại có một tia nghi hoặc:“Bất quá Thường Sơn Âm tên này, thật sự có chút quen tai, ta giống như ở nơi nào nghe nói qua. Đến tột cùng là ở làm sao nghe qua đâu?”</p><p>Hủ độc thảo nguyên hàng năm u ám bao phủ, tại đây hôn ám sắc trời trung, hai người lại bôn ba một đoạn đường.</p><p>Phương Nguyên dừng lại cước bộ.</p><p>Trước mắt, sinh trưởng nhất đại phiến quỳ hoa.</p><p>Này đó quỳ hoa. Có thâm tử sắc chi làm, rộng thùng thình đóa hoa tối đen như mực, chậu rửa mặt lớn nhỏ hoa tâm, là một tái nhợt mặt người.</p><p>Mặt quỷ quỳ!</p><p>Thấy như vậy một màn, Cát Dao vội vàng ngừng thở. Bắt lấy Phương Nguyên ống tay áo, nhỏ nhất thanh nói:“Nơi này nhất định chết quá rất nhiều người, rất nhiều oan hồn du đãng, thế này mới sinh trưởng nhiều như vậy mặt quỷ quỳ. Mỗi một khỏa mặt quỷ quỳ, chính là một oan hồn a. Chúng ta nhiễu đường đi, nhiều như vậy mặt quỷ quỳ, nhất định ký sinh không ít quỷ kêu cổ. Thậm chí còn có thể có quỷ mặt cổ.”</p><p>Quỷ kêu cổ, chính là tam chuyển hồn đạo cổ trùng, có thể phát ra kinh tiếng huýt gió, tạo thành hồn phách chấn động.</p><p>Mặt quỷ cổ. Còn lại là tứ chuyển hồn đạo cổ trùng, có thể đối hồn phách tạo thành thật lớn đánh sâu vào.</p><p>“Như vậy nhất đại phiến mặt quỷ quỳ, muốn nhiễu đường, nhiễu tới khi nào?” Phương Nguyên ngóng nhìn này phiến quỳ hải. Ở mặt ngoài bất động thanh sắc, kì thực trong lòng vui mừng.</p><p>Này chứng thật hắn đi phương hướng. Cũng không sai.</p><p>Chỉ cần theo này phương hướng đi, sẽ tìm được hai mươi năm trước kia phiến chiến trường, do đó được đến trên chiến trường lưu lại đến cổ trùng.</p><p>Bắc Nguyên cùng Nam Cương bất đồng.</p><p>Nam Cương nhiều núi, có thể phân rõ phương vị. Bắc Nguyên mênh mông vô bờ, đều là mặt cỏ, thực dễ dàng sẽ bị lạc phương hướng.</p><p>Cho nên, Cát Dao trên người hội mang theo phụ trợ dùng là cổ trùng quy tâm cổ. Quy tâm cổ có thể vĩnh viễn chỉ hướng cổ sư trong lòng, gia viên phương hướng.</p><p>Nhưng quy tâm cổ, chỉ có thể chỉ thị phương hướng, không thể chỉ điểm vị trí.</p><p>Phương Nguyên muốn bảo đảm đường xá chính xác, sẽ mạo hiểm xuyên qua này phiến quỳ hải.</p><p>Cũng may hắn sớm có chuẩn bị.</p><p>Theo cô gái trong tay, nhẹ nhàng mà rút ra ống tay áo, Phương Nguyên ngồi xổm xuống, đem song chưởng kề sát mặt đất, sau đó điều động chân nguyên, thúc dục không khiếu trung cổ trùng.</p><p>Rất nhanh, trên mặt sinh trưởng ra lục sắc bụi cỏ.</p><p>Tươi tốt bụi cỏ kế tiếp kéo lên, dài nhỏ thảo diệp lẫn nhau dây dưa, dần dần hình thành hình người con rối.</p><p>Nô đạo, tam chuyển, thảo khôi cổ.</p><p>Đây là Nam Cương mới có cổ trùng, Cát Dao kinh dị nhìn một đám thảo nhân con rối, liên tiếp sinh trưởng mà ra, rất nhanh liền tập kết thành một mảnh.</p><p>Này đó thảo nhân con rối, thân hình thấp bé cường tráng, thảo diệp chặt chẽ bện, một tay trì trúc phiến dường như đại đao, một tay kình đằng giáp tấm chắn.</p><p>Chính là tam chuyển đằng giáp thảo binh.</p><p>Ngày xưa, ở tam xoa sơn, Phương Nguyên lấy một trận chiến thất, Thiết Nhược Nam chính là dùng là loại này cổ. Sau lại Phương Nguyên ở tam vương phúc địa trung, chém giết cổ sư, thu được chiến lợi phẩm trung còn có thảo khôi cổ.</p><p>Thảo khôi cổ ở Nam Cương có vẻ thông thường. Tam chuyển thảo khôi cổ, có thể kết thành đằng giáp thảo binh, có có thể chém giết nhất chuyển cổ sư sức chiến đấu. Tứ chuyển thảo khôi cổ, có thể kết thành thảo kiếm tinh binh, chiến lực càng mạnh.</p><p>Nhưng là đến Bắc Nguyên, thảo khôi cổ cũng muốn đã bị áp chế. Kết thành đằng giáp thảo binh, trở nên gầy yếu.</p><p>Bất quá Phương Nguyên lộng này phê đằng giáp thảo binh đi ra, cũng không phải dùng để chiến đấu, cũng liền không sao cả.</p><p>Sau một lát, gần ngàn danh đằng giáp thảo binh, tại trước người khai đạo.</p><p>Phương Nguyên nắm Cát Dao tay, ở mặt khác thượng trăm tên đằng giáp thảo binh hộ vệ hạ, tiến nhập mặt quỷ quỳ hải.</p><p>“Nha --!”</p><p>“Mị ~~~”</p><p>“Điệp......”</p><p>Quỷ kêu cổ mỗi phát ra một tiếng thét chói tai, tiền phương đằng giáp thảo binh gục hạ một phiến. Quỷ kêu cổ phát ra thanh âm, cũng không tẫn giống nhau. Có khi là bén nhọn kinh kêu, có như là run run dương kêu, còn có dường như u oán kể ra.</p><p>“Quỷ, có quỷ mặt dâng lên đến đây.” Cô gái đánh rùng mình, nhìn tái nhợt khủng bố mặt quỷ, theo quỳ trong biển liên tiếp tung bay đứng lên, sợ hãi thân thể mềm mại đều đang run đẩu.</p><p>Phương Nguyên ôn nhu vỗ vỗ tay nàng, sau đó không chút hoang mang điều động con rối.</p><p>Rất nhanh, một ít đằng giáp thảo binh thoát ly đại bộ đội, hy sinh chính mình đem mặt quỷ dẫn tới bên cạnh. </p>\n\t\t\t \n\n                    "
}