{
  "href": "https://doctruyenchufull.vip/6333e107bea2d9fb2f84fd3e",
  "title": "Chương 433: Thứ 25 chương: Bạch cốt chiến xa",
  "chapterNumber": "433",
  "slug": "chuong-433-thu-25-chuong-bach-cot-chien-xa",
  "previousLink": "chapters-truyenchufull/432-chuong-432-thu-24-chuong-anh-nha",
  "currentLink": "chapters-truyenchufull/433-chuong-433-thu-25-chuong-bach-cot-chien-xa",
  "nextLink": "chapters-truyenchufull/434-chuong-434-thu-26-chuong-thuong-son-am-chet",
  "contentHTML": "\n\n                        <p> Ước chừng một canh giờ rưỡi sau.</p><p>Phương Nguyên ôm Cát Dao, an ổn rơi trên mặt đất.</p><p>Cát Dao hai chân như nhũn ra, sắc mặt tái nhợt, giẫm đến thực địa thở dốc sau một lát, mới dần dần hồi phục lại đây.</p><p>Ngay tại vừa mới phi hành trung, nàng ít nhất giết chết thượng trăm đầu ảnh nha, vài lần đều cảm giác chính mình ở sinh tử một đường giãy dụa.</p><p>Phi hành quá trình, tràn ngập nguy hiểm, không chỉ có gặp vài đợt ảnh nha đàn đuổi giết, nhưng lại dẫn phát rồi địa thứ thử công kích.</p><p>Hung hiểm thời điểm, không chỉ có trên bầu trời rậm rạp ảnh nha, trên mặt còn có thể hướng lên trên bạo bắn vô số thứ.</p><p>Phương Nguyên ngay tại như vậy vây công dưới, chấn sí phi tường, không ngừng biến chuyển, quay về, lao xuống, bạt thăng. Ở không có khả năng trung tìm kiếm khả năng, theo chặt chẽ như mưa công kích trung, lao ra một đường sinh cơ.</p><p>“Ta cư nhiên có thể tại đây dạng vây công hạ, còn sống?” Đây là Cát Dao hai chân đạp khi, trong lòng toát ra cái thứ nhất ý niệm trong đầu.</p><p>Làm sau kiếp trọng sinh may mắn, khó có thể tin vui mừng, hồi tưởng nghĩ mà sợ đằng đằng cảm xúc biến mất sau, Cát Dao vẻ mặt phức tạp nhìn về phía Phương Nguyên, người sau đang ở trị liệu trên người thương thế.</p><p>Cho dù cô gái không nữa kiến thức, kinh này nhất dịch, cũng sẽ nhận thức đến Phương Nguyên ở phi hành lợi hại.</p><p>Huống chi Cát Dao, cũng không phải bình thường thảo nguyên cô gái, của nàng phụ thân là bộ tộc trưởng. Ở qua lại cuộc sống trung, Cát Dao mưa dầm thấm đất, nhãn giới trống trải, biết đến này nọ so với bạn cùng lứa tuổi muốn hơn rất nhiều.</p><p>“Trước mắt này nam nhân, hắn phi hành thuật thế nhưng như thế thành thạo, như thế cường đại. Hắn giấu ở hùng tráng thân hình, là phi ưng linh hồn sao? Như vậy phi hành thuật, hoàn toàn có thể so sánh phi điện đông phá không, thủy tiên tống thanh ngâm, thanh bức ổ dạ! Đây là Bắc Nguyên hạng nhất phi hành thuật! Thường Sơn Âm, Thường Sơn Âm, ngươi đến tột cùng là như thế nào một người......”</p><p>Phương Nguyên nhanh chóng đem thương thế để ý hảo.</p><p>Ở tựa như mưa to thế công trung, cho dù hắn phi hành thuật lại cao siêu, cũng muốn không thể tránh khỏi trúng chiêu.</p><p>Mấu chốt còn là tứ chuyển cốt dực cổ, ở Bắc Nguyên chỉ tương đương với tam chuyển cổ dùng được. Đồng thời hắn lại ôm một người. Sức nặng tăng nhiều, lại ảnh hưởng linh hoạt tính.</p><p>“Bất quá, có Cát Dao giúp, còn là lợi lớn hơn tệ. Nếu không phải nàng dùng thủy tên, thủy long đánh chết nha đàn, không phải nàng dùng thủy giáp giúp đỡ phòng hộ, chỉ dựa vào của ta chân nguyên tất nhiên là không đủ dùng là.” Phương Nguyên tâm tư.</p><p>“Chính mình là Nam Cương cổ sư, đến Bắc Nguyên, tu vi sẽ đã bị áp chế, bất quá cũng may thời gian càng dài. Chính mình dần dần dung nhập Bắc Nguyên, loại này áp chế sẽ càng ít.”</p><p>Người là vạn vật chi linh, có thể thích ứng hoàn cảnh, dung nhập hoàn cảnh.</p><p>Đương nhiên, làm Phương Nguyên hoàn toàn dung nhập tiến Bắc Nguyên. Tu vi hoàn toàn khôi phục sau, tái trở lại Nam Cương khi, hắn sẽ lại đã bị áp chế, cần lại thích ứng cùng dung hòa.</p><p>“Người có thể dần dần dung nhập hoàn cảnh, nhưng là cổ trùng cũng không có thể. Nam Cương cổ trùng, hội vẫn đã bị suy yếu. Ta trên người này đó cổ, thúc dục khi tiêu hao chân nguyên lượng giống như trước đây. Nhưng là dùng được lại thật to cắt giảm. Nam Cương tứ chuyển cổ, ngược lại không bằng Bắc Nguyên tam chuyển cổ.”</p><p>Nhưng là giết Cát Dao, nàng một thân cổ trùng chỉ có nhỏ nhất khả năng, rơi xuống Phương Nguyên trong tay.</p><p>Chỉ có như vậy lợi dụng Cát Dao. Tài năng phát huy ra vị này tam chuyển trung giai cổ sư lớn nhất giá trị.</p><p>“Nếu không phải Cát Dao, ta tuyệt đối không thể có thể tiến lên nhanh như vậy. Trên người nàng cổ trùng mặc dù tốt, ta cũng không khả năng được đến. Này đó Nam Cương cổ trùng, ta phải đổi điệu. Trừ bỏ chiến lực phương diện lo lắng ở ngoài, cũng là ta che giấu tung tích thật lớn sơ hở. Hay là muốn đến kia chỗ chiến trường mới được a.”</p><p>Phương Nguyên âm thầm cảm khái một phen. Lại lấy ra hạo châu cổ.</p><p>Hạo châu cổ trung phong ấn định tiên du, dường như là một cái trắng noãn hổ phách.</p><p>Trước mặt Cát Dao mặt, Phương Nguyên lại không e dè lấy ra mông trần cổ.</p><p>Mông trần cổ hình như kén tằm, cả vật thể ám bụi, sờ ở trong tay dường như ma sa bình thường. Phương Nguyên quán chú tiến chân nguyên, mông trần cổ liền hơi hơi nhất tạc, bạo thành một chùm tầm thường bụi yên.</p><p>Mông mông màu xám yên trần, đều có linh tính, toàn bộ rơi xuống hạo châu cổ thượng.</p><p>Ban đầu tản ra sáng ngời bạch quang hạo châu cổ, bị này yên trần bao trùm, nhất thời hào quang trở nên ảm đạm xuống dưới. Tiên cổ định tiên du hơi thở, tái nhược một bậc.</p><p>Đây là bảo châu mông trần.</p><p>Phương Nguyên năm trăm năm trước thế, đến Trung Châu chinh phạt, nhấc lên ngũ vực hỗn chiến là lúc, một ít cổ sư lẻn vào khác vực tác chiến, vì che giấu tung tích, che lấp hơi thở, mới nghiên phát thủ đoạn.</p><p>“Ngươi đây là đang làm cái gì?” Một bên Cát Dao, tò mò hỏi.</p><p>Phương Nguyên không có đáp nàng, chính là đem đen tối bảo châu thu vào trong lòng, liền tiếp tục khởi hành.</p><p>Hai người không ngừng đi trước, trong không khí khói độc càng ngày càng nặng, nồng đậm màu tím đã muốn bắt đầu ảnh hưởng đến tầm mắt.</p><p>Hai người không thể không càng thêm thường xuyên dừng lại, lợi dụng cổ trùng giải trừ trên người đọng lại độc.</p><p>Răng rắc.</p><p>Dưới chân truyền đến một tiếng thúy vang, hình như là thải đến cái gì khô nhánh cây.</p><p>Cát Dao nghi hoặc đem ánh mắt đầu đi xuống, sau đó liền hét lên một tiếng, con thỏ bàn nhanh chóng sau này bính đi.</p><p>“Này, nơi này như thế nào có người đầu lâu?” Của nàng thanh âm đánh chiến nhi.</p><p>“Bởi vì nơi này, nguyên bản chính là một chỗ chiến trường.” Phương Nguyên đi ở của nàng phía trước, cũng không hồi đầu, ngược lại là nhanh hơn bộ pháp.</p><p>“Chiến trường? Ai, ngươi chờ ta nha, chớ đi nhanh như vậy!” Cát Dao nhanh chóng đuổi kịp Phương Nguyên cước bộ.</p><p>Nàng càng chạy càng kinh ngạc.</p><p>Ban đầu là nồng đậm màu tím khói độc che lấp của nàng ánh mắt, hiện tại nàng đến gần xem, liền phát hiện hơi hơi hư thối trên cỏ, có rất nhiều bạch cốt. Có người, cũng có sói.</p><p>Trên mặt cũng che kín hố sâu hoặc là chiến hào, thực hiển nhiên nơi này từng phát sinh quá thảm thiết đại chiến.</p><p>“Đã chết thiệt nhiều người a, rốt cuộc là ai từng ở trong này tiến hành sinh tử đánh nhau đâu? Bất quá đánh ra đến hố sâu câu động, đã muốn một lần nữa dài đầy độc thảo. Tái kết hợp này khác dấu vết, này phiến chiến trường ít nhất có hơn hai mươi năm lịch sử.”</p><p>Cát Dao dừng ở Phương Nguyên phía sau, nhìn hắn không ngừng mà sưu tầm, như là tìm cái gì vậy, nhất thời còn có hiểu ra.</p><p>“Nguyên lai Thường Sơn Âm, xâm nhập hủ độc thảo nguyên mục đích, chính là này phiến chiến trường a. Hắn đến tột cùng muốn tìm kiếm cái gì vậy? Chờ một chút, hai mươi năm trước hủ độc thảo nguyên, xác thực có một hồi đại chiến. Ba từng cùng người nói qua, ta lúc ấy ngay tại bên cạnh......”</p><p>Một đoạn trí nhớ, bị Cát Dao theo trong óc ở chỗ sâu trong bốc lên đi ra.</p><p>Khi đó, Cát Dao còn nhỏ, ước chừng chỉ có bốn năm tuổi. Của nàng phụ thân mở tiệc chiêu đãi một vị khách quý, đem nàng mang theo bên người.</p><p>Ở đại trướng trung, các đại nhân nói đến trên thảo nguyên anh hùng hào kiệt.</p><p>“Lại nói tiếp, Thường gia lần này ra cái nhân vật a!”</p><p>“Ngươi là nói Lang Vương sao?”</p><p>“Không sai. Người này là Thường gia cường điệu bồi dưỡng nô đạo cổ sư. Bầy sói ở trên tay hắn, hành động như gió, thế công như mưa, lâm thời biến trận tùy tâm sở dục, thật sự là thân thủ rất cao. Càng mấu chốt là, hắn làm người chính phái, đối hắn lão mẫu thân cực kì hiếu thuận. Lần này hắn lão mẫu thân thân trúng kì độc, phải là trên tuyết liễu tuyết tẩy cổ khả giải. Hắn sẽ không cố ngăn trở, một mình xâm nhập hủ độc thảo nguyên.”</p><p>“Ai. Cũng chính bởi vì vậy, Lang Vương mới chết nha.”</p><p>“Đúng vậy, chuyện này từ đầu tới đuôi, đều là một cái âm mưu, là Lang Vương đối thủ một mất một còn Cáp Đột Cốt tỉ mỉ mưu hoa. Cáp Đột Cốt muốn giết Lang Vương. Nhưng Lang Vương cũng không phải dễ chọc, đem Cáp Đột Cốt nhất bang tử mã phỉ, đều giết cái sạch sẽ, vì thảo nguyên trừ bỏ nhất đại hại a.”</p><p>“Chính là đáng tiếc Lang Vương Thường Sơn Âm này anh hùng a, hắn cũng bởi vậy chết ở hủ độc thảo nguyên.”</p><p>......</p><p>“Thường Sơn Âm? Ngươi là Lang Vương Thường Sơn Âm!” Nghĩ đến đây, Cát Dao giật mình há to miệng ba, hai mắt gắt gao nhìn chằm chằm Phương Nguyên mãnh xem.</p><p>“Nga? Ngươi cũng biết Thường Sơn Âm?” Phương Nguyên thản nhiên trở về câu. Như cũ đang không ngừng tìm kiếm cái gì.</p><p>Nhưng Cát Dao chợt lại lắc đầu:“Không, không đúng. Tính tính mấy tuổi, Thường Sơn Âm nếu còn sống, hẳn là sớm đã có bốn năm mươi tuổi. Như thế nào có thể là ngươi như vậy tuổi. Hơn nữa. Của ngươi tướng mạo, khẩu âm cũng không đúng. Ngươi không phải Thường Sơn Âm!”</p><p>“Ha ha a, ta không phải Thường Sơn Âm, ta đây là ai?”</p><p>“Đúng vậy, ngươi rốt cuộc là ai? Vì cái gì giả mạo thành một chết đi cổ sư?” Cát Dao trong lòng tất cả đều là nghi vấn.</p><p>Bỗng nhiên nàng hai mắt sáng ngời:“Chờ đã! Tuy rằng Thường Sơn Âm chết sau không lâu. Hắn lão mẫu thân cũng độc phát thân vong. Nhưng hắn đã muốn thành hôn, để lại huyết mạch. Con hắn đã muốn trưởng thành đứng lên. Cũng là vĩ đại người tài. Chẳng lẽ nói...... Ngươi chính là Thường Sơn Âm con trai?”</p><p>Phương Nguyên cười cười, đang muốn trả lời nàng, bỗng nhiên bên tai truyền đến một trận kỳ quái thanh âm.</p><p>Này thanh âm, thật giống như là lão cũ bánh xe lăn lộn, nghiền đặt ở mặt đất.</p><p>Theo này thanh âm, màu tím sương mù trung, lăn trụ một thật lớn bạch cốt bánh xe.</p><p>Nó có hai người cao, chiều rộng nửa trượng, cả vật thể đều là bạch cốt sở chế. Bánh xe mặt ngoài, đều là bén nhọn gai xương. Xe phúc trung ương, là một cái thật lớn khô lâu đầu. Khô lâu đầu khủng bố mắt trong động, thiêu đốt đỏ như máu hỏa diễm.</p><p>“Cẩn thận, đây là Cáp Đột Cốt ngũ chuyển cổ -- chiến cốt bánh xe!”</p><p>Phương Nguyên vừa mới cảnh báo, bánh xe liền mạnh gia tốc, hùng hổ, nghiền áp lại đây.</p><p>Kim long cổ!</p><p>Phương Nguyên song chưởng đẩy, kim long rít gào, hung hăng chuyên ở bánh xe.</p><p>Bánh xe run rẩy, sau đó dễ dàng đem kim long nghiền nát, đánh thẳng Phương Nguyên.</p><p>Phương Nguyên vội vàng triển khai cốt dực, phi thiên.</p><p>Nhưng bánh xe thế nhưng cũng đột ngột từ mặt đất mọc lên, nhẹ nhàng phi chàng.</p><p>Kim lũ y cổ!</p><p>Phương Nguyên gặp thật sự trốn tránh bất quá, đành phải lựa chọn cứng rắn kháng.</p><p>Phịch một tiếng, hắn bị hung hăng đánh bay đi ra ngoài, rơi xuống mặt đất, rơi đầy người nước bùn lạn thảo.</p><p>Sưu sưu sưu!</p><p>Ba căn xoắn ốc thủy tên, liên tiếp bắn trúng bánh xe.</p><p>Bạch cốt bánh xe rơi xuống mặt đất, tiên khởi nhất đại phiến bùn đất, nó bỏ qua Phương Nguyên, thay đổi phương hướng, hướng Cát Dao nghiền áp đi qua.</p><p>Cát Dao vội vàng thúc dục thủy tích cổ, khởi động thủy giáp, không ngừng trốn tránh, không ngừng đánh trả.</p><p>Phương Nguyên cũng đuổi lại đây, tiến hành trợ giúp.</p><p>Đây là một hồi gian khổ chiến đấu.</p><p>Đối phương là ngũ chuyển cổ, nguyên chủ nhân Cáp Đột Cốt lại lấy thành danh trung tâm cổ. Cáp Đột Cốt chết sau, nó tựu thành hoang dại cổ, lấy trên chiến trường bạch cốt vì thực.</p><p>Bạch cốt chiến xa thế công bàng bạc hung hãn, thường thường đem đối thủ nghiền áp thành thịt vụn huyết nê.</p><p>Phương Nguyên đã bị áp chế, chiến lực bạo hàng, lại không có mang đến ngũ chuyển cổ, không thể cùng bạch cốt bánh xe ngay mặt chống lại.</p><p>Nguyên bản kế hoạch của hắn là tránh né bạch cốt bánh xe, sưu tầm Thường Sơn Âm di thể.</p><p>Bất quá hiện tại có Cát Dao ở bên phụ trợ, hắn liền sửa lại kế hoạch, lựa chọn chiến đấu.</p><p>Ước chừng chiến hai canh giờ, dựa vào Phương Nguyên định ra đến kiềm chế chiến thuật, hai người hung hăng ức hiếp bạch cốt bánh xe trí lực không đủ, thay phiên thở dốc, dần dần tiêu ma, rốt cục đem bạch cốt bánh xe đánh cho té trên mặt đất.</p><p>Chiến cuộc nhất định, Phương Nguyên lập tức đem hai tay đặt ở bạch cốt bánh xe phía trên, ý chí lẫn lộn chân nguyên, cùng nhau càn quét đi qua.</p><p>Bạch cốt bánh xe là ngũ chuyển cổ, bởi vậy cho dù là lục chuyển xuân thu thiền, định tiên du hơi thở, cũng không có thể bang trợ Phương Nguyên nháy mắt luyện hóa nó.</p><p>Nhưng bánh xe giờ phút này đầy người vết rách, suýt nữa tán giá, đã muốn vô cùng thê thảm, tần lâm toái diệt. Phương Nguyên lại có trăm người hồn, tinh thần mười phần, ý chí như thiết, chân nguyên không ngừng quán chú, lại tiêu phí một nén nhang thời gian, chung đem thu phục.</p><p>Ngũ chuyển cổ tới tay! </p>\n\t\t\t \n\n                    "
}