{
  "href": "https://doctruyenchufull.vip/6333e10dbea2d9fb2f84fd64",
  "title": "Chương 434: Thứ 26 chương: Thường Sơn Âm chết",
  "chapterNumber": "434",
  "slug": "chuong-434-thu-26-chuong-thuong-son-am-chet",
  "previousLink": "chapters-truyenchufull/433-chuong-433-thu-25-chuong-bach-cot-chien-xa",
  "currentLink": "chapters-truyenchufull/434-chuong-434-thu-26-chuong-thuong-son-am-chet",
  "nextLink": "chapters-truyenchufull/435-chuong-435-thu-27-chuong-nhan-bi-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên đem tâm thần tham nhập không khiếu.</p><p>Bạch cốt xa luân tiến vào không khiếu sau, phiêu phù ở chân kim chân nguyên mặt biển phía trên, theo ba đào, bán trầm bán phù, một mảnh không khí trầm lặng bộ dáng.</p><p>Cổ trùng đương nhiên cũng sẽ bị thương, tổn hại, diệt vong.</p><p>“Này chích bạch cốt xa luân, đã muốn tần lâm thoát phá, không thể lại dùng. Trừ phi ta kế tiếp có thể tìm được cốt trúc cổ, tái kết hợp ma trơi cổ, đem nó chữa trị trị liệu.” Phương Nguyên tại trong lòng cân nhắc.</p><p>Có rất nhiều trị liệu cổ, cũng không phải nhằm vào nhân tộc thân hình.</p><p>Có chút cổ, tỷ như lang yên cổ, chuyên môn dùng để trị liệu sài lang trên người thương thế. Lại có chút cổ, tỷ như sinh thiết cổ, chỉ dùng đến trị liệu cứ xỉ kim ngô.</p><p>Cốt trúc cổ, tái kết hợp ma trơi cổ, tài năng chữa trị tốt bạch cốt xa luân tổn thương, sử chi cụ bị tái chiến khả năng.</p><p>“Lại nói tiếp, này bạch cốt xa luân cổ cũng là đại danh đỉnh đỉnh, xuất từ bát chuyển ma đạo cổ tiên Trầm Kiệt Ngạo tay. Người này được xưng Ngạo Cốt ma quân. Hắn thiên tư trác tuyệt, kinh tài diễm diễm, tấn chức lục chuyển khi, bất hạnh trong tay không có tiên cổ, liền nghĩ ra một sát chiêu, tên là bạch cốt chiến xa. Bạch cốt chiến xa từ bạch cốt xa luân rất nhiều ngũ chuyển cổ tạo thành, uy lực cường hãn, khả so sánh lục chuyển tiên cổ!”</p><p>“Bằng vào này kì tư diệu tưởng, Trầm Kiệt Ngạo tu đến bát chuyển cảnh giới, lại đem sát chiêu bạch cốt chiến xa phát dương quang đại, kết hợp ba chích tiên cổ, hình thành lợi hại hơn đại sát chiêu bạch cốt chiến trường. Hắn bằng này tung hoành thế gian, không biết tàn sát bao nhiêu cổ tiên, hung danh quảng bá, làm chính đạo nhất thời thúc thủ. Ai, ta khi nào thì, cũng có thể tu đến này một cảnh giới?”</p><p>Phương Nguyên kiếp trước năm trăm năm, là lục chuyển tu vi, cách thất chuyển kém mấu chốt một bước. Sau lại luyện xuân thu thiền, lọt vào chính đạo cổ tiên vây công, không thể không tự bạo bỏ mình.</p><p>Mỗi khi nghĩ đến Huyết Hải lão tổ, Ngạo Cốt ma quân, u hồn ma tôn những này nhân vật, Phương Nguyên cũng không cấm tâm trí hướng về.</p><p>“Nam nhi đương thời, tự nhiên như thế, không chịu thế tục câu thúc. Tung hoành vô kỵ, xem ai không vừa mắt liền giết ai. Tâm ác khi tàn sát vạn vật, thiện tâm khi phúc trạch thương sinh. Thiên hạ giai tùy lòng ta mà động, chúa tể hết thảy, đem sở hữu có gan phản kháng chính mình địch nhân giẫm tại dưới chân. Đây mới là đại tự tại, đại vui sướng nhân sinh a!”</p><p>Phương Nguyên tại trong lòng thật sâu cảm thán một tiếng, lại từ trong lòng lấy ra hạo châu cổ.</p><p>Hạo châu cổ đã muốn mông trần, hào quang ảm đạm. Bên trong phong ấn định tiên du, tiên cổ dật tán hơi thở cũng chuyển nhược.</p><p>Phương Nguyên lấy ra ám đầu cổ.</p><p>Này cổ cùng mông trần cổ không sai biệt lắm hình dạng. Cũng là một cái kén tằm bộ dáng, chính là cả vật thể là sâu thẳm màu đen.</p><p>Phương Nguyên điều động chân nguyên, màu đen kén tằm liền mấp máy đứng lên, mấy chục căn đầu sợi vặn vẹo mà ra, linh hoạt như xà. Đặt lên hạo châu cổ.</p><p>Vài cái trong nháy mắt công phu, hạo châu cổ đã bị một tầng màu đen kén tằm bao lấy.</p><p>Còn đây là “Minh châu ám đầu”, cũng ngũ vực đại chiến khi, mới nghiên vọng lại thủ đoạn, chuyên môn dùng để che lấp cổ trùng hơi thở.</p><p>Cứ như vậy, định tiên du hơi thở liền càng thêm mỏng manh.</p><p>“Thường Sơn Âm dũng sĩ, ngươi là tưởng phong ấn này chích xinh đẹp ngọc điệp?” Cát Dao đứng ở một bên. Cũng dần dần nhìn ra manh mối.</p><p>Phương Nguyên hướng nàng thần bí cười cười, đem đen thui viên châu thu vào trong lòng, lại tiếp tục ở trên chiến trường vùi đầu tìm kiếm.</p><p>Này phiến chiến trường, chính là hai mươi mấy năm trước. Thường Sơn Âm cùng Cáp Đột Cốt đại chiến khi lưu lại.</p><p>Thường Sơn Âm là tứ chuyển cao nhất cổ sư, Cáp Đột Cốt tắc đã muốn là ngũ chuyển sơ giai, đồng thời lại có nhất đại bang cấp dưới.</p><p>Bọn họ hai người nguyên bản là cùng lớn lên ngoạn bạn, nhưng là hai người bọn họ đồng thời yêu thượng nữ nhân. Cuối cùng lựa chọn Thường Sơn Âm. Từ nay về sau thù hận kết hạ, lại bởi vì đến tiếp sau đủ loại. Cừu hận không ngừng làm sâu sắc, cuối cùng chỉ có thể dùng lẫn nhau sinh mệnh cùng máu tươi đến rửa sạch.</p><p>Cáp Đột Cốt cấp Thường Sơn Âm mẫu thân hạ độc sau, Thường Sơn Âm vì tìm tuyết tẩy cổ, suất lĩnh bầy sói xâm nhập hủ độc thảo nguyên.</p><p>Sau, Thường Sơn Âm ở trong này thiết hạ mai phục, Cáp Đột Cốt mang theo mã tặc một đầu chui vào đến khi, đại cổ bầy sói theo bốn phương tám hướng vọt tới.</p><p>Trận này thảm thiết sinh tử quyết chiến, đánh cho trời đen kịt.</p><p>Cuối cùng bầy sói tẫn không, mà mã phỉ cũng chết chết, trốn trốn. Nỏ mạnh hết đà Thường Sơn Âm, cùng chân nguyên hao hết Cáp Đột Cốt đánh giáp lá cà, đồ thủ đánh nhau.</p><p>Hai người đều giết đỏ cả mắt rồi, lợi dụng hết thảy có khả năng lợi dụng gì đó.</p><p>Bọn họ xoay đánh vào cùng nhau, dùng răng cắn, lấy tay khu, dùng hết toàn thân sở hữu khí lực, sau đó song song tê liệt ngã xuống trên mặt đất, cơ hồ ngay cả hô hấp khí lực đều không có.</p><p>Này hai sinh tử cừu địch, từng tối thân mật vô cùng đồng bọn, khoảng cách lẫn nhau chỉ có hai ba bước khoảng cách, nhưng là bọn họ chỉ có thể vù vù thở phì phò, trừng mắt đối phương.</p><p>Bọn họ đều là cường đại cổ sư, một cái là vinh quang chói mắt anh hùng, một vị là hung danh hiển hách ma đầu, đều mất đi khí lực. Tại đây một khắc, yếu ớt giống như hài đồng, chẳng sợ một chích con thỏ đã chạy tới, ngăn chặn bọn họ mũi, có thể đưa bọn họ hít thở không thông mà chết.</p><p>Cứ như vậy giằng co một lát, Cáp Đột Cốt bỗng nhiên cười ha ha đứng lên. Hắn rốt cuộc là ngũ chuyển cổ sư, chân nguyên khôi phục tốc độ so với Thường Sơn Âm phải nhanh hơn một bậc.</p><p>Hắn chân nguyên đầu tiên khôi phục lại, cũng đủ hắn thúc dục một lần kịch độc cốt mâu.</p><p>Mắt thấy cốt mâu bắn về phía chính mình, Thường Sơn Âm trợn tròn hai mắt, cho tuyệt cảnh trung phát ra như thần kỳ tích một tia khí lực.</p><p>Dựa vào điểm ấy khí lực, hắn gian nan phiên nửa thân, nhưng nguyên bản nhắm đầu kịch độc cốt mâu, như cũ đâm trúng hắn trong ngực.</p><p>Kịch liệt đau đớn làm cho Thường Sơn Âm phát ra rống giận. Dựa vào dùng lang lực cổ tăng phúc quá lực lượng, hắn bài đoạn mảnh khảnh cốt mâu, nắm trong tay, sau đó đi bước một kéo thân hình, na chuyển qua Cáp Đột Cốt bên người.</p><p>Cuối cùng, Thường Sơn Âm đem thảm lục sắc mâu tiêm, cắm ở Cáp Đột Cốt hốc mắt trung, đem vị này suốt đời tử địch giết chết.</p><p>Thường Sơn Âm tuy rằng thắng, nhưng là trên cốt mâu kịch độc, đã muốn lan tràn hắn toàn thân.</p><p>Dựa vào vừa mới khôi phục lại một ít chân nguyên, hắn thúc dục lang thai táng cổ.</p><p>Này cổ chính là dùng một trăm lẻ tám đầu, không đồng loại mang thai mẫu lang sở luyện, chuyên môn dùng để cứu mạng. Chỉ cần có một tia hơi thở, đều có thể điếu trụ.</p><p>Thường Sơn Âm dùng này cổ, chui vào trong đất, lâm vào trầm miên, kéo dài hơi tàn.</p><p>Qua ước chừng hơn ba mươi năm sau, còn là tam chuyển cổ sư Mã Hồng Vận, bị bầy sói truy kích đến nơi đây đến. Ở cùng đường tình huống hạ, ngoài ý muốn phát hiện chôn ở địa hạ Thường Sơn Âm.</p><p>Mã Hồng Vận đem Thường Sơn Âm cứu sống sau, người sau vì báo đáp hắn ân cứu mạng, không chỉ có giúp hắn đánh lui bầy sói, hơn hắn cống hiến sức lực, trở thành tứ đại tướng chi nhất. Ở ngày sau thảo nguyên tranh bá trung, lập hạ vô số công lớn, đem nô lệ xuất thân Mã Hồng Vận vừa mới đẩy hướng vương đình đứng đầu ngai vàng.</p><p>Thường Sơn Âm lịch kinh nhân sinh phập phồng, pha cụ truyền kỳ sắc thái, đợi cho hắn trọng xuất giang hồ, hắn chuyện xưa liền luôn luôn tại Bắc Nguyên quảng vì truyền lưu, không phải bí mật.</p><p>Sau lại hắn lại ở Mã Hồng Vận dưới sự trợ giúp, tu hành đến thất chuyển cổ tiên cảnh giới, thành tựu “Thiên Lang đem” danh hiệu, càng thêm quyền cao chức trọng.</p><p>Cuối cùng, hắn trong lúc kháng cự châu xâm lược, chết trận sa trường, hắn hậu nhân liền vì này làm truyền -- này cũng là Phương Nguyên như thế rõ ràng sự tình quá trình nguyên do.</p><p>“Ân? Tìm được rồi!”</p><p>Dài dòng sưu tầm, rốt cục có kết quả.</p><p>Phương Nguyên cước bộ một chút, phát hiện trên cỏ một thật lớn lang vĩ.</p><p>Này lang vĩ, dính đầy lầy lội, hơn phân nửa bị độc thảo che dấu, cơ hồ nhìn không ra đến. Nếu không phải Phương Nguyên trong lòng sớm có mục tiêu, vừa cẩn thận tìm tòi, căn bản không có khả năng phát hiện.</p><p>“Lúc trước Mã Hồng Vận chính là đang lẩn trốn chạy trên đường, bị này căn lang vĩ sẫy. Hắn rút ra này căn lang vĩ sau, cứu sống Thường Sơn Âm, cũng cứu chính hắn.”</p><p>Phương Nguyên cảm xúc mênh mông, hắn nắm lên lang vĩ, dùng sức đem rút ra.</p><p>Nhất thời thổ địa bốc lên, một chích thật lớn mẫu lang thân hình, hai mắt nhắm nghiền, cả người tử mao, cái bụng tuyết trắng, bị dẫn theo đi ra.</p><p>Nó hình thể thật lớn, cho dù là nó nằm, cơ hồ cũng có một người cao.</p><p>Cát Dao vội vàng đã chạy tới, mang theo vẻ mặt ngạc nhiên sắc:“Đây là cái gì lang, như thế nào lớn như vậy? Ai nha, hình như là mẫu lang, ngươi xem nó bụng phình, khẳng định mang thai !”</p><p>“Này không phải lang, mà là một loại cổ.” Phương Nguyên vừa nói, một bên theo thôi chén đổi trản cổ trung, lấy ra sắc bén dao găm.</p><p>Hắn đem dao găm cắm ở lang phúc thượng, sau đó dụng lực hoa khai một đạo thật dài lỗ hổng.</p><p>Tức thì, phồng lên lang bụng phá vỡ, đại lượng nước ối, hỗn hợp máu loãng, theo miệng vết thương phun dũng mà ra, đem Phương Nguyên hạ nửa người kiêu ướt đẫm.</p><p>Cát Dao nhưng thật ra tuỳ thời không ổn, nhanh chóng sau này nhảy bắn, tránh cho chính mình tao ương.</p><p>Sau đó nàng giật mình mở lớn miệng, kêu lên:“Như thế nào lang thai, dĩ nhiên là một người?!”</p><p>Cùng nước ối đang chảy ra, còn có một người. Đúng là chân chính Thường Sơn Âm!</p><p>Hắn hai mắt nhắm nghiền, cả người thương thế luy luy, nhất là trong ngực chỗ còn cắm nửa thanh cốt mâu. Hắn cả người đều là niêm trù nước ối, biểu tình thống khổ, làn da phiếm thảm lục sắc.</p><p>Phương Nguyên nhanh chóng ngồi xổm xuống, sau đó vươn hai tay, tựa hồ ở coi Thường Sơn Âm toàn thân thương thế, kì thực ở Thường Sơn Âm trên cổ âm thầm sờ.</p><p>Đáng thương Thường Sơn Âm này anh hùng hào kiệt, thành công chém giết túc địch, lại dựa vào cổ trùng tục mệnh hơn hai mươi năm. Vốn đợi lát nữa mười năm tả hữu, sẽ có trong mệnh quân chủ đến giải cứu hắn. Nhưng hiện tại Phương Nguyên chặn ngang một cước, đem điều này ngày sau nhân vật phong vân, đại danh đỉnh đỉnh “Thiên Lang tướng”, tương lai thất chuyển cổ tiên giết chết.</p><p>Thường Sơn Âm vốn là là hấp hối, không hề ý thức, càng chưa nói tới phòng bị, chỉ còn lại có một tia mỏng manh hơi thở.</p><p>Phương Nguyên giết chết hắn khi, thân thể hắn đều không có rung động một chút. Càng chưa nói tới dụng ý thức, đến dẫn bạo cổ trùng.</p><p>Phương Nguyên đem tâm thần tham nhập đến hắn không khiếu trung, lập tức liền phát hiện bên trong sổ chích quy tức cổ.</p><p>Quy tức cổ cũng là tồn trữ cổ, cùng hạo châu cổ không sai biệt lắm, đều là dùng để phong ấn cổ trùng.</p><p>Thường Sơn Âm ở tiến vào lang phúc phía trước, vì phòng ngừa trong cơ thể cổ trùng đói chết, đã đem chúng nó nhất nhất phong ấn tại quy tức cổ trung.</p><p>Này đó tứ chuyển cổ, như là hình tảng đá, so với quyền đầu muốn lớn hơn một chút. Tảng đá mặt ngoài che kín văn lộ, làm cho người ta liên tưởng đến xác rùa.</p><p>Xuân thu thiền hơi thở nhất tiết lộ, Phương Nguyên tức thì đã đem này đó quy tức cổ luyện hóa.</p><p>Hắn đem này đó quy tức cổ toàn bộ lấy ra, ở Cát Dao tò mò ánh mắt nhìn chăm chú hạ, đều nhất nhất bóp nát, lộ ra bên trong cổ trùng.</p><p>Tổng cộng tám chích cổ trùng, đều lệ thuộc nô đạo, bọn họ đều là tứ chuyển quý hiếm cổ. Trong đó cá biệt, thậm chí so với bình thường ngũ chuyển cổ còn muốn trân quý. Thường Sơn Âm tỉ mỉ phối hợp, bằng vào này bộ cổ trùng, ở Bắc Nguyên xông ra hiển hách thanh danh. Lại mượn dùng này cổ, chém giết ngũ chuyển đại địch.</p><p>Mượn dùng xuân thu thiền, Phương Nguyên đem toàn bộ thu vì mình dùng.</p><p>“Kể từ đó, chính mình còn có một bộ hoàn mỹ, nguyên tự Bắc Nguyên bản thổ tứ chuyển cổ !” Khóe miệng của hắn nổi lên mỉm cười. </p>\n\t\t\t \n\n                    "
}