{
  "href": "https://doctruyenchufull.vip/6333e113bea2d9fb2f84fd6e",
  "title": "Chương 435: Thứ 27 chương: Nhân bì cổ",
  "chapterNumber": "435",
  "slug": "chuong-435-thu-27-chuong-nhan-bi-co",
  "previousLink": "chapters-truyenchufull/434-chuong-434-thu-26-chuong-thuong-son-am-chet",
  "currentLink": "chapters-truyenchufull/435-chuong-435-thu-27-chuong-nhan-bi-co",
  "nextLink": "chapters-truyenchufull/436-chuong-436-thu-28-chuong-tuyet-tay-co",
  "contentHTML": "\n\n                        <p> Nhưng gần chính là lấy được cổ trùng, còn không phải Phương Nguyên toàn bộ mục đích.</p><p>Đem này đó cổ trùng đều phao nhập không khiếu sau, hắn đem ánh mắt đầu hướng Thường Sơn Âm thi thể.</p><p>Hắn bắt đầu vận dụng cổ trùng, giúp thi thể giải độc.</p><p>“Hắn không phải đã muốn đã chết sao?” Một bên Cát Dao, sắc mặt cổ quái hỏi. Cấp người sống giải độc cũng liền thôi, vì cái gì cấp cho người chết giải độc?</p><p>Phương Nguyên không có ngay mặt trả lời nàng, ngược lại yêu cầu nói:“Ngươi cũng đừng nhìn, dùng của ngươi trạc tẩy cổ đến hỗ trợ.”</p><p>Ở Phương Nguyên cùng Cát Dao thay phiên làm hạ, Thường Sơn Âm trong thân thể độc tố, dần dần bị giải quyết đi ra ngoài.</p><p>“Hắn chẳng lẽ chính là Thường Sơn Âm? Là ngươi phụ thân?” Cát Dao chợt có sở ngộ, dùng tìm tòi nghiên cứu ánh mắt nhìn về phía Phương Nguyên. Nhưng nàng rất nhanh lại chính mình phủ nhận, “Không đúng, Thường Sơn Âm con trai là sinh trưởng ở địa phương người Bắc Nguyên. Nhìn ngươi bộ dáng, ngươi chính là ngoại lai nhân.”</p><p>Phương Nguyên hừ lạnh một tiếng, mặt không chút thay đổi:“Ta nói rồi, ta chính là Thường Sơn Âm.”</p><p>Thường Sơn Âm làn da, theo độc tố tiêu tán, thảm lục nhan sắc cũng dần dần rút đi, trở lại như cũ nguyên lai màu da.</p><p>Phương Nguyên gặp hỏa hậu không sai biệt lắm, liền kêu cô gái thối lui đến một bên, đem Thường Sơn Âm trên người quần áo toàn bộ lột điệu, sau đó dùng sạch sẽ nước trôi rửa.</p><p>“Ngươi, ngươi là tưởng đem hắn thi thể mang về?” Cát Dao đoán.</p><p>Nhưng ngay sau đó, Phương Nguyên động tác lập tức phủ định của nàng này đoán.</p><p>Cô gái chỉ thấy Phương Nguyên, theo không khiếu trung lấy ra một đoàn kiến đen.</p><p>Phương Nguyên điều hành chân nguyên, kiến đen lập tức băng tán, rơi xuống Thường Sơn Âm trần trụi mà lại trắng bệch thi thể, bắt đầu cắn phệ.</p><p>Này đàn hắc con kiến đi biến Thường Sơn Âm toàn thân, đưa hắn làn da toàn bộ nuốt vào bụng, chỉ còn lại có một cái huyết nhục gân bắp thịt hoàn toàn bại lộ ở bên ngoài, hoàn toàn thay đổi thi thể.</p><p>Cát Dao thấy như vậy một màn, thiếu chút nữa buồn nôn muốn nhổ ra.</p><p>Phương Nguyên tắc một lần nữa đem này đoàn kiến đen thu thập đứng lên. Lại lấy ra một viên mầm móng, trồng trên mặt đất.</p><p>Theo hắn quán chú chân nguyên, mầm móng lấy mắt thường có thể thấy được tốc độ, mọc rễ nẩy mầm, dài ra một đóa diễm lệ đóa hoa.</p><p>Đóa hoa nở rộ, hoa tâm cũng là quỷ dị mà lại dày huyết sắc màng thịt, dường như người khoang miệng. Đóa hoa nội vây còn dài một loạt nhỏ bé răng cưa.</p><p>Kiến đen hối thành một cỗ, đều leo lên đóa hoa, chui vào đến hoa tâm giữa.</p><p>Đóa hoa một lần nữa khép kín đứng lên. Bên trong răng cưa điên cuồng mà xoay tròn, lẫn nhau ma sát, toàn bộ đóa hoa đều đang run rẩy, phát ra ong ong ông thanh âm.</p><p>Phương Nguyên tái lấy ra một cổ, Cát Dao còn chưa thấy rõ ràng. Này cổ liền hóa thành một đoàn màu sắc rực rỡ sặc sỡ hỏa diễm, bám vào ở quỷ dị đáng sợ đóa hoa.</p><p>Đóa hoa ở hỏa diễm cháy trung, điên cuồng mà vặn vẹo, phát ra nha nha tiếng thét chói tai.</p><p>Này tiếng thét chói tai như thế bén nhọn, thế cho nên Cát Dao cũng không thể không ngã lui vài chục bước, hai tay che lỗ tai.</p><p>Sự tình tiến hành đến nơi đây, cô gái cũng biết có chút không thích hợp. Như thế kì quỷ thủ đoạn, lộ ra âm trầm ma đạo hơi thở. Cát Dao sắc mặt tái nhợt nhìn Phương Nguyên, rồi sau đó giả mặt không đổi sắc, đứng ở tại chỗ. Hai mắt sáng ngời nhìn chằm chằm dưới chân nụ hoa.</p><p>“Khai.” Rồi đột nhiên gian, Phương Nguyên hai mắt thần quang bùng lên, gào to một tiếng.</p><p>Hoa quan hơi hơi mở ra một cái tiểu phùng, đem màu sắc rực rỡ hỏa diễm toàn bộ hấp thu đi vào. Sau đó toàn bộ nụ hoa nhi mạnh nổ tung. Bay ra một cổ đến.</p><p>Này cổ sắc thái sặc sỡ, lại nhan sắc không ngừng biến ảo. Khi thì hoàng lục, khi thì huyết tử, như sương như khói, lượn lờ huyền phù.</p><p>“Nhân bì cổ, rốt cục thì luyện thành.” Phương Nguyên thấy vậy, thở phào một hơi, sau đó theo thôi chén đổi trản cổ trung, lấy ra một thanh sạch sẽ phong duệ dao găm.</p><p>“Kế tiếp tình cảnh, có điểm huyết tinh, ngươi có thể đem ánh mắt nhắm lại.” Hắn tay cầm dao găm, trước đối Cát Dao nói một câu.</p><p>Cát Dao hô hấp vi xúc, dùng kinh nghi bất định ánh mắt nhìn chằm chằm Phương Nguyên, không nói gì.</p><p>Sau đó, ngay sau đó, cô gái đồng tử mãnh lui, hai tay che miệng lại, cũng che dấu không được của nàng tiếng kinh hô.</p><p>Ở nàng hoảng sợ dưới ánh mắt, Phương Nguyên đem dao găm nhắm ngay chính mình trong ngực, nhẹ nhàng mà cắt đi xuống.</p><p>Xích a một tiếng.</p><p>Hắn theo cổ chỗ, trực tiếp hoa đến bụng.</p><p>Nhưng cổ quái là, hắn máu vẫn chưa tùy theo chảy xuôi đi ra, chỉ dùng sớm đã chuẩn bị tốt cầm máu cổ.</p><p>Theo sau, Phương Nguyên bộ mặt biểu tình, đem dao găm theo thân thể hoa động một vòng, sau đó hắn vươn tay, đem chính mình toàn bộ bộ ngực làn da đều lột xuống dưới.</p><p>Cô gái nhìn đến này kinh tủng đến cực điểm một màn, không khỏi liên tục rút lui mấy bước, toàn bộ mặt đều sợ tới mức tái nhợt như tờ giấy.</p><p>Phương Nguyên hung hăng cắn chặt răng, tâm niệm điều động, giữa không trung sặc sỡ màu yên, liền trôi nổi mà đến, gắn vào hắn trong ngực thượng.</p><p>Xuy xuy xuy......</p><p>Quỷ dị vang nhỏ trong tiếng, Phương Nguyên lõa lồ bên ngoài huyết sắc gân bắp thịt, bị một tầng tân sinh da thịt bao trùm.</p><p>Nhưng kỳ quái là, tầng này da thịt tuy rằng là vừa vừa sinh trưởng đi ra, nhưng cũng không phải trẻ con bàn mềm mại, mà là tái nhợt kiên cố lão da.</p><p>Sau, Phương Nguyên lại như pháp bào chế, đưa tay trên cánh tay, trên đùi làn da, đều bác khai, toàn bộ nhổ xuống đến, dài bước phát triển mới làn da.</p><p>“Này, chẳng lẽ nói......” Cát Dao dần dần nhìn ra chút trò đi ra, cả kinh nghẹn họng nhìn trân trối.</p><p>Bái điệu phía sau lưng da, có chút phiền phức, Phương Nguyên mất một phen công phu, cũng rốt cục làm thành.</p><p>Cuối cùng, chính là tối mấu chốt da mặt.</p><p>Phương Nguyên dừng lại, tạm thời nghỉ ngơi một lát, thế này mới nâng lên dao găm, đem mũi nhọn nhắm ngay mí mắt.</p><p>Cát Dao nhìn xem cả người run run, nhưng Phương Nguyên hai tay lại vững như thiết chú, mỗi một cái động tác đều tinh vi rất nhỏ. Hắn trước đem chính mình mí mắt cắt bỏ, sau đó theo hốc mắt, đao tiêm họa ra đi, tới bên tai, sau đó theo hai má, cắt đến cằm.</p><p>Chuyển quá cằm, lại hoa đến một khác sườn, cuối cùng nhiễu thành một cái đầy đủ vòng.</p><p>Sau đó Cát Dao liền nhìn đến Phương Nguyên đem mặt mình da đều bác xuống dưới, trong lòng nàng tùy theo hung hăng rung động một chút, cảm giác hai chân đều hư nhuyễn.</p><p>Sặc sỡ màu yên lại phiêu động lại đây, làm hắn sinh ra hoàn toàn mới da mặt.</p><p>Theo sau, Phương Nguyên lại đem sau cổ, hai tai sau, da đầu đều thay đổi một lần.</p><p>Khi hắn chính thức quay sang đến, ngay mặt Cát Dao khi, hắn đã muốn hoàn toàn thay đổi một người, biến thành Thường Sơn Âm bộ dáng.</p><p>“Ta nói rồi, ta chính là Thường Sơn Âm.” Hắn mở miệng nói, ngữ khí bình thản.</p><p>Cát Dao lại khó có thể tin nhìn về phía Phương Nguyên, Phương Nguyên lời này âm đúng là tối thuần túy bất quá Bắc Nguyên khang.</p><p>Phương Nguyên đương nhiên sẽ nói Bắc Nguyên làn điệu, chính là phía trước cũng không nói gì thôi.</p><p>“Ngươi, ngươi!” Nàng tay chỉ Phương Nguyên, thân hình kịch liệt run run, trên mặt không hề huyết sắc, vẻ mặt tràn ngập hoảng sợ.</p><p>Phương Nguyên trong lòng khinh thường nở nụ cười một tiếng: Nhân thể như túi da. Bất quá là thay đổi một tầng da thôi, như thế ngạc nhiên làm chi? Cái gọi là đẹp xấu, đều là nông cạn bạc nhược gì đó. Đổi làm địa cầu, nhân lực cuối cùng, tiên lộ đoạn tuyệt cũng liền thôi. Tại đây thế giới, chỉ có suốt đời, mới là tối đáng giá theo đuổi !</p><p>Về phần này nhân bì cổ, cũng là mấy trăm năm sau, ngũ vực hỗn chiến. Cổ sư nghiên vọng lại bí phương. Có thể đem cổ sư cực kỳ xảo diệu ngụy trang thành mặt khác một người, diện mạo giống nhau như đúc.</p><p>Rất nhiều Trung Châu cổ sư, phải dựa vào nhân bì cổ xâm nhập địch hậu đại bản doanh, bí mật ám sát, bốn phía phá hư, thật lớn cổ vũ Trung Châu thế công. Làm còn lại tứ đại vực lòng người hoảng sợ, lẫn nhau hoài nghi.</p><p>Không có lý thải dọa phá đảm xinh đẹp cô gái, Phương Nguyên đứng ở tại chỗ, trước đem hai tay chậm rãi giơ lên chính mình trước mắt.</p><p>Nay, này hai tay hoàn toàn đại biến dạng.</p><p>Trên tay mỗi một điều vân tay, dấu tay, đều cùng Thường Sơn Âm giống nhau như đúc.</p><p>Tiếp theo, hắn thân thủ sờ sờ chính mình bộ ngực.</p><p>Nguyên bản hắn trong ngực bóng loáng bằng phẳng. Nhưng nay lại dài lông ngực, theo cổ họng chỗ một đường đi xuống kéo dài đến háng.</p><p>Hắn sờ sờ mặt mình, trước cảm nhận được là người Bắc Nguyên thẳng mũi, sau đó là thô ráp hai má. Hắn lấy ra gương chiếu chiếu. Hắn mặt đã muốn hoàn toàn là Thường Sơn Âm mặt, thậm chí mọc ra từ tóc, cũng trở nên cùng hắn một cái bộ dáng. Liền ngay cả song tấn vi sương tóc trắng, cũng khác không nhị trí.</p><p>Nhân bì cổ. Là chỉ dùng người làn da làm luyện cổ chủ yếu tài liệu. Trên thực tế, nó cải tạo là toàn phương vị. Không chỉ có là làn da. Còn bao gồm tóc, đồng tử nhan sắc, cốt cách ngoại hình, thậm chí ngay cả năm xưa vết thương cũ đều có thể nghĩ tạo giống như đúc.</p><p>......</p><p>Cát Dao nhìn hiện tại Phương Nguyên, quả thực giống nhìn đến một người chết sống lại.</p><p>“Ngươi, ngươi đến tột cùng là ai?” Nàng nhìn chằm chằm Phương Nguyên, trong ánh mắt tràn đầy cảnh giác cùng đề phòng.</p><p>Phương Nguyên cười cười, ôn hòa nói:“Ta nói, ta chính là Thường Sơn Âm.”</p><p>“Ngươi cho ta là đứa ngốc sao? Vừa mới toàn bộ quá trình, ta đều tận mắt đến. Ngươi căn bản chính là ngoại lai nhân! Ngươi không cần dùng chúng ta Bắc Nguyên làn điệu mà nói nói!” Cô gái hét rầm lêm, sắp chịu không nổi, vẻ mặt ẩn ẩn điên cuồng.</p><p>Phương Nguyên ánh mắt sáng quắc nhìn chằm chằm nàng, trên mặt hiện ra tang thương sắc, hắn tràn ngập cảm khái thở dài một hơi nói:“Tiểu cô nương, ngươi yên tâm, ta đối với ngươi không có ác ý. Ta cũng thật là Thường Sơn Âm, theo gặp mặt bắt đầu, vốn không có lừa ngươi.”</p><p>“Kia, vậy ngươi như thế nào giải thích vừa mới này hết thảy?” Cô gái chất vấn nói.</p><p>Phương Nguyên hơi hơi ngửa đầu, ánh mắt khiêu quá cô gái, trông về phía xa thiên không, hắn ánh mắt như mây khói, dùng một loại nhớ lại chuyện cũ miệng nói:“Tiểu cô nương, ngươi nghe nói qua hồn phách đoạt xá sao?”</p><p>“Hồn phách đoạt xá?” Cát Dao hơi hơi sửng sốt, ánh mắt lóe ra không chừng, ngữ khí có chút không xác định, “Ngươi là nói hồn phách đoạt xá?”</p><p>Phương Nguyên ngữ tốc từ từ, thái độ ôn hòa giải thích nói:“Xem ra ngươi là nghe qua. Không sai, ta tần lâm tử vong, lại không người giải cứu, đành phải ra này hạ sách, độn ra hồn phách. Hủ độc thảo nguyên hàng năm trời u ám, không thấy thái dương, bởi vậy hồn phách có thể ở trong này tự do du đãng. Ta du đãng suốt hơn hai mươi năm, thế này mới tìm được cơ hội, đoạt xá một ngoại lai cổ sư. Dựa vào cổ trùng na di đến khi, liền trùng hợp gặp ngươi.”</p><p>“Là như thế này? Thật là như vậy?”</p><p>“Ha ha a. Ta muốn đối với ngươi bất lợi, đã sớm động sát thủ, làm gì cho ngươi đi theo một đường, còn chỉ điểm ngươi như thế nào chiến đấu?”</p><p>“Lời tuy nhiên nói như vậy......”</p><p>“Ta muốn là phòng bị ngươi, mấy thứ này căn bản là sẽ không cho ngươi nhìn đến. Ngươi là người Bắc Nguyên, ta đường đường Thường Sơn Âm, sẽ không xấu xa ti bỉ đến đối với ngươi như vậy tiểu nữ oa xuống tay. Vì cái gì suốt hơn hai mươi năm, ta mới thành công đoạt xá? Chính là không muốn vì bản thân chi tư, tàn sát người Bắc Nguyên a. Tiểu cô nương, ngươi sẽ không vì một ngoại lai nhân, sẽ đối ta động thủ đi?” Phương Nguyên tươi cười giống như ánh mặt trời, ngữ khí chính nghĩa lẫm nhiên.</p><p>[ps: Cảm tạ sẽ không phi hàm ngư, thiên tằm cưng,hehe117, manh tổ, cùng cấp học đánh thưởng, cảm tạ rpk, phi thường nam nhân, nhạc phiền các học sinh vé tháng. Chúc mừng minh phong hồn huynh đệ, trở thành quyển sách minh chủ! Cảm ơn seiunica đồng học ngay cả đầu tứ trương vé tháng, nhảy mà lên, trở thành quyển sách thứ nhất chưởng môn! Các ngươi cổ vũ, làm cho ta nhiệt tình mười phần, cảm ơn!] </p>\n\t\t\t \n\n                    "
}