{
  "href": "https://doctruyenchufull.vip/6333e11abea2d9fb2f84fd94",
  "title": "Chương 436: Thứ 28 chương: Tuyết tẩy cổ",
  "chapterNumber": "436",
  "slug": "chuong-436-thu-28-chuong-tuyet-tay-co",
  "previousLink": "chapters-truyenchufull/435-chuong-435-thu-27-chuong-nhan-bi-co",
  "currentLink": "chapters-truyenchufull/436-chuong-436-thu-28-chuong-tuyet-tay-co",
  "nextLink": "chapters-truyenchufull/437-chuong-437-thu-29-chuong-thuong-son-am-lam-cua-ta-truong-phu-di",
  "contentHTML": "\n\n                        <p> Cát Dao dần dần buông xuống phòng bị:“Ngươi nói trong lời nói, giống như có điểm đạo lý. Nếu ngươi thật là Thường Sơn Âm, vậy ngươi chính là chúng ta Bắc Nguyên đại anh hùng! Vì chính là một ngoại lai nhân, ta đương nhiên sẽ không làm khó dễ ngươi. Nhưng là ngươi như thế nào chứng minh thân phận của ngươi đâu?”</p><p>Phương Nguyên cười nhẹ, vẻ mặt hơi hơi biến hóa, vừa đúng biểu hiện ra phù hợp tiền bối cao thủ một tia ngạo khí:“Ta Thường Sơn Âm đi không đổi tên ngồi không đổi họ, ta chính là ta, không cần chứng minh chính mình? Tiểu cô nương, ngươi tưởng hiện tại đi, ta tuyệt không ngăn ngươi”</p><p>Phương Nguyên chiêu này lạt mềm buộc chặt, thành công làm cho Cát Dao hoài nghi dao động, tâm sinh thật lớn do dự.</p><p>Phương Nguyên rèn sắt khi còn nóng:“Tiểu cô nương, phòng người chi tâm không thể không, ngươi điểm ấy làm được đúng. Nhưng là ngươi ngẫm lại xem, phía trước dọc theo đường đi, ta có bao nhiêu lần giết ngươi cơ hội? Khác không đề cập tới, liền đề ở không trung phi hành. Ta chỉ muốn hai tay buông lỏng, ngươi liền rơi vào địa thứ thử đàn giữa, tuyệt đối mười tử vô sinh. Ta làm như vậy sao? Gặp lại chính là hữu duyên, ngươi đã có đào hôn dũng khí, vì cái gì vốn không có dũng khí đến đối mặt ta đâu?”</p><p>Cát Dao lâm vào trầm mặc.</p><p>Phương Nguyên sát ngôn quan sắc, trong lòng biết hỏa hậu không sai biệt lắm, liền bổ thượng cuối cùng một câu:“Theo ta đi đi, ngươi còn nhỏ, một mình một người ở hủ độc thảo nguyên ở chỗ sâu trong, cũng không an toàn. Phía trước ngươi cùng ta giảng quá, muốn tìm được tuyết liễu không phải sao? Ngươi muốn trên tuyết liễu tuyết tẩy cổ, mang về bộ tộc, lập hạ công lớn đến triệt tiêu trận này hôn sự? Nói thật, này không quá sự thật. Một hai chích tuyết tẩy cổ, thay đổi không được cục diện.”</p><p>“Vừa vặn ta cũng cần tuyết tẩy cổ, ta trước hết mang theo ngươi tìm được tuyết liễu, bắt được tuyết tẩy cổ, sau đó tái với ngươi về nhà, ta ra mặt thuyết phục của ngươi phụ thân. Ngươi xem thế nào?”</p><p>“Thật sự?” Cát Dao hai mắt nhất thời sáng lên đến,“Ta nhớ rõ ba tối tôn sùng ngươi, nói ngươi là đại anh hùng. Ngươi nói trong lời nói, ba nhất định hội nghe. Nhưng ngươi còn cần tuyết tẩy cổ làm cái gì đâu? Của ngươi mẹ sớm đã mất......”</p><p>“Ai!” Phương Nguyên ngữ khí tiêu điều, vẻ mặt cô đơn. Đầu tiên là cúi đầu, theo sau chua sót cười, “Ta tự nhiên biết: Từ lúc hơn hai mươi năm trước, của ta lão mẫu thân dĩ nhiên độc phát thân vong. Ta không có tìm được tuyết tẩy cổ đúng lúc trở về, là ta bất hiếu a. Ngươi biết không, này hơn hai mươi năm qua, tuyết tẩy cổ đã muốn thành của ta chấp niệm. Ta phải muốn bắt giữ một chích, sau đó quỳ xuống mẫu thân phần mộ, hướng nàng sám hối.”</p><p>Nói xong. Phương Nguyên liền chảy xuống nước mắt.</p><p>Cô gái nhìn đến Phương Nguyên nước mắt, hoàn toàn tin Phương Nguyên nói dối, nàng không khỏi một trận đau lòng, khuyên giải an ủi nói:“Thường Sơn Âm tiền bối, này không phải ngươi sai. Hết thảy đều do đáng chết Cáp Đột Cốt!”</p><p>“Không cần hơn nữa. Chúng ta đi thôi.” Phương Nguyên khoát tay, hướng phía trước đi đến.</p><p>“Thực xin lỗi, ta nói lỡ lời. Ta cũng không nên hoài nghi ngươi.” Cát Dao cảm thấy một trận áy náy, nhanh đi vài bước, đuổi kịp Phương Nguyên bộ pháp, ở hắn phía sau xin lỗi nói.</p><p>Phương Nguyên trấn an cô gái hai câu, thành công làm Cát Dao áy náy cảm càng thêm sâu nặng.</p><p>Hai người tiếp tục hướng tới hủ độc thảo nguyên ở chỗ sâu trong đi. Màu tím khói độc càng ngày càng đậm trọng, liền ngay cả độc tu lang loại này nại độc dã thú, đều rất ít xuất hiện.</p><p>Tiến lên hai ba trăm dặm sau, Phương Nguyên cùng Cát Dao hai người. Cũng không thể thời khắc thúc dục cổ trùng giải độc. Lại qua năm sáu trăm dặm, màu tím độc khí nồng đậm như tường, cơ hồ đạt tới thân thủ không thấy năm ngón tay bộ.</p><p>Cát Dao vụ tước cổ, dưới tình huống như vậy. Dĩ nhiên mất đi tác dụng. Bất quá Phương Nguyên sớm có chuẩn bị, như cũ có thể trinh sát phạm vi mấy ngàn bước khoảng cách.</p><p>“Thường Sơn Âm tiền bối. Chúng ta còn là trở về đi. Hoặc là đổi một cái phương hướng, nói không chừng có thể gặp đến tuyết liễu. Tái xâm nhập đi vào, chỉ sợ......” Cát Dao gương mặt phiếm ra màu tím, sắp chống đỡ không nổi nữa.</p><p>Nhưng Phương Nguyên lắc đầu, cự tuyệt này đề nghị, mà là kiên trì đi phía trước đi.</p><p>Cô gái không rõ lắm, nhưng Phương Nguyên cũng hiểu được, này tuyết liễu muốn sinh trưởng ở kịch độc hoàn cảnh giữa.</p><p>Mà này phiến hủ độc thảo nguyên, cũng rất có lai lịch.</p><p>Ở hủ độc thảo nguyên sâu nhất chỗ, có một phúc địa, bên trong ở lại thất chuyển cổ tiên tử Yên Nhiên, được xưng độc hạt nương tử.</p><p>Của nàng tử độc phúc địa bên trong, trồng vô số độc thảo, có đại phiến lạn chiểu độc trạch, sinh hoạt đại lượng độc thú, đào tạo ra đại lượng độc cổ.</p><p>Này đó độc vật tích đứng lên, độc tính mãnh liệt, thậm chí ngay cả phúc địa đều phải không chịu nổi.</p><p>Bởi vậy mỗi cách vài năm, phúc địa môn hộ đều đã mở ra, đem bên trong nồng đậm độc khí bài tiết đi ra.</p><p>Này đó độc khí, đại bộ phận liền hóa thành hủ độc thảo nguyên trung màu tím khói độc.</p><p>Một ít phúc địa bên trong, tối tầng dưới chót sinh vật, cũng sẽ thừa dịp cơ hội này, trộm trốn tới. Bởi vậy hủ độc thảo nguyên thượng, còn có rất nhiều độc tu lang.</p><p>Năm rộng tháng dài, tử độc phúc địa chung quanh hoàn cảnh, liền đã xảy ra long trời lở đất biến hóa. U ám hàng năm bao phủ, không thấy thiên nhật. Tử vụ lượn lờ, độc hại sinh linh. Đại lượng độc thảo, sinh trưởng đi ra. Ở nơi nơi hư thối thổ địa, độc tu bầy sói hoành hành, khiến cho này phiến thảo nguyên trở thành sinh mệnh cấm khu. Bị phàm nhân kính sợ xưng hô vì hủ độc thảo nguyên.</p><p>Hủ độc thảo nguyên trung ương, là tử độc phúc địa. Mà Phương Nguyên hiện tại vị trí địa phương, là hủ độc thảo nguyên trung bộ.</p><p>Ở thảo nguyên bên trong, khói độc hàng năm tích tụ, sinh trưởng đại lượng tuyết liễu. Phương Nguyên trong lòng rõ ràng: Dựa theo trình độ này, chỉ cần tái kiên trì một chút, tiếp tục đi tới, liền nhất định có thể nhìn thấy tuyết liễu.</p><p>Quả nhiên như hắn sở liệu, hai người lại đi tới mấy trăm bước sau, Phương Nguyên phát hiện một gốc cây tuyết liễu.</p><p>Tuyết liễu cao tới hai trượng, chi phồn diệp mậu, thân cây tối đen như mực, nhưng là thùy hạ trăm ngàn cành liễu, lại trắng noãn như tuyết. Ở khí trời tử vụ trung, có vẻ cao quý thánh khiết.</p><p>Phương Nguyên đem Cát Dao lĩnh đến tuyết liễu trước mặt, cô gái nhất thời vui vẻ phát ra một tiếng hô to.</p><p>Hai người bắt đầu cẩn thận phân biệt liễu chi thượng tuyết trắng phiến lá.</p><p>Rất nhanh, Cát Dao liền phát hiện trong đó một quả phiến lá, dĩ nhiên thành cổ.</p><p>Đây là tuyết tẩy cổ, tứ chuyển cổ trùng, giá trị liên thành. Tuyết tẩy cổ giải độc khả năng xuất sắc hơn người, được đến Bắc Nguyên cổ sư rộng khắp tán thành.</p><p>Hai người tìm tòi nửa ngày, tìm được ba chích tuyết tẩy cổ.</p><p>Phương Nguyên chỉ cần một chích, đem dư hai đều tặng cho Cát Dao, điều này làm cho cô gái âm thầm cảm kích.</p><p>Thu tuyết tẩy cổ, Phương Nguyên lại lấy ra trong lòng màu đen viên châu.</p><p>Bên trong phong ấn tiên cổ định tiên du, lúc này chính lặng yên tràn ra một chút tiên cổ hơi thở. Loại này hơi thở, kéo dài không tiêu tan, thực dễ dàng bị cổ tiên phát hiện.</p><p>“Là lúc.” Phương Nguyên tâm niệm vừa động, gọi ra không khiếu trung một chích cổ.</p><p>Lúc này quán chú chân nguyên đi vào, này cổ liền hóa thành một tòa xích hồng sắc thiết quỹ, đem màu đen viên châu gắt gao che lại.</p><p>Nhất thời, tiên cổ hơi thở bị ngăn cách, không nữa một tia dật tràn đến.</p><p>Đây là Phương Nguyên ở tam xoa sơn thượng. Thu được Thiết gia đặc hữu cổ trùng -- thiết quỹ cổ.</p><p>Phương Nguyên lưng thiết quỹ, cùng Cát Dao cùng nhau dọc theo đường cũ phản hồi.</p><p>Đi rồi hai ba trăm dặm, Phương Nguyên dừng lại cước bộ, lấy ra địa tàng hoa vương cổ, đem thiết quỹ để vào hoa tâm, loại đến địa để ở chỗ sâu trong.</p><p>Này cổ cao tới ngũ chuyển, Phương Nguyên trồng thật sự là vất vả. Hắn chân nguyên dùng được không đủ, trong lúc đành phải một bên hấp thu nguyên thạch, một bên thong thả quán chú chân nguyên.</p><p>Ước chừng hao phí hai canh giờ. Mới đại công cáo thành.</p><p>Phương Nguyên từng ở Thanh Mao sơn khi, mở Hoa Tửu hành giả di tàng. Người sau chính là mai phục địa tàng hoa cổ, tàng hạ cổ trùng.</p><p>Địa tàng hoa cổ chính là nhị chuyển cổ, một đường hướng lên trên tấn chức, có thể được đến ngũ chuyển địa tàng hoa vương.</p><p>Địa tàng hoa vương. Hoàn toàn nở rộ khi, so với địa tàng hoa còn muốn khổng lồ mười lần. Màu vàng lợt thật lớn đóa hoa, mềm mại như tơ trù, hoa tâm chỗ là màu vàng lợt hoa dịch.</p><p>Nhưng là địa phương địa tàng hoa vương nụ hoa hoàn toàn khép kín khi, nó toàn bộ thân hình, so với một trẻ mới sinh quyền đầu còn muốn nhỏ.</p><p>Hoàn toàn lui ở đất ở chỗ sâu trong, không hiện lộ ti hào hơi thở.</p><p>Phương Nguyên đem địa tàng hoa vương trồng xuống. Lại cẩn thận tiêu hủy mặt đất tương quan hết thảy dấu vết. Tới giờ phút này, hắn mới tính chân chính hoàn toàn, đem tiên cổ định tiên du che dấu đứng lên.</p><p>Phương Nguyên không khiếu, không thể tồn hạ quyết định tiên du. Hắn chỉ có thể ra này hạ sách, đem tiên cổ ngay tại chỗ chôn dấu đứng lên, lấy đợi ngày sau thủ dùng.</p><p>Tại đây mờ mịt thảo nguyên, ai hội nghĩ đến một chích trân quý đến cực điểm tiên cổ. Liền chôn dấu ở trong này đâu?</p><p>Bất quá cũng có sơ hở, chính là tiên cổ lưu lại một lộ hơi thở. Này đó hơi thở kéo dài không suy. Mới có thể đưa tới cổ tiên.</p><p>Cho nên Phương Nguyên dọc theo đường đi, đứt quãng phong ấn tiên cổ, cũng là vì phòng bị cổ tiên điều tra.</p><p>“Bất quá này khả năng tính, cũng không phải rất lớn. Trừ phi cổ tiên đến, có được có thể trinh sát tiên cổ, hơn nữa này chích tiên cổ có thể xuyên thủng mặt đất, điều tra đến địa hạ mấy trăm dặm ở chỗ sâu trong.”</p><p>Nếu định tiên du, thật sự bị mỗ vị cổ tiên phát hiện, cướp đi. Phương Nguyên cũng chỉ có thể nhận thức không hay ho.</p><p>Nhưng cho dù như thế, hắn cũng tuyệt không hội đem định tiên du mang theo bên người. So sánh tiên cổ, hắn còn là cảm thấy chính mình tánh mạng muốn càng thêm quý giá.</p><p>Mai phục địa tàng hoa vương cổ sau, hai người lại tiếp tục trở về đi, trở lại kia phiến chiến trường.</p><p>Tới nơi này, Phương Nguyên liền cải biến phương hướng, không hề dọc theo đường cũ phản hồi. Mà là tìm một cái khác phương hướng bôn ba, trong lúc phải dựa vào Cát Dao quy tâm cổ chỉ điểm phương hướng.</p><p>Hồi trình cũng không thuận lợi, trong lúc Phương Nguyên cùng Cát Dao liên tiếp gặp bầy sói đánh sâu vào.</p><p>Trong đó có ba bốn lần, gặp được ngàn bầy sói, Phương Nguyên đành phải lại ôm Cát Dao bay đến thiên không tị họa.</p><p>Làm hai người hữu kinh vô hiểm xông ra đến, đến hủ độc thảo nguyên ngoại bộ khi, gặp được gian nan hiểm trở liền nhỏ đi nhiều.</p><p>......</p><p>Trước mắt, một chi thượng trăm đầu độc tu bầy sói, hướng Phương Nguyên cùng Cát Dao hai người đánh tới.</p><p>Phương Nguyên lãng cười một tiếng, không kinh sợ mà còn lấy làm mừng, chấn sí phi thiên, trên cao nhìn xuống, thân thủ nhất chỉ.</p><p>“Ngự lang cổ, đi!”</p><p>Một chích nhị chuyển ngự lang cổ, liền hóa thành một đoàn lam yên, đi xuống rơi đi, bao lại bách thú lang vương.</p><p>Bách thú lang vương kịch liệt giãy dụa, hồn phách thượng truyền đến mãnh liệt phản kháng ý. Nhưng đối mặt Phương Nguyên trăm người hồn cường thế, nó rất nhanh liền thất bại thảm hại.</p><p>“Ngao ngô, ngao ngô.”</p><p>Làm Phương Nguyên dừng ở trên cỏ thời điểm, này chích bách thú lang vương lắc lư cái đuôi, giống điều con chó nhỏ dường như, quay chung quanh Phương Nguyên bên chân đảo quanh.</p><p>Nó mang đến bầy sói, đã ở nó ra mệnh lệnh, vẫn không nhúc nhích, thành Phương Nguyên tay sai.</p><p>Này đã muốn là Phương Nguyên thu phục thứ hai chi bầy sói.</p><p>Cứ như vậy một đường đi xuống, Phương Nguyên trong tay thực lực càng ngày càng mạnh, bên người bầy sói cũng càng thêm khổng lồ.</p><p>Phía trước đào vong thức bôn ba, chút bất tri bất giác, đã muốn biến thành sân vắng lững thững giao du.</p><p>Làm Phương Nguyên bên người bầy sói, khuếch trương đến hai ngàn nhiều đầu, có được bốn đầu bách thú lang vương sau, hủ độc thảo nguyên cũng không tái đáng sợ.</p><p>Có sống yên phận tiền vốn sau, Phương Nguyên bắt đầu xử lý trên người, đến từ Nam Cương cổ trùng.</p><p>Người Bắc Nguyên tính bài ngoại, lấy hắn nguyên lai diện mạo, đi đến làm sao đều đã lọt vào bài xích cùng cảnh giác, thực không có phương tiện làm việc. Mà này đó Nam Cương cổ trùng, cũng là tiết lộ hắn thân phận thật lớn sơ hở.</p><p>Trời sanh tính cẩn thận Phương Nguyên, là tuyệt đối sẽ không cho phép này đó sơ hở tồn tại.</p><p>Cho nên trên người cổ trùng, chỉ cần không phải Bắc Nguyên, đều phải xử lý sạch sẽ. </p>\n\t\t\t \n\n                    "
}