{
  "href": "https://doctruyenchufull.vip/6333e120bea2d9fb2f84fdc1",
  "title": "Chương 437: Thứ 29 chương: Thường Sơn Âm, làm của ta trượng phu đi!",
  "chapterNumber": "437",
  "slug": "chuong-437-thu-29-chuong-thuong-son-am-lam-cua-ta-truong-phu-di",
  "previousLink": "chapters-truyenchufull/436-chuong-436-thu-28-chuong-tuyet-tay-co",
  "currentLink": "chapters-truyenchufull/437-chuong-437-thu-29-chuong-thuong-son-am-lam-cua-ta-truong-phu-di",
  "nextLink": "chapters-truyenchufull/438-chuong-438-de-30-chuong-dung-ngan-can-duong-ta-di-thong-thanh-cong",
  "contentHTML": "\n\n                        <p> Rộng lớn vô ngần hủ độc thảo nguyên, đến ban đêm, càng thêm hắc ám.</p><p>Gió ở bên tai gào thét, không biết làm sao lang hào, xa xa truyền đến, giống như u hồn khóc.</p><p>Một đoàn lửa trại, ở trên cỏ vù vù thiêu đốt.</p><p>Cát Dao dựa vào lửa trại, dần dần khu trừ trên người hàn ý.</p><p>Lửa trại giá oa, trong nồi thiêu hương khí bốn phía thịt canh.</p><p>Cát Dao nuốt một chút nước miếng, dường như càng đói bụng chút. Rốt cục nàng nuốt một chút nước miếng, hỏi hướng Phương Nguyên:“Thường Sơn Âm tiền bối, này oa thịt canh có thể ăn sao?”</p><p>Phương Nguyên ngồi ở cô gái đối diện, hai người trong lúc đó cách lửa trại.</p><p>“Không vội, này thịt vừa mới hạ oa, cần chờ nước sôi. Sau đợi lát nữa một lát, đợi cho bên trong thịt khối hoàn toàn mềm yếu, ăn đứng lên mới có ý tứ.” Phương Nguyên một bên lấy ra thôi chén đổi trản cổ, một bên thản nhiên đáp.</p><p>“Nga, còn muốn chờ lâu như vậy nha.” Cát Dao phiết khởi miệng, xinh đẹp dung nhan ở ánh lửa chiếu rọi xuống, xứng thượng thảo nguyên trường bào cùng tinh mỹ quải sức, càng hiện ra của nàng độc đáo phong tình.</p><p>Nhưng như vậy tịnh lệ phong cảnh, cũng không có thể sử Phương Nguyên ánh mắt lâm vào dừng lại.</p><p>Hắn ánh mắt tập trung ở trong tay thôi chén đổi trản cổ.</p><p>Thôi chén đổi trản cổ là ngũ chuyển cổ. Nhưng là đến Bắc Nguyên, áp chế thành tứ chuyển. Luận dung lượng, nó thậm chí nhược cho một ít tứ chuyển cổ. Luận nuôi nấng, nó đại giới ngẩng cao, chiếm cứ ngũ chuyển cổ trùng cao nhất. Luận chân nguyên hao tổn, nó cũng là tạm được. Nhưng Phương Nguyên vì sao khác không chọn, cô đơn lựa chọn nó, lãng phí đại lượng tinh lực, đầu nhập đại lượng tài nguyên, đến luyện nó đâu?</p><p>Bởi vì nó nguyên từ Đạo Thiên ma tôn tay, Đạo Thiên ma tôn trộm thiên đạo, là lịch đại sở hữu tôn giả giữa tối giàu có.</p><p>Hắn tiêu phí suốt đời tinh lực, tìm kiếm trong truyền thuyết không huyệt.</p><p>Không huyệt sớm nhất ghi lại ở [ nhân tổ truyện ] trung, không huyệt là cùng quang âm sông dài ngang nhau bí cấm nơi. Quang âm sông dài trung, có đại lượng trụ đạo cổ trùng. Mà không huyệt, tắc sinh hoạt vô số vũ đạo cổ trùng.</p><p>Nó quán thông ngũ vực, giấu ở không người nào biết địa phương, theo không huyệt trung đẩy cửa ra, có thể khoảng cách tới thế gian địa phương khác. Đi thông nó môn phi, lại xưng là không môn. Không môn không chỗ không ở, có thể ở nhỏ hẹp khe hở gian, cũng có thể quảng bố rộng lớn thiên không. Chỉ cần có không gian địa phương, còn có không huyệt môn phi.</p><p>Nhưng là từ xưa đến nay, cực nhỏ có người có thể tìm được không huyệt, càng không nói đến tiến vào không huyệt. Cả nhân tộc lịch sử trung, tựa hồ chỉ có một người ra vào quá.</p><p>Đạo Thiên ma tôn nghiên luyện ra thôi chén đổi trản cổ bí phương, chính là muốn đem này thôi chén đổi trản cổ, nhét vào không huyệt giữa, sau đó mang ra trong không huyệt hoang dại cổ trùng.</p><p>Nhưng hắn thất bại, lại thành công.</p><p>Hơn bốn trăm năm sau, hắn phúc địa bị người đào móc mà ra, dẫn động khắp nơi cổ tiên tranh đoạt. Thôi chén đổi trản cổ bí phương, cũng rộng vì truyền bá, cường đại công hiệu rất nhanh làm nó thịnh hành ngũ vực, bị vô số cổ tiên tôn sùng.</p><p>Phương Nguyên trước lấy ra trong không khiếu kim long cổ.</p><p>Nguyên bản tứ chuyển kim long cổ, đã muốn bị áp thành tam chuyển. Nó bay ra đến sau, lại đầu nhập đến thôi chén đổi trản cổ.</p><p>Phương Nguyên đem đại lượng chân nguyên, đều quán chú đến thôi chén đổi trản cổ bên trong.</p><p>Này chích thượng kim hạ ngân chén trản, lập tức nở rộ ra ánh sáng ngọc vàng bạc hào quang, chậm rãi huyền phù đứng lên.</p><p>Phương Nguyên rút về bàn tay, sau đó đối với chén trản, chậm rãi hư đẩy.</p><p>Thôi chén đổi trản cổ tùy theo đi phía trước di động, theo sau nó bắt đầu biến mất, đầu tiên là ven, sau đó biến mất hơn phân nửa, cuối cùng hoàn toàn biến mất ở không khí bên trong.</p><p>Cát Dao không khỏi đứng dậy, trừng lớn hai mắt, ngạc nhiên nhìn này một màn.</p><p>Cùng lúc đó, ở xa xôi Trung Châu, Hồ Tiên phúc địa trung.</p><p>Tiểu hồ tiên chợt có sở cảm, một cái na di, đi vào đãng hồn hành cung mật thất.</p><p>Mật thất trung, một chích thôi chén đổi trản cổ, nở rộ chói mắt quang huy, chậm rãi huyền phù dựng lên. Như là bị vô hình lực lượng dắt, nó chậm rãi đi trước, cuối cùng biến mất ở không khí.</p><p>Làm thôi chén đổi trản cổ hoàn toàn biến mất sau, Phương Nguyên lại đưa bàn tay chậm rãi bình quán, chân nguyên tiếp tục cuồng thúc giục.</p><p>Bỗng nhiên, còn có một điểm vàng bạc ánh sáng, ở bàn tay hắn trên không nở rộ.</p><p>Theo sau, Cát Dao liền nhìn đến trong không khí, đầu tiên là lộ ra một chích chén trản ven, sau đó là một nửa cái chén, cuối cùng toàn bộ cái chén từ không trung xuất hiện.</p><p>Cuối cùng hào quang tiêu tán, chén trản dạng cổ trùng, chậm rãi rơi xuống Phương Nguyên bàn tay.</p><p>“Thành.” Phương Nguyên thấp giọng thì thào một câu, nhìn đến này chén trản khi, hắn chỉ biết việc này không có thoát ly chính mình nắm trong tay.</p><p>“Thường Sơn Âm tiền bối, ngươi đang làm cái gì nha? Di, này cổ giống như có chút không thích hợp.” Cát Dao đi rồi vài bước, đi vào Phương Nguyên bên người, tò mò vô cùng.</p><p>“Như thế nào không thích hợp ?” Phương Nguyên cười nhẹ, lấy ra nguyên thạch nắm ở lòng bàn tay, rất nhanh hồi phục chân nguyên.</p><p>Cát Dao không nói gì, chính là nhìn chằm chằm thôi chén đổi trản cổ mãnh xem, bỗng nhiên nàng hai mắt đột nhiên lượng, kêu ra tiếng đến:“Này chích cổ không giống với, ban đầu là thượng kim hạ ngân, nay là thượng ngân hạ kim.”</p><p>Phương Nguyên ha ha cười.</p><p>Đúng vậy!</p><p>Thôi chén đổi trản cổ đều không phải là chỉ có một chích, mà là hai.</p><p>Này hai cổ một chích thượng kim hạ ngân chén, một chích thượng ngân hạ kim trản. Hai tạo thành một bộ, mới là đầy đủ thôi chén đổi trản cổ. Phương Nguyên trước khi đi dẫn theo một chích tại bên người, đem một khác chích đặt ở Hồ Tiên phúc địa giữa.</p><p>Khi hắn giáo huấn chân nguyên, hai thôi chén đổi trản cổ đồng thời tiến vào không huyệt, ở không huyệt trung hoàn thành trao đổi sau. Phúc địa trung kia chích, đi vào Phương Nguyên bên người. Mà Phương Nguyên chuyên chở kim long cổ chén trản, tắc về tới Hồ Tiên phúc địa.</p><p>Ngày xưa, Đạo Thiên ma tôn muốn dựa vào thôi chén đổi trản cổ, đào trộm trong không huyệt cổ trùng. Hắn thất bại, không có đạt thành vốn mục đích. Nhưng là thôi chén đổi trản cổ, lại ở mặt khác một loại trình độ thượng, đạt được nào đó thật lớn thành công.</p><p>Dựa vào có mặt khắp nơi không huyệt, một đôi thôi chén đổi trản cổ ở không huyệt hoàn thành giao tiếp, cái này hình thành vật tư vận chuyển.</p><p>Càng đáng quý là, nó chỉ có ngũ chuyển, không phải duy nhất tiên cổ.</p><p>Ở Phương Nguyên năm trăm năm trước thế, ngũ vực đại hỗn chiến trong lúc, thôi chén đổi trản cổ thành các thế lực lớn đều chuẩn bị cổ trùng. Liền ngay cả các cổ tiên, cũng đều ở tranh sử dụng nó.</p><p>Phương Nguyên theo này chích thôi chén đổi trản cổ lấy ra một phong thư.</p><p>Tín tự nhiên là tiểu hồ tiên viết, thuyết minh phúc địa trung tình hình gần đây.</p><p>Phương Nguyên ở hủ độc thảo nguyên, bất quá năm sáu ngày thời gian, hồ tiên phúc địa trung tắc đã qua đi một tháng tả hữu.</p><p>Trong thư ngôn nói, trừ bỏ đãng hồn sơn ngoại, phúc địa hết thảy đều hảo. Tiên hạc môn đưa ra lại giao dịch, tiểu hồ tiên dựa theo Phương Nguyên phía trước dặn dò, lời nói dịu dàng cự tuyệt.</p><p>Giao dịch số lần nếu là tăng nhiều, tiên hạc môn phát hiện Phương Nguyên không ở phúc địa khả năng tính lại càng lớn. Phương Nguyên người ở Bắc Nguyên, nhưng không yên lòng phúc. Dựa vào thôi chén đổi trản cổ, lui tới thư, hắn là có thể phía sau màn thao túng, không giáo dụng tâm kín đáo người thực hiện được.</p><p>Phương Nguyên nhìn thư sau, lúc này trở về một phong.</p><p>Cát Dao nhìn xem như lọt vào trong sương mù, nàng không biết Trung Châu văn tự.</p><p>Tính cả này phong hồi âm, Phương Nguyên lại bỏ vào đi ba chích tứ chuyển cổ, phân biệt là kim lũ y cổ, đánh thẳng về phía trước cổ, cốt dực cổ.</p><p>Đặt gì đó càng nhiều, thôi chén đổi trản khi tiêu hao chân nguyên lại càng nhiều. Ngược lại cùng hai chén trản khoảng cách, không có chút quan hệ.</p><p>Đây là bởi vì thôi chén đổi trản cổ, cấu tứ kỳ diệu, mượn dùng không huyệt này kỳ diệu bí cấm thông đạo.</p><p>Phương Nguyên vừa mới lần đó, chính là một cái nếm thử. Tin tưởng thôi chén đổi trản cổ có thể bình thường vận tác, hắn mà bắt đầu chính thức đem trên người Nam Cương cổ trùng, thả lại đến hồ tiên phúc địa trung, giao từ tiểu hồ tiên nuôi nấng.</p><p>Phúc địa trung, tiểu hồ tiên ghé vào trên bàn, mở to sáng long lanh mắt to, nhìn chằm chằm không khí.</p><p>Trên bàn thôi chén đổi trản cổ kim long cổ, đã muốn bị nàng trước tiên lấy đi.</p><p>Bỗng nhiên, thôi chén đổi trản cổ trôi nổi đứng lên, lại chui vào không huyệt giữa. Theo sau, đổi thành một khác chích, rơi xuống mặt bàn.</p><p>Tiểu hồ tiên vội vàng lấy ra thôi chén đổi trản cổ bên trong gì đó, nhìn đến Phương Nguyên hồi âm sau, nàng vui vẻ cực, không khỏi kêu lên vui mừng một tiếng:“Chủ nhân hồi âm!”</p><p>Cứ như vậy lại một lần nữa thay phiên, Phương Nguyên không khiếu trung chân nguyên, lại tiêu hao thất thất bát bát.</p><p>Hắn không thể không lại tay cầm nguyên thạch, bổ sung tự thân chân nguyên.</p><p>Cát Dao đứng ở một bên, dần dần nhìn ra một chút manh mối. Tràn đầy lòng hiếu kỳ nàng, lại không khỏi hỏi nhiều vài câu. Nhưng Phương Nguyên lại chính là đạm cười, không có ngay mặt trả lời nàng.</p><p>“Hừ, thần thần bí bí, có gì đặc biệt hơn người a.” Cô gái mân mê miệng, tức giận ngồi trở lại đến nguyên lai vị trí.</p><p>Nàng đặt mông ngồi xuống, nhăn lại đẹp mặt mày, tức giận nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên để ý cũng không để ý nàng, này làm Cát Dao càng thêm tức giận.</p><p>Nàng thuở nhỏ liền phụ thân sủng ái, là bộ tộc tộc hoa, chưa bao giờ có người dám như thế khinh thị nàng. Cố tình Phương Nguyên dọc theo đường đi, đem nhìn như không thấy.</p><p>Rất nhiều thiếu niên lang đối nàng nhiệt tình theo đuổi, càng cổ vũ của nàng kiêu ngạo tính tình.</p><p>Cát Dao lại mãnh nhìn chằm chằm Phương Nguyên nhìn ra ngoài một hồi, Phương Nguyên khôi phục chân nguyên, lại đang tiến hành thôi chén đổi trản, như cũ không có lý thải nàng.</p><p>Vị này Bắc Nguyên cô gái hờn dỗi, ngược lại dần dần tiêu tán.</p><p>“Rốt cuộc là Thường Sơn Âm, không phải này ngốc không lăng đăng lại nông cạn khoe khoang tên có thể so sánh. Ở hắn trong mắt, ta lại là cái dạng gì đâu? Chính là bình thủy tương phùng hậu bối đi.”</p><p>Nghĩ đến đây, Cát Dao không khỏi có chút nản lòng thoái chí, nhìn Phương Nguyên sườn mặt, dần dần bất giác ngây ngốc.</p><p>Phương Nguyên dùng nhân bì cổ, thay đổi một cái gương mặt, người Bắc Nguyên đặc hữu bộ dạng, không thể nghi ngờ càng phù hợp Cát Dao thẩm mỹ quan.</p><p>Thường Sơn Âm tuổi trẻ khi, chính là Thường gia bộ tộc ít có anh tuấn thiếu niên.</p><p>Hắn ngũ quan đoan chính, mũi thở cao ngất, màu rám nắng con ngươi ánh mắt thâm thúy, mỏng manh môi mân, không tiếng động biểu hiện ra kiên cường cá tính.</p><p>Hắn song tấn đã muốn vi sương, toát ra thành thục nam tử tang thương hơi thở, đối cô gái mà nói là một loại mãnh liệt hấp dẫn.</p><p>Lửa trại theo gió chớp lên, ánh lửa chiếu Phương Nguyên gương mặt hoặc sáng hoặc tối, càng đột hiện ra giờ phút này hắn kiên định ổn trọng khí độ.</p><p>Cát Dao suy nghĩ dần dần phiêu tán, nàng âm thầm hồi tưởng, Phương Nguyên đến tột cùng là người như thế nào đâu?</p><p>Lần đầu tiên gặp mặt khi kinh hãi, mỉm cười khi ôn hòa, chỉ điểm chính mình khi trí tuệ, chiến đấu khi vô song hào dũng, còn có bái hạ chính mình làn da lãnh khốc băng hàn.</p><p>Này một màn mạc, ở cô gái trong lòng thoáng hiện, ấn tượng là như thế khắc sâu, quả thực đã muốn khắc vào cô gái ở sâu trong nội tâm!</p><p>“Kia hắn đi qua đâu?” Cát Dao không khỏi lại muốn.</p><p>Thường Sơn Âm đi qua, sớm đã trở thành một cái về anh hùng truyền thuyết, ở Bắc Nguyên đại địa thượng quảng vì truyền lưu.</p><p>Vô số người kính trọng hắn, kính yêu hắn, xem trọng hắn.</p><p>Hắn còn trẻ khi, nổi bật vô hai, là Thường gia tương lai hy vọng.</p><p>Hắn rất sớm tựu thành danh, nhất lưu ngự lang thuật gọi người nhìn với cặp mắt khác xưa.</p><p>Càng mấu chốt là, hắn chính trực công chính, khoan dung độ lượng thân mật, cũng không ức hiếp nhỏ yếu, hiếu thuận cha mẹ, giúp có khó khăn tộc nhân. Đồng thời cũng nghĩa khí sâu nặng, không biết bao nhiêu lần liều mình bảo vệ gia viên, vì Thường gia lập hạ công lao hãn mã.</p><p>Hắn cưới kiều thê, lại nghênh đón thơ ấu bạn thân phản bội. Vận mệnh vô tình tróc nã, làm cho này nam nhân mất đi mẫu thân, mất đi kết nghĩa huynh đệ, mất đi kiều thê, thậm chí suýt nữa hoàn toàn mất đi sinh mệnh.</p><p>Nhưng hắn chung quy sống lại.</p><p>Dựa vào chính mình cố gắng, theo tử vong vực sâu trung gian nan giãy dụa đi ra, sáng tạo một cái thường nhân khó có thể tưởng tượng kỳ tích!</p><p>“Này nam nhân trên vai lưng đeo vô cùng đau đớn, giấu ở chỗ tối là vô số vết thương a.” Cát Dao nghĩ đến đây, trong lòng sinh ra một cỗ xúc động, hảo muốn Phương Nguyên ôm vào trong ngực, dùng chính mình ôn nhu đến an ủi này đầu bị thương cô lang, từng Lang Vương.</p><p>Lửa trại lay động, cháy sạch bó củi đùng rung động.</p><p>Cát Dao đầu chú ở Phương Nguyên trên mặt ánh mắt, càng thêm thâm tình, dần dần không thể tự kềm chế.</p><p>Ở ấm áp ánh lửa trung, có một loại tình cảm ở cô gái trong lòng nổi lên, sinh trưởng.</p><p>Làm Phương Nguyên hoàn thành này một vòng thôi chén đổi trản, lại bắt đầu lấy ra nguyên thạch, hấp thu trong đó chân nguyên khi, Cát Dao âm thầm làm một cái nàng nhân sinh trung trọng đại nhất quyết định.</p><p>Nàng bỗng nhiên đứng dậy, đối Phương Nguyên hô lớn:“Thường Sơn Âm! Làm của ta trượng phu đi!”</p><p>Thanh âm ở thâm thúy ban đêm, ở rộng lớn thảo nguyên truyền bá, đi xa.</p><p>“Ngươi nói cái gì?” Phương Nguyên nhíu mày, ngay cả hắn có năm trăm năm kinh nghiệm, cũng không có dự đoán được cô gái hốt biến tâm tư.</p><p>Phản ứng lại đây sau, hắn nhoẻn miệng cười:“Không cần náo loạn, tiểu cô nương, ta nhưng là của ngươi tiền bối. Dựa theo tuổi, ta lớn ngươi hơn hai mươi tuổi, con ta cùng ngươi vừa lúc xứng đôi.”</p><p>“Không, Thường Sơn Âm, ta sẽ ngươi!” </p>\n\t\t\t \n\n                    "
}