{
  "href": "https://doctruyenchufull.vip/6333e126bea2d9fb2f84fde7",
  "title": "Chương 438: Đệ 30 chương: Đừng ngăn cản đường ta đi thông thành công!",
  "chapterNumber": "438",
  "slug": "chuong-438-de-30-chuong-dung-ngan-can-duong-ta-di-thong-thanh-cong",
  "previousLink": "chapters-truyenchufull/437-chuong-437-thu-29-chuong-thuong-son-am-lam-cua-ta-truong-phu-di",
  "currentLink": "chapters-truyenchufull/438-chuong-438-de-30-chuong-dung-ngan-can-duong-ta-di-thong-thanh-cong",
  "nextLink": "chapters-truyenchufull/439-chuong-439-de-31-chuong-chet-o-tren-duong-cung-chut-khong-hoi",
  "contentHTML": "\n\n                        <p> “Không, Thường Sơn Âm, ta sẽ ngươi!” Cát Dao thanh âm nói năng có khí phách.</p><p>Ở lửa trại chiếu rọi hạ, của nàng hai tròng mắt rạng rỡ sinh huy, thâm tình dừng ở Phương Nguyên:“Thường Sơn Âm, ngươi là trên đại thảo nguyên anh hùng, của ngươi uy danh, làm người biết rõ. Là đáng giá ta phó thác chung thân nam nhân! Tuổi căn bản không phải vấn đề. Năm đó Cự Dương lão tổ tông, một ngàn tuổi hơn thời điểm, không phải hàng năm làm theo cưới vô số tuổi thanh xuân cô gái sao?”</p><p>Phương Nguyên sắc mặt trầm xuống:“Tốt lắm, không cần hồ nháo.”</p><p>Cát Dao dậm chân, âm điệu giương lên:“Ta mới không phải hồ nháo! Thường Sơn Âm, đi theo ngươi này một đường, của ta tâm đã muốn thật sâu bị ngươi hấp dẫn ở. Ngay tại vừa mới ta mới phát hiện, ta đã muốn hoàn toàn yêu thượng ngươi. Ta nguyện ý đem ta chính mình, đem của ta hết thảy đều kính dâng cho ngươi, mời ngươi nhận đi.”</p><p>“Tuổi trẻ cô nương, ta đã muốn có thê tử.” Phương Nguyên thở dài một hơi, vẻ mặt phức tạp.</p><p>Cát Dao lập tức lắc đầu:“Thê tử của ngươi, sớm đã tái giá ! Cho dù ngươi đoạt lại, ta cũng không để ý a. Ta không đồ chính thê vị trí, có thể làm của ngươi tiểu thiếp. Cự Dương lão tổ tông mấy chục vạn phi tần, cũng bất quá chỉ có một chính cung thôi.”</p><p>Nhưng Phương Nguyên cự tuyệt, cũng thực kiên định:“Ta sẽ không tái cưới. Của ta tâm đã muốn yên lặng, như này hủ độc thảo nguyên. Ngươi tuổi quá nhỏ, còn không thể hiểu biết loại này tâm tình. Ở sói trong bụng ngày, ta vừa động đều không động, ta cảm thấy vạn phần thống khổ. Khi ta hồn phách phiêu bạc ở rộng lớn thảo nguyên khi, ta lang bạc kỳ hồ, nhưng là tâm tình lại dần dần thăng hoa. Ta hồi tưởng đi qua hết thảy, thấy rất nhiều người sinh tử. Đi qua nhân sinh cực khổ hoặc là hạnh phúc, đều đã muốn không thể xâm nhập lòng ta. Ta đem triển khai hoàn toàn mới cuộc sống, ta là tân Thường Sơn Âm, ta thậm chí sẽ không trở về Thường gia đi.”</p><p>“Vậy đến ta Cát gia đi.” Cát Dao hai mắt sáng lên đến.</p><p>Nàng thập phần thành khẩn mời, nhưng Phương Nguyên như cũ cự tuyệt, không có chút động tâm dấu hiệu.</p><p>“Thường Sơn Âm! Của ngươi tâm, là sắt đá làm sao? Ngươi còn tại hoài nghi ta sao? Chẳng lẽ ngươi muốn cho ta giống kia người đá giống nhau, đem chân tâm đào cho ngươi xem sao?” Cát Dao nói nhỏ cầu xin, hốc mắt phiếm hồng, thương tâm còn kém muốn rơi lệ.</p><p>Ngao ô!</p><p>Đúng lúc này, cách đó không xa truyền đến bầy sói xung phong thanh âm.</p><p>Có rất nhiều bầy độc tu lang, bị ánh lửa hấp dẫn, hướng Phương Nguyên cùng Cát Dao hai người nhanh chóng tiếp cận.</p><p>Nhưng lửa trại bên cạnh, cũng đứng ở Phương Nguyên đại lượng bầy sói.</p><p>Hai chi bầy sói, rất nhanh va chạm cùng một chỗ, lẫn nhau dây dưa, triển khai thảm thiết giao phong.</p><p>“Đây là một chi bầy ngàn lang!” Cát Dao lực chú ý bị hấp dẫn đi qua, sắc mặt ngưng trọng.</p><p>Ở phía trước, hai người bọn họ gặp được như vậy môn quy bầy sói, đều đã lựa chọn lui lại thoát đi. Nhưng hiện tại Phương Nguyên lại cười lạnh một tiếng:“Vô phương, nay khi bất đồng ngày xưa, chúng ta cũng có bầy sói trợ trận. Cát Dao, còn muốn kính nhờ ngươi ra tay, khiên chế trụ ngàn thú Lang Vương. Của ta chân nguyên hao hết, bổ sung tốt lắm, sẽ trợ giúp ngươi!”</p><p>Cô gái gật gật đầu, nhưng là nhưng không có lập tức nhích người, mà là ánh mắt sáng quắc nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên nhìn nàng:“Nhanh đi a.”</p><p>Nhưng Cát Dao mân khởi môi, ánh mắt kiên quyết, như cũ vẫn không nhúc nhích.</p><p>Phương Nguyên đành phải mềm hoá thái độ, ôn thanh nói:“Được rồi, chuyện này làm cho ta lo lắng lo lắng.”</p><p>“Nhưng ta hiện tại đã nghĩ được đến đáp án!” Cát Dao lập tức trả lời.</p><p>Phương Nguyên trong mắt lệ mang chợt lóe lướt qua, ở mặt ngoài tắc thở dài một hơi, đề nghị nói:“Nếu ngươi có thể một mình chém giết này đầu ngàn thú vương, ta đáp ứng ngươi, cưới ngươi làm vợ.”</p><p>“Thật sự?”</p><p>“Ha ha, Bắc Nguyên nam nhân vừa thốt lên xong, cho dù là Liệt Phong mã cũng khó truy.”</p><p>Giờ khắc này, Cát Dao hai mắt sáng ngời bức người:“Ân, vậy ngươi chờ!”</p><p>Cô gái đầy cõi lòng chiến ý, nhằm phía chiến trường, thẳng thủ ngàn thú Lang Vương.</p><p>Nhìn nàng đi xa bóng dáng, Phương Nguyên trên mặt ý cười nhanh chóng biến mất, ánh mắt một mảnh lạnh lùng.</p><p>Hắn không có dự đoán được, Cát Dao hội đối hắn như thế động tâm, quả thực là tình căn đâm sâu vào. Bất quá tình yêu loại này này nọ, hướng đến lại không thể thuyết phục, khó có thể dùng lẽ thường đến suy đoán. Lúc trước Cổ Nguyệt Âm Hoang trèo lên thành bại sơn, liền lọt vào người đá theo đuổi.</p><p>Theo [ nhân tổ truyện ] trung ghi lại --</p><p>Nhân tổ cứu viện con lớn nhất Thái Nhật Dương Mãng thất bại, chính mình sẽ sống lại cuối cùng thời điểm, thất bại trong gang tấc, bị nghịch lưu hà đẩy vào lạc phách cốc đi.</p><p>Hắn nhị nữ nhi Cổ Nguyệt Âm Hoang, đã biết tin tức này sau, liền ý tưởng nghĩ cách cứu viện chính mình phụ thân.</p><p>Nhưng mà muốn đi vào sinh tử môn, phải phải có dũng khí cổ, tín niệm cổ giúp.</p><p>Nhưng là này đó cổ trùng, đều ở của nàng phụ thân nhân tổ trên người.</p><p>Cổ Nguyệt Âm Hoang không thể tiến vào sinh tử môn, lại tưởng cứu trở về nhân tổ, nàng nghĩ không ra phương pháp, đành phải hướng tư tưởng cổ thỉnh giáo.</p><p>Tư tưởng cổ liền nói cho nàng hai loại phương pháp.</p><p>Thứ nhất loại phương pháp, là tiến vào không huyệt, sau đó đẩy ra không môn, trực tiếp đi vào nhân tổ bên người. Sau đó tái thông qua không huyệt, thoát đi sinh tử môn. Nhưng là phương pháp này, chỉ có thể cứu trở về nhân tổ hồn phách, cũng không có thể làm này trọng sinh.</p><p>Thứ hai loại phương pháp, là trèo lên đỉnh thành bại sơn, tìm được duy nhất kia chích thành công cổ. Chỉ cần hướng thành công cổ hứa nguyện, Cổ Nguyệt Âm Hoang có thể cứu trở về nhân tổ, cũng làm này thành công sống lại.</p><p>Cổ Nguyệt Âm Hoang đã sớm biết không huyệt tồn tại, nhưng như thế nào cũng tìm không thấy tiến vào không huyệt phương pháp. Hơn nữa nàng cũng tưởng, làm cho phụ thân chân chính sống lại, liền đi vào thành bại sơn.</p><p>Thành bại sơn cũng không cao, quả thực chính là một tiểu thổ khâu. Nó thực đặc biệt, là hàng tỉ khỏa “Đá cuội” Đôi lên.</p><p>Này đó “Đá cuội”, kỳ thật đều là thất bại cổ. Còn có duy nhất một chích thành công cổ, ngay tại thành bại sơn cao nhất chỗ.</p><p>Cổ Nguyệt Âm Hoang đi vào chân núi, bắt đầu trèo lên thành bại sơn.</p><p>Nàng trèo lên động tĩnh, bừng tỉnh ở phụ cận ngủ tình yêu cổ.</p><p>Tình yêu cổ bị nhiễu mộng đẹp, thập phần phẫn nộ, liền tưởng trả thù Cổ Nguyệt Âm Hoang. Nó dùng nó độc đáo lực lượng, điểm hóa một khối tảng đá.</p><p>Tảng đá bởi vì tình yêu có sinh mệnh, biến thành người đá.</p><p>Người đá cao lớn uy vũ, trên người lại dài đầy vàng bạc đồng thiết, thập phần hoa lệ đẹp mắt.</p><p>Người đá sau khi sinh, đầu tiên mắt gặp được Cổ Nguyệt Âm Hoang, liền kinh vì thiên tiên, lập tức bị của nàng mỹ mạo chinh phục.</p><p>Hắn một đường đi theo Cổ Nguyệt Âm Hoang, nhìn nàng yểu điệu bóng dáng, trong lòng bị tình yêu tràn ngập.</p><p>Rốt cục hắn kiềm chế không được, chạy đến Cổ Nguyệt Âm Hoang trước mặt, ngăn lại nàng, lớn tiếng hô:“Xinh đẹp cô nương a, của ngươi dung nhan là cỡ nào loá mắt, của ngươi dáng người là cỡ nào tao nhã, của ngươi khí chất là cỡ nào cao quý. Ta vừa thấy đến ngươi, đã bị ngươi chinh phục. Ngươi chính là của ta tình yêu, thỉnh ngài lòng từ bi, nhận ta đối với ngươi yêu đi!”</p><p>Người đá hình thể hùng tráng, hoàn toàn chặn Cổ Nguyệt Âm Hoang đường.</p><p>Cổ Nguyệt Âm Hoang hơi hơi nhíu mày, đánh giá trước mặt người đá, ngữ khí lãnh đạm:“Tình yêu, đó là cái gì vậy? Ngươi làm cho ta nhận lấy của ngươi yêu, nhưng yêu lại ở nơi nào đâu?”</p><p>Người đá lập tức đem trên người thiết khối thu thập xuống dưới, hai tay đang cầm, đưa cho Cổ Nguyệt Âm Hoang, hơn nữa nói:“Xinh đẹp cô nương a, này đó là ta trên người kiên cường. Ta đều giao cho ngươi, đây là ta đối với ngươi yêu.”</p><p>Cổ Nguyệt Âm Hoang thất vọng lắc đầu, nàng đối này đó thiết khối không hề hứng thú.</p><p>Người đá sửng sốt, đem trên người đồng khối cũng đều thủ xuống dưới, đôi đến thiết khối mặt trên:“Xinh đẹp cô nương a, này đó là ta trên người cố chấp. Ta đều giao cho ngươi, bởi vì này là ta đối với ngươi tình yêu.”</p><p>Cổ Nguyệt Âm Hoang không kiên nhẫn:“Mời ngươi tránh ra đi, ta đối với ngươi yêu không hề hứng thú, ta còn muốn cứu sống phụ thân ta.”</p><p>Người đá gặp trong lòng nữ thần không chút nào động tâm, không khỏi hoảng thần, hắn quỳ rạp xuống đất thượng, hạ quyết định quyết tâm, đem trên người ngân khối cũng thủ xuống dưới, đôi đến đồng khối mặt trên:“Thiện lương cô nương a, này đó là ta trên người tôn nghiêm. Ta đều giao cho ngươi, này tổng có thể biểu đạt ta đối với ngươi tình yêu đi?”</p><p>Cổ Nguyệt Âm Hoang mày nhăn càng chặt :“Nghe, ta không có thời gian với ngươi tại đây hao phí.”</p><p>Người đá càng thêm sốt ruột, đem trên người kim khối cũng thủ xuống dưới, đôi đến ngân khối mặt trên:“Đáng yêu cô nương a, này đó là ta trên người tự tin. Ta đều giao cho ngươi, chúng nó đại biểu ta đối với ngươi tình yêu.”</p><p>Cổ Nguyệt Âm Hoang thật sâu thở dài một tiếng, nói:“Người đá a, vì biểu đạt của ngươi tình yêu, ngươi không hề kiên cường, buông cố chấp, vứt bỏ tôn nghiêm, thậm chí bỏ qua tự tin. Nhưng là ta nhìn thấy, cũng là xấu xí không chịu nổi người đá a. Ngươi đứng lên đi, ta sẽ không nhận chịu ngươi đối ta yêu, ta còn có là trọng yếu hơn sự tình muốn đi làm đâu.”</p><p>Nguyên lai, người đá mất đi vàng bạc đồng thiết giả dạng, trở nên bụi không lưu thu, thậm chí có chút buồn cười, không nữa lúc trước như vậy hoa lệ cùng uy vũ.</p><p>Người đá khóc đứng lên, đối Cổ Nguyệt Âm Hoang cầu xin nói:“Ta đây nên như thế nào được đến của ngươi yêu đâu?”</p><p>Cổ Nguyệt Âm Hoang trong lòng sốt ruột, nhưng người đá chết sống đều quỳ trên mặt đất không đứng dậy, nàng ý niệm trong đầu vừa chuyển, mặt giãn ra cười nói:“Người đá a, ngươi đã như vậy yêu ta, vậy ngươi liền đem ngươi chân tâm cho ta xem đi.”</p><p>Người đá không chút do dự phá vỡ trong ngực, đem đỏ đậm chân tâm kính dâng cấp Cổ Nguyệt Âm Hoang.</p><p>Cổ Nguyệt Âm Hoang được đến thiệt tình, lập tức đem thu đứng lên.</p><p>Người đá vội vàng kêu lên:“Hiện tại ta có thể được đến của ngươi yêu đi?”</p><p>Cổ Nguyệt Âm Hoang lắc đầu:“Ngươi cho dù trả giá chân tâm, cũng đổi không được yêu.”</p><p>......</p><p>“Thường Sơn Âm, ngươi xem đây là cái gì!” Cát Dao cả người đẫm máu, vết thương luy luy, thở hổn hển, trong tay dẫn theo ngàn Lang Vương đầu, đứng ở Phương Nguyên trước mặt.</p><p>Mất đi Lang Vương, đến phạm bầy sói đang ở hỏng mất chạy tứ tán.</p><p>Phương Nguyên chậm rãi đứng dậy, gật đầu thừa nhận nói:“Ngươi giết ngàn Lang Vương.”</p><p>Cát Dao vượt xa người thường phát huy, thương thế rất nặng, vẻ mặt huyết ô, chân nguyên cũng thiếu thốn khô cạn, nàng ánh mắt sáng quắc nhìn chằm chằm Phương Nguyên:“Thường Sơn Âm, ngươi là cái anh hùng, ngươi sẽ không nói không nhận trướng đi?”</p><p>“Đương nhiên sẽ không. Của ngươi yêu, làm cho ta cảm động. Từ hôm nay trở đi, ngươi chính là thê tử của ta.” Phương Nguyên mãn hàm thâm tình nhìn Cát Dao, sau đó đi bước một đến gần, vươn song chưởng, đem cô gái ôm vào trong ngực.</p><p>Cô gái nhẹ buông tay, đem Lang Vương đầu ném xuống đất, nhiệt tình như hỏa phản ôm lấy Phương Nguyên. Nàng hô hấp dồn dập, cẩn thận can đập bịch bịch, giờ khắc này thế nhưng so với nàng vừa mới, cùng Lang Vương tử chiến thời điểm còn khẩn trương kích động.</p><p>Ở Phương Nguyên ấm áp ôm ấp trung, trong lòng nàng trung tràn ngập hạnh phúc, một đôi mắt đẹp đều lâm vào phiếm hồng.</p><p>Xích.</p><p>Bỗng nhiên một tiếng vang nhỏ.</p><p>Cô gái sắc mặt mạnh cứng đờ, nàng dùng sức giãy Phương Nguyên ôm ấp, cúi đầu nhìn chính mình ngực.</p><p>Nơi nào đang cắm một thanh sắc bén dao găm.</p><p>Trí mạng nhất kích.</p><p>Mặc kệ là đối thân thể, còn là tâm linh.</p><p>“Vì, vì cái gì?” Cát Dao khó có thể tin nhìn Phương Nguyên, thân thể mềm mại lay động muốn ngã, trong ánh mắt tràn ngập phẫn nộ, cừu hận, kinh hãi cùng nghi hoặc.</p><p>Phương Nguyên ngưng thần nhìn cô gái, mặt không chút thay đổi mở miệng.</p><p>Hắn nói [ nhân tổ truyện ] thượng chuyện xưa --</p><p>“Người đá gặp Cổ Nguyệt Âm Hoang đem chính mình chân tâm thu hồi đến, không khỏi nóng nảy. Hắn nói:‘Vô tình cô nương a, của ngươi lạnh như băng làm ta tuyệt vọng. Nếu đổi không được của ngươi yêu, vậy mời ngươi đem của ta chân tâm trả lại cho ta đi, đã không có chân tâm, ta sẽ chết.’”</p><p>“Nhưng Cổ Nguyệt Âm Hoang không có đem chân tâm trả lại cho hắn, nhìn hắn dần dần tử vong.”</p><p>“‘Vì cái gì? Ta như vậy yêu ngươi, ngươi lại phải ta giết chết!’ người đá trước khi chết, vạn phần nghi hoặc quát to.”</p><p>“Cổ Nguyệt Âm Hoang thương hại nhìn hắn, thanh âm lại như trước bình tĩnh:‘Người đá a, ta vốn không nghĩ giết ngươi. Nhưng là ngươi ngăn cản đường ta đi thông thành công a.’”</p><p>“Đi thông thành công đường?” Cát Dao nghe thế cái trả lời, rốt cuộc chống đỡ không được, suy sụp té trên mặt đất.</p><p>Tử vong đặc hơn hơi thở, làm cho nàng thân thể nhanh chóng lạnh như băng.</p><p>Cô gái ngẩng trán, lộ ra giống như thiên nga tuyệt đẹp nhẵn nhụi cổ, nàng nhìn hắc bạc phơ bầu trời đêm, phát ra thê lương tiếng cười.</p><p>Nàng chích nở nụ cười ba tiếng, lại rơi lệ đầy mặt.</p><p>Sau đó nàng xem Phương Nguyên, ánh mắt như trước thâm tình như lúc ban đầu:“Thường Sơn Âm! Ta không biết, ta như thế nào cản ngươi thành công đường. Nhưng cho dù là ngươi giết ta, ta cũng không hận ngươi. Có lẽ ngươi là tưởng báo thù đi? Ta một thân cổ trùng, đều lưu cho ngươi, hy vọng có thể cho của ngươi thành công mang đến một tia giúp.”</p><p>“Khụ khụ khụ.” Cô gái khụ ra miệng đầy vết máu, nàng lộ vẻ sầu thảm mà cười, đối Phương Nguyên cầu xin nói, “Ta sẽ chết. Ở ta trước khi chết, có một nho nhỏ thỉnh cầu. Hy vọng ngươi có thể ôm ta một cái. Ta rất nghĩ ngươi ấm áp ôm ấp......”</p><p>Nhưng Phương Nguyên vẫn không nhúc nhích, ánh mắt lãnh liệt nhìn cô gái.</p><p>Hắn nhìn chăm chú vào cô gái, nhìn trên mặt nàng biểu tình một chút cứng rắn, sinh mệnh một tia mất đi.</p><p>Cuối cùng, hoa bình thường cô gái thành một khối lạnh như băng thi thể.</p><p>Phương Nguyên nhìn Cát Dao khuôn mặt, lâm vào thật lâu sau trầm mặc.</p><p>ps: Này chương viết ta rất lạnh, nhưng là thực vừa lòng. Chư quân nếu có chút đồng cảm, còn hy vọng nhiều hơn duy trì chút vé tháng! </p>\n\t\t\t \n\n                    "
}