{
  "href": "https://doctruyenchufull.vip/6333e12dbea2d9fb2f84fe0d",
  "title": "Chương 439: Đệ 31 chương: Chết ở trên đường cũng chút không hối",
  "chapterNumber": "439",
  "slug": "chuong-439-de-31-chuong-chet-o-tren-duong-cung-chut-khong-hoi",
  "previousLink": "chapters-truyenchufull/438-chuong-438-de-30-chuong-dung-ngan-can-duong-ta-di-thong-thanh-cong",
  "currentLink": "chapters-truyenchufull/439-chuong-439-de-31-chuong-chet-o-tren-duong-cung-chut-khong-hoi",
  "nextLink": "chapters-truyenchufull/440-chuong-440-de-32-chuong-phong-lang-vuong",
  "contentHTML": "\n\n                        <p> Mặc dù là ban ngày, hủ độc thảo nguyên cũng là một mảnh âm trầm. Rất nặng u ám, cản trở ánh mặt trời ân trạch.</p><p>Ở trầm thổ khâu sau lưng, một đầu đà lang lén lút ẩn núp.</p><p>Đà lang hình thể khổng lồ, có thể so với chiến mã. Nó cả người dài lại đen lại dài lang mao, bối sơn dài hai khối gầy bướu lạc đà. Một đôi mắt sói ở hôn ám trung, lóe ra sâu kín quang.</p><p>Nó ghé vào thổ khâu, vẫn không nhúc nhích, giống như tượng đá. Nó thậm chí ngay cả hô hấp đều phóng cực kì thong thả, chợt liếc mắt một cái nhìn lại, dường như là một khối hắc thiết.</p><p>Bỗng nhiên, đà lang một đôi thon dài lang lỗ tai, rung động một chút.</p><p>Ở nó ánh mắt nhìn chăm chú hạ, một chích màu xám con thỏ, chui ra thổ khâu dưới chân một cái huyệt động, bắt đầu kiếm ăn.</p><p>Cứ việc oa biên còn có tốt tươi cỏ dại, nhưng hôi thỏ không quan tâm, thẳng hướng đi ra ngoài, tìm kiếm xa xa thảo.</p><p>Thỏ không ăn cỏ gần hang, ăn oa biên thảo, nó ở lại huyệt động sẽ bại lộ.</p><p>Đà lang nhìn đến hôi thỏ đi ra ngoài, nó mi mắt càng thêm buông xuống, che lấp trụ thật lớn bộ phận lang mâu, chỉ còn lại có một tia khe hở.</p><p>Hôi thỏ vừa ăn cỏ, một bên cao cao dựng thẳng lên song nhĩ. Một khi có cái gì gió thổi cỏ lay, nó đều đã nhanh nhẹn vô cùng ngẩng đầu lên, chung quanh nhìn xung quanh, thập phần cảnh giác.</p><p>Đà lang kiên nhẫn mười phần, hôi thỏ ăn thật sự hoan, mà nó lại vẫn không nhúc nhích, giống như đã chết bình thường.</p><p>Hôi thỏ tiếp tục ăn cỏ, đắm chìm ở mỹ thực giữa.</p><p>Làm nó ăn no, nó bắt đầu trở về đi.</p><p>Đúng lúc này, đà lang mạnh xuất động. Nó theo thổ khâu thoát ra đến, hướng hôi thỏ sát đi.</p><p>Hôi thỏ trở về đường, bị đà lang chặn đường, nó kinh hãi dưới, đành phải xoay người bôn đào.</p><p>Nó tốc độ kì mau, bôn chạy đứng lên, dường như hóa thân thành một đạo xám trắng sắc tia chớp, ở bụi cỏ chạy. Thế nhưng siêu việt đà lang tốc độ, rất nhanh liền lôi ra một khoảng cách.</p><p>Nhưng bôn chạy trong chốc lát sau, nó chậm lại.</p><p>Hôi thỏ sức bật cường đại, nhưng là sự chịu đựng thượng cũng không như đà lang kéo dài.</p><p>Hai người ở hủ độc thảo nguyên thượng truy đuổi, sinh tử vận tốc. Trình diễn thảo nguyên tối thông thường một màn -- kẻ săn mồi cùng con mồi trong lúc đó tử vong trò chơi.</p><p>Đà lang dần dần truy gần, mắt thấy hôi thỏ đã muốn rơi xuống chính mình trước mặt, đà lang nhảy mà ra, phác giết qua đi.</p><p>Nhưng ngay trong nháy mắt này, con thỏ thế nhưng mạnh tăng tốc, toàn bộ thân thể hướng bên cạnh nhất lủi. Lập tức tránh né trí mạng phác sát, hơn nữa rớt ra cùng đà lang khoảng cách.</p><p>Này chích hôi thỏ cũng thập phần giảo hoạt, vừa mới mỏi mệt chính là một loại ngụy trang, nó còn giữ lại có thừa lực.</p><p>Đà lang không có phác trúng, buồn đầu tiếp tục truy kích.</p><p>Rất nhanh, song phương lại dần dần lạp gần gũi.</p><p>Đà lang tái phác, như cũ không có phác trung.</p><p>Liên tục ba bốn lần sau, con thỏ thật sự kiệt lực, rốt cục bị đà lang phác sát.</p><p>Đà lang thở hổn hển, quỳ rạp trên mặt đất một hồi lâu nhi, thế này mới chậm rãi đứng lên. Tại đây tàn khốc cạnh tranh trung, kẻ săn mồi cũng đều không phải là phong cảnh vô hạn, mà là có rất nhiều chua xót gian khổ.</p><p>Tân tân khổ khổ bắt giữ đến hôi thỏ, đà lang cũng không có hưởng dụng này phân mỹ thực, mà là đem nó điêu ở miệng, hồi hướng sào huyệt.</p><p>Ở sào huyệt, còn có mẫu đà lang, cùng với sổ chích tân sinh sói con cần nuôi nấng.</p><p>Lúc ấy làm này đầu đà lang, chạy về đến sào huyệt khi, lại chỉ nhìn đến vết máu cùng lạnh như băng thi thể.</p><p>Ngao ô!!!</p><p>Nó bỏ lại hôi thỏ thi thể, phẫn nộ ngửa đầu dài rống. Nó trên cổ lang mao đổ dựng thẳng lên đến, cừu hận lửa giận làm cho nó hai mắt đỏ bừng.</p><p>Một số lớn độc tu lang, theo bốn phương tám hướng, hướng nó vây quanh lại đây.</p><p>Ở xa xa đồi núi, Phương Nguyên vây quanh song chưởng, trên cao nhìn xuống, nhìn xuống này phiến chiến trường.</p><p>“Ha ha a, quả nhiên đến đây một đầu công lang.” Hắn thản nhiên cười, cảm thấy gần nhất vận khí cuối cùng có chút hảo chuyển.</p><p>Đà lang là trên Bắc Nguyên tương đối vĩ đại tọa kỵ. Tuy rằng Phương Nguyên trong tay có Thường Sơn Âm tứ chuyển lang bôn cổ, nhưng là tiêu hao chân nguyên không ít. Xa không bằng kỵ thừa đà lang, tới phương tiện mau lẹ.</p><p>Làm Phương Nguyên ngoài ý muốn phát hiện này lang oa thời điểm, đã đem trong tổ suy yếu mẫu lang cùng ấu tể toàn bộ giết chết, cũng đạt được một chích nhị chuyển ngự lang cổ.</p><p>Hắn không có vội vã rời đi, mà là mai phục hạ độc tu lang, cùng đợi công lang trở về.</p><p>Đà lang cùng độc tu bầy sói chiến đấu, ngay từ đầu, liền tiến nhập gay cấn.</p><p>Đà lang thể trạng thật lớn, phẫn nộ cảm xúc làm nó chiến đấu đứng lên càng thêm hung mãnh. Móng vuốt sói vung đứng lên, bình thường độc tu lang không phải nó hợp lại chi tướng.</p><p>Nhưng ở Phương Nguyên chỉ huy hạ, độc tu lang biểu hiện cực kì giảo hoạt, cũng không đánh bừa, mà là lẫn nhau gian xảo diệu phối hợp, ngươi lui ta tiến, ngươi tiến ta lui, tiêu ma đà lang sức chiến đấu.</p><p>Vẫn ma hơn nửa canh giờ, đà lang thở hồng hộc, không những phục vừa mới vũ dũng.</p><p>Ở nó bên người, nằm sáu mươi nhiều đầu độc tu lang thi thể, đều là nó sáng tạo huy hoàng chiến tích. Đương nhiên nếu Phương Nguyên một lòng muốn giết nó, bằng vào Phương Nguyên nô đạo tạo nghệ, chỉ cần trả giá ba mươi đầu độc tu lang sinh mệnh. Nhưng Phương Nguyên là nghĩ bắt sống nó, bởi vậy chiến đấu đứng lên, sẽ không miễn có chút bó tay bó chân.</p><p>“Hỏa hậu không sai biệt lắm.” Phương Nguyên nhìn đà lang ở trong gió, không ngừng run run tứ chi, chậm rãi đi xuống đồi núi, thật cẩn thận tiếp cận.</p><p>Nay, hắn trên người đại bộ phận cổ trùng, đều thông qua thôi chén đổi trản cổ, chuyển dời đến Hồ Tiên phúc địa.</p><p>Khoảng cách đà lang còn có hai trăm bước xa khi, Phương Nguyên ngón tay bắn ra, thúc dục nhị chuyển ngự lang cổ.</p><p>Ngự lang cổ nhẹ nhàng nhất bạo, hóa thành một cỗ khói nhẹ, tráo dừng ở đà lang trên người.</p><p>Đà lang vội vàng lui về phía sau né tránh, nhưng khói nhẹ nhắm mắt theo đuôi. Đà lang phát ra tê tiếng hô, hướng Phương Nguyên triển khai xung phong. Nhưng gặp được đến độc tu bầy sói cường lực ngăn chặn.</p><p>Vài hô hấp sau, khói nhẹ hoàn toàn dung nhập nó trong cơ thể.</p><p>Đà lang vô lực quỳ rạp trên mặt đất, cả người đều là đổ máu miệng vết thương, đỏ bừng một đôi lang mắt, không hề cừu hận nhìn Phương Nguyên, mà là toát ra một cỗ thần phục ý tứ hàm xúc.</p><p>“Trăm người hồn quả thật dùng a, nếu là không dùng đảm thức cổ trong lời nói, muốn nô lệ này đầu đà lang, phải hao phí một phen công phu đâu.” Phương Nguyên trong lòng cảm khái một chút, liền lại thúc dục không khiếu trung lang yên cổ.</p><p>Lang yên cổ bắn ra, hóa thành cuồn cuộn khói đặc, bao trụ đà lang, cùng với đại bộ phận bị thương độc tu lang.</p><p>Sau một lát, khói đặc tan hết, đà lang trên người miệng vết thương hoàn toàn khỏi hẳn, thậm chí tân sinh rậm rạp lang mao. Bị thương độc tu lang, cũng khôi phục sức sống.</p><p>Bất quá, tuy rằng cả người vô thương, nhưng sức chiến đấu như cũ không ở cao nhất.</p><p>Ảnh hưởng thú quần chiến lực, không chỉ có là thương thế, còn có ấm no trình độ.</p><p>Bầy sói muốn phát huy ra lớn nhất sức chiến đấu, không thể rất đói, đói bụng liền suy yếu. Cũng không thể rất ăn no, chắc bụng hạ ngược lại ảnh hưởng sức chiến đấu.</p><p>Phía trước đà lang săn bắn, vì cái gì muốn kiên nhẫn đợi cho hôi thỏ ăn no phản hồi? Cũng là đạo lý này.</p><p>Chỉ có làm cho bầy sói ở nửa đói khát trạng thái, tài năng làm cho chúng nó chiến đấu chém giết đứng lên, càng thêm hung ác tàn khốc.</p><p>Chiến đấu thời gian dài như vậy, mặc kệ là đà lang, còn là độc tu lang thể lực tiêu hao đều rất lớn, đều đói bụng.</p><p>Phương Nguyên tâm niệm vừa động, đám độc tu lang mà bắt đầu cắn phệ mặt đất lang thi. Mà đà lang tắc đem kia chích hôi thỏ nuốt vào bụng, sau đó lại ở Phương Nguyên cưỡng chế ra mệnh lệnh, đem chết đi mẫu lang cùng ấu tể cũng đều cắn nuốt.</p><p>Phương Nguyên đứng ở tại chỗ, cũng lấy ra lương khô, liền này nước lạnh ăn.</p><p>Khoảng cách giết chết Cát Dao, đã qua đi ba ngày.</p><p>Cát Dao là hẳn phải chết, làm nàng xem đến định tiên du kia liếc mắt một cái, liền nhất định của nàng tử vong.</p><p>Huống chi, nàng đầu tiên là thấy Phương Nguyên người trần truồng tới Bắc Nguyên, lại nhìn đến hắn mai phục tiên cổ, cùng với vận dụng thôi chén đổi trản cổ tình cảnh.</p><p>Nàng biết đến này nọ nhiều lắm, ở Phương Nguyên trong lòng, đã sớm là tất sát mục tiêu.</p><p>Chính là Phương Nguyên vừa đến, chiến lực bạc nhược, muốn ở hủ độc thảo nguyên hành tẩu, Cát Dao thực sự có thể cho hắn mang đến giúp.</p><p>Nhưng Cát Dao không thể còn sống, của nàng thiên chân nếu có thể bị Phương Nguyên lợi dụng, vậy có thể bị những người khác lợi dụng. Như vậy trói buộc, hồn phách bất quá thường nhân tiêu chuẩn, chỉ cần trúng người khác đọc tâm cổ hoặc là nhớ lại cổ, có thể làm cho Phương Nguyên sở hữu an bài trở thành một truyện cười, một đường che dấu bí mật truyền tin.</p><p>Phương Nguyên giết người là sớm có dự mưu.</p><p>Theo Cát Dao cùng hắn cùng nhau xông qua mặt quỷ quỳ hải, chui địa thử đàn, ảnh nha chặn lại, sau tìm được Thường Sơn Âm, thay đổi làn da, tìm được tuyết tẩy cổ, mai phục địa tàng hoa vương cổ, của nàng giá trị lợi dụng ngay tại đi bước một thu nhỏ lại. Đồng thời, của nàng uy hiếp thì tại đi bước một đề cao.</p><p>Nàng đối với Phương Nguyên yêu, càng làm ngụy trang thành Thường Sơn Âm địa Phương Nguyên, cảm thấy như ngạnh ở hầu, như mũi nhọn ở lưng.</p><p>Một tình yêu cuồng nhiệt trung nữ tử, tự nhiên hội trăm phương nghìn kế hiểu biết người sở yêu, bao gồm hiện tại, tương lai, đi qua.</p><p>Làm nàng phát hiện chân tướng khi, hội như thế nào?</p><p>Huống chi, của nàng sau lưng còn có một gia tộc, nàng còn là gia tộc đại tiểu thư.</p><p>Bị như vậy một người tình yêu cuồng nhiệt, mặc kệ Phương Nguyên tái như thế nào điệu thấp, cũng sẽ trở thành mọi người chú mục người.</p><p>Đừng quên Man gia nhị công tử man nhiều, cực kỳ mê luyến Cát Dao sắc đẹp.</p><p>Phương Nguyên nếu tùy Cát Dao trở về, nhất định trở thành Cát gia, Man gia cái đích cho mọi người chỉ trích. Làm gì vì một cái trói buộc, đi hấp dẫn nhiều như vậy cừu hận đâu?</p><p>Phương Nguyên cũng không e ngại cừu hận, nhưng hắn đi vào Bắc Nguyên, cũng không là tới giao du. Hắn thời gian thực khẩn, quả thực muốn giành giật từng giây. Đãng hồn sơn tái đi bước một tử vong, xuân thu thiền ở đi bước một khôi phục, mà hắn tu vi còn chính là tứ chuyển cao nhất mà thôi.</p><p>Hắn phải thông hướng thành công, không thể có thất bại. Một khi thất bại, hắn đã đem vạn kiếp bất phục, thi cốt vô tồn.</p><p>Hắn đi con đường này, nhất định cô độc, chỉ có hai loại kết quả, không phải thành công, chính là hủy diệt!</p><p>Cho nên, làm hai người tiếp cận hủ độc thảo nguyên bên ngoài khi, Phương Nguyên liền thừa dịp vết chân hãn tới, giết người phương tiện thời điểm, đau hạ sát thủ!</p><p>Giết chết Cát Dao sau, Phương Nguyên liền làm độc tu lang đem phân thực cái sạch sẽ. Hồn phách đương nhiên cũng sẽ không buông tha, dùng táng hồn thiềm nuốt, nay đã muốn đưa đến phúc địa trung, bị đãng hồn sơn hoàn toàn đãng toái.</p><p>Lửa trại bên cạnh dấu vết, Phương Nguyên cũng cẩn thận tiêu trừ, không có lưu lại gì tai họa ngầm.</p><p>Tóm lại, Cát Dao triệt để trên thế giới này tiêu thất. Duy nhất dấu vết, chỉ sợ cũng là độc tu bầy sói bài tiết đi ra phân đi.</p><p>Ha ha a.</p><p>Cái gọi là sắc đẹp, kết quả là, cũng bất quá là hoàng thổ nhất phủng mà thôi.</p><p>Trần về trần, thổ về thổ.</p><p>Xinh đẹp cô gái, ở thiên địa trung, bất quá cùng hoa tươi giống nhau. Hoặc là bị ven đường cước bộ giẫm lên, hoặc là đã đến giờ héo rũ già đi, trở thành xấu xí phân dễ chịu thổ địa.</p><p>“Không có vĩnh sinh, tái tốt đẹp này nọ cũng là hoa trong gương, trăng trong nước a. Tồn tại giá trị, bất quá là khoảnh khắc phương hoa thôi.” Phương Nguyên càng là trải qua nhiều, càng là nhận thức đến thiên địa tàn khốc. Không có vĩnh sinh, chẳng sợ lại có giá trị gì đó, cũng sẽ không có giá trị.</p><p>“Cái gọi là lưu danh bách thế, để tiếng xấu muôn đời, cũng bất quá là này tôn tử nông cạn niệm tưởng. Cái gọi là tinh thần bất hủ, bất quá hậu bối nhân lấy đến bằng chứng chính mình công cụ. Người chẳng lẽ thật sự chỉ có thể lẫn nhau xác minh lẫn nhau sao? Trên địa cầu cũng liền thôi. Đến thế giới này, sáng có phiêu miểu đến cực điểm khả năng, ta cũng phải truy cầu a!”</p><p>“Chẳng sợ chết ở theo đuổi trên đường, bị chết so với Cát Dao khó coi ngàn vạn lần, ta cũng chút không hối a......”</p><p>Phương Nguyên sớm tâm sinh tử chí.</p><p>Nhưng chỉ có đem vĩnh sinh tinh lực, đều kính dâng cấp theo đuổi, mới có thể làm hắn khi chết, không cảm thấy nhất đinh điểm hối hận.</p><p>A.</p><p>Ai có thể hiểu được Phương Nguyên này xuyên việt giả tăng thêm sinh giả tâm?</p><p>Hắn đi đường, nhất định là khôn cùng hắc ám, nhất định là vô cùng cô độc.</p><p>Hắn hành hương phương hướng, chính là trong lòng quang minh -- vĩnh sinh -- một tia nhỏ bé đến không tồn tại khả năng.</p><p>Trên thế giới này, không ai hiểu được hắn.</p><p>Mà hắn.</p><p>Cũng không cần người khác hiểu được. </p>\n\t\t\t \n\n                    "
}