{
  "href": "https://doctruyenchufull.vip/6333d75bbea2d9fb2f84c48e",
  "title": "Chương 44 : Thứ 43 chương Cuối cùng thứ sáu khối tử kim thạch",
  "chapterNumber": "44",
  "slug": "chuong-44-thu-43-chuong-cuoi-cung-thu-sau-khoi-tu-kim-thach",
  "previousLink": "chapters-truyenchufull/43-chuong-43-thu-42-chuong-the-nhung-that-su-khai-ra-co",
  "currentLink": "chapters-truyenchufull/44-chuong-44-thu-43-chuong-cuoi-cung-thu-sau-khoi-tu-kim-thach",
  "nextLink": "chapters-truyenchufull/45-chuong-45-thu-44-chuong-hau-nhi-ruou-tuu-trung-co-duyen-khong-phan-nhuong",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-5 8:30:53 số lượng từ:2149</p><p>Thanh Đồng trong nguyên hải ba đào sinh diệt, triều khởi triều lạc.</p><p>Mặt biển trên không, tửu trùng đoàn thành một đoàn, phát ra mùi rượu như phiêu miểu chi sương trắng.</p><p>Một cỗ chân nguyên xôn xao một tiếng, nghịch vọt lên, thẳng nhập rượu vụ giữa. Đợi hạ xuống khi, đã muốn thiếu một nửa, nhan sắc càng thêm thâm thúy. Theo sơ giai xanh biếc, chuyển biến thành trung giai thương lục sắc.</p><p>Trung giai chân nguyên rơi vào nguyên hải, nhưng không cùng sơ giai chân nguyên lẫn nhau hỗn tạp. Giống nhau quá nặng một ít, lắng đọng lại đến phía dưới đi.</p><p>Nguyên hải liền hình thành thượng bán tầng là sơ giai chân nguyên thủy, hạ nửa tầng là trung giai chân nguyên cục diện.</p><p>Theo thời gian trôi qua, không khiếu trung rượu vụ lượn lờ không ngừng. Ở tửu trùng tinh luyện dưới, dần dần, sơ giai chân nguyên không ngừng giảm bớt, trung giai chân nguyên dần dần tăng nhiều.</p><p>Có thể rõ ràng nhìn đến, hạ nửa tầng trung giai chân nguyên mực nước càng ngày càng cao, thượng nửa tầng sơ giai mực nước, tắc không ngừng giảm xuống, lại không ngừng bay lên.</p><p>Phương Nguyên một bên tinh luyện chân nguyên, một bên lại bên ngoài hấp thu nguyên thạch trung thiên nhiên chân nguyên, rất nhanh bổ sung đến trong cơ thể không khiếu.</p><p>Cuối cùng, không khiếu trung tứ thành bán nguyên hải, lại toàn bộ tinh luyện thành trung giai chân nguyên.</p><p>“Ít nhiều trung giai chân nguyên, nếu không ở đổ thạch giữa sân, ta còn không thể liên tục giải thạch năm lần.” Ngồi xếp bằng ở ký túc xá giường thượng, Phương Nguyên chậm rãi mở hai mắt.</p><p>Lúc này đã muốn đêm khuya.</p><p>Hắn theo đổ thạch tràng đi ra sau, vốn không có tái cuống này khác cửa hàng, mà là trực tiếp về tới học đường.</p><p>Tuy rằng là ở Cổ Nguyệt sơn trại quanh thân, nhưng là làm nhất chuyển sơ giai cổ sư, người mang năm trăm ba mươi tám khối nguyên thạch, vẫn là nhiều lắm.</p><p>Này không chỉ có là vì này đó nguyên thạch có chút trọng, mang theo không có phương tiện. Còn có dẫn người mơ ước, hội nguy cơ sinh mệnh một khác tầng ý tứ.</p><p>Nếu là có nhất chuyển cao giai, thậm chí nhị chuyển cổ sư nổi lên lòng xấu xa, lấy Phương Nguyên trước mắt khả năng, còn không có thể chống đỡ.</p><p>“Tiền tài đều là ngoài thân vật, người nhân tài mà tử, là thật đáng buồn. Buồn cười này rất nhiều thế nhân đều nhìn không ra điểm ấy. Ích lợi chi thuyền trang bao nhiêu người, lại trầm bao nhiêu người.” Phương Nguyên khóe miệng buộc vòng quanh một tia cười lạnh, nhìn nhìn trong tay nắm xám trắng nguyên thạch.</p><p>Đầy đủ nguyên thạch, khỏa khỏa đều có trứng vịt lớn nhỏ. Nhưng là trong tay hắn này khỏa, bởi vì bị hấp thu một nửa chân nguyên, đã muốn suốt nhỏ một vòng.</p><p>Phương Nguyên một chút cũng không đau lòng.</p><p>Lấy việc có được tất có mất. Hắn chính là bính đẳng tư chất, vừa muốn dùng tửu trùng tinh luyện chân nguyên, nguyên thạch tiêu hao là người cùng tuổi mấy lần. Nhưng là bởi vậy, hắn có thể vượt qua tư chất không đủ, nếu tính chân chính tu hành tiến độ, hắn có thể danh liệt tiền tam.</p><p>Phương Nguyên đem nguyên thạch một lần nữa để vào tiền túi, lại lấy ra kia cuối cùng một khối tử kim hoá thạch.</p><p>Hắn tổng cộng ở sòng bạc mua sáu khối, đương trường cởi bỏ ngũ khối, còn có một khối tùy thân mang về nơi này.</p><p>Hắn hai mắt ánh sao chợt lóe, lại thúc dục nguyệt quang cổ, năm ngón tay ma chà xát, tiến hành giải thạch.</p><p>Tử kim hoá thạch ở màu lam ba quang trung, nhanh chóng cắt giảm, cuối cùng tiêu ma thành không, lưu lại chính là bên giường mặt đất nhất tiểu quán thạch phấn.</p><p>Phương Nguyên cũng không ngoài ý muốn, đổ thạch việc này, mười đổ chín thua.</p><p>Cho dù là hắn có năm trăm năm trải qua, nhiều lắm cũng chỉ có thể làm được mười đổ tám thua. Còn lại hai thành thắng mặt trung, còn phân tử cổ cùng sống cổ.</p><p>Tử cổ trên cơ bản không có bao nhiêu giá trị. Sống cổ trong lời nói, cũng không tất là cái loại này quý hiếm cổ trùng. Nếu thực khai ra giá trị thật lớn sống cổ, ngược lại hội rước lấy sát thân đại họa.</p><p>Phương Nguyên hiện tại loại này tu vi, là rất thấp vi, chính là cổ sư trung tối tầng dưới chót. Vừa mới khai ra lại thổ cáp mô, nếu không có là ở Cổ Nguyệt sơn trại quanh thân, hắn nói không chừng đã bị kia Cổ Kim Sinh đoạt.</p><p>Đánh bạc, cho tới bây giờ cũng không là làm giàu làm giàu cách, ngược lại vì thế táng gia bại sản chiếm đa số. Này cũng không phải Phương Nguyên phát triển lộ tuyến.</p><p>Tuy rằng cuối cùng một khối tử kim hoá thạch, không có khai ra cổ trùng. Nhưng là Phương Nguyên cũng không thất vọng, ngược lại nhìn mặt đất này quán thạch phấn, dần dần lộ ra mỉm cười.</p><p>Không có sai, hắn tiến vào sòng bạc cuối cùng mục đích, ngay tại này quán thạch phấn.</p><p>Về phần kia chích lại thổ cáp mô bất quá là thuận tay làm sự tình.</p><p>Hắn lén giải thạch, trừ bỏ hắn ở ngoài, không ai biết này chân thật kết quả.</p><p>Từ nay về sau, hắn đại có thể tìm cớ, đã nói tửu trùng chính là theo này tử kim hoá thạch trung tỉnh lại thu phục.</p><p>Chủ ý này thực diệu.</p><p>Đầu tiên, ai cũng không thể xác định hoá thạch trung phong ấn cái dạng gì cổ trùng. Ai dám nói tửu trùng không thể trầm miên ở tử kim hoá thạch giữa đâu? Này hoàn toàn mới có thể!</p><p>Tiếp theo, hắn có một chút mục kích chứng nhân, hắn khai ra lại thổ cáp mô, thế tất đã muốn cấp sòng bạc đám cổ sư để lại khắc sâu tiên minh ấn tượng.</p><p>Đệ tam, cho dù là có người cùng truy không để, hắn cũng có thể đem này hết thảy đều quy kết ở vận khí. Vận khí loại này này nọ, là khó khăn nhất lý giải. Cho dù là có người hoài nghi đây là Hoa Tửu hành giả tửu trùng, nhưng là đối mặt “Vận khí” Lấy cớ này cũng không từ hạ thủ.</p><p>Hắc ám trong phòng, Phương Nguyên ánh mắt sâu kín.</p><p>Một mặt giấu diếm, giống như là dùng giấy bao ở lửa, chung có một ngày là hội lòi.</p><p>Muốn xử lý điệu tửu trùng này tai họa ngầm, phải chủ động phóng ra. Đây mới là Phương Nguyên phong cách.</p><p>Huống hồ, hắn cẩn thận cân nhắc quá, ở kế tiếp tu hành trong quá trình, hắn cũng cần bại lộ tửu trùng.</p><p>“Tửu trùng loại này nhất chuyển cổ trùng, đối với nhất chuyển cổ sư đến giảng, thập phần trân quý. Nhưng đến nhị chuyển, sẽ không dùng chung. Bởi vậy bại lộ đi ra ngoài, nhiều lắm hội dẫn phát một ít người coi trọng, không thương đại cục, cũng không quan trọng hơn. Nó không giống xuân thu thiền, nếu là xuân thu thiền bại lộ, ta nói không chừng ngay sau đó, sẽ chết vô nơi táng thân.”</p><p>Năm trăm năm xử thế kinh nghiệm, đã sớm làm cho Phương Nguyên đối lòng người động như thấu suốt, nắm giữ được như lòng bàn tay.</p><p>“Hoa Tửu hành giả di tàng, còn có lại thổ cáp mô, trong trí nhớ cũng liền này hai loại tiện nghi, nay đều bị ta nhặt. Kế tiếp cũng chỉ có thể dựa vào ta tự thân làm từng bước tu hành.”</p><p>Phương Nguyên thở dài một hơi, giãn ra thân mình, liền cảm thấy một loại mệt mỏi mệt mỏi.</p><p>Cổ sư nguyên hải tu hành, cũng không thể thay thế được giấc ngủ.</p><p>Phương Nguyên trừu khởi đệm chăn, nằm ở trên giường, như cũ nửa mở hai mắt.</p><p>Tuy rằng đầu giường liền cất giấu kia năm trăm nhiều khối nguyên thạch, dưới giường lại cất giữ rất nhiều đàn thanh trúc rượu, nhưng là hắn lại cảm thấy một cỗ ẩn ẩn nguy cơ cảm.</p><p>Này năm trăm nhiều khối nguyên thạch, đã muốn là một loại cực hạn. Thịnh cực mà suy, Phương Nguyên rõ ràng sau này nguyên thạch tiêu hao hội càng lúc càng lớn.</p><p>Mà hắn thu vào, tuyệt đại bộ phận đều nơi phát ra cho vơ vét tài sản cùng trường.</p><p>Hắn đã muốn càng ngày càng cảm giác được, chung quanh cùng trường đều tự rõ ràng tiến bộ. Nhất là ở gần nhất vài lần vơ vét tài sản trung, Cổ Nguyệt Mạc Bắc, Xích Thành, còn có đệ đệ Cổ Nguyệt Phương Chính này ba người, quyền cước công phu tiến bộ trình độ rất lớn. Trước kia chỉ cần một hai chiêu có thể thu thập, hiện tại lại cần năm sáu chiêu.</p><p>“Tái cướp bóc cái ba bốn lần, bọn họ quyền cước công phu sẽ bị tôi luyện đi ra. Một đám hướng ta khiêu chiến, lấy ta hiện tại thể lực, còn không có thể thừa nhận như vậy xa luân chiến. Năm trăm nhiều khối nguyên thạch thoạt nhìn nhiều, nhưng lấy ta mỗi ngày có bốn khối nguyên thạch kịch liệt tiêu hao, kỳ thật cũng không tính cái gì.”</p><p>“Thanh Mao sơn bên này đã muốn không có gì bảo tàng, nhưng thật ra phụ cận bạch cốt sơn, có một vị chính đạo tứ chuyển cổ sư bí mật lập hạ lực lượng truyền thừa. Nhưng là tốt đến này truyền thừa, cũng thực phiền toái. Trong đó có trọng yếu quan tạp, cần hai người đồng tâm hiệp lực tài năng thông qua.”</p><p>“Ai, chủ yếu vẫn là Hoa Tửu hành giả di tàng quá ít, chỉ phải một cái tửu trùng. Ân...... Còn có kia ảnh bích đâu. Có lẽ ta có thể bán cho thương đội trung mỗ cái thương gia......”</p><p>Phương Nguyên tự hỏi, mí mắt càng ngày càng trầm trọng, cho đến ngủ say đi qua. </p>\n\t\t\t \n\n                    "
}