{
  "href": "https://doctruyenchufull.vip/6333e133bea2d9fb2f84fe33",
  "title": "Chương 440: Đệ 32 chương: Phong Lang vương",
  "chapterNumber": "440",
  "slug": "chuong-440-de-32-chuong-phong-lang-vuong",
  "previousLink": "chapters-truyenchufull/439-chuong-439-de-31-chuong-chet-o-tren-duong-cung-chut-khong-hoi",
  "currentLink": "chapters-truyenchufull/440-chuong-440-de-32-chuong-phong-lang-vuong",
  "nextLink": "chapters-truyenchufull/441-chuong-441-de-33-chuong-thuong-son-am-an-nhan",
  "contentHTML": "\n\n                        <p> Bầy sói ăn cơm xong, Phương Nguyên liền sải bước đà lang bối, bắt đầu tiếp tục chạy đi.</p><p>“Mấy ngày qua, ta vẫn dựa theo Cát Dao chỉ thị phương hướng hành tẩu. Không sai biệt lắm đã muốn nhanh đến hủ độc thảo nguyên bên cạnh, tái đi ra ngoài, sẽ nhìn đến người ở.”</p><p>Đà lang là thiên nhiên tọa kỵ, hai cái bướu lạc đà hình thành thoải mái tòa an.</p><p>Phương Nguyên ngồi ở hai cái bướu lạc đà trung gian, một bên chạy đi, một bên tra xét không khiếu.</p><p>Không khiếu bên trong cổ trùng, chỉ còn lại có mười chích tả hữu. Bỏ xuân thu thiền cùng thôi chén đổi trản cổ ở ngoài, chính là Bắc Nguyên cổ trùng.</p><p>Nguyên bản đến từ Nam Cương, Trung Châu cổ, đều bị Phương Nguyên đưa về Hồ Tiên phúc địa đi. Thậm chí ngay cả nguyên thạch, đều không có lưu lại một khỏa.</p><p>Nam Cương nguyên thạch, mặc dù ở Bắc Nguyên cũng có thể đủ sử dụng, nhưng là cùng Bắc Nguyên nguyên thạch rốt cuộc còn là phân biệt. Cát Dao không có cảm thấy đi ra, là nàng rất tuổi trẻ, rất thiên chân. Trên thực tế, chỉ cần kinh nghiệm hơi chút lão lạt một chút cổ sư, đều có thể phẩm ra đến.</p><p>“Đáng tiếc thôi chén đổi trản cổ tuy là ngũ chuyển, ở Bắc Nguyên bị áp đến tứ chuyển, chỉ có thể trang tứ chuyển cổ. Nếu là có thể thông qua nó, đem định tiên du đưa đến phúc địa, vậy hoàn mỹ. Ai, hy vọng ta bố trí thủ đoạn hữu hiệu đi.”</p><p>Định tiên du cổ nếu là bị này khác cổ tiên lấy đi, chính là Phương Nguyên trọng đại tổn thất.</p><p>Nhưng là Phương Nguyên cũng không có biện pháp, hắn đã muốn hết lớn nhất khả năng, làm được tốt nhất.</p><p>“Tiên cổ hơi thở, ước chừng liên tục một tháng tả hữu. Nếu trong khoảng thời gian này nội không ra vấn đề, như vậy định tiên du cổ liền an toàn.”</p><p>“Kế tiếp, sẽ đụng tới Bắc Nguyên cổ sư. Tuyệt không có thể đại ý, tốt nhất tại đây đoạn thời gian nội, tái thu phục một đầu ngàn Lang Vương. Đem lang số lượng tăng trưởng đến hai ngàn nhiều đầu.”</p><p>Có đôi khi người so với dã thú còn muốn đáng sợ. Hai ngàn nhiều đầu sói, có thể kinh sợ tuyệt đại bộ phận bọn đạo chích.</p><p>“Ta hiện tại trên người, còn còn lại một chích tam chuyển ngự lang cổ, một chích nhị chuyển ngự lang cổ, phải cẩn thận sử dụng. Sau này ta lấy Thường Sơn Âm thân phận hành tẩu Bắc Nguyên, có thể ngự lang vì chủ. Cứ như vậy, liền lại có một cái quan ải, đó là ta không có tam chuyển, tứ chuyển ngự lang cổ bí phương.”</p><p>Phàm là ngự thú cổ, cơ hồ đều là tiêu hao cổ, bạo thành khói nhẹ sau, mặc kệ thành công còn là thất bại, đều phải tiêu tán điệu.</p><p>Tam chuyển ngự lang cổ, có thể nô lệ ngàn Lang Vương. Tứ chuyển ngự lang cổ, có thể nô lệ vạn Lang Vương, hoặc là dị thú.</p><p>Không có này hai loại cổ bí phương, Phương Nguyên vốn không có đại lượng ngự lang cổ. Không có này đó ngự lang cổ, Phương Nguyên bên người bầy sói môn quy nhiều nhất cũng chỉ là mấy ngàn đầu, căn bản lên không được đại mặt bàn.</p><p>Có đà lang thay đi bộ, kế tiếp hình thành nhanh ít nhất gấp ba.</p><p>Phương Nguyên ngày đêm kiêm trình, trên đỉnh đầu vẫn bao phủ u ám, dần dần trở nên loãng.</p><p>Hai ngày sau, hắn rốt cục đi vào hủ độc thảo nguyên bên cạnh.</p><p>Trên bầu trời, u ám ly tán thành một mảnh phiến nhứ trạng. Từng đạo dương quang, xuyên thấu qua u ám khe hở, hình thành cột sáng bỏ ra đến.</p><p>Oan uổng, xanh đậm sắc mặt cỏ, một mảnh vui sướng hướng vinh. Hoặc lam hoặc tử hoặc hoàng hoa dại, cạnh tướng nở rộ.</p><p>Thấp thoải đồi núi, hình như là thuần túy lục sắc nhuộm đẫm, vô dụng gì đường cong vẽ bề ngoài.</p><p>Đồi núi bên cạnh còn có một đạo sông nhỏ, ở ánh mặt trời chiếu rọi xuống, từ từ chảy xuôi, rạng rỡ loang loáng, như là một cái màu bạc vòng cổ.</p><p>“Rốt cục muốn đi ra đi.” Phương Nguyên cảm khái một tiếng, cưỡi ở đà lang trên lưng, bên cạnh bầy độc tu lang vờn quanh, dần dần đi đến ánh mặt trời hạ.</p><p>Độc tu lang một trận xôn xao.</p><p>Chúng nó thích hợp ở hôn ám hoàn cảnh trung đi săn, nay đến ánh mặt trời hạ, sức chiến đấu đã bị không nhỏ ảnh hưởng.</p><p>Phương Nguyên lơ đễnh, này đó bầy độc tu lang chính là một cái quá độ, sớm hay muộn muốn đào thải điệu.</p><p>Phương Nguyên nhìn lại, phía sau hủ độc thảo nguyên như cũ trời u ám, ánh sáng hôn ám, âm phong thảm thảm. Hư thối trên cỏ, sinh trưởng tử màu đen độc thảo, bẻ cong quái dị.</p><p>Cùng ánh mặt trời chiếu sái bên này mặt cỏ, hình thành tiên minh đối lập, dường như là hai thế giới.</p><p>“Hồ Tiên phúc địa phía đông, cũng bao phủ thâm hậu tầng mây. Nếu trễ xử lý điệu, kia phiến địa phương chỉ sợ cũng muốn hướng hủ độc thảo nguyên phương hướng phát triển. Hủ độc thảo nguyên...... Ta còn hội rồi trở về.”</p><p>Phương Nguyên thấp giọng thì thào, đang nói, bỗng nhiên cả người nhất nhẹ.</p><p>Theo hắn vừa tiến vào Bắc Nguyên bắt đầu, hắn liền cảm thấy không được tự nhiên, có một loại vô hình trói buộc, bao phủ tự thân.</p><p>Hiện tại tầng này trói buộc, bỗng nhiên cắt giảm một bộ phận, Phương Nguyên nhất thời cảm thấy chính mình, càng gần sát này rộng lớn thiên địa.</p><p>Mà hắn hơi thở cũng tùy theo bốc lên, theo nguyên bản tam chuyển cao nhất, bay lên đến tứ chuyển sơ giai.</p><p>Vui sướng tâm tình du nhiên nhi sinh, làm Phương Nguyên không khỏi ha ha cười.</p><p>Thân thể đang ở từng bước thích ứng Bắc Nguyên, tu vi dần dần khôi phục, này đối hắn kế tiếp kế hoạch rất có giúp!</p><p>“Bắc Nguyên, ta đến đây!” Phương Nguyên hò hét một tiếng, hai chân dùng sức một kẹp lang phúc, đà lang bắt đầu bôn chạy, suất lĩnh bầy độc tu lang, bôn hướng phương xa.</p><p>......</p><p>“Sát!”</p><p>Tiếng kêu quanh quẩn ở đồi núi, hơn mười vị cổ sư cùng hơn một ngàn chích Phong Lang, triển khai thảm thiết huyết chiến.</p><p>Chém giết đã muốn tiến hành rồi một nén nhang thời gian.</p><p>“Này đàn chết tiệt Phong Lang!” Thủ lĩnh Cát Quang mắng, bộ mặt dữ tợn, trong tay mã đao dùng sức vung lên, đem trước mặt một chích Phong Lang đầu trực tiếp khảm điệu.</p><p>Nhưng chặt bỏ đến sau, hắn mã đao bẻ gẫy thành hai đoạn. Cát Quang trong tay nửa thanh lưỡi dao, từ lâu cuồn cuộn nổi lên lỗ hổng.</p><p>Ngao ô!</p><p>Một đầu Phong Lang, mạnh toát ra đứng lên, hướng Cát Quang phác giết qua đến.</p><p>“Thiếu tộc trưởng cẩn thận! Xoắn ốc thủy tên!” Cát Quang phía sau cổ sư tình thế cấp bách hô to.</p><p>Nghe thế tiếng la, hàng năm chiến đấu sinh ra ăn ý, làm cho Cát Quang không hề nghĩ ngợi, liền mạnh loan hạ eo, xem ra dường như là đem hắn chủ động đem đầu đưa đến lang miệng hạ.</p><p>Khiêu ở giữa không trung Phong Lang, đem lang miệng mở ra, lộ ra bén nhọn như đao răng nhọn. Mắt thấy sẽ cắn được Cát Quang đầu, nhưng vào lúc này, một chích màu lam thủy tên, mang theo mạnh mẽ xoay tròn lực đạo, theo Cát Quang sau lưng bắn lại đây.</p><p>Lập tức, này chích xoắn ốc thủy tên hung hăng bắn vào Phong Lang trong miệng, nhất thời đem bắn chết.</p><p>Thừa dịp cơ hội này, Cát Quang một kẹp lang phúc, sử dụng khố hạ đà lang liên tục lui về phía sau, thối lui đến mọi người phòng ngự trong vòng.</p><p>Mã đao cổ!</p><p>Hắn hai tay tạo thành chữ thập, áp bức ra không khiếu cuối cùng một tia chân nguyên, sau đó toàn bộ giáo huấn tới tay lòng bàn tay mã đao ấn ký.</p><p>Xoát.</p><p>Cát Quang tay phải mạnh vung, một thanh hoàn toàn mới mã đao ở trong phút chốc hình thành, bị hắn gắt gao nắm trong tay.</p><p>“Tử!” Hắn nổi giận gầm lên một tiếng, thanh âm đã muốn trở nên khàn khàn như thiết.</p><p>Tân sinh mã đao, phong duệ đến cực điểm, ở không trung xẹt qua một đạo hàn quang, đem bên cạnh một đầu Phong Lang, trực tiếp cắt thành hai nửa.</p><p>Nhưng này cục nho nhỏ thắng lợi, thật sự khó có thể đối toàn bộ mất tinh thần đại cục có điều tích cực ảnh hưởng.</p><p>“Đáng chết, của ta chân nguyên không đủ !”</p><p>“Phong Lang thật sự nhiều lắm, ít nhất có ba ngàn nhiều đầu a.”</p><p>“Thiếu tộc trưởng, chúng ta bị hoàn toàn vây quanh ! Tử chiến đi xuống không hề hy vọng, không bằng nhắm hướng đông mặt phá vây đi, nơi nào phòng ngự tối bạc nhược!”</p><p>Chung quanh cổ sư ào ào hò hét.</p><p>Cát Quang mắt hổ nở rộ thần quang, đánh giá một chút, quả quyết phủ quyết nói:“Không, phía đông có thủy oa. Nhìn như phòng ngự bạc nhược, trên thực tế là Phong Lang vương cố ý chế tạo biểu hiện giả dối. Chúng ta một khi đi vào, chính là chui vào nó thiết hạ cạm bẫy!”</p><p>“Chúng ta đây nên làm cái gì bây giờ?” Tả hữu hỏi.</p><p>Cát Quang khẽ cắn môi, hạ quyết tâm:“Thay đổi phương hướng, chúng ta trở về, đi tây phá vây.”</p><p>“Nhưng là Cát Dao tiểu thư còn không có tìm được a. Chúng ta như vậy trở về, như thế nào hướng tộc trưởng đại nhân bẩm báo đâu?”</p><p>Cát Quang hừ lạnh một tiếng:“Cát Dao tuy rằng là của ta muội muội, nhưng là nàng vì bản thân chi tư, không để ý toàn bộ Cát gia đại cục, thế nhưng đào hôn. Vì chính là một nữ tử, lại muốn hy sinh chúng ta này đó tốt nam nhi, không đáng! Truyền lệnh đi xuống, chúng ta phá vây! Làm cho này hạ tiện nô lệ, lưu lại cản phía sau. Là thời điểm, làm cho bọn họ chủ nhân cống hiến sinh mệnh.”</p><p>“Tuân mệnh!” Tả hữu vội vàng nhắn dùm mệnh lệnh.</p><p>Bắc Nguyên bộ tộc, hàng năm chinh chiến. Một ít chiến bại cổ sư, tựu thành nô lệ. Nô lệ địa vị thấp, khi tất yếu, sẽ bị trở thành vật hi sinh cấp vô tình vứt bỏ điệu.</p><p>Rất nhanh, cổ sư chia làm hai đội.</p><p>Một đôi nô lệ, ở lại trên sườn núi, dùng chính mình sinh mệnh đến trở địch. Mà một khác đội thì tại Cát Quang dẫn dắt hạ, bắt đầu đi tây phá vây.</p><p>“Sát sát sát!” Cát Quang xung phong liều chết ở tuyến đầu, cưỡi đà lang, mã đao liên tục vung, cuồng dã mà lại vũ dũng.</p><p>“Bảo hộ thiếu chủ!” Hắn phía sau cổ sư nhóm, cũng đều là cao lớn thô kệch Bắc Nguyên nam nhi, cưỡi đà lang, chặt chẽ đoàn kết ở Cát Quang chung quanh.</p><p>Xoát!</p><p>Bỗng nhiên, một đạo thật lớn tam diệp phong nhận, biểu bắn mà đến.</p><p>“Thiếu chủ!” Một vị trung thành tận tâm cổ sư, lớn tiếng cảnh báo, đầu tiên phản ứng lại đây.</p><p>Hắn không khiếu trung không có một tia chân nguyên, rõ ràng cưỡi đà lang vọt mạnh đến tiền phương, dùng thân thể của chính mình ngăn trở phong nhận.</p><p>Không có gì ngoài ý muốn, hắn bị phong nhận trực tiếp cắt thành hai nửa, mệnh tang khoảng cách.</p><p>Phong nhận suy giảm đến hai diệp, như cũ hướng Cát Quang chém tới.</p><p>Cát Quang phản ứng lại đây, vội vàng giơ lên mã đao đón đỡ.</p><p>Phanh!</p><p>Phong nhận nổ mạnh, mã đao vỡ vụn, Cát Quang đại phun một ngụm máu tươi, theo đà lang trên lưng đến rơi xuống.</p><p>“Thiếu tộc trưởng!” Phía sau cổ sư vội vàng đem bảo vệ, nhưng cứ như vậy, phá vây cũng thất bại. Cuồn cuộn không ngừng Phong Lang, theo hai sườn bao long lại đây, một lần nữa đưa bọn họ chặt chẽ vây quanh.</p><p>Bầy Phong Lang lẳng lặng tràn một thông lộ, yêu kiểu kiện mĩ Phong Lang vương, chậm rãi cất bước, theo này thông đạo, đi vào mọi người trước mặt.</p><p>Ngàn thú vương!</p><p>Nó hình thể khổng lồ, giống như chiến mã. Một thân lanh lẹ thâm lục sắc lang mao, lang đồng như xanh biếc bảo thạch, nó luân phiên cất bước, chậm rãi đi tới, thế nhưng cấp Cát Quang đám người một loại tao nhã cao quý cảm giác.</p><p>Lúc này, lưu thủ ở đồi núi trên đỉnh nô lệ cổ sư, đã muốn bị hoàn toàn tiêu diệt. Rất nhiều Phong Lang theo phía sau giết đến.</p><p>Chúng cổ sư sớm chân nguyên thiếu thốn, Phong Lang vương đã đến dẫn phát rồi mọi người một trận xôn xao.</p><p>Có nhân muốn kéo Cát Quang lui về phía sau, nhưng Cát Quang vung cánh tay, giãy dụa đứng lên, hắn rống lớn :“Sợ cái gì! Không có chân nguyên, ta còn có quyền cước cùng răng nanh! Các dũng sĩ, đừng cho này đó súc sinh xem nhẹ. Dùng chúng ta máu đến chứng minh, chúng ta là dũng cảm Cát gia tộc nhân!”</p><p>Mọi người bị hắn như vậy nhất ủng hộ, nhất thời sĩ khí đại chấn, giai nảy mầm tử chí.</p><p>Phong Lang vương cước bộ vừa chậm, bỗng nhiên quay lại đầu, nhìn về phía chiến trường đông sườn.</p><p>Một đoàn tử hắc sắc độc tu lang, ở nhanh chóng tiếp cận! </p>\n\t\t\t \n\n                    "
}