{
  "href": "https://doctruyenchufull.vip/6333e139bea2d9fb2f84fe60",
  "title": "Chương 441: Đệ 33 chương: Thường Sơn Âm ân nhân",
  "chapterNumber": "441",
  "slug": "chuong-441-de-33-chuong-thuong-son-am-an-nhan",
  "previousLink": "chapters-truyenchufull/440-chuong-440-de-32-chuong-phong-lang-vuong",
  "currentLink": "chapters-truyenchufull/441-chuong-441-de-33-chuong-thuong-son-am-an-nhan",
  "nextLink": "chapters-truyenchufull/442-chuong-442-de-34-chuong-cat-gia-doanh-dia",
  "contentHTML": "\n\n                        <p> Bầy độc tu lang không có gì tạm dừng, nhanh chóng hướng bầy Phong Lang đánh tới.</p><p>“Là độc tu lang!” Rất nhanh, các cổ sư cũng phát hiện bầy độc tu lang, ào ào ngẩng đầu nhìn lại.</p><p>“Kỳ quái, bầy độc tu lang không phải chỉ tại hủ độc thảo nguyên hoạt động sao, như thế nào chạy đến bên ngoài đến đây?” Các cổ sư cảm thấy nghi hoặc khó hiểu.</p><p>“Hẳn là có cổ sư khu động !” Cát Quang nắm bắt hai đấm, nhìn rất nhanh tiếp cận bầy độc tu lang, nguyên bản tuyệt vọng đôi mắt lại nở rộ ra hy vọng quang.</p><p>“Thiếu chủ anh minh, các ngươi xem bên kia, quả nhiên có người!” Vài hô hấp sau, một cổ sư tay chỉ phương xa hô to.</p><p>Ở mọi người tha thiết nhìn chăm chú hạ, Phương Nguyên cưỡi đà lang, xuất hiện ở mọi người tầm nhìn giữa.</p><p>“Chúng ta được cứu rồi!” Mọi người hoan hô.</p><p>“Vị tất......” Cát Quang hai mắt nheo lại đến, có chính mình thanh tỉnh, “Độc tu lang số lượng không đủ một ngàn, còn không đâu có, muốn xem người này ngự lang thuật.”</p><p>Bị hắn như vậy nhắc tỉnh, chúng cổ sư cũng bắt đầu lo lắng đứng lên.</p><p>“Người tới hẳn là nô đạo cổ sư, bất quá hắn độc tu lang cũng không nhiều a.”</p><p>“Không ổn a, độc tu lang dưới ánh mặt trời, sức chiến đấu đã bị suy yếu, còn muốn thoáng nhược cho Phong Lang.”</p><p>“Không xong, này nô đạo cổ sư bên người ngay cả một chích ngàn thú vương đều không có. Chỉ có mấy đầu bách thú vương, như thế nào có thể ngăn trụ Phong Lang vương xung phong?!”</p><p>Cát Quang bỗng nhiên mở miệng:“Không có vấn đề gì, chỉ cần này cổ sư đem độc tu lang tập trung ở một chỗ, tiến hành xung phong, xuyên thấu trận thế, cũng có có thể đem chúng ta cứu đến khả năng.”</p><p>Lời này thật to giảm bớt mọi người trong lòng lo lắng. Nhưng khi bọn hắn vừa mới dấy lên hy vọng ngọn lửa khi, Phương Nguyên tâm niệm vừa động, toàn bộ bầy độc tu lang, như là một chậu nước bát đi ra ngoài, nện ở mặt đất, ầm ầm phân tán mở ra.</p><p>“Này, này, này!” Rất nhiều cổ sư nghẹn họng nhìn trân trối.</p><p>“Xong đời, hắn đây là tự tìm tử lộ!” Một ít người rõ ràng nhắm lại hai mắt.</p><p>“Ngu xuẩn, cư nhiên như vậy không công đạp hư cơ hội.” Còn có cổ sư tức giận đến dậm chân.</p><p>Bọn họ vô cùng thất vọng, đau thanh mắng, thậm chí có người ngay cả Phương Nguyên cũng oán hận đứng lên.</p><p>Cát Quang sắc mặt cũng trắng, chỉ cần có mạng sống cơ hội, ai hội muốn chết đâu? Phương Nguyên xuất hiện, cho mọi người hy vọng. Nhưng cố tình lại là này nhân tự tay đem điều này hy vọng ách diệt!</p><p>Phong Lang vương gào thét một tiếng, toàn bộ bầy Phong Lang phát động vồ đến.</p><p>Hai chi bầy sói sắp tiếp chiến thời điểm, bỗng nhiên Phương Nguyên phát ra một tiếng thét dài.</p><p>Hắn là nhân loại, nhưng giờ phút này thế nhưng phát ra lang tru lên thanh.</p><p>Cái này gọi là thanh thê lương, dã tính, hình như là ban đêm đại trong gió phiêu diêu lửa trại.</p><p>Tiếng sói tru bao trùm phạm vi tám trăm bước, tại đây trong phạm vi độc tu lang, nghe thế cái tiếng kêu, ào ào phát cuồng, mạnh bộc phát ra gấp hai sức chiến đấu!</p><p>“A, đây là tứ chuyển sói tru cổ, có thể làm bầy sói chiến lực tăng vọt, là thập phần quý hiếm cổ. Người tới dĩ nhiên là vị tứ chuyển cổ sư!”</p><p>Phương Nguyên này một tiếng sói tru, có thể nói long trời lở đất, làm cho nhất chúng cổ sư sắc mặt ào ào đột nhiên biến.</p><p>Rất nhiều song tuyệt vọng đôi mắt trung, lại lần nữa nở rộ ra hy vọng quang huy.</p><p>Tứ chuyển cùng tam chuyển, là hai khái niệm.</p><p>Tam chuyển là gia lão, tứ chuyển chính là tộc trưởng.</p><p>Cho dù là Cát Quang, cũng bất quá tam chuyển cao giai thôi.</p><p>Nhận thức đến Phương Nguyên tu vi sau, không nữa người ra tiếng mắng. Bắc Nguyên cổ sư tuy rằng dũng mãnh gan dạ, nhưng đều không phải là là kiệt ngạo bất tuân, bọn họ trong khung tràn ngập đối cường giả tôn kính, đối lực lượng khiêm tốn.</p><p>Độc tu lang nguyên bản nhược cho Phong Lang, nhưng giờ phút này chiến lực mạnh tăng vọt, ngược lại so với Phong Lang càng cường đại hơn.</p><p>Giao chiến không đến một lát, bầy Phong Lang kế tiếp bại lui, trên chiến trường ngã xuống đại lượng Phong Lang thi thể. Thường thường đã chết mười chích Phong Lang, mới hy sinh một chích độc tu lang.</p><p>“Đây là loại nào tinh diệu ngự lang thuật!” Như vậy chiến tổn so với, làm cho Cát gia các cổ sư nhìn xem ánh mắt đều đột đi ra.</p><p>“Khó có thể tưởng tượng! Đây là ngự thú đại sư tạo nghệ, người tới rốt cuộc ra sao phương thần thánh?” Rất nhiều người nhìn về phía Phương Nguyên ánh mắt, giống như nhìn đến quái thú bình thường.</p><p>“Ta chưa bao giờ nghe nói qua này phụ cận, che dấu này như vậy một cao thủ a!” Mọi người tự nhiên vừa mừng vừa sợ.</p><p>Phương Nguyên cường thế, làm cho bầy Phong Lang đem lực chú ý đều tập trung ở bầy độc tu lang trên người. Đối Cát gia cổ sư chỉ vây không công, làm những người này tuyệt chỗ phùng sinh, chiếm được quý giá thở dốc chi cơ.</p><p>“Phong Lang vương xuất động !” Cát Quang bỗng nhiên mở miệng, một câu liền làm cho mọi người lại lo lắng đề phòng đứng lên.</p><p>Phong Lang vương có không tầm thường trí tuệ, nó tru lên hai tiếng, bên người nhanh chóng tập kết rất nhiều tinh nhuệ.</p><p>Rất nhanh, lấy Phong Lang vương vì đầu vai, này phê tinh nhuệ như là một đạo tên, đột tiến đại trận trung, thẳng sáp trung ương, hướng Phương Nguyên mãnh công đi qua.</p><p>Nô đạo cổ sư tối kiêng kị trảm thủ chiến thuật, mà này chích Phong Lang vương lại là ngàn thú vương, lúc này mang theo trong bầy sói tinh binh cường tướng cùng nơi xung phong, quả thực là thế không thể đỡ. Mà Phương Nguyên thủ hạ, lại chỉ có mấy chích bách thú vương cấp độc tu Lang Vương.</p><p>Nhưng Phương Nguyên thấy vậy không kinh sợ mà còn lấy làm mừng, cười nhẹ:“Quả nhiên là nhịn không được.”</p><p>Phong Lang vương trí tuệ muốn xa ra này khác dã lang, nhưng nó rốt cuộc còn là dã thú, so ra kém người linh tính. Đối phó này khác bầy sói, cần Phương Nguyên chính mình xung phong. Nhưng là đối chiến Phong Lang vương, Phương Nguyên liền xây dựng ra như vậy trận thế, quả nhiên liền câu dẫn Phong Lang vương chủ động xung phong.</p><p>Xoát!</p><p>Bôn chạy trung Phong Lang vương bỗng nhiên há mồm, phun ra một mảnh tam diệp đại phong nhận.</p><p>Phong nhận bay lên mà lên, một đường phá tan bầy sói, mở một đường máu, thẳng hướng Phương Nguyên chém tới.</p><p>“Cẩn thận!” Đồi núi một vị cổ sư nhịn không được kêu to, những người khác tâm cũng nhắc cổ họng mắt.</p><p>Phương Nguyên vẫn không nhúc nhích, đợi cho phong nhận sẽ tới người, thế này mới khống chế đà lang nhẹ nhàng nhất tránh, vân đạm phong khinh thành công né tránh mở ra, xanh đậm sắc phong nhận cùng hắn sát bên người mà qua.</p><p>“Cao thủ!” Phương Nguyên như vậy lâm nguy không sợ, an nhẫn bất động khí độ, lập tức làm cho chúng cổ sư trong lòng toát ra này từ.</p><p>Phương Nguyên ý niệm trong đầu vừa động, mấy chích độc tu Lang Vương đã sớm chuẩn bị tốt, bôn chạy lại đây, tạo thành chiến trận, đem Phong Lang vương ngăn lại.</p><p>Phong Lang vương tốc độ mau, công kích cường thế, phòng ngự chắc chắn, so với gì một chích độc tu Lang Vương đều càng cường đại hơn. Nhưng là cố tình tả xung hữu đột, chính là hướng không phá tầng này trở ngại.</p><p>Phương Nguyên bằng vào tinh diệu chỉ huy, lấy yếu thắng mạnh, đem Phong Lang vương kiềm chế không hề tính tình, chỉ có thể bất đắc dĩ phẫn nộ tê rống.</p><p>“Đáng sợ! Đường đường Phong Lang vương, hoàn toàn bị này nam nhân đùa bỡn cho vỗ tay trong lúc đó.”</p><p>“Người này ngự thú thuật, đủ để so sánh Giang Bạo Nha, Dương Phá Anh, Mã Tôn. Đương kim Bắc Nguyên lại xuất hiện một vị nhất lưu nô đạo cường giả!”</p><p>“Nếu hắn dưới trướng bầy sói lại cường mấy lần, hắn thậm chí có thể lấy một người lực, đối kháng một cái loại trung nhỏ bộ tộc!”</p><p>“Người này rốt cuộc là ai? Thoạt nhìn tuổi pha lớn.” Cát Quang nhìn Phương Nguyên đùa nghịch Phong Lang vương, cảm thấy hoa mắt thần mê, không khỏi tâm sinh kính sợ loại tình cảm.</p><p>Tất cả mọi người lắc đầu, ào ào đoán, này lại cấp Phương Nguyên phủ thêm một tầng thần bí áo khoác.</p><p>“Hỏa hậu không sai biệt lắm.” Phương Nguyên thì thào một tiếng.</p><p>Hắn đem toàn bộ chiến cuộc đều nắm giữ ở trong tay, nhìn đến Phong Lang vương muốn chạy trốn, chỉ biết đối phương ý chí chiến đấu đã tiết.</p><p>“Tam chuyển ngự lang cổ, đi thôi!”</p><p>Phương Nguyên tâm niệm điều động, duy nhất một chích tam chuyển ngự lang cổ, liền bay đi ra ngoài, hóa thành một cỗ khói nhẹ, bao lại Phong Lang vương.</p><p>Phong Lang vương liên tục tê rống, hồn phách giãy dụa, thế nhưng trong lúc nhất thời chống đỡ khói nhẹ, không có thần phục ở Phương Nguyên áp bách hạ.</p><p>“Hừ.” Phương Nguyên trong mắt lệ mang chợt lóe, hắn có trăm người hồn, không sợ chút nào loại này hồn phách trong lúc đó so đấu đánh giá.</p><p>Quả nhiên, Phong Lang vương ngăn cản trong chốc lát, còn là bại hạ trận đến, hướng Phương Nguyên thần phục.</p><p>“Này người thật mạnh hồn phách, chỉ sợ có trăm người hồn!” Có người sợ hãi than nói.</p><p>“Như thế nô đạo tạo nghệ, có trăm người hồn chẳng có gì lạ.” Lúc này liền có người phản bác một câu, “Giống Giang Bạo Nha, Dương Phá Anh, Mã Tôn, các đều có ngàn người hồn!”</p><p>Thành công trồng trọt hạ ngự lang cổ, Phương Nguyên chiếm được thứ một chích ngàn Lang Vương.</p><p>Phong Lang vương một tiếng gào thét, bầy sói nhất thời dừng lại động tác. Nguyên bản ồn ào chiến trường, đột nhiên liền bình tĩnh trở lại.</p><p>Còn lại một ngàn nhiều đầu bầy Phong Lang, thay đổi lề lối, gia nhập đến Phương Nguyên dưới trướng.</p><p>Cứ như vậy, Phương Nguyên trong tay bầy sói môn quy, nhất thời tăng vọt gấp đôi, đạt tới hai ngàn hơn bốn trăm đầu.</p><p>“Lần này vận khí tốt, nếu không phải có này đó cổ sư kiềm chế, ta nghĩ muốn thu phục này chích Phong Lang vương, chỉ sợ còn muốn trả giá lớn hơn nữa đại giới.” Phương Nguyên cưỡi đà lang, chậm rãi hướng đồi núi đi đến.</p><p>Cát Quang một đám người cũng không từ ngừng thở, trước mắt này nhân đem quyết định sinh tử của bọn họ.</p><p>Phương Nguyên càng chạy càng gần, Cát Quang dẫn đầu trong đám người kia mà ra, dùng tay phải che ngực, hướng Phương Nguyên thật sâu cúi đầu, lớn tiếng nói:“Tôn kính cường giả, của ngươi cường đại làm cho ta kính nể vừa sợ e ngại. Hiện tại chúng ta mệnh, đều ở trong tay của ngươi. Sống hay chết, đều nghe lời ngươi xử lý, chúng ta tuyệt không nhị ngôn.”</p><p>“Ha ha a, tuổi trẻ dũng sĩ, ngươi vừa mới chiến đấu ta đã muốn thấy được. Ngươi giống như là liệt mã dạng bưu hãn, làm cho ta không khỏi nhớ tới tuổi trẻ khi chính mình.” Phương Nguyên ngồi ở lang trên lưng, ha ha cười, ánh mắt ôn hòa nhìn quét mọi người, “Các ngươi là ta theo hủ độc thảo nguyên đi ra, nhìn thấy nhóm người thứ nhất. Ta thực vui vẻ có năng lực trở về này phiến thổ địa. Đem tâm đặt ở trong bụng đi, ta Thường Sơn Âm cũng không phải là một vị tàn nhẫn vô tình.”</p><p>Nghe được Phương Nguyên trong lời nói, nhất chúng cổ sư đều cười rộ lên, hoàn toàn thả lỏng.</p><p>Bọn họ chân nguyên ít ỏi thiếu thốn, nếu là Phương Nguyên muốn giết bọn họ, bọn họ căn bản không hề hoàn thủ lực.</p><p>Có đôi khi, người so với lang còn muốn nguy hiểm. Nếu đụng tới ma đạo cổ sư, nói không chừng kết cục hội càng thêm thê lương. Hiện tại mọi người đều bị cảm thấy may mắn, bọn họ cảm thấy đụng tới là một vị chính đạo cao thủ.</p><p>“Thường Sơn Âm ân nhân, ta là Cát gia bộ tộc thiếu tộc trưởng. Ngươi đã cứu ta mệnh, thỉnh cho ta một lần cảm ơn cơ hội. Làm cho ta mời ngươi đến chúng ta lều trại làm khách đi, ta sẽ tẫn ta toàn bộ năng lực, đến khoản đãi của ngươi.” Cát Quang chân thành mời nói.</p><p>Đương nhiên, cảm ơn chi là một bộ phận, một khác bộ phận còn lại là nhìn trúng Phương Nguyên thực lực. Cùng như vậy cao thủ kết giao cơ hội, không chỉ có đối với hắn Cát Quang cá nhân, đối với toàn bộ bộ tộc đều là chuyện tốt.</p><p>“Cát gia?” Phương Nguyên trầm ngâm một chút:“Cũng tốt, ta trên người nguyên thạch sớm hao hết, cổ trùng cũng cần bổ sung, thật là muốn nghỉ ngơi hồi phục một chút.”</p><p>Hắn ở ngôn ngữ gian loã lồ chính mình nhu cầu, ám chỉ Cát Quang một chút.</p><p>Quả nhiên này thiếu tộc trưởng hai mắt chợt lóe, đem lời này ám ký trong lòng, lãng cười rộ lên:“Thường Sơn Âm ân nhân, cảm ơn của ngươi rất hân hạnh được đón tiếp, như vậy khiến cho ta vội tới ngươi dẫn đường đi.” </p>\n\t\t\t \n\n                    "
}