{
  "href": "https://doctruyenchufull.vip/6333e13fbea2d9fb2f84fe7f",
  "title": "Chương 442: Đệ 34 chương: Cát gia doanh địa",
  "chapterNumber": "442",
  "slug": "chuong-442-de-34-chuong-cat-gia-doanh-dia",
  "previousLink": "chapters-truyenchufull/441-chuong-441-de-33-chuong-thuong-son-am-an-nhan",
  "currentLink": "chapters-truyenchufull/442-chuong-442-de-34-chuong-cat-gia-doanh-dia",
  "nextLink": "chapters-truyenchufull/443-chuong-443-de-35-chuong-muoi-nam-phong-tuyet-hai-mo-mit",
  "contentHTML": "\n\n                        <p> Phương Nguyên liền theo Cát Quang đoàn người, hướng tây phương tiếp tục đi trước.</p><p>Bọn họ có đà lang, tốc độ cũng không chậm.</p><p>Dọc theo đường đi, đội ngũ không khí hoà thuận vui vẻ.</p><p>Một phương diện, Phương Nguyên cố ý tiếp cận, có điều mưu đồ. Về phương diện khác, Cát Quang cũng là đại lực kết giao, tâm tồn kính ý.</p><p>Người Bắc Nguyên man dũng hung hãn, về phương diện khác đó là hào sảng thẳng thắn.</p><p>Ngươi nếu không có thực lực, người Bắc Nguyên hội khinh thường ngươi, khó có thể kết giao. Nhưng là làm của ngươi quyền đầu rất mạnh thực cứng, người Bắc Nguyên đều đã kính nể ngươi. Làm ngươi lại đối bọn họ tính tình khi, bọn họ nhiệt tình sẽ làm ngươi đầy đủ lý giải đến cái gì tên là “Gặp lại hận muộn”.</p><p>Gần hai ngày công phu, Phương Nguyên liền cùng Cát Quang liền thân nhau.</p><p>Phương Nguyên cố ý mượn dùng Cát gia này ván cầu, đến chân chính dung nhập Bắc Nguyên. Dù sao Thường Sơn Âm tiêu thất hơn hai mươi năm, bỗng nhiên trở về, dù sao cũng phải có cái làm cho thế nhân nhận quá trình.</p><p>Đồng thời, hắn trên người nguyên thạch thiếu thốn, phòng ngự cổ khuyết thiếu, cũng cần giao dịch đạt được.</p><p>Phương Nguyên ở Thường Sơn Âm thi thể, không có lục soát gì dùng để phòng ngự cổ trùng. Nghĩ đến hẳn là ở Cáp Đột Cốt một trận chiến trung, bị đánh bạo.</p><p>Mà Cát Quang cũng đối Phương Nguyên tràn ngập cảm kích, kính sợ cùng hiếu kì.</p><p>Cảm kích tự nhiên là bởi vì Phương Nguyên cứu tính mạng của hắn.</p><p>Kính sợ là vì dọc theo đường đi, Phương Nguyên khống chế bầy sói, bày ra ra nhất lưu tạo nghệ. Lại hắn tùy ý chỉ điểm, thường thường có thể vạch trần Cát Quang tu hành quan ải, thực tại là nhất phái tiền bối phong phạm, cao thủ khí độ.</p><p>Tò mò còn lại là bởi vì Phương Nguyên ngôn ngữ gian đề cập chuyện cũ, thường thường cảm khái xưa đâu bằng nay làn điệu, còn có tang thương ánh mắt, thực hiển nhiên là cái có chuyện xưa cường giả. Cát Quang tự nhiên sinh ra tìm tòi nghiên cứu dục vọng, nhưng là cũng không dám hỏi nhiều.</p><p>Năm ngày sau, đoàn người trở lại Cát gia bộ tộc đóng quân doanh.</p><p>Doanh địa quảng đại, bên ngoài đột ngột dựng đứng một loạt dày tường đất, tường đất cao tới hai trượng, mặt trên lục ý thông thông, thâm lục sắc dây đan vào lan tràn, đại phiến lá cây hạ bao trùm một chuỗi xuyến màu tím quả nho dạng trái cây.</p><p>Này đương nhiên không phải hoa quả, mà là mộc đạo thần mê cổ. Gặp được thú quần công giết thời điểm, này đó tử quả nho sẽ tạc liệt thành tương thủy, tương máng xối đến thú đàn trên người, sẽ làm này thần chí không rõ, thân hình lay động không chỉ, ngay cả đều đứng không vững, càng không nói đến tiến công chiến đấu.</p><p>Tường đất sau, là cao cao ngất lập nhìn xa tháp. Trên tháp bình thường đều bố trí ba gã cổ sư, một gã phòng ngự cổ sư, hai gã trinh sát cổ sư thay phiên canh gác.</p><p>Doanh địa đại môn mở rộng, rất nhiều cổ sư đều đi ra đường hẻm hoan nghênh.</p><p>“Thiếu tộc trưởng đã trở lại, là thiếu tộc trưởng đã trở lại.”</p><p>“Thiếu tộc trưởng vừa mới xuất phát mới vài ngày, cái này đã trở lại?”</p><p>“Nghe nói bọn họ gặp được đến bầy Phong Lang, suýt nữa chết, may mắn có nô đạo cao thủ tương trợ!”</p><p>“Chính là kia trung niên nam tử sao? Này đó lang đều đi theo hắn đi, thật là lợi hại! Chính là không hiểu được là Bắc Nguyên cái nào bộ tộc cao thủ.”</p><p>Phương Nguyên đám người còn chưa tiếp cận doanh địa khi, liền đụng phải ở doanh địa phụ cận đi dạo cảnh giới cổ sư. Bởi vậy sớm có người trước tiên trở về thông báo.</p><p>Bởi vậy tin tức bước đi lậu, rất nhiều người đối Phương Nguyên chỉ trỏ, tò mò vô cùng.</p><p>Một ít tiểu hài tử hưng phấn mà la to, đi theo đội ngũ mặt sau nhảy bắn.</p><p>Phương Nguyên ngồi ở đà lang trên lưng, nhìn bên cạnh Cát Quang hướng đám người ngoắc. Hắn mỗi một lần ngoắc, đều có thể dẫn phát đám người tiếng hoan hô. Có thể thấy được người trẻ tuổi này ở Cát gia thập phần có uy vọng.</p><p>Theo dọc theo đường đi nói chuyện với nhau, Phương Nguyên đã muốn hoàn toàn hiểu biết Cát Quang. Hắn là Cát Dao thân ca ca, là điển hình người Bắc Nguyên, hào sảng trọng nghĩa khí, coi vinh quang trọng cho sinh mệnh, vũ dũng có thêm, đồng thời Bắc Nguyên trung nam tôn nữ ti truyền thống quan niệm cũng xâm nhập cốt tủy. Bởi vậy đối với muội muội đào hôn một chuyện, thập phần tức giận cùng phản cảm.</p><p>Nhưng là loại này tức giận cùng phản cảm, cũng không thể thuyết minh huynh muội lưỡng thân tình nông cạn.</p><p>Tương phản, nếu hắn biết Phương Nguyên chính là hung thủ giết chết hắn muội muội, chẳng sợ thân không nửa điểm chân nguyên, cũng sẽ lấy răng nanh cùng tay chân hướng Phương Nguyên báo thù liều mạng.</p><p>Phương Nguyên kiếp trước năm trăm năm, ở Bắc Nguyên kiếm ăn, đối người Bắc Nguyên có khắc sâu hiểu biết.</p><p>Đoàn người dọc theo đại đạo, hướng tới doanh địa trung ương đi đến.</p><p>Chung quanh là một đám lều trại, có chút cùng loại trên địa cầu nhà bạt. Này đó đều là phàm nhân ở lại phòng ốc.</p><p>Rất nhiều người nghe được động tĩnh, ào ào nhấc lên liêm trướng, đi ra nhìn đến Phương Nguyên bên người bầy sói, đều biến sắc. Lại nhìn đến thiếu tộc trưởng, giai việc dùng tay phải che ngực, hướng Cát Quang hành lễ, cũng lớn tiếng hỏi hảo.</p><p>Ở Nam Cương, phàm nhân gặp được cổ sư, đều có quỳ xuống. Nhưng ở Bắc Nguyên, vũ dũng nam nhân hai đầu gối chỉ có lạy trời, tổ tông, còn có trưởng bối, tầm thường thời điểm cũng không dễ dàng quỳ xuống, cho dù là gặp được tộc trưởng, gia lão cũng là như thế.</p><p>Những người này trên người mặc, đều là bình thường da bào. Có chút gia cảnh tốt, nữ tử mang theo trang sức, nam tử ở y biên tương kim tuyến, tử tuyến. Có gia cảnh kém chút, mặc liền rách tung toé, thậm chí đánh mụn vá.</p><p>Bất quá này tổng so với nô lệ tốt nhiều lắm.</p><p>Dọc theo đường đi, Phương Nguyên nhìn đến quỳ trên mặt đất, đều là nô lệ.</p><p>Này đó nô lệ phần lớn áo rách quần manh, xanh xao vàng vọt. Ở Bắc Nguyên, này đó nô lệ địa vị thập phần thấp, cuộc sống cũng tương đương thê thảm.</p><p>Ở người Bắc Nguyên trong lòng, nuôi dưỡng nô lệ liền tương đương với dưỡng dục bò dê. Nô lệ mua bán ở Bắc Nguyên nhất thịnh hành.</p><p>Ở Bắc Nguyên, ở lại lều trại đều là phàm nhân. Lều trại phân chia bố ở doanh địa bên ngoài, nội vây còn lại là cổ sư ở lại địa phương.</p><p>Nếu là thú đàn đánh sâu vào doanh, đầu tiên tao ương đều là phàm nhân.</p><p>Phương Nguyên đoàn người đi qua lều trại khu sau, sẽ đến cổ sư ở lại địa vực.</p><p>Thảo nguyên các cổ sư, ở lại địa phương sẽ không là lều trại, mà là cổ ốc.</p><p>Cổ ốc chính là dùng cổ làm thành phòng ốc. Đơn giản điểm cổ ốc, trực tiếp chính là một chích cổ. Phức tạp điểm cổ ốc, chính là nhiều chích cổ lẫn nhau kết hợp đứng lên, cùng nhau dựng.</p><p>Ở Nam Cương, bôn ba ở núi rừng gian đại hình thương đội, cũng đều có cổ ốc.</p><p>Năm đó Thanh Mao sơn, Cổ gia thương đội liền mang theo một tòa cổ ốc, dùng là là một chích mộc đạo cổ tam tinh động.</p><p>Nó cao tới mười tám mét, danh phù kỳ thực che trời cự mộc. Rễ cây tráng kiện, căn căn cầu chi như rồng rắm dây dưa, nhất tiểu bộ phận lõa lồ ở biểu, còn lại tắc thật sâu cắm rễ cho bề mặt dưới.</p><p>Thân cây trung khai có ba tầng, thân cây mặt ngoài, cũng mở cửa sổ. Lực phòng ngự cũng không lều trại lưu có thể sánh bằng.</p><p>Dùng là thời điểm, bị hậu cần cổ sư loại đi xuống, tưới chân nguyên mà khoảng cách trưởng thành. Thu về khi, hình thành mầm móng.</p><p>Nhưng ở Bắc Nguyên, bình thường cổ ốc, đều là tam tinh động như vậy che trời cự mộc. Như vậy cao ngất đại thụ, ở dông tố thời tiết khi, cực kì dễ dàng lọt vào sét đánh.</p><p>Cho nên, Phương Nguyên đầu tiên mắt nhìn đến cổ ốc, chính là Bắc Nguyên tối thông thường ốc tích cổ.</p><p>Đây là một loại nhị chuyển cổ, ngoại hình như thằn lằn, sắc thái khác nhau, tối thông thường là mặc lục sắc, thiên màu lam, mầu trắng ngà. Chúng nó hình thể khổng lồ, có thể so với trên địa cầu xe buýt. Thằn lằn hai cái hốc mắt, làm thành cửa sổ. Thân mình hai sườn, cũng mở ra cửa sổ.</p><p>Thằn lằn quỳ rạp trên mặt đất, miệng mở ra, liền lộ ra môn phi.</p><p>Đẩy cửa ra trở ra, là một cái thật dài quá đạo. Quá đạo hai sườn, đều là phòng. Quá đạo cuối, là nhà xí, tạm thời tồn trữ phân.</p><p>Làm bộ tộc khởi hành thời điểm, thằn lằn sẽ đứng lên, tráng kiện tứ chi, luân phiên đi tới.</p><p>Làm nhà xí trung phân quá nhiều khi, này đó thằn lằn sẽ a thỉ, nâng lên cái đuôi lộ ra hậu môn, đem phân đều bài đi ra ngoài.</p><p>Ở tại trong cổ phòng gia đình, ít nhất có một gã cổ sư.</p><p>Nơi này cuộc sống hoàn cảnh, rõ ràng muốn so với lều trại khu cao hơn một cái cấp bậc.</p><p>Ở cổ ốc cửa, thường xuyên đứng đại vị mã, cương ngựa liền quấn quanh ở thằn lằn thật lớn răng nanh. Số ít người gia, còn có đà lang.</p><p>Phương Nguyên đám người xuyên qua này đó tích ốc cổ sau, liền nhìn đến cổ ốc cô lâm.</p><p>Loại này cổ ốc, chính là dùng đại lượng cô phòng cổ trồng đi xuống, hình thành. Mỗi một tòa phòng ốc, đều là nhất chích thật lớn cái nấm, đỉnh thịt chất màu xám hình nón đỉnh, có thể thuận lợi chảy xuống mưa, cũng không hấp dẫn sấm đánh, ở trong gió lớn cũng thập phần củng cố.</p><p>Cái nấm tráng kiện viên đồng rễ cây, chính là màu trắng tường mặt, mặt trên cũng sẽ mở ra cửa sổ.</p><p>Mấy chích cô phòng cổ tổ hợp cùng một chỗ, nghiễm nhiên chính là một cái khác phong tình tiểu viện lạc. Mấy chục chích cô phòng cổ lẫn nhau trồng, vòng ra một mảnh mặt cỏ, liền hình thành tiểu lâm viên.</p><p>Sinh hoạt tại cô trong rừng, nhiều là gia lão, hoặc là gia cảnh giàu có cổ sư.</p><p>Nghe được Phương Nguyên đám người đi trước động tĩnh, này đó cái nấm phòng cửa sổ liên tiếp mở ra, lộ ra một ít Bắc Nguyên phụ nhụ mặt. Một ít hoạt bát hài đồng, tắc rõ ràng chạy đến, thân thủ sờ sờ Phong Lang hoặc là độc tu lang mao, so với phàm nhân gia hài đồng lá gan lớn rất nhiều.</p><p>“Thường Sơn Âm ân nhân, phía trước chính là chúng ta Cát gia vương trướng.” Cát Quang mở miệng nói.</p><p>Mọi người tới đến doanh địa trung ương, nơi này tạo thượng trăm khỏa cô phòng cổ.</p><p>Một vị lão giả, khuôn mặt cùng Cát Quang thập phần tương tự, dẫn theo nhất chúng cổ sư, chủ động nghênh đón lại đây.</p><p>Phương Nguyên đoán hắn đó là Cát gia tộc trưởng, vì tỏ vẻ lễ phép, liền hạ đà lang.</p><p>Lão tộc trưởng bước nhanh đi đến Phương Nguyên trước mặt, tay phải phủ tâm, đối Phương Nguyên thật sâu cúc nhất cung:“Tôn kính cường giả, ngươi cứu con ta, chính là đã cứu chúng ta Cát gia tương lai. Mau mời vào đi, nơi này đã muốn chuẩn bị tốt nhất mã nãi rượu, ngưu dương đã ở thiêu nướng giữa. Của ngươi này đó bầy sói, chúng ta cũng sẽ có chuyên gia đem chúng nó uy ăn no.”</p><p>“Hảo.” Phương Nguyên gật gật đầu, theo Cát gia tộc trưởng tiến vào này phiến lớn nhất cô lâm.</p><p>Ở cô trong rừng, lớn nhất một gian cô phòng cổ lý, mọi người theo thứ tự nhập tòa.</p><p>Thơm nức mã nãi rượu, trang ở áo da tử lý, từ mạo mĩ tuổi trẻ cô gái cầm trong tay, đứng ở mọi người phía sau.</p><p>Đại lượng mỹ thực, bưng lên cái bàn.</p><p>Chỉ chốc lát sau, lại có người đem nướng toàn dương, nướng toàn ngưu, nâng đến trong phòng.</p><p>Cát gia lão tộc trưởng tự mình hạ tòa, đi vào giữa sân, dùng dao găm thiết hạ ngưu dương ánh mắt, lại cắt hạ ngưu dương trên lưng, bộ ngực thượng thịt. Sau đó thịnh đặt ở kim bàn giữa, hai tay đang cầm, tự mình đưa đến Phương Nguyên ải chân bàn.</p><p>“Ân nhân, thỉnh.” Cát gia lão tộc trưởng bưng lên chén rượu, đứng ở Phương Nguyên trước mặt, hướng hắn kính rượu.</p><p>Người Bắc Nguyên tối kính trọng hảo hán, cũng nhiệt tình hiếu khách. Ở Bắc Nguyên, chủ nhân hướng khách nhân kính rượu, khách nhân nếu toàn bộ uống xong, thì phải là đối chủ nhân tôn trọng. Tương phản, nếu là không uống liền tỏ vẻ khinh thường, khinh thường thái độ.</p><p>Làm Phương Nguyên đem tràn đầy một chén mã nãi rượu đều uống xong bụng khi, trong phòng tất cả mọi người lớn tiếng ủng hộ, bởi vậy không khí bắt đầu thăng ôn.</p><p>Cát gia lão tộc trưởng kính qua sau, đó là Cát Quang tiếp theo kính rượu, Phương Nguyên đồng dạng một hơi uống xong đi. Ngay sau đó, lại là này khác gia lão kính rượu. Phương Nguyên đều bị mãn ẩm, biểu hiện ra hào khí làm cho mọi người càng thêm thoải mái.</p><p>Rượu quá ba tuần, phòng trong bầu không khí đã muốn bị sao nhiệt liệt.</p><p>“Thường Sơn Âm ân nhân, tên của ngươi làm cho ta quen tai. Ngươi là người Thường gia bộ tộc sao? Ở Thường gia, ta cũng có người quen. Của ta nhị nữ nhi liền gả ở Thường gia. Có lẽ chúng ta trong lúc đó, còn có thân thích quan hệ đâu.” Cát gia lão tộc trưởng buông chén rượu, hơi hơi phiếm hồng trên mặt, hai mắt sáng ngời sáng.</p><p>“Cát gia tộc trưởng, ta biết ngươi muốn hỏi cái gì. Ta là Thường gia nguyên phong nhất mạch tộc nhân, sơn tự bối, trong nhà con trai độc nhất. Phụ thân ta là Thường Thắng Thuần, mẫu thân của ta là Thường Thúy.” Phương Nguyên thở dài một hơi, ngữ khí tiêu điều đáp.</p><p>Cát gia lão tộc trưởng hai mắt, phút chốc mở to, khiếp sợ nhìn Phương Nguyên:“Ngươi, ngươi quả thực chính là Thường Sơn Âm dũng sĩ!?”</p><p>[ps: Đúng giờ đổi mới thời gian thiết trí sai lầm rồi, vốn hôm nay buổi tối 20 giờ, thiết trí thành ngày mai buổi sáng 8 giờ, vạn phần thật có lỗi. Hô, hai canh tuy rằng có vẻ vất vả, nhưng nếu hứa hẹn quá, này tháng liền nhất định hội cắn răng kiên trì.] </p>\n\t\t\t \n\n                    "
}