{
  "href": "https://doctruyenchufull.vip/6333e146bea2d9fb2f84fea5",
  "title": "Chương 443: Đệ 35 chương: Mười năm phong tuyết hai mờ mịt",
  "chapterNumber": "443",
  "slug": "chuong-443-de-35-chuong-muoi-nam-phong-tuyet-hai-mo-mit",
  "previousLink": "chapters-truyenchufull/442-chuong-442-de-34-chuong-cat-gia-doanh-dia",
  "currentLink": "chapters-truyenchufull/443-chuong-443-de-35-chuong-muoi-nam-phong-tuyet-hai-mo-mit",
  "nextLink": "chapters-truyenchufull/444-chuong-444-de-36-chuong-hong-phuc-te-thien-ma-hong-van",
  "contentHTML": "\n\n                        <p> Cát gia lão tộc trưởng từ cấp dưới thông báo trung, nghe được Thường Sơn Âm tên này khi, còn có nghi hoặc.</p><p>Hiện tại trên tiệc rượu, được đến Phương Nguyên xác nhận sau, hắn biểu hiện thập phần kích động.</p><p>Nhất chúng gia lão cũng là ào ào phát ra sợ hãi than thanh.</p><p>“Thường Sơn Âm?” Cát Quang ngồi ở một bên, ngữ khí nghi hoặc.</p><p>“Ngươi còn nhỏ, không rõ ràng lắm cũng là phải làm.” Cát gia lão tộc trưởng thở dài một hơi, lại phân phó nói, “Con trai, mau hướng Thường Sơn Âm kính rượu. Hắn không chỉ có là ngươi ân nhân cứu mạng, lại chúng ta Bắc Nguyên anh hùng!”</p><p>“Lão tộc trưởng.” Phương Nguyên cười khổ một tiếng, buông trong tay chén rượu, “Ta không phải cái gì anh hùng, chính là một vị nghèo túng dân du cư thôi. Có lẽ là trường sinh thiên chúc phúc, làm cho ta theo kề cận cái chết, may mắn sống tạm bợ trở về. Nhưng nhất ngủ hai mươi năm, tỉnh lại đã muốn cảnh còn người mất. Ta là bất hiếu tử, vô nhan trở lại bộ tộc.”</p><p>Nói tới đây, Phương Nguyên thùy hạ nước mắt.</p><p>Gia lão ào ào thở dài.</p><p>Cát gia lão tộc trưởng vội vàng mở miệng khuyên giải an ủi nói:“Thường Sơn Âm ân nhân, ngươi đây là nói chi vậy. Nếu ngươi còn không phải chúng ta Bắc Nguyên anh hùng, đang ngồi ai còn có thể là? Ngày xưa, Cáp Đột Cốt kia bang mã phỉ là cỡ nào càn rỡ, không biết bao nhiêu bộ tộc lọt vào bọn họ đánh cướp, nhược tiểu bộ tộc thậm chí bị bọn họ giết sạch, ngay cả bò dê cũng không buông tha tánh mạng.”</p><p>“Ngươi giết bọn họ, là vì Bắc Nguyên diệt trừ nhất đại hại. Của ngươi lão mẫu thân là đã bị gian nhân làm hại, đều không phải là là ngươi bất hiếu. Chính tương phản, của ngươi đức hạnh cùng chính trực quảng vì tán dương, chúng ta đều biết nói thật sự. Ngươi có thể trở về, là chúng ta Bắc Nguyên chính đạo giáo lý Phúc Âm a.”</p><p>“Tộc trưởng đại nhân nói là a!”</p><p>“Không thể tưởng được các hạ thế nhưng chính là Thường Sơn Âm, chúng ta hôm nay có thể nhìn thấy anh hùng, thật sự là vinh hạnh.”</p><p>“Không sai, Thường Sơn Âm anh hùng trở về, là chúng ta chính đạo chi hạnh sự!”</p><p>Các gia lão liên tiếp mở miệng khen ngợi.</p><p>Cát Quang hai mắt sáng lên, hắn thế mới biết, nguyên lai Phương Nguyên thế nhưng có lớn như vậy đến đây, nhiều như vậy chuyện xưa. Này càng thêm kịch hắn đối Phương Nguyên kính nể loại tình cảm.</p><p>“Chuyện quá khứ, khiến cho nó đi qua đi. Chư vị, gặp lại chính là hữu duyên, chúng ta uống rượu đi.” Phương Nguyên cũng không tưởng nói chuyện này đó, hắn đối Thường Sơn Âm đi qua có vẻ hiểu biết, nhưng tránh được nên tránh nhất thỏa đáng.</p><p>Hắn biểu hiện ra một bộ buồn khổ ủ dột bộ dáng.</p><p>Mọi người sát ngôn quan sắc, cũng đều không đề cập tới đi qua, chỉ nói tiệc rượu chuyện vui.</p><p>Minh xác Thường Sơn Âm thân phận sau, Phương Nguyên chiếm được nhiệt tình chiêu đãi.</p><p>Yến hội theo buổi sáng, vẫn tổ chức đến đêm khuya. Phần đông gia lão đều uống nằm xuống đến, nếu không có Phương Nguyên cố ý giả say, chỉ sợ cũng thoát không được thân.</p><p>Đến ngày hôm sau, Cát gia tộc trưởng lại là mở tiệc chiêu đãi Phương Nguyên.</p><p>“Thường Sơn Âm ân nhân, đây là chính là lễ mọn, xem như cảm tạ ngươi đối tiểu nhi ân cứu mạng. Mời ngươi nhất định phải thủ hạ!” Yến hội bắt đầu phía trước, lão tộc trưởng liền tặng cho Phương Nguyên một trăm vạn nguyên thạch.</p><p>Phương Nguyên có chút ngoài ý muốn, không có dự đoán được có nhiều như vậy tạ lễ.</p><p>Cát gia bất quá loại trung nhỏ gia tộc, tài chính túng quẫn, theo doanh địa bố trí, mọi người phục sức liền có thể thấy được manh mối.</p><p>Hắn hiện tại một nghèo hai trắng, này đó Bắc Nguyên nguyên thạch khả xem như giải hắn khẩn cấp, lúc này nhận lấy đến:“Cát gia tộc trưởng, ta cứu Cát Quang, đều không phải là đồ này tiền tài. Nhưng mà thật không dám dấu diếm, ta thân không xu, đang cần nguyên thạch. Ta sẽ không khách khí. Cát gia dầy ý, ta chắc chắn sau báo.”</p><p>Nghe được Phương Nguyên cuối cùng một câu, Cát gia lão tộc trưởng, Cát Quang, cùng với liên can gia lão đều cười rộ lên.</p><p>Có thể kết giao đến Thường Sơn Âm như vậy cường giả, cùng như vậy anh hùng kéo đến quan hệ, cũng là bọn họ loại này loại trung nhỏ bộ tộc, vẫn muốn việc làm.</p><p>Tiệc rượu tiếp tục đi xuống, bầu không khí so với ngày hôm qua còn muốn nhiệt liệt.</p><p>Ngày hôm qua đó là lần đầu tiên gặp mặt, hôm nay song phương đều rất quen, Phương Nguyên ai cái kính rượu, đem từng cái gia lão tên đều nhớ rõ rành mạch.</p><p>Điều này làm cho sở hữu gia lão, đều cảm thấy thụ sủng nhược kinh, đối trước mắt Thường Sơn Âm càng thêm thân cận.</p><p>Yến hội gian, không khỏi có người tò mò Phương Nguyên trải qua.</p><p>Phương Nguyên đã đem sớm chuẩn bị tốt trong lời nói, trước mặt mọi người nói ra. Đại khái là lừa gạt Cát Dao phiên bản, chính là muốn so với lừa gạt cô gái khi lời nói, càng thêm tinh chuẩn.</p><p>Trọng điểm là nói đến chính mình tu vi, bởi vì bị thương, theo tứ chuyển cao nhất rơi xuống sơ giai.</p><p>Hắn lời nói không có sơ hở, mọi người một bên sợ hãi than, một bên cảm khái, đối Phương Nguyên càng thêm kính nể.</p><p>Mà Phương Nguyên tắc thổn thức không thôi, đối quá khứ thành tựu chút không để trong lòng, ánh mắt tang thương, ngữ khí tiêu điều.</p><p>Người Cát gia nhìn trong truyền thuyết anh hùng, cũng có như vậy đau đớn một mặt, như vậy rõ ràng một mặt, bọn họ vì thế đau buồn, bọn họ vì thế đồng tình, trong lòng đối Phương Nguyên càng thêm thân cận.</p><p>Đến ngày thứ ba, Cát gia như cũ tiếp tục mở tiệc chiêu đãi, biểu hiện ra cực cao nhiệt tình.</p><p>Lần này tiệc rượu trung, xuất hiện một vị xa lạ gia lão. Hắn phụ trách Cát gia tình báo, Phương Nguyên đi vào doanh địa thời điểm, hắn tắc phụng mệnh dẫn đội đi ra ngoài, sưu tầm Cát Dao.</p><p>“Ai, hết thảy đều do ta. Ta có một điêu ngoa tiểu nha đầu, xưa nay khi ta nuông chiều quá lợi hại. Lần này cư nhiên đào hôn!” Cát gia lão tộc trưởng thở dài nói.</p><p>“Đúng rồi, Thường Sơn Âm đại ca, ngươi theo hủ độc thảo nguyên trung trở về. Không biết dọc theo đường đi, có hay không nhìn thấy quá của ta muội muội.” Cát Quang dò hỏi.</p><p>Phương Nguyên không hề do dự, vẻ mặt tự nhiên vô cùng, thong dong đáp:“Thực thật có lỗi, ta một đường đi tới, cùng lang làm bạn. Các ngươi là ta thấy đến nhóm người thứ nhất, cho nên ta lần cảm thân thiết.”</p><p>Cát Quang cũng chỉ là tùy tiện hỏi hỏi, vốn vốn không có cái gì chờ mong.</p><p>Còn nữa, hủ độc thảo nguyên lớn như vậy, Phương Nguyên không gặp được cũng cực kỳ bình thường. Gặp được, ngược lại là kiện hiếm lạ sự tình.</p><p>“Ta này không hiểu chuyện muội muội, nay âm tín toàn không, thật không biết nàng chạy trốn tới chạy đi đâu. Ai...... Hiện tại phiền toái, Man gia tộc trưởng nhị tử Man Đa, chính là hướng nàng cầu thân nhân. Hiện tại muội muội đào hôn, Man Đa được không đến người, chỉ sợ hội giận chó đánh mèo chúng ta Cát gia a.”</p><p>Cát Quang nhíu mày, thở dài thở ngắn.</p><p>Này khác gia lão sắc mặt cũng trầm xuống dưới, mấy ngày qua man gia phương diện tạo áp lực, càng ngày càng nặng.</p><p>Mọi người cũng không biết, bọn họ ba ngày qua này nhiệt tình chiêu đãi Thường Sơn Âm, đã muốn đem Cát Dao sát hại.</p><p>“Cây dời đi chết, người dời đi sống. Cát gia lão ca, ngươi làm gì lưu luyến nơi này đâu. Khoảng cách đại phong tuyết, chỉ còn lại có đã hơn một năm thời gian. Quý tộc đại có thể hướng bắc mặt di chuyển, tham gia anh hùng đại hội, dựa vào hoàng kim gia tộc. Cứ như vậy, tài năng ở đại phong tuyết tiến đến khi, trốn vương đình phúc địa giữa a.” Phương Nguyên mở miệng khuyên nhủ.</p><p>Cổ sư thế giới sinh tồn không dễ, hoàn cảnh tàn khốc.</p><p>Ở Nam Cương, mọi người lập xuống sơn trại, dễ dàng hấp dẫn thú triều đánh sâu vào. Mà Bắc Nguyên không núi khả bằng, sẽ gặp phong tuyết lễ rửa tội.</p><p>Bắc Nguyên mỗi cách mười năm, đều đã có một hồi thổi quét toàn bộ Bắc Nguyên thật lớn phong tuyết.</p><p>Đến lúc đó, liên tục mấy tháng, thiên hôn địa ám, nơi nơi phiêu tuyết. Gió lạnh lạnh thấu xương, như đao bình thường. Tuyết trắng trắng như tuyết, đầy trời che. Toàn bộ mờ mịt thảo nguyên đều đã đông lại thành băng sương thế giới.</p><p>Mỗi một lần đại phong tuyết, đều đã tạo thành đại lượng sinh linh diệt vong. Lang, hồ ly, ưng, hoa cỏ, cùng với nhân loại, cũng không có thể may mắn thoát khỏi.</p><p>Nhất là đại phong tuyết trung, hội sinh thành đại lượng dã thú cổ trùng, cụ bị cường đại công sát lực lượng.</p><p>Thường thường một hồi đại phong tuyết sau, Bắc Nguyên đại hình bộ tộc sẽ bị tước thành cỡ trung. Cỡ trung cắt giảm thành loại nhỏ bộ tộc, dân cư tổn thất, thương vong thật lớn.</p><p>Cát gia lão tộc trưởng thở dài một tiếng:“Sơn Âm lão đệ, ta đã muốn già đi, không có trẻ tuổi thời điểm hùng tâm tráng chí. Dựa vào hoàng kim gia tộc, sẽ đem chúng ta Cát gia kéo vào đến chiến tranh lốc xoáy giữa. Thành công đâu có, một khi thất bại trong lời nói, hậu quả thật sự rất nghiêm trọng. Chúng ta Cát gia bước đi duy gian, thừa nhận không nổi a.”</p><p>“Vương đình chi tranh, không phải chúng ta bực này tiểu bộ tộc có thể tham dự. Kỳ thật nơi này hoàn cảnh không sai, thổ địa phì nhiêu, bèo tốt tươi. Nhất là này phụ cận, có một chỗ hồng viêm cốc, có địa hỏa phun dũng. Đại phong tuyết thời điểm, tộc của ta chuyển đến trong cốc, có thể chịu đựng quá này đạo quan.”</p><p>Nhưng là hồng viêm cốc bị nơi này bá chủ thế lực Man gia, cấp chặt chẽ khống chế được.</p><p>Cát gia muốn đi vào hồng viêm cốc, phải cùng Man gia thương thảo.</p><p>Man Đa hướng Cát Dao cầu hôn, chính là một cái phi thường tốt cơ hội. Vì toàn bộ bộ tộc lợi ích, hy sinh một nữ nhi hôn nhân hạnh phúc, đối với Cát gia lão tộc trưởng, cùng với Cát Quang mà nói, là phi thường tốt giao dịch.</p><p>Vì tập thể, mà hy sinh cá nhân ích lợi, đây là thể chế trung tối thông thường hiện tượng.</p><p>Nhưng hiện tại Cát Dao đào hôn, tin tức toàn không. Man gia bên kia luôn luôn tại tạo áp lực, muốn người, nhưng Cát gia lại giao không được.</p><p>Phương Nguyên nghe được Cát gia tộc trưởng lời này, liền lập tức hiểu được đối phương tâm ý -- chính là muốn Man gia.</p><p>Hắn đối này phi thường lý giải, trong lòng tắc âm thầm đáng tiếc.</p><p>Anh hùng đại hội, chính là hắn tiếp theo trạm mục đích. Nếu là đối phương cử tộc di chuyển, hắn còn có thể cùng nhau tiện đường đi trước, trên đường phiêu lưu hội nhỏ rất nhiều.</p><p>Nhắc tới đại phong tuyết còn có Man gia, mọi người hưng trí đều thấp xuống.</p><p>“Sơn Âm lão đệ, ngươi thật sự không nghĩ trở về Thường gia sao?” Cát gia lão tộc trưởng hỏi.</p><p>“Đương nhiên không thể trở về, trở về sau, chính hắn một giả mạo không càng dễ dàng làm lộ sao!” Phương Nguyên trong lòng nghĩ như vậy, trong miệng tắc nói, “Ai, ta nay tình trạng, không mặt đối phụ lão hương thân.”</p><p>Cát gia lão tộc trưởng gật gật đầu, tỏ vẻ lý giải đồng thời, còn có chút đồng tình.</p><p>Thường Sơn Âm nhất ngủ hai mươi năm, tỉnh lại sau cảnh còn người mất. Mẫu thân đã chết, thê tử tái giá cho hắn huynh đệ. Thường gia thành hắn thương tâm chỗ, trong lúc nhất thời không thể đối mặt cũng là nhân chi thường tình.</p><p>Phía trước trên tiệc rượu, Phương Nguyên cũng nhắc tới, muốn đi hướng anh hùng đại hội, đồng thời mau chóng khôi phục tu vi.</p><p>“Lão đệ, ngươi nếu là thật sự muốn tham gia anh hùng đại hội, chỉ dựa vào hiện tại ngươi trong tay này đó bầy sói không thể được. Không bằng nấn ná mấy ngày, hơi chỉ nghỉ ngơi hồi phục bãi.” Lão tộc trưởng đề nghị đến.</p><p>Phương Nguyên gật gật đầu, không có khách khí:“Ta đang có ý này, chính là cứ như vậy, liền quấy rầy chư vị.”</p><p>“Làm sao, ngươi có thể ở tại chỗ này làm khách, là của chúng ta vinh hạnh!” Lão tộc trưởng ha ha cười, tỏ vẻ hoan nghênh.</p><p>Cát Quang cũng cười nói:“Mấy ngày nữa, chính là phụ cận vài bộ tộc cùng nhau khai trương hảo ngày. Thường thúc thúc có thể đi nhìn xem.”</p><p>Cứ như vậy, Phương Nguyên ở xuống dưới.</p><p>Vài ngày sau, Cát gia nhổ trại, một đường đi tây phía nam hướng, cùng này hắn mấy đại bộ tộc giao hội cùng một chỗ.</p><p>Một cái thật lớn chợ, nhanh chóng ở bộ tộc trong lúc đó hình thành.</p><p>Phương Nguyên cự tuyệt Cát Quang mời, đi một mình tiến này ồn ào náo nhiệt chợ. </p>\n\t\t\t \n\n                    "
}