{
  "href": "https://doctruyenchufull.vip/6333e14cbea2d9fb2f84fec4",
  "title": "Chương 444: Đệ 36 chương: Hồng phúc tề thiên Mã Hồng Vận",
  "chapterNumber": "444",
  "slug": "chuong-444-de-36-chuong-hong-phuc-te-thien-ma-hong-van",
  "previousLink": "chapters-truyenchufull/443-chuong-443-de-35-chuong-muoi-nam-phong-tuyet-hai-mo-mit",
  "currentLink": "chapters-truyenchufull/444-chuong-444-de-36-chuong-hong-phuc-te-thien-ma-hong-van",
  "nextLink": "chapters-truyenchufull/445-chuong-445-de-37-chuong-quan-luc-co",
  "contentHTML": "\n\n                        <p> “Đến vừa đến, nếm thử a, thơm nức thơm nức mễ bính.”</p><p>“Bán trà, bán trà, đỉnh cấp trà bánh!”</p><p>“A tô gia mã nãi rượu, mười năm cửa hiệu lâu đời, ai uống ai biết.”</p><p>......</p><p>Hỗn độn tiểu quán tùy ý phô, trong không khí mùi phác mũi, thét to thanh, cò kè mặc cả thanh âm liên tiếp.</p><p>Phương Nguyên hành tẩu trong đó, người chung quanh ma kiên sát chủng, vui mừng bầu không khí như thế đặc hơn.</p><p>Không chỉ có có bán ăn, cũng có bán áo choàng.</p><p>Có bình thường da dê bào, da chó bào, hơi chút cao nhất cấp bậc da trâu bào. Còn có xinh đẹp hồ ly tuyết bào, các chiến sĩ thường thường mặc tương giáp phiến da sói bào.</p><p>Hài đồng ở ăn vặt quán chung quanh lưu luyến vong phản, các nam nhân ngồi xổm mua thiết khí sạp trước cò kè mặc cả. Các nữ nhân tắc chọn lựa não, bảo thạch, trân châu, vàng bạc chế thành trang sức.</p><p>Tiếp tục hướng bên trong đi, Phương Nguyên liền nhìn đến một quảng trường qua loa dựng lên.</p><p>Quảng trường, có thật lớn đầu gỗ lồng sắt, lồng sắt trang đầy người.</p><p>Lồng sắt ngoài, có chuyên môn cổ sư gác, một vị eo phúc béo phệ mập mạp ở dùng sức thét to:“Bán nô lệ a, năm nam nô mới bán nửa khối nguyên thạch!”</p><p>Phương Nguyên liếc liếc mắt một cái, liền biết đây là Bắc Nguyên thịnh hành nô lệ mua bán.</p><p>Những người này, là chiến bại sau bị gồm thâu bộ tộc khác. Bị bắt sống sau, mất đi tự do, trở thành hàng hóa.</p><p>Lồng sắt bên trong có áo rách quần manh, gầy thành ma can tiểu hài tử, cũng có khóa thiết liên, cúi đầu quỳ gối ngồi nam tử. Đương nhiên còn có nữ nhân.</p><p>Mập mạp thét to nửa ngày, cái trán hiện mồ hôi, thấy mọi người chính là quan vọng, hắn tròng mắt vừa chuyển, mở ra đầu gỗ lồng sắt, theo bên trong túm ra một nữ tử vẻ mặt cáu bẩn.</p><p>“Mau nhìn thế nào, đây chính là tốt nhất nữ nhân.”</p><p>Xích một tiếng, hắn đem nữ nhân vốn là rách nát da bào xé mở, lộ ra nhũ phòng.</p><p>“Các ngươi nhìn xem, cỡ nào đầy đặn ngực!”</p><p>Sau đó, hắn đem nữ nhân thay đổi cái phương hướng, trước mặt mọi người vỗ vỗ của nàng mông.</p><p>“Nhìn nhìn lại này, cỡ nào dài rộng mông, nhiều có thể sinh dưỡng a. Mua về nhà có thể sinh oa tử, còn có thể làm việc tốn sức!”</p><p>Toàn bộ trong quá trình, nữ nhân vẻ mặt chết lặng, giống như rối gỗ, mặc người bài bố.</p><p>Mập mạp ra sức thét to, cuối cùng câu dưới đài đám người một trận xôn xao.</p><p>Lúc này liền có người kêu lên:“Này nữ nhân bán thế nào?”</p><p>“Ba lượng nguyên thạch, chỉ bán ba lượng nguyên thạch.” Mập mạp lập tức dựng thẳng lên ba căn thô đoản đầu ngón tay.</p><p>Ba lượng nguyên thạch, ngay cả nửa khối cũng không đến.</p><p>Nhưng dưới đài vừa mới hỏi giới người nọ, lại hô lớn đứng lên:“Cái gì, ba lượng! Ngươi cướp bóc a, có này tiền ta còn không bằng tái thấu hai lượng, mua đầu đại vị mã có lợi!”</p><p>Mập mạp vẻ mặt là du mặt béo phì, lập tức run lên run lên, hướng dưới chân ói ra một ngụm nước miếng:“Thí! Mua cái nữ nhân có thể ở trên giường kỵ, mua đại vị mã, ngươi tuy rằng cũng có thể kỵ nó, nhưng nó có thể cho ngươi sinh oa sao? Quỷ nghèo, không mua liền lăn!”</p><p>Mập mạp chính là nhất chuyển cổ sư, bị mắng người nọ chính là phàm nhân, lập tức lui đầu xám xịt đi rồi.</p><p>Phương Nguyên dù có hứng thú nhìn vài lần, liền đem ánh mắt thu hồi.</p><p>Mập mạp bán này đó nô lệ, chính là phàm nhân, đương nhiên bán không ra cái gì tốt giá đến. Nhưng nếu bán là dị nhân trong lời nói, là dễ rồi bán hơn. Nếu là cổ sư, chính là cao đẳng nô lệ, giá tối cao.</p><p>Nhìn này đó nô lệ, Phương Nguyên sẽ không cấm nhớ tới Mã Hồng Vận đến.</p><p>Kẻ này chính là nô lệ sinh ra, có nghịch thiên vận khí.</p><p>Đầu tiên là lấy nô lệ thân phận, tham gia chiến đấu. Kết quả bổn gia bộ tộc tan tác, hắn tại lẩn trốn mục tiêu âm kém dương sai cứu thiếu tộc trưởng. Cho nên thành lập công lớn, ban cho họ Mã, không hề là nô lệ.</p><p>Hắn thành Mã gia bộ tộc trung một vị bình thường phàm nhân. Vì kiếm ăn, hắn xuất môn săn bắn, bởi vì tài nghệ không tốt, không hề thu hoạch, trở về đường xá trung bị một khối tảng đá sẫy. Hắn nảy sinh ác độc đánh nát này hòn đá, kết quả theo tảng đá dưới phát hiện một chích bạc trắng xá lợi cổ. Hắn đem cổ trùng kính dâng cấp bổn gia thiếu tộc trưởng.</p><p>Thiếu tộc trưởng chính cần này chích bạc trắng xá lợi cổ, được chi đại hỉ. Không chỉ có nặng nề mà ban cho Mã Hồng Vận, trả lại cho hắn tu hành cơ hội.</p><p>Mã Hồng Vận mở ra không khiếu, tư chất ất đẳng, cũng không có cấp lực cổ trùng. Thường xuyên bị chung quanh cổ sư ức hiếp, một lần đem hắn đá đến trong sông đi.</p><p>Kết quả sẽ không bơi lội Mã Hồng Vận, bị quán một bụng nước, theo chảy xiết nước sông, phiêu đến hạ du đi.</p><p>Hạ du có cái Thánh gia tộc trưởng tam nữ nhi Thánh Linh Nhi, đang ở tắm rửa, kết quả bị Mã Hồng Vận xem cái hoàn toàn. Dựa theo Thánh gia truyền thống, xinh đẹp như hoa Thánh gia thiên tài nữ cổ sư, không thể không nhận mệnh, thành hắn thê tử.</p><p>Mã Hồng Vận từ nay về sau chiếm được Thánh Linh Nhi thật lớn giúp, cổ trùng cùng nguyên thạch chưa bao giờ thiếu quá.</p><p>Thánh Linh Nhi thậm chí, còn vì hắn trộm gia tộc bảo cổ, đưa hắn tư chất tăng trưởng đến giáp đẳng.</p><p>Việc này sự việc đã bại lộ, Thánh gia tộc trưởng tự nhiên không muốn nữ nhi gả cho như vậy một tiểu tử nghèo, liền âm thầm phái cao thủ, muốn giết Mã Hồng Vận.</p><p>Kết quả này cao thủ, ở đến trên đường, cùng người phát sinh tranh chấp, bị một cái khác cao thủ giết.</p><p>Mã Hồng Vận sau lại cùng Thánh Linh Nhi kết làm vợ chồng, đã được trọng dụng, bị Thánh gia tộc nhân đố kỵ hận, âm thầm mưu hại.</p><p>Hắn không thể không bỏ chạy đến hủ độc thảo nguyên đi lên, sẽ bị bầy độc tu lang xử lý thời điểm, phát hiện Thường Sơn Âm. Hắn đem Thường Sơn Âm cứu sống sau, Thường Sơn Âm tựu thành hắn xương cánh tay chi thần.</p><p>Cứ như vậy, dựa vào liên tiếp làm người ta nghẹn họng nhìn trân trối hảo vận khí, Mã Hồng Vận đi bước một hướng lên trên đi, sau lại thậm chí thành vương đình đứng đầu.</p><p>Ở Hắc Lâu Lan chết sau, hắn liên tục hơn mười lần, làm một trăm nhiều năm vương đình bá chủ.</p><p>Sau lại, hắn liên tục được đến Đạo Thiên ma tôn, Cự Dương tiên tôn bộ phận truyền thừa, trở thành cổ tiên. Còn bị một vị cổ sư, chủ động tặng cho phúc địa.</p><p>Làm khói lửa cùng chiến hỏa thiêu đốt khắp thiên hạ thời điểm, Mã Hồng Vận trở thành Bắc Nguyên trụ cột vững vàng chi nhất, chống lại Trung Châu đại quân, nổi bật vô hai.</p><p>“Hiện tại lúc này, Mã Hồng Vận chỉ sợ đã có mười ba tuổi đi. Đáng tiếc, ta không biết hắn chân chính thân thế. Mã Hồng Vận bất quá là hắn cứu Mã gia thiếu tộc trưởng sau, Mã gia ban cho hắn tính danh. Mã gia là Cự Dương hiện tại lưu lại hoàng kim huyết mạch chi nhất, vì tranh đoạt vương đình, mấy năm nay tích cực khuếch trương, gồm thâu không ít bộ tộc. Cũng không biết Mã Hồng Vận hiện tại, có hay không trở thành Mã gia nô lệ.”</p><p>Phương Nguyên thu hồi tản mạn suy nghĩ, phát hiện chính mình đi tới một chỗ đổ thạch phường cửa.</p><p>Phường trên cửa dán câu đối.</p><p>Bên trái là: Tiểu thi dũng khí, xuân hạ thu đông lộc.</p><p>Phía bên phải là: Đại triển thân thủ, được đông nam tây bắc tài.</p><p>Hoành phi là: Thời đến vận chuyển.</p><p>Đổ thạch phường sinh ý phi thường tốt, làm cho Phương Nguyên cũng tâm động một chút.</p><p>“Bằng vào chính mình nhiều năm kinh nghiệm, có lẽ có thể phát nhất bút tiểu tài.” Này ý niệm trong đầu, làm cho Phương Nguyên cười cười, hắn chợt lại nghĩ đến Mã Hồng Vận.</p><p>Này vận khí kinh người tiểu tử, đã bị người khác lừa gạt, lấy thấp nhất đương tảng đá vội tới hắn đổ.</p><p>Kết quả ở thuần túy hạt mông tình huống hạ, hắn thế nhưng khai ra một chích ngũ chuyển cổ!</p><p>Phương Nguyên còn có chính sự, lúc này cũng không việc tiến đổ thạch phường.</p><p>Hắn đi qua đổ thạch phường cửa, tiến vào này phiến chợ giải đất trung tâm.</p><p>Nơi này liền im lặng rất nhiều, dòng người lượng chợt rất thưa thớt, tầm nhìn trung cơ hồ đều là cổ sư. Cho dù là có phàm nhân, cũng là cổ sư tùy tùng, đi theo cổ sư bên người, cúi đầu trong tay dẫn theo này nọ. Hoặc là một ít còn chưa thông suốt công tử, tiểu thư lưu.</p><p>Tuy rằng không có thủ vệ, phàm là người cùng cổ sư trong lúc đó, tự nhiên mà vậy địa hình thành hai cái phân biệt rõ ràng khu vực.</p><p>Lực lượng cao thấp chú liền vô hình cửa, ngăn ra hai loại bất đồng nhân sinh.</p><p>Phương Nguyên lững thững mà đi, sở đến chỗ, các cổ sư ào ào đầu đến kính sợ ánh mắt, đi ở Phương Nguyên trước mặt, đều dừng lại, chủ động né tránh.</p><p>Phía sau một ít nhỏ giọng nghị luận thanh truyền đến:“Như thế nào xuất hiện một vị tứ chuyển cao thủ?”</p><p>“Người này tướng mạo có chút xa lạ, giống như không phải người trong mấy đại bộ tộc.”</p><p>“Cẩn thận chút đi, mỗi lần khai trương tập, đều đã không hề thiếu ma đạo cổ sư tiến vào tiêu tang.”</p><p>Tứ chuyển cùng tam chuyển, là không đồng dạng như vậy trình tự.</p><p>Tam chuyển là trụ cột vững vàng, các đại bộ tộc gia lão đều là này một tầng thứ. Tứ chuyển còn lại là cổ sư trung cao thủ, đại bộ phận tộc trưởng đều là tứ chuyển, bởi vậy có thể hoành hành thế tục.</p><p>Tứ chuyển sơ giai hơi thở, làm cho hắn giơ tay nhấc chân gian, đều dắt mọi người ánh mắt.</p><p>Hoặc kính sợ, hoặc tò mò, hoặc kiêng kị.</p><p>Nơi này chuyên môn kinh doanh cổ sư sinh ý.</p><p>Có luyện cổ phường, chuyên môn thay thế cổ sư luyện cổ, đồng thời cũng bán ra, thu mua bí phương.</p><p>Phương Nguyên khuyết thiếu ngự lang cổ bí phương, mấy tiến mấy ra sau, thuận lợi mua được nhất chuyển đến tam chuyển bí phương.</p><p>Tứ chuyển bí phương, hướng đến đều bị các đại bộ tộc gắt gao gác, ở chợ rất ít nhìn đến.</p><p>Theo sau, Phương Nguyên lại đi tửu lâu. Nhưng không có tìm được cực phẩm rượu ngon.</p><p>Hắn đi vào lớn nhất một nhà cửa hàng.</p><p>“Tôn kính cường giả, của ngươi quang lâm là tiểu điếm vinh hạnh, mau mời tiến.” Điếm chủ là một vị tam chuyển cổ sư lão giả, tự mình ra nghênh đón.</p><p>“Ta cần đại lượng ngự lang cổ.” Phương Nguyên trực tiếp đi thẳng vào vấn đề.</p><p>“Tốt, thỉnh lên lầu nói chuyện đi.” Lão giả đem Phương Nguyên dẫn vào lầu ba nhã gian.</p><p>Làm Phương Nguyên kinh hỉ là, này cửa hàng trung cư nhiên có một quả tứ chuyển ngự lang cổ, thụ giới là bảy vạn nguyên thạch, Phương Nguyên lúc này bắt.</p><p>Một phen cò kè mặc cả sau, Phương Nguyên lại thu mua năm chích tam chuyển ngự lang cổ, ba mươi tám chích nhị chuyển ngự lang cổ.</p><p>Điếm chủ vui vẻ thẳng chà xát tay, trong lòng biết lần này gặp được đến đại khách hàng:“Khách nhân tôn quý, ngài còn cần cái gì, thỉnh cứ việc mở miệng.”</p><p>“Ngươi nơi này có cái gì phòng ngự cổ đâu?” Phương Nguyên liền hỏi.</p><p>Lão giả báo nhất đại thông cổ trùng tên, Phương Nguyên nghe xong khẽ lắc đầu, có một chích tứ chuyển cổ, cũng không hợp hắn nô đạo. Còn thừa, tắc đều là chút bình thường cổ trùng.</p><p>Tiếp theo, Phương Nguyên lại hỏi phi hành cổ.</p><p>Phi hành cổ tương đối hiếm thấy, bởi vì phi hành thuật khó có thành tựu. Tình hình chung là trong đại tộc vĩ đại đệ tử, theo mới trước đây mà bắt đầu bồi dưỡng. Nhưng cứ như vậy, bọn họ có gia tộc tài nguyên, cũng không thiếu phi hành cố.</p><p>Mà này hắn cổ sư, cũng rất ít đi nếm thử phi hành.</p><p>Điếm chủ vẻ mặt tự hào nói:“Khách nhân, ngươi xem như đến đúng rồi. Toàn bộ chợ, theo ta gia trong điếm có một chích tứ chuyển đằng vân cổ!”</p><p>Nhưng Phương Nguyên lắc đầu.</p><p>Đằng vân cổ lên xuống tuy mạnh, nhưng chuyển hướng độ chênh lệch, tốc độ trung đẳng, thích hợp này phi hành thuật cũng không giai cổ sư.</p><p>Đối hắn đến giảng, ngược lại không bằng sử dụng tam chuyển ưng dực cổ, có thể ở không trung tùy ý biến chuyển, càng thêm vừa lòng đẹp ý.</p><p>Mua hạ một chích ưng dực cổ, Phương Nguyên liền hỏi cập cốt trúc cổ cùng ma trơi cổ.</p><p>Hắn cần này hai loại cổ trùng, đến chữa trị ngũ chuyển cổ chiến cốt xa luân.</p><p>Kết quả nhị chuyển ma trơi cổ, trong điếm có rất nhiều. Ngược lại nhất chuyển cốt trúc cổ, nhưng không có một chích.</p><p>Điếm chủ cười khổ nói:“Khách nhân, thật sự là ngượng ngùng. Toàn bộ chợ sở hữu cốt trúc cổ, đều bị Man gia gần đây mời chào họ khác gia lão mua hạ. Không chỉ có bổn điếm không có, này khác trong điếm cũng không có.”</p><p>“Nga? Người này là ai?” Phương Nguyên ánh mắt chợt lóe. </p>\n\t\t\t \n\n                    "
}