{
  "href": "https://doctruyenchufull.vip/6333e153bea2d9fb2f84fee1",
  "title": "Chương 445: Đệ 37 chương: Quân lực cổ",
  "chapterNumber": "445",
  "slug": "chuong-445-de-37-chuong-quan-luc-co",
  "previousLink": "chapters-truyenchufull/444-chuong-444-de-36-chuong-hong-phuc-te-thien-ma-hong-van",
  "currentLink": "chapters-truyenchufull/445-chuong-445-de-37-chuong-quan-luc-co",
  "nextLink": "chapters-truyenchufull/446-chuong-446-de-38-chuong-man-gia-khieu-chien",
  "contentHTML": "\n\n                        <p> Man gia tọa ủng hồng viêm cốc, gần chút năm đánh mấy tràng thắng trận, khuếch trương thật sự lợi hại.</p><p>Bắc Nguyên cùng Nam Cương bất đồng.</p><p>Nam Cương là núi rừng mang, dễ thủ khó công, đường dài viễn chinh, hao tổn thật lớn. Nam Cương gia tộc là từ từ kinh doanh, chậm rãi tích lũy, bộ pháp vững vàng, huyết thống thuần túy.</p><p>Mà Bắc Nguyên là đại thảo nguyên, chinh chiến thường xuyên. Bắc Nguyên gia tộc, hưng thịnh mau, suy bại cũng mau. Thực khả năng mấy tràng đại thắng, có thể làm cho một loại nhỏ gia tộc, khuếch trương thành cỡ trung gia tộc. Làm cho cỡ trung gia tộc, bành trướng thành đại hình gia tộc. Cũng có khả năng một hồi đại bại, khiến cho đại hình gia tộc phân liệt thành một số tiểu gia tộc.</p><p>Man gia gần nhất gồm thâu Thạch gia, Thạch gia gia lão Thạch Võ, thành Man gia họ khác gia lão.</p><p>Hắn là cốt nói cổ sư, chính là hắn bán đứt chợ sở hữu cốt trúc cổ, nghe nói là muốn nghiên phát tân cốt nói bí phương.</p><p>Phương Nguyên tạm thời đem người này ghi nhớ, lại hỏi điếm chủ hồn đạo cùng lực đạo phương diện cổ trùng.</p><p>“Ta trong điếm có nhất chuyển cân lực cổ, khả tăng trưởng cổ sư một cân lực. Mỗi chích cổ bán hai trăm hai mươi khối nguyên thạch.”</p><p>“Có nhị chuyển mười cân lực cổ, tăng trưởng cổ sư mười cân khí lực, đơn giá là sáu trăm chín mươi khối nguyên thạch.”</p><p>“Còn có tam chuyển nhất quân lực cổ, nhất quân chính là ba mươi cân, mỗi chích cổ giá bốn ngàn năm trăm năm mươi khối nguyên thạch.”</p><p>“Tuy rằng không có tứ chuyển mười quân lực cổ, nhưng khách quý nếu là cần, bổn điếm hoàn toàn có thể điều hóa. Mỗi chích mười quân lực cổ, bán ba vạn sáu ngàn khối nguyên thạch.”</p><p>Điếm chủ mồm mép khép mở gian, thuần thục báo ra nhất chuỗi dài giá.</p><p>Cuối cùng, hắn lại tăng thêm một câu:“Đương nhiên, này chính là cân lực cổ, quân lực cổ. Khách quý nếu còn muốn chạy thượng cổ lực đạo, muốn thú lực cổ, bổn điếm cũng có lang lực cổ, khả tăng trưởng nhất lang lực, sự chịu đựng kéo dài. Lại có mã lực cổ. Khả tăng một mã lực, bôn chạy trung tối có thể phát huy.”</p><p>Phương Nguyên phía trước, dùng là chính là thú lực cổ, đi thượng cổ lực đạo lộ tuyến. Cân lực cổ, quân lực cổ còn lại là gần nhất mấy trăm năm, Bắc Nguyên thịnh hành lên chủ lưu.</p><p>Nay lực đạo sự suy thoái, huy hoàng không hề, nhưng là có phát triển.</p><p>Làm ra này cống hiến, chính là Bắc Nguyên nổi danh thất chuyển cổ tiên Sở Độ. Được xưng phách tiên. Chính là hắn nghiên phát ra cân lực cổ cùng quân lực cổ. Thậm chí một tay luyện thành lục chuyển tiên cổ “Lực quán ngàn quân”.</p><p>Nhất quân vì ba mươi cân.</p><p>Ngàn quân chính là ba vạn cân.</p><p>Trên địa cầu trong truyền thuyết, đấu chiến thắng phật kim cô bổng, cũng bất quá một vạn ba ngàn năm trăm cân trọng. Nhị lang sơn tam tiêm lưỡng nhận đao, còn lại là hai vạn năm ngàn hai trăm cân.</p><p>Sở Độ ở ba trăm năm trước thành tựu cổ tiên, hắn sở nghiên luyện bí phương quảng vì truyền lưu. Rất nhanh tựu thành vì Bắc Nguyên lực đạo chủ lưu.</p><p>Thượng cổ lực đạo, bình thường là thú lực cổ, như là Thanh Ngưu lao động cổ, bưu lực cổ, long lực cổ đằng đằng. Bởi vì thượng cổ thời đại tài liệu, đến nay, có rất nhiều khan hiếm, bởi vậy luyện cổ phí tổn pha cao.</p><p>Mà phách tiên Sở Độ này đó bí phương, thắng ở tài liệu bình thường dễ dàng thu thập. Phí tổn rẻ tiền, luyện cổ thành công khả năng cũng so với thú lực cổ muốn cao hơn một đường.</p><p>Bắc Nguyên đại khái là ngũ vực trung, lực đạo tối thịnh hành địa phương. Bắc Nguyên hàng năm chinh chiến, lớn nhỏ chiến sự thường xuyên thật sự. Mà lực đạo phí tổn rẻ tiền. Cho thấp chuyển cổ sư trên người, tăng lên chiến lực cũng có vẻ rõ ràng.</p><p>Rất nhiều Bắc Nguyên cổ sư, đều kiêm tu lực đạo.</p><p>Bọn họ thường thường ở đánh nhau kịch liệt, chân nguyên dùng hết. Phía sau liền cần vận dụng ** tác chiến. Khí lực cũng rất cần.</p><p>Trên địa cầu có câu, chiến tranh là khoa học kỹ thuật tăng lên chất xúc tác. Những lời này. Đặt ở thế giới này, cũng có chút áp dụng. Bắc Nguyên cũng là tân cổ trùng ùn ùn địa phương.</p><p>Theo kia đầu nhập vào Man gia Thạch Võ gia lão trên thân, liền khả ếch ngồi đáy giếng, có thể thấy được Bắc Nguyên cổ sư nghiên phát tân cổ không khí.</p><p>Phách tiên sau lại chết trận sa trường, chết vào theo thiên đình hạ giới Phượng Cửu Ca tay. Hắn chết sau, bị hậu nhân tôn xưng chi là “Lực đạo ánh chiều tà”, tin người chết truyền ra, từng làm cả Bắc Nguyên các địa phương cổ sư thất thanh khóc rống.</p><p>“Ai...... Này thế gian anh kiệt chi chúng như bầu trời đêm đầy sao, tài tuấn nhiều như quá giang lí tức. Ngũ vực quá lớn, một địa cầu diện tích cũng so ra kém trong đó nhất vực. Nhất là năm trăm năm sau đại thế, long xà khởi lục, quần hùng cạnh trục, các lão quái liên tiếp rời núi, tân tú ùn ùn. Vô số anh hùng, kiêu hùng, bất đồng tính tình chính đạo, ma đạo, lẫn nhau va chạm, tiến hành sinh tử kịch chiến. Thật sự là không gì so sánh nổi phấn khích cùng bao la hùng vĩ.”</p><p>“Ta phía trước lặng lẽ dùng quá thôi trần cổ, không chỉ có đem cổ đồng bì, tinh thiết cốt, kim cương cân tẩy đi, tính cả trên người còn lại lực đạo thú ảnh, cũng nhất tịnh tiêu trừ. Thứ nhất này đó lực đạo thú ảnh, nguyên tự Nam Cương cổ trùng, ở Bắc Nguyên cũng đã bị áp chế, không thực dụng. Thứ hai một khi đánh ra thú ảnh, cũng là bại lộ thân phận tai họa ngầm.”</p><p>“Ta hiện tại lớn nhất ưu thế, chính là có được đãng hồn sơn, lại có kiếp trước năm trăm năm kinh nghiệm, kiêm có phúc địa tài nguyên, thích hợp đi nô đạo. Nhưng nô đạo cũng có chỗ thiếu hụt, cho nên muốn kiêm tu lực đạo, phòng ngừa trảm thủ chiến thuật. Ta nếu đỉnh Thường Sơn Âm da, cũng muốn dung nhập Bắc Nguyên, không ngại liền lựa chọn quân lực cổ đi.”</p><p>Phương Nguyên tâm niệm nhanh chóng lóe ra vài cái, liền hạ quyết tâm, đương trường cùng điếm chủ dự định tứ chuyển mười quân lực cổ.</p><p>Kế tiếp, hắn lại xem hồn đạo cổ trùng.</p><p>Hồn đạo phương diện cổ trùng, có thể sánh bằng lực đạo nhiều nhiều lắm.</p><p>Có quỷ hỏa cổ, quỷ khiếu cổ, mặt quỷ cổ, quỷ phủ cổ đằng đằng, dùng làm công sát. Có quỷ lung cổ, quỷ thủ cổ, quỷ đánh tường, dùng làm giam cầm mê hoặc.</p><p>Phòng ngự phương diện, có quỷ quái y cổ, hồn thuẫn cổ. Trị liệu phương diện, có quỷ khí cổ, quỷ khóc cổ. Trinh sát phương diện, có quỷ nhãn cổ. Di động phương diện, có hồn phi cổ, xuất quỷ nhập thần cổ.</p><p>Còn có quỷ binh cổ, quỷ vô thường, khí du quỷ, cửu tử quỷ mẫu cổ các đề cập nô đạo.</p><p>Đây mới là đại đạo khí tượng.</p><p>Lực đạo đã muốn sự suy thoái, mà hồn đạo kéo dài không suy, từ nay về sau chỗ liền khả dễ dàng nhìn thấy.</p><p>Lực đạo cổ trùng, chỉ có cân lực cổ, quân lực cổ, thú lực cổ này đó, phần lớn dùng làm công kích. Phòng ngự, trinh sát, phụ trợ các phương diện, thiếu đáng thương. Khó có thể cấu thành đầy đủ một bộ thuần túy lực đạo cổ.</p><p>Mà hồn đạo cổ trùng phần đông, đề cập các phương diện. Cấu thành một bộ, càng có thể lẫn nhau tăng, đạt tới càng giai hiệu quả.</p><p>Tưởng kia phách tiên Sở Độ, ngay cả là lực đạo cổ tiên, nhưng dùng này khác cổ trùng tiến hành phòng ngự, trinh sát, tồn trữ đằng đằng.</p><p>Phương Nguyên ôm mục đích mà đến, rực rỡ muôn màu hồn đạo cổ trùng bị hắn bỏ qua một bên, chỉ trọng điểm xem xét cô đọng hồn phách chi dùng là cổ.</p><p>Tứ chuyển cổ trùng không có. Nhưng tam chuyển nhất đống lớn.</p><p>Có thần hồn cổ, Long Hồn cổ, băng hồn cổ, mộng hồn cổ, nguyệt hồn cổ, tướng hồn cổ, oan hồn cổ, thi hồn cổ, mã hồn cổ, anh hồn cổ, khí phách cổ, thể phách cổ, vân phách cổ, phong phách cổ, hổ phách cổ đủ loại.</p><p>Này đó cổ trùng, đều có thể ngưng hồn. Lại các hữu bất đồng diệu dụng.</p><p>Tỷ như cô đọng hồn phách, hình thành băng hồn, cổ sư sau này vận dụng băng loại cổ trùng, hiệu quả sẽ có không nhỏ tăng. Vân phách, phong phách đồng dạng có cùng loại hiệu quả.</p><p>Nếu dùng Long Hồn cổ ngưng tụ thành Long Hồn, tương lai vận sử long lực cổ, hoặc là long lân cổ, long hành cổ đằng đằng, đều có ích lợi.</p><p>Phương Nguyên chọn lựa một chút, gặp không có càng thích hợp chính mình, liền lựa chọn trong kế hoạch lang hồn cổ.</p><p>Từ xưa nô hồn chẳng phân biệt được gia.</p><p>Nô đạo lúc ban đầu chính là theo hồn đạo phương diện diễn sinh chi nhánh, sau lại các cổ sư kết hợp thái cổ trí đạo, làm nô đạo chân chính độc lập đi ra.</p><p>Ngự thú cổ, nô lệ cổ, chính là đối hồn phách khống chế, nhằm vào tâm trí chúa tể.</p><p>Nếu là Phương Nguyên cô đọng thành lang hồn, đối hắn nô dịch bầy sói cũng nhiều có giúp.</p><p>Tam chuyển lang hồn cổ, một chích thụ giới bảy ngàn bảy trăm mai nguyên thạch. Phương Nguyên đại mua đồ, lập tức tảo không chủ quán trữ hàng, đem tám chích lang hồn cổ đều mua hạ.</p><p>Lang hồn cổ dùng được có thể chồng, một chích tam chuyển lang hồn cổ còn không đủ để cô đọng Phương Nguyên trăm người hồn.</p><p>Hoang dại cổ trùng có ý chí của mình, khó có thể luyện hóa. Nhưng Phương Nguyên đem mua đến cổ trùng, đều là đã muốn bị người khác luyện hóa quá. Đương trường hoàn thành giao tiếp sau, này đó cổ trùng đều thành Phương Nguyên sở hữu.</p><p>Hắn đem này đó cổ, đều thu vào không khiếu bên trong. Rời đi này mặt tiền cửa hàng, lại đi này khác cửa hàng.</p><p>Trọng địa là nhị chuyển, tam chuyển ngự lang cổ, cùng với tam chuyển lang hồn cổ.</p><p>Một trăm vạn nguyên thạch cũng không nhiều, nhưng Phương Nguyên muốn mua cổ trùng, đều là hai ba chuyển đại chúng mặt hàng.</p><p>Hắn nhưng thật ra cũng tưởng mua tứ chuyển cổ.</p><p>Bất quá này chợ môn quy còn là nhỏ, tứ chuyển cổ rất thưa thớt, lại cũng không là hắn muốn.</p><p>Liên tục vòng vo ba ngày, Phương Nguyên tựu thành chợ trung danh nhân. Nhà ai cửa hàng đều biết nói, có như vậy một vị tứ chuyển cao thủ, ở bốn phía mua đồ cổ trùng.</p><p>Đến ngày thứ năm, Phương Nguyên tiêu tiền như nước, đi tìm năm sáu mươi vạn nguyên thạch.</p><p>Trong lúc, hắn cũng sẽ đi đi dạo trong chợ mục trường.</p><p>Mục trường, buôn bán rất nhiều súc vật, bán nhiều nhất là đại vị mã. Loại này mã cho dù là phàm nhân, đều thập phần cần. Mà mua hạ đà lang loại này chiến đấu dùng là tọa kỵ, đều là cổ sư.</p><p>Cũng có rất nhiều cổ sư, bắt sống rất nhiều dã thú tiền lời. Như là trâu rừng, ngựa hoang, chim ưng đằng đằng. Mà thảo nguyên trung, tối thông thường lang, tự nhiên đã ở trong đó.</p><p>Phương Nguyên tả hữu hỏi giới, hóa so với tam gia, dần dần nhìn trúng một đám hậu bối lang.</p><p>Phương Nguyên trong tay có bầy độc tu lang, bầy Phong Lang. Độc tu bầy sói khó có thể bổ sung, lại ở ban ngày chiến lực suy yếu, nhất định bị đào thải. Bầy Phong Lang khéo tốc độ, mà hậu bối lang tắc da dày thịt béo. Nếu có thể bổ sung tiến vào, hòa phong bầy sói phối hợp, nghiêm nhất kì, mới xem như có cái bầy sói sơ hình.</p><p>Nhưng là đến thứ chín ngày, Phương Nguyên ngoài ý muốn phát hiện, thế nhưng ở một đám thủy lang trung, cất giấu một đầu còn nhỏ dị thú.</p><p>Hắn lúc này bất động thanh sắc, đem này đàn thủy lang mua hạ, thảo một cái không lớn không nhỏ tiện nghi.</p><p>Chợ tổng cộng giằng co mười ba ngày.</p><p>Phương Nguyên mua hạ một ngàn nhiều chích thủy lang sau, lại mua rất nhiều luyện cổ dùng là các loại tài liệu, cùng với nuôi nấng cổ trùng dùng là chứa nhiều nguyên liệu nấu ăn, liền ở ngày thứ mười rời đi chợ.</p><p>Này phiên mua đồ, trong tay hắn nguyên thạch chỉ còn lại có ba ngàn nhiều mai.</p><p>Tiêu tiền tốc độ như lưu thủy, kêu Cát Quang nhìn táp lưỡi, âm thầm bội phục “Thường Sơn Âm”, quả nhiên anh hùng khí khái siêu việt thường nhân.</p><p>Phương Nguyên đi theo Cát gia bộ tộc, lại về tới ban đầu địa phương đóng quân xuống dưới.</p><p>Hắn dốc lòng tu hành, một bên dùng lang hồn cổ cô đọng tự thân hồn phách, một bên lại tiến hành luyện cổ.</p><p>Thất bại hai lần sau, hắn thành công đem tam chuyển kim bối lang bì cổ, luyện thành tứ chuyển thiên thanh lang bì cổ.</p><p>Thiên thanh lang bì cổ dùng làm phòng ngự, tuy rằng là đại chúng mặt hàng, nhưng cuối cùng bù lại Phương Nguyên ở phòng ngự không đủ.</p><p>Hôm nay, hắn ngưng hồn xong, tạm dừng tu hành, ngoài cửa truyền đến một trận tiếng khóc.</p><p>“Chuyện gì phát sinh?” Hắn đẩy ra cửa phòng, hỏi thủ vệ cổ sư.</p><p>Cổ sư ảm đạm nói:“Chúng ta đại tiểu thư Cát Dao đã chết. Sưu tầm đội ngũ ở hủ độc thảo nguyên, phát hiện của nàng quần áo mảnh nhỏ. Nàng bị bầy độc tu lang giết!” </p>\n\t\t\t \n\n                    "
}