{
  "href": "https://doctruyenchufull.vip/6333e159bea2d9fb2f84ff07",
  "title": "Chương 446: Đệ 38 chương: Man gia khiêu chiến",
  "chapterNumber": "446",
  "slug": "chuong-446-de-38-chuong-man-gia-khieu-chien",
  "previousLink": "chapters-truyenchufull/445-chuong-445-de-37-chuong-quan-luc-co",
  "currentLink": "chapters-truyenchufull/446-chuong-446-de-38-chuong-man-gia-khieu-chien",
  "nextLink": "chapters-truyenchufull/447-chuong-447-de-39-chuong-man-gia-moi",
  "contentHTML": "\n\n                        <p> Khi cách hơn một tháng, Cát Dao chết rốt cục bị người Cát gia phát hiện.</p><p>Tin tức truyền đến, Cát gia rất nhiều người lâm vào khóc. Cát Dao xưa nay tuy rằng điêu nan, nhưng là tâm tính thiện lương, là Cát gia tộc hoa, mọi người đều thích nàng. Nàng ở Cát gia có phần đông người theo đuổi.</p><p>“Của ta nữ nhi a, là vi phụ hại ngươi......” Cát gia lão tộc trưởng lâm vào thần thương, thế nhưng nhất bệnh không nổi.</p><p>Cát Quang liền đại lý tộc trưởng vị, còn lại gia lão hiệp trợ. Cát gia cao thấp một mảnh đau thương rất nhiều, tâm tình lại trầm trọng.</p><p>Cát Dao đã chết, mang đến ảnh hưởng rất lớn. Man gia tộc trưởng nhị tử Man Đa đối Cát Dao nhất kiến chung tình, luôn luôn tại hướng Cát gia muốn người, hiện tại Cát Dao đã chết, Cát gia từ nơi nào giao ra người đến?</p><p>Man gia là đại hình bộ tộc, những năm gần đây khuếch trương lợi hại, liên tục gồm thâu rất nhiều loại nhỏ gia tộc. Mấy tràng thắng trận, đánh cho Man gia cao thấp sĩ khí tăng vọt, đối nghèo túng Cát gia càng thêm khí thế nghiêm nghị, vài lần can thiệp không ngừng mà bức bách Cát Quang.</p><p>Cát gia là gia tộc di chuyển tới được, vốn vốn không có Man tộc khổng lồ, lại đánh mất gia viên, lại muốn ăn nhờ ở đậu, ở đại phong tuyết trung dựa vào hồng viêm cốc. Bởi vậy Cát Quang phi thường bị động, có thể nói sứt đầu mẻ trán.</p><p>......</p><p>Trong phòng, Phương Nguyên ngồi xếp bằng ở giường phía trên, hai mắt hơi hơi mở.</p><p>Ở hắn tay phải bàn tay, đặt một chích lang hồn cổ.</p><p>Này cổ chỉ có ngón tay cái lớn nhỏ, dường như một chích lang hình màu xám tiểu bố ngẫu, yên lặng tản mác ra màu u lam quang huy.</p><p>“Đây là thứ chín chích lang hồn cổ.” Phương Nguyên lúc này quán chú chân nguyên, lang hồn cổ nhất thời bành trướng đứng lên, vài cái hô hấp gian, hóa thành một đầu xám trắng sắc lang hồn.</p><p>Lang hồn há mồm, phát ra không tiếng động gào thét, hướng Phương Nguyên thân thể đánh tới.</p><p>Này va chạm, lặng yên không một tiếng động, nhưng là ở Phương Nguyên cảm giác, cũng là thể xác và tinh thần câu chấn, hoa mắt thần mê.</p><p>Lang hồn trực tiếp va chạm thượng hồn phách của hắn, nguyên bản hình người trăm người hồn, nhất thời một trận bốc lên, mất đi hình người, cùng lang hồn dây dưa, hình thành một trận cuồn cuộn hồn vụ.</p><p>Hồn vụ cũng không phiêu tán mà ra, ở Phương Nguyên thân hình trung bốc lên không ngớt. Khi thì lộ ra đầu sói, đuôi sói, khi thì lại hóa thành Phương Nguyên hình thái.</p><p>Nửa chén trà nhỏ sau, hồn vụ nhất định, một lần nữa hóa thành nhân hồn.</p><p>Chính là này người hồn, lại có biến hóa.</p><p>Phương Nguyên nguyên bản trăm người hồn, hoàn toàn là hắn ban đầu tướng mạo, tai mũi mắt đều là giống hệt nhau. Nhưng dùng chín lần lang hồn cổ cô đọng sau, trăm người hồn tuy rằng đại thế còn là hình người, nhưng trên đỉnh đầu lại dài một đôi sói lỗ tai, tóc dài so với trong hiện thực thùy đến eo, ánh mắt cũng biến thành tràn ngập dã tính lang đồng. Toàn bộ thân hình càng thêm gầy, cái mũi cũng cao thẳng đi lên.</p><p>Nguyên bản hắn trăm người hồn, hình thể khổng lồ, cơ hồ muốn tràn đầy ra túi da đi. Hiện tại cũng là cô đọng rất nhiều, hồn phách nhan sắc cũng theo ban đầu tái nhợt, biến thành thâm thúy một chút xám trắng.</p><p>Phương Nguyên tính ra một chút, đợi cho hắn cầm trong tay lang hồn cổ toàn bộ dùng xong, trăm người hồn cô đọng không sai biệt lắm liền cô đọng đến cực hạn.</p><p>Đến lúc đó, hắn toàn bộ hồn phách đều đã biến thành nửa người nửa sói hình thái, tục xưng lang nhân hồn.</p><p>Lang nhân hồn, so với ban đầu trăm người hồn cường đại hơn mấy lần.</p><p>Có được lang nhân hồn sau, Phương Nguyên là có thể lại lần nữa tráng hồn, đem trăm người hồn tăng lên tới ngàn người hồn, thậm chí vạn người hồn.</p><p>Đương nhiên vạn nhân hồn cũng cũng không phải chung điểm, mặt trên còn có ức người hồn đằng đằng.</p><p>“Theo lý luận mà nói, hồn phách có thể vô hạn biến cường. Năm đó khai sáng hồn đạo U Hồn ma tôn, hồn phách của hắn liền tuyệt đối siêu việt ức người hồn! Hắn ma tôn chi hồn có ngàn cánh tay ngàn tay, ba cái đầu, ngay mặt đầu có long giác, sư tông, xà đồng, ngà voi, bên trái đầu là đào ngạch, thảo phát, tam nhãn như hoa, bên phải đầu có tóc mây, điện nhãn, hỏa nhĩ, kim khẩu. Cường đại đến không thể tưởng tượng bộ, uy lực rộng lớn khôn cùng. Đến nay, này hình tượng, còn bị rất nhiều người mê tín cùng sùng bái. Nam Cương trung còn có rất nhiều phàm nhân, dùng bùn đất tạo thành giống quá tố tượng, gia dĩ cúng bái cùng tế điện.”</p><p>U Hồn ma tôn hồn phách, hiển nhiên là từ xưa đến nay đệ nhất nhân. Phương Nguyên nay lang nhân hồn, cùng khởi so sánh với, cự nhân dưới chân một con kiến, còn cần không ngừng mà trưởng thành.</p><p>Hơi chút nghỉ ngơi một chút, Phương Nguyên lại lấy ra mười quân lực cổ.</p><p>Này cổ hình như là một cái thiết quả cân, cầm trong tay tương đương trầm trọng.</p><p>Phương Nguyên tổng cộng mua năm chích mười quân lực cổ. Nay đã muốn dùng đến đệ tam chích, thân mình khí lực tăng tới hai mươi quân, cũng chính là sáu trăm cân lực lượng.</p><p>Tứ chuyển mười quân lực cổ, so với cùng chuyển thú lực cổ, ở hiệu quả yếu nhược một ít, nhưng thắng ở có thể chồng.</p><p>Phương Nguyên phía trước, dùng quá một chích Côn Luân ngưu lực cổ, chiếm được Côn Luân ngưu thú lực hư ảnh. Nhưng là dùng thứ hai chích Côn Luân ngưu lực cổ khi, vốn không có hiệu quả, sẽ không tái gia tăng một đầu giống nhau thú lực hư ảnh.</p><p>Nhưng quân lực cổ nhưng không có này hạn chế, có thể không ngừng mà chồng, thẳng đến đạt tới thân mình cực hạn.</p><p>Đương nhiên, Phương Nguyên mặc dù có sáu trăm cân khí lực, nhưng bình thường phát huy đi ra, tự nhiên không phải toàn bộ.</p><p>Lực đạo phổ biến tệ đoan, quân lực cổ như cũ tồn tại. Nếu không, phách tiên sở độ sẽ không sẽ bị xưng là “Lực đạo ánh chiều tà”, mà là “Lực đạo quật khởi”.</p><p>Đương nhiên, giống nhau thú lực cổ trong lúc đó cũng có thể chồng khí lực. Chính là cần thêm vào phối hợp thú thai cổ.</p><p>Về thú thai cổ bí phương, lưu truyền tới nay không ít. Cho dù có, luyện cổ tài liệu ở nay cũng có vẻ khan hiếm. Luyện cổ đại giới rất cao, xác xuất thành công so ra kém quân lực cổ, bởi vậy dần dần đã bị đào thải.</p><p>Phương Nguyên điều động chân nguyên, quán chú đến quân lực cổ trung. Quân lực cổ liền bay đến đầu của hắn trên đỉnh không, nở rộ ra một mảnh huyền quang. Hào quang bao phủ Phương Nguyên toàn thân, từ từ ổn định cải tạo hắn thân hình.</p><p>Đúng lúc này, ngoài cửa truyền đến tiếng đập cửa.</p><p>Theo sau, một đạo thanh âm truyền đến:“Thường Sơn Âm thúc thúc, tiểu chất Cát Quang cầu kiến.”</p><p>Phương Nguyên dẫn hắn tiến vào, đã thấy Cát Quang mặt xám mày tro, trên vai còn cắm một cây bạch cốt vũ tên, chật vật đến cực điểm.</p><p>Nhìn thấy Phương Nguyên, Cát Quang phịch một tiếng quỳ xuống đất, đỏ bừng hai mắt, khẩn cầu nói:“Thúc thúc, còn thỉnh ngài tái cứu nhất cứu chất nhi a.”</p><p>Phương Nguyên ánh mắt chợt lóe, trong lòng lập tức có điều đoán, trong miệng tắc hỏi:“Rốt cuộc đã xảy ra sự tình gì? Chẳng lẽ là Man gia quy mô tiến công, muốn trùng sát Cát gia doanh địa bất thành?”</p><p>Cát Quang liền đáp:“Thúc thúc đoán đúng phân nửa, đúng là đến từ Man gia ** phiền. Kia Man gia tộc trưởng nhị tử Man Đa, nghe được gia phụ bệnh nằm trên giường tháp, thường xuyên hôn mê bất tỉnh, liền mang theo Man gia liên can hãn tướng tới cửa khiêu chiến, muốn ta giao ra muội muội Cát Dao. Nhưng ta muội muội đã muốn bị chết, ta làm sao có thể giao ra người đến? Mặc cho ta cỡ nào giải thích, Man Đa kia tiểu tử chính là chút không tin. Dựa theo thảo nguyên quy củ, tới cửa khiêu chiến chúng ta Cát gia không thể không tiếp. Nay, hắn đã muốn giết bên ta tam gia lão, còn đả thương ba người, ngay cả ta cũng bại kết cục.”</p><p>Phương Nguyên thầm nghĩ quả thế, ngày gần đây đến Man gia bức bách ngày thịnh, có thể nói cả vú lấp miệng em. Cát gia nhiều có nhường nhịn, ngược lại cổ vũ Man gia kiêu ngạo khí diễm.</p><p>Phương Nguyên tuy rằng cơ hồ cả ngày vùi đầu khổ tu, nhưng đều không phải là đóng cửa tạo xe, đối với ngoại giới tình thế cũng thập phần rõ ràng.</p><p>“Nói trở về, Thường Sơn Âm trở lại Bắc Nguyên, cũng cần một cái lớn hơn nữa vũ đài đến lượng tướng. Không ngại liền mượn cơ hội này, chính thức tuyên cáo ngày xưa anh hùng trở về.”</p><p>Nghĩ đến đây, Phương Nguyên liền nâng dậy Cát Quang, nói:“Ta này đó ngày ở nơi này, đối Cát gia nhiều có quấy rầy, tự nhiên không thể khoanh tay đứng nhìn, mau dẫn ta đi đi.”</p><p>“Thúc thúc, chất nhi khấu tạ!” Cát làm vinh dự hỉ quá đỗi.</p><p>Hai người vội vàng đi ra ngoài, còn chưa tới doanh môn, chợt nghe đến bên ngoài quát mắng thanh âm.</p><p>“Cát gia tất cả đều nhát gan bọn chuột nhắt, mau mau đi ra nhận lấy cái chết!” Đây là một thiếu niên lang thanh âm.</p><p>“Man Đa, ngươi không cần khinh người quá đáng!” Một vị Cát gia gia lão rống giận.</p><p>“Ha ha a, ức hiếp ngươi lại như thế nào. Sài lang bắt giữ con mồi, ưng điêu ức hiếp chim tước, đây là thiên kinh địa nghĩa sự tình! Mau mau giao ra Cát Dao, nếu không ta liền vẫn khiêu chiến đi xuống, thẳng đến đem các ngươi người Cát gia toàn bộ giết sạch mới thôi.”</p><p>“Ti bỉ! Nếu là lão tộc trưởng, các ngươi an dám như thế?” Cát gia gia lão phản bác nói.</p><p>Man Đa giận:“Hừ, các ngươi mới là ti bỉ vô sỉ, rõ ràng chính mồm đáp ứng hôn sự, hiện tại cư nhiên giao không ra người. Nói không giữ lời! Ta biết, các ngươi là đem Cát Dao ẩn nấp rồi, vẫn muốn kéo dài. Lúc trước nói là đào hôn, lần này lại còn nói đã chết. Ngươi cho ta Man Đa là ngốc tử a? Nho nhỏ con thỏ cư nhiên dám trêu đùa hổ lang, vậy muốn trả giá sinh mệnh đại giới. Thạch Võ, tiếp theo đánh cho ta, cho ta khiêu chiến. Cát gia, mau mau phái ra các ngươi người đến lên sân khấu. Ha ha ha!”</p><p>Cát gia gia lão tất cả đều sắc mặt tái nhợt, trong lúc nhất thời hai mặt nhìn nhau, không người dám thượng.</p><p>Thạch Võ cao lớn thô kệch, đỉnh đầu trọc, vẻ mặt dữ tợn, nhe răng cười đi lên tràng.</p><p>Hắn là tam chuyển cao nhất cổ sư, thực lực mạnh mẽ. Cát gia hy sinh vị kia gia lão, chính là bị hắn đương trường đánh giết.</p><p>Hắn ở đây trung ương đi thong thả bước, nhìn Cát gia to như vậy doanh địa:“Như thế nào còn không có người lên sân khấu đâu? Các ngươi nên sẽ không là sợ rồi sao!”</p><p>Người Cát gia một trận xấu hổ não, vô số song phun hỏa bàn ánh mắt, trừng mắt Thạch Võ.</p><p>“Nhát gan nạo loại, khiến cho đại gia ta cho các ngươi tăng thêm một chút dũng khí. Nơi này có mười vạn khối nguyên thạch, ai dám đi lên thắng ta, bổn đại gia đã đem này đó nguyên thạch hết thảy đưa cho hắn.”</p><p>Cát gia không người lên tiếng trả lời.</p><p>Thạch Võ ha ha cuồng tiếu:“Cát gia, Cát gia, bất quá là nhất oa con thỏ cùng cừu!”</p><p>“Ngươi cười đủ sao.” Từ Cát Quang ở phía trước khai đạo, Phương Nguyên vẻ mặt bình thản đi ra đám người.</p><p>Thạch Võ tiếng cười đốn chỉ, đồng tử co rụt lại, kinh ngạc nhìn Phương Nguyên.</p><p>“Tứ chuyển cổ sư! Người này là ai?” Không chỉ là Thạch Võ, chính là Man Đa chờ đoàn người trong lòng, cũng đồng thời toát ra này thật to vấn đề.</p><p>“Cát gia cư nhiên còn có một vị tứ chuyển cổ sư cất dấu?” Man Đa đốn thấy không ổn.</p><p>Hắn lần này tiến đến tìm phiền toái, chính là thừa dịp Cát gia lão tộc trưởng bệnh nặng nằm trên giường cơ hội. Nhưng là không nghĩ tới, Cát gia cư nhiên còn có vị thứ hai tứ chuyển chiến lực!</p><p>“Ta đến phía trước, rõ ràng đã muốn điều tra rõ ràng. Đây là từ nơi nào toát ra đến cao thủ?”</p><p>Hoài như vậy nghi hoặc, Man Đa theo trên lưng ngựa nhảy đến mặt đất, hắn thay đổi một cái thái độ, tay phải phủ tâm, đối Phương Nguyên trang trọng thi lễ:“Vị này bằng hữu, ngươi không phải người Cát gia, làm gì đến tranh lần này hồn thủy đâu?”</p><p>Phương Nguyên đánh giá liếc mắt một cái Man Đa, cảm thấy này thiếu niên có chút ý tứ.</p><p>Hắn là theo Cát Dao tự thuật trung, lần đầu tiên biết được Man Đa tồn tại.</p><p>Man Đa tuy là Man gia tộc trưởng tam tử, nhưng theo tiểu liền thể nhược nhiều bệnh, tư chất không tốt, chỉ có bính đẳng. Hắn nay đã muốn hơn hai mươi tuổi, lại chỉ có nhị chuyển tu vi, lại hắc vừa gầy, quả nhiên giống cái hầu tử.</p><p>Nhưng hắn lại phi Cát Dao nói như vậy không chịu nổi, hắn có một đôi khôn khéo giả dối đôi mắt nhỏ, bên trong thiêu đốt là dã tâm hỏa diễm. </p>\n\t\t\t \n\n                    "
}