{
  "href": "https://doctruyenchufull.vip/6333e15fbea2d9fb2f84ff2d",
  "title": "Chương 447: Đệ 39 chương: Man gia mời",
  "chapterNumber": "447",
  "slug": "chuong-447-de-39-chuong-man-gia-moi",
  "previousLink": "chapters-truyenchufull/446-chuong-446-de-38-chuong-man-gia-khieu-chien",
  "currentLink": "chapters-truyenchufull/447-chuong-447-de-39-chuong-man-gia-moi",
  "nextLink": "chapters-truyenchufull/448-chuong-448-thu-40-chuong-chua-tri-chien-cot-xa-luan",
  "contentHTML": "\n\n                        <p> Ở lấy cường giả vi tôn, quyền đầu vì đại Bắc Nguyên, Man Đa cư nhiên còn chịu phụ thân sủng ái, điều động gia lão, khiêu chiến toàn bộ Cát gia. Đủ để có thể thấy được hắn cổ tay cùng dũng khí, cũng không bình thường hoàn khố công tử.</p><p>Phương Nguyên trong mắt hàm chứa ý cười:“Ta Thường Sơn Âm hữu duyên ở Cát gia làm khách, cũng biết Bắc Nguyên quy củ, vốn không nên nhiều quản người khác gia sự tình. Nhưng ta vừa mới nghe được, vị này lão đệ xuất ra mười vạn nguyên thạch. Ta gần nhất đang cần nguyên thạch, đưa lên cửa tiền tài, ta có thể không hoặc là?”</p><p>Thạch Võ nghe xong lời này, hận không thể lập tức quật miệng mình.</p><p>“Chính mình miệng thật sự là thiếu trừu a. Thế nhưng đưa tới một vị tứ chuyển cao thủ.” Hắn trong lòng tràn ngập chua sót.</p><p>Man Đa cười gượng vài tiếng:“Việc này dễ làm thật sự, tiền bối khuyết thiếu nguyên thạch, vãn bối nguyện ý dâng năm mươi vạn khối nguyên thạch!”</p><p>Ngụ ý, chính là làm cho Phương Nguyên khoanh tay đứng nhìn.</p><p>Trong lúc nhất thời, Cát gia tất cả mọi người khẩn trương nhìn về phía Phương Nguyên.</p><p>Phương Nguyên tuy rằng là trong truyền thuyết anh hùng, nhưng nổi danh dưới kỳ thật nan phó anh hùng còn thiếu sao?</p><p>Huống chi còn có một câu, tên là kẻ thức thời trang tuấn kiệt. Cát gia nghèo túng đến tận đây, mà Man gia lại như thế thế đại. Người ta Thường Sơn Âm căn bản là ngoại nhân, không có ra tay tương trợ lý do.</p><p>Giờ phút này, Phương Nguyên thành mọi người ánh mắt tiêu điểm. Hắn thái độ đem quyết định toàn bộ cục diện hướng đi.</p><p>Trước mắt bao người, Phương Nguyên cười ngạo nghễ:“Quân tử ái tài thủ chi dĩ đạo. Đưa lên cửa năm mươi vạn, ta cảm thấy khinh phiêu phiêu. Nhưng là thông qua chiến đấu đến mười vạn nguyên thạch, ta lại cảm thấy trầm điện đáng quý. Đến đây đi, dựa theo Bắc Nguyên quy củ, trận chiến đấu này ta tiếp được.”</p><p>Phương Nguyên cất bước đi xuống tràng.</p><p>“Thường Sơn Âm thúc thúc!” Cát Quang nhất thời cảm động rơi lệ đầy mặt, không biết nói cái gì cho phải, ở Phương Nguyên phía sau hò hét.</p><p>Cát gia liên can gia lão, cũng không không cảm khái ngàn vạn.</p><p>“Không hổ là Thường Sơn Âm, chính đạo anh hùng!”</p><p>“Lãi nặng dưới không chút nào động tâm, người cỡ nào giàu có chính nghĩa nột.”</p><p>“Này thế đạo dệt hoa trên gấm giả nhiều, đưa than sưởi ấm trong ngày tuyết rơi giả thiếu. Thường Sơn Âm chính là tộc của ta vĩnh viễn khách nhân!”</p><p>Man Đa sắc mặt âm trầm, cực kì khó coi. Hắn cũng biết nhiều lời vô ích, đơn giản ngậm miệng, nhìn về phía Thạch Võ.</p><p>Thạch Võ cảm nhận được Man Đa ánh mắt, trong lòng chua sót vạn phần.</p><p>Hắn vừa mới quy phụ Man gia không lâu, thành Man gia họ khác gia lão, tự nhiên lập công sốt ruột. Man Đa tuy rằng tu vi không đủ, nhưng rốt cuộc là tộc trưởng con thứ ba, lại hướng hắn nói rõ Cát gia lão tộc trưởng bệnh nặng, hắn thế này mới đi theo Man Đa đến khiêu chiến. Không nghĩ tới là, lại đụng phải Thường Sơn Âm!</p><p>Đối phương hơi thở tuy rằng chính là tứ chuyển sơ giai, mà chính mình đã muốn là tam chuyển cao nhất, nhìn như không sai biệt nhiều. Nhưng Thạch Võ khắc sâu hiểu được, này đại cảnh giới chênh lệch hạ thực lực hồng câu.</p><p>Nhưng hiện tại tình thế đã muốn đâm lao phải theo lao, nếu là tị chiến không ra, hội đã bị ngoại nhân mãnh liệt khinh bỉ. Ở tôn trọng vũ dũng Bắc Nguyên, là hỗn không dưới đi.</p><p>Thạch Võ âm thầm cắn răng, kiên trì lên sân khấu.</p><p>“Thỉnh chỉ giáo.” Hắn hướng Phương Nguyên thật sâu thi lễ, miễn cưỡng cười.</p><p>Phương Nguyên thản nhiên gật đầu, đứng ở tại chỗ vẫn không nhúc nhích, nhưng là thân hình mặt ngoài cũng là nhanh chóng dài ra màu xanh nhạt lang mao.</p><p>Lang mao bao trùm hắn toàn thân, lỗ tai, bộ mặt, thậm chí bàn chân bàn tay, đều là như thế.</p><p>“Đây là thiên thanh lang bì cổ.” Thạch Võ trong lòng trầm xuống, thiên thanh lang bì cổ là tứ chuyển cổ trùng trung hàng thông thường sắc. Nhưng cho dù như thế, tầng này phòng ngự, cũng không phải tam chuyển cổ có thể dễ dàng xuyên thủng.</p><p>Phương Nguyên phía sau Cát gia mọi người, đều bị tập trung tinh thần, ánh mắt sáng ngời, chờ mong Phương Nguyên đại phát thần uy.</p><p>Thậm chí còn có người hét lớn:“** người kia, hắn giết tộc của ta tam gia lão!”</p><p>Thạch Võ nghe nói như thế, tâm can nhất thời run lên, âm thầm kêu khổ không ngừng, cảm thấy chính mình đại họa lâm đầu :“Không xong a! Ta phía trước chiến đấu hai tràng, không khiếu chân nguyên không đủ ba thành. Vốn cao nhất trạng thái, sẽ không là hắn đối thủ, huống chi hiện tại?”</p><p>Nhìn động tác cứng ngắc, ánh mắt lóe ra Thạch Võ, Phương Nguyên trong lòng cười lạnh một tiếng. Này người đã muốn ý chí chiến đấu toàn không, cho dù có mười thành chiến lực, cũng phát huy không ra một nửa. Huống chi hắn chiến quá mấy tràng, thân mình chân nguyên đã sớm không đủ.</p><p>Loại này đối thủ, đặt ở Phương Nguyên trong mắt, quả thực chính là nghển cổ đợi lục trên thớt thịt cá.</p><p>Nhưng là Phương Nguyên cũng không muốn giết hắn.</p><p>Giết hắn để làm chi?</p><p>Hắn là Man gia đưa tới họ khác gia lão, giết hắn, giống như là cho Man gia một cái tát vang dội. Phương Nguyên tuy rằng không sợ phiền toái, nhưng là cũng không tưởng nhạ này đó vô vị phiền toái.</p><p>Thạch Võ tuy rằng giết Cát gia gia lão, nhưng Cát gia quan hắn đánh rắm!</p><p>“Đến đây đi!” Phương Nguyên dưới chân một bước, thúc dục lang bôn cổ, cả người như mũi tên nhọn mạnh chạy đi ra ngoài, thậm chí tha ra tàn ảnh.</p><p>Thạch Võ đã sớm tâm thần tan rã, nhìn đến Phương Nguyên khí thế như thế hung mãnh, sợ tới mức vội vàng lui về phía sau.</p><p>Đồng thời, hắn khởi động ba phiến lượn vòng cốt thuẫn.</p><p>Ba ba ba!</p><p>Phương Nguyên như bóng với hình, gần người triền đấu, liên tục ba lượt mãnh liệt ra tay, theo thứ tự đem cốt thuẫn đánh bạo.</p><p>Thạch Võ một cái lư lăn lộn, lại xưng khởi ba phiến cốt thuẫn.</p><p>Ba ba ba.</p><p>Phương Nguyên tia chớp tiến công hạ, này ba phiến cốt thuẫn lại hỏng mất.</p><p>Hắn hiện tại có hai mươi quân lực lượng, tuy rằng phát huy không ra toàn bộ, nhưng đánh tan này cốt thuẫn còn là chút lòng thành.</p><p>“Còn có cái gì, đều sử xuất đến đây đi.” Phương Nguyên không có tái tiến công, lưu cho Thạch Võ một cái thở dốc cơ hội.</p><p>Thạch Võ đầu đầy mồ hôi lạnh, âm thầm cắn răng, hai tay nhất chà xát, chà xát ra hai thanh thiết cốt lưỡi búa to.</p><p>“Oa nha nha!” Hắn kêu to, cầm trong tay lưỡi búa to, cướp công mà lên.</p><p>“Ha ha a.” Phương Nguyên cười khẽ vài tiếng, cũng không tiến công, trực tiếp đem hai tay thúc ở sau người, chỉ dựa vào lang hành cổ di động.</p><p>Hắn đi vị mơ hồ không chừng, giống như trong gió tơ liễu, lang bối phong eo dáng người càng có vẻ tiêu sái bất quần.</p><p>Thạch Võ lớn tiếng rống giận, mặc kệ hai lưỡi búa như thế nào vũ động, đều tróc không được Phương Nguyên một mảnh góc áo, hoàn toàn thành Phương Nguyên phụ trợ.</p><p>“Nằm xuống đi.” Phương Nguyên nhẹ giọng thở dài, bỗng nhiên vươn ngón tay, giống như hoãn thật mau, nhẹ nhàng một chút búa.</p><p>Thạch Võ đã bị Phương Nguyên nhiễu đầu óc choáng váng, đã bị cỗ lực lượng này, nhất thời mất đi cân bằng, một đầu ngã quỵ đi xuống, quăng ngã chó ăn cứt.</p><p>Cát gia mọi người thấy đến hắn này phiên chật vật bộ dáng, nhất thời ầm ầm ủng hộ, tiếng hoan hô chấn thiên rung động, dần dần hình thành một cái tiếng la:“Giết hắn, giết hắn!”</p><p>Thạch Võ vẻ mặt u ám, ý chí chiến đấu cơ hồ tiêu tán hầu như không còn. Phương Nguyên hoàn toàn nắm giữ cục diện, quả thực giống như là sư hổ trêu đùa cừu. Hắn cảm thấy chính mình căn bản là không phải Phương Nguyên đối thủ, càng là như vậy cảm thấy, hắn chiến lực lại càng phát huy không được, sự thật tình huống lại càng thêm không xong.</p><p>Một bên Man Đa, tâm cũng chìm vào đáy cốc.</p><p>“Đáng giận, Thạch Võ này này nọ, căn bản là không có chân chính phát huy đi ra, đã muốn bị đối phương dọa phá lá gan! Bất quá cho dù như thế, này tứ chuyển cổ sư cũng thật sự quá mạnh mẽ. Sân vắng lững thững trong lúc đó, đã đem Thạch Võ gia lão đánh bại. Ai, Thạch Võ muốn chết. Ta việc này chiết tổn một gia lão, chỉ sợ trở về sau cũng muốn đã bị các huynh đệ chỉ trích!”</p><p>Nhưng là ra ngoài hắn dự kiến, Phương Nguyên không có lại ra tay.</p><p>“Ngươi bất quá chính là tam chuyển, ta lấy tứ chuyển tu vi giết ngươi, sẽ làm người nghĩ lầm ta đường đường Thường Sơn Âm lấy đại khi tiểu đâu. Ngươi đi đi.” Phương Nguyên khoát tay.</p><p>“Thường Sơn Âm thúc thúc! Không thể buông tha này tiểu nhân a.” Phía sau, Cát Quang kêu.</p><p>Nhưng Phương Nguyên cũng không để ý tới hắn.</p><p>Thạch Võ phản ứng lại đây, lập tức bò lên thân, trên mặt tất cả đều là sống sót sau tai nạn may mắn cùng vui sướng:“Tạ đại nhân không giết chi ân, tạ đại nhân không giết chi ân.”</p><p>Phương Nguyên nhíu mày:“Mau cút.”</p><p>“Là là là.” Thạch Võ quay đầu bước đi.</p><p>“Tiền bối, cáo từ.” Man Đa thi lễ, sải bước chiến mã. Đoàn người ở Cát gia trào phúng tiếng quát mắng trung, xám xịt đi rồi.</p><p>......</p><p>“Phụ thân, con làm việc bất lợi, lần này tới là hướng ngài thỉnh tội.” Man Đa quỳ rạp xuống đất, đầu cũng không dám ngẩng lên.</p><p>Man gia tộc trưởng thân hình hùng tráng, có tứ chuyển cao nhất tu vi. Hắn đại mã kim đao ngồi ở hổ da ghế, giương mắt nhìn thoáng qua dưới chân Man Đa:“Lần này Cát gia lão tộc trưởng ốm đau ở giường, ngươi lại dẫn theo mấy vị tam chuyển cao thủ, cư nhiên cũng sẽ thất lợi? Ngươi thật sự làm việc bất lợi, bất quá ta nghe hạ nhân hội báo, nói là Cát gia bỗng nhiên thỉnh ra một vị tứ chuyển cao thủ?”</p><p>“Thật là như vậy. Thạch Võ gia lão chính là bị hắn sở bại. Người này chính là tiểu thí ngưu đao, đã đem bên ta tối cường Thạch Võ gia lão bừa bãi trêu đùa, thật sự cường có chút sâu không lường được. Bất quá, việc này vẫn là con phụ trách, toàn trách con tình báo công phu làm được không đến vị, thế này mới gặp thất bại. Con trong lòng áy náy, thỉnh phụ thân mau xử phạt con đi!” Man Đa trước mắt đỏ bừng, rưng rưng nghẹn ngào.</p><p>Man gia tộc trưởng nghe được Man Đa nói như vậy, ngược lại ngữ khí dịu đi xuống dưới:“Đứng lên, ngươi lần này tuy rằng làm việc bất lợi, nhưng rốt cuộc cũng là con ta. Đem cụ thể tình huống nói một câu đi.”</p><p>Man Đa liền mở miệng, kể lại tự thuật ngày đó tình cảnh.</p><p>Nhưng vừa mới nói mở đầu, Man gia tộc trưởng liền cả kinh theo trên ghế đứng dậy, hai mắt gắt gao nhìn chằm chằm Man Đa nói:“Hắn tự xưng Thường Sơn Âm? Là cái nào Thường Sơn Âm? Ngươi xác định tên của hắn chính là Thường Sơn Âm?”</p><p>“Cấp con một vạn lá gan, cũng không dám lừa gạt phụ thân a.” Man Đa vội vàng làm sáng tỏ nói.</p><p>Man gia tộc trưởng một trận ngây người.</p><p>“Phụ thân, phụ thân.” Man Đa không thể không nhẹ giọng kêu gọi,“Chẳng lẽ này Thường Sơn Âm, là cái gì rất có đến đây nhân vật sao?”</p><p>Man gia tộc trưởng thoát ly hoảng hốt trạng thái, phục hồi tinh thần lại, ánh mắt ngưng trọng:“Bây giờ còn khó mà nói, cũng có có thể là giả hóa. Nhưng nếu là thật, kia Bắc Nguyên liền lại nhiều ra một nhân vật...... Ngươi trước đi xuống đi, chuyện này ta tự mình xử lý.”</p><p>Man Đa hoảng sợ, phụ thân nhật lí vạn ky, cư nhiên muốn đích thân xử lý chuyện này, có thể thấy được Thường Sơn Âm người này tầm quan trọng.</p><p>“Thường Sơn Âm, Thường Sơn Âm, ngươi đến tột cùng ra sao nhân vật?”</p><p>......</p><p>Vài ngày sau, Cát gia.</p><p>“Trước đó vài ngày, đa tạ Sơn Âm lão đệ trượng nghĩa tương trợ. Nơi này là năm mươi vạn nguyên thạch, lấy biểu tâm ý, xin hãy nhận lấy.” Cát gia lão tộc trưởng vẻ mặt tiều tụy, thất nữ chi đau, làm cho hắn dường như lập tức già đi mười tuổi.</p><p>Phương Nguyên không có chối từ vài câu sau, thu xuống dưới:“Mấy ngày nay vẫn ở tại quý tộc, ra tay tương trợ cũng là bằng hữu phải làm. Chính là ta xác thực khuyết thiếu nguyên thạch chi phí, này đó nguyên thạch coi như là tạm mượn.”</p><p>“Sơn Âm lão đệ đạo đức tốt, không hổ là Bắc Nguyên anh hùng hảo hán a.” Lão tộc trưởng đang nói, còn có cấp dưới lại đây bẩm báo, còn đưa tới một phần bái thiếp, còn có một phần lễ hạp.</p><p>Lão tộc trưởng sắc mặt trở nên ngưng trọng, đem này bái thiếp cùng lễ hạp đưa cho Phương Nguyên:“Sơn Âm lão đệ, Man gia tộc trưởng biết ngươi ở trong này, lần này là tới mời ngươi đi hắn trong tộc làm khách.” </p>\n\t\t\t \n\n                    "
}