{
  "href": "https://doctruyenchufull.vip/6333e166bea2d9fb2f84ff53",
  "title": "Chương 448: Thứ 40 chương: Chữa trị chiến cốt xa luân",
  "chapterNumber": "448",
  "slug": "chuong-448-thu-40-chuong-chua-tri-chien-cot-xa-luan",
  "previousLink": "chapters-truyenchufull/447-chuong-447-de-39-chuong-man-gia-moi",
  "currentLink": "chapters-truyenchufull/448-chuong-448-thu-40-chuong-chua-tri-chien-cot-xa-luan",
  "nextLink": "chapters-truyenchufull/449-chuong-449-thu-41-chuong-hon-dao-co-tien-ten-quy-vuong",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhìn thoáng qua bái thiếp, bái thiếp lời nói thập phần khách khí, dùng là đương nhiên là Bắc Nguyên văn tự, hành thư nhìn như man dã cũng không bừa bãi, lạc khoản là Man gia tộc trưởng tên -- Man Đồ.</p><p>Đây là Man Đồ tự mình viết bái thiếp, lấy kì chân thành ý.</p><p>Nội dung biểu đạt Man gia tộc trưởng đối Thường Sơn Âm quý mến tình cảm, còn nói phía trước sự tình đều là tiểu hài tử gian hiểu lầm, Thường Sơn Âm không có giết chết Man gia họ khác gia lão Thạch Võ, như vậy phong độ lại làm Man gia cao thấp khâm phục.</p><p>Cho nên, đem ở đêm nay mang lên tiệc rượu, chân thành mời Phương Nguyên rất hân hạnh được đón tiếp. Đồng thời này trong lễ hạp, là Thạch Võ gia lão mạo phạm anh hùng, bởi vậy đưa tới bồi tội vật.</p><p>Phương Nguyên mở ra vừa thấy, cười cười:“Này Man gia nhưng thật ra có tâm.”</p><p>Trong lễ hạp, là thượng trăm chích cốt trúc cổ.</p><p>Hiển nhiên, Man Đa trở về sau, Man gia kể lại điều tra Phương Nguyên, ngay cả hắn ở chợ mua đồ tình huống đều dò xét được.</p><p>“Sơn Âm lão đệ, lão phu có cái yêu cầu quá đáng a.” Một bên lão tộc trưởng mở miệng nói.</p><p>Phương Nguyên xua tay:“Lão ca ý tứ ta biết, yên tâm đi, ở tiệc rượu ta sẽ khuyên bảo một hai, tranh thủ vì cát man hai nhà biến chiến tranh thành tơ lụa.”</p><p>“A, vậy rất cảm tạ Sơn Âm lão đệ !” Lão tộc trưởng thập phần cảm động, run rẩy đứng lên, hướng Phương Nguyên thật sâu thi lễ.</p><p>Khoảng cách tiệc tối còn có một đoạn thời gian, Phương Nguyên tiễn bước, liền đóng cửa phòng.</p><p>Phương Nguyên ngồi xếp bằng ở trên giường, tâm niệm vừa động, theo không khiếu bay ra một đạo quang.</p><p>Mỏng manh quang huy tán đi, hiển lộ ra chiến cốt xa luân.</p><p>Này chích ngũ chuyển cổ, hình thể khổng lồ, cơ hồ đỉnh đến đỉnh. Nó vừa xuất hiện, nguyên bản rộng mở phòng, liền lập tức có vẻ nhỏ hẹp vô cùng.</p><p>Xa luân che kín vết rách, có vài đạo nghiêm trọng vết thương, cơ hồ muốn hủy diệt toàn bộ xa luân nan hoa. Còn có một đạo sâu nhất miệng vết thương, thập phần nghiêm trọng, cơ hồ muốn đem toàn bộ chiến cốt xa luân phân liệt mở ra, chỉ kém trung gian một chút bạch cốt hợp với. Người xem nhìn thấy ghê người.</p><p>Này chích ngũ chuyển cổ trùng vận khí cũng không tốt. Vốn đã bị Thường Sơn Âm đánh cho tàn phá không chịu nổi, nó nguyên chủ nhân Cáp Đột Cốt chết sau, nó liền luân vì hoang dại cổ, dùng ăn trên chiến trường thi hài tàn cốt, gian nan trữ hàng, vết thương tắc vẫn không có tu bổ.</p><p>Sau lại nó lại bị Phương Nguyên cùng Cát Dao hợp lực tấn công. Xuân thu thiền là lục chuyển cổ, cũng không thể áp đảo ngũ chuyển cổ trùng. Phương Nguyên đành phải bắt nó đánh cho hấp hối, thế này mới thu phục nó.</p><p>Nguyên nhân vì như thế, toàn bộ chiến cốt xa luân dĩ nhiên tần lâm thoát phá. Dừng ở trong phòng khi, theo trên xa luân còn rơi xuống hạ vài miếng xương cốt mảnh nhỏ.</p><p>Có thể nói là, thảm không thể tái thảm.</p><p>Phương Nguyên theo trong lễ hạp lấy ra một chích cốt trúc cổ, dựa vào xuân thu thiền nhất lũ hơi thở, đem tùy tay luyện hóa.</p><p>Này cổ trùng, giống như nhất tiệt xương cốt chế thành nhất tiệt cây gậy trúc, trắng bệch trắng bệch, dường như một cây màu trắng ngọn nến.</p><p>Phương Nguyên đem cốt trúc cổ đắn đo ở trong tay, chân nguyên theo tâm niệm mà động, ra không khiếu, một đường hướng lên trên, chảy tới đáy lưỡi chỗ.</p><p>Ma trơi cổ liền ký thác ở hắn đáy lưỡi, dĩ nhiên hóa thành một cái màu lam hỏa diễm đoàn.</p><p>Phương Nguyên hơi hơi phồng má, nhẹ nhàng vừa phun.</p><p>Hô một tiếng, hắn phun ra một đoàn u màu lam ma trơi.</p><p>Ma trơi chuẩn xác dừng ở cốt trúc cổ thượng, bám vào ở đầu trên, lẳng lặng thiêu đốt này.</p><p>Phương Nguyên đắn đo cốt trúc cổ cái đáy, hình như là giơ một cái lam hỏa ngọn nến.</p><p>Ma trơi không ngừng mà thiêu đốt, tản mác ra từng trận lãnh ý, âm hàn đến xương. Cốt trúc cổ đầu trên ở ma trơi bị bỏng dưới, chậm rãi hòa tan, hình thành nhất lũ bạch cốt yên khí, trôi nổi mà ra.</p><p>Phương Nguyên đem cốt trúc cổ cẩn thận tới gần chiến cốt xa luân, bạch cốt yên khí như là đã bị hấp dẫn bình thường, tự phát phiêu hướng chiến cốt xa luân vết rách chỗ. Chiến cốt xa luân run nhè nhẹ đứng lên, vết rách bắt đầu một chút chữa trị.</p><p>Chỉ chốc lát sau, u màu lam ma trơi càng thiêu càng nhỏ, Phương Nguyên liền lại phun ra thứ hai đoàn, đem ngọn lửa tăng vượng.</p><p>Nửa chén trà nhỏ công phu qua đi, này chích cốt trúc cổ thiêu đốt hầu như không còn. Phương Nguyên liền lại theo trong lễ hạp lấy ra thứ hai chích cốt trúc cổ, tiếp tục dùng ma trơi cháy, hình thành bạch cốt yên khí.</p><p>Như thế tuần hoàn, bám riết không tha, dùng hơn ba mươi căn cốt trúc cổ sau, Phương Nguyên đã xem chiến cốt xa luân kia đạo sâu nhất vết rách, hoàn toàn chữa trị.</p><p>Trang đầy lễ hạp cốt trúc cổ, lập tức dùng đi một phần tư. Muốn đầy đủ chữa trị chữa trị chiến cốt xa luân, chỉ dựa vào này đó cốt trúc cổ còn chưa đủ thật sự.</p><p>Mà chiến cốt xa luân cũng xa xa không có đến có thể tác chiến bộ.</p><p>Sâu nhất vết rách chữa trị tốt lắm, nhưng là này khác vết thương như cũ trải rộng xa luân mặt ngoài.</p><p>Nó giống như là một bệnh nhân, trải qua Phương Nguyên cứu giúp, theo tử vong vách núi đen bên cạnh trở về kéo một bước xa. Nhưng này bệnh nhân như cũ là sinh mệnh đe dọa, còn cần kiên trì không ngừng chữa trị.</p><p>“Một ngụm ăn không thành mập mạp, chiến cốt xa luân bị thương thật sự quá nặng. Nhưng nếu không có như thế, ta cũng không khả năng dễ dàng thu phục nó. Bất quá cho dù hiện tại hoàn toàn chữa trị, bằng ta hiện tại chân nguyên cũng không đủ thúc dục nó. Việc này không cần nóng lòng nhất thời.”</p><p>Phương Nguyên theo giường cao thấp đến, hoạt động một chút toan ma tay chân, mở ra cửa sổ, đã là đêm tối, trên trời trăng sáng sao thưa.</p><p>“Thời gian không sai biệt lắm.” Nghĩ đến đêm nay yến hội, Phương Nguyên ra cửa phòng.</p><p>Đi ra đình viện, Man Đa cùng Cát gia tộc trưởng phụ tử, sớm chờ đợi lâu ngày.</p><p>“Man Đa gặp qua Thường Sơn Âm đại nhân!” Man Đa nhìn đến Phương Nguyên, lập tức hành lễ, cung kính có thêm.</p><p>“Các ngươi đợi bao lâu thời gian?” Phương Nguyên gật gật đầu, thuận miệng hỏi.</p><p>Man Đa lập tức đáp:“Bất quá chính là ba canh giờ, gì chừng nói đến. Đứng ở đại nhân trước cửa, cũng là vãn bối vinh hạnh a. Thường Sơn Âm tiền bối, gia phụ đã muốn ở cách đó không xa, bị hạ phong phú tiệc tối, kính thỉnh ngài đại giá quang lâm. Cát gia phụ tử làm việc này cùng đi, cũng sẽ cùng đi.”</p><p>Phương Nguyên nhìn thoáng qua này Man Đa, trong lòng hơi hơi đáng tiếc.</p><p>Tiểu tử này xác thực có tài trí. Đáng tiếc thiên ý trêu người, tư chất không đủ, đổ như là kiếp trước chính mình đâu.</p><p>“Hảo, vậy cùng đi.” Phương Nguyên kỵ thượng chính mình đà lang, cùng mọi người cùng nhau, ra Cát gia doanh.</p><p>Từ Man Đa chỉ đường, tính cả tùy tùng tổng cộng hơn mười người, giai cưỡi đà lang, hướng về phương xa trên đường.</p><p>Mát mẻ gió đêm ở bên tai gào thét, mờ mịt thảo nguyên dường như ở hướng phía sau bôn chạy.</p><p>Ánh trăng như nước, trút xuống xuống, gần xem tầm nhìn lương hảo, xa xem nguyệt hoa khí trời như yên. Mặt đất lục thảo rộng lớn, xanh biếc ướt át. Đồi núi thư hoãn, chảy về phía phía chân trời.</p><p>Tại đây dạng đêm trăng, túng lang trên đường, đại địa vô ngần, ánh trăng chính mĩ, tự do một cỗ vui sướng!</p><p>Mọi người trên đường chỉ chốc lát sau, liền nhìn đến một chỗ đồi núi đứng một đám đà lang. Trên lưng sói ngồi một đám cổ sư. Một vị cổ sư trong tay kình đại kỳ, mặt cờ theo gió tung bay, thượng thư một cái thật to “Man” Tự.</p><p>Nhìn đến Phương Nguyên đám người sau, này đàn cổ sư lập tức cưỡi đà lang, trên đường lại đây.</p><p>Man Đa thấy vậy, lập tức cười nói:“Thường Sơn Âm đại nhân, tiền phương đúng là gia phụ, hắn tới đón tiếp ngài.”</p><p>Đây là Bắc Nguyên thượng quy củ -- nếu mở tiệc chiêu đãi khách nhân tôn quý, chủ nhân đều đã mười dặm đón chào.</p><p>Hai đàn đà lang, ở bên trong gặp gỡ.</p><p>Man gia tộc trưởng chủ động hạ lang bối, cười lớn đi tới:“Ha ha ha, tối nay ánh trăng sáng ngời dường như cùng thái dương bình thường, đây là chiếu rọi chúng ta Bắc Nguyên anh hùng trở về. Thường đại nhân, ta là kính đã lâu đại danh của ngươi.”</p><p>Man gia tộc trưởng thân cao chín thước, dáng người khôi ngô thật sự, cả người bắp thịt bí phát. Hắn mặc rộng thùng thình da bào, không có tay áo, lộ ra hai cái bả vai, màu đồng cổ cánh tay thịt tráng kiện, có thể so với bình thường nam tử đùi.</p><p>Nhưng là hắn vừa dứt lời, ông trời thật giống như cùng hắn đối nghịch giống nhau, cho hắn mở cái vui đùa.</p><p>Chỉ thấy trong trời đêm, một mảnh u ám núp ở đó, che khuất ánh trăng, làm này phiến thảo nguyên lâm vào một mảnh hắc ám.</p><p>Man gia tộc trưởng hào khí tiếng cười to thấp xuống, thập phần xấu hổ.</p><p>Còn là Man Đa khôn khéo, tròng mắt vừa chuyển, lập tức ở một bên lãng cười một tiếng:“Thường Sơn Âm tiền bối, là chúng ta Bắc Nguyên lừng lẫy đại danh anh hùng. Phụ thân, ngươi còn lại là chúng ta người Man gia trong lòng tối sùng kính anh hùng. Tối nay đó là anh hùng hội! Các ngươi xem, anh hùng khí, quả nhiên làm thiên địa kích động, gió nổi mây phun!”</p><p>Lời này xảo diệu hóa giải xấu hổ, làm Man gia tộc trưởng đi đến Phương Nguyên trước mặt, sắc mặt đã muốn khôi phục tự nhiên.</p><p>Phương Nguyên đám người cũng hạ lang bối.</p><p>Man Đồ trước hướng Phương Nguyên thật sâu thi lễ, Phương Nguyên lấy tay phải phủ ngực hoàn lễ.</p><p>Sau đó, Man Đồ cố ý trừng mắt nhìn Man Đa liếc mắt một cái, lấy trách cứ ngữ khí nói:“Nói hươu nói vượn! Vi phụ như thế nào có thể cùng Thường đại nhân đánh đồng. Thường đại nhân ngày xưa danh dương Bắc Nguyên, tôn xưng Lang Vương, một tay ngự lang thuật độc bộ thiên hạ. Càng chém giết ngũ chuyển cổ sư Cáp Đột Cốt, tiêu diệt nhất bang mã phỉ, vì Bắc Nguyên bỏ đại hại, đáng giá thế nhân vĩnh viễn ca tụng.”</p><p>“Ha ha a, Man Đồ tộc trưởng làm gì quá khiêm tốn?” Phương Nguyên cũng cười nói, “Ngươi là Man gia tộc trưởng, thống ngự trăm ngàn cổ sư. Thật sự khai thác chi quân, dẫn dắt Man gia liên tục đắc thắng, lại nắm giữ hồng viêm cốc, chính là nhất phương bá chủ. Của ta tu vi đã muốn rơi xuống tứ chuyển sơ giai, tộc trưởng tu vi còn lại là cao nhất, xa xa vượt qua tại hạ. Ta tuy có ngự lang thuật, nhưng nói đến để bất quá là khống chế cầm thú súc sinh, Man Đồ tộc trưởng cũng là khống người, trong lúc đó cảnh giới thiên soa địa biệt a. Man Đồ tộc trưởng mới là danh phù kỳ thực anh hùng hào kiệt!”</p><p>Man Đồ nghe vậy sửng sốt.</p><p>Lang Vương trước kia lấy cao ngạo nổi tiếng, khó có thể giao tiếp, không nghĩ tới cư nhiên như thế hay nói, thái độ như thế khiêm tốn.</p><p>Bất quá nghĩ lại nhất tưởng, hắn đã nghĩ thông.</p><p>Này Thường Sơn Âm còn trẻ thành danh, thiếu niên tâm tính, tự nhiên có chút bừa bãi. Nay đã muốn là trung niên, lại gặp đại nạn, tâm tính trải qua tôi luyện, lắng đọng lại xuống dưới cũng đúng là bình thường.</p><p>Man Đồ thật không ngờ Phương Nguyên như thế đâu có nói, bất quá có thể được đến Lang Vương Thường Sơn Âm như thế khen ngợi, cũng ẩn ẩn làm cho hắn thập phần vui vẻ.</p><p>Hắn tại trong lòng, càng đối Phương Nguyên xem trọng một bậc.</p><p>Phương Nguyên tu vi tuy rằng rơi xuống tứ chuyển sơ giai, nhưng hắn vượt cấp chém giết quá ngũ chuyển Cáp Đột Cốt, bởi vậy Man Đồ chút không dám khinh thường Phương Nguyên.</p><p>Lúc này hắn cười nói:“Thường đại nhân từ lúc hơn hai mươi năm trước, cũng đã là tứ chuyển cao nhất. Hiện tại bởi vì thương thế ngã xuống, sớm hay muộn đều đã tu hành trở về, thậm chí nâng cao một bước. Đến lúc đó, của ta điểm ấy tu vi, bị cho là cái gì?”</p><p>Đúng lúc này, u ám tản ra, ánh trăng lại chiếu xuống đến.</p><p>“Ha ha a, nhị vị đều là đương kim Bắc Nguyên anh hùng hào kiệt.” Cát gia tộc trưởng hợp thời mở miệng, “Càng khó là, hổ lang gặp nhau, nhưng không có tranh đấu, mà là tinh tinh tương tích. Ta chờ lúc này may mắn chứng kiến này nhất việc trọng đại, có thể nói đẩy ra mây mù gặp trăng sáng a.”</p><p>Này lời nói, dẫn tới tất cả mọi người cười rộ lên.</p><p>“Ha ha ha, Cát lão ca, ngươi lời này hợp với tình hình a. Mau mời, tiệc rượu đã muốn bị hảo, ngay tại cách đó không xa!” Man Đồ nhìn về phía Phương Nguyên, làm cái nghiêng người mời động tác.</p><p>Hắn không có ở nhà mình doanh địa trung thiết yến, mà là chạy tới nơi này, đem tửu yến thiết lập tại tới gần Cát gia doanh địa dã ngoại, càng hiện ra nhiệt tình cùng thành ý.</p><p>“Hảo, thỉnh!” Phương Nguyên cười đáp ứng, trong lòng cũng là căng thẳng.</p><p>Này mây đen quay lại cực nhanh, có khác kỳ quái. Chỉ sợ là cổ sư xuất hành, mà chính mình mai phục định tiên du cổ, còn không đến một tháng. Tiên cổ hơi thở còn chưa tán đi, chỉ mong tiên cổ không bị phát hiện. </p>\n\t\t\t \n\n                    "
}