{
  "href": "https://doctruyenchufull.vip/6333e16cbea2d9fb2f84ff80",
  "title": "Chương 449: Thứ 41 chương: Hồn đạo cổ tiên tên Quỷ Vương",
  "chapterNumber": "449",
  "slug": "chuong-449-thu-41-chuong-hon-dao-co-tien-ten-quy-vuong",
  "previousLink": "chapters-truyenchufull/448-chuong-448-thu-40-chuong-chua-tri-chien-cot-xa-luan",
  "currentLink": "chapters-truyenchufull/449-chuong-449-thu-41-chuong-hon-dao-co-tien-ten-quy-vuong",
  "nextLink": "chapters-truyenchufull/450-chuong-450-thu-42-chuong-chu-ti-ma-tich-co",
  "contentHTML": "\n\n                        <p> Trong trời đêm, trăng sáng lãng chiếu.</p><p>Một mảnh khổng lồ u ám giống như hoãn thật mau, theo Phương Nguyên đám người đỉnh đầu xẹt qua, hướng nam đi vội năm ngàn dặm, bay tới một chỗ vô danh tiểu sơn khâu trên không.</p><p>U ám che đậy thanh lệ ánh trăng, đầu hạ đại phiến bóng ma, hắc ám bao trùm này phiến đồi núi.</p><p>U ám huyền đình bất động, từ giữa bay ra một đạo kiếm quang, đúng là phi kiếm truyền thư cổ.</p><p>Phi kiếm truyền thư cổ bắn tới đồi núi, bỗng nhiên trốn vào mỗ cái không gian, biến mất không thấy.</p><p>Giây lát, tiểu sơn khâu hơi hơi chấn động, một điểm hồng quang từ từ nở rộ mà ra.</p><p>Hồng quang sáng lạn, xích như ánh nắng chiều, lại ngưng tụ thành một đoàn, dường như ban đêm bốc lên ra một cái hồng thái dương.</p><p>Trong lúc nhất thời, phạm vi mấy trăm dặm đều bị chiếu một mảnh đỏ au.</p><p>Theo này khỏa tiểu hồng thái dương trung, kéo dài ra một đạo ngọc bích cầu hình vòm.</p><p>Một vị lục chuyển cổ tiên, thanh niên bộ dáng, đại viên lớn mặt, bạch bạch tịnh tịnh, bước trên cầu hình vòm, đi ra.</p><p>Hắn mặc một thân tuyết hồ da bào, đầy mặt hồng quang, ngửa đầu đối với trên đỉnh đầu u ám lãng cười nói:“Quỷ Vương, biệt lai vô dạng a.”</p><p>Trách trách trách trách......</p><p>Theo khàn khàn khó nghe tiếng cười, theo cuồn cuộn u ám trung bay vụt ra một đạo bóng người.</p><p>Hắn tản ra lục chuyển cổ tiên bàng bạc hơi thở, đúng là Quỷ Vương.</p><p>Quỷ Vương nhanh chóng hạ xuống, mắt thấy sẽ đánh lên mặt đất. Bỗng nhiên hắn sau lưng, vươn một đôi rộng thùng thình thanh hắc bức sí.</p><p>Bức sí chậm rãi phát, khiến cho huyền phù ở giữa không trung, cùng trên cầu lục chuyển cổ tiên xa xem tương đối.</p><p>“Hồng Ngọc tán nhân, đây là ta đáp ứng đưa cho ngươi dung nham biên bức, tổng cộng ba trăm năm mươi vạn chích, ngươi điểm một chút đi.” Quỷ Vương mở miệng, hắn thanh âm thập phần khàn khàn khó nghe, làm cho người ta nghe xong khởi nổi da gà.</p><p>Hắn dung mạo cũng là xấu xí không chịu nổi. Tóc tai bù xù, cái trán cao gồ cao khởi, hốc mắt hãm sâu, hai mắt nhắm nghiền, lỗ tai lại lớn lại dài, một chích lỗ tai cơ hồ có hắn đầu một nửa lớn nhỏ.</p><p>Hồng Ngọc tán nhân nghe vậy, liền ngẩng đầu, nhìn phía trên đỉnh đầu không u ám.</p><p>Hắn nguyên bản màu rám nắng hai mắt, bắt đầu dần dần nóng lên đỏ lên, hình như là thanh sắt thiêu nhiệt sau cái loại này nhan sắc.</p><p>Ánh mắt trở nên nóng rực, giống như thực chất, xuyên thấu u ám sau, nhìn đến bên trong bay lên rậm rạp biên bức.</p><p>Này đó biên bức, cả người đỏ sậm, tản ra thật lớn nhiệt lượng. Thì thầm gọi bậy, chật chội cùng một chỗ.</p><p>Hồng Ngọc tán nhân ánh mắt đảo qua, vừa lòng gật gật đầu:“Thật là ba trăm năm mươi vạn chích, có này đó dung nham biên bức, của ta Hồng Ngọc phúc địa sẽ không cần mỗi tháng hướng địa để bài ra dung nham, có thể mình tiêu hóa không nói, còn có thể được ích. Này đó dung nham biên bức, ta liền đều nhận.”</p><p>“Trách trách trách trách......” Quỷ Vương cười to vài tiếng, u ám vỡ tan, biên bức mất đi trói buộc, lập tức bay lên mà ra.</p><p>Này đó dung nham biên bức cũng không chung quanh bay loạn, mà là rất nhanh rớt xuống, dường như là một đạo hắc màu đỏ thác nước, một đầu chui vào tiểu thái dương giữa.</p><p>Từng cái phúc địa môn phi, đều các hữu kỳ dị.</p><p>Này tiểu thái dương, đúng là Hồng Ngọc phúc địa môn phi.</p><p>Mang này đó lộn xộn biên bức đại quân, hết thảy phi tiến Hồng Ngọc phúc địa sau, Quỷ Vương mở miệng nói:“Hồng Ngọc tán nhân, ngươi nếu đã muốn nhận này đó biên bức, như vậy chính là đáp ứng ta cộng sấm Lang Gia phúc địa.”</p><p>“Đương nhiên, ta Hồng Ngọc tán nhân khi nào thì thất tín quá? Một tháng sau, nhất định tới Lang Gia phúc. Bất quá Lang Gia phúc địa bên trong địa linh do ở. Chỉ dựa vào chúng ta hai cái xông vào, chỉ sợ có lực chưa đủ a.” Hồng Ngọc tán nhân lo lắng nói.</p><p>“Này ngươi không cần lo lắng, ta còn mặt khác thỉnh Hoa Hải tam tiên trợ quyền.” Quỷ Vương nói.</p><p>“Nga? Chính đạo Hoa Hải tam tiên đều có thể bị thỉnh động?” Hồng Ngọc tán nhân thoáng ngạc nhiên một chút.</p><p>“Hừ, cái gì gọi là ma, cái gì gọi là chính? Bất quá đều là ích lợi thôi. Lang Gia phúc địa trung, cất giữ vô số bí phương. Không phải do Hoa Hải tam tiên không động tâm.” Quỷ Vương đối này đó chính đạo cổ tiên cười nhạt.</p><p>“Ha ha, nói cũng là! Ta còn muốn hảo hảo an bài này đó biên bức, Quỷ Vương, ta không tiễn.” Hồng Ngọc tán nhân cười cười nói.</p><p>Quỷ Vương hừ lạnh một tiếng, sau lưng một đôi thanh hắc bức sí mạnh mẽ rung lên, kéo hắn thân hình, như điện bàn bắn vào u ám giữa.</p><p>Mây đen cuồn cuộn, hướng bắc bay đi, dọc theo đường đi che thiên tế nguyệt.</p><p>Tiến lên đến hủ độc thảo nguyên trên không, u ám mạnh ngừng, Quỷ Vương ngừng lại, sắc mặt nghi hoặc:“Di? Sao lại thế này! Thế nhưng có tiên cổ hơi thở?”</p><p>Hắn mang theo khó có thể tin thần sắc, phi hàng mà rơi, đứng địa phương, thật sự là Phương Nguyên cùng Cát Dao lần đầu tiên gặp mặt địa điểm......</p><p>“Tuy rằng tiên cổ hơi thở, đã muốn nhẹ vô cùng, nhưng thật là hàng thật giá thật tiên cổ! Cổ quái, chỉ cần có tiên cổ hơi thở, nhưng không có cổ tiên hơi thở. Chẳng lẽ nói đây là một chích hoang dại tiên cổ? Không, không đúng, nơi này có vì sao dấu vết. Nói như vậy, một phàm nhân cổ sư chiếm được tiên cổ?”</p><p>Quỷ Vương phỏng đoán đến nơi đây, không khỏi hỉ thượng đuôi lông mày.</p><p>Hắn tấn chức vì cổ tiên, đã muốn có năm mươi nhiều năm, nhưng trong tay còn không có một chích tiên cổ. Chỉ dùng ngũ chuyển cổ trùng.</p><p>Tiên cổ hiếm lạ vô cùng, rất nhiều cổ tiên chung thứ nhất sinh, đều không có một chích tiên cổ.</p><p>“Chẳng lẽ ta Quỷ Vương tân tân khổ khổ hơn phân nửa sinh, rốt cục cho tới hôm nay, vận khí đến đây?” Tiên cổ dụ hoặc lực là thật lớn, Quỷ Vương cũng không cấm tim đập thình thịch.</p><p>Hắn bức sí rung lên, theo tiên cổ hơi thở, phi hành đi qua.</p><p>Hắn muốn tìm hiểu nguồn gốc.</p><p>Một lát sau, hắn ngừng lại, ở hắn trước mặt là một mảnh mặt quỷ quỳ hải.</p><p>“Không thể tưởng được nơi này, cư nhiên sinh trưởng nhiều như vậy mặt quỷ quỳ. Trách trách trách trách, đều thu!” Quỷ Vương cười lạnh vài tiếng, hắn tuy rằng nhắm chặt hai mắt, nhưng tựa hồ cũng không gây trở ngại hắn tầm nhìn.</p><p>Hắn tâm niệm vừa động, trên đỉnh đầu không theo sát hắn một đường mà đến u ám, liền cuồn cuộn lưu động, từ không trung rơi xuống, giống như một cự thú, một ngụm cắn tại đây nhất đại phiến quỳ hoa phía trên.</p><p>Thoáng chốc, vô số mặt quỷ cổ, bốc lên đứng lên, vô số quỷ kêu cổ, phát ra từng đợt quỷ tiếng kêu âm.</p><p>“U Minh quỷ trảo!” Quỷ Vương thân thủ đi phía trước tìm tòi, một đạo thật lớn lục sắc trảo ảnh, trong chớp mắt sinh thành đi ra, nhắm ngay này đó quỷ kêu cổ, mặt quỷ cổ đại lao đặc lao.</p><p>Trong lúc nhất thời, vô số dã cổ đều bị bắt giữ.</p><p>Sau một lát, u ám một lần nữa bốc lên đến trên bầu trời, mặt đất quỳ hải biến mất không thấy, chỉ còn lại có một cái diện tích quảng đại ao hố.</p><p>“Thu hoạch không sai.” Quỷ Vương tâm tình sung sướng đứng lên, so sánh tiên cổ, này được cho một cái khai vị ăn sáng.</p><p>Lướt qua ao hố, Quỷ Vương mày nhẹ nhàng vừa nhíu:“Sao lại thế này? Tiên cổ hơi thở trở thành nhạt ? Chẳng lẽ nói, bị phong ấn ?”</p><p>Hắn tiếp tục hướng phía trước phi hành, dọc theo đường đi dọc theo định tiên du hơi thở, tốc độ cực nhanh.</p><p>Một nén nhang công phu sau, hắn mày vi chọn:“Tiên cổ hơi thở, theo mặt đất chuyển dời đến trên không. Như thế nào sẽ có như vậy biến hóa?”</p><p>Hắn điều tra chung quanh, vài cái hô hấp sau, hiểu rõ.</p><p>“Nguyên lai nơi này là địa thứ thử đàn lãnh địa, này phàm nhân cổ sư bởi vậy bay lên không trung đi. Hắc, cổ trùng nhưng thật ra không sai, cư nhiên có phi hành cổ.”</p><p>Quỷ Vương hắc một tiếng, lại lần nữa giương cánh, phi thiên.</p><p>Hắn theo Phương Nguyên từng phi hành lộ tuyến, ở nửa đường trung tự nhiên cũng đã bị ảnh nha đàn công kích.</p><p>“Một đám tạp mao chim nhỏ.” Quỷ Vương khinh thường hừ lạnh một tiếng, cả người nhẹ nhàng run lên, nhất thời thượng trăm chích tái nhợt du hồn, phi vũ mà ra.</p><p>Ngũ chuyển, bách quỷ dạ hành cổ!</p><p>Du hồn mọi nơi phi vũ, đánh vào ảnh nha trên người, đã đem này hồn phách chàng toái. Ảnh nha thân xác không hề thương thế, một chích chích ngã quỵ đi xuống, ngã trên mặt đất sau, lại bị địa thứ thử đàn nhanh chóng chia cắt.</p><p>Quỷ Vương bừa bãi tàn sát, khiến cho khu vực này huyết khí nồng đậm, hấp dẫn càng nhiều ảnh nha đàn lại đây kiếm ăn. Đồng thời toàn bộ địa thứ thử đàn cũng bị kinh động, vô số thứ, theo viên động bay vụt mà lên, ý đồ đem Quỷ Vương xuyên thủng.</p><p>Quỷ Vương trách trách cười to, không ngừng thúc dục bách quỷ dạ hành cổ, lại thúc dục mấy trăm chích mặt quỷ cổ.</p><p>Trong lúc nhất thời, trên bầu trời vô số du hồn, lẫn lộn mặt quỷ không ngừng phi vũ xoay quanh. Dường như là một cái thớt, giảo sát hết thảy.</p><p>Thành trăm hơn một ngàn ảnh nha, như là sủi cảo hạ oa, một đám ngã quỵ đến mặt đất. Địa thứ thử đàn nghênh đón một hồi Thao Thiết thịnh yến, nhưng bay xuống dưới du hồn mặt quỷ cũng sẽ đối này tạo thành thương vong.</p><p>Một cây cây địa thứ, đánh vào Quỷ Vương trên người, bị hắn trên người bao trùm màu đen huyền quang, đều đỡ. Trừ lần đó ra, còn có đại lượng ảnh nha, giơ cương trảo đánh úp lại.</p><p>Quỷ Vương không tránh không né, lập tức phi hành.</p><p>Nếu đổi làm gì một ngũ chuyển cổ sư, tại đây dạng tình hình hạ, mỗi phân mỗi giây đều gặp vô số công kích, chỉ kiên trì một lát, sẽ chân nguyên hao hết.</p><p>Nhưng cổ tiên có được tiên nguyên. Một viên thanh đề tiên nguyên, có thể pha loãng thành khôn cùng nguyên khí, tràn ngập toàn bộ phúc địa mấy chục năm, thượng trăm năm cũng không loãng.</p><p>Cái này ý nghĩa, gì một vị cổ tiên, đều có được vô tận chân nguyên có thể vô hạn, liên tục không ngừng mà sử dụng ngũ chuyển cổ!</p><p>Ở hy sinh mấy ngàn chích ảnh nha sau, ảnh nha đàn kinh hoàng lui lại.</p><p>Quỷ Vương cũng không truy kích, bay qua địa thứ thử đàn địa bàn sau, ở Phương Nguyên từng hạ xuống địa phương, cũng rớt xuống xuống dưới.</p><p>Ở trong này, Phương Nguyên đối hạo châu cổ sử dụng mông trần cổ.</p><p>“Hơi thở lại trở thành nhạt ! Phàm cổ như thế nào khả năng phong ấn được tiên cổ? Không, còn có một loại khả năng, này chích tiên cổ thương thế rất nặng, tần lâm tử vong! Xem ra ta phải nắm chặt.” Quỷ Vương cảm thấy một trận gấp gáp áp lực, hắn dán mặt đất, tiếp tục cấp phi.</p><p>Lại dùng một khác chích ngũ chuyển cổ trùng gia tốc, tốc độ cực nhanh.</p><p>Hai nén hương sau, hắn đi vào Thường Sơn Âm cùng Cáp Đột Cốt sinh tử kịch chiến chiến trường.</p><p>Ở trong này, Phương Nguyên lấy ra Thường Sơn Âm xác chết, lại dùng ám đầu cổ, đem định tiên du hơi thở lại lần nữa áp chế đi.</p><p>Nhận thấy được tiên cổ hơi thở, đã muốn vi không thể sát, Quỷ Vương kiên nhẫn cũng nhanh đến đạt cực hạn. Hắn hơi chút dừng lại một chút, dùng trinh sát cổ xem xét chung quanh, không có gì trọng đại phát hiện sau, hắn liền tiếp tục chạy đi.</p><p>“Này chích tiên cổ, nhất định sẽ là của ta. Sống muốn gặp cổ, chết phải thấy thi thể!” Quỷ Vương tầng trời thấp phi hành, trong lòng âm thầm nảy sinh ác độc.</p><p>......</p><p>Tiệc rượu đã muốn tiến hành rồi hồi lâu, có cô gái vừa múa vừa hát, có mỹ tửu mỹ thực, nhiệt liệt bầu không khí trung, Phương Nguyên đã muốn cùng Man Đồ xưng huynh gọi đệ.</p><p>“Man Đồ huynh, này chén rượu ta kính ngươi. Cát gia sự tình, còn hy vọng ngươi có thể xem ở của ta mặt mũi, nhiều dàn xếp dàn xếp a.” Phương Nguyên giơ lên chén rượu, một ngụm uống xong.</p><p>Man Đồ lộ ra khó xử sắc, đem chén trung uống rượu vào bụng sau, hắn nói:“Thường huynh rượu, ta không dám không uống. Nhưng là hồng viêm khe phương nhỏ hẹp, chúng ta Man gia khuếch trương có vẻ mau, dân cư khổng lồ. Nếu hơn nữa một cái Cát gia, chỉ sợ...... Còn nữa, Cát gia nói không giữ lời, rõ ràng đáp ứng hôn sự, cư nhiên lần nữa kéo dài, thậm chí đổi ý. Thật là làm người khí phẫn!”</p><p>Man Đồ ngữ khí tức giận, kì thực trong lòng sớm có mưu tính.</p><p>Hắn một lòng tưởng gồm thâu Cát gia, nhưng bất hạnh tìm không thấy lấy cớ. Đồng thời Cát gia lão tộc trưởng cũng là tứ chuyển cổ sư, Cát gia nguyên khí còn tại, Man tộc không có khả năng một ngụm nuốt vào.</p><p>Cho nên, làm Man Đa hướng hắn đưa ra hôn sự thời điểm, hắn vui vẻ đồng ý.</p><p>Sau lại Cát gia truyền đến Cát Dao tin người chết, Man Đồ chút không tin. Ở hắn xem ra, đây là Cát gia nhìn ra hắn gồm thâu bổn gia ý đồ, cho nên muốn đi ra đối sách! </p>\n\t\t\t \n\n                    "
}