{
  "href": "https://doctruyenchufull.vip/6333d761bea2d9fb2f84c4c9",
  "title": "Chương 45 : Thứ 44 chương Hầu nhi rượu tửu trùng cơ duyên không phân nhường",
  "chapterNumber": "45",
  "slug": "chuong-45-thu-44-chuong-hau-nhi-ruou-tuu-trung-co-duyen-khong-phan-nhuong",
  "previousLink": "chapters-truyenchufull/44-chuong-44-thu-43-chuong-cuoi-cung-thu-sau-khoi-tu-kim-thach",
  "currentLink": "chapters-truyenchufull/45-chuong-45-thu-44-chuong-hau-nhi-ruou-tuu-trung-co-duyen-khong-phan-nhuong",
  "nextLink": "chapters-truyenchufull/46-chuong-46-thu-45-chuong-dong-tam-co-da-o-ung-trung-khong-tu-giac",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-5 1456 số lượng từ:3102</p><p>Ngày hôm sau giữa trưa, thừa dịp ăn cơm trưa công phu, Phương Nguyên lại đây đến sơn trại ngoại cửa hàng khu.</p><p>Bởi vì ban ngày cần công tác duyên cớ, lúc này lều trại quán gian sơn dân, cũng không nhiều lắm.</p><p>Phương Nguyên dựa theo trí nhớ, đi đến tối hôm qua buôn bán tri tâm thảo địa phương. Đã thấy một chiếc trống trơn xe đẩy tay, đứng ở tại chỗ. Kéo xe đẩy tay, là một chích đà kê.</p><p>Nó kiêu ngạo mà đứng yên tại chỗ, hình thể đại như đà điểu, ngoại hình như kê, nhưng là lưng hở ra, hình thành một cái độ cong.</p><p>Một đôi rộng thùng thình cánh thu nạp tại bên người, thất thải lông chim tiên diễm sáng lạn.</p><p>Bột khiếm thảo cao cao ngang khởi, đỏ thẫm mào gà như mã não vương miện, ở ánh mặt trời chiếu rọi xuống, lóe oánh nhuận quang.</p><p>“Xem ra chung quy là chậm một bước, tri tâm thảo đã muốn bị bán không còn. Đáng tiếc, nếu là mua thượng mấy cân tri tâm thảo, có thể tiết kiệm không ít nguyên thạch.” Phương Nguyên cước bộ ngừng lại một chút, liền rời đi nơi này, tiếp tục hướng bên trong đi.</p><p>“Đến a, đều đến nhấm nháp một chút các sơn trại rượu ngon đi. Nơi này rượu ngon vượt qua một trăm loại, có tốt nhất bấc rượu, có tác dụng chậm kéo dài cửu khúc rượu, thanh u thanh nhã cổ trà Long Tỉnh, toan ngọt hoa thạch men, cửa vào sinh tân trăm tuyền lão diếu, rượu hương nồng đậm túy tam thu......” Ở một cái màu lam viên dũng trạng lều trại tiền, tiểu nhị ở ra sức thét to.</p><p>Phương Nguyên ánh mắt chợt lóe, lập tức nổi lên hứng thú. Phương hướng nhất chuyển, liền vào nhà này rượu phô.</p><p>Rượu phô phương tiện rất đặc sắc.</p><p>Ở lều trại tận cùng bên trong, là một cái thật dài quầy. Một vị cổ sư trấn thủ, hắn sau lưng đều biết mười chích sọt liễu lớn nhỏ thủy tinh bọ rùa, leo lên ở lều trại bố trên vách đá.</p><p>Lều trại mặt đất, cũng không có phô thượng thảm, mà là trực tiếp lõa lồ rời núi thạch bùn đất. Ở trong đất sinh trưởng ra một đám sắc thái sáng lạn cái nấm.</p><p>Này đó cái nấm đủ mọi màu sắc, mượt mà nhuận, có chút đáng yêu. Có lớn như mặt bàn, có tiểu như ghế đẩu. Thường thường là một cái mặt bàn đại cái nấm chung quanh, quay chung quanh sinh trưởng mấy chích ghế đẩu bàn tiểu cái nấm.</p><p>“Đây là thiên chân cái nấm, bị cổ sư cố ý đề cao đi ra. Có hấp thu bụi trọc khí, tịnh hóa không khí tác dụng, là thảo cổ một loại.” Phương Nguyên liếc mắt một cái liền nhận ra này đó cái nấm lai lịch.</p><p>Hắn lựa chọn một cái tiểu cái nấm ngồi xuống. Cái nấm mặt ngoài lập tức hơi hơi lõm xuống đi xuống, làm cho Phương Nguyên có một loại ở trên địa cầu, ngồi sô pha lỗi thấy.</p><p>“Vị công tử này, đây là rượu đan. Người xem xem cần cái gì rượu?” Một vị tiểu nhị đã đi tới.</p><p>Phương Nguyên nhìn một chút rượu đan, phát hiện nơi này rượu, so với thanh trúc rượu đều còn muốn quý một ít.</p><p>“Sẽ một ly hầu nhi rượu.” Phương Nguyên buông rượu đan nói.</p><p>“Một ly hầu nhi rượu!” Tiểu nhị quay đầu, kêu lớn.</p><p>Quầy chỗ, vị kia nhất chuyển cổ sư nghe thấy được, liền lập tức xoay người, theo quầy lý lấy ra một cái ống trúc chén rượu.</p><p>Sau đó hắn cầm chén rượu, xoay người, đối mặt phía sau lều trại. Lều trại màu lam vải bạt, đều biết mười chích cực đại thủy tinh bọ rùa, đầu hướng hạ, đuôi hướng thượng, lẳng lặng leo lên. Thật giống như là lều trại bố trên vách đá quải sức.</p><p>Này đó thủy tinh bọ rùa cũng là một loại cổ, bụng bên trong không, thường thường bị cổ sư dùng để chuyên chở trân quý dịch thủy.</p><p>Chúng nó cả vật thể trong suốt, giống nhau là từ thủy tinh làm. Từ bên ngoài là có thể nhìn đến bọ rùa tròn vo trong bụng, chứa loại nào rượu dịch.</p><p>Cổ sư rất nhanh liền từ giữa, tìm kiếm đến trang có hầu nhi rượu kia chích thủy tinh bọ rùa.</p><p>Hắn đem ống trúc chén rượu đặt ở bọ rùa khẩu khí dưới, sau đó tay kia nhẹ nhàng vuốt ve bọ rùa thủy tinh bối giáp.</p><p>Một tia cực nhỏ lượng chân nguyên dũng mãnh vào đến thủy tinh bọ rùa trong cơ thể, theo sau, bọ rùa liền mở ra khẩu, một cỗ rượu thủy liền xuôi dòng xuống dưới, ngã vào ống trúc chén rượu giữa.</p><p>Rượu thủy ào ào vang một trận, phút chốc dừng lại.</p><p>Cổ sư đem trang đầy hầu nhi rượu ống trúc chén rượu đặt ở quầy thượng, quầy ngoại tiểu nhị đã sớm chờ lâu ngày, vội vàng thật cẩn thận nâng lên đến, đi mau vài bước, đoan cho Phương Nguyên.</p><p>Phương Nguyên chích nhẹ nhàng mà nhấp một ngụm, hầu nhi rượu loại chúc rượu trái cây, rượu hương tinh khiết hương vị ngọt ngào, vào miệng miên nhu.</p><p>Hắn không có tái uống, mà là tâm niệm vừa động, gọi ra tửu trùng.</p><p>Trắng trắng mập mạp tửu trùng, hóa thành một đạo bạch quang, ở không trung họa xuất nửa đường cong, bùm một tiếng, đầu nhập đến chén rượu giữa.</p><p>Rượu thủy văng khắp nơi, chiếu vào cái nấm mặt bàn thượng.</p><p>Tửu trùng thì tại chén rượu trung vui lăn lộn, hầu nhi rượu lấy mắt thường có thể thấy được tốc độ, nhanh chóng giảm xuống. Vài cái hô hấp công phu, chén rượu trung liền khô cạn thấy đáy, giọt nước không còn.</p><p>“Là tửu trùng!” Quầy bên kia cổ sư kinh hô một tiếng, hai mắt đột nhiên lượng. Hắn là nhất chuyển cổ sư, tư chất chỉ có đinh đẳng, đi theo thương đội, tại đây gia tửu quán trung làm công. Chính là tưởng một bên du lịch, một bên tìm kiếm cơ duyên.</p><p>Tửu trùng có thể tinh luyện chân nguyên, tăng lên một tiểu cảnh giới. Đối nhất chuyển cổ sư đến giảng, có thể nói là cực kỳ trân quý cổ trùng. Đây chẳng phải là hắn đau khổ tìm kiếm cơ duyên sao?</p><p>“Vị công tử này, không biết ngài tửu trùng có thể hay không bỏ những thứ yêu thích?” Hắn kích động đi tới, vẻ mặt thành khẩn hỏi.</p><p>Phương Nguyên lắc đầu, thái độ kiên quyết cự tuyệt hắn, theo sau đứng dậy bước đi.</p><p>Hắn tới đây chỗ mục đích, chính là chủ động bại lộ tửu trùng, chưa từng nghĩ tới muốn buôn bán nó.</p><p>“Công tử, công tử, xin dừng bước. Ta là rất thành ý, có lẽ chúng ta có thể ngồi xuống chậm rãi trao đổi.” Cổ sư không tha theo tùy Phương Nguyên đi vào lều trại cửa vào, nhưng là Phương Nguyên không có gì đáp lại.</p><p>Cuối cùng hắn chỉ có thể yên lặng đứng ở tại chỗ, vạn phần tiếc nuối nhìn Phương Nguyên bóng dáng chuyển nhập góc, biến mất ở tầm nhìn giữa.</p><p>......</p><p>Chút bất tri bất giác, thái dương dần dần hạ xuống, Nguyệt Nha lượn vòng mà lên.</p><p>Trong bóng đêm, ánh trăng như nước bỏ ra, lại bị vô số cửa hàng triệt lượng đèn đuốc cấp bốc hơi lên đi ra ngoài.</p><p>Hôm nay buổi tối cửa hàng, đám người mãnh liệt sinh ý như trước hỏa bạo. Phương Nguyên bị đám người giáp bọc đi tới, các loại nghị luận thanh không thể tránh né truyền vào hắn trong tai.</p><p>“Cửa hàng bình thường hội mở ba ngày ba đêm. Tối nay đã muốn là cái thứ hai buổi tối, đến ngày kia buổi sáng, thương đội sẽ một lần nữa khởi hành. Cho nên muốn muốn mua điểm này nọ, chúng ta phải chạy nhanh.”</p><p>“Ngày hôm qua coi trọng một chích kim chung cổ, ai, rất quý. Cùng chưởng quầy chém nửa ngày giá, đều không có tiện nghi bao nhiêu. Đêm nay lại đi nhìn xem.”</p><p>“Các ngươi nghe nói sao, ngay tại tối hôm qua. Có một thiếu niên, cư nhiên ở đổ thạch tràng khai ra một chích lại thổ cáp mô, ước chừng buôn bán lời năm trăm khối nguyên thạch!”</p><p>......</p><p>Phương Nguyên cẩn thận nghe, trong lòng không khỏi có chút thất vọng, hắn không có nghe đến nhận chức gì về tửu trùng tin tức.</p><p>“Tửu trùng chính là nhất chuyển cổ trùng, đối với nhất chuyển cổ sư ý nghĩa trọng đại, nhưng là đối với nhị chuyển tam chuyển cổ sư, sẽ không có thể tinh luyện chân nguyên. Bởi vậy không ai chú ý, cũng chúc bình thường tình huống. Bất quá chủ động bại lộ tửu trùng việc này, còn không có thể nóng lòng nhất thời, quá mức làm ra vẻ trong lời nói, ngược lại hội lòi.” Phương Nguyên vừa đi, một bên tại trong lòng âm thầm suy nghĩ.</p><p>Đúng lúc này, tiền phương đám người một trận cấp tốc bắt đầu khởi động.</p><p>Ngay sau đó, Phương Nguyên liền nghe thấy có người hô lớn:“Mau đến xem a, cư nhiên có hắc tâm cửa hàng, hướng chúng ta tộc nhân buôn bán giả cổ!”</p><p>Trong đám người nhất thời có người lòng đầy căm phẫn.</p><p>“Ân? Cư nhiên có chuyện như vậy phát sinh.”</p><p>“Mau đi xem một chút, là nhà ai cửa hàng dám lừa bịp chúng ta tộc nhân!”</p><p>Phương Nguyên theo dòng người, cũng theo đi qua.</p><p>Chỉ thấy một đám người vây quanh ở một tòa đỏ thẫm sắc lều trại lối vào, trong ba tầng, ngoài ba tầng ủng đổ. Có ở tò mò quan vọng, có ôm cánh tay lãnh xem, nhưng đại đa số người trên mặt đều bao phủ một tầng mỏng manh tức giận.</p><p>Lều trại lối vào đứng hai người.</p><p>Một thanh niên nhị chuyển cổ sư, xem này trang phục, thực rõ ràng chính là Cổ Nguyệt tộc nhân.</p><p>Tên còn lại vẫn là người quen, đúng là đổ thạch tràng chưởng quầy lão bản Cổ Kim Sinh.</p><p>Thanh niên cổ sư trong tay nắm bắt một chích đen nhánh cổ trùng, cao cao giơ lên, đối với chung quanh mọi người hô lớn:“Các tộc nhân, chính là ta trước mặt này người, ngày hôm qua bán cho ta một chích giả cổ. Lừa gạt ta nói là hắc thỉ cổ, bán ta hai trăm năm mươi khối nguyên thạch. Không nghĩ tới mua trở về nhất luyện hóa, kết quả đêm đó liền phát hiện này làm sao là cái gì hắc thỉ cổ, rõ ràng là bình thường nhất thối thí phì trùng!”</p><p>Cổ Kim Sinh cười lạnh liên tục:“Ngươi không cần ngậm máu phun người. Ta khi nào thì nói này cổ là hắc thỉ cổ ? Ngươi có cái gì chứng cớ?”</p><p>Thanh niên cổ sư gặp Cổ Kim Sinh thề thốt phủ nhận, nhất thời giận dữ, một tay bắt lấy Cổ Kim Sinh cánh tay:“Ngươi này gian thương, còn dám chống chế! Cư nhiên dám ở Thanh Mao trên núi, lừa bịp nhà ngươi Cổ Nguyệt đại gia, là nghĩ muốn chết sao?!”</p><p>“Ngươi buông tay!” Cổ Kim Sinh cũng là nổi giận, vung tay áo, đem thanh niên cổ sư tay huy đánh ra đi, “Ngươi muốn nháo sự, xảo trá tiền tài, cũng không phân rõ đối tượng. Ta cũng không sợ ngươi! Ca ca ta chính là Cổ Phú, tứ chuyển cổ sư, ngươi có thể làm khó dễ được ta?”</p><p>“Ngươi!” Thanh niên cổ sư trợn mắt trừng trừng, cũng không dám động thủ lần nữa. Tứ chuyển cổ sư hàng đầu đã muốn dọa ở hắn.</p><p>“A phi!” Cổ Kim Sinh hướng mặt đất ói ra một ngụm nước miếng, hắn ngang ngẩng đầu lên, nhìn thanh niên cổ sư, phát ra một tiếng khinh thường cười nhạo, “Là ngươi chính mình muốn ham món lợi nhỏ tiện nghi, ngươi cũng không động cân não ngẫm lại, hắc thỉ cổ có thể theo căn bản gia tăng cổ sư lực lượng. Là cỡ nào quý hiếm nhất chuyển cổ trùng, thị trường so với tửu trùng còn muốn quý, bình thường đều phải bán được sáu trăm khối nguyên thạch. Ngươi cho là hai trăm năm mươi khối, có thể mua được hắc thỉ cổ? Nằm mơ đi thôi ngươi!”</p><p>“Hỗn đản......” Thanh niên cổ sư đem một ngụm cương nha cắn dát chi rung động, vẻ mặt đỏ đậm, cả người bị tức run run, trong lồng ngực tràn ngập bị nhục nhã phẫn nộ chi hỏa.</p><p>Đám người ông ông tác hưởng, xao động bất an, nghị luận ào ào. Nhưng không có một người dám xuất đầu, Cổ Phú tứ chuyển cổ sư hàng đầu giống như là một tòa vô hình đại sơn, trấn ở trường hợp.</p><p>“Tiểu tử này rất đáng giận, thật sự là cái gian thương!”</p><p>“Khó trách dám ở Thanh Mao sơn như vậy kiêu ngạo a, nguyên lai là Cổ Phú đệ đệ.”</p><p>“Nghe nói là cùng phụ dị mẫu, thân mình chỉ có nhất chuyển tu vi, nhưng là ỷ vào tầng này quan hệ ở thương đội tác uy tác phúc quán.”</p><p>......</p><p>“Cái này đến tột cùng đã xảy ra sự tình gì?” Đúng lúc này, một cái to thanh âm vang lên đến.</p><p>“Là Cổ Phú đến đây!”</p><p>“Đầu lĩnh đến xử lý tranh cãi, mọi người nhường nhường.”</p><p>Nghị luận thanh nhất thời bị kiềm hãm, đám người vội vàng phân tán mở ra, hình thành một cái hẹp hòi quá nói.</p><p>Một cái dáng người ải tráng, nhìn chằm chằm phì phì bụng phệ trung niên cổ sư, theo quá nói, đi đến. Hắn mặc một tiếng dài tay áo hoàng bào, đúng là này chi thương đội đầu lĩnh Cổ Phú.</p><p>“Cổ Phú đại nhân, có lễ.” Thanh niên cổ sư ngay cả có đầy ngập lửa giận, cũng không dám phát tác, ngạnh sinh sinh nhẫn nại trụ, chủ động hướng Cổ Phú ôm quyền hành lễ.</p><p>Cổ Kim Sinh lại đứng thẳng bất động ở tại chỗ, hắn tựa hồ không có dự đoán được ca ca đã đến, sắc mặt chợt tái nhợt, trong mắt hiện lên một tia kinh sợ.</p><p>Này nhỏ bé vẻ mặt biến hóa, làm cho luôn luôn tại xa xa âm thầm quan sát Phương Nguyên xem ở trong mắt, nhất thời có chút đăm chiêu đứng lên. </p>\n\t\t\t \n\n                    "
}