{
  "href": "https://doctruyenchufull.vip/6333e172bea2d9fb2f84ffa6",
  "title": "Chương 450: Thứ 42 chương: Chu ti mã tích cổ",
  "chapterNumber": "450",
  "slug": "chuong-450-thu-42-chuong-chu-ti-ma-tich-co",
  "previousLink": "chapters-truyenchufull/449-chuong-449-thu-41-chuong-hon-dao-co-tien-ten-quy-vuong",
  "currentLink": "chapters-truyenchufull/450-chuong-450-thu-42-chuong-chu-ti-ma-tich-co",
  "nextLink": "chapters-truyenchufull/451-chuong-451-thu-43-chuong-tai-lay-duoc-ngu-chuyen-co",
  "contentHTML": "\n\n                        <p> Nói tới Cát gia một chuyện, nguyên bản nhiệt liệt tiệc tối bầu không khí, liền bỗng nhiên phục hồi xuống dưới.</p><p>Cát gia lão tộc trưởng vội vàng đứng lên, làm ra giải thích.</p><p>Cát Quang ngồi ở một bên, nhìn chính mình phụ thân, trong lòng tràn đầy chua sót cùng bi thương.</p><p>Chính mình thân muội muội đã chết, phụ thân trong lòng đã muốn đau thương đến cực điểm, hắn cỡ nào hy vọng này hết thảy không phải thật sự. Nhưng là nay, hắn lại muốn hướng ngoại nhân mọi cách chứng thật, chính mình nữ nhi thiên chân vạn xác đã muốn đã chết.</p><p>Đây là một hồi cỡ nào thống khổ tra tấn a.</p><p>Nhưng Man Đồ làm ra một bộ lắng nghe trạng, cũng là không tiếp thụ thái độ.</p><p>Thường Sơn Âm là chính đạo anh hùng, ngày xưa lại là Thường gia cử tộc bồi dưỡng thiên tài cổ sư. Từ chém giết Cáp Đột cốt nhất bang mã phỉ sau, vì thế nhân quảng vì ca tụng, thân mình uy vọng thật lớn, ở Bắc Nguyên có thể nói nổi tiếng.</p><p>Cho nên, vì chiếu cố Thường Sơn Âm mặt mũi, Man Đồ làm còn thật sự lắng nghe bộ dáng.</p><p>Nhưng cho dù là Thường Sơn Âm uy vọng lại cao năm sáu lần, cũng xa không kịp hắn gồm thâu Cát gia lợi ích. Hiện tại hắn thật vất vả tìm được một cái chính đáng lý do, Man Đồ đương nhiên sẽ không dễ dàng như vậy buông tha.</p><p>Cho nên, ở hắn “Kiên nhẫn” nghe xong Cát gia lão tộc trưởng giải thích sau, Man Đồ liền nhìn về phía chính mình con thứ ba.</p><p>Man Đa trong lòng cười lạnh, đứng lên.</p><p>Hắn hướng Phương Nguyên thật sâu thi lễ, sau đó trước mặt mọi người lấy ra một chích cổ trùng:“Thường tiền bối thỉnh xem.”</p><p>Này cổ giống như chuồn chuồn, chính là dài nhỏ thân hình dường như nhất tiệt đàn hương, chuồn chuồn vĩ bộ còn tại cháy, mạo hiểm từng đợt từng đợt huân yên. Huân yên khi thì có sắc, sắc thái sặc sỡ, khi thì vô sắc vô vị.</p><p>“Chẳng lẽ này cổ, là thượng cổ lưu truyền tới nay truy yên cổ bất thành?” Phương Nguyên ánh mắt chợt lóe.</p><p>Man Đa ngây ra một lúc, thế này mới dùng bội phục ngữ khí nói:“Tiền bối pháp nhãn vô kém, hiểu biết uyên bác, vãn bối bội phục vạn phần. xác thực như thế, này cổ ta cũng vậy may mắn đạt được, chỉ cần nhiễm thượng này truy yên, nửa năm nội đều đã thật lâu không tiêu tan, dùng để theo dõi cực kì phương tiện.”</p><p>Ngừng lại một chút, hắn lại tiếp tục nói:“Thật không dám dấu diếm, vãn bối lần đầu tiên nhìn thấy Cát Dao khi, liền đối với nàng lặng lẽ dùng này yên. Nay chỉ cần thúc dục này truy yên cổ, có thể làm truy yên hiện hình, mắt thường có thể thấy được.”</p><p>Man Đa hơi đắc ý loại tình cảm, tiếp lời nói:“Cát gia tộc trưởng, nếu là dùng này cổ, ở các ngươi Cát gia doanh địa phát hiện giấu kín Cát Dao, lại làm như thế nào?”</p><p>Hắn muốn gồm thâu Cát gia, tự nhiên muốn mưu tính an bài. Truy yên cổ là tam tử Man Đa đề nghị dùng là, không nghĩ tới hiện tại còn có tác dụng.</p><p>Đối mặt Man Đa bao hàm uy hiếp chi từ, Cát gia phụ tử ngược lại trong lòng thở dài nhẹ nhõm một hơi.</p><p>Này truy yên cổ tốt, kể từ đó, chính mình trong lời nói có thể được đến chứng thật, có thể nói trầm oan tuyết.</p><p>Ngược lại là Phương Nguyên trong lòng lộp bộp một chút, này truy yên có thể lẫn nhau lây dính. Chính mình từng cùng Cát Dao sóng vai mà đi, thậm chí còn ôm quá nàng. Truy yên vừa hiện, chính mình chẳng phải là muốn bại lộ ?</p><p>Như thế nào cho phải?!</p><p>Phương Nguyên không có dự đoán được, sẽ có như vậy biến cố, tâm không ngừng mà đi xuống trầm.</p><p>Hắn trên người này bộ cổ trùng, nguyên tự Thường Sơn Âm, là nô đạo cổ trùng, khéo chiến trận chém giết, nhược cho thân thể đánh nhau chết sống.</p><p>Nay này tiệc rượu, chính mình bất quá là tứ chuyển sơ giai, còn có Man gia, Cát gia hai đại tộc trưởng, tu vi giai cao hơn chính mình. Cũng có một ít gia lão, hộ vệ, đều có tam chuyển tu vi.</p><p>Cho dù là chính mình đem bầy sói mang lại đây, hai ba ngàn đầu bình thường dã lang, cũng đảo điên không được cục diện!</p><p>Trong lúc nhất thời, Phương Nguyên trong đầu suy nghĩ cấp thiểm, các loại ý niệm trong đầu thoáng hiện, tựa như điện quang hỏa thạch.</p><p>Lúc này, hắn lãng cười một tiếng:“Cái này không thể tốt hơn. Có truy yên cổ làm chứng, chuyện đó liền chân tướng rõ ràng. Hiền chất, mau mau sử đến.”</p><p>Hắn muốn kéo dài, hoặc là cự tuyệt sử dụng, đều là không có khả năng. Thứ nhất, chính hắn một người ngoài cuộc cự tuyệt sử dụng truy yên cổ, thập phần kỳ quái, gần như cho không đánh đã khai. Thứ hai, mặc kệ là Man gia còn là Cát gia, đều muốn dùng truy yên cổ chứng thật một sự tình, đại thế đã thành, khó có thể chống lại. Thứ ba, truy yên cổ ở người khác trong tay, cho dù Phương Nguyên cự tuyệt sử dụng, chẳng lẽ Man gia sẽ không dùng?</p><p>Bởi vậy, Phương Nguyên đơn giản chủ động yêu cầu, trước lạc cái quang minh bằng phẳng ấn tượng.</p><p>Nghe được Phương Nguyên lời này, Man Đồ tự nhiên mừng rỡ:“Nếu Thường Sơn Âm lão đệ lên tiếng, con trai, ngươi hay dùng đi.”</p><p>Man Đa cũng là cao hứng không nổi, hắn sát ngôn quan sắc, thấy được Cát gia phụ tử ngược lại ẩn ẩn chờ mong bộ dáng.</p><p>“Chẳng lẽ Cát Dao thật sự đã chết?” Man Đa kiềm chế trụ trong lòng bất an, tâm niệm vừa động, thúc giục khởi này chích truy yên cổ.</p><p>Nhất thời, trong không khí nguyên bản vô sắc vô vị truy yên, hiện ra màu đen quỹ tích đến.</p><p>“Ân?”</p><p>“Di, sao lại thế này?”</p><p>“Đây là......”</p><p>Không ra Phương Nguyên sở liệu, chính mình trên người bám vào một đoàn dày đặc như mực khói đen, ở đèn đuốc sáng trưng tiệc tối thượng, hết sức thấy được.</p><p>Trong lúc nhất thời, mọi người ánh mắt đều tập trung ở hắn trên người!</p><p>Nguyên bản nhiệt liệt bầu không khí, im bặt mà chỉ, không người lên tiếng, không khí áp lực mà lại ngưng trọng.</p><p>Phương Nguyên nhíu mày, trên mặt là vừa đúng ngoài ý muốn, kinh ngạc, làm cho người ta vừa thấy liền cảm thấy hắn cũng là người vô tội.</p><p>Tựa hồ ghét bỏ chính mình còn chưa đủ thấy được, Phương Nguyên ở trước mắt bao người, đứng dậy, rời đi chỗ ngồi, lại đi rồi vài bước. Trên người này đoàn khói đen, theo sát sau hắn, đồng thời ở không trung, tha ra một đạo dài nhỏ khói đen cái đuôi.</p><p>Man Đa ánh mắt lóe ra, Man Đồ hưng phấn mà nói:“Nói như vậy, Thường Sơn Âm lão đệ ngươi là gặp qua Cát Dao, thậm chí còn cùng nàng từng có thân mật tiếp xúc!”</p><p>Cát gia lão tộc trưởng sắc mặt thập phần phức tạp, vẻ mặt biến ảo không chừng, nhìn Phương Nguyên.</p><p>Cát Quang rốt cuộc là tuổi trẻ, thiếu kiên nhẫn, hắn đằng một tiếng, theo chỗ ngồi đứng lên, nhìn chằm chằm Phương Nguyên, vẻ mặt tràn ngập hoài nghi, chất vấn nói:“Thường Sơn Âm thúc thúc, này rốt cuộc là chuyện gì xảy ra? Chẳng lẽ ngươi ở hủ độc thảo nguyên, gặp qua của ta muội muội Cát Dao?”</p><p>Phương Nguyên trên mặt một mảnh trầm tĩnh, không có vội vàng giải thích, mà là đi thong thả bước trở về, một lần nữa ngồi vào chỗ ngồi, trầm giọng nói:“Nói thật, các ngươi kỳ quái, ta cũng kỳ quái đâu, như thế nào của ta trên người nhiễm nặng như vậy truy yên?”</p><p>Man Đa âm trắc trắc nói:“Thường tiền bối, chính là Bắc Nguyên đại anh hùng, ngài nghi hoặc, tiểu tử không dám vọng thêm phỏng đoán.”</p><p>“Thường Sơn Âm tiền bối!” Cát Quang kiềm chế không được, ánh mắt sáng quắc, gắt gao chăm chú vào Phương Nguyên trên người.</p><p>Phương Nguyên nghe vậy, vẻ mặt thản nhiên cùng Cát Quang đối diện, lại nhìn về phía Cát gia lão tộc trưởng:“Cát lão ca, ta làm người ngươi là biết đến. Ta dùng Lang Vương danh dự, cam đoan với ngươi, ta xác thực không có ở hủ độc thảo nguyên, gặp qua của ngươi nữ nhi!”</p><p>Cát gia lão tộc trưởng dùng tay phải phủ tâm, thần sắc nghiêm túc trang trọng, trịnh trọng thi lễ:“Thường Sơn Âm huynh đệ, lão hủ cùng ngươi nhất kiến như cố, tin tưởng ngươi nói!”</p><p>Một bên đứng Cát Quang, muốn nói lại thôi.</p><p>Phương Nguyên đương nhiên hiểu được, chỉ bằng những lời này, căn bản không đủ để trừ khử mọi người trong lòng nghi hoặc. Ngay sau đó, hắn nhíu mày, lộ ra suy tư sắc, trầm ngâm nói:“Ta nhất ngủ hai mươi năm, thức tỉnh sau, liền rời đi hủ độc thảo nguyên. Ở trên đường, thu phục rất nhiều độc tu lang. Ban đêm rét lạnh, ta cũng liền ôm độc tu lang sưởi ấm nghỉ ngơi. Nghĩ đến nên thế nào đầu độc tu lang, cắn nuốt Cát lão ca nữ nhi. Này đây, của ta trên người cũng lây dính này đó truy yên.”</p><p>“Là như thế này?” Cát Quang cắn răng, ánh mắt lóe ra không chừng.</p><p>Phương Nguyên giải thích, hợp tình hợp lý, hắn là tận mắt gặp Phương Nguyên theo hủ độc thảo nguyên đi ra, lúc ấy theo bầy Phong Lang trong tay cứu hắn thời điểm, đúng là khống chế bầy độc tu lang.</p><p>“Việc này muốn chứng minh, thập phần dễ dàng. Của ta bầy sói liền gởi nuôi ở Cát gia mục trường giữa. Chư vị không ngại dời bước, đến mục trường trung xem xét một phen, không phải chân tướng rõ ràng đi?” Phương Nguyên lại đề nghị nói.</p><p>Này đề nghị làm cho ở đây tất cả mọi người tim đập thình thịch.</p><p>“Vậy y Thường lão đệ đề nghị?” Man Đồ đem ánh mắt quét về phía Cát gia phụ tử, hắn còn là có chút không tin Cát Dao đã chết.</p><p>Cát gia lão tộc trưởng trực tiếp đứng dậy:“Còn thỉnh chư vị dời bước, cùng nhau làm nhân chứng.”</p><p>Mọi người đồng loạt đi lên đà lang, đi vào Cát gia mục trường.</p><p>Phương Nguyên bầy sói, liền gởi nuôi ở bên trong, một đám dưỡng phiêu phì thể tráng.</p><p>Ở bóng đêm hạ, độc tu bầy sói lại có vẻ tinh thần toả sáng.</p><p>Dựa vào truy yên cổ hiển hóa khói đen, mọi người thành công phát hiện, bầy sói giữa mấy đầu độc tu lang, trên người nhiễm so Phương Nguyên còn muốn càng thêm nồng đậm truy yên.</p><p>“Trường sinh thiên ở thượng, tiên tổ phù hộ, nguyên lai sát hại nữ nhi của ta hung thủ, ngay tại nơi này!” Cát gia lão tộc trưởng nhìn đến nơi này thất thanh khóc rống, sau đó xoay người đối Phương Nguyên thật sâu thi lễ, vừa muốn mở miệng, đã bị Phương Nguyên sở trở.</p><p>“Cát lão ca, ngươi muốn nói gì, ta rõ ràng. Này mấy đầu độc tu lang, liền giao cho ngươi xử trí.” Phương Nguyên mở miệng nói.</p><p>Cát gia lão tộc trưởng cảm động chảy xuống nước mắt:“Thường Sơn Âm ân nhân, cảm ơn ngươi! Ngươi không chỉ có đã cứu ta con trai, càng đem sát hại nữ nhi của ta hung thủ đưa của ta trước mặt. Ngươi chính là ta Cát gia thế nhiều thế hệ đại tối thân mật bằng hữu!”</p><p>Cát Quang tắc bảo trì trầm mặc.</p><p>Phương Nguyên cứu chính mình tánh mạng không giả, nhưng này chứng cớ cũng không có thể hoàn toàn phiết thanh hắn hiềm nghi. Nếu là Thường Sơn Âm giết chết muội muội, hạ lệnh độc tu lang đem muội muội thi thể cắn nuốt sạch sẽ, này hết thảy cũng nói được đau a.</p><p>Một bên Man Đồ, cũng là âm thầm sốt ruột.</p><p>Hắn tới thủy tới chung, cũng không rất tin tưởng Cát Dao đã chết.</p><p>Nếu Cát gia phát hiện truy yên cổ, phối hợp Cát Dao dưỡng ra như vậy một màn giả diễn, cũng thực dễ dàng a.</p><p>Vì thế khóe miệng hắn khẽ động:“Cát gia lão tộc trưởng, ngươi thật là hiểu lầm Thường Sơn Âm huynh đệ. Thường lão đệ là Bắc Nguyên đại anh hùng, cỡ nào chính trực khả kính nhân vật, như thế nào khả năng làm ra mưu hại ngươi nữ nhi sự tình đâu. Theo ta thấy nột, chúng ta không ngại theo này truy yên, xâm nhập hủ độc thảo nguyên, tiếp tục thu thập chứng cớ, hoàn toàn chứng minh Thường lão đệ trong sạch!”</p><p>Hắn lấy Phương Nguyên vì lấy cớ, kì thực còn là hướng muốn điều tra rõ, Cát Dao rốt cuộc có phải hay không đã chết.</p><p>Cát Dao nếu là xâm nhập hủ độc thảo nguyên, như vậy trên thảo nguyên tất nhiên có một đường truy yên.</p><p>Nhưng lúc này Cát Quang bỗng nhiên mở miệng:“Không cần xâm nhập hủ độc thảo nguyên, ta có nhất pháp khả hoàn toàn chứng thật Thường Sơn Âm thúc thúc trong sạch. Phụ thân đại nhân, trước kia khi ngươi vì muội muội chuẩn bị một bộ sang quý quý hiếm thủy đạo cổ trùng. Ngươi tại đây bộ cổ trùng thượng, dùng quá ngũ chuyển chu ti mã tích cổ, loại hạ ấn ký. Muội muội cũng biết chuyện này, nếu nàng là bị người sát hại, nhất định hội dựa theo ngài nhắc nhở, không đi tự hủy này đó cổ trùng, mà là đem chúng nó lưu cho hung thủ. Cứ như vậy, cũng phương tiện chúng ta tìm ra hung thủ, vì nàng báo thù. Hiện tại ngươi chỉ cần tế ra kia chích chu ti mã tích cổ, là có thể.”</p><p>Cát Quang nói tới đây, ánh mắt thâm trầm nhìn về phía Phương Nguyên. </p>\n\t\t\t \n\n                    "
}