{
  "href": "https://doctruyenchufull.vip/6333e178bea2d9fb2f84ffc5",
  "title": "Chương 451: Thứ 43 chương: Tái lấy được ngũ chuyển cổ",
  "chapterNumber": "451",
  "slug": "chuong-451-thu-43-chuong-tai-lay-duoc-ngu-chuyen-co",
  "previousLink": "chapters-truyenchufull/450-chuong-450-thu-42-chuong-chu-ti-ma-tich-co",
  "currentLink": "chapters-truyenchufull/451-chuong-451-thu-43-chuong-tai-lay-duoc-ngu-chuyen-co",
  "nextLink": "chapters-truyenchufull/452-chuong-452-thu-44-chuong-luc-luong-moi-la-can-ban",
  "contentHTML": "\n\n                        <p> Quỷ Vương một đường bay nhanh, theo loáng thoáng tiên cổ hơi thở, đi vào một gốc cây tuyết liễu hạ.</p><p>“Tiên cổ hơi thở liền dừng lại ở trong này, tái đi phía trước vốn không có !” Quỷ Vương ánh mắt vội vàng, đem tuyết liễu sưu cái biến.</p><p>“Không có? Không có tiên cổ! Này trên tuyết liễu tuyết tẩy cổ đều bị ngắt lấy, rõ ràng là có người đã tới. Nhưng vì cái gì không có tiên cổ đâu? Nếu là tiên cổ tiếp tục di động, hơi thở tự nhiên cũng sẽ dời đi. Nhưng này cổ hơi thở liền ngưng hẳn ở trong này, chẳng lẽ nói tiên cổ đã chết?” Quỷ Vương trong lòng toát ra này đoán.</p><p>Nhưng hắn không chịu tin tưởng này đoán, vận dụng trinh sát cổ, đem này phụ cận địa vực phiên cái để hướng lên trời.</p><p>“Không có, còn là không có!” Quỷ Vương oán hận cắn răng, trong lòng tràn ngập tiếc nuối cùng không cam lòng.</p><p>“Chờ một chút!” Đột nhiên, hắn ánh mắt dữ tợn đứng lên, nghĩ tới mặt khác một loại khả năng, “Này hủ độc thảo nguyên trung ương, chính là tử độc phúc địa, bên trong ở lại thất chuyển cổ tiên Độc Hạt nương tử. Chẳng lẽ là nàng lấy đi rồi tiên cổ? Phàm nhân không khiếu, không thể chịu tải tiên cổ, nhưng là cổ tiên có thể a. Tiên cổ tiến nhập không khiếu, hơi thở sẽ không hội dật tán, cứ như vậy, hết thảy cũng có thể giải thích thông.”</p><p>“Nói như vậy, Độc Hạt nương tử an tọa trong nhà, còn có tiên cổ đưa đến cửa? Thật giận, đáng giận a!” Quỷ Vương tức giận đến dậm chân, hắn tình nguyện tin tưởng Độc Hạt nương tử đoạt được tiên cổ, cũng không nguyện tưởng tiên cổ tử vong khả năng.</p><p>Nhưng hắn căn bản không có nghĩ đến, chân chính tiên cổ cũng không có hủy diệt, mà là bị Phương Nguyên dùng thiết quan cổ tạm thời phong ấn ở toàn bộ hơi thở. Sau đó theo đường cũ phản hồi, chôn ở nửa đường.</p><p>Quỷ Vương theo hơi thở, một đường đi phía trước. Phương Nguyên cố ý phân đoạn phong ấn, cổ trùng hơi thở nhất nhược tái nhược, cái này hình thành tư duy quán tính.</p><p>Quỷ Vương tổng nghĩ về phía trước bay, căn bản là không có dự đoán được, ở hắn đến đoạn đường trung mỗ vị trí, định tiên du cổ liền thật sâu mai.</p><p>Khi hắn nghĩ đến Độc Hạt nương tử thời điểm, ghen tị, di hận loại tình cảm, càng làm cho hắn chui vào ngõ cụt.</p><p>“Độc Hạt nương tử chính là thất chuyển cổ tiên, thực lực cường đại. Ta có thể triệu tập Hoa Hải tam tiên, Hồng Ngọc tán nhân đi công phạt Lang Gia phúc, đó là bởi vì phân biệt hứa hẹn ưu việt. Nhưng không có kêu gọi lực, làm bọn hắn cùng nhau công sát tử độc phúc địa. Thật giận đến cực điểm! Nếu ta sớm đến hơn mười ngày, nói không chừng có thể đem tiên cổ cho tới tay.”</p><p>“Tính tính thời gian, vừa muốn đến tử độc phúc địa mở ra môn hộ, bài tiết độc khí thời điểm. Ta cũng không phải là Độc Hạt nương tử đối thủ, còn là đi trước rời đi bãi.”</p><p>Quỷ Vương nhất dậm chân, bay lên trời cao, chui vào u ám.</p><p>U ám cuồn cuộn, Quỷ Vương không cam lòng nhìn chăm chú một hồi lâu nhi, thế này mới hướng tới hắn ổ bay đi.</p><p>......</p><p>Tối nay nhất định là nhiều chuyện, Cát gia mục trường, mọi người lại đem ánh mắt tập trung ở Phương Nguyên trên người.</p><p>Nếu Phương Nguyên giết Cát Dao, lấy của nàng cổ trùng, như vậy chu ti mã tích cổ sẽ làm này bại lộ.</p><p>Phương Nguyên phía trước nói dối, cũng sẽ bị hoàn toàn vạch trần -- ngươi nếu không có gặp qua Cát Dao, lại như thế nào có được của nàng cổ trùng đâu?</p><p>Đến lúc đó, gì giải thích, đều là nói không thông !</p><p>“Đầy tớ nhỏ!” Cát gia lão tộc trưởng hung hăng trừng mắt Cát Quang, phẫn nộ chi cực, “Thường Sơn Âm ân nhân, như thế chính trực dày rộng, ngươi như thế nào còn muốn hoài nghi?! Mau cho ta quỳ xuống, hướng ân nhân dập đầu thỉnh tội!”</p><p>“Ba.” Cát Quang thực tại kinh ngạc một chút, không dự đoán được Cát gia lão tộc trưởng như thế phản ứng.</p><p>Hắn không phải vẫn muốn vì muội muội báo thù sao? Hắn tưởng lậu một chút, chính mình là ở vì hắn tra lậu bổ khuyết, không có làm sai a.</p><p>Một bên Man gia phụ tử, nhưng thật ra sống chết mặc bay đứng lên.</p><p>“Cát lão ca, quý công tử ngôn ngữ chuẩn xác, thật là có chu ti mã tích cổ đi?” Phương Nguyên sắc mặt thập phần bình tĩnh, ánh mắt thanh minh như nước, “Vậy mời ngươi lượng đi ra, trước mặt mọi người thúc dục một chút bãi.”</p><p>“Này......” Cát gia lão tộc trưởng chần chờ.</p><p>“Cát lão ca, ngươi đã có thủ đoạn chứng minh ta trong sạch, vì cái gì muốn vẫn giấu diếm? Ha ha ha, ta cao hứng còn không kịp đâu.” Phương Nguyên ôn hòa cười.</p><p>Cát gia lão tộc trưởng sát ngôn quan sắc một trận, lại nhìn về phía một bên Man gia phụ tử. Man gia phụ tử vẫn bảo trì trầm mặc, giống như thành những người đứng xem, nhưng là ánh mắt câu đều là ý vị thâm trường.</p><p>“Cũng thế, nếu Thường Sơn Âm ân nhân cố ý như thế, kia lão hủ đắc tội.” Cát gia lão tộc trưởng rốt cục cắn cắn, lấy ra chu ti mã tích cổ.</p><p>Này cổ hình như con nhện đen, có quyền đầu lớn nhỏ, thân hình no đủ, tám chích xúc chân hắc mao nhung nhung, xúc mũi chân đoan cứng rắn sáng bóng, giống như nho nhỏ vó ngựa.</p><p>Cát gia lão tộc trưởng hướng này giáo huấn chân nguyên, chu ti mã tích cổ cả người chậm rãi nở rộ ra màu trắng ánh sáng nhạt. Chỉ cần phạm vi năm trăm dặm nội, có cổ sư vận dụng dấu hiệu quá cổ trùng, nó đều đã nở rộ hồng quang, chiếu sáng phương hướng. Nếu cổ sư đem cổ trùng vẫn giấu ở không khiếu giữa, kia nó trinh trắc phạm vi, chỉ có phạm vi một ngàn bước. Nhưng mà tới thủy tới chung nó đều đứng ở Cát gia lão tộc trưởng trong tay, không có gì dị biến.</p><p>Nhìn đến cảnh này, Cát Quang bùm một tiếng, trực tiếp quỳ rạp xuống đất, hướng Phương Nguyên dập đầu:“Thường Sơn Âm thúc thúc, tiểu chất sai lầm rồi! Chứng thực sốt ruột, mạo phạm ngài. Thỉnh ngài trách phạt đi!”</p><p>“Xin đứng lên đi, ta còn muốn cảm ơn ngươi, cho ta tẩy sạch oan khuất. Ngươi gì sai chi có?” Phương Nguyên hơi hơi mang cười, vội vàng tiến lên một bước, nâng dậy Cát Quang.</p><p>Thời gian hồi tưởng đến lúc trước, Phương Nguyên giết chết Cát Dao đêm đó.</p><p>Cô gái ở trước khi chết, hướng hắn khóc:“Thường Sơn Âm! Ta không biết, ta như thế nào cản ngươi đường thành công. Nhưng cho dù là ngươi giết ta, ta cũng không hận ngươi. Có lẽ ngươi là tưởng báo thù đi? Ta một thân cổ trùng, đều lưu cho ngươi, hy vọng có thể cho của ngươi thành công mang đến một tia giúp.”</p><p>“Khụ khụ khụ.” Cô gái khụ ra miệng đầy vết máu, nàng lộ vẻ sầu thảm mà cười, đối Phương Nguyên cầu xin nói, “Ta sẽ chết. Ở ta trước khi chết, có một nho nhỏ thỉnh cầu. Hy vọng ngươi có thể ôm ta một cái. Ta rất nhớ ngươi ấm áp ôm ấp......”</p><p>Nhưng Phương Nguyên vẫn không nhúc nhích, ánh mắt lãnh liệt nhìn cô gái.</p><p>Hắn nhìn chăm chú vào cô gái, nhìn trên mặt nàng biểu tình một chút cứng rắn, sinh mệnh một tia mất đi.</p><p>Cuối cùng, hoa bình thường cô gái thành một khối lạnh như băng thi thể.</p><p>Phương Nguyên nhìn Cát Dao khuôn mặt, lâm vào thật lâu sau trầm mặc.</p><p>“Cư nhiên đem cổ trùng toàn bộ để lại cho ta? Có ý tứ gì?”</p><p>“Nàng xác thực yêu thượng Thường Sơn Âm không giả, nhưng ta giết chết nàng, nàng có thể không hận ta? Của nàng yêu, bất quá là cô gái ôm ấp tình cảm, vài ngày nổi lên. Của nàng hận, cũng là đánh mất tánh mạng, oan sát mối hận. Ai nhẹ ai nặng, vừa xem hiểu ngay a.”</p><p>“Hắc! Này cô gái đúng là vẫn còn rất tuổi trẻ, hành động sai, khi nói chuyện trong mắt hận ý như thế nào có thể giấu quá ta? Ta tuy rằng khuyết thiếu cổ trùng, nàng một thân cổ trùng cũng là tinh phẩm, cố ý lưu cho ta...... Ổn thỏa khởi kiến, ta còn là không thể thủ.”</p><p>Tiếp theo, Phương Nguyên tâm niệm vừa động, độc tu lang xuất động, đem Cát Dao thi thể cắn nuốt sạch sẽ.</p><p>Tới thủy tới chung, hắn đều không có bính một chút Cát Dao trong không khiếu cổ trùng.</p><p>Nhìn đến kết quả này, Cát gia lão tộc trưởng cũng là phun ra một ngụm trọc khí, vô hạn tán thưởng nhìn Phương Nguyên:“Thường Sơn Âm huynh đệ, lão hủ đêm nay xem như kiến thức. Ngươi không hổ là trên thảo nguyên đại anh hùng, của ngươi phẩm hạnh giống như là tối nay ánh trăng, thanh thuần như nước, không hề tạp chất. Tái dơ bẩn mặt đất, cũng sẽ không sử ánh trăng ô tục. Tái nồng hậu u ám, cũng sẽ không che đậy ánh trăng lâu lắm. Chúng ta Cát gia thiếu ngươi rất nhiều, tiểu nhi không biết lỗ mãng, lại còn muốn hoài nghi ngươi. Chúng ta Cát gia cũng chỉ có này chích ngũ chuyển chu ti mã tích cổ, xem như đối hôm nay nhận, thỉnh ngài nhất định phải nhận lấy, nếu không lão hủ cả đời lương tâm khó an a!”</p><p>Ngũ chuyển cổ khó cầu, ở mọi người kinh ngạc trong ánh mắt, Cát gia lão tộc trưởng đem chu ti mã tích cổ, đưa đến Phương Nguyên trên tay.</p><p>Phương Nguyên từ chối vài lần, nhưng Cát gia lão tộc trưởng cố ý như thế, hắn đành phải “Cố mà làm” nhận lấy.</p><p>Cứ như vậy, hắn còn có thứ hai chích tự Bắc Nguyên bản thổ ngũ chuyển cổ.</p><p>Sau, mọi người tiếp tục tiệc rượu, vẫn tiến hành đến nửa đêm về sáng, thế này mới này thật vui vẻ ở dưới ánh trăng phân biệt.</p><p>Man Đồ nhiệt tình mời Phương Nguyên, đến hắn gia tộc làm khách. Mà Phương Nguyên tắc cho thấy, chính mình sau đó không lâu sẽ khởi hành, đi tham gia anh hùng đại hội. Bất quá ở trước khi đi, chắc chắn tiến đến Man gia bái phỏng.</p><p>Nhìn Phương Nguyên cùng Cát gia phụ tử cưỡi đà lang, dần dần đi xa bóng dáng, Man Đồ trên mặt tươi cười dần dần biến mất, trở nên khó coi đứng lên.</p><p>“Xem ra này Cát Dao, chỉ sợ thật sự là đã chết.” Man Đồ ngữ khí ủ dột.</p><p>“Phụ thân đại nhân, không cần ưu sầu.” Một bên Man Đa, tắc cười lạnh một tiếng, “Này Cát gia muốn ở nhờ hồng viêm cốc, có cầu cho chúng ta, nhất định không chạy thoát được đâu.”</p><p>Bị con trai như vậy nhất khai đạo, Man Đồ sắc mặt hơi tễ, hắn vỗ vỗ Man Đa bả vai:“Ngươi điểm ấy thấy rõ, vi phụ có chút chấp mê. Những năm gần đây, Man gia không ngừng khuếch trương, có ngươi rất nhiều công lao. Đáng tiếc ngươi chỉ có bính đẳng, tư chất không tốt a. Sau này phụ thân thoái vị, cho ngươi đại ca tiếp quản Man gia, ngươi cũng muốn hảo hảo phụ tá hắn.”</p><p>“Là, phụ thân ngươi cứ yên tâm đi.” Man Đa trả lời thập phần rõ ràng, vang dội, trong lòng lại ở hừ lạnh.</p><p>Chính mình cũng là phụ thân con trai, dựa vào cái gì sẽ không có thể tranh đoạt tộc trưởng vị, nhất định phải tặng cho đại ca? Tư chất không tốt, chẳng lẽ chính là lý do không thể trở thành tộc trưởng sao?</p><p>Không!</p><p>“Nếu đại ca đi lên tộc trưởng vị, nhất định hội chỉnh chết ta. Ai, thật sự là đáng tiếc. Ta nguyên bản hướng Cát Dao cầu hôn, chính là muốn Cát gia trở thành của ta thê tộc, trở thành của ta thế lực. Thật giận thiên ý trêu người, Cát Dao cư nhiên đã chết!”</p><p>......</p><p>“Nghịch tử, cho ta quỳ xuống!” Vừa đến mật thất, chỉ còn lại có phụ tử hai người, Cát gia lão tộc trưởng nhất thời giận tái mặt đến, đối Cát Quang rít gào đứng lên.</p><p>“Ba!” Cát Quang hách nhất đại khiêu, tuy rằng không rõ chính mình phụ thân vì sao bỗng nhiên giận tím mặt, nhưng hắn theo bản năng trước hết quỳ đến mặt đất.</p><p>“Ba, ta là con của ngươi, ngươi như thế nào đánh chửi ta đều được, chỉ cần ngài có thể nguôi giận! Nhưng là con có cái nho nhỏ thỉnh cầu, ba nguôi giận sau, còn thỉnh nói cho con trai, ngài vì cái gì như vậy tức giận. Con trai về sau nhất định sửa lại, không để ba ngài tái tức giận.” Cát Quang nói.</p><p>Cát gia lão tộc trưởng hắc hắc cười lạnh, đứng ở Cát Quang trước mặt, ngón tay hắn mũi:“Ta biết ngươi trong lòng không phục lắm, vi phụ hiện tại liền nói cho ngươi nguyên nhân, cho ngươi biết tối nay ra sao nguy hiểm! Ngươi cho là Man Đa cầu thân, là thật coi trọng ngươi muội muội sắc đẹp sao?”</p><p>Cát Quang ngây ra một lúc:“Chẳng lẽ không đúng sao? Cát Dao nhưng là chúng ta bộ tộc tộc hoa, bao nhiêu thiếu niên luôn luôn tại đau khổ theo đuổi nàng.”</p><p>“Đánh rắm!” Cát gia lão tộc trưởng rít gào một tiếng, “Sắc đẹp bất quá là phù điêu trên quyền bính, Man Đa sau lưng là Man Đồ, hắn vẫn muốn gồm thâu chúng ta Cát gia, cho nên Man Đồ mới đại lực duy trì Man Đa, cưới muội muội của ngươi.” </p>\n\t\t\t \n\n                    "
}