{
  "href": "https://doctruyenchufull.vip/6333e17ebea2d9fb2f84ffe4",
  "title": "Chương 452: Thứ 44 chương: Lực lượng mới là căn bản",
  "chapterNumber": "452",
  "slug": "chuong-452-thu-44-chuong-luc-luong-moi-la-can-ban",
  "previousLink": "chapters-truyenchufull/451-chuong-451-thu-43-chuong-tai-lay-duoc-ngu-chuyen-co",
  "currentLink": "chapters-truyenchufull/452-chuong-452-thu-44-chuong-luc-luong-moi-la-can-ban",
  "nextLink": "chapters-truyenchufull/453-chuong-453-thu-45-chuong-tieu-nhan-chi-tam-quan-tu-chi-phuc",
  "contentHTML": "\n\n                        <p> “A, Man gia muốn gồm thâu chúng ta Cát gia?” Cát Quang kinh hô một tiếng.</p><p>Cát gia lão tộc trưởng thở dài một tiếng:“Ai, ngươi muội muội đã chết, bọn họ căn bản không muốn nghe vi phụ giải thích, vì cái gì? Chính là tưởng đem lấy cớ này, cho rằng xuất binh chính đáng lý do! Nhưng là vi phụ tìm đến đây Thường Sơn Âm trợ trận. Thường Sơn Âm là Bắc Nguyên anh hùng, uy vọng cực cao, sau lưng lại có Thường gia, hắn Man Đồ cũng không dám già mồm át lẽ phải, tối nay mới tiếc nuối thu tay lại.”</p><p>Cát Quang kinh ngạc:“Nguyên lai này sau lưng còn có như thế khúc chiết? Nhưng ba, con trai có một chút không nghĩ ra, nếu ngài đã sớm nhìn ra Man gia rắp tâm, vì cái gì còn muốn đáp ứng trận này hôn sự, đem muội muội gả cấp kia hầu tử Man Đa đâu?”</p><p>Cát gia lão tộc trưởng khuất khởi ngón tay, hung hăng xao động Cát Quang ót:“Ngươi nơi này không lâu đầu óc sao? Vì cái gì đáp ứng hôn sự? Ngươi cho là vi phụ tưởng ủy khuất chính mình nữ nhi?! Còn không phải bởi vì đại phong tuyết gần, nếu là có thể cùng Man gia kết thân, chúng ta có thể ở nhờ hồng viêm cốc, tẫn lớn nhất khả năng bảo toàn chính mình bộ tộc! Hy sinh ngươi muội muội một người hạnh phúc, lại có thể bảo toàn toàn bộ Cát gia. Trận này hôn nhân, chính là một hồi giao dịch. Ai, đáng tiếc ngươi muội muội đào hôn, chết ở hủ độc thảo nguyên!”</p><p>Cát Quang nhíu mày, mãnh nháy mắt:“Ba, ta có chút hiểu được.”</p><p>“Không, ngươi còn không hiểu được.” Cát gia lão tộc trưởng thập phần hiểu biết chính mình này con trai, chỉ tiếc rèn sắt không thành thép tiếp tục giải thích nói, “Tối nay Man gia phụ tử, ở mặt ngoài là mời Thường Sơn Âm, chúng ta hộ tống. Trên thực tế, chân chính mục đích là muốn đối phó chúng ta phụ tử. Vi phụ liền đẩy dời đi Thường Sơn Âm, làm tấm chắn.”</p><p>“Kia Man Đa lấy ra truy yên cổ, dụng tâm hiểm ác đến cực điểm! Các ngươi đều hoài nghi Thường Sơn Âm thời điểm, vi phụ lại đối Thường Sơn Âm lời thề son sắt nói, tin tưởng hắn. Ngươi thực làm vi phụ không nghi ngờ sao? Vi phụ còn không có như vậy lão hồ đồ đâu!”</p><p>Cát gia lão tộc trưởng nhất dậm chân, ngữ khí thê lương:“Nhưng là vi phụ không dám hoài nghi hắn a. Chúng ta phụ tử có thể cùng Man gia địa vị ngang nhau, là mượn dùng Thường Sơn Âm lực lượng. Nếu hoài nghi hắn, kia Man gia phụ tử liền châm ngòi thành công, ly gián chúng ta cùng Thường Sơn Âm quan hệ. Thường Sơn Âm nếu không đứng ở chúng ta bên này, nói không chừng đêm nay đêm yến, chúng ta phụ tử lưỡng trở về không tới.”</p><p>Cát Quang vẻ mặt đều là kinh ngạc:“A, chẳng lẽ bọn họ Man gia gan lớn đến loại trình độ này, muốn giết chúng ta phụ tử?”</p><p>“Hừ, ngươi cho là ngươi lần này đi ra ngoài sưu tầm, vì cái gì hội gặp đến nhiều như vậy Phong Lang vây sát? Tại Bắc Nguyên, dùng thú đàn mượn đao giết người thủ đoạn còn thiếu sao? Bất quá đêm nay loại tình huống này, Man gia giết chết chúng ta đổ không đến mức, nhưng tuyệt đối hội giam lỏng. Đến lúc đó, bọn họ Man gia lại dùng Cát Dao sự tình vì chính đang lúc lấy cớ, gồm thâu chúng ta Cát gia, mà Cát gia mất đi chúng ta, lại rắn mất đầu, kết cục kham ưu a.”</p><p>Nghe được phụ thân giải thích, Cát Quang cuối cùng hiểu được tối nay hung hiểm, trên mặt toát ra nghĩ mà sợ cảm xúc.</p><p>“Vì bộ tộc, vì đại cục, cho dù Thường Sơn Âm thật sự là hung thủ, chúng ta cũng không thể đi hoài nghi hắn! Ngươi thực đã cho ta quên chu ti mã tích cổ sao? Như thế nào khả năng! Nhưng ngươi cố tình muốn đề này tra, vạn nhất thật sự chứng thật Thường Sơn Âm chính là hung thủ, làm sao bây giờ?” Cát gia lão tộc trưởng lời nói thấm thía.</p><p>Cát Quang lâm vào trầm mặc, thật lâu sau mới nói:“Cho nên ba, mới đưa trân quý ngũ chuyển chu ti mã tích cổ, đưa tặng cấp Thường Sơn Âm. Muốn bù lại chúng ta cùng hắn quan hệ cái khe, làm cho hắn đứng ở chúng ta bên này phải không?”</p><p>Cát gia lão tộc trưởng gật gật đầu:“Ngươi cuối cùng có điểm lĩnh ngộ. Con trai, ngươi tuy rằng tư chất xuất sắc, tu vi cũng cao. Nhưng là muốn thành vì Cát gia tân nhậm tộc trưởng, còn kém xa lắm nột.”</p><p>“Ba, có ngươi ở thật tốt. Con trai sau này nhất định hướng ngài nhiều hơn học tập. Cát gia thiếu ai đều được, chính là không thể thiếu ngài nột.” Cát Quang vui lòng phục tùng nói.</p><p>Cát gia lão tộc trưởng khẽ lắc đầu:“Năm tháng không buông tha người, ba ta đã muốn già đi, sau này Cát gia hay là muốn dựa vào của ngươi. Ai...... Trải qua chuyện này, ta cũng coi như nhận rõ Man Đồ này người. Hắn chính là tham lam sài lang, tái nhiều tài phú, cũng điền không mãn hắn tâm.”</p><p>“Nay ngươi muội muội cũng đi, chúng ta muốn mượn hồng viêm cốc cũng mất đi danh nghĩa. Tổng không thể chia rẽ gia tộc, toàn bộ đầu nhập vào Man gia đi? Không, Cát gia tuyệt không có thể như vậy mất đi, nếu không ta chính là Cát gia tội nhân thiên cổ! Trải qua này một đêm, vi phụ đã muốn hiểu rõ rồi chứ, không thể dừng lại ở trong này, sớm muộn gì cũng bị Man gia mưu hại. Vài ngày sau, chúng ta liền khởi hành, chạy tới anh hùng đại hội.”</p><p>“Ba, chúng ta cứ như vậy đi rồi, Man gia hội dễ dàng buông tha chúng ta?” Cát Quang lo lắng hỏi.</p><p>“Bọn họ đương nhiên không nghĩ buông tha chúng ta, nhưng là chúng ta hộ tống Thường Sơn Âm cùng nhau đi. Man Đồ kiêng kị Thường Sơn Âm, là không dám ra tay.” Cát gia lão tộc trưởng cười hắc hắc.</p><p>“Chúng ta đây như vậy lợi dụng Thường Sơn Âm tiền bối, có phải hay không......” Cát Quang có chút ngượng ngùng.</p><p>“Ngươi này đứa ngốc! Vì cái gì không lợi dụng? Lợi dụng có cái gì không tốt? Tốt thợ săn, đều giỏi về lợi dụng chung quanh hết thảy. Khi chúng ta lực lượng không đủ khi, sẽ dùng trí tuệ đến bù lại. Này hết thảy đều là vì gia tộc sinh tồn a!”</p><p>Cát gia lão tộc trưởng trách cứ một phen sau, ngừng lại xuống dưới, trên mặt hiện ra phức tạp thần sắc:“Bất quá này Thường Sơn Âm, thật là danh bất hư truyền anh hùng nhân vật...... Có lẽ hắn đã muốn đã nhìn ra, nhưng hắn thủy chung đứng ở chúng ta bên này. Như thế chính trực trượng nghĩa, đỡ lấy nhỏ yếu, đây mới là chân chính chính đạo mẫu, là trong cuộc sống minh quang. Con trai, may mắn đi, làm cho chúng ta Cát gia gặp được người như vậy!”</p><p>......</p><p>Thời gian trôi mau, lại đi qua mấy ngày.</p><p>Phòng nội, Phương Nguyên nhìn trong tay cốt trúc cổ, bị ma trơi thiêu đốt hầu như không còn, thở ra một ngụm trọc khí:“Đây là cuối cùng một chích cốt trúc cổ.”</p><p>Mấy ngày qua, hắn cần tu không xuyết, đem trong lễ hộp thượng trăm chích cốt trúc cổ, đều toàn bộ dùng xong.</p><p>Trải qua hắn đại lực sửa gấp, chiến cốt xa luân nhất nghiêm trọng tám đạo miệng vết thương, đều bị sửa lại thành công. Tuy rằng nay chiến cốt xa luân, như cũ là vết thương gắn đầy, nhưng cuối cùng là thoát ly nguy hiểm kì.</p><p>Đem chiến cốt xa luân đưa về không khiếu, Phương Nguyên bắt đầu kiểm tra chính mình không khiếu.</p><p>Hắn là tứ chuyển cao nhất tu vi.</p><p>Bởi vậy không khiếu bốn vách tường, là trong suốt tinh màng. Chân nguyên hải cao tới cửu thành, đều là chân kim chân nguyên.</p><p>Nhưng là Phương Nguyên vừa tới Bắc Nguyên không lâu, ở không có hoàn toàn thích ứng tình huống hạ, chân kim chân nguyên chích tương đương với sơ giai đạm kim chân nguyên.</p><p>Cho nên, Phương Nguyên trước mắt tu vi tạm thời đình trệ. Dùng đạm kim chân nguyên, đương nhiên đột phá không được bích chướng, trở thành ngũ chuyển cổ sư.</p><p>“Muốn nhanh hơn thích ứng tốc độ, cũng không phải không có cách nào. Tối thường dùng, chính là dùng tam canh cổ, nhanh hơn tự thân thời gian. Nhưng là cứ như vậy, cổ sư còn lại sống lâu sẽ ngạnh sinh sinh ngắn lại gấp ba.”</p><p>Này cử chỉ vì cái trước mắt, Phương Nguyên đương nhiên không làm.</p><p>Nguyên bản đổ không phải bởi vì hắn quý trọng sống lâu, mà là xuân thu thiền.</p><p>Phương Nguyên nếu đối chính mình dùng tam canh cổ, hắn trên người quang âm sông dài tốc độ chảy, liền nhanh hơn gấp ba. Như vậy, sống nhờ ở hắn trên người xuân thu thiền, khôi phục tốc độ cũng sẽ tăng lên gấp ba.</p><p>Trừ bỏ bản mạng cổ xuân thu thiền, cùng với giấu ở hủ độc thảo nguyên thượng định tiên du cổ ở ngoài, hiện tại Phương Nguyên trên người còn có không ít cổ trùng.</p><p>Đứng mũi chịu sào, hai ngũ chuyển cổ, đều đến từ Bắc Nguyên bản thổ.</p><p>Nhất chính là chiến cốt xa luân, trước mắt đang ở chữa trị, trong thời gian ngắn trong vòng không thể cung cấp gì giúp.</p><p>Một khác chích còn lại là chu ti mã tích cổ, có thể dùng để trinh sát, truy tung.</p><p>“Cát gia nội uẩn vẫn phải có, cư nhiên có một chích ngũ chuyển chu ti mã tích cổ. Này cổ khả dùng để truy tung cổ trùng, là bắt giữ hoang dại cổ trùng, phòng bị chúng nó chạy trốn hữu lực thủ đoạn. Đáng tiếc, Cát gia lão tộc trưởng mặc dù có này cổ trùng, cũng không dám đi ra ngoài tìm kiếm chính mình tự mình nữ nhi.”</p><p>Đối với Cát gia, Man gia tranh đấu, Phương Nguyên thấy rõ.</p><p>Man gia tam tử Man Đa, dã tâm rất lớn, muốn nhúng chàm tộc trưởng vị. Nhưng ngại cho tự thân tu vi không đủ, liền coi trọng Cát gia. Muốn thông qua cưới Cát Dao, đem Cát gia trở thành chính mình thê tộc, giúp hắn tranh đoạt tộc trưởng bảo vị.</p><p>Man Đồ vị tất nhìn ra Man Đa chân chính dụng tâm, nhưng là hắn đối gồm thâu Cát gia vẫn thực cảm thấy hứng thú.</p><p>Mà Cát gia còn lại là muốn lợi dụng đám hỏi, hy sinh Cát Dao một người, mượn dùng Man gia hồng viêm cốc, chịu đựng quá mười năm một lần đại phong tuyết, vượt qua trước mắt cửa ải khó khăn.</p><p>Cát gia đương nhiên không nghĩ chia rẽ toàn bộ bộ tộc, nhưng Man gia lại nghĩ hoàn toàn gồm thâu này khối đại thịt béo. Nhưng lại sợ bị thịt trung xương cốt tạp trụ cổ họng.</p><p>Cát Dao đào tẩu sau, Man gia cực lực bắt lấy này đang lúc lấy cớ không để. Thậm chí thực khả năng âm thầm, đối Cát Quang ra tay.</p><p>Chỉ cần giết điệu Cát gia tộc trưởng phụ tử, như vậy Cát gia sẽ rắn mất đầu, lâm vào nội loạn, càng phương tiện Man gia gồm thâu.</p><p>Cát Quang ngây thơ không biết, Cát gia lão tộc trưởng cũng là lớn tuổi thành tinh, dần dần thấy rõ cục diện, phát hiện chính mình là không thể thỏa mãn Man Đồ tham lam, nhưng lại nê chân hãm sâu, đành phải ẩn nhẫn không phát, cả ngày tọa trấn ở bộ tộc trung, không cho Man gia âm thầm xuống tay cơ hội.</p><p>Mà Thường Sơn Âm đã đến, mang cho Cát gia thoát vây hy vọng.</p><p>Cát gia lão tộc trưởng có lẽ ở biết được Phương Nguyên “Thường Sơn Âm” thân phận khi, đã nghĩ đến lợi dụng. Bởi vậy, hắn nhiệt tình dào dạt chiêu đãi Phương Nguyên, thậm chí vừa thấy mặt sẽ đưa ra một trăm vạn dầy lễ.</p><p>Sau, hắn cũng lợi dụng rất khá, mượn dùng Thường Sơn Âm lực lượng, cùng Man gia giác trục.</p><p>Kia tràng dưới đêm trăng tiệc tối, nhìn như này thật vui vẻ, trên thực tế tam phương so đấu, sau lưng mạch nước ngầm mãnh liệt, cất giấu đao phủ chi hiểm.</p><p>Kết quả là --</p><p>Man gia một phương thế công bị nhục, không chỉ có không có nhằm vào trụ Cát gia, nhưng lại mất đi Cát Dao này chính đáng lấy cớ. Nhưng này phương không có thất bại, bọn họ như cũ là cường đại nhất.</p><p>Cát gia một phương, đẩy dời đi Thường Sơn Âm, lợi dụng hắn lực lượng, thành công bảo vệ chính mình bộ tộc, tạm thời vượt qua lần này nguy cơ. Bọn họ thành công, nhưng bọn hắn như cũ bị vây nhược thế địa vị.</p><p>Mà Phương Nguyên, còn lại là sủy hiểu được giả bộ hồ đồ, mượn dùng này hai phương tranh đấu, đạt thành ban đầu lên đài lượng tướng mục đích, đồng thời từ giữa lợi, lớn mạnh tự thân.</p><p>Người là vạn vật chi linh, người với người trong lúc đó tranh đấu, đều không phải là tất cả đều là thảm thiết đơn giản đánh nhau. Chẳng sợ ở dân phong bưu hãn Bắc Nguyên, cũng có trí kế cùng mưu tính đánh giá.</p><p>Về phần Cát Dao......</p><p>Này đơn thuần cô gái, bất quá là hai đại gia tộc chính trị đấu tranh vật hi sinh.</p><p>Thậm chí căn cứ Phương Nguyên âm thầm đoán, Cát Dao đào hôn cũng có chút kỳ quái. Có thể bên ngoài tùng nội nhanh Cát gia doanh địa trung chạy đi, không thể chính là Cát gia lão tộc trưởng âm thầm an bài, thử Man gia cử chỉ. Đáng tiếc sự thật tổng hội có ý ngoại phát sinh, mưu tính mặc dù tốt cũng cản không nổi biến hóa, có lẽ là Man gia tộc trưởng con lớn nhất, con thứ hai thế lực ra tay, e sợ cho Man Đa phát triển an toàn, hy vọng Cát Dao đi tìm chết. Tóm lại Cát Dao chạy trốn tới hủ độc thảo nguyên, đụng phải Phương Nguyên, mới xảy ra sau một loạt sự tình.</p><p>Lắc đầu, Phương Nguyên đem trong lòng này đó đoán bỏ ra trong óc:“Gì mưu kế trụ cột đều là lực lượng. Man gia vì cái gì không trực tiếp gồm thâu Cát gia, là vì bọn họ không phải siêu cấp gia tộc, chính là đại hình bộ tộc, lực lượng hữu hạn. Cát gia vì cái gì chuyển nguy thành an, trừ bỏ lợi dụng ta ở ngoài, thân mình bọn họ cũng từng là đại hình gia tộc, có trụ cột. Nếu Cát gia lão tộc trưởng, thân mình có ngũ chuyển tu vi, chỉ sợ đã sớm lấy ra chu ti mã tích cổ.”</p><p>“Mặc kệ cái nào thế giới, lực lượng mới là căn bản nột. Kể từ đó, khôn khéo như Cát gia lão tộc trưởng, chỉ sợ muốn chuẩn bị di chuyển bộ tộc. Mười năm phong tuyết nguy cơ, hay là muốn mượn dùng vương đình tị họa!” </p>\n\t\t\t \n\n                    "
}