{
  "href": "https://doctruyenchufull.vip/6333e185bea2d9fb2f850003",
  "title": "Chương 453: Thứ 45 chương: Tiểu nhân chi tâm quân tử chi phúc",
  "chapterNumber": "453",
  "slug": "chuong-453-thu-45-chuong-tieu-nhan-chi-tam-quan-tu-chi-phuc",
  "previousLink": "chapters-truyenchufull/452-chuong-452-thu-44-chuong-luc-luong-moi-la-can-ban",
  "currentLink": "chapters-truyenchufull/453-chuong-453-thu-45-chuong-tieu-nhan-chi-tam-quan-tu-chi-phuc",
  "nextLink": "chapters-truyenchufull/454-chuong-454-thu-46-chuong-bay-soi-quy-boi",
  "contentHTML": "\n\n                        <p> Từ nay về sau sự tình phát triển, quả nhiên như Phương Nguyên sở liệu như vậy.</p><p>Gần một ngày sau, Cát gia lão tộc trưởng bái phỏng Phương Nguyên, nói chính mình nghĩ thông suốt, không nghĩ ở nhờ hồng viêm cốc, mà là tưởng cử tộc di chuyển, đi tham gia anh hùng đại hội, tranh thủ tiến trú vương đình.</p><p>Phương Nguyên biết Cát gia lão tộc trưởng ý tứ, đơn giản là nghĩ lại lợi dụng Thường Sơn Âm, đến thoát ly Man gia nắm trong tay.</p><p>Phương Nguyên vui vẻ đồng ý, nếu hắn một mình một người ở thảo nguyên chạy đi, cũng có vẻ phiền toái. Có Cát gia bộ tộc đồng hành, trong đó phiêu lưu sẽ giảm xuống rất nhiều. Đồng thời, cũng là đối chính mình một yểm hộ.</p><p>“Cát lão ca nhìn xem hiểu được, chính là khởi hành việc, nghi sớm không nên trễ. Một khi có cái gì gió thổi cỏ lay, nói vậy Man gia bên kia sẽ gặp lập tức có điều phát hiện.” Phương Nguyên dặn dò một tiếng.</p><p>Cát gia lão tộc trưởng trong lòng nghiêm nghị, đan nghe lời này, hắn liền hiểu được, Thường Sơn Âm tuyệt đối là một người hiểu được.</p><p>Phương Nguyên lại tiếp tục nói:“Vốn là đáp ứng rồi Man gia, muốn đi bên kia bái phỏng. Nhưng nếu Cát gia muốn di chuyển, bảo hiểm khởi kiến, ta sẽ không đi bái phỏng. Đã nói ta ngày gần đây đến tu hành, cảm thấy tu vi có hồi phục dấu hiệu, đơn giản bế quan. Ta cái này tu thư một phong, muốn cần lão ca tìm người, thay chuyển giao.”</p><p>Nếu Cát gia không di chuyển, kia Phương Nguyên bái phỏng Man gia không có gì không ổn.</p><p>Nhưng nay Cát gia phải đi, Man gia tự nhiên không muốn buông tha bên miệng này khối thịt béo. Man gia cố kỵ là Cát gia cùng Thường Sơn Âm liên hợp, nói không chừng Man gia sẽ giam lỏng Thường Sơn Âm, sau lại đến đối phó Cát gia.</p><p>Lúc trước, Cát Quang bị bầy Phong Lang vây sát, rất lớn khả năng chính là Man gia tay chân. Man gia rốt cuộc là chính đạo, bận tâm ảnh hưởng, sát hại Thường Sơn Âm đổ sẽ không, nhưng Cát gia này khối thịt rất phì, lấy các loại lý do giam lỏng Thường Sơn Âm, Man gia cũng là có thể làm ra đến.</p><p>Cát gia lão tộc trưởng nghe xong Phương Nguyên lời này, thật sâu nhìn hắn liếc mắt một cái, đứng dậy thi lễ:“Ở lão đệ trước mặt, ta điểm ấy tài trí tính cái gì? Ta lúc trước là hồ đồ, toàn bộ thế cục còn là lão đệ nhìn xem hiểu được a.”</p><p>“Ha ha a, đang ở trong cục, thường thường tự mê, đây là thường có sự tình, lão ca không cần lo lắng. Chỉ cần thoát ly này phiến địa vực, Cát gia chính là trời cao biển rộng!” Phương Nguyên trấn an Cát gia lão tộc trưởng một câu, sau đương trường viết thư, tái giao cho Cát gia lão tộc trưởng.</p><p>“Cát lão ca, ta còn muốn tiếp tục tu hành, sẽ không đưa ngươi.”</p><p>“Hôm nay ta hạ lệnh chuẩn bị di chuyển, thư nhất định hội đưa đến, cáo từ.”</p><p>Cát gia lão tộc trưởng cầm thư, rời khỏi cửa phòng.</p><p>Trở lại vương trướng sau, hắn liền lập tức triệu tập gia lão, ra lệnh, toàn tộc chuẩn bị di chuyển.</p><p>Trải qua Cát Dao đám hỏi một chuyện, Cát gia các gia lão, đều đối Man gia cảm quan cực kém, ào ào tán thưởng này cử anh minh.</p><p>Cát gia phụ tử trở lại thư phòng, lão tộc trưởng đương trường liền mở ra Phương Nguyên thư.</p><p>“Ba, ngươi này hành vi không tốt lắm đâu?” Cát Quang cảm thấy ngượng ngùng.</p><p>“Hắc, hôm nay vi phụ liền cho ngươi dạy một bài. Đây là Thường Sơn Âm viết thư cấp Man Đồ, nhưng hắn nhưng không có vận dụng tín cổ, ngươi có biết vì cái gì sao?” Cát gia lão tộc trưởng lặng lẽ cười.</p><p>“Là vì hắn không có tín cổ sao? Không, nếu hắn muốn dùng tín cổ, đại có thể hướng chúng ta Cát gia mượn a.” Cát Quang suy tư một chút, bỗng nhiên trước mắt sáng ngời, “Chẳng lẽ hắn là cố ý làm như vậy ?”</p><p>“Ha ha a, không sai! Hắn sở dĩ dùng này bình thường thư, chính là muốn cho chúng ta xem. Cát gia muốn di chuyển, kế tiếp hắn hội cùng chúng ta cùng đường, này phong thư chính là hắn dùng để cho thấy thẳng thắn thành khẩn hợp tác ý đồ. Ngươi lại đây, chúng ta phụ tử cùng nhau nhìn xem.” Nói xong, Cát gia lão tộc trưởng liền mở ra tín.</p><p>Trong thư nội dung rất đơn giản, thuyết minh tự thân nguyên nhân, muốn bế quan khôi phục tu vi. Đối không thể tự mình bái phỏng Man gia, tỏ vẻ tiếc nuối, sau này có cơ hội nhất định hội bù lại này tiếc nuối.</p><p>Ở thư sau đoạn, Phương Nguyên lại hướng Man gia cầu mua cốt trúc cổ, tỏ vẻ nguyện ý dùng cao hơn thị trường hai thành giá mua bán. Đồng thời, còn mở nhất đống lớn luyện cổ tài liệu, cùng với tam canh cổ đằng đằng cổ trùng, hy vọng có thể giao dịch.</p><p>“Nguyên lai Thường Sơn Âm thúc thúc, cần mấy thứ này. Ba, ta cảm thấy chúng ta Cát gia phải làm tận lực thỏa mãn hắn. Dù sao hắn giúp chúng ta Cát gia nhiều như vậy.” Cát Quang nói.</p><p>Cát gia lão tộc trưởng cũng là nhìn chằm chằm trong tay thư, mắt mạo ánh sao, tâm sinh thấy lạnh cả người.</p><p>Cát gia cùng Man gia trận này tranh đấu, nhiều từ một nơi bí mật gần đó đánh giá, không có xé rách da mặt minh tranh. Đây là chính đạo trò chơi quy tắc.</p><p>Hy sinh giả có rất nhiều người, Cát gia một vị gia lão bởi vì Man Đa sơn môn khiêu chiến mà chết, Cát Dao cũng mệnh tang hủ độc thảo nguyên. Trừ lần đó ra, còn có không ít cổ sư táng thân lang khẩu.</p><p>Tại đây tràng tranh đấu trung, bất luận Man gia, còn là Cát gia, cũng không là người thắng. Man gia không có đạt tới mục đích, Cát gia có rất nhiều hy sinh.</p><p>Duy độc một người, cũng là thật sự được ích.</p><p>Này người chính là “Thường Sơn Âm”.</p><p>Ngẫm lại xem đi, “Thường Sơn Âm” Theo hủ độc thảo nguyên mà đến, trên người một nghèo hai trắng, cổ trùng cũng không toàn. Hiện tại đâu?</p><p>Tại đây tràng ám đấu trung, hắn kiếm được biều bồn mãn bát, chỉ cần nguyên thạch phương diện còn có một trăm nhiều vạn tiền lời. Càng miễn bàn kia chích ngũ chuyển chu ti mã tích cổ.</p><p>Cát gia lão tộc trưởng bỗng nhiên hiểu được: Cát gia lợi dụng Thường Sơn Âm, nhưng Thường Sơn Âm làm sao không phải lợi dụng Cát gia? Thường Sơn Âm nhìn như vô tội bị giáp ở hai tộc trong lúc đó, lâm vào tranh đấu lốc xoáy, gặp phải không nên dây vào phiền toái. Nhưng trên thực tế, hai bên mọi người không nghĩ đắc tội hắn, hắn ngược lại mọi việc đều thuận lợi!</p><p>“Chúng ta không cần vì Thường Sơn Âm chuẩn bị mấy thứ này. Này trong thư gì đó, Man gia sẽ cho hắn đưa tới được, thậm chí còn vô cùng có khả năng không ràng buộc kính dâng.” Cát gia lão tộc trưởng phun ra một ngụm trọc khí, coi như muốn đem trong lòng hàn ý khu trừ điệu.</p><p>“A?” Cát Quang kinh ngạc vô cùng, “Điều đó không có khả năng đi? Thường Sơn Âm thúc thúc rõ ràng ở giúp chúng ta, Man gia sẽ không như vậy ngốc đi?”</p><p>“Thân ở địa vị cao giả, nhãn giới là không đồng dạng như vậy. Mấy thứ này, có thể giá trị bao nhiêu? Bất quá hơn mười vạn khối nguyên thạch thôi. Đối với Man gia căn bản không đáng giá nhắc tới, không đáng kể đều không tính là. Trả giá này đó đại giới, giao hảo một vị cao thủ, cớ sao mà không làm? Ngươi còn tưởng tưởng chúng ta lại cho Thường Sơn Âm bao nhiêu?”</p><p>Cát Quang lập tức nghĩ đến kia một trăm vạn nguyên thạch, còn có kia chích ngũ chuyển cổ chu ti mã tích.</p><p>Cát gia lão tộc trưởng lại thâm sâu thâm thở dài một tiếng, phương diện này còn có một tầng ý tứ, giải thích cấp Cát Quang còn ngại quá sớm.</p><p>Thường Sơn Âm vì cái gì cùng với Man gia làm giao dịch?</p><p>Này kỳ thật không phải làm giao dịch, mà là làm giao tình! Lấy này thủ đoạn, Thường Sơn Âm hướng Man gia cho thấy, chính mình tuy rằng vi ước, không có bái phỏng Man gia, lại thân ở Cát gia, nhưng hắn cũng không phải Man gia địch nhân. Hắn không muốn cùng Man gia trở thành tử địch, mà tưởng trở thành bằng hữu, bởi vậy có thể tiến hành giao dịch.</p><p>Man Đồ không phải ngốc tử, tự nhiên có thể đọc biết Thường Sơn Âm ở trong thư, phóng xuất ra đến thiện ý. Man gia nếu cự tuyệt trận này giao dịch, thì phải là cự tuyệt Phương Nguyên thiện ý. Nếu ấn giới mua bán, có nề nếp, thì phải là cho thấy lãnh đạm bất mãn thái độ. Nếu trực tiếp đưa tặng, nói đúng là minh Man gia nhận này cỗ thiện ý, nguyện ý cùng Thường Sơn Âm trở thành bằng hữu.</p><p>Trận này giao dịch không phải trọng điểm, trọng điểm là giao dịch sau lưng gì đó.</p><p>Loại này mịt mờ mà lại hàm súc trao đổi, đúng là chính đạo cao tầng thường xuyên đùa bỡn xiếc.</p><p>Cát gia lão tộc trưởng bỗng nhiên lại linh quang chợt lóe, toát ra một ý niệm trong đầu:“Này Thường Sơn Âm, sở dĩ như thế giúp Cát gia, có lẽ vị tất là vì chính trực bản tính. Mà là bởi vì hắn chỉ có cùng Cát gia đứng chung một chỗ, tài năng đạt được lớn nhất lợi ích.”</p><p>Man gia thân mình thế đại, nhiều ra một Thường Sơn Âm, chỉ có thể xem như dệt hoa trên gấm. Nhưng Cát gia nhược thế, hơn Thường Sơn Âm, cũng là đưa than sưởi ấm trong ngày tuyết rơi, lật úp thực lực cân bằng trọng yếu kiếp mã.</p><p>Này ý niệm trong đầu, làm cho Cát gia lão tộc trưởng cả người hơi hơi run lên, trong lòng hàn ý đột nhiên thịnh, lạnh lẽo cơ hồ thấu xương.</p><p>Lão tộc trưởng theo bản năng liền lại phủ định này đoán:“Nếu Thường Sơn Âm bực này anh hùng, đều như thế mưu tính, kia này thế gian còn có gì chính nghĩa cùng quang minh đâu? Ta đây là lấy tiểu nhân chi tâm, độ quân tử chi phúc a.”</p><p>Ba ngày sau.</p><p>Man gia phụ tử đám người, đứng ở đồi núi, nhìn Cát gia bộ tộc chậm rãi hướng nam di chuyển.</p><p>“Phụ thân đại nhân...... Con có một chuyện không rõ, muốn thỉnh giáo phụ thân.” Man Đa mở miệng nói.</p><p>“Nói.”</p><p>“Ngài đem trong thư đàm cập vật, toàn bộ dâng tặng cấp Thường Sơn Âm, điểm ấy con có thể lý giải. Nhưng vì cái gì còn muốn đưa tặng cấp Cát gia, ba vạn đam lương thảo đâu? Cát gia này khối thịt béo bay đi, chúng ta còn muốn hướng lên trên mặt cấp lại. Này......” Man Đa vẻ mặt hết sức không cam lòng.</p><p>Man Đồ ánh mắt thâm trầm, nhìn Cát gia đại bộ đội rời đi bóng dáng, chỉ nói một câu:“Man Hào, ngươi tới giải thích đi.”</p><p>Đứng ở một bên gia lão Man Hào, tắc cười giải thích nói:“Tam công tử không cần sầu lo, kỳ thật tộc trưởng đại nhân sớm có an bài. Cát gia muốn liền như vậy rời đi, đó là bọn họ nghĩ đến rất đơn giản. Ba vạn đam lương thảo trung, đã muốn bị âm thầm dùng rất nhiều dẫn lang cổ. Đồng thời, đã muốn có tộc nhân ở tiền phương câu dẫn, ước chừng có ba chi vạn lang, đang đợi hầu bọn họ đâu.”</p><p>“Thì ra là thế!” Man Đa nhất thời suy nghĩ cẩn thận, “Phụ thân anh minh a. Một khi Cát gia ngăn cản không được bầy sói, tộc của ta sẽ xuất động, đem cứu, mượn này cơ hội gồm thâu. Cho dù ngày sau có người nghi, này ba vạn đam lương thảo, cũng đủ để cho thấy phụ thân đại nhân bằng phẳng cùng chân thành, ngăn chặn này hoài nghi giả miệng. Chính là......”</p><p>Nói xong lời cuối cùng, Man Đa lời khí chần chờ.</p><p>Man Hào thở dài một tiếng, tiếp lời nói:“Chính là cứ như vậy, Cát gia cũng tổn thất thảm trọng, tộc của ta nuốt vào Cát gia thu lợi, cũng muốn giảm bớt rất nhiều. Thậm chí bởi vì chiếu cố bị thương, còn muốn đầu nhập một bộ phận tài phú.”</p><p>Nhưng Man Đa lắc đầu, Man Hào nói đều không phải là là hắn băn khoăn:“Chính là Cát gia có kia Thường Sơn Âm ở. Hắn được xưng Lang Vương, này đó bầy sói có thể ngăn cản hắn sao?”</p><p>Man Đồ mày, hơi hơi nhăn lại đến.</p><p>Man Đa lời nói nói trúng rồi tâm tư của hắn, hắn cũng là có như vậy lo lắng.</p><p>Nhưng là Cát gia đi rất rõ ràng, Man gia chính là chính đạo, nhất cử nhất động muốn lo lắng ảnh hưởng, trong khoảng thời gian ngắn chỉ có dẫn này ba chi vạn lang.</p><p>Nếu Cát gia chống đỡ quá này bầy sói công sát, kia Man gia chỉ có thể nhìn bọn họ nghênh ngang mà đi. Nhưng nếu ở công sát trung, Cát gia tổn thất thảm trọng, như vậy Man gia còn có xuất binh “Cứu viện” lý do.</p><p>Này kế hoạch, lớn nhất biến số, chính là Thường Sơn Âm.</p><p>“Tam công tử chớ ưu, này Thường Sơn Âm tuy rằng được xưng Lang Vương, nhưng này là hơn hai mươi năm trước sự tình. Hắn hiện tại tu vi đã muốn rơi xuống đến tứ chuyển sơ giai. Lần đó tiệc tối, chúng ta cũng âm thầm tra xét quá, hồn phách của hắn cũng không tái là ngàn người hồn, nay chỉ có trăm người hồn trình độ.” Man Hào mang theo khinh thường ngữ khí nói.</p><p>“Ha ha, hắn cho dù là Lang Vương, cũng bất quá là kéo dài hơi tàn lão Lang Vương. Còn nữa, tay hắn có cái gì con bài chưa lật? Chỉ có một ngàn nhiều chích Phong Lang, một ngàn nhiều chích độc tu lang, một ngàn nhiều chích thủy lang. Ha ha ha, đối mặt ngàn vạn lang, này đó binh lực có thể thành chuyện gì? Theo ta thấy, sau đó không lâu hắn thanh danh sẽ bị hủy. Chúng ta sẽ chờ gồm thâu Cát gia tốt lắm.”</p><p>Man Đa không có trực tiếp phản bác, chính là nói:“Chỉ hy vọng như thế đi.” </p>\n\t\t\t \n\n                    "
}