{
  "href": "https://doctruyenchufull.vip/6333e18bbea2d9fb2f850029",
  "title": "Chương 454: Thứ 46 chương: Bầy sói quy bối",
  "chapterNumber": "454",
  "slug": "chuong-454-thu-46-chuong-bay-soi-quy-boi",
  "previousLink": "chapters-truyenchufull/453-chuong-453-thu-45-chuong-tieu-nhan-chi-tam-quan-tu-chi-phuc",
  "currentLink": "chapters-truyenchufull/454-chuong-454-thu-46-chuong-bay-soi-quy-boi",
  "nextLink": "chapters-truyenchufull/455-chuong-455-thu-47-chuong-kich-chien-thuong",
  "contentHTML": "\n\n                        <p> “Cấp báo! Tiền phương ba ngàn dặm ngoài, xuất hiện rất nhiều quy bối lang. Số lượng phần đông, nghi là là một chi bầy vạn lang!” Cát gia trinh sát cổ sư cấp tốc đi vội, đi vào Cát gia lão tộc trưởng trước mặt lớn tiếng bẩm báo.</p><p>Cát gia lão tộc trưởng sắc mặt nghiêm túc, hướng người tới phất phất tay:“Tái tham.”</p><p>Từ lúc phía trước không lâu, hắn cũng đã thu được trinh sát cổ sư gửi đi tín cổ. Nhưng ở trên chiến trường, vì phòng ngừa tín cổ bị địch nhân nửa đường chặn được, bình thường còn có thể có trinh sát cổ sư lui tới đi vội, tự mình truyền tin.</p><p>“Quy bối lang chính là dã lang giữa, phòng ngự tối cường lang loại. Thượng vạn chích quy bối lang, là một khối xương cứng a.”</p><p>“Phía trước làm cổ sư hấp dẫn chúng nó, nhưng không có hiệu quả. Này chi bầy sói còn là hướng chúng ta đến đây.”</p><p>“Hừ, chúng ta mới bắt đầu di chuyển vài ngày? Này bầy sói đã tới rồi, xem ra Man gia là không nghĩ buông tha chúng ta......”</p><p>“May mắn chúng nó tốc độ không được, lưu cho chúng ta bày trận thời gian.”</p><p>Cát gia nhất chúng gia lão, nghị luận ào ào.</p><p>Tại đây loạn chiến Bắc Nguyên, có thể đi đến địa vị cao cổ sư, không có một là đầu đất. Lúc này đều đã muốn phản ứng lại đây, nhận rõ sự thật.</p><p>Cát gia đại bộ đội sớm đã đình chỉ không tiền, kết thành viên trận. Đại lượng cổ sư đang ở khẩn trương dùng cổ trùng, khởi tường cao, cài tên tháp, trải nhiều tầng phòng tuyến.</p><p>Mà Cát gia cao tầng, tắc tọa trấn đầu mối.</p><p>“Con ta.” Cát gia lão tộc trưởng nhẹ giọng kêu gọi.</p><p>“Phụ thân đại nhân, con ở!” Cát Quang lập tức lĩnh mệnh.</p><p>“Đi thỉnh Thường Sơn Âm đại nhân lại đây bãi.” Giá trị này Cát gia sinh tử tồn vong đại chiến, Cát gia lão tộc trưởng không muốn buông tha gì một chiến lực.</p><p>“Là.” Cát Quang khom người lĩnh mệnh, hạ đi, mới ra vương trướng, chỉ thấy đến Phương Nguyên.</p><p>“Thúc thúc.” Cát Quang cao hứng kêu gọi một tiếng, thi lễ.</p><p>Phương Nguyên gật gật đầu, lập tức hướng phía trước đi, ngữ khí vi cấp:“Bầy sói đến phạm sự tình, ta đã muốn biết được. Thế nào, tình huống như thế nào?”</p><p>“Khoảng cách bầy sói đánh sâu vào, ước chừng còn có nửa khắc chung. Từ bổn gia di chuyển tới nay, vì phòng ngừa Man gia phá rối, phụ thân liền quảng phái khinh kị binh, trinh sát phạm vi mở rộng đến sáu trăm dặm ở ngoài!” Cát Quang đuổi kịp Phương Nguyên bộ pháp, đi ở bên cạnh, hội báo nói.</p><p>Hai người đi vào vương trướng, vương trướng tọa lạc tại đồi núi thượng.</p><p>Đồi núi đã trải qua cổ trùng tác dụng, sơn thế bị cất cao, Cát gia cao tầng đứng ở đồi núi, tầm nhìn lương hảo.</p><p>Này cũng là gặp được bầy sói, nếu là gặp được ưng đàn, điêu đàn hoặc là bầy quạ công phạt, Cát gia sẽ đào khai địa động. Tóm lại ứng đối phương pháp không đồng nhất.</p><p>Nhìn thấy Cát gia cao tầng, mọi người vội vàng thi lễ, bầu không khí khẩn trương, có mưa gió sắp đến ngưng trọng cảm.</p><p>“Có Lang Vương hiền đệ tương trợ, Cát gia cỡ nào vinh hạnh, lão phu ta cũng an lòng.” Cát gia lão tộc trưởng cảm thán, cảm kích loại tình cảm, dật vu ngôn biểu.</p><p>“Ha ha a, ta cùng Cát gia duyên phận sâu, đồng hành một đường, bằng hữu trong lúc đó coi như cho nhau trợ giúp, hẳn là ! Tình huống như thế nào?” Phương Nguyên hỏi.</p><p>“Lang Vương thỉnh xem.” Cát gia lão tộc trưởng liền dẫn Phương Nguyên, đi vào bên cạnh bàn, chỉ vào mặt trên da dê bản đồ, giới thiệu chung quanh địa hình, Cát gia bố trí phòng tuyến, cùng với bầy sói hướng đi.</p><p>“Quý tộc an bài thích đáng, ứng đối không sai.” Phương Nguyên đầu tiên khen tặng một câu, sau đó vươn tay chỉ, chỉ vào trên bản đồ biểu thị.</p><p>Mọi người ánh mắt nhìn lại, đây là một doanh trại quân đội bên cạnh con sông.</p><p>“Chung quanh nếu có này đạo hiểm địa, vì cái gì không dùng nó đến phòng thủ?” Phương Nguyên đề nghị nói.</p><p>“Lão đệ có điều không biết, chúng ta phía trước cũng có như thế ý tưởng. Nhưng đại bộ đội hành động thong thả, muốn tới đạt bờ sông, tái xây dựng cơ sở tạm thời, bố trí phòng tuyến, thời gian đã muốn không còn kịp rồi.” Cát gia lão tộc trưởng cười khổ một tiếng nói.</p><p>Bộ tộc di chuyển, đại đa số tộc nhân đều dùng đại vị mã. Nhưng đại vị mã chuyên chở nhiều, tốc độ chậm.</p><p>Cát gia cổ sư cưỡi đà lang, đổ có thể rất nhanh tiến lên đến bờ sông. Nhưng tuyệt đại đa số phàm nhân cũng chỉ có thể rơi xuống mặt sau, bầy sói vừa đến, phàm nhân chỉ sợ cũng cũng bị tàn sát không còn.</p><p>Gì bộ tộc, không có phàm nhân, nào có tương lai cổ sư? Phàm nhân là sở hữu bộ tộc cơ thạch.</p><p>Nhưng Phương Nguyên lãng cười một tiếng:“Lão ca, ta cũng vậy người Bắc Nguyên, điểm ấy ta đương nhiên biết. Chúng ta không thể tới gần bờ sông, nhưng có thể cho nước sông đến chúng ta nơi này a.”</p><p>Lời vừa nói ra, Cát gia cao tầng ào ào trước mắt sáng ngời.</p><p>“Không sai, chúng ta có thể đào khai mương máng, câu dẫn nước sông, phụ trợ phòng thủ.”</p><p>“Quy bối lang thân hình trầm trọng, không thể bơi, rơi xuống đến giữa sông, sẽ chìm vào đáy sông, bị sinh sôi chết đuối.”</p><p>“Tộc trưởng đại nhân, mau hạ lệnh đi!”</p><p>Cát gia lão tộc trưởng cũng rõ ràng:“Mệnh, Cát Thúy đội một, Cát Tướng đội bảy, Cát Mi đội mười tám lập tức đình chỉ trong tay công tác, đi trước bờ sông mở hà đạo. Tái mệnh đội ba, đội năm, đội mười sáu tiếp nhận đội một, đội bảy, đội mười tám vẫn chưa xong kiến tạo nhiệm vụ.”</p><p>“Là!” Trướng ngoại trinh sát cổ sư lập tức lĩnh mệnh.</p><p>Vài cái hô hấp sau, sáu chích tín cổ phân biệt bay ra đi, đầu hướng phương xa.</p><p>“May mắn có hiền đệ lúc này, chỉ điểm chúng ta bến mê.” Lão tộc trưởng lại đối Phương Nguyên được rồi thi lễ, cảm kích vẻ mặt phát ra từ nội tâm.</p><p>Chỉ bằng Phương Nguyên này đề nghị, có thể bớt đi Cát gia thượng trăm tên cổ sư, thậm chí càng nhiều người hy sinh.</p><p>Rốt cuộc là Lang Vương a......</p><p>Trong lúc nhất thời, Cát gia chúng gia lão nhìn về phía Phương Nguyên ánh mắt, cũng ẩn ẩn biến hóa, ngầm có ý tán thưởng, khâm phục sắc.</p><p>Đang khẩn trương cùng bận rộn trung, thời gian luôn quá thật sự mau.</p><p>Một vị vị trinh sát cổ sư liên tiếp phản hồi đại doanh, hội báo bầy sói vị trí. Đồng thời quy bối lang số lượng, cũng bị thám thính rõ ràng.</p><p>Có ba vạn tám ngàn nhiều chích.</p><p>Làm bầy sói khoảng cách doanh, chỉ có tám trăm dặm khi, Cát gia lão tộc trưởng bắt đầu đâu vào đấy thu nạp trinh sát cổ sư.</p><p>Năm trăm dặm khi, mương máng đào thành, hơn nữa đưa tới nước sông.</p><p>Ba trăm dặm khi, ba đạo phòng tuyến dựng xong, tác chiến đội khẩn cấp vào chỗ. Phụ trách kiến tạo phụ trợ cổ sư, hậu cần cổ sư, đều ào ào thối lui đến phía sau, vận dụng nguyên thạch rất nhanh khôi phục chân nguyên, một khắc cũng không dám thả lỏng. Đợi chiến tuyến chống đỡ hết nổi, bọn họ chính là hậu bị đội, chính là viện quân.</p><p>Một trăm dặm tả hữu khi, chân trời lờ mờ, xuất hiện đại lượng bóng sói.</p><p>Vương trướng trung, tám chích trinh sát cổ bị thúc dục, yên khí bốc lên, hóa thành tám phương cảnh tượng.</p><p>Bầy sói quy bối chủ yếu theo chính phương bắc phương hướng xung phong liều chết lại đây, đồng thời đông bắc, đông nam cũng có không ít.</p><p>Bầy sói càng ngày càng gần, phàm nhân đều có thể nhìn đến.</p><p>Quy bối lang thể trạng dày rộng, cả người mặc lục sắc, lang mắt u lam. Trên lưng đều dài hơn một cái rùa dường như giáp xác.</p><p>Này giáp xác thập phần trầm trọng, ước chừng một phần ba sức nặng, đều tập trung ở bên trong. Tác dụng trừ bỏ phòng ngự ở ngoài, còn cùng loại cho bướu lạc đà, có tồn trữ dinh dưỡng tác dụng.</p><p>Vạn lang chạy chồm, đại địa bắt đầu run nhè nhẹ đứng lên.</p><p>Phương Nguyên đi ra vương trướng, trông về phía xa thảo nguyên, chỉ thấy mờ mịt bầy sói, bao trùm đại địa. Tái cúi đầu xem doanh địa, Cát gia mọi người việc mà bất loạn, sinh hoạt tại Bắc Nguyên, gặp được thú đàn xâm nhập, là thường có sự tình. Bởi vậy mặc kệ là cổ sư còn là phàm nhân, đều dưỡng thành cường đại tâm lý tố chất.</p><p>Chính bắc đạo thứ nhất phòng tuyến, đầu tiên tiếp chiến.</p><p>“Đánh!” Vị cư tháp cao thượng cổ sư đầu mục, lớn tiếng nhất rống, đầu tiên phát ra một đạo phong nhận.</p><p>Chợt, chung quanh cổ sư nhóm đồng thời ra tay.</p><p>Một loạt phong nhận, xa xa bay ra, cắt đi qua, nháy mắt đánh nghiêng mấy chục chích quy bối lang.</p><p>Bầy sói càng lên càng gần, cổ sư nhóm bỏ qua phong nhận không cần, lại thay đổi uy lực lớn hơn nữa hỏa cổ, điện cổ đằng đằng.</p><p>Trong lúc nhất thời, chiến tuyến thượng toát ra vô số sắc thái sặc sỡ quang ảnh, như là khói lửa tề phóng. Người tiếng hô, bầy sói giận hào thanh, phong nhận xuyên thấu không khí khi phát ra tiếng rít thanh, vang thành một mảnh.</p><p>Bầy sói đỉnh đầy trời như mưa công kích, thành công xung phong liều chết đi lên. Chúng nó đầu tiên đánh lên tường đất.</p><p>Tường đất dày, gốc lại dùng một tầng đồng thiết gia cố.</p><p>Vô số quy bối lang bị bị đâm cho đầu rơi máu chảy, đương trường đột tử.</p><p>Nhưng bầy sói tre già măng mọc, một ít lang giẫm tại đồng loại thi thể thượng, hướng về phía trước toát ra. Một ít lang tắc gãi tường đất, ý đồ trảo phá.</p><p>Tiếp theo, đông nam, đông bắc phòng tuyến, cũng bắt đầu tiếp chiến.</p><p>Tiếng kêu chấn thiên rung động, thương vong bắt đầu xuất hiện. Trị liệu cổ sư bắt đầu phát huy ra bọn họ tác dụng.</p><p>Bởi vì chuẩn bị sung túc, toàn bộ Cát gia doanh địa bắt đầu chặt chẽ có tự vận tác.</p><p>“Xem, là vạn thú Lang Vương!” Có người chỉ vào mỗ cái phương hướng, quát to nói.</p><p>Mọi người lập tức theo tiếng nhìn lại.</p><p>Này chích quy bối vạn Lang Vương, hình thể như thế khổng lồ, bình thường quy bối lang tái bành trướng mười lần, so với nó cũng kém hơn một chút. Nó khí phách chương hiển, ngồi xổm mặt đất, không ngừng sói tru, chỉ huy bầy sói phân lưu.</p><p>Bầy sói quy bối phân ra năm sáu cỗ, bắt đầu vòng quanh Cát gia doanh trại quân đội tiến công, ý đồ tìm kiếm ra phòng ngự lỗ hổng.</p><p>Cứ như vậy, Cát gia bốn phương tám hướng đều xuất hiện bóng sói, toàn bộ bên ngoài phương hướng đều bắt đầu chiến đấu.</p><p>Chiến trường ở ngoài vô danh đồi núi, Man gia đoàn người vận dụng cổ trùng che dấu trụ thân hình, lại lợi dụng trinh sát cổ, xa xa quan vọng.</p><p>“Hắc, tiếp chiến !” Gia lão Man Hào vui sướng khi người gặp họa cười nói.</p><p>“Cát gia cư nhiên dẫn nước thành cừ, Cát gia lão đầu thật đúng là cái lão hồ li! Bất quá, đây chính là ba vạn nhiều đầu quy bối lang, Cát gia cho dù ngăn cản được, chỉ sợ cũng muốn đả thương cân động cốt.” Man Oanh cười lạnh.</p><p>Hắn diện mạo giống quá Man Đồ tộc trưởng, chính là Man gia con lớn nhất, nay có tam chuyển trung giai tu vi.</p><p>“Thiếu tộc trưởng nói là. Cát gia cho dù chặn thứ nhất ba bầy sói, kế tiếp còn có thứ hai ba, đệ tam ba đâu.” Man Hào nịnh hót nói.</p><p>Man Oanh tuy rằng là trưởng tử, nhưng Man gia còn chưa chân chính lập hạ thiếu tộc trưởng. Nhưng Man Hào sớm đã quy phụ Man Oanh, là Man Oanh đáng tin người ủng hộ, hắn xưng hô Man Oanh vì thiếu tộc trưởng, cũng là nịnh hót, cũng là kỳ vọng.</p><p>“Thiếu tộc trưởng?” Man Oanh cũng không có phản bác, ngược lại gật gật đầu, tiếp tục nói,“Phụ thân đem lần này trọng đại nhiệm vụ giao cho ta, ta hoàn thành sau, liền lập hạ công lớn. Về đến gia tộc, chỉ sợ cũng là thiếu tộc trưởng đi. Đáng tiếc, lần này Man Đa tiểu tặc kia tử không có đang lại đây. Nếu không ta liền mượn đao giết người, đem kia âm hiểm tiểu tử thuận tiện làm điệu!”</p><p>“Man Đa mặc dù có một ít thông minh, nhưng tư chất không đủ, căn bản không phải thiếu tộc trưởng ngài đối thủ a. Xem, trăm Lang Vương ra trận !” Man Hào nói.</p><p>Bách thú vương trên người, ký sinh nhị chuyển cổ trùng, chiến lực cường hãn. Chúng nó tham chiến, lập tức làm cho Cát gia tiền tuyến áp lực tăng nhiều. Trong lúc nhất thời thương vong số lượng tăng vọt, cũng có hai ba đầu trăm Lang Vương, đâm cháy tường đất, hung hăng sáp nhập Cát gia phòng tuyến.</p><p>“Ha ha a.” Nhìn đến Cát gia cổ sư không ngừng bỏ mình, Man Oanh khóe miệng thượng kiều, toát ra khoái ý âm hiểm cười.</p><p>Này đàn không thức thời vụ ngu xuẩn, cư nhiên không đầu nhập vào Man gia, hiện tại ăn đến đau khổ đi.</p><p>“Ân?” Man Oanh tiếng cười bị kiềm hãm, thông qua cổ trùng trinh sát, hắn nhìn đến một đầu trăm Lang Vương bị loại hạ ngự lang cổ.</p><p>Nó nhất thời liền cải biến trận doanh, phát ra một tiếng tru lên sau, dẫn phát bên người bầy sói một trận hỗn loạn.</p><p>Theo sau, này đó quy bối lang, đều đi theo Lang Vương một đạo đầu nhập Cát gia trong doanh, sau đó tụ tập đến một cổ sư dưới chân.</p><p>Nhìn này cổ sư, Man Oanh hai mắt nheo lại đến:“Này nhân chẳng lẽ đó là Lang Vương Thường Sơn Âm?”</p><p>“Đúng là.” Man Hào xác nhận nói.</p><p>Man Oanh cười nhạo một tiếng:“Phụ thân nói, hắn chính là lớn nhất biến số. Ta đổ muốn nhìn, hắn đến tột cùng có gì năng lực!”</p><p>[ps: Ngày mai 27 hào, cuối tháng a, thực hiện hứa hẹn. Dâng dùng chư quân đầu tháng sau phiếu vì chủ liêu, sở luyện thành tam canh cổ! Nhiều ra đến canh một, xác định ở giữa trưa 14 canh.] </p>\n\t\t\t \n\n                    "
}