{
  "href": "https://doctruyenchufull.vip/6333e191bea2d9fb2f85004f",
  "title": "Chương 455: Thứ 47 chương: Kịch chiến [ thượng ]",
  "chapterNumber": "455",
  "slug": "chuong-455-thu-47-chuong-kich-chien-thuong",
  "previousLink": "chapters-truyenchufull/454-chuong-454-thu-46-chuong-bay-soi-quy-boi",
  "currentLink": "chapters-truyenchufull/455-chuong-455-thu-47-chuong-kich-chien-thuong",
  "nextLink": "chapters-truyenchufull/456-chuong-456-thu-48-chuong-kich-chien-trung",
  "contentHTML": "\n\n                        <p> “Mau nhìn bên kia, là Bắc Nguyên đại anh hùng Thường Sơn Âm!”</p><p>“Thường Sơn Âm ra tay, quả nhiên không giống người thường!”</p><p>Cát gia trận địa trung một mảnh hoan hô.</p><p>Không chỉ là phương xa Man gia cổ sư, còn có Cát gia cổ sư, đều đem ánh mắt tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên thủy vừa rồi tiểu thí ngưu đao, đem một đầu trăm Lang Vương thu vào dưới trướng, nhất thời liền làm mấy trăm đầu quy bối lang đầu nhập vào, khiến cho này phiến chiến trường chuyển nguy thành an.</p><p>“Thường Sơn Âm......” Cao ngất đồi núi, Cát gia lão tộc trưởng nhìn chằm chằm Phương Nguyên bóng dáng, nhẹ giọng thì thào.</p><p>Mọi người trong lòng, đều có một cái nghi vấn -- ngày xưa Lang Vương, từng danh truyền Bắc Nguyên thiên tài, nay còn lưu lại bao nhiêu thực lực?</p><p>Phương Nguyên dùng nóng bỏng ánh mắt, nhìn trước mắt này mấy vạn quy bối lang.</p><p>Ở người khác trong mắt, này đó bầy sói đều là tai họa. Nhưng ở Phương Nguyên trong mắt, này đó cũng là chủ động đưa lên cửa lễ vật.</p><p>Hắn đang lo dưới trướng bầy sói không đủ nhiều, nếu có thể thu phục này đó Lang Vương, thực lực của hắn chắc chắn tăng vọt!</p><p>Lúc này, bầu trời xanh vạn dặm, ánh mặt trời chiếu khắp, tầm nhìn lương hảo, đúng là đại chiến chi thiên thời.</p><p>Cát gia chuẩn bị sung túc, có ba đạo tường đất phòng tuyến, lại dẫn nước thành cừ, có được thọc sâu, đàn lang tiến vào đã bị tầng tầng phân cách, sẽ không làm cho bị bầy sói gắt gao vây quanh tình huống. Đây là địa lợi.</p><p>Nhìn nhìn lại chính mình bên người, Cát gia nhất chúng cổ sư chuyên môn hộ vệ, lại có thiếu tộc trưởng Cát Quang vì đầu lĩnh, đầy đủ bảo hộ chính mình an toàn. Cát gia chống lại bầy sói lại mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, vạn người một lòng. Còn đây là nhân hòa.</p><p>“Nếu là ta một mình hành tẩu, đụng tới loại này vạn thú đàn, nhất định nhượng bộ lui binh. Nhưng nay, thiên thời địa lợi nhân hoà! Chính là tuyệt thế cơ hội, cơ hội đã muốn đưa đến trước mặt, khởi có không nhanh chóng bắt lấy đạo lý đâu?”</p><p>Nghĩ đến đây, Phương Nguyên ha ha cười, chiến ý bừng bừng phấn chấn, đối tả hữu nói:“Chư vị, đi theo ta!”</p><p>Cát Quang đám người ầm ầm đồng ý.</p><p>Ở Phương Nguyên dẫn dắt hạ, một đám cổ sư bắt đầu dời đi trận, chỉ chốc lát sau tới chiến trường một khác chỗ.</p><p>Ầm vang!</p><p>Cao cao tên tháp ngã quỵ trên mặt đất, tạp thành mảnh nhỏ.</p><p>Tạo thành này một tai họa tội khôi đầu sỏ, phát ra tiếng gầm gừ, đang cùng bên người hơn mười vị nhị chuyển cổ sư kịch chiến cùng một chỗ.</p><p>Đây là một đầu trăm Lang Vương.</p><p>Nó xung phong liều chết đến nơi đây, bên người bầy sói đã muốn chết hết, chỉ còn lại có nó một mình chiến đấu hăng hái.</p><p>Chung quanh các cổ sư, không ngừng mà dùng cổ trùng xa xa công kích, đem nó vây ở chỗ này, tiêu ma nó sinh mệnh.</p><p>Giữa sân, đã muốn đổ ba vị cổ sư thi thể.</p><p>Lúc này, Phương Nguyên đám người cưỡi đà lang đuổi tới hiện trường.</p><p>“Ngự lang cổ, đi!” Phương Nguyên thân thủ nhất chỉ, nhị chuyển ngự lang cổ hóa thành một cỗ khói nhẹ, dừng ở này đầu trăm Lang Vương trên người.</p><p>Lang Vương liên tục rống giận, không muốn bị nô lệ, kiệt lực phản kháng.</p><p>Phương Nguyên hai mắt ánh sao chợt lóe, trăm người hồn, trấn áp!</p><p>Lang Vương nức nở một tiếng, khói nhẹ hoàn toàn hạ xuống, dung nhập nó trong cơ thể, làm nó nháy mắt trở thành Phương Nguyên tư nhân sủng vật.</p><p>Trăm Lang Vương quỳ rạp trên mặt đất, thu liễm nanh vuốt, cả người là thương, hướng ra phía ngoài ồ ồ mạo hiểm máu tươi.</p><p>“Trị liệu cổ sư.” Phương Nguyên thản nhiên phân phó một tiếng, phía sau lập tức đi ra một vị, thúc dục cổ trùng, cấp này trăm Lang Vương trị liệu.</p><p>“Này chết tiệt súc sinh! Hắn giết của ta thân ca ca!” Một vị vừa mới tham chiến trẻ tuổi cổ sư, còn muốn nếu động thủ.</p><p>“Cát Tham!” Cát Quang gầm lên một tiếng, trừng mắt này người.</p><p>Trẻ tuổi cổ sư ngạnh khởi cổ, đi đến trăm Lang Vương bên người, hung hăng đá nó một cước, nhưng không có tái động sát thủ.</p><p>Theo sau, hắn che mặt mà khóc, phát ra ô ô tiếng động.</p><p>Chung quanh cổ sư, đều bị lòng có thích thích.</p><p>Thanh niên cổ sư khóc vài tiếng, lại mặt nâng lên đến, một chút nước mắt:“Đi, chúng ta tiếp tục sát lang đi!”</p><p>“Hảo!”</p><p>“Chúng ta đều đi theo Cát Tham đại ca đi.”</p><p>Này chích phổ thông bình thường phân đội nhỏ, lại đầu nhập vào tiền phương chiến trường.</p><p>“Chúng ta đi tiếp theo trạm.” Phương Nguyên sách lang tiếp tục đi trước.</p><p>Ở tây bắc phương hướng, có ba chích trăm Lang Vương cùng nhau đột phá tường đất, đang ở phòng tuyến trung tàn sát bừa bãi.</p><p>Phương Nguyên đuổi tới hiện trường:“Ta nãi Lang Vương Thường Sơn Âm, sở hữu cổ sư nghe ta chỉ huy.”</p><p>Có Cát Quang tại bên người, hắn thuận lợi tiếp nhận quyền chỉ huy.</p><p>“Này ba đầu trăm Lang Vương, các hữu cái gì cổ trùng?” Phương Nguyên hỏi một câu.</p><p>Lập tức còn có người hội báo đi lên.</p><p>Phương Nguyên ánh mắt chợt lóe, đem mọi người chia làm ba đội.</p><p>“Một đội câu dẫn bên trái trăm Lang Vương, đem để vào thứ hai phòng tuyến.” Phương Nguyên hạ lệnh nói.</p><p>“Buông tha đi?” Có cổ sư giật mình, tỏ vẻ nghi hoặc.</p><p>Phương Nguyên hung hăng trừng mắt nhìn hắn liếc mắt một cái:“Ta nói buông tha đi, chính là buông tha đi. Chấp hành mệnh lệnh!”</p><p>“Là!”</p><p>“Nhị đội, các ngươi phụ trách khiên chế trụ bên phải kia đầu Lang Vương, cần phải muốn đánh điệu hắn phòng ngự cổ.”</p><p>“Tuân mệnh!”</p><p>“Tam đội đi theo ta.” Phương Nguyên tiếp đón một tiếng, tự mình ra trận.</p><p>Kịch chiến một lát sau, hắn sử xuất ngự lang cổ.</p><p>Khói nhẹ giương lên, mắt thấy sẽ hạ xuống, nhưng này Lang Vương bỗng nhiên miệng phun ánh lửa, đem khói nhẹ bị bỏng sạch sẽ.</p><p>Phương Nguyên sắc mặt lạnh lùng, mất đi nhị chuyển ngự lang cổ, làm ngực hơi hơi đau xót.</p><p>Cát Quang tức giận mắng:“Như thế nào nó còn có một chích ánh lửa cổ?”</p><p>“Thỉnh thiếu tộc trưởng thứ tội, đây là này lang lần đầu tiên sử dụng này cổ!” Cấp dưới vội vàng hội báo nói.</p><p>“Cát Quang, ngươi tới phụ trách này chích ánh lửa cổ. Dùng hết hết thảy phương pháp, đợi ta tiếp qua đến.” Phương Nguyên gặp trong lúc nhất thời dọn dẹp không dưới này đầu Lang Vương, lập tức phân phó đi xuống, đem phiền toái vứt cho những người khác. Mà chính hắn tắc dời đi mục tiêu, tới gần một khác chích Lang Vương, dùng lại ra một chích ngự lang cổ.</p><p>Này đầu Lang Vương phòng ngự cổ, bị các cổ sư đánh nát. Không có ra lại ngoài ý muốn, Phương Nguyên đem thành công thu phục.</p><p>Quay đầu, Cát Quang đã có kiến thụ, trăm Lang Vương miệng bị thanh đằng gắt gao cuốn lấy, tái phun không ra ánh lửa đến.</p><p>“Buộc hảo.” Phương Nguyên khinh tán một tiếng, lại thúc dục một chích ngự lang cổ.</p><p>Trăm Lang Vương trơ mắt khói nhẹ dừng ở chính mình trên người, nó ngăn cản một chút, hồn phách bại cho trăm người hồn, cũng thành Phương Nguyên sủng vật.</p><p>Thu này hai đầu trăm Lang Vương, Phương Nguyên quay đầu giết bằng được. Đem kia chích phóng tới đệ tam phòng tuyến trăm Lang Vương, cũng thu phục tới tay.</p><p>Trong nháy mắt, này ba đầu trăm Lang Vương đã bị Phương Nguyên sách phân sau, nhất nhất thu phục, hóa giải trận này nguy cơ.</p><p>Tất cả mọi người là vui lòng phục tùng, tiếp tục đi theo Phương Nguyên phía sau, chờ đợi điều khiển. Bọn họ đã muốn dần dần phát hiện chỉ cần dựa theo Phương Nguyên mệnh lệnh đi làm, nhất định là tối bớt việc thương vong nhỏ nhất kết quả.</p><p>“Này Thường Sơn Âm, xác thực có mấy thanh bàn chải.” Chiến trường ở ngoài, đại tử Man Oanh xuyên thấu qua trinh sát cổ, nhìn Phương Nguyên biểu hiện, bộ mặt dĩ nhiên âm trầm xuống dưới.</p><p>“Hồn phách của hắn có trăm người hồn, áp đảo này đó trăm Lang Vương, đều không phải là việc khó. Nhưng là chỉ bằng điểm ấy, không thể thay đổi chiến cuộc. Còn muốn nhìn hắn ngự lang thuật!” Man Hào ở một bên trấn an nói.</p><p>“Ân......”</p><p>Phương Nguyên trực tiếp ngồi xếp bằng trên mặt đất, hai tay nắm bắt hai khối nguyên thạch, bổ sung chân nguyên.</p><p>Thúc dục ngự lang cổ, tiêu hao chân nguyên cũng không nhiều, nhưng mấu chốt còn là hồn phách.</p><p>Phương Nguyên luân phiên thu phục trăm Lang Vương, dùng trăm người hồn liên tiếp nghiền áp trăm Lang Vương. Hồn phách trong lúc đó va chạm đánh giá, làm Phương Nguyên hồn phách chấn động mạnh mẽ, trong lòng phiền muộn cảm giác càng ngày càng nặng.</p><p>Nếu không quan tâm, còn có thể phát sinh choáng váng đầu hoa mắt bệnh trạng, càng nghiêm trọng hội làm cho hồn phách bị hao tổn, đánh mất trí nhớ, trí lực giảm xuống.</p><p>Phương Nguyên nhắm mắt dưỡng thần, bình tâm tĩnh khí, yên ổn hồn phách.</p><p>Nghỉ ngơi trong chốc lát, trăm người hồn một lần nữa ổn định xuống dưới, hết thảy phiền muộn cảm đều tan thành mây khói!</p><p>“Chư vị, tùy ta tiếp tục xuất chinh.” Phương Nguyên kỵ thượng đà lang, Cát Quang đám người theo sát sau đó.</p><p>Như thế trằn trọc chiến trường, chỉ chốc lát sau công phu, Phương Nguyên lại thu phục ba đầu trăm Lang Vương, tám trăm nhiều đầu bình thường quy bối lang.</p><p>Ngao ô!</p><p>Phương Nguyên hành vi, hoàn toàn chọc giận một chích ngàn Lang Vương.</p><p>Nhìn chính mình thủ hạ đầu hàng người khác, này chích ngàn Lang Vương nổi giận gầm lên một tiếng, suất lĩnh bầy sói, hướng Phương Nguyên xung phong liều chết lại đây.</p><p>Một chích ngàn thú vương, hội thống ngự mấy ngàn đầu dã thú, dưới trướng đều biết đầu bách thú vương.</p><p>Nó trên người, sống nhờ tam chuyển cổ trùng. Dứt bỏ bầy sói không nói chuyện, ít nhất cần ba chi phối hợp ăn ý cổ sư tiểu tổ, tài năng liên thủ săn bắn một mình một chích ngàn thú vương. Hoặc là có ba vị tam chuyển cổ sư, tài năng miễn cưỡng cùng thứ nhất chiến.</p><p>Nhìn đến ngàn Lang Vương đem người tập kích lại đây, Cát Quang đám người biến sắc. Bọn họ phần lớn là đều là nhị chuyển tinh anh, chỉ có Cát Quang một người là tam chuyển cổ sư.</p><p>“Thiếu tộc trưởng chớ hoảng, chúng ta tiến đến trợ ngươi giúp một tay!” Đúng lúc này, ba vị Cát gia gia lão chạy vội lại đây.</p><p>Phương Nguyên ở vương trướng trung, liền cùng Cát gia cao tầng đạt thành ước định, cần Cát gia hết sức hiệp trợ.</p><p>“Ha ha, có ba vị tương trợ, này lang khả cầm.” Phương Nguyên cười lớn một tiếng.</p><p>Một hồi kịch liệt chiến đấu chợt bùng nổ.</p><p>Này đầu ngàn Lang Vương thế công cuồng bạo, phác cắn trảo chàng trong lúc đó, thế nhưng có thể phát ra lang lực hư ảnh. Nó ở trên chiến trường, đánh thẳng về phía trước, ngang ngược vô lý, tận tình tàn sát bừa bãi.</p><p>Bất quá Phương Nguyên nhất phương, thực lực càng thêm hùng hậu. Có bốn vị tam chuyển cổ sư, một vị tứ chuyển cổ sư, cùng với tinh anh nhị chuyển một số.</p><p>Ở trả giá hai vị gia lão vết thương nhẹ đại giới sau, Phương Nguyên rốt cục tìm được cơ hội, dùng một chích tam chuyển ngự lang cổ.</p><p>Tam chuyển ngự lang cổ hóa thành khói nhẹ, muốn so với nhị chuyển ngự lang cổ nồng đậm rất nhiều, dừng ở ngàn Lang Vương trên người.</p><p>Phương Nguyên vận dụng trăm người hồn nghiền áp, giằng co mười mấy cái hô hấp, khói nhẹ thành công hạ xuống, hoàn toàn dung nhập đến ngàn Lang Vương hồn phách giữa.</p><p>Đây là Phương Nguyên lúc này chiến trung, thu phục thứ nhất đầu ngàn Lang Vương.</p><p>Ngàn Lang Vương nhất đầu hàng, nó kì hạ hai đầu trăm Lang Vương, đã gần mấy ngàn chích bình thường quy bối lang, cũng đi theo thay đổi lề lối.</p><p>Như thế số lượng phần đông quy bối lang đồng loạt làm phản, chui vào Cát gia doanh, làm cho này phiến chiến trường đều làm một không.</p><p>Toàn bộ bầy sói, cũng bất quá mười lăm đầu ngàn Lang Vương, hiện tại đã bị Phương Nguyên cầm một chích.</p><p>Lần này, liền ngay cả vạn Lang Vương đều nhận thấy được không ổn, há mồm gào thét. Một mảnh thật lớn tứ diệp phong nhận, không ngừng biểu chuyển, thẳng hướng Phương Nguyên bay vụt mà đến.</p><p>“Tam trảo thủy long cổ!” Một vị gia lão đại rống một tiếng, hai tay đẩy, bay ra lam nhạt thủy long, đánh vào phong nhận phía trên, nhất thời tan xương nát thịt, hóa thành một mảnh mưa.</p><p>“Quyền thạch cổ!” Vị thứ hai gia lão hữu quyền thẳng đảo, nháy mắt giữa không trung ngưng kết ra một khối thật lớn tảng đá, giống như nắm chặt hữu quyền, phi chàng đi qua, bị phong nhận tước điệu.</p><p>“Điện võng cổ!” Vị thứ ba gia lão, vải ra hé ra điện quang lượn lờ đại võng, đem phong nhận tạm thời võng trụ.</p><p>Phong nhận bị liên tiếp suy yếu, rơi xuống điện võng giữa sau, không ngừng bưu chuyển, tuy rằng cuối cùng mở ra điện võng, nhưng đã muốn là nỏ mạnh hết đà. Bay ở giữa không trung, liền dần dần tiêu tán rớt.</p><p>Toàn bộ quá trình, Phương Nguyên đều không có ra tay.</p><p>Cát gia cổ sư, đều thập phần chú ý bảo hộ Phương Nguyên, chẳng sợ hắn là tứ chuyển cổ sư, tu vi so với bọn hắn rất cao.</p><p>Nô đạo cổ sư cá nhân an nguy, tới quan trọng yếu. Xuất chiến khi, bên người thường thường sẽ có này khác cổ sư bảo hộ.</p><p>Cát gia làm như thế, đổ đều không phải là quá phận ân cần, mà là cổ sư giới thái độ bình thường. </p>\n\t\t\t \n\n                    "
}