{
  "href": "https://doctruyenchufull.vip/6333e198bea2d9fb2f850075",
  "title": "Chương 456: Thứ 48 chương: Kịch chiến [ trung ]",
  "chapterNumber": "456",
  "slug": "chuong-456-thu-48-chuong-kich-chien-trung",
  "previousLink": "chapters-truyenchufull/455-chuong-455-thu-47-chuong-kich-chien-thuong",
  "currentLink": "chapters-truyenchufull/456-chuong-456-thu-48-chuong-kich-chien-trung",
  "nextLink": "chapters-truyenchufull/457-chuong-457-thu-49-chuong-kich-chien-ha",
  "contentHTML": "\n\n                        <p> Vạn Lang Vương công kích, làm Cát gia cao thấp một trận khẩn trương.</p><p>Xa xa, Man Oanh hai mắt sáng lên:“Chẳng lẽ nói, này đầu Vạn Lang Vương hiện tại sẽ tham chiến sao?”</p><p>Nhưng rất nhanh, hắn ánh mắt ảm đạm xuống dưới.</p><p>Vạn Lang Vương công sát Phương Nguyên không có kết quả sau, cũng không có tiếp tục đến tiếp sau động tác, mà là tiếp tục tọa trấn phía sau, sai bầy sói.</p><p>Lại một chi ngàn sói, bôn giết qua đến, bù lại bởi vì phía trước ngàn Lang Vương đầu thành, mà tạo thành này phiến chiến trường chỗ trống.</p><p>Này chích ngàn Lang Vương cả người đều thiêu đốt đỏ đậm hỏa diễm, lỗ mũi trung thời khắc phun cuồn cuộn khói đen.</p><p>“Đây là tam chuyển phần thân cổ.” Phương Nguyên nhận ra một chích cổ trùng.</p><p>Có này chích cổ trùng, bảo hộ ngàn Lang Vương, ngự lang cổ khói nhẹ còn chưa hạ xuống, sẽ bị đốt cháy sạch sẽ.</p><p>Phương Nguyên mí mắt run lên, thật sâu nhìn liếc mắt một cái xa xa Vạn Lang Vương. Vạn Lang Vương cũng tựa hồ ở theo dõi hắn, tới vạn thú vương cấp bậc, trí tuệ sẽ viễn siêu đồng loại, thực rõ ràng đây là nó nhằm vào Phương Nguyên cử động.</p><p>“Cát Quang lưu lại, phối hợp ba vị gia lão, đem này lang đánh giết ! Những người khác, tùy ta hành động.” Phương Nguyên xoay người bước đi, muốn thu phục này đầu ngàn Lang Vương cũng không phải không có khả năng sự tình, nhưng thực phiền toái, quá lãng phí thời gian.</p><p>Này đầu không được, vậy đổi một đầu. Dù sao chiến trường lớn như vậy, Phương Nguyên không tin sở hữu Lang Vương, đều có khắc chế ngự lang cổ thủ đoạn.</p><p>Quả nhiên, hắn dời đi mấy chỗ, lại đại phát lợi nhuận. Chỉ một thời thần tả hữu, hắn liền lại thu phục mười bảy đầu trăm Lang Vương, hai đầu ngàn Lang Vương.</p><p>Tính thượng phía trước bầy sói, Phương Nguyên trong tay đã có bốn chích ngàn Lang Vương, hơn ba mươi đầu trăm Lang Vương, bình thường lang có tám ngàn nhiều chích, đã muốn gần vạn.</p><p>Này trong đó, đại bộ phận đều là quy bối lang, nhưng là có một chích ngàn thú cấp Phong Lang Vương. Trăm Lang Vương trung cũng có độc tu Lang Vương, Thủy Lang Vương, Phong Lang Vương.</p><p>Trải qua hắn này phiên rút củi dưới đáy nồi. Trên chiến trường binh lực đối lập cũng là này tiêu bỉ dài. Nguyên bản ba vạn nhiều đầu vạn bầy sói, bị Phương Nguyên hợp nhất một bộ phận, lại chết trận vô số, còn còn lại hai vạn tả hữu.</p><p>Chiến đấu tiến hành hừng hực khí thế, Cát gia lão tộc trưởng mày tiệm tùng, đã muốn thấy được thắng lợi hy vọng.</p><p>“Có Thường Sơn Âm ra tay, tộc của ta trận tuyến áp lực nhỏ không ít.”</p><p>“Rốt cuộc là truyền kỳ anh hùng, này bản sự thật sự là rất cao!”</p><p>“Này không kỳ quái, hắn chính là tứ chuyển cổ sư. Lại là nô đạo, tối thích hợp như vậy chiến trường.”</p><p>Chúng gia lão cùng khen ngợi, vương trướng trung bầu không khí trở nên thoải mái.</p><p>“Không cần đại ý, Vạn Lang Vương còn chưa xuất động, trận chiến đấu này kết quả liền chưa xác định.” Cát gia lão tộc trưởng hợp thời mở miệng. Cảnh kì nói.</p><p>“Tộc trưởng đại nhân nói đúng, còn không có thể thả lỏng a.”</p><p>“Bất quá theo ta thấy, này đầu Vạn Lang Vương vị tất hội tham chiến. Bầy sói tổn thất hơn phân nửa, Lang Vương chủ động rút đi tình huống, cũng thực thông thường a.”</p><p>“Ân? Không tốt!”</p><p>Chính khi nói chuyện, Vạn Lang Vương bỗng nhiên thét dài một tiếng. Toàn bộ trên chiến trường bầy sói, nghe thế thanh sói tru. Đồng thời phát động điên cuồng tấn công.</p><p>Hơn hai vạn đầu quy bối lang đồng loạt liều mạng, xả thân vong tử địa hướng doanh địa xung phong liều chết, trong lúc nhất thời Cát gia trở tay không kịp, kế tiếp tan tác.</p><p>“Mệnh lệnh tiền tuyến. Tốc tốc thối lui đến thứ hai phòng tuyến.” Cát gia lão tộc trưởng lập tức hạ lệnh.</p><p>“Bầy sói phát động tổng tiến công !” Ở tiền tuyến Cát Quang, sắc mặt đột nhiên biến.</p><p>“Các ngươi đi hiệp trợ tiền tuyến cổ sư lui lại, ta quay lại mục trường nghỉ ngơi hồi phục, chờ ta trợ giúp.” Phương Nguyên sắc mặt như thiết.</p><p>“Đại nhân. Chúng ta phụng tộc trưởng chi mệnh, là tới bảo vệ ngươi.” Một ít cổ sư do dự.</p><p>Phương Nguyên trừng hai mắt. Trong mắt lệ mang trán bắn, ánh mắt có thể đạt được chỗ, các cổ sư ào ào cúi đầu.</p><p>“Cát Quang.” Phương Nguyên lại nhìn về phía Cát gia thiếu tộc trưởng.</p><p>Cát Quang cắn chặt răng, nói:“Ta nghe thúc thúc.”</p><p>Nói xong, hắn vung tay lên:“Đều đi theo ta!”</p><p>Phương Nguyên một người chạy về mục trường, bên người đàn lang vờn quanh.</p><p>Hắn đem sở hữu lang, đều tập trung cùng một chỗ. Gần vạn đầu lang lẫn nhau chật chội, này phiến lâm thời mục trường nháy mắt có vẻ nhỏ hẹp vô cùng.</p><p>Phương Nguyên tâm niệm vừa động, một chích mạnh mẽ “Thủy lang”, theo trong bầy sói chạy đi ra.</p><p>Ở người thường trong mắt, đây là thủy lang. Nhưng ở Phương Nguyên trong mắt, cũng là bạch nhãn lang.</p><p>Bạch nhãn lang là dị thú, giống như hổ đàn trung bưu, trư đàn trung lôi trư đằng đằng. Phàm là một chích bình thường trưởng thành dị thú, trên người hội tự động hấp dẫn hoang dại cổ trùng sống nhờ, có được so sánh vạn thú vương chiến lực.</p><p>Nhưng trước mắt này đầu bạch nhãn lang, chính là còn nhỏ, còn chưa trưởng thành. Nó cả người da lông như nước, lại mang theo một chút thản nhiên màu lam, cực giống bình thường thủy lang. Nhưng chỉ cần người cẩn thận quan sát, là có thể phát hiện nó lang đồng đen thiếu trắng nhiều, cực khác cho tầm thường thủy lang.</p><p>Đợi cho nó hoàn toàn trưởng thành, nó toàn bộ lang đồng, đều đã hóa thành màu trắng. Đồng thời, chúng nó thị lực cũng sẽ đại trướng, khả so sánh một ít tứ chuyển trinh sát cổ. Cho dù đến đêm tối, thị lực cũng không chịu gì ảnh hưởng.</p><p>Phương Nguyên ở chợ, ngoài ý muốn phát hiện tại đây đầu bạch nhãn lang sau, sẽ không động thanh sắc đem chỗ bầy thủy lang, đều ra mua.</p><p>Hiện tại này đầu bạch nhãn lang, đã muốn bị Phương Nguyên thành công trồng hạ tam chuyển ngự lang cổ. Đồng thời vì gia tốc nó trưởng thành, dùng tam canh cổ.</p><p>Cái này làm cho bạch nhãn lang sức ăn tăng vọt, là bình thường thủy lang mười ba lần. Đồng thời sống lâu cũng sẽ tương ứng ngắn lại.</p><p>“Đi.” Phương Nguyên tại trong lòng ra lệnh, này đầu bạch nhãn lang đã siêu việt Phong Lang tốc độ, nhanh chóng thoát ra mục trường, đi vào một cái chỗ cao.</p><p>Lang cố cổ!</p><p>Phương Nguyên vươn tay đến, che trụ mắt phải, chỉ dùng mắt trái thấy bạch nhãn lang. Đồng thời, hắn thúc dục chân nguyên, quán chú đến Thường Sơn Âm trinh sát cổ.</p><p>Khoảng cách trong lúc đó, hắn mắt trái cảnh tượng đã muốn thay đổi. Dường như là hắn một người đứng chỗ cao, quan sát tiền phương chiến trường.</p><p>Đây là lang cố cổ dùng được, đem mỗ chích lang tầm nhìn chuyển dời đến cổ sư trong mắt.</p><p>Phương Nguyên tái mở hữu mắt, hai cái bất đồng hình ảnh, đồng thời truyền vào hắn trong óc.</p><p>Bên trái một chỗ là chiến trường, làm Phương Nguyên có thể thời khắc thấy rõ thế cục. Bên phải một chỗ còn lại là mục trường, bầy sói chật chội cùng một chỗ.</p><p>Phương Nguyên một đám gọi Lang Vương, cướp đoạt chúng nó trên người cổ trùng.</p><p>Nếu là có quý hiếm cổ trùng, Phương Nguyên sẽ chính mình khấu lưu xuống dưới, miễn cho ở chiến trường trung tổn hại.</p><p>Đương nhiên, hắn trọng điểm còn là ngự lang cổ.</p><p>Ngự lang cổ là duy nhất tiêu hao cổ.</p><p>Bắt nhiều như vậy Lang Vương, Phương Nguyên cũng bởi vậy tiêu hao không ít ngự lang cổ.</p><p>Nói chung, thú vương trên người, đều đã mới có thể ký sinh tương ứng ngự thú cổ.</p><p>Quả nhiên, Phương Nguyên theo này đó Lang Vương trên người, cướp đoạt đến một chích tam chuyển ngự lang cổ. Năm chích nhị chuyển ngự lang cổ.</p><p>Về phần này khác cổ trùng, đều có vẻ bình thường, cũng có một hai chích tinh phẩm, bất quá Phương Nguyên đã muốn chướng mắt mắt, đơn giản đều ở lại Lang Vương trên người, bảo tồn chúng nó chiến lực.</p><p>Lang yên cổ!</p><p>Phương Nguyên thúc dục này chích tứ chuyển trị liệu cổ, này cổ chuyên môn dùng để trị liệu lang khu thương thế. Cuồn cuộn lang yên, bao phủ trụ toàn bộ mục trường, thật lâu không tiêu tan.</p><p>Phương Nguyên không khiếu trung chân nguyên mặt biển. Nhanh chóng giảm xuống, rất nhanh chỉ thấy đáy.</p><p>Lập tức trị liệu nhiều như vậy lang, đối chân nguyên tiêu hao rất lớn.</p><p>Chân nguyên thấy đáy sau, Phương Nguyên lại lấy ra nguyên thạch, mau chóng hồi phục.</p><p>Như thế lại trị liệu hai lần. Phương Nguyên liền nhìn đến Cát gia lão tộc trưởng dẫn theo nhất chúng gia lão, vội vàng việc việc lao tới tiền tuyến. Chỉ chốc lát sau, từ tiền tuyến chỗ liền truyền đến kịch liệt tiếng nổ mạnh.</p><p>Thông qua mắt trái hình ảnh, Phương Nguyên quan sát đến kia chích kiềm chế bất động Vạn Lang Vương, cũng hạ chiến trường. Cát gia lão tộc trưởng đám người, chính liều chết cùng với dây dưa.</p><p>Ở Vạn Lang Vương vừa bước tràng, ảnh hưởng cực kỳ thật lớn. Bầy sói ở nó kéo hạ, thế công càng thêm điên cuồng.</p><p>Toàn bộ Cát gia thứ hai phòng tuyến, bởi vậy cũng bị công phá.</p><p>May mắn có thủy cừ chặn đường, tuyệt đại đa số Cát gia cổ sư thuận lợi lui lại. Lui giữ đến đạo thứ ba phòng tuyến. Trong lúc nhất thời, chiến phân ngưng trọng đến cực điểm, lòng người hoảng sợ.</p><p>Đệ tam phòng tuyến là cuối cùng một đạo phòng tuyến, mặt sau chính là chiến lực thấp kém phàm nhân. Một khi thất thủ trong lời nói, hậu quả thiết tưởng không chịu nổi!</p><p>“Không có thời gian tái trị liệu.” Đem không khiếu chân nguyên khôi phục đến chín thành. Phương Nguyên nhìn quét chung quanh.</p><p>Trải qua này ba lượt trị liệu, này đó dã lang trên người trọng thương, biến thành vết thương nhẹ. Vết thương nhẹ dã lang, tắc hoàn toàn khỏi hẳn.</p><p>Sói tru cổ!</p><p>Phương Nguyên ngửa mặt lên trời vừa kêu, phát ra Lang Vương rống giận.</p><p>Mục trường trung bầy sói, ở cổ trùng tác dụng hạ, thân hình đều ẩn ẩn bành trướng vài phần, tinh khí thần phấn chấn vô cùng, chiến lực tăng vọt!</p><p>Phương Nguyên cười lớn một tiếng, kỵ thượng đà lang, trong lòng thoáng vừa động, nhất thời bầy sói tề khiếu.</p><p>Ngao ô --!</p><p>Giờ phút này thiên không tà dương như máu, đại phong sóc sóc, chiến kỳ bốc lên. Sói tru tiếng vang át hành vân, truyền ra ngàn dặm có hơn.</p><p>“Ân? Thường Sơn Âm rốt cục muốn ra tay !” Chiến trường ở ngoài, Man Oanh, man hào vẻ mặt giai trở nên ngưng trọng đứng lên.</p><p>Cát gia mọi người tắc mừng rỡ.</p><p>“Thường Sơn Âm, là Thường Sơn Âm đại nhân!”</p><p>“Chúng ta còn có Thường Sơn Âm đại nhân nột......”</p><p>“Thường Sơn Âm đại nhân, muốn tới trợ giúp chúng ta, mọi người đứng vững!!”</p><p>“Tránh ra, mau cấp Thường Sơn Âm đại nhân tránh ra đường.”</p><p>Trong lúc nhất thời, Cát gia quân tâm đại định, sĩ khí tăng vọt.</p><p>Phương Nguyên ngồi ngay ngắn đà lang phía trên, bàn tay to nhẹ nhàng vung lên, vạn lang chạy chồm, hướng khóa mục trường bốn phía giản dị hàng rào, cũng không phải trực tiếp gấp rút tiếp viện phương bắc, mà là hướng nam phương phóng đi.</p><p>Giống như đập lớn sụp xuống, một đạo nước lũ bạo tiết mà ra! Toàn bộ bầy sói nhanh chóng lao ra doanh địa, người đứng đầu hàng lấy mười hai chích bách thú vương vì mũi tên, hung hăng chàng tiến chiến trường trung.</p><p>Bầy sói đánh nhau kịch liệt thật lâu sau, đã sớm sức cùng lực kiệt, tại đây dạng đại cổ sinh lực quân đánh sâu vào hạ, nháy mắt chết vô số.</p><p>Gần một lần đánh sâu vào, Phương Nguyên liền làm doanh địa phía nam chiến trường quy bối bầy sói thế công hỏng mất.</p><p>Ngự lang cổ! Ngự lang cổ! Ngự lang cổ!</p><p>Phương Nguyên ở bầy sói bảo vệ hạ, luân phiên ra tay, ba chích ngự lang cổ hóa thành khói nhẹ hạ xuống, nháy mắt mời chào ba chích bách thú vương.</p><p>“Quẹo trái, xung phong!” Hắn ý niệm trong đầu vừa động, toàn bộ bầy sói đại quân từ từ thay đổi phương hướng, hướng doanh địa đông nam chiến tuyến phóng đi.</p><p>Phương Nguyên ánh mắt như ưng, rất nhanh liền tập trung chiến tuyến thượng kia chích ngàn Lang Vương.</p><p>Ngàn Lang Vương tru lên, kiệt lực điều động bầy sói. Nhưng đại đa số bầy sói hãm sâu tiền tuyến, trong lúc nhất thời khó có thể quay lại.</p><p>Này đầu ngàn Lang Vương, chích triệu hồi đến mấy trăm đầu lang, đã bị Phương Nguyên đại quân bao phủ.</p><p>Tam chuyển ngự lang cổ!</p><p>Phương Nguyên xem xét đúng thời cơ, một chùm khói nhẹ hạ xuống, này đầu ngàn Lang Vương có thể là bị dọa ở, nức nở một tiếng, hồn phách không có gì phản kháng, liền chuyển đầu Phương Nguyên dưới trướng.</p><p>Đây là thứ năm đầu ngàn Lang Vương!</p><p>Nguyên bản cùng cổ sư giao chiến bầy sói, ở nó kêu gọi hạ, ào ào thay đổi đầu thương, hối nhập đến Phương Nguyên đại quân giữa đi.</p><p>Đông nam chiến tuyến nhất thời bình định. </p>\n\t\t\t \n\n                    "
}