{
  "href": "https://doctruyenchufull.vip/6333e1aabea2d9fb2f8500e7",
  "title": "Chương 459: Thứ 51 chương: Anh hùng kêu gọi",
  "chapterNumber": "459",
  "slug": "chuong-459-thu-51-chuong-anh-hung-keu-goi",
  "previousLink": "chapters-truyenchufull/458-chuong-458-thu-50-chuong-ban-dem-tap-kich",
  "currentLink": "chapters-truyenchufull/459-chuong-459-thu-51-chuong-anh-hung-keu-goi",
  "nextLink": "chapters-truyenchufull/460-chuong-460-thu-52-chuong-lang-vuong-cua-nguoi-vien-quan-dau",
  "contentHTML": "\n\n                        <p> Cát gia lão tộc trưởng đã ở do dự, hắn đổ không phải rất sợ chết, đến hắn này mấy tuổi, tu vi trì trệ không tiến, đối sinh tử cũng xem phai nhạt.</p><p>Hắn do dự là, hay không muốn tiếp thu phương pháp này.</p><p>Nay Cát gia đại thế đã mất, nhưng cũng không đại biểu diệt vong.</p><p>Phàm nhân chết sạch, cùng lắm thì phải đi cướp, ở cổ sư trong mắt, phàm nhân chính là một con số. Chỉ cần cổ sư ở, các gia lão khoẻ mạnh, gia tộc cái giá ngay tại.</p><p>Chính là hiện tại lui lại, buông tha cho những người khác, chỉ còn lại có Cát gia cao tầng. Chỉ sợ tạm thời phải đầu nhập vào Man gia.</p><p>Mà Man gia sớm đã có gồm thâu Cát gia chi tâm, này đàn Dạ Lang đã đến, chỉ sợ cũng là bọn hắn một cái âm mưu a!</p><p>Nhưng nếu tiếp thu Phương Nguyên biện pháp này, kia phiêu lưu thật sự là rất cao. Một khi thất bại, Cát gia cao tầng xong rồi, tái nhiều phàm nhân cũng chỉ là bị ngoại nhân gồm thâu đàn dê.</p><p>“Phụ thân, chư vị thúc thúc bá bá, ta cảm thấy Thường thúc thúc nói rất đúng, chỉ có làm như vậy tài năng cứu vớt toàn bộ bộ tộc a!” Cát Quang mở miệng nói, nhìn do dự mọi người, hắn cảm thấy một trận tâm lạnh.</p><p>Hắn còn trẻ, có nhiệt huyết. Thời khắc mấu chốt, kiến thức đến mọi người bản sắc, hắn chưa bao giờ phát hiện Cát gia thế nhưng giống như này yếu ớt một mặt.</p><p>Phương Nguyên trong lòng cười lạnh một tiếng.</p><p>Khi hắn biết được bầy sói công giết vào thời điểm, hắn đầu tiên là cả kinh, chợt chính là vui sướng.</p><p>Nếu hắn thừa cơ thu phục này chích vạn thú vương, như vậy thực lực của hắn đem tái hiện có trụ cột, tái tăng gấp đôi!</p><p>Đó là một tuyệt thế cơ hội, hắn đương nhiên tưởng nắm chắc trụ. Nhưng là muốn tại đây dạng tình huống hạ, nô dịch trụ Vạn Lang Vương, nhất định phải muốn Cát gia mọi người giúp.</p><p>Hướng trận thật là có phiêu lưu, nhưng đối với Phương Nguyên đến giảng, nguy cơ không lớn.</p><p>Hắn là tứ chuyển cổ sư, đồng thời lại có tam chuyển ưng dực cổ, thời cuộc bất lợi, cùng lắm thì liền bay đào tẩu.</p><p>Bỏ mặc Cát gia cứ như vậy suy tàn, thật sự rất đáng tiếc. Nếu muốn lợi dụng, sẽ lợi dụng đến lớn nhất hóa.</p><p>“Chư vị!” Phương Nguyên khẽ quát một tiếng, đem mọi người ánh mắt đều hấp dẫn lại đây.</p><p>Hắn miệng chiến sấm mùa xuân, gầm nhẹ nói:“Các ngươi còn tại chờ cái gì? Các ngươi còn do dự cái gì? Cát gia nam nhi chính là như vậy rất sợ chết sao?!”</p><p>“Các ngươi nghe một chút bên ngoài, đó là Cát gia tộc nhân ở kêu thảm thiết. Này đó đáng giận Dạ Lang, ở tàn sát chúng ta cha mẹ, bằng hữu của chúng ta, chúng ta thê tử, chúng ta nhi nữ! Cát gia nếu ở tối nay diệt vong, các ngươi đều thành chó nhà có tang.”</p><p>“Các ngươi có thể đang tâm nhìn chúng ta thân nhân, ở chúng ta mí mắt dưới, cứ như vậy chết đi sao? Ta không thể! Tuy rằng ta Thường Sơn Âm bất quá là cái ngoại nhân, nhưng là cùng các ngươi ở chung mấy ngày này, ta cảm nhận được ấm áp, cảm nhận được Cát gia trong huyết mạch chất chứa nồng đậm yêu. Vì bằng hữu, vì thế gian chính nghĩa, ta muốn xông lên đi, vì mọi người tranh thủ một phần sinh cơ.”</p><p>“Cát gia nam nhi, các ngươi mã đao còn tại không ở? Các ngươi tổ tiên có linh, đang nhìn các ngươi. Chẳng lẽ các ngươi trong máu chảy xuôi là yếu đuối cùng nhát gan sao?”</p><p>Phương Nguyên chính khí nghiêm nghị, luân phiên rống giận, thanh thế kinh người.</p><p>Hắn thanh âm rất lớn, ngay cả vương trướng ngoại cổ sư đều bị hấp dẫn. Chúng gia lão đều dùng kinh dị ánh mắt, theo dõi hắn xem.</p><p>Cái gì là anh hùng?</p><p>Vãn sóng to cho ký đổ, chính là anh hùng lực lượng.</p><p>Mà mỗi khi ở mấu chốt thời khắc, nguy nan thời điểm, động thân mà ra, nghênh nan mà lên, mang cho người khác tự tin cùng dũng khí. Đây mới là anh hùng phong thái!</p><p>Cát Quang nghe Phương Nguyên gầm nhẹ thanh, toàn bộ thân hình đều ở hơi hơi run run.</p><p>Giờ khắc này, Phương Nguyên hình tượng, là như thế cao lớn, thật sâu khắc ở hắn trong lòng.</p><p>Hắn hai mắt sáng lên, hốc mắt phiếm hồng, trái tim bang bang đập vội, chỉ cảm thấy nhiệt huyết ở lồng ngực trung sôi trào.</p><p>Xoát một tiếng, Cát Quang thúc dục mã đao cổ, tay phải gắt gao cầm, giơ lên cao trong tay mã đao.</p><p>Ngay sau đó, này tuổi trẻ Cát gia thiếu tộc trưởng rống lớn nói:“Không! Cát gia vũ dũng còn tại. Cát gia mã đao còn tại! Tổ tiên ở thượng, nhìn chăm chú vào chúng ta này đó con cháu hậu bối! Lang Vương a, những người khác sợ chết, nhưng ta Cát Quang nguyện ý tùy ngươi chịu chết!!”</p><p>Này lời nói, nhất thời đem trong sân vài vị tính tình hỏa bạo gia lão, kích thích xấu hổ tức giận rống.</p><p>“Cùng lắm thì là cái chết thôi, sợ hắn cái điểu đản!”</p><p>“Chó má Dạ Lang đàn, lão tử ** ngươi!”</p><p>“Lang Vương, thiếu tộc trưởng, hướng trận đội ngũ tính ta Cát Đức một phần!”</p><p>Này mấy người không chỉ có hòa cùng, lại dùng khinh thường, miệt thị ánh mắt, nhìn quét tả hữu.</p><p>Càng nhiều người bị khơi dậy sát tính, người Bắc Nguyên hướng đến bưu hãn.</p><p>“Sát! Dùng chúng ta huyết đến chứng minh Cát gia nam nhi vũ dũng!”</p><p>“Tử chiến, tử chiến!”</p><p>“Tính ta một phần, ta cũng muốn tham chiến!!”</p><p>Cuồng nhiệt bầu không khí, dần dần tràn ngập vương trướng.</p><p>Mặc dù là không nghĩ tham gia này hành động gia lão, cũng công bố tính chính mình một phần. Bọn họ không nghĩ rơi vào cái rất sợ chết thanh danh. Ở thượng võ Bắc Nguyên, một khi có này thanh danh, vậy hội nhận người phỉ nhổ.</p><p>Cục diện phát triển cực nhanh, làm luôn luôn tại do dự lão tộc trưởng trở tay không kịp.</p><p>Hắn lớn tuổi cẩn thận, không muốn đánh bạc.</p><p>Vốn trong lòng đã muốn dần dần có lui lại ý. Chỉ cần có cao tầng cổ sư ở, Cát gia còn có trụ cột, là có thể trọng đến.</p><p>Nhưng hướng trận trong lời nói, phiêu lưu quá lớn, đêm tối mờ mịt không biết có bao nhiêu đầu Dạ Lang, trừ lần đó ra, có lẽ còn có Man gia ám toán, Thường Sơn Âm cũng không nhất định có thể áp đảo Vạn Lang Vương. Cho dù mọi người xung phong liều chết đi ra ngoài, nhưng vạn nhất Dạ Lang vương không đánh bừa, chủ động chạy rời xa đâu?</p><p>Phương Nguyên kế hoạch, lỗ hổng nhiều lắm, như thế nào cũng không dựa vào phổ.</p><p>“Không xong.” Cát gia lão tộc trưởng nhìn đến chung quanh các gia lão đỏ bừng hai mắt, nhất thời hiểu được lúc trước do dự đã muốn vô dụng, nay chỉ còn lại có một trận chiến.</p><p>“Tử chiến! Tử chiến!”</p><p>“Vì Cát gia, vì ngày mai!”</p><p>“Sinh tử tồn vong là lúc, đang muốn xem ta chờ nhiệt huyết hào dũng !”</p><p>Vương nội trướng ngoại, một mảnh ồn ào thanh, sĩ khí tăng vọt, quân tâm khả dùng.</p><p>Phương Nguyên ít ỏi nói mấy câu, đã đem cục diện dẫn đường đến hắn muốn phương hướng thượng.</p><p>Mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, Cát gia lão tộc trưởng đành phải thuận thế làm, đối Phương Nguyên thật sâu thi lễ:“Lang Vương, ngươi là chân chính anh hùng khí khái! Tối nay Cát gia tương lai, liền phó thác ở trong tay của ngươi. Chúng ta đều đã đi theo của ngươi trong bầy sói, xung phong liều chết đi ra ngoài, thẳng thủ Vạn Lang Vương.”</p><p>Mọi người ầm ầm lĩnh mệnh.</p><p>Phương Nguyên ánh mắt chợt lóe, Cát gia lão tộc trưởng ngôn ngoại ý, muốn hy sinh bầy sói, đến bảo toàn Cát gia cổ sư.</p><p>Bất quá hy sinh một ít cũng không cái gọi là. Chỉ cần Vạn Lang Vương tới tay, như thế nào đều là kiếm!</p><p>“Chư vị, tùy ta cùng nhau xông lên đi!” Phương Nguyên hét lớn một tiếng, dẫn theo toàn bộ cổ sư, sát ra vương trướng.</p><p>Một ít trăm Lang Vương, ngàn Lang Vương cũng tụ tập lại đây.</p><p>“Thường lão đệ, vì sao như thế nào chỉ có này đó? Của ngươi Vạn Lang Vương đâu? Của ngươi bầy sói đại quân đâu?” Lão tộc trưởng chất vấn, trong lòng mãnh trầm.</p><p>Phương Nguyên bụng âm thầm cười lạnh, dựa vào cái gì muốn hy sinh nhà mình Lang Vương, đến giảm bớt các ngươi Cát gia hy sinh?</p><p>Vạn vật đều sinh hoạt tại này phiến thiên địa hạ, chúng sinh đều là ngang hàng, cho tới bây giờ vốn không có ai sinh ra cao quý, ai sinh ra đê tiện.</p><p>Lang cùng người bản chất đều là sinh mệnh, dứt bỏ lập trường không nói chuyện, lang cùng mọi người là ngang hàng.</p><p>Dựa vào cái gì nên vì người, mà hy sinh lang tánh mạng? Chẳng lẽ người sinh đến, liền so với lang cao quý sao?</p><p>Không phải.</p><p>Gì cao quý cùng đê tiện, đều là giai cấp. Mà giai cấp đều là lực lượng chênh lệch diễn sinh.</p><p>Bất luận địa cầu còn là thế giới này, lớn nhất pháp tắc chính là khôn sống mống chết, cá lớn nuốt cá bé, cá nhỏ ăn con tôm.</p><p>Cái gọi là cao quý, đều có cái trụ cột thì phải là lực lượng cường đại. Không có này trụ cột, tái thuần khiết cao nhã phu nhân, cũng bất quá là kỹ nữ ai cũng có thể làm chồng!</p><p>Phương Nguyên lúc trước cần Cát gia đồng hành, là vì hắn bầy sói rất thưa thớt, một mình chạy đi, phiêu lưu trọng đại, khó khăn góc nhiều.</p><p>Nhưng hiện tại, hắn có vạn sói, Cát gia giá trị lợi dụng tựu ít đi rất nhiều.</p><p>Bầy sói nghe lệnh chính mình, làm cho chúng nó sống liền sống, làm cho chúng nó chết thì chết. Nhưng người Cát gia có thể làm đến sao?</p><p>“Vì ngoại nhân, mà hy sinh chính mình thân tín? Ngươi cho ta thật giống các ngươi giống nhau, là nhiệt huyết cấp trên não tàn sao?” Trong lòng tuy rằng là như thế khinh thường, nhưng Phương Nguyên trên mặt tắc tự tin ôn hòa cười, đối Cát gia lão tộc trưởng nói, “Cát lão ca chớ ưu, hiện tại trường hợp hỗn loạn, mục trường cũng bị hướng suy sụp, bầy sói đều bị phân cách. Ta đã muốn mệnh lệnh quy bối Lang Vương chỉnh hợp, sau đó không lâu, chúng ta sẽ có một chi thiên quân trợ giúp.”</p><p>Cát gia lão tộc trưởng thật sâu nhìn Phương Nguyên, đang muốn mở miệng.</p><p>Nhưng Phương Nguyên đã muốn không cho hắn cơ hội, hét lớn:“Chư vị, Cát gia sinh tử tồn vong ngay tại giờ khắc này. Theo ta hướng a!”</p><p>Nói xong, hai chân kẹp chặt, thúc giục khố hạ đà lang, đi trước làm gương.</p><p>“Sát!”</p><p>“Giết chết này đó sói con!”</p><p>“Vì Cát gia, vì ngày mai!”</p><p>Mọi người đi theo điên cuồng hét lên, thiếu tộc trưởng Cát Quang theo sát Phương Nguyên phía sau.</p><p>Cát gia lão tộc trưởng tức giận đến cầm hồi chính mình con trai, ghé vào lỗ tai hắn rống to:“Nhớ kỹ, ngươi là Cát gia thiếu tộc trưởng!”</p><p>Sau đó phụ tử hai người, ở mọi người giáp khỏa trung, triển khai đối Dạ Lang đàn xung phong.</p><p>Hai vị tứ chuyển, mười bảy vị tam chuyển, cùng với nhị chuyển tinh anh một số, tụ tập thành một cỗ cường đại lực lượng, dường như là một thanh cương đao, trực tiếp cắm vào chiến trường.</p><p>Bọn họ hùng hổ, một đường vô lang khả ngăn cản bọn họ, rất nhanh liền lao ra doanh, thẳng chỉ Dạ Lang vạn thú vương.</p><p>Vừa ra doanh, mọi người nhất thời cảm thấy áp lực tăng nhiều. Nhất là bên ngoài cổ sư, trong mắt tất cả đều là Dạ Lang.</p><p>Phong nhận, thủy long, quyền thạch, kim trùy...... Đủ loại thế công, như là giá rẻ khói lửa, mãnh liệt nở rộ. Đàn lang bị đánh cho trở tay không kịp, hy sinh vô số.</p><p>Mọi người mở một đường máu đến.</p><p>Ngao ô!</p><p>Vạn Lang Vương một tiếng gào thét trung, mười hai đầu ngàn Lang Vương, mấy chục đầu trăm Lang Vương tụ tập đứng lên, theo bốn phương tám hướng hướng Phương Nguyên đám người bôn tập mà đến.</p><p>Vạn Lang Vương khán phá Phương Nguyên ý tưởng, đối chọi gay gắt, lấy tinh anh đối chiến tinh anh.</p><p>Phương Nguyên ở chút bất tri bất giác, đã muốn lui đến đội ngũ tối nội vây, hắn cuồng nhiệt hô lớn:“Hướng hướng hướng! Nhanh hơn tốc độ, không những xông lên đi, chúng ta đều phải xong đời! Nô dịch Vạn Lang Vương, chúng ta có thể chuyển bại thành thắng!”</p><p>Sau một lát, trăm Lang Vương, ngàn Lang Vương tham chiến.</p><p>Đội ngũ đi tới tốc độ, lại hạ ngã nhất mảng lớn. Rất nhiều nhị chuyển tinh nhuệ, đều hy sinh.</p><p>“Không xong, chân nguyên không đủ, chỉ có thể phát động tự bạo cổ...... Vì gia tộc!” Một vị gia lão bỗng nhiên hô lớn một tiếng, trong đám người kia mà ra, dấn thân vào lang khẩu.</p><p>Lang Vương mở ra bồn máu mồm to, lập tức đem cắn.</p><p>Vị này gia lão nhe răng cười một tiếng, oanh tự bạo, đem này ngàn Lang Vương đương trường tạc tử!</p><p>Đây là xung phong tới nay, Cát gia thủ vị gia lão bỏ mình.</p><p>Lão tộc trưởng thấy như vậy một màn, trong lòng dường như nhỏ máu.</p><p>Này đó gia lão đều là Cát gia căn cơ, đều là trụ cột vững vàng. Nhìn bọn họ tử vong, lão tộc trưởng liền dường như nhìn đến Cát gia vương trướng ở dần dần sụp xuống. </p>\n\t\t\t \n\n                    "
}