{
  "href": "https://doctruyenchufull.vip/6333d768bea2d9fb2f84c4e7",
  "title": "Chương 46 : Thứ 45 chương Động tâm cơ đã ở úng trung không tự giác",
  "chapterNumber": "46",
  "slug": "chuong-46-thu-45-chuong-dong-tam-co-da-o-ung-trung-khong-tu-giac",
  "previousLink": "chapters-truyenchufull/45-chuong-45-thu-44-chuong-hau-nhi-ruou-tuu-trung-co-duyen-khong-phan-nhuong",
  "currentLink": "chapters-truyenchufull/46-chuong-46-thu-45-chuong-dong-tam-co-da-o-ung-trung-khong-tu-giac",
  "nextLink": "chapters-truyenchufull/47-chuong-47-thu-46-chuong-giet-nguoi-khong-can-tuong-nhieu-lam",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-6 8:02:40 số lượng từ:3899</p><p>“Ngươi hảo, vị này tuổi trẻ cổ sư, có cái gì vấn đề sao?” Cổ Phú đi đến trong đám người, vẻ mặt ôn hoà hỏi.</p><p>Thanh niên cổ sư có chút thụ sủng nhược kinh, lại được rồi thi lễ. Hắn nhìn thoáng qua chung quanh các tộc nhân, liền tráng lá gan, đem toàn bộ sự tình nói thẳng ra.</p><p>“Nguyên lai là như vậy một hồi sự!” Cổ Phú nghe xong, gật gật đầu. Hắn lại hỏi một bên Cổ Kim Sinh, “Đệ đệ, là có như vậy một hồi sự sao?”</p><p>Cổ Kim Sinh quay quá, hừ lạnh một tiếng, không nhìn tới hắn.</p><p>Cổ Phú trầm ngâm đứng lên.</p><p>Chung quanh đám người im ắng, không dám quấy rầy hắn tự hỏi, cũng đều ở kiển chân lấy đợi hắn phán định.</p><p>Chuyện này lại nói tiếp, tổng thể vẫn là Cổ Kim Sinh buôn bán lừa dối. Nhưng là này thanh niên cổ sư cũng có khuyết điểm, nếu không phải bị tham lam che mắt tâm trí, như thế nào khả năng hội trúng chiêu đâu?</p><p>Cổ Phú nếu là một lòng muốn bảo hộ chính mình đệ đệ, bằng vào hắn tứ chuyển tu vi, cho dù là Cổ Nguyệt tộc trưởng cũng lấy hắn không có cách nào.</p><p>Cổ Phú trầm ngâm sau một lúc lâu, rốt cục mở miệng:“Việc này ta đã sáng tỏ, chuyện này hoàn toàn sai ở ta đệ, giáo vị này tiểu ca bị tổn thất, mua hàng giả, thật sự là xin lỗi !” Nói xong, liền hướng thanh niên cổ sư chắp tay thi lễ.</p><p>“Cổ Phú đại nhân!” Thanh niên cổ sư cảm thấy ngoài ý muốn, vội vàng khiêm nhượng nói, “Ngài nhưng là tứ chuyển cổ sư, ta bất quá chính là cái nhị chuyển. Này có thể làm cho không thể, không được a!”</p><p>Cổ Phú xua tay:“Ha ha, việc này cùng cổ sư tu vi không có vấn đề gì, ta hướng đến chỉ đối sự không đối người. Sai chính là sai lầm rồi, ta đại biểu thương đội hướng tiểu ca ngươi giải thích. Về phần bồi thường, như vậy đi, tiểu ca tổn thất hai trăm năm mươi khối nguyên thạch, ta đại biểu Cổ gia hai lần bồi thường ngươi.”</p><p>Hắn nói là làm, lập tức bên người còn có tùy tùng, lấy ra năm tiền gói to, trước mặt mọi người giao cho thanh niên cổ sư trong tay.</p><p>Từng cái tiền túi đều là no đủ cổ túi, các trang có một trăm khối nguyên thạch.</p><p>Thanh niên cổ sư tiếp nhận tiền gói to, nhất thời kích động nói cái gì đều nói không được.</p><p>“Nhưng là tiểu huynh đệ, lão ca ta cũng có một câu muốn khuyên ngươi.” Cổ Phú lại chiếu cố nói, “Hắc thỉ cổ thập phần quý hiếm, có thể theo căn bản gia tăng cổ sư lực lượng. Loại này cổ tuy rằng chỉ có nhất chuyển, nhưng là ở chợ khó có thể tìm kiếm. Chỉ cần ở thị trường thượng vừa xuất hiện, thường thường trước tiên đã bị người thu mua. Giá đều ở sáu trăm khối nguyên thạch tả hữu. Muốn dựa vào hai trăm nguyên thạch mua một chích hắc thỉ cổ, cũng không rất sự thật.”</p><p>“Vãn bối thụ giáo !” Thanh niên cổ sư vui lòng phục tùng đối Cổ Phú nhất cung rốt cuộc.</p><p>Trong đám người truyền đến một trận hoan hô.</p><p>“Cổ Phú đại nhân anh minh!”</p><p>“Rất giỏi, không hổ là Cổ Phú đại nhân!”</p><p>“Thân là tứ chuyển cổ sư, cũng không thị cường lăng nhược, Cổ Phú đại nhân thật là chính đạo mẫu a.”</p><p>......</p><p>“Làm sao, làm sao.” Cổ Phú cười tủm tỉm, hướng tứ phương ôm quyền, khiêm tốn nói, “Chúng ta Cổ gia kinh thương, xưa nay lấy thành tín vì bản, đồng tẩu vô khi. Các vị phụ lão hương thân, ta này đệ đệ chính là còn trẻ không biết, thích trêu cợt người khác, kỳ thật đáy lòng vẫn là thiện lương. Hy vọng mọi người có thể nhiều hơn bao dung, nhiều hơn bao dung a.”</p><p>Chung quanh tiếng hoan hô càng thêm nhiệt liệt.</p><p>“Hừ!” Cổ Kim Sinh sắc mặt xanh mét, oán hận nhất dậm chân, trực tiếp xoay người vào lều trại. Sau đó xuyên qua lều trại, theo lều trại sau liêm đi rồi đi ra ngoài.</p><p>Phương Nguyên thờ ơ lạnh nhạt, nhìn đến nơi này, trong lòng đại định:“Xem ra Hoa Tửu hành giả lưu lại kia ảnh bích, có thể ra tay.”</p><p>Hoa Tửu hành giả dùng lưu ảnh tồn thanh cổ, ghi lại hạ Cổ Nguyệt bộ tộc bốn đời tộc trưởng trò hề.</p><p>Hắn ở chết phía trước, lòng mang khó chịu, đem này lưu ảnh tồn thanh cổ dùng, chụp ở trên thạch bích, liền hình thành một khối ảnh bích.</p><p>Ảnh bích thượng hình ảnh không ngừng tuần hoàn, hướng thế nhân bày ra ra lúc ấy tối chân thật một màn.</p><p>Bỉnh ích lợi lớn nhất hóa nguyên tắc, Phương Nguyên đã sớm tưởng buôn bán này khối ảnh bích. Hắn tin tưởng Thanh Mao trên núi khác hai nhà: Bạch gia trại, Hùng gia trại đều đã đối này ảnh bích thực cảm thấy hứng thú.</p><p>Nhưng là muốn cho hắn tự mình buôn bán này khối ảnh bích, thực không ổn làm. Hắn tu vi vẫn là quá yếu, mang theo ảnh bích đến này khác trong trại, rất khả năng đã bị người diệt khẩu.</p><p>Cho dù là giao dịch thành công, bình yên phản hồi. Thiên hạ không có không gió lùa tường, một khi tin tức tiết lộ đến Cổ Nguyệt bộ tộc cao tầng, hắn nhẹ nhất cũng muốn bị trục xuất gia tộc.</p><p>Dựa theo Phương Nguyên kế hoạch, hắn bây giờ còn cần lợi dụng Cổ Nguyệt bộ tộc.</p><p>Bởi vậy tối bảo hiểm phương pháp, chính là bán cho thương đội trung mỗ cái thương gia. Này đó thương gia đều là ngoại nhân, không tham dự Thanh Mao sơn thế lực đấu tranh, là tối lý tưởng bất quá lựa chọn.</p><p>Tiếp qua một ngày, này chi thương đội sẽ khởi hành, rời đi Cổ Nguyệt sơn trại, đi trước Hùng gia trại, sau đó đó là Bạch gia trại.</p><p>Bán cho bọn họ, Phương Nguyên có thể đem mua bán trung phiêu lưu đem giảm tới nhỏ nhất, là an toàn nhất ổn thỏa phương pháp.</p><p>......</p><p>“Lại đến một chén rượu!”</p><p>“Rượu, rượu đâu?”</p><p>“Mau cho ta bưng lên, còn sợ công tử ta phó không nổi tiền?”</p><p>Cổ Kim Sinh đại lực vỗ cái nấm mặt bàn, trong miệng rít gào.</p><p>“Cổ công tử, ngài rượu!” Tiểu nhị vội vàng đem rượu bưng đi lên.</p><p>Cổ Kim Sinh trước tiên bắt lấy ống trúc chén rượu, ngẩng cổ, uống một hơi cạn sạch.</p><p>“Hảo tửu!” Hắn cười lớn một tiếng, thanh âm thê lương lại khàn khàn.</p><p>Phịch một tiếng, hắn đem chén rượu đốn ở mặt bàn, lại rống to đứng lên:“Lại cho gia đến một ly, không, có bao nhiêu đến bao nhiêu!”</p><p>Rượu phô trung tiểu nhị tự nhiên không dám đắc tội hắn, chỉ phải làm theo.</p><p>May mà này tửu quán trung, đã muốn kín người hết chỗ. Không chỉ có là cái nấm bàn ghế ngồi vây quanh một vòng. Liền ngay cả chung quanh quá nói, đều là người tễ người. Cổ Kim Sinh sôi rượu điên, rống to kêu to, tại đây tiếng người ồn ào lều trại, cũng cũng không phải thực xông ra.</p><p>Cổ Kim Sinh một ly tiếp theo một ly, muốn mượn rượu tiêu sầu. Hắn đưa lưng về phía mọi người, ai cũng không có phát hiện hắn uống uống, liền chảy xuống hai hàng thanh lệ.</p><p>Ai có thể biết hắn khổ, ai có thể biết hắn sầu?</p><p>Đáng thương chỗ tất có thật giận người, phản chi cũng thế.</p><p>Mỗi người đều có chính mình sau lưng chuyện xưa.</p><p>Huynh đệ vài cái giữa, hắn tuổi nhỏ nhất, bộ dạng tối anh tuấn, cùng phụ thân tối giống, bởi vậy đã bị phụ thân sủng ái. Nhưng là cố tình lên trời trêu cợt, làm cho hắn chỉ có chính là đinh đẳng thiên phú.</p><p>Từ nhỏ đến lớn, hắn liền sống ở vài vị ca ca áp bách chèn ép giữa. Hắn không cam lòng, hắn muốn phản kháng, nhưng là ngại cho tư chất, hắn làm không được.</p><p>Phụ thân cảm thấy đại nạn buông xuống, muốn phân cách gia sản. Làm cho liên can huynh đệ, mỗi hai người lĩnh một chích thương đội. Đồng ý y theo đều tự thành tích, phân cách gia sản.</p><p>Cổ Kim Sinh muốn dựa vào chính mình phương thức, đến thu hoạch gia sản, cùng với gia tộc thừa nhận. Nhưng là thật không ngờ, hắn lại một lần nữa thành ca ca Cổ Phú đạp chân thạch.</p><p>Ở Cổ Phú xuất hiện kia một khắc, hắn chỉ biết chính mình lại trúng kế. Việc này từ đầu tới đuôi chính là cái âm mưu. Nhưng là hắn thì phải làm thế nào đây? Từ tiến vào này thương đội, hắn liền vẫn bị Cổ Phú chặt chẽ đặt ở dưới. Tứ chuyển cùng nhất chuyển thật lớn chênh lệch, càng làm cho hắn vô lực đấu tranh.</p><p>“Cổ Phú!” Hắn theo hàm răng trung bài trừ tên này, trong mắt thiêu đốt cừu hận hỏa diễm, thật sự là không cam lòng a!</p><p>“Muốn đối phó ca ca của ngươi sao? Ta có thể giúp ngươi.” Một thanh âm đúng tại đây khi, truyền vào hắn trong tai.</p><p>Cổ Kim Sinh ngây ra một lúc, quay đầu vừa thấy, phát hiện không biết khi nào thì khởi, chính mình bên người ngồi một người.</p><p>Hắn lay động vài cái đầu, trát trát nhãn tình, rốt cục thấy rõ người này.</p><p>Không phải Phương Nguyên, lại là người nào?</p><p>“Là ngươi!” Hắn trừng hướng Phương Nguyên, có chút tức giận, “Ta nhớ rõ ngươi! Vận may tiểu tử, cư nhiên theo cho ta sòng bạc khai ra một chích lại thổ cáp mô! Ngươi là nghĩ đến trêu chọc ta sao?”</p><p>Phương Nguyên nhìn Cổ Phú, ánh mắt lãnh liệt như nước:“Ta có nhất bút đại sinh ý. Ngươi nếu tưởng lấy được rất tốt thành tích, phân đến càng nhiều gia sản, không ngại nghe một chút xem.”</p><p>Cổ Kim Sinh trên mặt nhất thời toát ra kinh nghi sắc, hắn lưng nhất cử, ngồi thẳng :“Ngươi như thế nào biết gia sản sự tình?”</p><p>Việc này giữ kín không nói ra, ngoại nhân không có khả năng biết được. Cố tình Phương Nguyên lại nhất ngữ nói toạc ra.</p><p>“Cổ gia trại này đó phá sự, cũng không phải cái gì cơ mật, như thế nào giấu không được trên đời này hữu tâm nhân?” Phương Nguyên cười lạnh một tiếng, không khỏi nhớ tới trong trí nhớ kiếp trước việc.</p><p>Cổ gia gia chủ là truyền kỳ nhân vật, dựng nghiệp bằng hai bàn tay trắng, lấy thương đội phát tích, chấn hưng Cổ gia trại. Hắn cúi xuống lão hủ, cảm thấy đại nạn buông xuống, khiến cho vài con cái mỗi hai người lĩnh một chích thương đội, y theo bọn họ thành tích, đến phân cách khổng lồ gia sản. Thành tích càng tốt, tự nhiên phân đến gia sản lại càng nhiều.</p><p>Nhưng hắn con lớn nhất Cổ Phú, con thứ hai Cổ Quý, đều cực kì vĩ đại. Vẫn so đấu sáu bảy năm, chẳng phân biệt được cao thấp, thẳng đến Cổ gia gia chủ chết già, đều không có phân ra thắng bại.</p><p>Cổ gia gia chủ chết sau, lưu lại một bút cực kì khổng lồ gia sản. Cổ Phú cùng Cổ Quý vì tranh đoạt gia sản, anh em trong nhà cãi cọ nhau, nội đấu thăng cấp, tiến cử ngoại viện. Kích phát rồi một hồi đại quy mô đấu cổ đại hội, cuối cùng song song đồng quy vu tận. Cổ gia trại cường thịnh nhất thời, rất nhanh lại suy tàn đi xuống, làm cho thế nhân thổn thức không thôi.</p><p>Cổ Kim Sinh nheo lại hai mắt, đối Phương Nguyên giải thích từ chối cho ý kiến. Hắn âm thầm suy nghĩ: Năm trước phụ thân tuyên bố phân cách gia sản quy củ, hiện tại đã muốn là thứ hai năm. Trên đời không có không gió lùa tường, việc này tiết lộ đi ra ngoài, cũng không kỳ quái.</p><p>Hắn chân chính lo lắng là, đây là hay không sẽ là Cổ Phú lại một cái bẫy đâu? Nhưng mặc kệ như thế nào, trước hết nghe nghe xem cũng không phương.</p><p>Phương Nguyên nhưng không có lập tức mở miệng, hắn nhìn quanh chung quanh, này rượu phô đúng là hắn giữa trưa thời gian vào kia. Rượu phô chưởng quầy kinh doanh độc đáo, buổi tối sinh ý cơ hồ bạo bằng, lều trại trung thanh âm ồn ào, kín người hết chỗ.</p><p>Ở trong này nói chuyện, ngược lại so với yên lặng địa phương càng an toàn, có thể tránh miễn một ít cổ trùng nghe trộm.</p><p>Hắn hướng Cổ Kim Sinh ngoắc ngoắc ngón tay:“Ngươi thả đưa lỗ tai lại đây.”</p><p>Cổ Kim Sinh không hờn giận hừ lạnh một tiếng, nhưng là trên thân vẫn là nghiêng lại đây.</p><p>Hắn nghe xong Phương Nguyên tự thuật sau, mày nhất thời mặt nhăn nhanh, nhìn về phía Phương Nguyên trong ánh mắt lóe hàn mang:“Này sinh ý liên lụy tới Thanh Mao sơn tam đại sơn trại, chúng ta làm thương nhân kiêng kị nhất sảm cùng đến địa phương thế lực nội đấu đi. Hừ, ngươi là Cổ Phú phái tới hãm hại của ta đi?”</p><p>Phương Nguyên sớm đoán được hắn có này hoài nghi, hắn chút không làm giải thích, đứng dậy bước đi:“Ha ha, một khi đã như vậy, ta đây tìm ngươi ca đàm tốt lắm.”</p><p>Cổ Kim Sinh híp hai mắt, nhìn chằm chằm vào Phương Nguyên. Thẳng đến Phương Nguyên sắp đi ra rượu phô khi, hắn rốt cục ngồi không yên. Đứng dậy đuổi theo ra, đến lều trại bên ngoài vượt qua Phương Nguyên:“Chớ đi a, chúng ta có thể bàn lại nói chuyện.”</p><p>Phương Nguyên đem hai tay đặt ở sau lưng, tà nhìn hắn một cái, lạnh như băng nói:“Ta biết ngươi đối ta có sở hoài nghi, nhưng là hiện tại ngươi bị ngươi ca ép tới gắt gao, đã muốn mau thua không còn một mảnh. Ngươi nếu tin tưởng ta còn có một tia hy vọng, nếu không tin cái gì hy vọng đều không có. Liền nhìn ngươi có dám hay không đổ này một phen.”</p><p>Cổ Kim Sinh biến sắc, sửa đúng nói:“Cổ Phú bất quá là tuổi lớn điểm, ta cho tới bây giờ chưa có xem hắn là ta ca! Bất quá ngươi nói không sai, cái chuôi này ta đổ.”</p><p>Phương Nguyên nghiêm mặt nói:“Hai ngàn khối nguyên thạch, chắc giá.”</p><p>Cổ Kim Sinh cười khổ đứng lên:“Này giá rất cao, này mua bán nhưng là mạo phiêu lưu.”</p><p>“Phiêu lưu càng cao, tiền lời càng cao.” Phương Nguyên lắc đầu, thái độ kiên quyết, “Ngươi nếu phiến đến kia hai nhà sơn trại, bảo quản kiếm được càng nhiều.”</p><p>Cổ Kim Sinh gật gật đầu, sắc mặt hiện ra một tia còn thật sự sắc:“Điểm ấy ta nhưng thật ra tin tưởng. Mấy năm nay Bạch gia trại thực lực bành trướng rất nhanh, lại ra một giáp đẳng thiên tài, tên là Bạch Ngưng Băng, rất có tiền cảnh. Thanh Mao sơn thế lực cục diện, đã muốn ở dần dần cải biến. Các ngươi Cổ Nguyệt sơn trại bá chủ địa vị đã muốn dao động. Ta nếu bán cho Bạch gia, tin tưởng ít nhất có thể kiếm gấp đôi!”</p><p>Nghe được Cổ Kim Sinh đối Thanh Mao sơn thế cục nắm giữ như thế thấu triệt, Phương Nguyên không khỏi một lần nữa đánh giá một chút hắn, thầm nghĩ:“Này Cổ Kim Sinh, rốt cuộc là có sinh ra bối cảnh, đã bị gia đình hun đúc, không phải cái loại này không đúng tý nào hoàn khố.”</p><p>Cổ Kim Sinh thở dài một hơi:“Mặc kệ lần này có phải hay không một cái hố, ta đều nhảy. Ta đáp ứng ngươi, hai ngàn khối nguyên thạch thành giao! Bất quá, ta trước muốn nhìn hóa.”</p><p>“Hẳn là, đi theo ta.” Phương Nguyên nở nụ cười một tiếng, lúc này xoay người dẫn đường. Cổ Kim Sinh đã nhập úng trung, hết thảy đều đều ở hắn nắm giữ giữa.</p><p>[ps: Cảm tạ mọi người duy trì, sớm liền sách mới bảng tiền tam. Đồng kỳ thành tích ra vẻ so với thượng bản [ ngự yêu chí tôn ] còn muốn đỡ. Ma đạo không cô a, chư vị đồng đạo chính là hơi thí ngưu đao, có thể như thế lợi hại, tráng tài tráng tài! Có các ngươi duy trì, ta có thể đoán được tương lai thành tích hội rất tốt!</p><p>Bởi vì là sách mới kì quan hệ, bình thường đều là mỗi ngày ổn định hai càng. Cho nên thỉnh mọi người không cần đầu thúc giục càng phiếu nha, rưng rưng lăn lộn nha. Đầu ta cũng ăn không đến nha. Chờ thượng giá, ta sẽ nhanh hơn đổi mới tốc độ. Này quyển sách ít nhất hội mỗi ngày hai càng!</p><p>Sở dĩ dám như vậy đảm bảo, là vì ta cảm giác chính mình càng viết càng thích !</p><p>Mọi người có thể nhìn xem quyển sách tự, bên trong đã muốn nói nguyên do. Ta tựa hồ lại tìm được rồi lúc trước cảm động, càng viết tay chân lại càng giãn ra, trong lòng lại càng thích. Tiểu thuyết là tác giả viết, tác giả thích, tiểu thuyết có thể không thích sao?</p><p>Thỉnh chư vị tin tưởng ta, mặt sau đem càng ngày càng thích, hội càng ngày càng phấn khích!</p><p>Đương nhiên, chư quân nếu nhìn xem khó chịu, quên đi. Nếu nhìn xem thích, thỉnh nhiều hơn cất chứa, nhiều hơn đầu đề cử phiếu. Sách mới cần chư vị to lớn duy trì! Thật sự rất cần !</p><p>Cuối cùng, cảm tạ gần nhất một đoạn thời gian, đánh thưởng, cất chứa, mỗi ngày đều đầu đề cử phiếu, đầu mãn phân đánh giá phiếu, tích cực bình luận, chỉ ra chỗ sai sai lầm các học sinh. Cảm ơn các ngươi!] </p>\n\t\t\t \n\n                    "
}