{
  "href": "https://doctruyenchufull.vip/6333e1b7bea2d9fb2f850133",
  "title": "Chương 461: Thứ 53 chương: Lão tộc trưởng chết",
  "chapterNumber": "461",
  "slug": "chuong-461-thu-53-chuong-lao-toc-truong-chet",
  "previousLink": "chapters-truyenchufull/460-chuong-460-thu-52-chuong-lang-vuong-cua-nguoi-vien-quan-dau",
  "currentLink": "chapters-truyenchufull/461-chuong-461-thu-53-chuong-lao-toc-truong-chet",
  "nextLink": "chapters-truyenchufull/462-chuong-462-thu-54-chuong-lang-gia-phuc-dia",
  "contentHTML": "\n\n                        <p> Ba!” Bên kia Cát Quang nhìn đến như vậy một màn, lập tức tê hét lên điên cuồng, trừng mặt muốn liệt.</p><p>Phấn chiến cổ hiệu quả biến mất, Dạ Lang Vương chiến ý tiêu tán, buông tha Cát gia lão tộc trưởng, bị mọi người thế công đánh đuổi.</p><p>“Chính là giờ phút này!” Phương Nguyên trong lòng phấn chấn, “Thức tỉnh” Lại đây.</p><p>Tứ chuyển -- ngự lang cổ!</p><p>Ngự lang cổ hóa thành nhất đại bồng khói nhẹ, hướng tới Dạ Lang Vương đâu đầu xuống, đem bao lại.</p><p>Này Dạ Lang Vương chiến ý biến mất, lại bản thân bị trọng thương, ý thức đã muốn gần như phong ma, hiện tại lại cùng Phương Nguyên hồn phách đối hợp lại.</p><p>Phương Nguyên hồn phách chi cường, đã muốn cao hơn trăm người hồn.</p><p>Dạ Lang Vương trong lòng có mãnh liệt mâu thuẫn cảm, nhưng là theo Phương Nguyên lang nhân hồn trung, nó cảm nhận được một cỗ đồng loại hơi thở.</p><p>Mâu thuẫn cảm bởi vậy bạo hàng, ở Phương Nguyên hồn phách áp bách dưới, nó không có kiên trì bao lâu, bị khói nhẹ dung tiến thân thể giữa đi.</p><p>“Thành công !” Phương Nguyên trong mắt ánh sao bùng lên một chút.</p><p>Lang yên cổ!</p><p>Hắn chợt chạy vội tới này phiến trên chiến trường, phụt lên ra đại cổ lang yên, đem Dạ Lang Vương bao quanh.</p><p>Dạ Lang Vương có chút nghiêm trọng thương thế, rất nhanh liền ổn định xuống dưới.</p><p>Nó phát ra ngân nga sói tru, tại đây tiếng kêu trung, đàn Dạ Lang hỗn loạn một chút, chợt quay đầu lui lại.</p><p>Cát gia nguy cơ, giải trừ !</p><p>Nhưng là may mắn còn tồn tại xuống dưới các cổ sư, nhưng không có bao nhiêu thắng lợi vui sướng. Bọn họ ào ào vây quanh ở một cái hố sâu bên cạnh.</p><p>Trong hố sâu, nằm Cát gia lão tộc trưởng.</p><p>Vài vị cổ sư chính ghé vào hắn bên người, dùng hết toàn lực trị liệu.</p><p>Cát gia lão tộc trưởng nguyên bản thân hình đã sớm trở thành một bãi bùn lầy, nhưng tại đây dạng trị liệu hạ, hắn hơn phân nửa cái thân hình dần dần hồi phục lại đây.</p><p>Nhưng là vô dụng!</p><p>Hắn thương thế quá nặng, theo trị liệu các cổ sư chân nguyên nhất nhất hao hết, cứu sống lão tộc trưởng mỏng manh hy vọng cũng hoàn toàn biến mất.</p><p>“Ba, ba!” Cát Quang quỳ trên mặt đất. Cầm lấy Cát gia lão tộc trưởng thủ, đau thanh la hét.</p><p>“Lão tộc trưởng......” Còn lại gia lão, cũng đều là rơi lệ đầy mặt.</p><p>Lão tộc trưởng hồi quang phản chiếu, sắc mặt mạnh xuất hiện ra một chút đỏ sẫm, hắn cũng dùng sức bắt lấy Cát Quang tay:“Hài tử của ta, phải cẩn thận......”</p><p>Hắn vừa định muốn nói ra Thường Sơn Âm tên này, nhưng vào lúc này, Phương Nguyên đẩy ra đám người đi đến.</p><p>“Cát lão ca!” Hắn sắc mặt toàn là bi thống, hai vai run nhè nhẹ. Bỏ ra nhiệt lệ.</p><p>Lão tộc trưởng thật sâu nhìn Phương Nguyên, miệng mấp máy vài cái, không thể không chuyện vừa chuyển:“Con trai, từ hôm nay trở đi, ngươi chính là Cát gia tộc trưởng !”</p><p>“Ba. Ngươi không thể chết được, ta còn có rất nhiều không đủ, ta còn muốn nghe ngươi dạy bảo. Cát gia còn cần ngươi nha!” Cát Quang kêu gọi, nước mắt bàng bạc.</p><p>Lão tộc trưởng như là cá trên bờ, mở miệng vô lực thở hổn hển, hắn ánh mắt tan rã, cả người tri giác như là thủy triều xuống sóng biển nhanh chóng biến mất.</p><p>Tử vong hơi thở. Đã muốn nồng đậm vô cùng.</p><p>“Nhưng là ta không yên lòng a! Ta thật sự có nhiều lắm không bỏ xuống được......”</p><p>Trong lòng chấp niệm, làm cho lão tộc trưởng cố lấy cuối cùng một giọt một tia lực lượng, hắn dùng lực bắt lấy Cát Quang tay, tan rã ánh mắt đã ở trong nháy mắt ngưng kết đứng lên.</p><p>Không biết làm sao đến khí lực. Nhưng lại làm cho hắn hơi hơi trọc khí, chớp lên Cát Quang tay:“Đứa nhỏ, ngươi phải nhớ kỹ ngươi là Cát gia tộc trưởng. Vì gia tộc, ngươi chớ lỗ mãng. Càng kị hành động theo cảm tình!”</p><p>Nói xong lời này, lão tộc trưởng thân thể cứng đờ. Sau đó ngửa đầu yếu đuối đi xuống.</p><p>Sinh mệnh cách hắn đi xa, vị này tận tâm hết sức, ba mươi tám tuổi thượng vị, tám mươi bảy tuổi chết trận sa trường Cát gia tộc trưởng, vì Cát gia hắn cúc cung tận tụy, lưu tẫn cuối cùng một giọt máu.</p><p>Ở bảo vệ Cát gia, chống lại bầy sói thảm thiết trong chiến đấu, hắn lừng lẫy hy sinh !</p><p>“Ba? Ba!” Cát Quang gào thét, không muốn nhận như vậy tàn khốc sự thật.</p><p>Nhưng sự thật chính là sự thật, nếu đã muốn phát sinh, liền không thể vãn hồi hoặc là bóp méo.</p><p>“Ba......”</p><p>“Lão tộc trưởng......”</p><p>Trên chiến trường, trầm trọng bi thương bao phủ, tiếng khóc quanh quẩn ở mọi người bên tai.</p><p>......</p><p>Dần dần tiếp cận bình minh, trong vương trướng, sáng ngời ngọn đèn giằng co suốt một buổi tối.</p><p>Ở tảng sáng thời gian, Man Đồ rốt cục thu được từ tiền phương đưa về đến tín cổ.</p><p>“Chỉ cần gồm thâu Cát gia, chúng ta Man gia thế lực có thể mở rộng gấp đôi!” Hoài như vậy chờ mong, hắn triển khai tín cổ, ánh mắt vội vàng nhìn quét.</p><p>Rất nhanh, hắn ánh mắt liền ảm đạm rồi xuống dưới, ánh mắt gian toàn là thất vọng sắc.</p><p>“Phụ thân đại nhân, chẳng lẽ lúc này đây chúng ta Man gia cơ hồ đều xuất động, cũng không có thành công sao?” Man Đa ngồi ở một bên, cũng chờ đợi lâu ngày.</p><p>Man Đồ thở dài một tiếng:“Nguyên bản Dạ Lang đàn đã muốn nhảy vào Cát gia doanh địa, nhưng Cát gia tộc trưởng cùng Thường Sơn Âm liên thủ, tụ tập sở hữu cao giai chiến lực, được ăn cả ngã về không phản công. Ở trong bầy sói, Thường Sơn Âm đem Dạ Lang Vương thu phục. Khiến cho nguyên bản thối nát tan tác cục diện im bặt mà chỉ. Cát gia phiên bàn......”</p><p>“Thường Sơn Âm, lại là Thường Sơn Âm......” Man Đa lâm vào trầm tư giữa.</p><p>Không một hốt nhi, hắn trước mắt sáng ngời, hiến kế nói:“Phụ thân đại nhân, chúng ta còn không có thua, còn có cuối cùng đệ tam đợt bầy Phong Lang đâu. Ta nơi này lại có một kế.”</p><p>“Nga? Nói nói xem.”</p><p>“Chúng ta Man gia hai lần thất bại, chân chính mấu chốt ngay tại Lang Vương Thường Sơn Âm trên người. Người này xác thực rất cao, chỉ cần trừ bỏ hắn, Cát gia giống như là chúng ta bàn tay đồ chơi.” Man Đa nói.</p><p>“Ngươi có cái gì kế sách, nói đi, đừng thừa nước đục thả câu.”</p><p>Man Đa âm hiểm cười một tiếng, chậm rãi mà nói nói:“Thường Sơn Âm lần này thu phục Dạ Lang Vương, đây là hắn lợi hại chỗ, cũng là hắn nét bút hỏng. Có Dạ Lang Vương, toàn bộ Dạ Lang đàn đều bị hợp nhất. Cường đại như vậy chiến lực, đã muốn siêu việt Cát gia toàn tộc. Thường Sơn Âm đã muốn là Cát gia giường bên cạnh mãnh thú, chỉ cần hắn thoáng động điểm ý xấu, Cát gia liền nguy hiểm. Cát gia tộc trưởng như vậy khôn khéo nhân vật, khẳng định hội kiêng kị, thậm chí hội khủng hoảng. Chúng ta liền lợi dụng này, rải lời đồn đãi, làm Cát gia nghi kỵ Thường Sơn Âm, ly gián bọn họ song phương.”</p><p>Man Đồ tiếc nuối thở dài một tiếng:“Này kế mặc dù hảo, nhưng đã muốn vô dụng vũ chi. Ta vừa mới không có nói cho ngươi, Cát gia lão tộc trưởng đã muốn chết trận ở Dạ Lang Vương trảo hạ. Cát gia đã muốn từ Cát Quang kế nhiệm tộc trưởng vị.”</p><p>“Cái gì?” Man Đa kinh ngạc đương trường, “Kia lão hồ li cư nhiên chết trận ? Như thế nào sẽ có như vậy xảo sự tình?”</p><p>Cát gia lão tộc trưởng như vậy vừa đi, toàn bộ Cát gia cũng chỉ còn lại Thường Sơn Âm một vị tứ chuyển cổ sư, những người khác căn bản không có khả năng cùng hắn địa vị ngang nhau.</p><p>Hơn nữa Cát gia trải qua hai lần đại chiến tiêu hao, mà Thường Sơn Âm bầy sói lại tăng vọt đến hai vạn có thừa, song phương thực lực đã muốn hoàn toàn lật úp lại đây. Phương Nguyên đại thế đã thành. Uy vọng cao, không những là chính là lời đồn đãi có thể lay động được.</p><p>“Cát gia lão tộc trưởng đã chết, nhưng Lang Vương khoẻ mạnh, lại hợp nhất khổng lồ bầy sói. Phụ thân đại nhân, lấy chúng ta chẳng phải là tái không cơ hội ?” Man Đa thập phần không cam lòng hỏi.</p><p>Man Đồ hừ lạnh một tiếng, cầm trong tay tín cổ phóng tới trên bàn, rời đi chỗ ngồi, chắp hai tay sau lưng, ở vương nội trướng đi thong thả bước.</p><p>“Còn có thể làm sao bây giờ? Chẳng lẽ muốn cho chúng ta cử tộc hưng binh sao? Cát Dao lấy cớ đã muốn mất. Chúng ta không có chính đáng lý do. Lần này nghe xong của ngươi mưu kế, vận dụng gia lão, đã muốn là thoáng vi phạm. Thường Sơn Âm, chúng ta Man gia lần này là thua ở người này trong tay a.” Man Đồ thở dài.</p><p>“Kia kế tiếp đệ tam ba bầy sói......” Man Đa chần chờ, lại hỏi.</p><p>Man Đồ trong mắt lóe ra một tia ngoan sắc:“Đã muốn tiến hành đến này một bước. Vậy tiếp tục dẫn đi qua. Cấp Cát gia tạo thành càng nhiều tổn thất đi. Nếu này đó bầy Phong Lang cũng bị Thường Sơn Âm hợp nhất, ta đây sẽ chờ xem đường đường Lang Vương chê cười!”</p><p>......</p><p>Vài ngày sau, Phương Nguyên chủ động phóng ra, suất lĩnh đại quân, nghênh chiến bầy Phong Lang.</p><p>Ở hắn tỉ mỉ thao túng hạ, đạt được đại thắng, trừ bỏ chém giết Phong Lang vạn thú vương ở ngoài. Còn hợp nhất đại lượng ngàn Lang Vương, trăm Lang Vương.</p><p>Chiến hậu kiểm kê một chút, Phương Nguyên liền phát hiện, chính mình bầy sói môn quy đã muốn kích vừa được ba vạn ngũ khổng lồ số lượng.</p><p>Tựa như việc buôn bán giống nhau, vạn sự khởi đầu nan. Khởi bước giai đoạn là tối gian nan, có tích lũy tư bản sau, ngược lại càng dễ dàng khuếch trương.</p><p>Liên tục ba tràng chiến đấu xuống dưới, làm Phương Nguyên bầy sói đại quân đã muốn cơ bản thành hình.</p><p>Nhưng đạt tới loại trình độ này. Cát gia cũng trả giá trầm trọng đại giới. Phàm nhân chết đi thượng vạn số lượng, đại lượng cao tầng cổ sư bỏ mình. Gia lão chỉ còn lại có một nửa không đến, thậm chí liền ngay cả Cát gia lão tộc trưởng cũng lừng lẫy hy sinh.</p><p>“Thường thúc thúc, thật sự là ít nhiều ngươi, chúng ta Cát gia tài năng chân chính thoát ly Man gia nắm trong tay.” Lại qua vài ngày, Cát Quang chủ động bái phỏng Phương Nguyên, cũng dẫn theo một chích tứ chuyển cổ vô thường cốt.</p><p>“Thường thúc thúc đối Cát gia ân đức, giống như sơn xuyên đại hải. Nhưng Cát gia trong ngoài đều khốn đốn, muốn báo ân hữu lực chưa đãi. Này chích nho nhỏ tứ chuyển cổ, là vãn bối ở tộc khố trung phát hiện, có lẽ đối thúc thúc hữu dụng, cái này lấy lại đây.” Cát Quang trầm ổn nói.</p><p>Suy sụp khiến người trưởng thành. Phụ thân chết sau, Cát Quang liền tiếp nhận chức vụ, trở thành tộc trưởng. Cả người giống thay đổi giống nhau, trầm ổn rất nhiều.</p><p>“Ngươi gần nhất mới bắt đầu đảm đương tộc trưởng, nắm giữ tộc đàn, có cái gì cần giúp, có thể theo ta nói một câu. Hoặc là này khác gia lão có hay không không phục, cũng có thể theo ta nói.” Phương Nguyên tiếp nhận vô thường cốt cổ, thân thiết hỏi.</p><p>“Gia lão không có âm phụng dương vi. Chính là nay trong gia tộc nguyên thạch không đủ, lương thảo cũng tổn hại hơn phân nửa, trợ cấp bị thương đằng đằng làm tộc khố thập phần hư không. Gần nhất tình huống ổn định, phía trước vài ngày thậm chí xuất hiện tộc nhân vụng trộm chạy trốn tình huống. Ai, nhất là thức ăn này khối, còn như vậy đi xuống, quá không được nửa tháng, lương thực liền tiêu hao hết, toàn bộ bộ tộc đều phải chịu đói.” Cát Quang nói tới đây, nhìn nhìn Phương Nguyên, ánh mắt có chút lóe ra.</p><p>Phương Nguyên ha ha cười:“Ta biết ngươi muốn nói cái gì. Quý tộc vì nuôi nấng của ta bầy sói, xác thực gánh nặng rất lớn.”</p><p>Cát Quang vội vàng đứng lên:“Vãn bối hổ thẹn, thường thúc thúc có ân cho chúng ta Cát gia, nhưng là hiện tại lại còn muốn thúc thúc ngài......”</p><p>“Ha ha a, vô phương vô phương. Kỳ thật hôm nay ngươi cho dù không đề cập tới, ta cũng muốn nói. Bầy sói số lượng xác thực quá nhiều, ta cũng không nguyện liên lụy Cát gia. Như vậy, kế tiếp ta sẽ tự mình suất lĩnh bầy sói, đi ra ngoài kiếm ăn. Đồng thời ở đi săn thời điểm, cố ý cắt giảm một ít số lượng. Sinh ra lang thịt, có thể làm như Cát gia tộc mọi người đồ ăn.” Phương Nguyên ôn hòa cười.</p><p>“Thường thúc thúc, ta thật sự không biết nên nói cái gì nói, tài năng biểu đạt vãn bối đối ngài kính ngưỡng loại tình cảm!” Cát Quang cảm động, hốc mắt phiếm hồng, cái gọi là hoạn nạn gặp chân tình không ngoài như thế.</p><p>“Lại nói tiếp, phụ thân ngươi chết ta cũng có trách nhiệm. Dù sao này ý tưởng, là ta đề suất. Bầy sói ta sẽ suy yếu đến ba vạn hai ngàn đầu. Ta sẽ một đường cùng Cát gia đồng hành, ta nghĩ Cát gia cũng cần cỗ lực lượng này hộ vệ đi. Ngươi hiểu được của ta ý tứ sao?”</p><p>“Tiểu chất hiểu được.”</p><p>Phương Nguyên vỗ vỗ bờ vai của hắn:“Hảo hảo cố gắng, không cần cô phụ ngươi ba đối với ngươi chờ mong. Đi xuống đi.”</p><p>“Là, tiểu chất cáo lui.”</p><p>Nhìn Cát Quang rời đi nơi này, Phương Nguyên trong lòng cười lạnh một tiếng.</p><p>Người trẻ tuổi chính là non nớt nột. Nếu là Cát gia lão tộc trưởng ở, chỉ sợ phía sau, sớm đã bắt đầu trăm phương nghìn kế suy yếu bầy sói đi.</p><p>Dù sao hiện tại địa Phương Nguyên, đã muốn có năng lực tàn sát toàn bộ Cát gia. </p>\n\t\t\t \n\n                    "
}