{
  "href": "https://doctruyenchufull.vip/6333e1bebea2d9fb2f850159",
  "title": "Chương 462: Thứ 54 chương: Lang Gia phúc địa",
  "chapterNumber": "462",
  "slug": "chuong-462-thu-54-chuong-lang-gia-phuc-dia",
  "previousLink": "chapters-truyenchufull/461-chuong-461-thu-53-chuong-lao-toc-truong-chet",
  "currentLink": "chapters-truyenchufull/462-chuong-462-thu-54-chuong-lang-gia-phuc-dia",
  "nextLink": "chapters-truyenchufull/463-chuong-463-thu-55-chuong-xua-nay-luyen-dao-de-nhat-tien",
  "contentHTML": "\n\n                        <p> Thái dương theo Đông Phương nhiễm nhiễm dâng lên, chiếu xạ ở Bắc Nguyên rộng lớn vô ngần trên cỏ.</p><p>Thật lớn thiết xác hoa, lấy mắt thường có thể thấy được tốc độ, từ từ nở rộ. Theo trong hoa phòng, bính ra một chích da phấn con thỏ nhỏ đến.</p><p>Đây là phấn hoa thỏ, là trên thảo nguyên thông thường động vật chi nhất.</p><p>Nó cũng không đào động, mà là ở tại thiết xác hoa hoa tâm bên trong. Thiết xác hoa đóa hoa, như cứng như sắt thép cứng rắn, có thể hữu hiệu chống đỡ này sài lang ác điểu công kích.</p><p>Phấn hoa thỏ nhất bính nhất khiêu, đem cái mũi tiến đến hoa dại, trước ngửi, phát hiện không có độc, sau đó một ngụm nuốt ăn đi.</p><p>Bỗng nhiên, phấn hoa thỏ song nhĩ rung động một chút, trong lòng rồi đột nhiên bốc lên khởi mãnh liệt báo động.</p><p>Sưu.</p><p>Nói thì chậm, khi đó thì nhanh, một chích thiết vũ như tên, đem xuyên thủng, bắn chết ở nhân nhân trên cỏ.</p><p>Hai trinh sát cổ sư, cưỡi đà lang, theo xa xa chạy tới.</p><p>“Lão ca, của ngươi thiết vũ tên cổ, quả thực bách phát bách trúng a.”</p><p>“Ai, trong nhà lương thực càng phát ra thiếu. Không thể không chuẩn bị món ăn thôn quê, cấp người trong nhà đỡ đói a.”</p><p>Hai người đàm luận Cát gia tình hình gần đây, đều có vẻ ưu sầu.</p><p>Tuy rằng Phương Nguyên cắt giảm một ít dã lang số lượng, chết đi lang cũng chế thành thịt khô, nhưng đối Cát gia này khổng lồ tộc đàn đến giảng, chỉ có thể dịu đi một tia cung cầu mâu thuẫn thôi.</p><p>Theo gia tộc lương thảo càng ngày càng ít, Cát gia tộc mọi người cũng lòng người hoảng sợ đứng lên.</p><p>Hai vị trinh sát cổ sư, tiếp tục đi trước.</p><p>Sau đó không lâu, Cát gia đại bộ đội cũng giống như một đầu già nua cự thú, na chuyển qua nơi này đến.</p><p>Phàm nhân, phần lớn nắm đại vị mã. Hơi chút giàu có một chút gia đình, sẽ có loan giác bôn ngưu nắm xe đẩy tay, xe đẩy tay chở đầy vật phẩm.</p><p>Cổ sư tắc phần lớn cưỡi ở đà lang, bởi vì không cần chiến đấu, đà lang trên lưng cũng đồng thời buộc chặt đại lượng vật tư.</p><p>Trừ lần đó ra, còn có một chích chích tích ốc cổ, giống như lộc đàn bên trong voi bình thường, mại động tứ chi, luân phiên mà đi.</p><p>Phương Nguyên liền thân ở ở một chích tích ốc cổ trung, nhắm mắt dưỡng thần.</p><p>Từ hắn thu phục đại lượng bầy sói sau, hồn phách gánh nặng cũng rất nặng. Mỗi ngày phải cam đoan ít nhất hai canh giờ giấc ngủ, trừ lần đó ra, còn muốn thường thường nghỉ ngơi dưỡng thần.</p><p>Nô đạo cổ sư không phải dễ dàng như vậy làm.</p><p>Từng cái lưu phái cổ sư, đều có phong cảnh một mặt, đều có sở trường, đồng thời bọn họ cũng có tệ đoan, cũng có đều tự khổ sở.</p><p>Thân hình theo tích ốc cổ bước đi động, chậm rãi nhất khởi nhất phục, Phương Nguyên đem tâm thần đầu nhập đến không khiếu trung.</p><p>Không khiếu trung, chân kim mặt biển hơi hơi gợn sóng, tinh bích sáng thanh minh. Loại trình độ này, đặt ở Hồ Tiên phúc địa trung, đã muốn có thể tiến lên ngũ chuyển.</p><p>Nhưng giờ phút này, Phương Nguyên đang ở Bắc Nguyên, tu vi xem như tạm thời đình trệ.</p><p>Xem xét một chút cổ trùng.</p><p>Bản mạng cổ lục chuyển xuân thu thiền, còn cất dấu thân hình, ở trong không khiếu tâm tĩnh dưỡng ngủ say.</p><p>Mặt biển trên không, một đoàn lang hình mây đen huyền phù. Đây là lang yên cổ, chuyên môn dùng để trị liệu bầy sói thương thế.</p><p>Chân nguyên mặt biển, ngũ chuyển chiến cốt xa luân, như cũ có đại lượng vết rách, chính truy ba trục lưu.</p><p>Đồng dạng như thế, còn có tuyết tẩy cổ. Giống như trên mặt nước nổi lơ lửng một mảnh tuyết trắng liễu diệp.</p><p>Mà chu ti mã tích cổ, tắc như là con mực giống nhau, ở chân nguyên trong nước biển ngao du.</p><p>Đáy biển, cất chứa đại lượng ngự lang cổ, nhị chuyển thiên nhiều, tam chuyển thiên thiếu, tứ chuyển không có một chích.</p><p>Trừ lần đó ra, còn có hai thập quân lực cổ. Phương Nguyên nguyên bản mua năm chích thập quân lực cổ, nay dùng điệu ba chích, còn lại hai.</p><p>Một chích đầu sói bụng cá cổ trùng, ghé vào đáy biển ở chỗ sâu trong, thường thường du động hai hạ.</p><p>Đây là lang thôn cổ, tứ chuyển tồn trữ cổ.</p><p>Phương Nguyên tồn trữ cổ, còn có một chích. Nó hình như chén trản, đúng là ngũ chuyển thôi chén đổi trản cổ. Đương nhiên ở nguyên bản, nó dùng được chỉ có tứ chuyển.</p><p>Trừ bỏ không khiếu ở ngoài, Phương Nguyên trong mắt trái, có mơ hồ trọng đồng, đúng là lang cố cổ.</p><p>Cổ họng chỗ, cất giấu sói tru cổ.</p><p>Đầu lưỡi dưới sống nhờ ma trơi cổ.</p><p>Trong ngực chỗ có thanh lang hình xăm, đúng là thiên thanh lang bì cổ.</p><p>Lưng có một đôi ưng sí hình xăm, là tam chuyển ưng dực cổ.</p><p>Ban đầu có cốt trúc cổ, lang hồn cổ, đã muốn dùng hết.</p><p>Hai trên chân, phân biệt có một chích tứ chuyển lang bôn cổ, dùng cho di động.</p><p>Tiên cổ định tiên du không thể không đề, nay chôn ở hủ độc thảo nguyên địa hạ.</p><p>“Thường Sơn Âm một bộ cổ trùng, trên cơ bản bị ta kế thừa xuống dưới. Nay thủ hạ lại có mấy vạn bầy sói, có thể nói ở nô đạo phương diện, đã muốn có điều chút thành tựu.”</p><p>Nhưng loại trình độ này, ức hiếp nhỏ yếu có thể, nếu đối chiến cao thủ, còn có rất nhiều không đủ.</p><p>Nô đạo cổ sư tối kiêng kị, chính là trảm thủ chiến thuật. Phương Nguyên phía trước là theo Cát gia hợp tác, đối phó cũng là trí tuệ cũng không nhiều bầy sói. Nhưng là cùng với cổ sư đối chiến, vậy khó khăn hơn.</p><p>Chỉ cần không phải ngốc tử, đều đã ưu tiên đả kích Phương Nguyên.</p><p>Lúc trước Thường Sơn Âm, có thể vượt giai chém giết điệu Cáp Đột Cốt nhất bang mã phỉ, trừ bỏ thân mình ngàn người hồn ngoại, còn có mấy chích vạn Lang Vương, hơn mười vạn sói, thậm chí còn có một chi hoàn toàn từ dị thú bạch nhãn lang tạo thành vương bài bộ đội.</p><p>Phương Nguyên ở nô đạo phương diện thực lực, còn không chừng chính quy Thường Sơn Âm một phần năm.</p><p>“Ta hiện tại vấn đề lớn nhất, là lâm vào bình cảnh, các phản diện tu hành cũng không thể không ngừng chỉ. Hồn phách phương diện, đã muốn dưỡng thành lang nhân hồn, nhưng muốn vào một bước lớn mạnh, tốt nhất biện pháp chính là đảm thức cổ. Đáng tiếc ta đang ở Bắc Nguyên, không thể trở về Hồ Tiên phúc địa, mà đãng hồn sơn cũng đang ở tiêu vong, còn muốn chờ đợi của ta cứu vớt. Bởi vì tiên cổ hòa hi nê tác dụng, hoàn hảo đảm thức cổ cũng rất ít.”</p><p>Vài ngày trước, Phương Nguyên hay dùng vô thường cốt cổ, đem tự thân cốt cách toàn bộ chuyển hóa thành vô thường cốt.</p><p>Người thân thể giống như túi da, chuyên chở hồn phách. Vô thường cốt khiến cho Phương Nguyên này phó túi da càng thêm chắc chắn, chuyên chở ngàn người hồn đã muốn không thành vấn đề.</p><p>“Ta thân mình tu vi bởi vì dị vực áp chế, đã muốn đình trệ. Hồn phách phương diện tăng lên, lâm vào bình cảnh. Lực đạo, liên tục dùng ba chích mười quân lực cổ, dưỡng thành ba mươi quân lực lượng, nhưng là đạt tới thân thể chịu tải cực hạn.”</p><p>“Trừ lần đó ra, theo bầy sói số lượng tăng vọt, nô đạo tệ đoan cũng đột hiện ra đến. Vì nuôi nấng này đó bầy sói, mỗi ngày đều phải đem chúng nó thả ra đi, làm cho chúng nó chính mình săn thực. Hoặc là từ ta tự mình dẫn dắt chúng nó đi săn, vận khí không tốt sẽ đói bụng. Gánh nặng quá nặng, tài nguyên tiêu hao cũng nhiều. Nếu không phải dựa vào Cát gia, chỉ dựa vào ta cá nhân tuyệt đối nuôi không nổi.”</p><p>Phương Nguyên phía trước chủ động cắt giảm bầy sói tổng số, cũng là vì hắn chính mình giảm sức ép.</p><p>Nô đạo cổ sư quá tiêu hao vật tư, thường thường chỉ có đại hình gia tộc tài năng dưỡng được rất tốt. Cho dù là siêu cấp gia tộc, cũng bất quá trọng điểm bồi dưỡng hai ba vị thôi.</p><p>Mấy ngày nay, Phương Nguyên đã ở lo lắng, như thế nào giải quyết này nuôi nấng phương diện phiền toái.</p><p>Cùng người khác bất đồng, hắn có một lớn nhất ưu thế, thì phải là nắm giữ một mảnh phúc địa.</p><p>Nếu đem bầy sói đưa vào phúc địa trung nuôi nấng, cần thời điểm, tái truyền tống lại đây, kia vấn đề liền hoàn mỹ giải quyết.</p><p>Nhưng Hồ Tiên phúc địa vị chỗ Trung Châu, động địa cổ phạm vi cực hạn nhất vực. Nói cách khác, phàm là ở Trung Châu phạm vi gì địa phương, động địa cổ đều có thể lẫn nhau liên thông. Nhưng ra Trung Châu, liền lực sở thua.</p><p>Động địa cổ vô dụng, Phương Nguyên đã nghĩ đến tinh môn cổ.</p><p>Này cổ là năm trăm năm trước thế, ngũ vực hỗn chiến thời đại, mới nghiên vọng lại tân cổ.</p><p>Nó cũng là ngũ chuyển tiêu hao cổ, sử dụng so với động địa cổ càng nhiều hạn chế. Chỉ có đêm tối đầy sao nhiều điểm thời điểm, dẫn động hắc thiên tinh thần lực, tài năng thành công thôi phát.</p><p>Nhưng nó phạm vi quảng đại, có thể vượt qua ngũ vực.</p><p>Phương Nguyên trong tay còn có tinh môn cổ bí phương, nhưng là tài liệu khan hiếm, muốn dùng đến không ít thượng cổ cổ trùng, thậm chí trong đó một hai kiện phụ liệu, càng nguyên từ thái cổ thời kì.</p><p>Hơn nữa tinh môn cổ xác xuất thành công cực thấp, một trăm lần vị tất có thể có một lần luyện thành.</p><p>Phương Nguyên phía trước cùng tiên hạc môn giao dịch, không có đánh tinh môn cổ chủ ý, đây là một bộ phận nguyên nhân.</p><p>Còn có một cái trọng đại nguyên do, thì phải là mị lam điện ảnh.</p><p>Mị lam điện ảnh từ bị Phương Nguyên bài ra phúc địa sau, vẫn bồi hồi ở Thiên Thê sơn, đối đánh vào Hồ Tiên phúc địa không có chút hết hy vọng.</p><p>Tiên hạc môn cũng không có quản này phiền toái, Thiên Thê sơn thượng cổ tiên cũng chỉ quản trước gia môn tuyết, mặc kệ người khác ngõa thượng sương.</p><p>Vì cái gì tinh môn cổ vận dụng, cùng mị lam điện ảnh có quan hệ đâu?</p><p>Đằng trước đã muốn nói, tinh môn cổ cần thời khắc câu dẫn hắc thiên tinh thần lực, tài năng ngưng tụ hình thành. Nhưng Hồ Tiên phúc địa tự thành một cục, thân mình trên bầu trời là không có thái dương cùng tinh thần.</p><p>Nếu muốn câu dẫn tinh thần lực, phải mở ra môn hộ, dẫn động ngoại giới tinh quang hạ xuống.</p><p>Nhưng cứ như vậy, mị lam điện ảnh sẽ thừa dịp hư mà vào.</p><p>Đây là vạn vạn mất nhiều hơn được sự tình.</p><p>Đãng hồn sơn đang ở tử vong, uy lực đại giảm, nếu là làm cho mị lam điện ảnh tiến vào phúc, nhất định là họa vô đơn chí.</p><p>Cứ như vậy, tinh môn cổ chiêu số cũng biết không thông.</p><p>“Xem ra chỉ có thể nhìn xem Lang Gia phúc địa trung, có hay không giải quyết phương pháp. Dựa theo hiện tại này tốc độ, ước chừng tiếp qua bảy ngày tả hữu, có thể tới Nguyệt Nha hồ.”</p><p>Phương Nguyên thở dài, đem hy vọng ký thác ở Lang Gia phúc địa.</p><p>......</p><p>Trong đêm đen, trăng sáng lãng chiếu, tinh thần thưa thớt, gió lạnh xuy phất.</p><p>Thảo nguyên, một mảnh Nguyệt Nha hình dạng hồ nước, hồ dài chừng mười lăm ngàn dặm, chia đều độ rộng năm ngàn dặm. Hồ nước hai đầu lại loan lại tiêm, trung đoạn lược hiển rộng lớn, dường như một mảnh Nguyệt Nha. Mặt hồ bình tĩnh, phiếm lân lân ba quang, cùng trong trời đêm trăng rằm hoà lẫn.</p><p>Đúng là Nguyệt Nha hồ.</p><p>Nơi này bèo phong phú, yên tĩnh tuyệt đẹp, sinh hoạt hứa rất nhiều nhiều sinh linh.</p><p>Có tam giác tê, thủy lang, long ngư, có thiết xác hoa, đoạn nhai thảo, vó ngựa thụ vây quanh này phiến hồ nước, tạo thành hi thưa thớt sơ rừng cây.</p><p>Một mảnh tối đen u ám, theo xa xa cuồn cuộn mà đến, Tà Khí Lẫm Nhiên.</p><p>Mây đen đem ánh trăng đều che, đầu hạ dày đặc bóng ma. Bóng ma giống như một đầu ác thú, xẹt qua Nguyệt Nha hồ mặt ngoài, cuối cùng dừng lại ở nó trung tâm chỗ.</p><p>“Chính là nơi này.” U ám đứng mấy người, trong đó một vị trách trách cười to.</p><p>Hắn tướng mạo xấu xí, cái trán cao gồ cao khởi, hốc mắt hãm sâu, hai mắt nhắm nghiền, lỗ tai lại lớn lại dài. Tóc tai bù xù, lại là một thân hắc bào, tà khí dày đặc.</p><p>Không phải người khác, đúng là lục chuyển cổ tiên -- Quỷ Vương.</p><p>“Lang Gia phúc địa liền cất dấu nơi này?” Một bên Hồng Ngọc tán nhân tùy ý hỏi một câu.</p><p>Hắn cũng là lục chuyển cổ tiên, thanh niên bộ dáng, mặt lớn tròn, bạch bạch tịnh tịnh.</p><p>“Đây là bổn vương tự mình tra xét đi ra, tuyệt không hội có sai. Tính tính thời gian, lập tức đi ra Lang Gia phúc địa nghênh đón địa tai thời khắc. Trách trách trách, chúng ta trước tĩnh xem này biến, đến lúc đó, tái đồng loạt ra tay.” Quỷ Vương trong giọng nói tự tin tràn đầy. </p>\n\t\t\t \n\n                    "
}