{
  "href": "https://doctruyenchufull.vip/6333e1c4bea2d9fb2f85017f",
  "title": "Chương 463: Thứ 55 chương: Xưa nay luyện đạo đệ nhất tiên",
  "chapterNumber": "463",
  "slug": "chuong-463-thu-55-chuong-xua-nay-luyen-dao-de-nhat-tien",
  "previousLink": "chapters-truyenchufull/462-chuong-462-thu-54-chuong-lang-gia-phuc-dia",
  "currentLink": "chapters-truyenchufull/463-chuong-463-thu-55-chuong-xua-nay-luyen-dao-de-nhat-tien",
  "nextLink": "chapters-truyenchufull/464-chuong-464-thu-56-chuong-tam-ton-thuyet",
  "contentHTML": "\n\n                        <p> Thời gian từng giọt từng giọt trôi qua, trong u ám mấy đạo bóng người yên lặng lập.</p><p>Bỏ Quỷ Vương, Hồng Ngọc tán nhân ở ngoài, còn có ba vị nữ tiên.</p><p>Này tam tiên các mỹ mạo, yểu điệu nhiều vẻ, đúng là Hoa Hải tam tiên.</p><p>Áo xanh nữ tử mặt mày trong trẻo nhưng lạnh lùng, vì Thanh Tác tiên tử. Hoàng thường nữ tử kiều tiểu bạch tích, hào Hoàng Sa tiên tử. Phấn váy nữ tử kiều mỵ động lòng người, vì Phấn Mộng tiên tử.</p><p>Ba người kết bạn, đứng chung một chỗ, cùng Quỷ Vương, Hồng Ngọc tán nhân ngăn một khoảng cách, phân biệt rõ ràng.</p><p>Thanh Tác tiên tử nhìn chằm chằm phía dưới Nguyệt Nha hồ, Hoàng Sa tiên tử cùng Phấn Mộng tiên tử nhỏ giọng nói chuyện với nhau, ánh mắt thường thường đảo qua Quỷ Vương cùng Hồng Ngọc tán nhân. Trong ánh mắt mang theo cảnh giác.</p><p>Không nói Quỷ Vương xấu xí bề ngoài, khiến cho yêu cái đẹp tam tiên ghét. Đan liền Hồng Ngọc tán nhân, năm đó vì luyện cổ, tự tay giết phụ mẫu của chính mình song thân, phản bội chính mình huynh đệ, cái này kêu là chính đạo tam nữ tiên thập phần khinh thường.</p><p>Nhưng Lang Gia phúc địa không phải là nhỏ, từng ở tại bên trong cổ tiên, chính là lừng lẫy đại danh “Xư nay luyện đạo đệ nhất tiên”-- Trường Mao lão tổ.</p><p>Người này cực tinh cho luyện đạo, có bát chuyển tu vi, có từ xưa đến nay có thể đếm được trên đầu ngón tay luyện đạo tài hoa.</p><p>Hắn sống lâu ngân nga, kéo dài qua Đạo Thiên ma tôn, Cự Dương tiên tôn hai đại tôn giả.</p><p>Đây là cái gì khái niệm đâu? Nói cách khác hai vị cửu chuyển cổ tiên, đều không có hắn sống được lâu.</p><p>Hắn luyện đạo tài hoa, cho dù là Đạo Thiên, Cự Dương hai đại tôn giả đều vô cùng thán phục, cam bái cho hạ phong. Đều từng kính nhờ quá Trường Mao lão tổ, thỉnh hắn vì chính mình luyện cổ.</p><p>Có hậu nhân công tác thống kê quá, Trường Mao lão tổ cả đời, ít nhất luyện thành ba mươi tám chích tiên cổ. Này còn chính là theo vô cùng xác thực lịch sử sự kiện trung tổng kết ra đến, còn không tính này truyền thuyết cùng chuyện xưa.</p><p>Nhưng nhân vật như vậy, cuối cùng cũng ngăn cản bất quá quang âm sông dài cọ rửa, cuối cùng chết già.</p><p>Tục truyền nghe thấy, hắn chết sau hóa thành địa linh, như cũ ở trong Lang Gia phúc địa luyện cổ không xuyết.</p><p>Lang Gia phúc địa là Trường Mao lão tổ chỗ ở, bởi vậy thu nhận sử dụng đại lượng cổ trùng bí phương, này trong đó đương nhiên là có tiên cổ bí phương.</p><p>Hoa Hải tam tiên tuy rằng không đãi gặp quỷ vương, Hồng Ngọc tán nhân, nhưng tiên cổ bí phương dụ hoặc lực, đủ để làm các nàng ba người dứt bỏ chính đạo thân phận, cùng này hai vị ma đạo cổ tiên âm thầm hợp tác.</p><p>Thời gian từ từ trôi qua.</p><p>Răng rắc.</p><p>Bỗng nhiên một tiếng vang nhỏ, trên Nguyệt Nha hồ hư không thoát phá mở ra, lộ ra tiệm lượng tia chớp ánh sáng.</p><p>“Địa tai bắt đầu!” Quỷ Vương phấn chấn hô to.</p><p>Trong lúc nhất thời, Nguyệt Nha hồ trung ương trên không, điện thiểm lôi minh, ầm vang không ngừng.</p><p>Này không thể nghi ngờ là địa tai tiến đến, tạo thành phúc địa xuất hiện lỗ hổng cảnh tượng.</p><p>Hồng Ngọc tán nhân ánh mắt sáng ngời, nhìn chằm chằm này chỗ lỗ hổng, nháy mắt không nháy mắt.</p><p>Hoa Hải tam tiên ào ào liếc nhau, đều nhìn đến trong mắt hưng phấn ý, ba người hô hấp cũng hơi hơi dồn dập đứng lên.</p><p>Tiên cổ khó tìm, này năm vị cổ tiên trong tay đều không có một chích tiên cổ. Đương nhiên ngũ chuyển cổ trùng vẫn phải có, hơn nữa số lượng phần đông, càng bọn họ đều là tinh phẩm.</p><p>Nhưng tái nhiều phàm cổ, cũng để không hơn một chích tiên cổ.</p><p>Cổ tiên đối với tiên cổ khát cầu, so với sắc trung đói lang nhìn thấy tuyệt thế mỹ nữ mà dấy lên dục vọng còn muốn khổng lồ.</p><p>Ầm vang long......</p><p>Trên mặt hồ không, lôi đình không ngừng nổ vang, tia chớp không ngừng phách trảm. Thậm chí còn hình thành điện thủy lôi tương, như là mưa to, mưa tầm tả xuống.</p><p>Cái thứ hai lỗ hổng, cái thứ ba lỗ hổng...... Địa tai tạo thành một cái lại một cái lỗ hổng, liên tục xuất hiện.</p><p>“Đây là địa tai --‘Vạn lôi điện vũ’, thật là khủng khiếp uy lực.” Hồng Ngọc tán nhân nhìn đến nơi này, trong mắt toát ra kinh hãi sắc.</p><p>“Nếu dừng ở chúng ta Hoa Hải phúc địa, chỉ sợ cũng tính chúng ta tỷ muội ba người liên thủ, cũng muốn ngăn cản không được đi? Lang Gia phúc địa không hổ là Trường Mao lão tổ sở hữu, chúng ta lần này thật sự có thể từ giữa đoạt được tiên cổ bí phương sao?” Hoa Hải tam tiên hai mặt nhìn nhau, sắc mặt trắng bệch.</p><p>Phía trước Quỷ Vương cho các nàng rất nhiều ưu việt, Hoa Hải tam tiên hứng thú hừng hực đến đây, hiện tại ba người đều cảm thấy việc này không dễ, muốn xông vào Lang Gia phúc địa đại không đơn giản.</p><p>Phàm là cổ tiên, đều là nhân trung tuấn kiệt, trí tuệ siêu tục.</p><p>Mặc kệ là Hoa Hải tam tiên, còn là Hồng Ngọc tán mọi người cẩn thận cảnh giác đứng lên.</p><p>Quỷ Vương đem mọi người thần sắc đều xem ở trong mắt, khàn khàn cười:“Này như cứt chó thiên địa vẫn đều muốn làm cân bằng! Phúc địa có phúc, thiên địa liền đánh xuống tai kiếp, trăm phương nghìn kế muốn tiêu ma điệu này phúc nhân. Phúc địa kinh doanh càng tốt, địa tai kiếp uy lực lại càng cường. Các ngươi xem trận này ‘Vạn lôi điện vũ’, uy lực chi cường, quả thực có thể so sánh này có được bí cấm nơi phúc địa. Chư vị không ngại ngẫm lại, này Lang Gia phúc địa trung hội cất chứa bao nhiêu bí phương? Nhất định có rất nhiều tiên cổ bí phương, bằng không tặc ông trời như thế nào hội đánh xuống như vậy cường thịnh tai kiếp đến?”</p><p>Lời này nói được chúng tiên trong lòng nổ lớn vừa động.</p><p>Nghĩ đến tiên cổ, những người này trong ánh mắt toát ra một chút cực nóng.</p><p>“Quỷ Vương nói không sai. Ta cũng đi vào một ít phúc địa, trong đó một ít sắp hủy diệt vô chủ phúc địa, chúng nó địa tai bất quá đều là mưa bụi. Nhưng phúc địa quan ải trọng đại, cái nào cổ tiên không nghĩ kinh doanh tốt lắm?” Hồng Ngọc tán nhân chua sót cười, “Phúc địa càng tốt, tai kiếp lại càng cường. Cổ tiên tu hành đại không dễ a......”</p><p>“Trách trách trách trách...... Tu tiên chính là nghịch thiên, tặc ông trời muốn suy yếu chúng ta, chèn ép chúng ta, chúng ta cố tình sẽ nghịch thiên mà đi.” Quỷ Vương phụ họa nói.</p><p>“Nhị vị lời nói có chút bất công. Tu tiên kỳ thật là thuận theo thiên mệnh. Chúng ta vận dụng cổ trùng, chính là học tập thiên địa đại đạo pháp tắc. Chúng ta kinh doanh phúc địa, cũng là thay thế thiên địa, dưỡng dục vạn phúc, phúc trạch thương sinh.” Thanh Tác tiên tử phản bác một câu, thanh âm thanh thúy dễ nghe.</p><p>Hồng Ngọc tán nhân im miệng không nói, nhớ cục diện, không nghĩ dây dưa này đề tài.</p><p>Đây là ma đạo, chính đạo lý niệm có khác, theo thái cổ khi liền nhận, mãi cho đến hôm nay đều không có nhận ra cao thấp.</p><p>Quỷ Vương hắc một tiếng, hắn ngón tay phía dưới lỗ hổng, nói:“Chư vị, hiện tại địa tai càng ngày càng nghiêm trọng. Vì phòng ngừa địa linh chủ động dứt bỏ điệu này đó lỗ hổng, không ngại hiện tại liền động thủ đi.”</p><p>“Cũng tốt.” Hồng Ngọc tán nhân lập tức tỏ vẻ duy trì.</p><p>“Còn là Quỷ Vương trước hết mời đi.” Tam tiên đạt thành chung nhận thức.</p><p>Quỷ Vương cười hắc hắc, lấy ra một viên thanh đề tiên nguyên, lại thúc dục một chích cổ trùng, điêu khởi thanh đề tiên nguyên, bay vụt đến lỗ hổng trung đi.</p><p>Này cổ trùng đến phúc địa giữa, không biết là bị trấn áp còn là bị địa tai hủy diệt, trong nháy mắt liền cùng Quỷ Vương mất đi liên hệ.</p><p>Nhưng Quỷ Vương thanh đề tiên nguyên cũng đưa vào Lang Gia phúc, lập tức phát sinh nổ mạnh, cùng trong Lang Gia phúc địa tiên nguyên sinh ra đối háo.</p><p>Đối với cổ tiên mà nói mỗi một khỏa thanh đề tiên nguyên đều thập phần trân quý. Bình thường thời điểm, các cổ tiên đều chú trọng tích lũy, không đến vạn bất đắc dĩ, sẽ không dễ dàng sử dụng.</p><p>Gặp quỷ vương trước làm làm gương mẫu, này khác bốn vị thế này mới theo thứ tự các đầu hạ một khỏa.</p><p>Quỷ Vương tái đầu thứ hai khỏa, ấn trình tự, những người khác lại đầu đợt thứ hai.</p><p>Cổ tiên chết sau, tuy rằng hình thành địa linh, nhưng không còn có thể sản xuất tiên nguyên. Địa linh trong tay tiên nguyên là càng dùng càng thiếu, mà Quỷ Vương đoàn người cũng là có bốn vị, chiếm cứ số lượng ưu thế.</p><p>Nhưng như thế đầu thượng trăm luân xuống dưới, này Lang Gia phúc địa trung, lại như cũ có tiên nguyên sử dụng.</p><p>Bỏ Quỷ Vương ở ngoài, chúng tiên sắc mặt đều có do dự.</p><p>“Kia Trường Mao lão tổ chính là bát chuyển cổ tiên, tuy rằng đã chết, nhưng lưu lại là bạch lệ tiên nguyên. Một trăm khỏa thanh đề tiên nguyên, cũng so với không được một viên bạch lệ tiên nguyên a.” Đến phiên phấn mộng tiên tử, nàng nắm bắt một quả thanh đề tiên nguyên, nhưng không có lập tức ra tay.</p><p>Quỷ Vương ánh mắt lóe ra âm mang, cười lạnh một tiếng:“Tiên tử gì e ngại chi có? Trường Mao lão tổ là Đạo Thiên ma tôn khi nhân vật, mọi cách duyên mệnh, kéo dài hơi tàn đến Cự Dương tiên tôn thời đại, rốt cục chết già. Hắn tuy rằng để lại bạch lệ tiên nguyên, nhưng lại đã trải qua U Hồn ma tôn, Nhạc Thổ tiên tôn hai đại thời đại. Từng Lang Gia động thiên, đã muốn ngã xuống thành phúc địa. Đến bây giờ bạch lệ tiên nguyên có thể có bao nhiêu? Chỉ sợ chỉ còn lại có chút tiên thủy tàn tương đi.”</p><p>Hồng Ngọc tán nhân cũng ha ha cười nói:“Quỷ Vương nói có lý a. Vừa mới địa tai các ngươi cũng gặp qua. Lang Gia phúc địa trung cất chứa nhiều như vậy bí phương, rất nhiều đều đề cập đến tiên cổ, phúc nhân quá lớn, mỗi lần địa tai kiếp đều như thế mãnh liệt. Cho dù tái nhiều bạch lệ tiên nguyên, cũng muốn mau hết sạch đi.”</p><p>“Này thế đạo hướng tới là, no chết gan lớn đói chết nhát gan ! Chư vị đều đầu nhiều như vậy tiên nguyên đi xuống, chẳng lẽ muốn buông tha sao? Có lẽ cách thành công không xa.” Quỷ Vương mê hoặc nói.</p><p>Tam nữ tiên liếc nhau, từ Thanh Tác tiên tử nói:“Nhị vị lời nói nói được đúng vậy, nhưng chúng ta Tam tỷ muội tiên nguyên, cũng đều là một viên một viên, tân tân khổ khổ tiết kiệm xuống dưới, không phải đại phong quát đến. Như vậy đi, chúng ta tái đầu cái năm mươi luân, nhìn xem tình hình.”</p><p>Như thế lại đầu năm mươi luân, Lang Gia phúc địa chung gặp chống đỡ hết nổi cảnh tượng.</p><p>Quỷ Vương mừng rỡ, trách trách cuồng tiếu.</p><p>Tam nữ tiên nguyên bản tổng cảm thấy Quỷ Vương tiếng cười khàn khàn chói tai, hiện tại nghe tới lại chỉ cảm thấy vui mừng. Các nàng dường như nhìn đến một đám tiên cổ bí phương ở hướng bọn họ ngoắc.</p><p>Lại đầu ba mươi luân, tứ tiên tiên nguyên tiến vào phúc địa sau, đều tự bành trướng, lẫn nhau ảnh hưởng, phát sinh xích nổ mạnh, nhưng phúc địa rốt cục thì không có động tĩnh.</p><p>Này thuyết minh phúc địa trung tiên nguyên hao hết !</p><p>“Chư vị, ta đi trước một bước !” Quỷ Vương bỗng nhiên cười lớn một tiếng, khởi động thanh hắc cánh dơi, theo lỗ hổng, cái thứ nhất vọt vào Lang Gia phúc địa giữa.</p><p>“Không tốt!” Hồng Ngọc tán nhân đại kêu một tiếng, e sợ cho lạc hậu, hóa thành một đạo hồng mang bay vụt đi vào.</p><p>“Này đó ma đạo cổ sư, quả nhiên gian trá giảo hoạt!”</p><p>Hoa Hải tam tiên giận cái mũi đều sai lệch, vội vàng theo sát sau đó.</p><p>Tam tiên tiến vào phúc địa giữa, một thân ngũ chuyển cổ trùng đều có thể thúc dục, tùy ý vận dụng.</p><p>“Lang Gia phúc địa tiên nguyên, quả nhiên tiêu hao không còn !” Hoàng Sa tiên tử ngữ khí phấn chấn.</p><p>Tam tiên hướng quá vạn lôi điện vũ, đi vào phúc địa ở chỗ sâu trong.</p><p>Nhưng thấy phúc địa trung tràn ngập trắng noãn vân hải, sương khói lượn lờ bốc lên.</p><p>Trong nguyên hải, tọa lạc mười hai ban công, các điêu lan họa đống, hoa lệ đường hoàng, có khác thiên thu thắng cảnh. Ban công trung, có tiên hạc phi vũ, có vũ nhân xoay quanh, có ráng màu mạn không, có đàn hương dật tán.</p><p>“Đây là vân thổ, giẫm chi như trên đất, địa lực phì nhiêu, hơn xa thế gian thổ nhưỡng.” Thanh Tác tiên tử đọa đọa chân ngọc, ngữ khí hưng phấn.</p><p>“Quả nhiên là tiên gia lão tổ khí tượng a!” Phấn mộng tiên tử vẻ mặt sợ hãi than.</p><p>“Trong truyền thuyết mười hai vân các, mỗi một cái lầu các trung, đều thu nhận sử dụng đại lượng bí phương! Không thể tưởng được ta hôm nay có thể tận mắt đến.” Hoàng Sa tiên tử cảm giác chính mình rất hạnh phúc.</p><p>“Ha ha ha, này đó đều là của ta!” Xa xa, Quỷ Vương chói địa tai tiếng kêu truyền đến, hắn chính bay đi trong đó một tòa vân hải ban công.</p><p>Về phần Hồng Ngọc tán nhân, đã muốn cực kì tiếp cận một khác tòa vân các.</p><p>Hoa Hải tam tiên mày, nhất tề vừa nhíu, lẫn nhau liếc nhau sau, binh phân ba đường, phân biệt bay về phía ba tòa vân các. </p>\n\t\t\t \n\n                    "
}