{
  "href": "https://doctruyenchufull.vip/6333e1cabea2d9fb2f8501a8",
  "title": "Chương 464: Thứ 56 chương: Tam tôn thuyết",
  "chapterNumber": "464",
  "slug": "chuong-464-thu-56-chuong-tam-ton-thuyet",
  "previousLink": "chapters-truyenchufull/463-chuong-463-thu-55-chuong-xua-nay-luyen-dao-de-nhat-tien",
  "currentLink": "chapters-truyenchufull/464-chuong-464-thu-56-chuong-tam-ton-thuyet",
  "nextLink": "chapters-truyenchufull/465-chuong-465-thu-57-chuong-doi-co",
  "contentHTML": "\n\n                        <p> Mấy ngày sau.</p><p>Xe lân lân, ngựa rền vang.</p><p>Cát gia mọi người tới đến Nguyệt Nha ven hồ, dựa vào bên hồ thưa thớt vó ngựa rừng cây, xây dựng cơ sở tạm thời xuống dưới.</p><p>Đến nơi này, Cát Quang đám Cát gia cao tầng, rốt cục thở dài nhẹ nhõm một hơi.</p><p>Nơi này bèo tốt tươi, có đại lượng thú đàn, hoàn toàn có thể hảo hảo tiến hành một hồi săn bắn đại hội, bổ túc lương thảo sau tái khởi hành.</p><p>“Rốt cục tới nơi này.” Phương Nguyên trong lòng cảm khái.</p><p>Vào lúc ban đêm, hắn liền lấy cớ muốn suất lĩnh bầy sói săn bắn, ly khai Cát gia bộ tộc tầm nhìn.</p><p>Tối nay không trăng, nhưng là đầy sao nhiều điểm.</p><p>Bầy sói ở trong gió đêm chạy chồm, gặp được trung loại nhỏ thú đàn, liền nhất nhất cắn nuốt điệu.</p><p>Bầy sói hưng phấn mà phát ra tru lên, mấy ngày qua chúng nó đều là nửa đói khát trạng thái, đêm nay cuối cùng có thể ăn cái no rồi.</p><p>Ngay cả có ba vạn sói, Phương Nguyên như cũ thật cẩn thận thao túng bầy sói đi hướng. Bầy sói tuy rằng môn quy khổng lồ, nhưng Nguyệt Nha ven hồ cũng cất dấu nguy hiểm, sống ở càng thêm khổng lồ bầy thủy lang, tam giác tê đàn, cùng với hơn một ngàn đầu dị thú đàn, sổ lấy mười vạn kế, thậm chí trăm vạn kế trùng đàn.</p><p>Đương nhiên này đó trùng đàn, thú đàn, đều có đều tự địa bàn, không giống thảo nguyên thượng thú đàn, trùng đàn chung quanh lưu động.</p><p>Nguyệt Nha ven hồ bèo tốt tươi, chúng nó cũng không cần chung quanh lưu động, tìm kiếm thức ăn.</p><p>Chỉ cần Phương Nguyên, Cát gia không chủ động xâm phạm chúng nó địa bàn, chúng nó cũng sẽ không lại đây tìm phiền toái.</p><p>Dựa theo kiếp trước trí nhớ, Phương Nguyên dọc theo bên hồ một đường hướng đông, đi vào một chỗ thạch lâm.</p><p>Này thạch lâm cũng bình thường thật sự, căn căn xám trắng, tử hắc, thanh hoàng đằng đằng sắc thái cột đá, lẫn nhau khoảng cách, lẳng lặng đứng sừng sững.</p><p>Nguyệt Nha bên hồ thạch lâm có rất nhiều phiến, chính là này một mảnh có vẻ đặc thù. Nếu theo có người trời cao quan sát, chỉ nhìn xám trắng sắc cột đá, sẽ phát hiện cột đá y hi tạo thành một cái “Đạo” Tự.</p><p>Nhắc tới phiến thạch lâm. Đến đây khả quá lớn. Chính là Đạo Thiên ma tôn thân thủ bố trí.</p><p>Năm đó Đạo Thiên ma tôn vì thỉnh Trường Mao lão tổ, vì này luyện cổ, liền cùng Trường Mao lão tổ đánh đố, trong năm tràng thắng ba tràng, Trường Mao lão tổ tích bại, không thể không nhận thức đổ chịu thua, đáp ứng vì Đạo Thiên ma tôn luyện cổ.</p><p>Đạo Thiên ma tôn cả đời đều muốn muốn đi vào trong truyền thuyết không môn, liền thỉnh Trường Mao lão tổ luyện chế tiên cổ -- độn không cổ -- chính là tiên cổ có thể khiến người độn nhập không môn.</p><p>Hắn xuất ra dùng suốt đời tinh lực, nghiên cứu đi ra bí phương. Trường Mao lão tổ nhìn tương đương hưng phấn, cảm thấy bí phương tốt lắm, thập phần chính xác, nhưng là còn có thể cải tiến một ít địa phương.</p><p>Cùng Đạo Thiên ma tôn thương thảo sau, ma tôn cũng thập phần cao hứng. Đại thán Trường Mao lão tổ luyện đạo tạo nghệ muốn xa cao hơn chính mình.</p><p>Hai tiên hợp tác, háo khi hai mươi mốt năm, rốt cục đem “Độn không cổ” Luyện thành.</p><p>Nhưng là này cổ tuy rằng luyện thành, Đạo Thiên ma tôn cũng có thể thúc dục, nhưng chết sống vào không được không môn giữa.</p><p>Ma tôn nản lòng thoái chí, kiêu ngạo Trường Mao lão tổ, cũng đại chịu đả kích.</p><p>Sau lại Trường Mao lão tổ. Cùng Cự Dương tiên tôn nghiên cứu, cũng không có tiến triển. Độn không cổ thành Trường Mao lão tổ trong cuộc đời, duy nhất thất bại tác phẩm.</p><p>Nghe nói, Trường Mao lão tổ trước khi chết. Cũng đối này nhớ mãi không quên. Hắn hảo hữu Nhất Ngôn Tiên, không đành lòng nhìn lão hữu cứ như vậy đi, liền hao phí năm mươi tái dương thọ, vì này đo lường tính toán.</p><p>Bị cho là vô số năm sau. Trải qua ba đại thời đại, hội phân biệt xuất hiện hai nam một nữ ba vị tôn giả. Đệ nhất vị là U Hồn ma tôn. Vị thứ hai là Nhạc Thổ tiên tôn, vị thứ ba là Đại Mộng tiên tôn. Mà về độn không cổ nan đề, sẽ ở Đại Mộng tiên tôn trong tay giải quyết.</p><p>Nhất Ngôn Tiên chính là bát chuyển trí đạo cổ tiên, tinh thông đo lường tính toán, thường thường một lời tức trung, bởi vậy được xưng Nhất Ngôn Tiên. Mà thôi diễn đi ra này đạo lời tiên đoán, chính là hậu nhân đều biết, lừng lẫy đại danh “Tam tôn thuyết”.</p><p>Quả nhiên thế đạo biến thiên, không ngừng phát triển, kế Cự Dương tiên tôn sau, thật sự xuất hiện U Hồn ma tôn. Ma tôn chết sau, xuất hiện cửu chuyển nam tính cổ tiên, lệ thuộc chính đạo, lại thật sự được xưng Nhạc Thổ tiên tôn.</p><p>Nay Nhạc Thổ tiên tôn cũng đã muốn chết già, “Tam tôn thuyết” Đã muốn đúng rồi nhất hơn phân nửa, chỉ còn lại có Đại Mộng tiên tôn còn chưa xuất thế.</p><p>Nói sau, Trường Mao lão tổ biết được này thôi diễn kết quả, vừa vui vẻ lại khổ sở.</p><p>Vui vẻ là, độn không cổ nan đề rốt cục có thể giải quyết. Khổ sở là, hắn lại nhìn không tới ngày nào đó.</p><p>Trường Mao lão tổ chết sau, hóa thành địa linh, chỉ có một chấp niệm, chính là nhìn thấy Đại Mộng tiên tôn, chỉ cần nàng đem độn không cổ nan đề giải quyết, như vậy toàn bộ Lang Gia phúc địa liền về nàng sở hữu.</p><p>“Năm đó, Trường Mao lão tổ vì Đạo Thiên ma tôn luyện chế độn không cổ, kết quả được một cái thất bại phẩm, còn chưa tra ra vấn đề. Rất là xấu hổ, đáp ứng vì Đạo Thiên ma tôn tái luyện chín chích cổ trùng. Luyện chế cổ trùng tài liệu, đều từ hắn ra. Đạo Thiên ma tôn sau lại lại thỉnh Trường Mao lão tổ, luyện sáu chích tiên cổ. Đạo Thiên ma tôn thần bí mất tích phía trước, hắn ở ngũ vực bày ra chính mình truyền thừa, hơn nữa cùng Trường Mao lão tổ ước định, đem còn lại ba lượt luyện cổ cơ hội, lưu cho hắn người thừa kế. Trường Mao lão tổ đáp ứng sau, song phương liền ước định ám hiệu.”</p><p>“Sau đó cách nay mười mấy năm sau, Đạo Thiên ma tôn một chỗ truyền thừa bỗng nhiên mở ra, truyền tin. Truyền thừa nội dung, là một điều bí ẩn đề, đáp án thẳng chỉ Lang Gia phúc địa. Bắc Nguyên do này nhấc lên một cái say mê tăng vọt, vô số người nếm thử phá giải cùng đào móc. Lời đồn đãi bay lên, nhưng không ai thành công.”</p><p>“Sau, Mã Hồng Vận ở trên chiến trường binh bại, bị bức lẻn đến Nguyệt Nha hồ. Ở bên hồ, hắn lọt vào chủ mưu đã lâu mai phục. Hoảng không trạch lộ chạy trốn tới này phiến thạch lâm, kết quả ngoài ý muốn phát hiện thạch trong rừng thông đạo. Thông qua này đạo bí mật thông đạo, hắn tiến nhập Lang Gia phúc địa, nhìn thấy địa linh. Đúng rồi ám hiệu sau, Lang Gia địa linh đúng hẹn, vì này luyện ba chích cổ trùng.”</p><p>“Mã Hồng Vận được này ba chích ngũ chuyển cổ, lại tu dưỡng hoàn hảo, trở lại thạch lâm, đại phát thần uy, chuyển bại thành thắng, lại thổi quét trọng đến, cuối cùng lần thứ hai đi lên vương đình đứng đầu bảo vị.”</p><p>Phương Nguyên một bên nhớ lại, một bên chậm rãi hành tẩu.</p><p>Sau đó hai mắt sáng ngời, nghỉ chân ở một cây màu tím cột đá hạ.</p><p>Này cột đá cũng bình thường, nhưng gốc có một khối tảng đá, đỉnh trơn nhẵn như ghế.</p><p>Năm đó, Mã Hồng Vận binh bại sau, bị quân địch đuổi giết, đã muốn bị thương nặng gần chết. Hắn chạy trốn tới nơi này, đã muốn cùng đường, bị thương nặng gần chết.</p><p>Hắn ngồi vào này ghế đá, ôm lấy cột đá, ngửa đầu nhìn trời.</p><p>Bỗng nhiên cảm thấy, này cột đá giống như hắn ái thê dung mạo.</p><p>Hắn thần chí gần như hôn mê, dùng dính đầy huyết tay vuốt ve cột đá, thâm tình kêu:“Liên Vân a, Liên Vân...... Ta thực hối hận không có nghe ngươi khuyên giới. Ta nghĩ muốn nhìn thấy ngươi, muốn trước mặt của ngươi, đối với ngươi nói: Ta yêu ngươi, ta sai lầm rồi......”</p><p>Lúc này. Địch nhân đã muốn đuổi tới, mắt thấy mã đao đã muốn giơ lên cao đứng lên.</p><p>Nhưng ngay sau đó!</p><p>Mã Hồng Vận rồi đột nhiên biến mất, hắn bởi vậy tiến nhập Lang Gia phúc địa.</p><p>Phương Nguyên ngồi ở này ghế đá, thử đem phía sau lưng dựa vào ở cột đá thượng, sau đó giương mắt nhìn lên.</p><p>Lại không phát hiện, này cột đá có cái gì cùng loại nữ tử dung nhan địa phương.</p><p>Phương Nguyên bật cười một tiếng:“Xem ra này Mã Hồng Vận, là đổ vật tư người. Trong lòng tưởng niệm sâu nặng, nhìn cái gì vậy đều có thể tưởng thành Triệu Liên Vân.”</p><p>Này Triệu Liên Vân cũng là cái kì nữ tử, ngày sau thành tựu trí đạo cổ tiên. Là Mã Hồng Vận vợ hiền, giúp hắn mưu hoa tính kế. Bất quá hiện tại, còn chính là cái nho nhỏ nữ đồng mà thôi.</p><p>Phương Nguyên lấy ra dao găm, cắt một đạo miệng vết thương, đem máu tươi đồ tại đây căn màu tím cột đá.</p><p>Này màu tím cột đá. Từng bị Đạo Thiên ma tôn ám làm thần bí cổ trùng. Máu tươi chính là mở ra thông đạo thứ nhất tiêu chuẩn, còn có cái thứ hai tiêu chuẩn, nói đúng là ra “Tưởng muốn” Hai chữ.</p><p>Làm Phương Nguyên vừa mới nói ra này hai chữ sau, hắn thân hình nháy mắt biến mất, tầm nhìn chợt kịch biến.</p><p>Đợi hắn phản ứng lại đây, phát hiện chính mình đã muốn thân ở ở một chỗ phòng bên trong.</p><p>Trong phòng, đan lô phiêu hương. Long trụ kim mạn, hạc đăng chu cửa sổ.</p><p>Một vị tiên phong đạo cốt lão giả, ngồi xếp bằng ở vân trên giường, đang ở nhắm mắt suy nghĩ.</p><p>Hắn thân hình gầy dài. Tóc trắng như tuyết, chòm râu thùy ngực, bộ mặt giống như trẻ con hồng nhuận, mặc một thân rộng thùng thình y bào. Hai tay áo phiêu phập phềnh động.</p><p>“Ma tôn hậu nhân Thường Sơn Âm tiến đến bái kiến.” Phương Nguyên lấy tay phải phủ ngực, hơi hơi thi lễ.</p><p>“Ngươi kêu Thường Sơn Âm?” Lão giả hơi hơi mở hai mắt. Trong mắt lóe ra ánh sao, mọi nơi nhìn quét Phương Nguyên, ánh mắt giống như thực chất, “Của ngươi này túi da có chút ý tứ. Ân...... Chỉ dùng da người, còn có quý mai tử, thu thanh thảo. Ân, còn có đan hỏa cổ, dược lực cổ. Còn có một ít......”</p><p>Địa linh thật sâu cau mày, lấy tay vuốt ve chòm râu, vẻ mặt chần chờ.</p><p>Hắn thế nhưng liếc mắt một cái liền xem thấu Phương Nguyên ngụy trang, thậm chí gần ở quan sát dưới, liền phản đẩy dời đi nhân bì cổ bí phương đại thế nội dung.</p><p>“Tiểu tử, của ngươi này cổ trùng bí phương đổi không đổi? Ta dùng ngang nhau cổ trùng, làm trao đổi. Hoặc là ngươi cũng có thể chọn lựa một cái ngang nhau cổ trùng bí phương. Nga, đúng rồi! Ám hiệu, đối ám hiệu!” Nói một nửa, địa linh mới bừng tỉnh đại ngộ, vỗ cái trán, nhớ tới đến còn có ám hiệu.</p><p>Phương Nguyên nhún nhún vai:“Ma tôn năm đó ước định ám hiệu sao? Cáp, thì phải là không có ám hiệu. Về phần nhân bì cổ bí phương, ta bây giờ còn không thể đổi.”</p><p>“Ngươi cư nhiên không đổi? Vì cái gì!” Địa linh giận dữ, trong không khí đánh xuống trầm trọng áp lực, Phương Nguyên không thể động đậy, toàn bộ cốt cách đều bị ép tới dát chi rung động.</p><p>Nhưng hắn cười lạnh một tiếng, lơ đễnh:“Ta không đổi đương nhiên là có ta không đổi lý do. Ngươi cũng không cần biết!”</p><p>Địa linh lành lạnh cười:“Ha ha, ngươi cho dù không đổi, ta đây đem ngươi nhốt lúc này, đem ngươi da bóc, vài cái nghiên cứu, cũng có thể phản đẩy dời đi này nhân bì cổ bí phương.”</p><p>“Không, ngươi sẽ không động thủ.” Phương Nguyên ngữ khí chắc chắc, “Ta là ma tôn hậu nhân, ở hoàn thành năm đó tam cổ chi ước trước, ngươi không thể lấy ta như thế nào.”</p><p>Dựa theo địa cầu tư duy lý giải, địa linh liền tương đương với một đoạn trí năng trình tự.</p><p>Chính là Trường Mao lão tổ biến thành này địa linh, trí năng pha cao, am hiểu đe dọa người khác. Năm trăm năm trước thế, Mã Hồng Vận chính là bị hắn hù dọa sửng sốt sửng sốt, kết quả đánh mất luyện chế tiên cổ quý giá cơ hội, chỉ luyện thành ba chích ngũ chuyển cổ. Sau, Mã Hồng Vận hối hận không thôi. Thành tựu cổ tiên sau, hắn mỗi khi nghĩ vậy sự, càng thường thường bóp cổ tay mà thán.</p><p>“Ngươi!” Địa linh thổi râu trừng mắt, trong mắt dường như phun lửa giận, làm ra một bộ giận mà giết người tư thái.</p><p>Nhưng Phương Nguyên bất vi sở động.</p><p>Địa linh lão giả trừng mắt nhìn nửa ngày, bỗng nhiên giống tiết khí bóng cao su, cả người uể oải xuống dưới.</p><p>Sau đó hắn vẻ mặt cầu xin, hạ vân giường, đi đến Phương Nguyên trước mặt, lôi kéo hắn ống tay áo khẩu, mềm giọng cầu xin nói:“Thiếu niên lang, ngươi là đồng ý đi, đổi này đạo bí phương đi!”</p><p>Phương Nguyên không nói gì!</p><p>Này, này cái gì tình huống? Biến sắc mặt cũng quá nhanh đi!</p><p>[ps: Hôm nay muốn đi uống rượu, thời gian đi lên không kịp, chỉ có hai canh. Ngày mai đổi mới, cũng khả năng muốn tối nay. Kế hoạch cản không nổi biến hóa a. Nói tóm lại, này tháng là điên cuồng tháng, ta cư nhiên kiên trì xuống dưới ! xác thực cũng có chút không đủ phương diện, về sau chậm rãi tăng lên đi. Tóm lại thực cảm tạ chư quân thông cảm lý giải, cùng với vẫn đều tương đương cấp lực duy trì!] </p>\n\t\t\t \n\n                    "
}