{
  "href": "https://doctruyenchufull.vip/6333e1d1bea2d9fb2f8501ce",
  "title": "Chương 465: Thứ 57 chương: Đổi cổ",
  "chapterNumber": "465",
  "slug": "chuong-465-thu-57-chuong-doi-co",
  "previousLink": "chapters-truyenchufull/464-chuong-464-thu-56-chuong-tam-ton-thuyet",
  "currentLink": "chapters-truyenchufull/465-chuong-465-thu-57-chuong-doi-co",
  "nextLink": "chapters-truyenchufull/466-chuong-466-thu-58-chuong-phuong-nguyen-xau-ho",
  "contentHTML": "\n\n                        <p> “Thiếu niên lang, ngài thỉnh uống trà. Đây chính là tốt nhất vân yên trà nga, mau nếm thử bãi.” Lang Gia địa linh ngồi đến bên vân giường, tự tay vì Phương Nguyên đổ một ly trà.</p><p>Phương Nguyên ngồi ở địa linh từng ngồi vị trí, không nói gì nhìn trước mắt này kẻ dở hơi địa linh.</p><p>Vừa mới Phương Nguyên lại cùng địa linh nói chuyện với nhau vài câu sau, hiểu rõ -- nguyên lai này địa linh cực kỳ thích cất chứa bí phương, nhìn đến tinh diệu bí phương trăm phương nghìn kế đã nghĩ được đến.</p><p>Nếu là người bên ngoài, địa linh đã sớm xảo trá vơ vét tài sản. Nhưng đối với Phương Nguyên này ma tôn hậu nhân, hắn đe dọa không được, chỉ có thể mềm giọng muốn nhờ.</p><p>“Anh tuấn thiếu niên lang a, trà được không uống nha? Vui không vui a? Xem tại đây chén trà nhỏ phân thượng, kia nhân bì cổ bí phương, ngươi liền thay đổi đi.” Lang Gia địa linh vẻ mặt lấy lòng cười, đối Phương Nguyên tề mi lộng nhãn.</p><p>Phương Nguyên trầm mặc uống trà.</p><p>Nguyên bản trong lòng tiên phong đạo cốt, thần bí cường đại Lang Gia địa linh hình tượng, đang ở nhanh chóng sụp đổ.</p><p>“Thiếu niên lang, ngươi là đồng ý đi, đáng thương đáng thương ta này lão nhân gia! Ta một người sinh hoạt tại nơi này, cỡ nào buồn khổ, cỡ nào tịch mịch, cỡ nào cơ khát a. Ta mỗi ngày chỉ có thể nhìn này đó bí phương giải buồn. Chẳng lẽ ngươi có thể chịu tâm, tàn nhẫn cự tuyệt ta này đáng thương lão nhân sao?” Địa linh một bộ râu bạc đầu bạc trắng bệch lông mi lão gia gia hình tượng, nhìn trông mong nhìn Phương Nguyên.</p><p>“Uy, ngươi có điểm tự giác được không. Ngươi là địa linh, không phải người nột.” Phương Nguyên khóe mắt run rẩy nói.</p><p>“Thiếu niên lang, ngươi nói cái gì chính là cái gì. Chỉ cần ngươi có thể đem bí phương cho ta, ngươi như thế nào ta đều được!” Lão gia gia hướng Phương Nguyên phao mị nhãn.</p><p>Phương Nguyên cố nén đem này hóa một cước đá đi xuống xúc động, hét lớn:“Không đổi, chính là không đổi.”</p><p>Lang Gia địa linh cả người cứng đờ một chút, sau đó lên tiếng khóc rống, trên mặt đất lăn lộn:“Không, ta muốn. Ta muốn bí phương a, ta muốn bí phương a. Thiếu niên, ngươi rất tàn nhẫn, rất hung tàn, rất không có đồng tình tâm. Cư nhiên không đổi, đổi ngươi có thể chết a! Ngươi liền đổi đi.”</p><p>“Thật sự là, thật sự là trăm nghe không bằng một thấy a......” Phương Nguyên đầu đầy hắc tuyến, trong lòng nguyên bản biểu hiện giả dối, về Lang Gia địa linh thần bí cường hãn hình tượng, đã muốn nát một đất. Sau đó lại bị người hung hăng giẫm thành cặn.</p><p>Bất quá, này cũng là biểu hiện ra Lang Gia địa linh tấm lòng son.</p><p>Địa linh lão gia gia trên mặt đất loạn lăn vài vòng, khóc hào hồi lâu, như cũ không thấy Phương Nguyên nhả ra.</p><p>Hắn đành phải đứng lên, sắc mặt nước mắt nước mũi hồ vẻ mặt, ngay cả đầu bạc trắng bệch râu lông mi trắng mao đều dính.</p><p>“Thiếu niên lang, ngươi lương tâm rất rất xấu a. Thật sự rất tàn nhẫn, thật không hổ là ma tôn người thừa kế......” Lão gia gia vẻ mặt u oán nhìn Phương Nguyên, hình như là một oán phụ bị Phương Nguyên bội tình bạc nghĩa.</p><p>Phương Nguyên rốt cục chịu được không được như vậy ánh mắt, đánh cái rùng mình, thở dài một hơi nói:“Thôi thôi, nhân bì cổ bí phương có thể đổi cho ngươi. Bất quá phải chờ tới thời gian thành thục sau.”</p><p>“Thiếu niên lang, ngươi rất tốt, ngươi thật sự là cái người tốt a. Kia khi nào thì thời cơ thành thục a?” Địa linh nhất bính ba thước cao, vui vẻ cực.</p><p>“Ha ha a, năm trăm năm sau.”</p><p>Địa linh lão gia gia kiều lập mày, nhất thời tủng đáp xuống dưới:“Muốn lâu như vậy a......”</p><p>“Hừ, đây là ta lớn nhất nhượng bộ. Như thế nào, ngươi không nghĩ đổi?”</p><p>“Đổi, như thế nào có thể không đổi đâu. Tính tính năm trăm năm, ta cũng có thể chờ. Thiếu niên lang, ta sẽ vẫn chờ ngươi nga, đây là chúng ta cả đời ước định.” Lão gia gia thâm tình nói.</p><p>Phương Nguyên che mặt, thật sâu thở dài một tiếng:“Ta nơi này còn có bí phương, tưởng đổi một chích thông thiên cổ.”</p><p>Vừa nghe đến Phương Nguyên có cầu cho chính mình, Lang Gia địa linh lập tức thay đổi sắc mặt, thân hình thẳng thắn, đầu hơi hơi ngửa ra sau, vẻ mặt ngạo sắc:“Nga, tưởng đổi thông thiên cổ a......”</p><p>Hắn thanh âm chậm rãi, lại tiếp tục nói:“Nói thật cho ngươi biết, thiếu niên lang, ta nơi này có thể có đại lượng bí phương. Ngươi xuất ra bí phương, nếu ta nơi này có trong lời nói, ta sẽ không đổi.”</p><p>Phương Nguyên tự tin cười:“Lão gia này, ngươi đã qua khi. Lấy giấy bút đến, ta cho ngươi trước viết một đạo.”</p><p>Vừa viết một nửa, Phương Nguyên liền đình bút không viết.</p><p>“Viết a, mau viết a, còn có cái gì?” Địa linh đứng ở một bên, gấp đến độ vò đầu bứt tai, hai mắt tỏa ánh sáng. Hắn đã muốn xác định, đây là một đạo hoàn toàn mới bí phương, hắn chưa bao giờ gặp qua.</p><p>“Đây chính là ngũ chuyển bí phương, của ngươi thông thiên cổ đâu?”</p><p>“Tại đây, tại đây.” Địa linh tùy tay một chiêu, đem một chích thông thiên cổ na chuyển qua trên bàn học.</p><p>Phương Nguyên viết xong này đạo bí phương, đem thông thiên cổ luyện hóa, thu vào không khiếu.</p><p>Một bên, địa linh vui rạo rực nhìn này trương bí phương.</p><p>Trong bí phương cổ trùng, là năm trăm năm sau đại thời đại, các cổ sư nghiên vọng lại tân cổ. Tại kia cái ngũ vực hỗn chiến, gió lửa thiêu đốt toàn bộ thế giới niên đại, các loại tân cổ ùn ùn.</p><p>Mỗi khi loại này loạn thế, thường thường đều đã xuất hiện cửu chuyển cổ tiên.</p><p>Phương Nguyên có kiếp trước trí nhớ, tuy rằng cũng quên đi rất nhiều, nhưng trong đầu như cũ có đại lượng bí phương.</p><p>Này đó bí phương, khoa trương một chút nói, quả thực chính là dẫn đầu một thời đại! Địa linh đương nhiên không có gặp qua.</p><p>“Ngươi nơi này có thần niệm cổ sao?” Phương Nguyên thu thông thiên cổ sau, lại hỏi.</p><p>“Có a.”</p><p>“Đổi sao?”</p><p>“Chẳng lẽ ngươi còn có cổ trùng bí phương?” Địa linh lão gia gia vừa mừng vừa sợ.</p><p>Phương Nguyên mỉm cười gật đầu, mở ra giấy bút, vùi đầu viết.</p><p>Nhưng lần này viết đến một nửa, địa linh liền nở nụ cười một tiếng:“Thiếu niên lang, ngươi này cổ trùng bí phương ta nơi này cũng có a.”</p><p>“Nga?” Phương Nguyên ngừng tay trung bút, vẻ mặt có chút kinh ngạc.</p><p>Hắn không tiếp thu vì, đây là địa linh nói dối. Địa linh đơn thuần, nói có đó là có, không có chính là không có.</p><p>“Ngươi không tin trong lời nói, có thể nhìn xem này.” Lang Gia địa linh thân thủ hư trảo, một đạo da trâu bí phương đã bị na dời qua đến, sau đó đặt ở trên bàn.</p><p>Phương Nguyên lấy đến trên tay nhìn lên, thế nhưng thật sự là như thế.</p><p>“Xem ra ta trong trí nhớ cổ trùng, tuy rằng là ở năm trăm năm sau mạnh xuất hiện đi ra, nhưng vị tất là hoàn toàn mới cổ.”</p><p>Niệm cập như thế, Phương Nguyên vừa cười cười, đối địa linh nói:“Đừng lo, này nói không được, ta còn có cái khác.”</p><p>Nhưng lần này Phương Nguyên chỉ viết một phần ba, địa linh liền vỗ tay cười nói:“Ngươi này nói cổ trùng bí phương, ta tuy rằng không có, nhưng có cái tương tự. Ngươi cầm xem đi.”</p><p>Nói xong, hắn liền cho Phương Nguyên một cái bí phương, tương tự trình độ cao tới chín thành.</p><p>Phương Nguyên nhất thời hiểu được:“Của ta này nói bí phương, rất khả năng chính là cổ sư ở bí phương cũ thay đổi.”</p><p>“Thiếu niên lang, của ngươi loại này bí phương, giá trị không lớn, ta cũng sẽ không đổi.” Địa linh nói.</p><p>Phương Nguyên thu liễm khởi tâm tư.</p><p>Trường Mao lão tổ trên đời khi, liền thích thu thập bí phương, nghiên cứu bí phương. Hắn được xưng xưa nay luyện đạo đệ nhất tiên, lại sống tương đương dài một đoạn thời gian, thu thập đến vô số bí phương, có thể nói là tập bí phương chi đại thành.</p><p>Mà Phương Nguyên chính mình kia tân thời đại, còn chưa chân chính đi đến tối mãnh liệt thời khắc, ít nhất còn chưa xuất hiện Đại Mộng tiên tôn. Phương Nguyên trong trí nhớ này đó cổ trùng bí phương, cùng trong Lang Gia phúc địa vô số thời đại tích lũy nội tình nhất có vẻ đứng lên, liền có vẻ nông cạn.</p><p>“Ngươi nhìn nhìn lại này đạo.” Phương Nguyên lại vùi đầu viết.</p><p>Nhưng này đó bí phương, không phải Lang Gia phúc địa vốn còn có, chính là ở cổ phương thoáng thay đổi quá, nhập không thể địa linh pháp nhãn.</p><p>Phương Nguyên bất đắc dĩ.</p><p>Hắn trong trí nhớ, cũng có một ít cổ trùng. Hắn có thể tin tưởng là tân cổ, nhưng này đó cổ trùng quan hệ trọng đại, mỗi một đạo đều đại biểu cho khổng lồ lợi ích. Mỗi một loại cổ trùng, đều có thể thay đổi chiến cuộc. Một khi theo Lang Gia phúc địa chảy ra đi, ích lợi xói mòn là việc nhỏ, mấu chốt là thôi động lịch sử tiến trình, đối với Phương Nguyên đến giảng hại xa xa lớn hơn lợi.</p><p>“Địa linh, ngươi nhìn nhìn lại này đạo bí phương đi.” Phương Nguyên nghĩ nghĩ, viết ra tinh môn cổ bí phương.</p><p>Địa linh nhìn liếc mắt một cái, liền cảm thấy hứng thú. Phương Nguyên càng viết càng nhiều, hắn hứng thú lại càng là dạt dào.</p><p>“Này cổ trùng bí phương ta không có gặp qua, có chút ngạc nhiên, có chút ngạc nhiên.” Lão gia gia táp miệng, hỉ không tự kìm hãm được.</p><p>Đây là ngũ chuyển cổ bí phương, Phương Nguyên bởi vậy thành công đổi lấy thần niệm cổ.</p><p>“Thiếu niên lang, này tinh môn cổ có ý tứ, cư nhiên có khóa vực truyền chi hiệu. Ngũ đại vực lẫn nhau đều có không hiểu nhau, nhưng nó cư nhiên xảo diệu mượn dùng hắc thiên lực lượng. Loại này cổ trùng, từ trước chỉ có động địa cổ, thông thiên cổ nhất kinh điển thông thường. Ngươi này tinh môn vừa ra, hoàn toàn có thể cùng này hai cổ lẫn nhau so sánh, cân sức ngang tài! Này chích cổ là ngươi cấu tứ đi ra sao?” Địa linh hỏi.</p><p>“Đương nhiên!” Phương Nguyên không chút do dự liền thừa nhận nói.</p><p>Đối với mạo danh thế thân này phân danh dự, hắn không hề lòng áy náy......</p><p>Sau đó, hắn lại chẳng biết xấu hổ thổi phồng đứng lên:“Phía trước kia vài đạo bí phương, có một chút cũng là ta nghiên vọng lại, hoặc là căn cứ bí phương thay đổi.”</p><p>Này cử không thể nghi ngờ làm sâu sắc hắn cùng Lang Gia địa linh trong lúc đó quan hệ.</p><p>“Tiểu hữu, ngươi có luyện đạo thiên phú, bảo ta nhìn với cặp mắt khác xưa a!” Địa linh lão gia gia không hề xưng hô Phương Nguyên vì thiếu niên lang, mà là đổi tên tiểu hữu.</p><p>“Bất quá ngươi này tinh môn cổ, cũng có tệ đoan. Cần ở ban đêm dắt tinh quang, tài năng thúc dục. Trừ lần đó ra, này luyện cổ xác xuất thành công cũng thấp. Bất quá nếu là thêm nữa thêm vài đạo phụ liệu, cũng là có thể đem này xác xuất thành công tăng lên ba thành.”</p><p>Tiếp theo, địa linh liên tục nói ra vài tài liệu tên.</p><p>Phương Nguyên cau mày nghe, này đó tài liệu hắn nghe cũng chưa nghe qua.</p><p>Xem ra, nếu không thái cổ tài liệu, nếu không chính là cực kì thiên môn, cực nhỏ dùng đến.</p><p>Địa linh lại nói tiếp:“Xem ra này tinh môn cổ, tốt nhất phối hợp còn là tinh huỳnh. Có tinh huỳnh, còn có tinh quang, tinh môn cổ bất luận khi nào chỗ nào đều có thể vận dụng.”</p><p>“Cái gì?” Phương Nguyên nghe vậy, trong lòng nổ lớn vừa động, việc truy vấn nói,“Tinh huỳnh, cái gì là tinh huỳnh?”</p><p>“Tinh huỳnh ngươi không biết? Đúng rồi, loại này cổ đàn ở thái cổ liền hi hữu, thượng cổ niên đại đã muốn tuyệt tích. Thái cổ cửu thiên còn tại thời điểm, đại bộ phận tinh huỳnh đều sinh hoạt tại chanh thiên.” Địa linh tuôn ra một cái bí tân.</p><p>Phương Nguyên nhất thời thất vọng:“Nếu đã muốn tuyệt tích, kia còn nói cái gì.”</p><p>“Cái gọi là tuyệt tích, bất quá chính là nói thế gian thế tục thôi. Ta gần nhất vừa mới ở bảo hoàng thiên giao dịch trung, liền nhìn đến quá một đoàn tinh huỳnh, hình như là vạn tượng tinh quân hóa.” Địa linh nhớ lại nói.</p><p>“Thật sự?” Phương Nguyên hai mắt đột nhiên lượng.</p><p>Hắn sở dĩ đổi thông thiên cổ, lại đổi thần niệm cổ, chính là tưởng giả mạo cổ tiên, ở bảo hoàng thiên tiến hành giao dịch, đổi lấy vật tư, thoát ly tiên hạc môn thương mậu phong tỏa.</p><p>Địa linh này lời nói, làm cho hắn đối tinh huỳnh hứng thú tăng vọt.</p><p>Phương Nguyên tròng mắt vừa chuyển, giảo hoạt cười rộ lên:“Địa linh, ta nơi này còn có rất nhiều bí phương. Nhưng ta chỉ đổi tinh huỳnh!”</p><p>Địa linh lắc đầu:“Này đổi không được.”</p><p>“Như thế nào?”</p><p>“Ta không có tinh huỳnh cổ a.” Địa linh đương nhiên trả lời.</p><p>Phương Nguyên tức giận nói:“Ngươi không có tinh huỳnh cổ, không biết dùng thông thiên cổ, ở bảo hoàng thiên mua xuống dưới sao?”</p><p>Địa linh kỳ quái nhìn Phương Nguyên:“Ta vì cái gì muốn mua tinh huỳnh cổ?”</p><p>“Ngươi không mua tinh huỳnh cổ, như thế nào đến đổi ta bí phương?”</p><p>Địa linh lắc đầu, cố chấp nói:“Của ngươi bí phương, chỉ có thể đổi trong phúc địa hiện có cổ trùng.”</p><p>Phương Nguyên hết chỗ nói rồi, địa linh tử cân não, điểm ấy đều chuyển bất quá loan đến. Rốt cuộc không phải nhân, chính là địa linh, điểm ấy biến báo đều không có a.</p><p>Cuối cùng, Phương Nguyên khuyên bảo môi đều nhanh muốn ma phá, còn là không được.</p><p>Địa linh chính là nhận thức tử lý.</p><p>Phương Nguyên đành phải thôi, bỗng nhiên ý niệm trong đầu lại khởi:“Đợi đã, địa linh ngươi nói chích đổi phúc địa trung hiện có cổ trùng?”</p><p>“Đúng vậy.”</p><p>Phương Nguyên liếm liếm khô ráo môi:“Ta đây dùng tiên cổ bí phương, đến đổi của ngươi thiên nguyên bảo hoàng liên, có được hay không?” </p>\n\t\t\t \n\n                    "
}