{
  "href": "https://doctruyenchufull.vip/6333e1d7bea2d9fb2f8501f7",
  "title": "Chương 466: Thứ 58 chương: Phương Nguyên xấu hổ",
  "chapterNumber": "466",
  "slug": "chuong-466-thu-58-chuong-phuong-nguyen-xau-ho",
  "previousLink": "chapters-truyenchufull/465-chuong-465-thu-57-chuong-doi-co",
  "currentLink": "chapters-truyenchufull/466-chuong-466-thu-58-chuong-phuong-nguyen-xau-ho",
  "nextLink": "chapters-truyenchufull/467-chuong-467-thu-59-chuong-khong-vinh-sinh-deu-la-cut",
  "contentHTML": "\n\n                        <p> Thiên nguyên bảo hoàng liên, chính là lục chuyển tiên cổ. Không phải trời sinh dưỡng tự nhiên cổ, mà là từ Nguyên Liên tiên tôn luyện thành.</p><p>Tam chuyển thiên nguyên bảo liên, tứ chuyển thiên nguyên bảo quân liên, ngũ chuyển thiên nguyên bảo vương liên, có thể sản xuất chân nguyên, vì cổ sư chân nguyên khôi phục cung cấp thật lớn giúp.</p><p>Mà lục chuyển đã ngoài thiên nguyên bảo hoàng liên, tắc có thể sản xuất tiên nguyên, sử dụng thật lớn.</p><p>Nguyên Liên tiên tôn bằng này cổ, trở thành lịch đại cửu chuyển cổ tiên trung, tiên nguyên tối dư thừa nhân vật.</p><p>Nguyên Liên tiên tôn chết sau, hắn thiên nguyên bảo hoàng liên đã bị thật mạnh bảo vệ, là thiên hạ nổi danh trọng bảo. Nhưng bảo tồn hơn mười vạn năm sau, bị một vị to gan lớn mật thất chuyển cổ tiên trộm đi.</p><p>Vị này thất chuyển cổ tiên, chính là Nguyên Liên tiên tôn sau, thành tựu đạo thiên tên Đạo Thiên ma tôn.</p><p>Đạo Thiên ma tôn chết sau, này chích thiên nguyên bảo hoàng liên cũng tổn hại.</p><p>Trường Mao lão tổ cùng Đạo Thiên ma tôn từng có trao đổi, ma tôn mất tích mấy trăm năm sau, Trường Mao lão tổ liền nếm thử luyện cổ. Cuối cùng một lần nữa luyện thành một chích lục chuyển thiên nguyên bảo hoàng liên.</p><p>Sau lại hắn lại dựa theo chính mình yêu thích, đem tiến hành tăng lên, đạt tới bát chuyển bộ.</p><p>Tiên cổ duy nhất, tên thống nhất. Lục chuyển sau hướng lên trên tấn chức, tên cũng không hội càng biến.</p><p>Cử cái ví dụ -- thiên nguyên bảo hoàng liên, xuân thu thiền, nếu theo lục chuyển lên tới thất chuyển, như cũ là kêu thiên nguyên bảo hoàng liên, xuân thu thiền.</p><p>Trường Mao lão tổ chết sau, chấp niệm kết hợp thiên địa lực, hóa thành địa linh. Này chích bát chuyển thiên nguyên bảo hoàng liên, cũng vẫn lưu tại Lang Gia phúc địa giữa.</p><p>“Lang Gia phúc địa sau lại bị một vị hồn đạo cổ tiên danh hiệu Quỷ Vương ngoài ý muốn phát hiện, dẫn phát rồi thứ nhất đợt công triều. Kết quả đều bị địa linh tù binh. Nhưng Lang Gia phúc địa tin tức, bởi vì Quỷ Vương mà để lộ, hấp dẫn càng nhiều cổ tiên. Sau tổ chức thứ hai đợt, thứ ba đợt đằng đằng công triều. Cho đến thứ bảy đợt, thiên đình trung chuyên môn phái mấy vị thất chuyển cổ tiên, phân biệt mang theo tiên cổ hạ phàm.”</p><p>“Một hồi thảm thiết đại chiến sau. Lang Gia phúc địa rốt cục băng giải, mà cổ tiên cũng thương vong thảm trọng. Phượng Cửu Ca chính là chết ở nơi này. Mà Lang Gia phúc địa bên trong đại lượng bí phương, đều bị sung nhập thiên đình. Trung Châu bởi vậy thực lực tăng vọt, lấy một châu lực, phản kích tứ đại vực.”</p><p>Có kiếp trước trí nhớ, Phương Nguyên nối xuống dưới phát triển, trong lòng biết rõ ràng.</p><p>Hiện tại Phương Nguyên bỗng nhiên đưa ra, muốn dùng tiên cổ bí phương đổi lấy thiên nguyên bảo hoàng liên, địa linh không chút do dự phủ quyết nói:“Này đương nhiên không được! Thiên nguyên bảo hoàng liên có thể sản xuất tiên nguyên. Bởi vậy ta mới có tư bản, chống lại liên tiếp tai kiếp. Đồng thời này đó tiên nguyên, ta còn có thể muốn dùng đến luyện cổ. Thiên nguyên bảo hoàng liên tuyệt không hội đổi.”</p><p>“Là như thế này a.” Phương Nguyên gật gật đầu, tuy rằng trong lòng sớm có đoán trước, nhưng như cũ có một chút thất vọng cảm xúc.</p><p>Nhưng địa linh tiếp theo câu. Lại châm hắn hy vọng.</p><p>“Bất quá, ta nơi này còn có này khác tiên cổ. Muốn xem ngươi có cái gì bí phương. Thất chuyển bí phương, chỉ có thể đổi lục chuyển tiên cổ. Bát chuyển bí phương, có thể đổi thất chuyển, lục chuyển tiên cổ.”</p><p>Phương Nguyên trong mắt nhất thời nở rộ một đạo thần quang.</p><p>Hắn biết Lang Gia phúc địa trung, còn có một chích thất chuyển ngự thú cổ.</p><p>Này tiên cổ khả khống thiên hạ gì dã thú, dị thú, vạn thú hoàng, thậm chí hoang thú, thượng cổ hoang thú!</p><p>Trường Mao lão tổ năm đó, chính là dùng này cổ. Thu phục rất nhiều hoang thú, thậm chí mấy đầu thượng cổ hoang thú, chôn ở mười hai vân các nền phía dưới.</p><p>Có này đó hoang thú hộ vệ, toàn bộ Lang Gia phúc địa phòng thủ kiên cố. Vẫn đỉnh sáu đợt cổ tiên điên cuồng tấn công, thẳng đến thứ bảy đợt khi mới chống đỡ không được.</p><p>“Này ngự thú cổ quan hệ trọng đại, địa linh khẳng định cũng sẽ không đổi. Bất quá Trường Mao lão tổ năm đó luyện rất nhiều tiên cổ, tuyệt không chỉ có ngự thú cổ, thiên nguyên bảo hoàng liên này hai.”</p><p>Phương Nguyên tim đập thình thịch. Nghĩ nghĩ, bắt đầu vùi đầu viết bí phương.</p><p>Lão gia gia địa linh liền đứng ở hắn bên cạnh. Chắp hai tay sau lưng, nhìn chằm chằm xem. Nhìn trong chốc lát, hắn ha ha cười:“Đây là đệ nhị không khiếu cổ đi.”</p><p>“Di? Chẳng lẽ ngươi cũng có này bí phương?” Phương Nguyên ngừng bút trong tay.</p><p>“Đương nhiên, ta này Lang Gia phúc địa thu nhận sử dụng vô số bí phương, tiên cổ bí phương chừng mấy ngàn trương.” Địa linh rất có ngạo ý.</p><p>“Như thế tài phú, khó trách dẫn tới thiên đình đều đến tiến công a.” Phương Nguyên ánh mắt lóe ra, tại trong lòng âm thầm cảm thán một tiếng.</p><p>“Nói như vậy......” Hắn trầm tư một chút, lại thay đổi một tờ giấy, tiếp tục viết.</p><p>Hắn lần này viết, là huyết thần tử lục chuyển bí phương.</p><p>Địa linh nhìn bí phương mở đầu, nhất thời mắt mạo kỳ quang. Nhưng dần dần, hào quang ảm đạm xuống dưới.</p><p>Làm Phương Nguyên viết ba hàng sau, hắn nói:“Ngươi này huyết đạo bí phương tuy rằng kỳ diệu, cũng là cái tàn phương. Tuy rằng bổ túc một ít bỏ sót, nhưng thân mình pháp lý xung đột, luyện thành công khả năng tính rất nhỏ. Ngươi bằng này trương bí phương, khả không đổi được tiên cổ.”</p><p>Phương Nguyên thở dài một hơi.</p><p>Năm đó hắn lấy đến này trương huyết thần tử bí phương, cũng là tàn thiên. Trải qua chính mình khắc khổ nghiên cứu, lại thỉnh này khác cổ tiên cộng đồng tu bổ, mới có này trương bí phương.</p><p>Hắn cũng biết này bí phương cũng không thập phần chính xác. Năm đó hắn sở dĩ không có lựa chọn luyện liền huyết thần tử, nguyên nhân chủ yếu cũng có này.</p><p>Sau lại hắn cơ duyên xảo hợp, đạt được xuân thu thiền chính xác bí phương. Vì thế liền bỏ qua huyết thần tử, sửa luyện xuân thu thiền.</p><p>Nhưng xuân thu thiền đề cập đến hắn lớn nhất trọng sinh bí ẩn, cho dù là Lang Gia phúc địa không có này đạo bí phương, Phương Nguyên cũng sẽ không lấy ra nữa đổi cổ.</p><p>Hắn ở tam vương phúc địa khi chủ động bại lộ, đó là bởi vì hãm sâu khốn cảnh, muốn nhất bác, cướp lấy kinh thiên lợi ích.</p><p>Hiện tại tình hình, hắn cũng không phải cùng đường, căn bản không cần mạo hiểm.</p><p>Chính là kể từ đó, này nói huyết thần tử bí phương, Phương Nguyên cũng viết không nổi nữa.</p><p>Hắn biết tiên cổ bí phương, cũng bất quá hơn mười trương. Nhưng tuyệt đại đa số, đều là tàn thiên. Huyết thần tử bí phương đã muốn là tàn thiên bên trong tốt nhất tình huống.</p><p>Hắn chỉ có hai cái đầy đủ thả lại chính xác tiên cổ bí phương, một cái là đệ nhị không khiếu cổ, một cái khác là xuân thu thiền. Nhưng này người trước bí phương, Lang Gia phúc địa trung đã muốn có. Người sau Phương Nguyên không dám tùy ý bại lộ.</p><p>Phương Nguyên một trận trầm mặc, suy tư một lát sau, mở miệng hỏi nói:“Địa linh, ta nếu là dùng ngũ chuyển bí phương, đổi một chích tinh môn cổ có thể chứ?”</p><p>Địa linh lắc đầu:“Không thể. Chỉ có thể đến đổi ta trong tay hiện có cổ trùng.”</p><p>Phương Nguyên không cam lòng, hỏi ngược lại:“Địa linh, ngươi chẳng lẽ không tưởng luyện chế tinh môn cổ sao? Phải biết rằng đây chính là một chích hoàn toàn mới cổ a.”</p><p>“Đương nhiên tưởng a. Tuy rằng không thích hợp ta dùng, nhưng là ta lại có thể bỏ vào bảo hoàng thiên bên trong buôn bán. Ân...... Bất quá ta rốt cuộc khi nào thì luyện, khi nào thì có thể luyện chế thành công, kia có thể nói không chuẩn.” Địa linh bỗng nhiên phản ứng lại đây.</p><p>Hắn ở phía sau, đổ biến thông minh.</p><p>“Tiểu hữu, ngươi là Đạo Thiên ma tôn người thừa kế. Ở ta nơi này, ngươi có ba lượt cơ hội, làm cho ta cho ngươi luyện cổ. Nhưng là luyện chế tiên cổ, mặc kệ thành công còn là thất bại, đều tính một lần. Nếu là luyện chế phàm cổ, ta nhất định hội đem luyện thành cổ giao cho trong tay của ngươi. Ngươi nếu là muốn tinh môn cổ, ta nhất định cho ngươi luyện chế đi ra.” Địa linh đề nghị nói.</p><p>Phương Nguyên thế này mới giật mình, nguyên lai còn có này chi tiết.</p><p>Khó trách Mã Hồng Vận hắn muốn chọn trạch ba chích ngũ chuyển cổ. Lúc trước hắn lưu lạc đến nơi đây đến khi, chính là nhất giới phàm nhân, khả năng còn không hiểu được tiên cổ giá trị. Còn nữa, phàm nhân chi khu lại dùng không được tiên cổ. Cho nên, hắn mới lựa chọn ba chích ngũ chuyển cổ, khiến cho tự thân chiến lực tăng vọt. Trở lại ngoại giới sau, ngăn cơn sóng dữ, một lần nữa gom quân đội chuyển bại thành thắng.</p><p>Đợi cho Mã Hồng Vận trở thành cổ tiên, hắn thế này mới hiểu được, ngày xưa ở Lang Gia phúc địa cơ duyên là cỡ nào đáng quý. Đáng tiếc đến kia thời điểm, hắn đã muốn hối hận thì đã muộn.</p><p>Mã Hồng Vận xấu hổ, cũng là Phương Nguyên xấu hổ.</p><p>Phương Nguyên hiện tại cũng là phàm nhân, ngay cả có tiên cổ, cũng vận dụng không được. Địa linh tiểu hồ tiên có thể vận dụng tiên cổ, nhưng mặc kệ là động địa cổ, thông thiên cổ, còn là tinh môn cổ, đều không thể thừa nhận tiên cổ.</p><p>Nói cách khác, Phương Nguyên mặc dù có được tiên cổ, cũng không thể mang về Hồ Tiên phúc địa đi.</p><p>Hơn nữa này ba lượt luyện liền tiên cổ cơ hội, cũng có cái điều kiện tiên quyết, thì phải là Phương Nguyên phải cung cấp tiên cổ bí phương.</p><p>Nếu bí phương có lầm, là luyện bất thành. Tiên cổ duy nhất, nếu người khác đã có giống nhau tiên cổ, Phương Nguyên cũng là luyện bất thành.</p><p>Dựa theo vừa mới địa linh lời nói, nếu luyện tiên cổ thất bại, lần này cơ hội liền đánh mất.</p><p>Đạo Thiên ma tôn năm đó có thể sáu lần luyện thành tiên cổ, nhất là vì Trường Mao lão tổ có ngạo cốt, khinh thường cho cố ý thất bại. Nhị là Đạo Thiên ma tôn tài hoa hơn người, năng lực cường đại, đầy đủ chuẩn bị cùng lợi dụng mỗi một lần cơ hội. Làm Trường Mao lão tổ mất đi đại lượng quý hiếm luyện cổ tài liệu, sáu lần xuất huyết nhiều.</p><p>Hiện tại Trường Mao lão tổ đã chết, hóa thành địa linh, tuy rằng cũng sẽ không tự cấp Phương Nguyên hợp luyện tiên cổ khi phá rối, nhưng hắn rốt cuộc là địa linh, đều không phải là Trường Mao lão tổ bản nhân, luyện cổ bản sự là muốn suy giảm.</p><p>Như vậy, đến tột cùng muốn hay không hao phí như vậy một lần quý giá cơ hội, luyện một chích tinh môn cổ đâu?</p><p>Phương Nguyên lâm vào trầm tư.</p><p>Nếu dựa theo bình thường lẽ thường, này ba lượt cơ duyên tối nguyên vẹn lợi dụng, nên noi theo năm đó Đạo Thiên ma tôn, luyện thành ba chích tiên cổ.</p><p>Nhưng đối Phương Nguyên đến giảng, khó khăn thật mạnh.</p><p>Đầu tiên, hắn không có tiên cổ bí phương. Tiếp theo, hắn không có Đạo Thiên ma tôn năng lực, không thể bảo đảm tiên cổ luyện thành. Luyện cổ nếu là thất bại, liền lãng phí một lần cơ hội. Còn không bằng sửa luyện ngũ chuyển cổ. Cuối cùng mấu chốt, hắn chính là phàm nhân, cho dù là tiên cổ cũng vận dụng không được. Tiên cổ tuy rằng giá trị rất lớn, nhưng đối chính mình không có giúp, mang đi ra ngoài ngược lại đưa tới mầm tai vạ trong lời nói, kia còn không bằng một chích ngũ chuyển cổ.</p><p>Thậm chí ngũ chuyển cổ cũng không thích hợp Phương Nguyên, lấy Phương Nguyên nay ở Bắc Nguyên thực tế tình huống, dùng tứ chuyển cổ vừa vặn.</p><p>“Đương nhiên, này ba lượt cơ duyên, ta có thể lưu trữ, tạm thời không cần. Dù sao này cơ duyên đã muốn cướp được trong tay, cho dù Mã Hồng Vận thân tới, hoặc là kia chỗ Đạo Thiên ma tôn truyền thừa hiện thế, cũng không có cái gì ảnh hưởng. Nhưng ta hiện tại, thật sự cần tinh môn cổ a!”</p><p>Phương Nguyên lâm vào do dự giữa, cảm thấy thực khó xử.</p><p>Hắn hiện tại lực đạo tu hành, chỉ có ba mươi quân khí lực, nhu cầu cấp bách cải tạo tự thân da thịt cổ trùng. Nô đạo tu hành phương diện, nuôi nấng bầy sói gánh nặng rất nặng, không có gia tộc duy trì, chỉ dựa vào hắn cá nhân chỉ có thể duy trì ở ba vạn tả hữu.</p><p>Tại hồn phách, lang nhân hồn đã muốn luyện thành, còn kém đi hướng đãng hồn sơn, tái vận dụng đam thức cổ lớn mạnh. Cảnh giới, rõ ràng có điều kiện đột phá, nhưng bởi vì dị vực áp chế, chậm chạp không thể đột phá đến ngũ chuyển.</p><p>Hắn tình huống hiện tại, giống như là một người chơi cờ, đem sở hữu năng động quân cờ đều đi đến không thể ở đi bộ. Hắn đã muốn lâm vào một loại cục diện bế tắc, một cái thật sâu bình cảnh.</p><p>[ps: Đáng giận, uống rượu uống hơn, hôm nay đau đầu thật sự. Bất quá lại hai canh, không thể cô phụ mọi người đối của ta duy trì. Tân một tháng, hy vọng nhiều một ít giữ gốc vé tháng a!] </p>\n\t\t\t \n\n                    "
}