{
  "href": "https://doctruyenchufull.vip/6333e1ddbea2d9fb2f85021a",
  "title": "Chương 467: Thứ 59 chương: Không vĩnh sinh đều là cứt",
  "chapterNumber": "467",
  "slug": "chuong-467-thu-59-chuong-khong-vinh-sinh-deu-la-cut",
  "previousLink": "chapters-truyenchufull/466-chuong-466-thu-58-chuong-phuong-nguyen-xau-ho",
  "currentLink": "chapters-truyenchufull/467-chuong-467-thu-59-chuong-khong-vinh-sinh-deu-la-cut",
  "nextLink": "chapters-truyenchufull/468-chuong-468-thu-60-chuong-toi-nay-tinh-khong-that-dep",
  "contentHTML": "\n\n                        <p> Nếu không có ngoại lực tác dụng, như vậy chỉ dựa vào chính hắn lực lượng, chỉ có thể không ngừng thong thả tích lũy, đợi đến lúc thời cơ chín mùi, tái làm đột phá.</p><p>Nhưng hắn bởi vì có xuân thu thiền, cố tình tối thiếu chính là thời gian. Đồng thời nếu lãng phí thời gian, cản không nổi một ít cơ duyên, trọng sinh ưu thế cũng vốn không có.</p><p>“Này ba lượt cơ hội, xác thực tương đương trân quý. Nhưng một mặt lưu đến mặt sau lại dùng, nhìn như đầy đủ lợi dụng này ba lượt cơ hội, nhưng đến trễ ta phát triển cước bộ a. Cụ thể tình huống muốn cụ thể phân tích, Đạo Thiên ma tôn ta không thể một mặt đi noi theo, Mã Hồng Vận lựa chọn cũng quá lãng phí này ba lượt cơ hội.”</p><p>Thâm tư thục lự một hồi lâu nhi, Phương Nguyên thế này mới hạ quyết định.</p><p>“Địa linh, ta lo lắng tốt lắm.” Phương Nguyên chậm rãi nói,“Lúc này đây liền kính nhờ ngươi cho ta luyện chế tinh môn cổ đi. Về phần còn lại hai lần cơ hội, lưu trữ về sau nói sau.”</p><p>“Thật sự muốn ta luyện chế tinh môn cổ sao? Ngươi cũng biết, ngươi hiện tại buông tha cho là một quý giá cơ hội có thể luyện thành tiên cổ. Có lẽ, ngươi có thể đánh cuộc một keo. Hay dùng vừa mới kia đạo huyết thần tử bí phương.” Địa linh ngược lại lại khuyên bảo Phương Nguyên.</p><p>Hắn đối bí phương phi thường yêu thích, huyết thần tử bí phương tuy rằng là tàn thiên, nhưng hắn như cũ muốn cất chứa.</p><p>Phương Nguyên lắc đầu, làm một việc quyết định xuống dưới, hắn sẽ không hội lại có do dự:“Không, liền luyện tinh môn cổ.”</p><p>“Cũng thế. Trên thế giới này, không có tối cường cổ trùng, chỉ có tối thích hợp chính mình cổ trùng. Tiên cổ ngươi không dùng được, nhưng xem ra này tinh môn cổ đối với ngươi tác dụng phi phàm. Ta cái này vội tới ngươi luyện thành này cổ.”</p><p>Địa linh lão gia gia nói xong, ý niệm trong đầu vừa động, đem năm cổ tiên trống rỗng na dời qua đến.</p><p>Này năm cổ tiên, một cái xấu xí không chịu nổi, một cái bộ mặt hồng nhuận, một cái áo xanh, một cái hoàng thường, một cái phấn váy. Đúng là Quỷ Vương đoàn người.</p><p>Bọn họ tiến công Lang Gia phúc địa, lẫn nhau tung đều tự thanh đề tiên nguyên, tiêu hao Lang Gia phúc địa bạch lệ tiên nguyên.</p><p>Nhưng kết quả là địa linh cố ý yếu thế, kết rắn chắc thực bãi bọn họ một đạo.</p><p>Lang Gia phúc địa trung có bát chuyển thiên nguyên bảo hoàng liên, bạch lệ tiên nguyên chưa bao giờ khuyết thiếu quá. Quỷ Vương đám người trong tay không có một chích tiên cổ, địa linh đưa bọn họ dụ dỗ đến trong phúc địa sau.</p><p>Đợi cho này năm người vọt tới vân các trước mặt, địa linh liền giam cầm bọn họ một thân ngũ chuyển cổ.</p><p>Quỷ Vương đám người ý thức được không ổn, vội vàng đem sở hữu tiên nguyên đều sử dụng đi ra, kết quả như cũ so với bất quá Lang Gia địa linh.</p><p>Địa linh ngay cả một đầu hoang thú đều không có thuyên chuyển, đã đem này ngũ tiên bắt giữ bắt sống.</p><p>Ngũ tiên có thể tu hành đến này một bước, đều thực thức thời, lập tức lựa chọn bảo mệnh, thần phục ở linh thủ hạ.</p><p>Phát giác chính mình bị na dời qua đến sau, bọn họ rất nhanh liền phản ứng lại đây, ào ào hướng địa linh hành lễ, hơn nữa cùng kêu lên nói:“Thuộc hạ bái kiến Lang Gia địa linh đại nhân!”</p><p>“Ân......” Địa linh vuốt ve tuyết trắng chòm râu, khôi phục đến Phương Nguyên thủy đầu thấy hắn khi kia phó thế ngoại cao nhân vẻ mặt trạng thái.</p><p>“Vị này là Đạo Thiên ma tôn người thừa kế Thường Sơn Âm, các ngươi cũng đến bái kiến một chút.” Địa linh giới thiệu nói.</p><p>“Đạo Thiên ma tôn người thừa kế?!” Ngũ tiên hai mặt nhìn nhau, đều nhìn đến lẫn nhau trong mắt khiếp sợ.</p><p>Nguyên bản trong lòng đối Phương Nguyên phàm nhân thân phận khinh thị, nháy mắt biến mất sạch sẽ. Đạo Thiên ma tôn là cái gì dạng người? Kia nhưng là cửu chuyển cổ tiên!</p><p>Từ thái cổ, đến viễn cổ, thượng cổ, trung cổ, cận cổ, tái đến bây giờ, nhân tộc lịch sử xuất hiện cổ tiên cũng bất quá mười người mà thôi.</p><p>Một vị cửu chuyển cổ tiên người thừa kế......</p><p>Này thân phận, làm cho ngũ tiên khiếp sợ sau, chính là hâm mộ ghen tị hận.</p><p>“Ta như thế nào vốn không có tốt như vậy vận khí, trở thành người thừa kế nột?”</p><p>“Tiểu tử này vận khí thật tốt quá, rất nghịch thiên. Cư nhiên trở thành Đạo Thiên ma tôn người thừa kế!”</p><p>“Đạo Thiên ma tôn từng thiết hạ rất nhiều truyền thừa, nghe nói lớn nhất truyền thừa ngay tại không huyệt giữa. Không hiểu được hắn kế thừa mấy chỗ?”</p><p>Ngũ tiên trào lưu tư tưởng mênh mông, ào ào đối Phương Nguyên hành lễ.</p><p>Cổ tiên đối phàm nhân hành lễ, giống như là voi đối con kiến quỳ lạy. Nhưng ngũ tiên cũng không cảm thấy nhục nhã.</p><p>Mà Phương Nguyên bình thản chịu đựng gian khổ, cho dù là cửu chuyển cổ tiên đối hắn quỳ lạy, hắn cũng sẽ không cảm thấy có bao nhiêu vinh hạnh. Đổi quá nhân vật, chẳng sợ hắn hướng một vị phàm nhân ăn mày cúng bái, cũng không cảm thấy nhục nhã.</p><p>Ở hắn xem ra --</p><p>Phàm là sẽ chết, đều là ngang hàng. Đơn giản là sớm chết, muộn chết một chút khác nhau thôi.</p><p>Cái gọi là thân phận cùng giai cấp, cao quý cùng đê tiện, cũng không quá là một đám chờ chết ngu xuẩn, sở đùa bỡn giả dối xiếc. Loại này xiếc thông qua đối lập, làm cho trong đó một bộ phận ngu xuẩn cảm thấy chính mình sống được rất tốt, cử không sai.</p><p>Trên thực tế, này tự nhận là cao quý, có thân phận ngu xuẩn, cũng không quá là lừa mình dối người thôi. Này tự nhận là chính mình đê tiện kẻ hèn ngu xuẩn, lại bi ai. Vương hầu tướng tướng ninh có loại hồ! Vạn vật sinh ra liền ngang hàng, không cần cúi đầu hướng người khác?</p><p>“Chỉ có vĩnh sinh, cũng chỉ có vĩnh sinh, mới là hẳn là theo đuổi gì đó a! Không thể vĩnh sinh trong lời nói, một cửu chuyển cổ tiên cùng hầm cầu một cục cứt, có cái gì phân biệt?! Ta cũng vậy một siêu cấp đại ngu xuẩn, nhưng là ta là ngu xuẩn không nghĩ làm cứt a......”</p><p>Này đó tâm lý hoạt động, trong lòng chí hướng, thật sự không đủ để hướng ra phía người ngoài ngôn ngữ, lại càng không tiết ngôn ngữ.</p><p>Đối mặt ngũ tiên bái lễ, Phương Nguyên đạm mạc nhận, lấy mắt thấy hướng Lang Gia địa linh:“Địa linh, chẳng lẽ không đúng ngươi tới tự mình luyện cổ sao?”</p><p>“Đương nhiên là ta tự mình luyện cổ, bất quá dùng này năm người đánh trợ thủ, coi như là phế vật lợi dụng.” Địa linh hắc hắc cười.</p><p>Bị người nghĩa chi vì phế vật, lại bị Phương Nguyên như thế không nhìn, kêu ngũ tiên sắc mặt đều trở nên rất khó xem.</p><p>Bọn họ trong lòng tràn ngập phẫn nộ, lúc này lại thân hãm nhà tù, không tốt phát tác. Chỉ có thể bất đắc dĩ buồn đầu, nghe địa linh sai.</p><p>Nhưng từ Trường Mao lão tổ biến thành địa linh tự mình ra tay, lại có ngũ tiên ở bên phụ trợ lần đầu tiên luyện cổ, kết quả lại thất bại.</p><p>“Hừ, này tinh môn cổ khó luyện. Cũng không là ta chờ sai lậu, mà là thân mình còn có cái xác định vững chắc xác xuất thành công.” Địa linh giải thích một câu, lại đối Phương Nguyên nói, “Ngươi yên tâm, tinh môn cổ chính là ngũ chuyển, nhất định cho ngươi luyện thành công.”</p><p>“Ha ha, ta đây liền mỏi mắt mong chờ.” Phương Nguyên nửa nằm đến trên vân giường, cũng không sốt ruột.</p><p>Lang Gia phúc địa thời gian tốc độ chảy, là ngoại giới ba mươi sáu lần. Nơi này quá một tháng, ngoại giới Bắc Nguyên mới một ngày cũng không đến.</p><p>Địa linh kế thừa Trường Mao lão tổ ngạo khí, thất bại một lần, tính tình có chút không xong.</p><p>Hắn phiêu liếc mắt một cái, nhìn đến Phương Nguyên vân yên trà đã muốn uống quang, liền tùy tay sai khiến một tiên đi ra:“Ngươi! Bản thủ bản cước, ngực đại ngốc nghếch. Không cần ngươi luyện cổ, còn không đi cấp tiểu hữu rót nước trà!”</p><p>Bị sai khiến đi ra nữ tiên, đúng là Hoàng Sa tiên tử.</p><p>Nàng trong lòng sinh giận, cũng không dám phát tác, thân gia tánh mạng đắn đo ở Lang Gia địa linh trong tay, đành phải cắn môi, cố nén oán giận, cấp Phương Nguyên ngâm vào nước trà đi.</p><p>Nhưng Phương Nguyên lại nói:“Ta không thích uống trà, ngươi nơi này có rượu sao? Ta chỉ thích uống cực phẩm rượu ngon, ngươi nơi này nhưng là đường đường Lang Gia phúc địa, sẽ không không có đi?”</p><p>“Hừ! Như thế nào hội không có? Thiên mã rượu, thanh bần rượu đều là cực phẩm rượu ngon, ngươi muốn uống thế nào một dạng?”</p><p>“Đều lấy ra cho ta nếm thử đi.” Phương Nguyên bất động thanh sắc.</p><p>Vì thế, Hoàng Sa tiên tử tựu thành cấp Phương Nguyên châm rượu thị nữ.</p><p>Này thiên mã rượu, rượu dịch nhũ bạch, tản ra nồng đậm nãi hương khí tức. Uống đến miệng, lại hương thuần miên nhu. Mà thanh bần rượu, tửu sắc bình thản, giống như canh suông quả thủy, một chút mùi rượu cũng không có. Vào miệng sau, cũng là lạnh nhạt vô vị. Nhưng là này rượu tác dụng chậm thật lớn, thường thường uống một ngụm, có thể bảy tám ngày say như chết.</p><p>Thừa dịp địa linh luyện cổ, Phương Nguyên lướt qua triếp chỉ, sau đó công khai đem này hai vò rượu, đều thu vào lang thôn cổ bên trong.</p><p>Lần thứ hai luyện cổ, cũng thất bại.</p><p>Địa linh sắc mặt càng thêm khó coi, quát:“Hừ, ta cũng không tin, cho ta tiếp tục luyện!”</p><p>Phương Nguyên tàng rượu hành động, địa linh đương nhiên cũng đã nhận ra, nhưng giờ phút này ngại cho thể diện, liền lựa chọn không nhìn.</p><p>“Công tử, thỉnh ngài lòng từ bi, cứu cứu ta đi.” Nhìn địa linh đám người lần thứ ba luyện cổ, đứng ở một bên Hoàng Sa tiên tử, lã chã chực khóc, nhỏ giọng đối Phương Nguyên cầu xin nói.</p><p>Nàng da thịt lại bạch lại nộn, dường như vừa mới bác hạ quả vải. Mi phát ô thanh, hai mắt như hồ, dấu diếm thu ba. Bộ ngực cực đại hùng vĩ, eo thon khéo léo tinh tế, thân thể tuyệt không chỉ yểu điệu, có thể nói là kinh tâm động phách.</p><p>Lúc này lại đôi mắt đẹp tàng lệ, đừng nói nam nhân, thậm chí nữ nhân nhìn đều tâm động mềm lòng.</p><p>“Nếu có thể cứu hạ ta, ta nguyện ý cả đời phụng dưỡng công tử ngài, tùy ý công tử sai phái.” Hoàng Sa tiên tử lại mềm giọng cầu xin nói.</p><p>Đây chính là nữ cổ tiên cầu xin a.</p><p>Đổi làm khác phàm nhân nam tử, chỉ sợ đã sớm kích động vạn phần, đệ tam chi đều giận dựng thẳng lên đến. Nam nhân đều có một loại chinh phục dục, nhất là chinh phục cao quý nữ tử.</p><p>Nhưng Phương Nguyên ngay cả xem cũng không xem nàng liếc mắt một cái, ở phía trước thế này ngũ tiên đều là vật hi sinh, chết vào Lang Gia phúc địa, không có một may mắn còn tồn tại. Bọn họ vì tham lam cùng xúc động, trả giá ứng có đại giới.</p><p>Hoàng Sa tiên tử tuy đẹp, nhưng ở Phương Nguyên trong lòng, cùng hầm cầu trung một đống phẩn, lại có cái gì khác nhau đâu?</p><p>“Chỉ cần không thể vĩnh sinh, chính mình cũng là hầm cầu một đống cứt a...... Ha ha a.” Phương Nguyên trong lòng cười lạnh.</p><p>Hoàng Sa tiên tử lại dục há mồm cầu xin, nàng đối chính mình dung mạo sắc đẹp thập phần tự tin, lúc này cũng bắt lấy minh minh trung linh cơ, cảm thấy người này có lẽ chính là chính mình chạy trốn duy nhất cơ hội.</p><p>Nhưng nàng lại không biết đến, Phương Nguyên là biến thái so với Lang Gia địa linh càng biến thái.</p><p>“Ngươi rất huyên náo, lăn.” Phương Nguyên duỗi ra chân, đem bán khuynh thân thể mềm mại Hoàng Sa tiên tử đương trường đá đổ.</p><p>Hoàng Sa tiên tử bị đá té trên mặt đất, vẻ mặt một trận sợ run, hơn nửa ngày mới phản ứng lại đây -- chính mình cư nhiên bị cự tuyệt ? Hắn đến tột cùng còn là không phải nam nhân!</p><p>Mãnh liệt xấu hổ não, đánh sâu vào nàng kiêu ngạo trái tim, làm cho của nàng sắc mặt trở nên vặn vẹo, nhìn về phía Phương Nguyên ánh mắt trở nên cực kì oán độc.</p><p>“Ha ha.” Phương Nguyên cười lạnh một tiếng, theo trên vân giường đứng lên, đi đến Hoàng Sa tiên tử trước mặt, lại chiếu của nàng mắt nâng lên một cước.</p><p>Nhất thanh muộn hưởng, Hoàng Sa tiên tử lại bị đá ngã lăn, đầu đánh vào sàn, lại phát ra một tiếng trầm trọng trầm đục.</p><p>Nàng một thân ngũ chuyển cổ trùng, đều bị thu đi. Tiên nguyên cũng tiêu hao hết, đã bị Lang Gia phúc địa áp chế, làm sao là Phương Nguyên đối thủ?</p><p>“Ngươi!”</p><p>Hoàng Sa tiên tử phế đều khí tạc, răng cửa bị đá đoạn, miệng đầy máu tươi. Nàng phát ra trầm thấp rống giận, vẻ mặt một mảnh dữ tợn, cùng vừa mới lã chã chực khóc đáng thương bộ dáng, hoàn toàn phán như hai người.</p><p>“Hừ, chính là sắc đẹp, yên dám hoặc ta? Ngươi lại nhìn ta liếc mắt một cái, tin hay không ta đem ngươi miệng đầy răng đều đá rơi xuống?” Phương Nguyên con ngươi đen thâm u, một mảnh lãnh khốc sắc.</p><p>Hoàng Sa tiên tử thân thể mềm mại run run không chỉ, hai đấm hung hăng xiết chặt, tựa hồ dùng hết bình thân lớn nhất khí lực.</p><p>Nhưng nàng chung quy cúi đầu lô, không có lại nhìn Phương Nguyên.</p><p>Bên kia, tinh môn cổ luyện chế lại thất bại.</p><p>Địa linh tức giận đến dậm chân, sắc mặt lại kém vài phần. Bên này Hoàng Sa tiên tử sự tình, hắn cũng đã nhận ra.</p><p>Đã đi tới, địa linh liền đối với Phương Nguyên cười nói:“Tiểu hữu còn thỉnh không cần tức giận. Này vật nhỏ ta vừa mới tù binh, còn không có dạy dỗ hảo đâu. Ngươi không ngại trước ngoạn ngoạn nàng, làm cho nàng khiêu khiêu vũ, thoát thoát y, tưởng như thế nào ngoạn liền như thế nào ngoạn. Ha ha a, tài liệu dùng hết, ta đi trước mua điểm.”</p><p>Nghe nói như thế, Hoàng Sa tiên tử như trụy vết nứt. Mãnh liệt nhục nhã cảm, như là sóng thần giống nhau đánh sâu vào trong lòng nàng phòng.</p><p>“Làm cho ta thoát y khiêu vũ?!”</p><p>Này đề nghị, làm cho nàng trái tim băng giá vô cùng, sợ hãi vô cùng. Từ nhỏ đến lớn, nàng cũng chưa đã bị quá như thế đối đãi. Làm cho một thế hệ đường đường cổ tiên bị như thế đùa bỡn, Hoàng Sa tiên tử cảm thấy chính mình còn không bằng đã chết tính!</p><p>Mà một bên Quỷ Vương, Hồng Ngọc tán nhân, tựa hồ bị khơi dậy thân thể dục vọng, đều liếm liếm khô ráo môi, ánh mắt nóng rực nhìn chằm chằm Hoàng Sa tiên tử.</p><p>Bình thường cùng Hoàng Sa tiên tử tình đồng tỷ muội Phấn Mộng tiên tử, Thanh Tác tiên tử, tắc yên lặng không nói gì, giống như không có nghe thấy bộ dáng.</p><p>Mắt thấy nhân gian thảm kịch, sẽ phát sinh, nhưng Phương Nguyên cười lạnh một tiếng:“Thoát y khiêu vũ? Này đổ không cần, có cái gì ý tứ? Sắc dục? Chinh phục dục? Hừ, tất cả đều là nhàm chán gì đó. Ta hiện tại cảm thấy hứng thú, chỉ có tinh môn cổ.” </p>\n\t\t\t \n\n                    "
}