{
  "href": "https://doctruyenchufull.vip/6333e1e4bea2d9fb2f850240",
  "title": "Chương 468: Thứ 60 chương: Tối nay tinh không thật đẹp",
  "chapterNumber": "468",
  "slug": "chuong-468-thu-60-chuong-toi-nay-tinh-khong-that-dep",
  "previousLink": "chapters-truyenchufull/467-chuong-467-thu-59-chuong-khong-vinh-sinh-deu-la-cut",
  "currentLink": "chapters-truyenchufull/468-chuong-468-thu-60-chuong-toi-nay-tinh-khong-that-dep",
  "nextLink": "chapters-truyenchufull/469-chuong-469-thu-61-chuong-khong-co-gi-khong-the-ban-ra",
  "contentHTML": "\n\n                        <p> Quỷ Vương, Hồng Ngọc tán nhân nhất thời vô cùng thất vọng.</p><p>Thanh Tác tiên tử, Phấn Mộng tiên tử ào ào phun ra một ngụm trọc khí, vẻ mặt phức tạp.</p><p>Hoàng Sa tiên tử tắc tâm thạch rơi xuống đất, hoàn toàn trầm tĩnh lại, thiếu chút nữa yếu đuối đi xuống. Trong lòng đối Phương Nguyên đối địa linh hận ý, càng sâu mấy lần.</p><p>“Chỉ cần bảo ta chạy trốn đi ra ngoài, chỉ cần làm cho ta ngóc đầu trở lại, ta nhất định hội đem bọn ngươi bầm thây vạn đoạn, phương giải mối hận trong lòng của ta nột!”</p><p>“Ha ha a, tiểu hữu không hổ là ma tôn người thừa kế nột.” Địa linh cười khan vài tiếng, lấy ra thông thiên cổ.</p><p>Này thông thiên cổ thúc dục đứng lên, liền hóa thành một mặt hình gương, bay lên địa linh đỉnh đầu, được khảm ở không trung.</p><p>Trong gương một mảnh tối đen, bỗng nhiên hình ảnh biến đổi, nở rộ ra một mảnh minh hoàng sắc.</p><p>Địa linh thúc dục thần niệm cổ, thần niệm nhất ba ba phóng ra đến trong gương đi, lại nhất ba ba tiếp thu.</p><p>Đồng thời, trên mặt kính không ngừng biến hóa, xuất hiện một kiện kiện tài liệu vật thật tranh cảnh.</p><p>Địa linh tựa hồ đàm thỏa, trống rỗng lấy ra hai khối tiên nguyên thạch, phao nhập trong thông thiên cổ.</p><p>Gương mặt ngoài dường như một trận gợn sóng nhộn nhạo dựng lên, tiên nguyên thạch nhập vào trong đó, mà một phần phần tài liệu tắc bị gương phun ra.</p><p>“Lần này ta ước chừng mua hạ hai mươi phân tài liệu, không tin luyện không thành công!” Địa linh nảy sinh ác độc nói.</p><p>Lúc này đây luyện cổ đến cuối cùng giai đoạn, tinh quang rực rỡ, hội tụ thành một đôi hình tảng đá.</p><p>“Thành!” Địa linh ha ha cười, cầm này hai khỏa ngọc bích hình dáng cổ trùng, tự tay giao cho Phương Nguyên trong tay, “Này đó là tinh môn cổ, xem như hoàn thành hạng nhất ước định.”</p><p>“Ta như thế nào biết có thể hay không dùng?” Phương Nguyên tay niết này đối tinh môn cổ, hỏi lại một câu.</p><p>Địa linh lập tức thổi râu trừng mắt, dường như đã bị rất lớn vũ nhục:“Ngươi đây là hoài nghi ta luyện cổ năng lực? Nếu là bất thành, ngươi đại khả đến đổi!”</p><p>“Cũng thế, vậy trước cáo từ.” Phương Nguyên rõ ràng đến cực điểm, thuyết minh đi ý.</p><p>Địa linh theo dõi hắn mãnh nhìn hai mắt:“Nói đi là đi? Kia còn còn lại hai lần cơ hội, ngươi đều hiện tại không cần?”</p><p>“Đương nhiên trước lưu trữ. Xuất khẩu ở nơi nào?”</p><p>Địa linh vung tay áo, đem ngũ tiên na di đi, sắc mặt thật to dịu đi xuống dưới:“Ngươi nơi này còn có cái gì cổ trùng bí phương sao? Đều có thể viết đi ra, làm cho ta xem xem thôi.”</p><p>“Đã không có. Có nói, tự nhiên hội cùng ngươi trao đổi.” Phương Nguyên từ chối nói.</p><p>“Tổng cảm giác tiểu hữu ngươi trong bụng rất có trữ hàng!” Địa linh hoài nghi nhìn Phương Nguyên, miệng than thở, “Cũng thế, ta đây sẽ chờ ngươi lại đến.”</p><p>Nói xong lời này, địa linh tái vung lên dài tay áo.</p><p>Phương Nguyên thấy hoa mắt, tái tập trung nhìn vào, liền phát hiện chính mình đang đứng ở trong thạch lâm. Bên cạnh chính là chính mình phía trước ngồi ghế đá, sau lưng chính là kia căn màu tím cột đá.</p><p>Trong trời đêm, đầy sao nhiều điểm, độ ấm hàng thật sự thấp, làm cho người ta thở ra thành vụ.</p><p>Vừa mới hết thảy, hình như là giấc mộng huyễn, cấp Phương Nguyên một loại như mộng ảo giống nhau, không phải thực chân thật lỗi thấy.</p><p>Nhìn nhìn lại bóng đêm, mặc dù ở trong Lang Gia phúc địa ngồi không ít thời gian, nhưng là giới bên ngoài lại chích qua ba mươi sáu phần có một thời gian.</p><p>Không khiếu bên trong tinh môn cổ, thần niệm cổ, thông thiên cổ, cùng với lang thổ cổ trung cất giấu hai tiểu đàn cực phẩm rượu ngon, còn lại là chứng cứ rõ ràng, làm cho Phương Nguyên giật mình nhớ lại trận này kỳ ngộ.</p><p>“Ta nguyên bản tính dùng này ba lượt cơ hội, làm sao hiểu được địa linh này chỗ cũng khả dùng bí phương đổi cổ. Bởi vậy còn còn lại hai lần cơ hội. Nếu lần này tinh môn cổ có thể sử dụng được rất tốt đến, hao phí một lần luyện cổ cơ hội giá trị tuyệt đối !”</p><p>Nghĩ đến đây, Phương Nguyên cũng không dừng lại, rời đi này chỗ thực lực, trở về đến bầy sói bên trong.</p><p>Đây là tranh thủ thời gian thời khắc, vì phòng ngừa đêm dài lắm mộng, Phương Nguyên lúc này ở Lang Vương bảo vệ xung quanh hạ, ngồi xếp bằng ở bên hồ trên cỏ, bắt đầu viết thư.</p><p>Thư rất nhanh liền viết tốt, sau đó hắn liền thúc dục thôi chén đổi trản cổ. Sau một lát, thông qua không huyệt, hắn thôi chén đổi trản thành công, theo chén trản trung lấy ra một chích tứ chuyển cổ, cộng thêm một phong thư.</p><p>Này cổ hình như một chích chết héo cá nhỏ, tên là hạc trạch cổ, chính là thủy đạo cổ trùng, lại có khác kì hiệu. Chuyên môn dùng để cổ vũ này khác cổ trùng hiệu lực.</p><p>Này cổ vừa đến Bắc Nguyên, lập tức hàng vì tam chuyển.</p><p>Phương Nguyên lấy ra thư đến, ánh mắt đảo qua, vui mừng điểm gật đầu:“Xem ra ta không ở phúc địa này đó thiên, tiểu hồ tiên cần cù có thêm, không có quên nhớ ta trước khi đi nhắc nhở, luyện thành suốt hai mươi chích hạc trạch cổ. Tốt lắm!”</p><p>Lúc này, Phương Nguyên lại trở về thư đi, ở trong thư khen tiểu hồ tiên vài câu.</p><p>“Chủ nhân khích lệ ta, hảo vui vẻ a.” Tiểu hồ tiên nhận được giấy viết thư sau, cao hứng đến trên mặt hiện lên khởi đỏ ửng.</p><p>“Chủ nhân, người ta rất nhớ ngươi nha......” Tiểu hồ tiên chợt lại ghé vào trên bàn, vùi đầu viết, “Chủ nhân không ở, người ta trong lòng hoảng loạn. Chủ nhân ngươi có khỏe không? Chủ nhân, ta cái này tái truyền một chích hạc trạch cổ đi qua.”</p><p>Tiểu hồ tiên dùng phấn nộn tay nhỏ bé, đem giấy viết thư hảo hảo gấp tốt, sau đó để vào thôi chén đổi trản cổ trung.</p><p>Đồng thời, lại bỏ vào một chích hạc trạch cổ.</p><p>Qua một hồi lâu nhi, thôi chén đổi trản cổ từ từ bay lên, tiến vào không huyệt, cùng một khác chích chén trản hoàn thành giao tiếp sau, đưa đến Phương Nguyên trong tay.</p><p>Phương Nguyên lập tức lấy ra hạc trạch cổ, đem thư xem xem. Sau đó hắn hấp thu nguyên thạch, bổ sung chân nguyên, lại thúc dục thôi chén đổi trản cổ.</p><p>Như thế năm lần bảy lượt, hắn tổng cộng lấy ra tám chích hạc trạch cổ.</p><p>“Tám chích hạc trạch cổ cùng nhau dùng, hiệu quả lẫn nhau chồng, hẳn là có tứ chuyển trình độ.”</p><p>Lúc này, này đó hạc trạch cổ bị Phương Nguyên nhất nhất bóp nát, hóa thành tám đạo quang quyển, quấn quanh ở thôi chén đổi trản cổ. Cùng lúc đó, ở Hồ Tiên phúc địa trung, tiểu hồ tiên cũng bóp nát tám chích hạc trạch cổ, chồng đến thôi chén đổi trản cổ.</p><p>Thôi chén đổi trản cổ vốn là ngũ chuyển cổ, nhưng là rơi xuống Bắc Nguyên, đã bị áp đến tứ chuyển. Bởi vậy nó chỉ có thể truyền tứ chuyển cổ trùng.</p><p>Hiện tại dùng tám chích hạc trạch cổ sau, thôi chén đổi trản cổ dùng được tăng lên tới ngũ chuyển, thế này mới có thể truyền ngũ chuyển cổ.</p><p>Phương Nguyên đợi một lát, đầu tiên lấy ra thông thiên cổ, trịnh trọng để vào thôi chén đổi trản cổ trung, sau đó quán chú chân nguyên.</p><p>Thành công thúc dục, hai cái chén trản ở không huyệt trung hoàn thành chuyển hoán, trang có thông thiên cổ chén trản, rơi xuống Hồ Tiên phúc địa giữa.</p><p>Tiểu hồ tiên hoan hô một tiếng, lập tức đem thông thiên cổ lấy đi ra.</p><p>Thôi chén đổi trản cổ, tắc xuất hiện nhè nhẹ vết rách</p><p>Hạc trạch cổ tuy rằng có thể nhân cổ trùng dùng được, nhưng là chỉ thấy lợi trước mắt đốt rừng mà săn. Uy lực tuy rằng tăng vọt, nhưng cổ trùng sau cũng sẽ bởi vì quá phận bùng nổ mà hủy diệt.</p><p>Tiếp theo, hắn lại đem thần niệm cổ đưa vào Hồ Tiên phúc địa, thôi chén đổi trản cổ vết rách tăng lên.</p><p>Phương Nguyên trầm mặc không nói lấy ra nguyên thạch đến, cầm trong tay, mau chóng bổ sung chân nguyên.</p><p>Sau, hắn đem một đôi ngọc bích bàn tinh môn cổ, phân ra một chích, đưa vào hồ tiên phúc.</p><p>May mắn tinh môn cổ không phải tiên cổ, mà là ngũ chuyển cổ, khiến cho Phương Nguyên có thể vận dụng thôi chén đổi trản cổ, đem miễn cưỡng đưa vào Hồ Tiên phúc địa.</p><p>Đem tinh môn cổ đưa vào phúc địa sau, thôi chén đổi trản cổ đã muốn thương bất thành bộ dáng, vết rách gắn đầy, tần lâm thoát phá.</p><p>Trình độ như vậy, còn có thể sử dụng cuối cùng một lần.</p><p>Phương Nguyên đem điều này chén trản, thu vào không khiếu, không hề sử dụng.</p><p>Hắn bắt đầu chờ.</p><p>Thôi chén đổi trản cổ là hắn sở luyện, có được hắn ý chí. Nhưng đã sớm bị hắn mượn cấp địa linh tiểu hồ tiên, bởi vậy tiểu hồ tiên cũng có thể sử dụng.</p><p>Lúc trước vài lần, đều là hắn ở dùng thôi chén đổi trản cổ.</p><p>Đây là bởi vì, Hồ Tiên phúc địa thời gian tốc độ chảy là Bắc Nguyên mấy lần. Tiểu hồ tiên bên kia nếu là mạo muội thúc dục, Phương Nguyên bên này cũng rất khả năng còn không có chuẩn bị tốt.</p><p>“Hô...... Hiện tại liền xem tiểu hồ tiên. Nếu nàng thất bại, kia cuối cùng một lần, nàng đem truyền đến một khác bộ thôi chén đổi trản cổ. Hy vọng nàng có thể thành công bãi.”</p><p>Phương Nguyên đi phía trước, chỉ luyện thành một bộ thôi chén đổi trản cổ. Nhưng hắn trước khi đi, chiếu cố quá tiểu hồ tiên.</p><p>Trong lúc, tiểu hồ tiên cùng tiên hạc môn làm mấy đan giao dịch, đổi lấy không ít luyện cổ tài liệu, đã muốn luyện thành thứ hai bộ thôi chén đổi trản cổ.</p><p>Thời gian trở nên có chút gian nan.</p><p>Mặc kệ là thông thiên cổ, thần niệm cổ đều là ngũ chuyển cổ, đối chân nguyên tiêu hao thật lớn. Mặc dù là ngũ chuyển cao nhất cổ sư, cũng không dùng được vài cái hô hấp. Bởi vậy thường thường chỉ có cổ tiên, hoặc là địa linh tiêu hao tiên nguyên đến dùng.</p><p>Về phần vì sao không ở Lang Gia phúc địa trung, vận dụng thôi chén đổi trản cổ, đó là bởi vì Phương Nguyên còn không tưởng bại lộ cổ trùng. Một khi bại lộ, chỉ sợ Lang Gia địa linh liền thế nào cũng phải tác muốn tương ứng bí phương.</p><p>Thời gian một phút một giây đi qua, đặt ở Hồ Tiên phúc địa trung, cũng là vài lần tốc độ chảy.</p><p>Gió đêm lạnh, thổi Phương Nguyên cũng có chút đứng ngồi không yên. Hắn theo mặt đất đứng lên, bắt đầu đi thong thả bước.</p><p>Trong trời đêm đầy sao nhiều điểm, tinh quang sung túc. Phương Nguyên trong tay nắm tinh môn cổ, cũng là chút không thấy động tĩnh.</p><p>“Chẳng lẽ muốn thất bại? Bảo hoàng thiên trung kia đoàn tinh huỳnh cổ, bị những người khác mua đi rồi?” Theo thời gian trôi qua, Phương Nguyên tâm cũng không đoạn trầm xuống.</p><p>Hắn không hề đi thong thả bước, chắp hai tay sau lưng, đứng lặng ở trên cỏ.</p><p>Đưa mắt nhìn về nơi xa, Nguyệt Nha hồ ba quang lòe lòe, một mảnh yên tĩnh. Mà bên người bầy sói hoặc đứng hoặc phục, thần thái không đồng nhất.</p><p>Điều này làm cho hắn không khỏi nhớ tới lúc trước, ở Thanh Mao sơn bắt giữ tửu trùng kia một màn.</p><p>Hắn bật cười một tiếng, không hề lo được lo mất, ánh mắt lại lần nữa trong sáng đứng lên.</p><p>Cho tới nay, sở hữu lo lắng, sở hữu áp lực, sở hữu nôn nóng, đều hóa thành thanh phong tán đi.</p><p>Hắn nhìn lên bầu trời đêm, phun ra trong lồng ngực sở hữu trọc khí, bỗng nhiên cảm thấy hiện tại cuộc sống là như vậy tốt đẹp, đem sở hữu hết thảy đều đầu nhập đến suốt đời tối cao theo đuổi giữa, tâm vô bàng vụ, hết thảy không hối hận.</p><p>Hắn tâm một mảnh hiểu, như gương sáng bất nhiễm bụi bậm, như này Nguyệt Nha hồ thông minh trầm tĩnh.</p><p>Từ trọng sinh Thanh Mao sơn tới nay, hắn vẫn lo lắng hết lòng, hiện tại chợt có sở ngộ.</p><p>Loại này lĩnh ngộ nói không rõ nói không rõ, quanh quẩn ở trong lòng hắn, cuối cùng chỉ hóa thành một câu thì thào chi ngữ:“Tối nay tinh không, thật sự là xinh đẹp a.”</p><p>Đây là tự đáy lòng cảm khái.</p><p>Lời này nói, Phương Nguyên cả người thoải mái, cảm giác chính mình giống như dỡ xuống ngàn cân gánh nặng, thẳng dục phiêu nhiên phi tiên.</p><p>Hắn cả người khí chất, tựa hồ cũng đã xảy ra một ít chuyển biến. Nguyên bản âm cưu hơi thở, tiêu tán vô tung, chuyển thành tươi mát sáng sủa khí. Nguyên bản tối tăm thâm thúy hai tròng mắt, lúc này lại nở rộ thanh minh quang, giống như tân sinh nhi, lại phảng phất tinh thần.</p><p>Trong tay tinh môn cổ, lúc này hơi hơi chấn động đứng lên, biên độ càng lúc càng lớn.</p><p>Phương Nguyên buông ra tay.</p><p>Ngọc bích tinh môn cổ, liền từ từ bay lên giữa không trung. Dắt ra đại lượng tinh quang, ngưng tụ lại đây. Tình hình sáng lạn như mộng, tao nhã như huyễn.</p><p>Giây lát sau, tinh quang hình thành một đạo thật lớn hình tròn công môn.</p><p>Tinh môn cổ cuối cùng thành công !</p><p>Phương Nguyên lẳng lặng nhìn, khóe miệng hơi hơi mang cười, có vui vẻ, nhưng trong đôi mắt cũng là một mảnh bình tĩnh.</p><p>Hắn thong dong rảo bước tiến lên tinh môn, trước mắt tinh quang tụ tập thành lốc xoáy, kéo hắn thân hình một đường bay nhanh.</p><p>Mười mấy cái hô hấp sau, hắn đi ra tinh môn, một lần nữa đi vào Hồ Tiên phúc địa.</p><p>“Chủ nhân, ngươi rốt cục đã trở lại!” Tiểu hồ tiên cao hứng đến cực điểm, một cái toát ra, đầu nhập đến hắn trong lòng.</p><p>Phương Nguyên ha ha cười, sờ sờ địa linh tiểu não.</p><p>“Đúng vậy, ta lại đã trở lại.” Hắn thản nhiên nói câu.</p><p>[ps: Bị cảm, có thể là say rượu khi, ban đêm ngủ bị cảm lạnh. Bi ai...... Hơn nữa gần nhất bắt đầu việc, đối với đổi mới ta nghĩ nói, ta chỉ có thể tận lực. Nguyên bản là nghĩ hai canh, nhưng đầu thực hôn trầm, tối nay liền canh một. Chư quân cũng chú ý bảo hộ thân mình, kiện khỏe mạnh khang mới là phúc!] </p>\n\t\t\t \n\n                    "
}