{
  "href": "https://doctruyenchufull.vip/6333e1eabea2d9fb2f85025f",
  "title": "Chương 469: Thứ 61 chương: Không có gì không thể bán ra",
  "chapterNumber": "469",
  "slug": "chuong-469-thu-61-chuong-khong-co-gi-khong-the-ban-ra",
  "previousLink": "chapters-truyenchufull/468-chuong-468-thu-60-chuong-toi-nay-tinh-khong-that-dep",
  "currentLink": "chapters-truyenchufull/469-chuong-469-thu-61-chuong-khong-co-gi-khong-the-ban-ra",
  "nextLink": "chapters-truyenchufull/470-chuong-470-thu-62-chuong-tri-dao",
  "contentHTML": "\n\n                        <p> Khi cách mấy tháng, Phương Nguyên rốt cục lại tiến vào Hồ Tiên phúc địa.</p><p>Địa linh Tiểu Hồ Tiên rất là cao hứng. Bởi vì Hồ Tiên phúc địa thời gian tốc độ chảy, là ngoại giới 5 lần. Phương Nguyên ở Bắc Nguyên là hao phí mấy tháng, đối nàng mà nói tắc đã qua một năm có thừa.</p><p>Phương Nguyên đầu tiên xem xét phía sau tinh môn.</p><p>Này phiến tinh môn, so với trên Bắc Nguyên kia mặt, còn muốn nhỏ bé. Vừa chỉ có một người cao, miễn cưỡng làm cho Phương Nguyên ra vào.</p><p>Bắc Nguyên Nguyệt Nha ven hồ kia mặt, cũng rất cao lớn, chừng mấy trượng cao khoan.</p><p>“Tinh môn cổ chẳng phân biệt được tử mẫu, tiêu hao chân nguyên nhiều lắm, ngũ chuyển cao nhất cổ sư đều chống đỡ không được ba cái hô hấp, chỉ có dùng tiên nguyên tài năng lâu dài thúc dục. Tiểu Hồ Tiên thúc dục một chích, một khác chỉ tại trong tay ta, cũng đi theo thúc dục đứng lên, đổ không cần ta hao phí chân nguyên.”</p><p>“Nhưng mà tinh môn cổ thúc dục, không chỉ có cần tiên nguyên, còn cần đại lượng tinh quang, tài năng ngưng tụ thành môn. Bắc Nguyên là ngũ vực chi nhất, đầy sao nhiều điểm, tinh quang sung túc. Nhưng ở Hồ Tiên phúc địa nơi này, tinh quang quá yếu, tinh quang nơi phát ra chính là một đám tinh huỳnh cổ.”</p><p>Phương Nguyên một bên âm thầm suy tư, một bên đem ánh mắt đầu hướng giữa không trung phi vũ một đám tinh huỳnh cổ.</p><p>Tinh huỳnh cổ là tam chuyển cổ, hình thể nhỏ bé, cùng bình thường đom đóm không sai biệt lắm. Nhưng là chúng nó nở rộ, cũng là hàng thật giá thật trạm lam tinh quang.</p><p>Này đoàn tinh huỳnh cổ, nguyên bản có năm trăm nhiều chích. Bởi vì thúc dục tinh môn cổ, đã muốn chết đi ba mươi hai chích. Mà duy trì tinh môn cổ trong lời nói, chia đều ba cái hô hấp thời gian, đều đã chết đi một chích.</p><p>Năm trăm nhiều chích tinh huỳnh cổ, nhìn như phần đông, kỳ thật duy trì không được tinh môn bao lâu.</p><p>Cho nên Phương Nguyên ngay sau đó mệnh lệnh Tiểu Hồ Tiên, đình chỉ thúc dục tinh môn cổ.</p><p>Tinh môn tiêu tán, một lần nữa hóa thành một viên hình trứng trạng ngọc bích. Tiểu Hồ Tiên vươn phấn nộn tay nhỏ bé một chiêu, đã đem này chích trân quý tinh môn cổ, chiêu đến trong tay chính mình.</p><p>“Chủ nhân, cho ngươi.” Tiểu Hồ Tiên hai tay đang cầm tinh môn cổ, ngẩng đầu lên, mở to ngập nước mắt to, đem tinh môn cổ đưa cho Phương Nguyên.</p><p>Phương Nguyên sờ sờ của nàng tiểu hồ ly lỗ tai, ôn nhu cười nói:“Để lại ở ngươi nơi này, hảo hảo bảo quản đi. Sau này ta muốn dùng là nói, đều đã thông qua thôi chén đổi trản cổ truyền tin cho ngươi.”</p><p>“Tốt, chủ nhân. Ta nhất định hảo hảo bảo quản !” Tiểu Hồ Tiên trịnh trọng đem tinh môn cổ để vào trong quần áo cái miệng nhỏ trong túi, còn dùng tay nhỏ bé vỗ vỗ túi tiền.</p><p>Về phần Bắc Nguyên kia khối tinh môn cổ, tắc rơi xuống ở trên cỏ, bị vạn bầy sói nghiêm mật hộ vệ.</p><p>“Chủ nhân, nơi này còn có hai khối tiên nguyên thạch. Là người ta nghe xong của ngươi phân phó, dùng tiên cổ bí phương mua hạ tinh huỳnh cổ sau, nhiều ra đến.” Tiểu Hồ Tiên lại hiến vật quý nói.</p><p>Bình thường nguyên thạch, lớn nhỏ giống như trứng vịt, là hình trạng xám trắng tảng đá. Mà tiên nguyên thạch đồng dạng là vịt đản lớn nhỏ, cũng không phải hình, mà là viên châu trạng. Cả vật thể trong suốt thấu nhuận, như là thủy tinh trong suốt, lại có ngọc bình thường trơn bóng.</p><p>Nếu đem nguyên thạch so sánh phàm nhân, như vậy tiên nguyên thạch chính là cổ tiên.</p><p>Tiên nguyên thạch thập phần trân quý, có thể dùng để bổ sung tiên nguyên, đồng dạng cũng là cổ tiên giao dịch khi, chọn dùng trân quý tiền. To như vậy cổ chi thế giới trung, chỉ có thiên đình chỗ sản xuất tiên nguyên thạch.</p><p>“Lại thấy tiên nguyên thạch.” Phương Nguyên cười cảm thán một tiếng.</p><p>Này hai khối tiên nguyên thạch, giá trị cực cao, hai ức khối nguyên thạch cũng không đổi được.</p><p>Năm trăm năm trước thế khi, Phương Nguyên trong tay tiên nguyên thạch nhiều nhất cũng bất quá sáu mươi nhiều khối mà thôi.</p><p>Phương Nguyên thu hồi tiên nguyên thạch:“Tốt lắm, chúng ta về trước đãng hồn sơn.”</p><p>Tiểu Hồ Tiên lập tức vui vẻ ừ một tiếng, sau đó bắt lấy Phương Nguyên tay, ngay sau đó na chuyển qua đãng hồn hành cung.</p><p>“Mau thúc dục thông thiên cổ đi.” Phương Nguyên mệnh lệnh nói.</p><p>Một khác chích tinh môn cổ đặt ở Bắc Nguyên, hắn cũng không yên tâm.</p><p>Đêm dài lắm mộng, Phương Nguyên muốn bắt nhanh thời gian, mau chóng xử lý tốt Hồ Tiên phúc địa bên này sự vụ.</p><p>Tiểu Hồ Tiên vội vàng thúc dục thông thiên cổ.</p><p>Động cổ liên tiếp phúc, một khi loại hạ, sẽ không có thể sửa đổi. Đồng dạng, thông thiên cổ cũng chỉ có thể liên tiếp một chỗ động thiên.</p><p>Phương Nguyên này chích thông thiên cổ, nếu liên thông bảo hoàng thiên, sau này sẽ thấy cũng không thể đổi mới.</p><p>Từ Tiểu Hồ Tiên tiêu hao nhè nhẹ tiên nguyên, cả vật thể cổ hóa thành một mặt khôn cùng viên kính, được khảm ở giữa không trung.</p><p>Viên kính trung, bày ra ra bảo hoàng thiên cảnh tượng.</p><p>Này chỗ động thiên, trống trơn đãng đãng, nhộn nhạo một mảnh như chanh hoàng quang. Không có tầm thường động thiên sơn xuyên, thảm thực vật, thú đàn.</p><p>Phúc địa phía trên, chính là động thiên.</p><p>Tối nổi tiếng động thiên, ghi lại cho [ nhân tổ truyện ] trung, chính là tiếng tăm lừng lẫy thái cổ cửu thiên.</p><p>Thái Nhật Dương Mãng luyện định tiên du cổ, bay lên cửu thiên, ở thanh thiên, ngắt lấy một tiệt bích không ngọc trúc. Ở lam thien, thu thập tinh quang mảnh vụn trung bát giác kim cương.</p><p>Thái cổ cửu thiên, phân biệt là bạch thiên, xích thiên, chanh thiên, hoàng thiên, lục thiên, thanh thiên, lam thiên, tử thiên, hắc thiên.</p><p>Nhưng sau lại, nhân tổ con đại náo thiên địa, xích chanh hoàng lục thanh lam tử bảy thiên liên tiếp rơi tan, cho tới bây giờ chỉ còn lại có bạch thiên cùng hắc thiên lẫn nhau thay đổi liên tục luân phiên.</p><p>Bảo hoàng thiên nơi phát ra, liền liên lụy tới thái cổ cửu thiên trung hoàng thiên.</p><p>Trung cổ thời kì, có một vị bát chuyển cổ tiên, được xưng Đa Bảo chân nhân, ngoài ý muốn đạt được một khối hoàng thiên mảnh nhỏ. Hắn đem dung nhập nhà mình động thiên sau, liền hình thành bảo hoàng thiên.</p><p>Bảo hoàng thiên là một chỗ thập phần đặc thù động thiên, nó không đãng một mảnh, không có sơn xuyên cây cối, cũng không có điểu thú trùng ngư, chích tồn trân bảo.</p><p>Bảo hoàng thiên bên trong có bát chuyển tiên cổ -- bảo quang cổ.</p><p>Nhất chuyển đến tam chuyển bảo quang cổ, thập phần phổ biến, tứ chuyển, ngũ chuyển bảo quang cổ, thường thường chỉ có đại hình thế lực tài năng có được. Ngũ chuyển đã ngoài bảo quang tiên cổ, đương nhiên chỉ có duy nhất một quả, ngay tại bảo hoàng thiên trung.</p><p>Bảo quang cổ chuyên môn dùng để trắc nghiệm vật phẩm giá trị. Vật phẩm giá trị càng cao, hiện ra mà ra bảo quang lại càng long trọng.</p><p>Thương gia trong thành, diễn võ khi đều đã trắc nghiệm song phương trên người bảo quang, đến đánh giá cổ sư trong tay cổ trùng giá trị, do đó phỏng đoán cổ sư chiến lực.</p><p>Bảo quang cổ chủ yếu sử dụng, không chỉ là xem xét, còn có thể dùng để tham bảo.</p><p>Bảo quang cổ dò xét phạm vi rất nhỏ, thường thường muốn phối hợp này khác cổ trùng, mở rộng nó dò xét phạm vi.</p><p>Đa Bảo chân nhân năm đó, chính là có được tiên cổ bảo quang, mới tìm vô số trân bảo. Cửu nhi cửu chi, mới có “Đa Bảo” Này danh hào.</p><p>Tiểu Hồ Tiên không ngừng thúc dục thông thiên cổ, kính mặt biến hóa không chừng, lóe ra ra các loại vật phẩm tranh cảnh.</p><p>Cổ trùng, thú đàn, dị nhân, thảm thực vật, mạch khoáng, thổ nhưỡng, thủy, rượu ngon đủ loại vật tư, đều có buôn bán.</p><p>Bỗng nhiên, hình ảnh nhất định, hiện ra một đoàn tinh huỳnh cổ.</p><p>“Chủ nhân, còn là kia Vạn Tượng tinh quân bán.” Tiểu Hồ Tiên dụng thần niệm cổ câu thông vài câu sau, đối Phương Nguyên nói.</p><p>“Tinh huỳnh cổ không thể lẫn nhau sinh sản, ta cần đại lượng bình thường tinh huỳnh trùng. Ngươi hỏi hắn thụ giới.” Phương Nguyên gật gật đầu, nói.</p><p>Tiểu Hồ Tiên câu thông vài câu, chuyển lại đây hướng Phương Nguyên hội báo:“Chủ nhân, Vạn Tượng tinh quân nói không bán.”</p><p>Phương Nguyên cũng không thất vọng, ngược lại nở nụ cười vài tiếng:“Ha ha a, trên thế giới này không có gì không thể bán ra. Không bán thường thường chính là ích lợi không cao, không làm người ta tâm động thôi.”</p><p>Nói xong, hắn liền đem trong trí nhớ vài đạo tiên cổ tàn phương, phân biệt viết ở mấy trương da trâu thượng, sau đó hết thảy phao nhập thông thiên cổ trung.</p><p>Này đó da trâu, thập phần bình thường, nhưng bởi vì ghi lại tiên cổ tàn phương, lại có vẻ giá trị liên thành.</p><p>Thông qua thông thiên cổ tiến vào bảo hoàng thiên sau, một trương trương da trâu thượng đều hiện ra một trượng đến ba trượng không đợi bảo quang. Này đó bảo quang đủ mọi màu sắc, muôn hồng nghìn tía, hết sức đẹp mặt.</p><p>“Nói cho hắn, giá hảo thương lượng.” Phương Nguyên lãng cười một tiếng, đối Tiểu Hồ Tiên nói.</p><p>Hắn không sợ Vạn Tượng tinh quân không động tâm.</p><p>Tiên cổ đối cổ tiên dụ hoặc lực, là thật lớn vô cùng. Này đó tuy rằng là tàn phương, nhưng cho dù như thế, cũng là hút hàng thương phẩm.</p><p>Nhiều năm tích lũy lão tự bối cổ tiên, người nào trong tay không toản sổ kiện, hơn mười kiện cổ tiên tàn phương?</p><p>Nhưng này đó tàn phương, bọn họ thường thường cũng không hội buôn bán đi ra ngoài.</p><p>Giống nhau tiên cổ tàn phương, lẫn nhau kết hợp đứng lên, tổng hội thôi diễn ra chính xác phương tử. Dựa theo này đó phương tử luyện thành tiên cổ sau, người khác liền không thể có được.</p><p>Vì vậy quan hệ, tiên cổ tàn phương rất ít giao dịch. Cho dù có, cũng bất quá này đây tàn phương đổi tàn phương.</p><p>Lúc trước, Phương Nguyên hay dùng trong trí nhớ, tối tàn thứ bí phương, bảo quang chỉ có ba thước, liền cùng Vạn Tượng tinh quân trao đổi một đoàn tinh huỳnh cổ. Đồng thời Vạn Tượng tinh quân còn trợ cấp Phương Nguyên hai khối tiên nguyên thạch.</p><p>Hiện tại nhiều như vậy bí phương, bảo quang ít nhất là một trượng có thừa, không phải do Vạn Tượng tinh quân không nổ lớn tâm động.</p><p>Này đó tàn phương, đầu trở ra, lập tức ở bảo hoàng thiên trung khiến cho vô số chuyên chú.</p><p>Đại lượng thần niệm, chen chúc tới, Tiểu Hồ Tiên lợi dụng thần niệm cổ tiếp thu khuôn mặt nhỏ nhắn nhi đều có chút trắng bệch.</p><p>“Chủ nhân, thiệt nhiều cổ tiên truyền đến thần niệm, hỏi ta nhóm này đó tàn phương bán thế nào!”</p><p>Phương Nguyên nở nụ cười thanh:“Ngươi truyền thần niệm đi qua, liền nói cho bọn họ: Này đó tàn phương đều bán, nhưng muốn một đám đến. Trước tiên là nói về này tinh huỳnh trùng, ít nhất muốn mười vạn chích.”</p><p>Tiểu Hồ Tiên truyền thần niệm đi qua, lập tức có vị được xưng “Diêu Quang tiên tử” nữ cổ tiên kêu đứng lên, nói nàng trong phúc địa đào tạo không ít tinh huỳnh trùng, hơn nữa nguyện ý trao đổi.</p><p>Phương Nguyên ha ha cười.</p><p>Quả nhiên Vạn Tượng tinh quân, cũng ngồi không yên, cải biến thái độ.</p><p>Ngay sau đó, lại có vị thứ ba cổ tiên, tự xưng “Đế Uyên”, ngôn nói trong tay có tinh huỳnh trùng.</p><p>Phương Nguyên lại đợi một lát, không những gặp cổ tiên lên tiếng, trong lòng không khỏi cảm khái: Này tinh huỳnh trùng không hổ là thái cổ chi trùng, lưu lạc cho tới hôm nay, đã muốn như thế tàn vi.</p><p>Có người cạnh tranh, hết thảy là tốt rồi làm.</p><p>Phương Nguyên Lã Vọng buông cần, làm cho ba nhà cạnh giới. Đây là xích lỏa lỏa dương mưu, nhưng tu hành đến cổ tiên tầng này thứ nào có ngu xuẩn? Ba vị vẫn chưa ác tính cạnh giá, ngược lại hiệp thương thỏa đáng, các ra ba vạn ba ngàn nhiều chích tinh huỳnh trùng.</p><p>Này ba đàn tinh huỳnh trùng, phân biệt tiến vào thông thiên cổ trung, các nở rộ bảo quang.</p><p>Trong đó Diêu Quang tiên tử trùng đàn, bảo quang yếu nhất, chỉ có một trượng tám thước. Đế Uyên trùng đàn, tắc hiện ra ra hai trượng bảo quang. Vạn Tượng tinh quân bảo quang tối cường, có hai trượng tam, đây là bởi vì hắn trùng đàn trung còn sảm tạp không ít tinh huỳnh cổ.</p><p>“Xem ra này Vạn Tượng tinh quân trong tay, bồi dưỡng đại lượng tinh huỳnh trùng đàn. Ta nhớ ra rồi, tinh môn cổ xuất hiện sau, Vạn Tượng tinh quân chỉ bằng buôn bán tinh huỳnh cổ, buôn bán lời đại lượng tiên nguyên thạch.”</p><p>Phương Nguyên bỗng nhiên nhớ lại một cái tin tức.</p><p>Năm trăm năm trí nhớ, dù sao nhiều lắm, rất nhiều chi tiết Phương Nguyên nhớ rõ cũng không rõ ràng, hiện tại nhìn đến nơi này, nguyên bản mơ hồ trí nhớ thế này mới rõ ràng đứng lên.</p><p>Tinh môn cổ xuất hiện sau, làm cho tinh huỳnh cổ giá cũng nước lên thì thuyền lên. Đời sau bảo hoàng thiên trung, thậm chí cũng không buôn bán tinh huỳnh trùng đàn, chỉ bán tinh huỳnh cổ.</p><p>Cổ là không thể sinh sản, chỉ có bình thường trùng đàn mới có năng lực này.</p><p>Lúc này, Phương Nguyên dùng ba trương bí phương, đạt được mười vạn chích tinh huỳnh trùng. Chỉ cần chậm rãi bồi dưỡng, sau này tinh huỳnh cổ Phương Nguyên sẽ không dùng dùng nhiều tiền mua, chính mình có thể tự sản tự dùng.</p><p>[ps: Này hai ngày một canh, sinh bệnh trạng thái không tốt, ta cần điều chỉnh thời gian.] </p>\n\t\t\t \n\n                    "
}