{
  "href": "https://doctruyenchufull.vip/6333d76ebea2d9fb2f84c511",
  "title": "Chương 47 : Thứ 46 chương Giết người không cần tưởng nhiều lắm",
  "chapterNumber": "47",
  "slug": "chuong-47-thu-46-chuong-giet-nguoi-khong-can-tuong-nhieu-lam",
  "previousLink": "chapters-truyenchufull/46-chuong-46-thu-45-chuong-dong-tam-co-da-o-ung-trung-khong-tu-giac",
  "currentLink": "chapters-truyenchufull/47-chuong-47-thu-46-chuong-giet-nguoi-khong-can-tuong-nhieu-lam",
  "nextLink": "chapters-truyenchufull/48-chuong-48-thu-47-chuong-co-kim-sinh-ky-that-ta-khong-nghi-giet-nguoi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-6 1443 số lượng từ:2469</p><p>Y theo trí nhớ, Phương Nguyên mang theo Cổ Kim Sinh, lại đi vào kia chỗ vách núi khe đá.</p><p>Hai người vào khe đá, đường càng ngày càng hẹp, tầm nhìn trung một mảnh hắc ám, Cổ Kim Sinh càng chạy càng sợ nghi, dù sao nhân sinh không quen.</p><p>Rốt cục, hắn kiềm chế không được:“Ta có một cái nghi vấn, Cổ Phú kia tư hướng đến lấy thành tín kì người, hiền lành thân thiết, có danh dự. Mà ta còn lại là hại lừa gạt, cường mua cường bán. Ngươi vì cái gì tuyển ta làm này bút mua bán, mà không chọn hắn đâu?”</p><p>Khe đá trung truyền đến Phương Nguyên trả lời:“Bởi vì hắn tu vi rất cao, nếu là thấy được ảnh bích, hắn có thể lựa chọn cùng ta giao dịch, cũng có thể lựa chọn buông tha cho giao dịch, đem ảnh bích đưa giao cho Cổ Nguyệt tộc trưởng. Ta không thích đem quyền chủ động giao cho người khác trên tay. Huống hồ, ta cũng không tin tưởng cái gì thành tín. Cái gọi là danh dự, đều là chó má, bất quá là ích lợi nhỏ, đả động không được nội tâm thôi.”</p><p>Càng chủ yếu nguyên nhân, còn lại là Cổ Kim Sinh địa vị đặc thù, tu vi bạc nhược, càng phương tiện thao túng bài bố. Bất quá điểm ấy, Phương Nguyên tự nhiên là sẽ không nói rõ.</p><p>“Ha ha.” Cổ Kim Sinh cười gượng hai tiếng, hoài nghi nhất thời thích đi hơn phân nửa, “Ngươi cuối cùng một câu thâm lòng ta.”</p><p>Hai người rốt cục chen vào sơn thể trung bí động giữa.</p><p>Cổ Kim Sinh ở trước tiên, liền thấy được kia ảnh bích, không khỏi thoải mái cười ha hả:“Ha ha, ta đổ đúng rồi, ngươi không có gạt ta!”</p><p>Phương Nguyên đứng ở hắn phía sau, cười khẽ một tiếng, không nói gì.</p><p>Cổ Kim Sinh nhìn ảnh bích, trên vách núi đá hình ảnh không ngừng biến hóa, tái hiện năm đó Hoa Tửu hành giả cùng bốn đời tộc trưởng ân ân oán oán.</p><p>Hắn nhìn một lần sau, thu hồi ánh mắt, nghiêng người nhìn về phía Phương Nguyên, na du nói:“Xem ra các ngươi kia bốn đời tổ tiên, cũng không thế nào thôi.”</p><p>Phương Nguyên nhân tiện nói:“Này cũng không có cái gì. Cổ Nguyệt bộ tộc cần một anh hùng, cho nên bốn đời tựu thành anh hùng. Không lâu sau, Bạch gia trại cần một ti tiện tiểu nhân, bốn đời sẽ trở thành một ti tiện tiểu nhân. Anh hùng, tiểu nhân bất quá đều là người khác cái nhìn thôi.”</p><p>“Lời này nói được hay lắm.” Cổ Kim Sinh một bên vỗ tay cười to, một bên nhìn chung quanh này bí động.</p><p>Hắn ánh mắt ở Hoa Tửu hành giả xương khô thượng, tạm dừng một chút, nói:“Đáng tiếc một ngũ chuyển cường giả. Lão đệ, ngươi hẳn là theo hắn trên người lao đến không ít chỗ tốt đi?”</p><p>Một vị ngũ chuyển cổ sư di sản, tự nhiên không phải là nhỏ. Cổ Kim Sinh nhất tưởng đến nơi đây, không khỏi địa tâm động, nhịn không được liền hướng Phương Nguyên dò hỏi tình huống.</p><p>Phương Nguyên lắc đầu:“Đều trôi qua lâu như vậy, rất nhiều cổ đều đã chết, ta chỉ được một chích tửu trùng.”</p><p>Cổ Kim Sinh cũng không tín:“Lão đệ, ngươi không cần gạt ta a. Này bút sinh ý chỉ cần làm thành, chúng ta đều là đồng mưu, ta sẽ không tiết lộ đi ra ngoài. Ngươi lời nói thật nói cho ta biết, đến tột cùng được bao nhiêu ưu việt?”</p><p>Phương Nguyên cười lạnh một tiếng, lười hồi hắn, không có tái giải thích.</p><p>Cổ Kim Sinh này phản ứng, Phương Nguyên đã sớm liệu đến. Này cũng là hắn lựa chọn Cổ Kim Sinh, mà phi Cổ Phú nguyên nhân.</p><p>Cổ Kim Sinh vẫn tự cố tự tiếp tục nói:“Khác không nói, ta biết Hoa Tửu hành giả trong tay có một đầu nổi tiếng ngàn dặm lang chu. Đây chính là ngũ chuyển tọa kỵ cổ trùng, hình thể khổng lồ, cực kì am hiểu chui thổ địa độn. Hoa Tửu hành giả là người trong ma đạo, có thể tung hoành tiêu sái, chính là dựa vào này đầu ngàn dặm lang chu, khiến cho hắn nhiều lần theo chính đạo nhân sĩ vây quanh võng trung trốn chạy đi.”</p><p>“Nga, có chuyện này?” Phương Nguyên hơi hơi nhíu mày. Hoa Tửu hành giả tình báo, hắn thật đúng là không có nghe nói qua bao nhiêu.</p><p>Cổ kim bộ dạng ý dào dạt:“Ta đi năm qua đến các ngươi sơn trại, nghe xong này truyền thuyết, cảm giác rất ý tứ, cố ý về nhà hỏi thăm một chút. Ngàn dặm lang chu cùng Hoa Tửu hành giả cơ hồ như hình với bóng, lấy ta xem, này trong núi bí động chính là ngàn dặm lang chu mở đi ra. Nếu không Thanh Mao sơn đều là rất nặng niêm miên thanh thổ, như thế nào khả năng tự nhiên hình thành loại này bí động? Lão đệ, ngươi không cần tái che lấp. Hoa Tửu hành giả chết ở chỗ này, khẳng định còn có hắn ngàn dặm lang chu!”</p><p>Phương Nguyên mày nhăn càng sâu, hắn ẩn ẩn cảm thấy một loại không ổn, ánh mắt sâu kín nói:“Không sai, nơi này lại không có này khác cái động khẩu đi ra ngoài. Ngàn dặm lang chu hình thể khổng lồ, nếu đi chúng ta vào kia khe đá, căn bản tễ không ra đi. Bất quá, cũng có khả năng, này đầu ngàn dặm lang chu trước đó đã bị bốn đời tính kế vây giết. Ngươi xem kia ảnh bích trung, Hoa Tửu hành giả ở kích đấu trung, vẫn đều không có triệu hồi ra ngàn dặm lang chu.”</p><p>“Kia việc này liền càng kỳ quái. Này bí động không có khả năng tự nhiên hình thành, định là Hoa Tửu hành giả lâm thời mở đi ra. Không có ngàn dặm lang chu, chẳng lẽ hắn có này hắn khác thủ đoạn?” Cổ Kim Sinh thập phần hoài nghi nhìn Phương Nguyên.</p><p>Phương Nguyên mày cơ hồ ninh thành một cái ngật đáp, hắn cảm thấy càng ngày càng không ổn. Vừa mới theo Cổ Kim Sinh nơi nào được đến tân tình báo, làm cho hắn mơ hồ phát hiện: Tựa hồ có cái gì các đốt ngón tay hắn đổ vào.</p><p>Hắn không khỏi lâm vào trầm tư.</p><p>Cổ Kim Sinh đã ở tự hỏi, ảnh bích đã muốn thỏa mãn hắn không được khẩu vị. Khi hắn tin tưởng chuyện này là chân thật sau, hắn cực muốn từ Phương Nguyên trên người, đào ra Hoa Tửu hành giả di tàng.</p><p>Hai người ai cũng thật không ngờ, ngay tại phía sau, dị biến bỗng nhiên phát sinh!</p><p>Kia ban đầu vẫn tuần hoàn qua lại ảnh bích, ở rồi đột nhiên gian, hình ảnh chợt lóe.</p><p>Một vị bản thân bị trọng thương, sắc mặt cực kỳ trắng bệch đầu trọc cổ sư, thay thế được ban đầu hình ảnh, xuất hiện ở ảnh bích thượng.</p><p>Hắn vô lực tê liệt ngã xuống trên mặt đất, dựa lưng vào vách núi. Hắn trong ngực, tứ chi đều che kín thật sâu miệng vết thương, nhưng quỷ dị là, này đó miệng vết thương da thịt ngoại phiên, cũng không đổ máu. Giống như hắn toàn thân máu đều đã muốn bị trừu hết giống nhau.</p><p>“Ta chính là Hoa Tửu hành giả.” Đầu trọc cổ sư cười hắc hắc, sắc mặt dữ tợn đáng sợ, “Sau lại người, mặc kệ ngươi là ai, có thể làm cho ta này ảnh bích không ngừng hồi phóng gần trăm ngày, đủ để chứng minh ngươi đối Cổ Nguyệt bộ tộc không có hảo cảm. Tốt lắm, ngươi chính là của ta kế thừa giả !! Của ta di sản đều lưu cho ngươi, nhưng là có một điều kiện, ngươi phải cho ta tiêu diệt Cổ Nguyệt bộ tộc, đồ diệt sơn trại, chó gà không tha!”</p><p>Cổ Kim Sinh ngốc đứng ở tại chỗ, vẻ mặt khiếp sợ.</p><p>“Ngũ chuyển cường giả Hoa Tửu hành giả truyền thừa!”</p><p>Hắn sợ ngây người, trong lúc nhất thời trong óc ông ông tác hưởng, suy nghĩ quay cuồng.</p><p>“Thiên nột! Ngũ chuyển cường giả, đây là cái gì khái niệm? Tam chuyển chính là gia lão, tứ chuyển có thể thành nhất trại đứng đầu. Mà ngũ chuyển cổ sư, chính là sơn chủ, có thể hùng bá một núi, tác uy tác phúc! Không thể tưởng được này nho nhỏ địa phương, cư nhiên có ngũ chuyển cổ sư lực lượng truyền thừa.”</p><p>“Chờ một chút, Hoa Tửu hành giả là người trong ma đạo, ta nếu kế thừa hắn lực lượng, có phải hay không có chút không ổn? Không, lực lượng không quan hệ thiện ác chính tà. Hoa Tửu hành giả muốn người thừa kế đồ diệt Cổ Nguyệt bộ tộc, chẳng lẽ ta sẽ làm theo không lầm sao? Hắn đã muốn đã chết, ta chỉ cần kế thừa hắn di sản, mặc kệ này đó là có thể.”</p><p>“Đây chính là thiên đại cơ duyên a. Ta tuy rằng chỉ có đinh đẳng tư chất, nhưng là kế thừa Hoa Tửu hành giả di tàng, nói không chừng có thể thay đổi chính mình tư chất. Này tăng lên tư chất hiếm thấy cổ trùng, nói không chừng này di tàng trung còn có đâu. Ta kế thừa này bút tài phú, trở thành tứ chuyển, ngũ chuyển cổ sư, có thể cùng Cổ Phú chống đỡ hành !”</p><p>“Chờ một chút! Ta thiếu chút nữa đã quên, còn có một ngoại nhân đâu. Làm sao bây giờ?”</p><p>“Chẳng lẽ muốn cho ta cùng hắn chia đều này di sản? Không, giết hắn! Chỉ có giết hắn, tài năng bảo trụ bí mật này. Đúng, trước ổn định hắn, đã nói chia đều này di tàng cuống lừa hắn, làm cho hắn đi đề phòng chi tâm, sau đó ta tái đánh bất ngờ thi triển sát thủ, hắn đem giết chết ở trong này. Nơi này bí ẩn, thật sự là tốt, cho dù giết hắn, cũng là nhân không biết quỷ bất giác.”</p><p>Tuy rằng suy nghĩ nhiều như vậy, nhưng thời gian bất quá chính là ngắn ngủn trong nháy mắt.</p><p>Chủ ý quyết định, Cổ Kim Sinh hai mắt nheo lại đến, trên mặt hiện ra giả dối tươi cười.</p><p>Hắn chậm rãi xoay người, mặt hướng Phương Nguyên, vừa muốn mở miệng, liền nhìn đến hai phiến u lam nguyệt nhận thẳng hướng chính mình phóng tới!</p><p>Hắn đồng tử chợt lui thành châm chọc lớn nhỏ, khoảng cách quá ngắn, hắn căn bản không kịp phản ứng!</p><p>“Ngươi......” Hắn thanh âm im bặt mà chỉ.</p><p>Nguyệt nhận chuẩn xác trúng mục tiêu hắn cổ. Chỉ một thoáng, đầu của hắn phóng lên cao, máu tươi như tuyền phun dũng mà ra.</p><p>Tạm dừng một hai giây, hắn thân hình mới bùm một tiếng té trên mặt đất.</p><p>Nóng bỏng máu tươi phun ở trên vách núi đá, đem héo rũ chết đi dây nhiễm hồng một mảnh.</p><p>“Giết người liền giết người, còn nghĩ nhiều như vậy.” Phương Nguyên thản nhiên nhìn mặt đất thi thể liếc mắt một cái, chợt ánh mắt liền chuyển tới kia mặt ảnh bích.</p><p>“Không thể tưởng được, cư nhiên còn có như vậy biến chuyển. Thật là có thú.” Hắn trong miệng thì thào, hai tròng mắt lóe sâu kín quang.</p><p>Thứ nhất, thứ nhất! Cầu tam giang phiếu!!</p><p>Đổi mới thời gian 2013-1-6 15:22:57 số lượng từ:189</p><p>Tam giang bảng thượng nổi danh, hiện cầu tam giang phiếu!</p><p>Mỗi vị có được 2000 tích phân tài khoản đồng chí đều có thể đầu, đến trang đầu phía trên tam giang kênh lý, trước tiên ở phía bên phải điểm một cái tiểu phương khối [ mặt trên viết: Tam giang phiếu lĩnh ], điểm đánh lĩnh tam giang phiếu.</p><p>Sau đó đi xuống tha có thể nhìn đến [ cổ chân nhân ], điểm đầu phiếu, sau đó viết 10 cái tự lời bình [ tùy tiện viết ] có thể đầu nhất phiếu, mỗi ngày đều có nhất phiếu có thể đầu, hoàn toàn miễn phí.</p><p>Cấp thỉnh chư vị đồng đạo ra tay, làm cho ma diễm bắt đầu thiêu đốt đi!</p><p>Mục tiêu thứ nhất, thứ nhất!</p><p>Chân nhân ta cũng muốn bắt đầu cố gắng mã tự, nếu có thể vọt tới thứ nhất, cuối tuần ngày một ngày canh năm hồi báo mọi người! </p>\n\t\t\t \n\n                    "
}