{
  "href": "https://doctruyenchufull.vip/6333e1f0bea2d9fb2f85027e",
  "title": "Chương 470: Thứ 62 chương: Trí đạo",
  "chapterNumber": "470",
  "slug": "chuong-470-thu-62-chuong-tri-dao",
  "previousLink": "chapters-truyenchufull/469-chuong-469-thu-61-chuong-khong-co-gi-khong-the-ban-ra",
  "currentLink": "chapters-truyenchufull/470-chuong-470-thu-62-chuong-tri-dao",
  "nextLink": "chapters-truyenchufull/471-chuong-471-thu-63-chuong-am-muu",
  "contentHTML": "\n\n                        <p> Tuy rằng mua hạ mười vạn chích tinh huỳnh trùng, nhưng giao dịch xa không có chấm dứt.</p><p>Phương Nguyên còn cần giải quyết này đó sâu nuôi nấng vấn đề.</p><p>“Tinh huỳnh trùng lấy tinh tiết thảo vì thực, ta nơi này còn có đại lượng tinh tiết thảo tử, có thể bán cho ngươi.” Vạn Tượng Tinh Quân trước hết nhắn dùm lại đây thần niệm.</p><p>“Ta cần thảo tử, đồng dạng cũng muốn các ngươi đào tạo tâm đắc. Trước xem bảo quang mạnh yếu bãi.” Phương Nguyên thông qua Tiểu Hồ Tiên, hướng Vạn Tượng Tinh Quân, Diêu Quang tiên tử cùng với Đế Uyên ba người, nhắn dùm thần niệm.</p><p>Rất nhanh, ba phân văn thư tiến vào bảo hoàng thiên, các loại nở rộ bảo quang.</p><p>Lần này không phải Vạn Tượng Tinh Quân, ngược lại là Diêu Quang tiên tử văn thư bảo quang tối thịnh, chừng lục thước.</p><p>“Ta yêu nhất trồng cỏ, tinh huỳnh trùng ngược lại là vì tinh tiết thảo sinh sản, mới cố ý di chuyển tới được một tiểu đàn. Tuyển ta này phân văn thư, tuyệt đối sẽ không cho ngươi chịu thiệt.” Diêu Quang tiên tử truyền đến thần niệm.</p><p>Phương Nguyên trầm tư.</p><p>Nguyên bản hắn đã muốn quên đi, dù sao kiếp trước hắn không dùng quá, cũng không cần phải tinh môn cổ.</p><p>Hiện tại trải qua Lang Gia địa linh, thông thiên cổ, Vạn Tượng Tinh Quân những người này liên tiếp nêu lên, hắn trong đầu về này khối trí nhớ, là càng ngày càng rõ ràng.</p><p>Trong trí nhớ, tinh môn cổ vừa ra, có liên quan tinh huỳnh cổ hết thảy đều thành cơ mật, tuyệt không sẽ có người giao dịch đi ra.</p><p>“Lang Gia địa linh được tinh môn cổ bí phương, nói không chừng sẽ luyện thành tinh môn cổ, phóng tới bảo hoàng thiên đến buôn bán. Một khi tinh môn cổ phóng tới bảo hoàng thiên trung, còn tưởng muốn đạt được này đó cơ mật, liền khó khăn vô cùng.”</p><p>Nghĩ đến đây, Phương Nguyên liền làm quyết định, làm cho Tiểu Hồ Tiên truyền ra thần niệm:“Các ngươi này ba phân, ta đều phải, hay dùng tiên nguyên thạch kết toán.”</p><p>Tiên nguyên thạch sức mua, tương đương cường đại.</p><p>Một khối tiên nguyên thạch tách ra ba phân, phân biệt mua hạ ba phân văn thư, còn còn lại một phần tư khối.</p><p>Phương Nguyên mở ra này tam phân văn thư, chỉ thấy mặt trên phân biệt viết rất nhiều hạng mục công việc --</p><p>“Tinh tiết thảo chỉ có thể trồng ở trên trời, sinh trưởng ở đám mây. Bởi vậy thường thường tuyển dụng thượng giai vân thổ trồng......”</p><p>“Tinh tiết thảo hỉ âm ghét dương, quá phận dương quang chiếu rọi, hội phơi nắng chết tinh tiết thảo. Nhưng không thể hoàn toàn khuyết thiếu ánh sáng, cần lượng ước chừng là......”</p><p>“Tinh tiết thảo nếu là có tinh huỳnh trùng sinh tồn, giúp tản loại tử, hội lan tràn nhanh hơn, mọc rất tốt......”</p><p>Ba phân văn thư, Đế Uyên tối giản lược tin cậy, Vạn Tượng Tinh Quân có khác cách tân, Diêu Quang tiên tử tối tỉ mỉ xác thực rậm rịt. Phương Nguyên lấy thừa bù thiếu, lẫn nhau tham chiếu kết hợp, rất nhanh đã đem hết thảy đều nhớ cho kỹ, trong khoảnh khắc thành nuôi trồng tinh tiết thảo chuyên gia.</p><p>Hắn trong lòng cười thầm:“Có này đó, ta có thể trở thành ngày sau lớn nhất tinh huỳnh cổ bán gia. Tương lai tinh môn cổ thịnh hành đứng lên, nhất định có thể kiếm thượng một bút!”</p><p>“Nên mua rượu.” Phương Nguyên đối cực phẩm rượu ngon nhớ mãi không quên.</p><p>Hắn đã muốn thu thập đến ba loại cực phẩm rượu ngon, chỉ còn lại có cuối cùng một loại.</p><p>Bảo hoàng thiên trung, đương nhiên cũng có cực phẩm rượu ngon buôn bán. Chủ yếu là cổ tiên dùng để luyện cổ, tiếp theo mới là hưởng thụ cuộc sống khi thượng giai ẩm phẩm.</p><p>Nhưng ngay tại Phương Nguyên muốn mua cực phẩm rượu ngon thời điểm, toàn bộ bảo hoàng thiên rồi đột nhiên sôi trào, vô số đạo thần niệm điên cuồng mà kích động.</p><p>“Tiên cổ, có người ở bán tiên cổ!” Tiểu Hồ Tiên kêu sợ hãi một tiếng.</p><p>Kính trên mặt hình ảnh chợt lóe, xuất hiện một chích tiên cổ tranh cảnh.</p><p>“Thần du cổ!” Phương Nguyên đồng tử hơi hơi co rụt lại.</p><p>Này chích tại bán tiên cổ, rõ ràng chính là hắn sở cần thần du cổ. Có người trước hắn một bước, cướp được thần du cổ quyền sở hữu.</p><p>“A, đúng là vẫn còn chậm một bước sao.” Phương Nguyên ngây ra một lúc, theo sau cười khẽ ra tiếng.</p><p>Hắn muốn luyện chế thứ hai không khiếu cổ, nhất định phải muốn thần du cổ. Nhưng ở tam vương phúc địa trung, thế cục bắt buộc, đem thần du cổ luyện thành định tiên du.</p><p>Dựa theo [ nhân tổ truyện ] trung ghi lại, muốn dùng để uống tứ loại cực phẩm rượu ngon, tài năng đạt được thần du cổ. Phương Nguyên luôn luôn tại thu thập rượu ngon, nhưng đến nay, cũng là có người trước hắn một bước.</p><p>“Không có thần du cổ trong lời nói, như vậy thứ hai không khiếu cổ còn kém cuối cùng một bước, không thể hoàn thành. Cũng may còn có mấy chục năm thời gian.”</p><p>“Nói trở về, còn là ta ở tam xoa sơn luyện cổ quá mức cao điệu, làm cho Nam Cương mọi người đều biết. Ha ha a, cho nên bị người đoạt trước một bước, cũng không kỳ quái.”</p><p>Phương Nguyên nhún nhún vai, hắn đối chuyện này, kỳ thật sớm có đoán trước.</p><p>Hắn dùng thần du cổ luyện thành định tiên du quá trình, rất nhiều cổ sư đều thấy. Việc này khẳng định khiến cho hiên nhiên đại ba, Nam Cương cổ tiên không phải ngốc tử, như thế nào khả năng không đi hành động?</p><p>Chính là Phương Nguyên phía trước, còn là kí hy vọng cho cổ tiên trong lúc đó nội đấu, lẫn nhau trong lúc đó cản tay, bởi vậy luôn luôn tại cố gắng thu thập.</p><p>Con người khi còn sống luôn luôn chút sự tình, tuy rằng hy vọng không lớn, nhưng là cố gắng phấn đấu qua, mới sẽ không hối hận. Không đi phấn đấu cố gắng, kia thật sự liền ngay cả một chút hy vọng đều có.</p><p>“Thế gian việc, thường xuyên đều là không tẫn nhân ý, ta sớm đã thói quen. Bất quá đối phương nếu đem này thần du cổ bỏ vào đến, cũng là có mua bán ý đồ. Vậy trước nhìn xem bãi.”</p><p>Phương Nguyên lạnh nhạt tự nhiên, cũng không có lo được lo mất, tâm tình cũng vẫn duy trì bình thản.</p><p>Mặc dù bảo hoàng thiên là cổ tiên lớn nhất giao dịch thị trường, cũng cực nhỏ có mua bán tiên cổ giao dịch phát sinh. Lịch sử tiên cổ giao dịch số lần, có thể đếm được trên đầu ngón tay, hơn nữa đại đa số đều là các cổ tiên trước đàm thỏa, mới thông qua bảo hoàng thiên làm người đại lý, dùng bảo quang nghiệm chứng thiệt giả, bảo đảm giao dịch an toàn.</p><p>Này đó giao dịch, tuyệt đại đa số đều là lấy tiên cổ đổi tiên cổ. Nhưng buôn bán thần du cổ cổ tiên Nghiễn Thạch lão nhân, đưa ra giao dịch yêu cầu cũng là không tầm thường.</p><p>“Ta muốn dùng này chích thần du cổ, đổi lấy thứ hai không khiếu cổ bí phương.”</p><p>Yêu cầu này bao hàm tin tức lượng, liền quá lớn, khiến cho rộng khắp chú ý. Bảo hoàng thiên trung, các cổ tiên thần niệm liên tiếp, lẫn nhau kích động.</p><p>“Thần du cổ! Không thể tưởng được hôm nay, thế nhưng có thể nhìn thấy này chích trong truyền thuyết cổ trùng.”</p><p>“Tuy rằng là tiên cổ không giả, nhưng thần du cổ dùng được cũng thật sự quá mức tùy ý. Năm đó nhân tổ thái tử đều bởi vậy thân hãm hiểm cảnh, chúng ta này đó nho nhỏ cổ tiên liền càng nguy hiểm.”</p><p>“Nhưng thần du cổ rốt cuộc là tiên cổ a, bị ở trên người, nếu là cùng đường, lâm vào tuyệt cảnh là lúc, cũng có thể bác nhất bác.”</p><p>“Cùng với đàm luận thần du cổ, ta đổ càng muốn biết thứ hai không khiếu cổ bí phương!”</p><p>“Không sai, thứ hai không khiếu cổ ta đã sớm nghe nói quá, không thể tưởng được thế nhưng thật sự có loại này cổ phương?”</p><p>“Thứ hai không khiếu a! Chậc chậc, phàm nhân còn không có thể khắc sâu lý giải này trong đó giá trị. Nhưng là đối với cổ tiên mà nói, ai không tâm động?”</p><p>......</p><p>Phương Nguyên đã muốn theo chỗ ngồi đứng dậy, ngưng thần nhìn giữa không trung thông thiên cổ.</p><p>Trong tay hắn còn có thứ hai không khiếu cổ bí phương, đổi này cổ, chỉ tại một ý niệm.</p><p>Nhưng là!</p><p>“Vị này Nghiễn Thạch lão nhân bán thần du cổ, chỉ sợ là nhằm vào ta mà đến. Hắn trực tiếp yêu cầu thứ hai không khiếu cổ bí phương...... Buôn bán thần du cổ thời cơ, cũng không sớm không muộn, cố tình chọn trúng ta ở mua bán thời điểm...... Thật là lợi hại! Này cổ tiên lưu phái chỉ sợ là thái cổ trí đạo, am hiểu thôi diễn đo lường tính toán. Ta giờ phút này mở ra thông thiên cổ, ở bảo hoàng thiên mua bán, đã muốn bị hắn tính đi ra !”</p><p>Trí đạo là cổ sư trung, thập phần thần bí lưu phái. Theo thái cổ còn có, truyền lưu đến nay, nhân số vẫn đều thập phần rất thưa thớt.</p><p>Trí đạo khai phái tổ sư, chính là thái cổ khi Tinh Tú tiên tôn, nhị đại thiên đình đứng đầu. Nàng sống một vạn chín ngàn năm, ở cửu chuyển cổ tiên trung trường thọ danh liệt thứ hai.</p><p>Tử vong trước thôi diễn Thiên Cơ, Tinh Tú tiên tôn tính chết sau ba trăm vạn năm hết thảy sự. Nàng suy tính ra chết sau, thiên đình đem trường kỳ vô chủ, Càn Khôn rung chuyển, sẽ xuất hiện ba vị ma tôn.</p><p>Nàng liền trong tay bày ra ba cục, chuyên môn lưu trữ đối phó ba vị ma tôn. Cũng dặn hậu nhân chiếu này tiến hành, khả bảo thiên đình ba trăm năm thái bình.</p><p>Nàng chết sau, quả nhiên thiên địa rung chuyển, thời đại biến thiên, liên tục ba cái đại thời đại, lần lượt mạnh xuất hiện ra ba vị ma tôn.</p><p>Ba vị ma tôn đương đại vô địch, đều công thiên đình, đều bị Tinh Tú tiên tôn bố cục sở trở, thất bại trong gang tấc, thiên đình bởi vậy sừng sững không ngã.</p><p>“Trí đạo cổ tiên...... Nghiễn Thạch lão nhân......” Phương Nguyên hai mắt hơi hơi nheo lại, trong miệng thì thào. Bị một vị trí đạo cổ tiên chú ý, cũng không phải kiện chuyện tốt.</p><p>Trí đạo cổ tiên, thông hiểu Thiên Cơ, tối am hiểu bố cục cùng mưu tính. Thường thường hố người không lậu dấu vết, âm nhân bất động thanh sắc. Là khó đối phó nhất một loại cường địch!</p><p>“Ta ở Nam Cương ra nổi bật, thật sự rất thịnh. Khiến cho trí đạo cổ tiên chú ý. Ha ha a, này nhất thế ta dũng mãnh tinh tiến, mạo hiểm kì hiểm ở vách núi đen một đường tiến lên, hướng quá nhanh, lấy chính là phàm nhân thân, đều đưa tới cổ tiên chú ý!”</p><p>Loại này tình hình, thật giống như là một con kiến, khiến cho voi chú ý.</p><p>Trong lúc nhất thời, Phương Nguyên dường như nhìn đến, một đôi tràn ngập trí tuệ cùng âm mưu ánh mắt chính xuyên thấu qua thông thiên cổ, nhìn chằm chằm chính mình.</p><p>Trong không khí, tràn ngập vô hình áp lực cảm.</p><p>Nhưng Phương Nguyên giờ phút này tâm tình sớm có bất đồng, hắn ngửa đầu ha ha cười, đều xua tan trong lòng áp lực.</p><p>“Hảo, có trí đạo cổ tiên tính kế, không thể nghi ngờ cũng có ý tứ. Hừ, chính là thần du cổ, chính là thứ hai không khiếu cổ, như thế nào dụ hoặc được ta?”</p><p>Kiếp trước năm trăm năm kinh nghiệm, bồi dưỡng ra một cỗ đối tiềm tại nguy cơ trực giác.</p><p>Phương Nguyên minh minh trung cảm thấy, này chích thần du cổ cực khả năng đó là Nghiễn Thạch lão nhân bỏ xuống mồi câu.</p><p>“Tiên cổ mặc dù tốt, nhưng ta quyết chí thề vĩnh sinh, cái gọi là tiên cổ cũng bất quá là tu hành chứng đạo công cụ thôi.”</p><p>......</p><p>Cùng lúc đó, Nam Cương, sinh tử phúc địa.</p><p>Một vị lão giả, thân hắc bào, tản ra thất chuyển cổ tiên sâu kín hơi thở, lẳng lặng địa bàn ngồi ở bồ đoàn.</p><p>Hắn vẻ mặt nếp nhăn tung hoành, hai mắt một mảnh tối đen, không có chút tròng trắng mắt.</p><p>Hắn nhìn chằm chằm giữa không trung thông thiên cổ, cảm thụ được bảo hoàng thiên tung hoành nhộn nhạo vô số thần niệm, mặt không chút thay đổi, vẫn không nhúc nhích.</p><p>Đúng là Nghiễn Thạch lão nhân!</p><p>Lão nhân trước người, quỳ giết người quỷ y Cừu Cửu.</p><p>Hắn nhìn thông thiên cổ sau một lúc lâu, trên mặt vẻ mặt thất vọng:“Thái sư tôn, xem ra kia Phương Nguyên không có mắc câu a.”</p><p>Nghiễn Thạch lão nhân mỉm cười, chút không thấy tức giận:“Này cá nhỏ xác thực có điểm ý tứ. Có thể xá có thể khí, bất quá chính là nhất giới phàm nhân, nhưng này khí phách lại vượt quá đại đa số cổ tiên. Bất quá hắn lá gan thật sự quá lớn, cư nhiên đem ngươi biến thành hắn nô lệ, chọc tới chúng ta ảnh tông trên đầu. Đây là chính mình muốn chết.”</p><p>Cừu Cửu vội vàng dập đầu:“Ít nhiều thái sư tôn trở về, đồ tôn mới miễn tao bị người nô dịch bi thảm vận mệnh!”</p><p>“Ân......” Nghiễn Thạch lão nhân hơi hơi gật đầu, “Tiểu đồ tôn, ngươi trên người nô lệ cổ, ta đã muốn động tay chân. Ta tính định Phương Nguyên nhất định hội tham dự Nghĩa Thiên sơn chính ma đại chiến, đến lúc đó ngươi khả nằm vùng ở hắn bên người, thời cơ mà động.”</p><p>“Là, thái sư tôn!”</p><p>“Ân, ngươi đi xuống bãi, đem ngươi sư muội Bạch Ngưng Băng gọi.”</p><p>“Là, đồ tôn cáo lui.” </p>\n\t\t\t \n\n                    "
}