{
  "href": "https://doctruyenchufull.vip/6333e1f6bea2d9fb2f85029d",
  "title": "Chương 471: Thứ 63 chương: Âm mưu",
  "chapterNumber": "471",
  "slug": "chuong-471-thu-63-chuong-am-muu",
  "previousLink": "chapters-truyenchufull/470-chuong-470-thu-62-chuong-tri-dao",
  "currentLink": "chapters-truyenchufull/471-chuong-471-thu-63-chuong-am-muu",
  "nextLink": "chapters-truyenchufull/472-chuong-472-thu-64-chuong-thuan-loi",
  "contentHTML": "\n\n                        <p> Một chích tiên cổ, huyền đứng ở giữa không trung, tản mác ra thanh lệ hoa quang.</p><p>Chanh sắc vầng sáng, toàn bộ bao phủ ở Bạch Ngưng Băng toàn thân, xâm nhập của nàng không khiếu.</p><p>Của nàng không khiếu bốn vách, đã muốn leo lên lên một cây cây hoàng lục sắc quang đằng, rậm rạp bám vào ở mặt trên.</p><p>Sau một lát, Nghiễn Thạch lão nhân hít sâu một hơi, đem tiên cổ thu hồi nhà mình không khiếu:“Tốt lắm, của ngươi không khiếu bị của ta vĩnh cố cổ tác dụng, khả bảo ngươi ba tháng vô sự. Dựa theo của ngươi tu hành tốc độ, ba tháng sau, ngươi tu đi vào ta nơi này, lại gia cố không khiếu.”</p><p>Từ tam xoa sơn nhất dịch, đã qua đi nhiều như vậy thời gian. Bạch Ngưng Băng tư chất đã muốn phục hồi như cũ thành mười thành, trở lại như cũ vì mười tuyệt chi nhất Bắc Minh Băng Phách thể.</p><p>Mười thành chân nguyên, mang cho không khiếu thật lớn áp lực. Nếu không có Nghiễn Thạch lão nhân dùng vĩnh cố cổ, gia cố không khiếu, Bạch Ngưng Băng sẽ không trữ hàng đến nay.</p><p>Tuy rằng Nghiễn Thạch lão nhân đối chính mình có thể cứu mạng loại tình cảm, nhưng Bạch Ngưng Băng nhưng không có chân thành lòng biết ơn, mà là vẫn thẳng tắp đứng, lạnh lùng.</p><p>Nghiễn Thạch lão nhân triệt khai tiên cổ sau, nàng mở màu lam đôi mắt, ánh mắt trong trẻo nhưng lạnh lùng, vẻ mặt đạm mạc.</p><p>Nàng sớm đã không hề là mới ra đời không biết tiểu nhi.</p><p>Ở Phương Nguyên bên người, nàng học được rất nhiều này nọ.</p><p>Nghiễn Thạch lão nhân là thông qua Cừu Cửu, chủ động tìm được nàng, rõ ràng là muốn lợi dụng nàng. Mà nàng gia nhập ảnh tông, nhiều nhất cũng bất quá là một hồi giao dịch thôi.</p><p>Nghiễn Thạch lão nhân thái độ thực ôn hòa, khẽ cười nói:“Bạch Ngưng Băng, chỉ cần ngươi thành tâm thành ý quy phụ ta ảnh tông, lại phát hạ tân hải thệ. Ta liền ra tay, đem ngươi chuyển vì nam thân.”</p><p>“Hừ, không cần. Ngươi giúp ta áp chế không khiếu, ta tạm thời gia nhập ảnh tông, giúp ngươi đối phó Phương Nguyên, giành trong tay hắn định tiên du, đây là công bình giao dịch mà thôi. Của ta nam nhi thân, còn là ta tự mình cầm lại đến, mới đủ phấn khích a. Nhờ bao che cho người khác dưới, khởi là ta Bạch Ngưng Băng gây nên?”</p><p>Nói xong câu này, Bạch Ngưng Băng xoay người bước đi.</p><p>Mãi cho đến đi ra mật thất, Bạch Ngưng Băng lạnh như băng trên mặt, thế này mới buông lỏng một chút, hai hàng lông mày nhăn lại, ánh mắt lãnh liệt.</p><p>Này thất chuyển trí đạo cổ tiên Nghiễn Thạch lão nhân, nàng thực không thích, tổng cảm thấy hắn có không thể cáo người mục đích.</p><p>Đối phương tuy rằng là cổ tiên, nhưng Bạch Ngưng Băng cũng không e ngại tử vong. Một người không sợ chết, thì sợ gì cổ tiên?</p><p>Nhưng đối phương cùng mục đích của chính mình là nhất trí, đều là muốn đối phó Phương Nguyên, Bạch Ngưng Băng cũng đáp ứng trận này giao dịch, tạm thời gia nhập đến ảnh tông.</p><p>“Phương Nguyên......”</p><p>Ý niệm trong đầu cùng nhau, Bạch Ngưng Băng không khỏi lại nghĩ tới ngày đó ở tam vương phúc địa tình hình.</p><p>Ở vạn chúng chú mục dưới, Phương Nguyên nghịch thiên mà bay, lấy phàm nhân khu, luyện thành tiên cổ.</p><p>Sau đó, tam vương phúc địa hỏng mất, mọi người một mảnh hỗn loạn, ào ào thoát đi tam xoa sơn. Đại Đồng phong nổi lên, cuối cùng đem toàn bộ tam xoa sơn đều di thành bình địa.</p><p>Tiểu thú vương danh hào, bị vạn người nhắc tới, rất nhanh liền điên truyền Nam Cương. Phương Nguyên mất tích, cổ tiên mệnh lệnh tắc hạ đạt đến khắp nơi thế lực.</p><p>Cùng với đồng hành Bạch Ngưng Băng, tự nhiên trở thành các thế lực lớn tranh nhau đuổi bắt mục tiêu. Mặc kệ là chính đạo, ma đạo đều muốn bắt được nàng.</p><p>Nếu không có Ngụy Ương nhớ nghĩa khí, cố ý thả Bạch Ngưng Băng, ở bị thương nặng gần chết thời gian, lại gặp được Cừu Cửu, Bạch Ngưng Băng đã sớm luân vì tù nhân.</p><p>Cừu Cửu trị của nàng thương sau, liền hướng nàng đưa ra đề nghị gia nhập ảnh tông, cùng nhau đối phó Phương Nguyên.</p><p>Bạch Ngưng Băng mưu tính Phương Nguyên thất bại, càng thêm tin tưởng vững chắc Phương Nguyên có dự ngôn suy tính cổ. Nàng nghe được Cừu Cửu sau lưng, có đồng dạng có thể bố cục suy tính trí đạo cổ tiên, không khỏi ý động.</p><p>Nàng tuy rằng không sợ tử vong, nhưng như thế đánh mất sinh mệnh, tùy ý Phương Nguyên còn sống, thật sự không cam lòng, thật sự là nhân sinh đại bại bút, rất không tinh thải.</p><p>Cho nên nàng liền đáp ứng rồi Cừu Cửu, tạm thời trở thành ảnh tông môn nhân. Cũng cùng Nghiễn Thạch lão nhân, Cừu Cửu cùng nhau dùng tiên cổ hải thệ cổ, định ra ước định: Một khi giết Phương Nguyên, nàng liền thoát ly, khôi phục tự do thân. Đồng thời ảnh tông cao thấp, không thể trực tiếp hoặc là gián tiếp tái đối phó nàng.</p><p>Đợi Bạch Ngưng Băng bóng dáng biến mất, Nghiễn Thạch lão nhân sắc mặt thế này mới chậm rãi âm trầm xuống dưới.</p><p>Bạch Ngưng Băng trên người, có một cỗ ma tính, làm thân là trí đạo cổ tiên Nghiễn Thạch lão nhân, cũng cảm thấy khó có thể nắm trong tay.</p><p>“Kẻ này vô pháp vô thiên, chính là tình thế bắt buộc, mới cùng ta liên hợp, cũng không người lâu cư nhân hạ.” Nghiễn Thạch lão nhân ánh mắt cực kì thâm trầm.</p><p>“Bất quá cũng không quan trọng hơn, ta vì vĩnh sinh đại kế, trù tính nhiều năm như vậy, còn sợ này cá nhỏ bốc lên ra cái dạng gì bọt sóng đến? Hừ!”</p><p>Nghiễn Thạch lão nhân hừ lạnh một tiếng, lại đem ánh mắt đầu hướng thông thiên cổ kính mặt.</p><p>Đúng lúc này, có một đạo thần niệm hướng hắn truyền đến --“Ta nơi này có thứ hai không khiếu cổ bí phương, đổi của ngươi thần du cổ.”</p><p>Thần niệm chủ nhân, tự xưng Lang Gia lão tiên.</p><p>“Ôi ôi ôi ôi......” Nghiễn Thạch lão nhân cười ha hả.</p><p>Cá mắc câu !</p><p>Ai nói hắn con cá này mồi, chỉ câu Phương Nguyên? Phương Nguyên bất quá là một con cá nhỏ, Lang Gia địa linh mới là chân chính cá lớn a.</p><p>“Lang Gia phúc địa, trong truyền thuyết cất chứa vô số bí phương địa phương. Theo động thiên ngã xuống thành phúc địa, đương thời có thể nói thiên hạ thứ nhất phúc địa! Càng mấu chốt là, phương diện này càng cất chứa không ít tiên cổ. Thiên nguyên bảo hoàng liên đứng mũi chịu sào, ta tất muốn chi!”</p><p>Nghiễn Thạch lão nhân trong mắt, lóe ra cực nóng vô cùng quang mang, tràn ngập tham lam dục vọng.</p><p>Hắn ở thật lâu thật lâu trước kia, mà bắt đầu mưu hoa.</p><p>Thậm chí, Lang Gia địa linh trong tay thứ hai không khiếu cổ, chính là hắn âm thầm an bài, cố ý lưu lạc đến địa linh trong tay.</p><p>Lấy Lang Gia địa linh ham cất chứa bí phương, yêu thích luyện chế cổ trùng bản tính, nhất định sẽ đi luyện chế thứ hai không khiếu cổ !</p><p>“Kế tiếp, chính là ta đau khổ chờ tìm cơ hội !” Nghiễn Thạch lão nhân một bên cười lạnh, một bên truyền ra thần niệm, đáp ứng Lang Gia địa linh, ở bảo hoàng thiên trung tiến hành rồi giao tiếp.</p><p>Thần du cổ theo kính rơi xuống, chẳng sợ có rất nhiều cổ trùng tăng thông thiên cổ hiệu quả, cũng khiến cho thông thiên cổ vết rách gắn đầy, vài cái hô hấp sau hoàn toàn tổn hại.</p><p>Lang Gia địa linh mặc kệ này thông thiên cổ, phúc địa trung còn có sổ chích thông thiên cổ trữ hàng đâu.</p><p>Địa linh ánh mắt lửa nóng nhìn trong tay thần du cổ, cười ha ha:“Thứ hai không khiếu cổ ta đã sớm tưởng luyện, ha ha, cứ như vậy, thật sự thật tốt quá!”</p><p>Hắn lúc này lại lấy ra một chích thông thiên cổ, câu thông bảo hoàng thiên, bắt đầu bốn phía sưu tầm luyện cổ tài liệu.</p><p>“Ha ha a, nhập ta úng trung cũng!” Xuyên thấu qua thông thiên cổ, Nghiễn Thạch lão nhân thấy như vậy một màn, thoải mái cười to.</p><p>Sự tình quan tiên cổ, trận này cấp quan trọng giao dịch, tự nhiên rơi xuống rất nhiều cổ tiên trong mắt.</p><p>Phương Nguyên cũng luôn luôn tại chú ý.</p><p>“Là ai mua hạ thần du cổ?” Phương Nguyên ánh mắt chợt lóe, lập tức hỏi Tiểu Hồ Tiên.</p><p>“Là Lang Gia lão tiên.” Tiểu Hồ Tiên thúy sinh trả lời.</p><p>“Lang Gia địa linh sao...... Quả nhiên không ra ta sở liệu.” Phương Nguyên hai mắt hơi hơi nheo lại, lại ngưng thần nhìn thông thiên cổ.</p><p>Một lát sau, hắn nhận thấy được Lang Gia địa linh bắt đầu bốn phía thu mua luyện cổ tài liệu, hắn hai mắt lóe ra xuất trận trận hàn quang.</p><p>“Hừ, nhiều như vậy cổ tiên, đồng thời bán tháo trân quý luyện cổ tài liệu, hơn nữa chuyên môn bán cho Lang Gia địa linh, này rõ ràng là cái cạm bẫy a. Địa linh mặc dù có trí, nhưng chấp niệm càng sâu, cực dễ dàng bị cổ tiên lợi dụng. Chờ một chút......”</p><p>Phương Nguyên bỗng nhiên trong lòng chấn động.</p><p>Buôn bán luyện cổ tài liệu kim đạo cổ tiên thiết giáp tử, hồn đạo cổ tiên vương cảm ngưỡng, mộc đạo cổ tiên đàn hương tiên tử, nô đạo cổ tiên tuyết hùng đại tiên...... Những người này tên, rất quen thuộc. Không đều là nhằm vào Lang Gia phúc địa, tham gia thứ hai ba công triều cổ tiên sao?</p><p>Trong lúc nhất thời, Phương Nguyên trong mắt ánh sao nhấp nháy, hắn ý thức được một cái nguyên bản chôn dấu ở lịch sử trung, không làm người biết thật lớn âm mưu.</p><p>“Thì ra là thế! Kiếp trước năm trăm năm, Lang Gia phúc địa trước sau, thừa nhận rồi bảy đợt công triều, cuối cùng vẫn diệt. Phương diện này, nguyên lai có phía sau màn độc thủ ở thao túng, luôn luôn tại mưu đồ gây rối.”</p><p>Lúc trước Phương Nguyên chính là quần chúng, hiện tại hắn đang ở cục trung, phát hiện này chân tướng.</p><p>“Này Nghiễn Thạch lão nhân, buôn bán thần du cổ, nhằm vào không chỉ có là chính mình, lớn hơn nữa mục đích ở chỗ Lang Gia phúc. Bảy đợt công triều, hắn đến tột cùng tổ chức an bài bao nhiêu lần đâu?”</p><p>“Nếu hắn là Nam Cương cổ tiên, như vậy này đó Bắc Nguyên cổ tiên, vì cái gì hội nghe hắn điều động? Là đơn thuần lợi dụng, còn là trực tiếp mệnh lệnh đâu?”</p><p>Không hề nghi ngờ, trí đạo cổ tiên Nghiễn Thạch lão nhân, là có tổ chức. Một cổ tiên có tổ chức, chỉ cần tin tức này, liền tràn ngập một cỗ vô hình áp lực.</p><p>Phương Nguyên trước mắt còn không biết, này tổ chức chính là hắn từng nghe nói qua ảnh tông!</p><p>Nhưng này cũng không gây trở ngại hắn đoán này tổ chức cường đại cùng thần bí.</p><p>Một tổ chức có thể kéo dài qua Nam Cương cùng Bắc Nguyên, nên có bao nhiêu sao khổng lồ? Nhưng như vậy một tổ chức, Phương Nguyên cho tới bây giờ sẽ không biết đến, kiếp trước năm trăm năm cũng không có nghe nói qua. Như vậy tổ chức nên có bao nhiêu sao thần bí?</p><p>“Đương nhiên, này hết thảy phỏng đoán, đều thành lập ở Nghiễn Thạch lão nhân là Nam Cương cổ tiên trụ cột phía trên. Có lẽ ta chỉ là đúng phùng còn có?”</p><p>“Còn tưởng tưởng, thứ nhất đợt công triều, có thể hay không cũng là Nghiễn Thạch lão nhân an bài đâu? Còn lại mấy đợt thế công, hay không lại là hắn thủ bút? Ít nhất thứ bảy đợt thế công, là từ thiên đình ra tay, tuyệt đối không phải Nghiễn Thạch lão nhân thủ bút.”</p><p>Điểm ấy Phương Nguyên có thể khẳng định.</p><p>Thiên đình cao cao tại thượng, nguyên tự Trung Châu, căn chính miêu hồng, cũng không Nam Cương địa tiên có thể nhúng tay.</p><p>Ngũ đại vực trung, lớn nhất cổ tiên tổ chức, từ xưa đến nay cũng chỉ có thiên đình.</p><p>Thiên đình chi cường, làm người ta hít thở không thông. Chỉ có bát chuyển, cửu chuyển cổ tiên tài năng tiến trú.</p><p>Điểm ấy theo kết quả, cũng có thể phán định.</p><p>Thiên đình ra tay sau, đem Lang Gia phúc địa trung sở hữu bí phương đều thu đi rồi.</p><p>“Kiếp trước kia thời điểm Nghiễn Thạch lão nhân, lại ở nơi nào đâu?”</p><p>Nghiễn Thạch lão nhân, đây là một nhân vật thần bí giấu ở lịch sử ở chỗ sâu trong! Ở hắn sau lưng, còn có một tổ chức thần bí đến cực điểm, ít nhất kéo dài qua Bắc Nguyên, Nam Cương hai đại vực.</p><p>“Trí đạo cổ tiên, thần bí tổ chức, thiên đình...... Vĩnh sinh đường quả nhiên là từng bước gian nguy a. Chờ ta đem này đó trở ngại, nhất nhất hướng suy sụp thời điểm, nên như thế nào vui sướng đâu?”</p><p>Khó khăn càng nhiều, cường địch càng nhiều, Phương Nguyên lại càng là ý chí chiến đấu sục sôi.</p><p>Hắn đi con đường này, theo ngay từ đầu, liền nhất định tịch mịch cô độc, nhất định cùng thế giai địch. Thiên đình, thần bí tổ chức, thật giống như là chiếm cứ tại đây con đường hai đại cự thú. Đồng thời này hắc ám đường xá thượng, che kín bụi gai cạm bẫy, tràn ngập âm mưu ám toán.</p><p>Đây là một đường vô cùng gian nan.</p><p>Tựa hồ từ xưa đến nay, chưa bao giờ có người đi đến cuối.</p><p>Mà Phương Nguyên còn lại là một mình một người chiến đấu hăng hái, đây là hắn một người viễn chinh, một người thánh chiến.</p><p>Hết thảy động lực ngọn nguồn, chính là một cái đơn giản nhất giản dị, cũng tối tham lam thật lớn, tối bị người cười nhạo khinh thường, để cho người khó có thể lý giải......</p><p>Giấc mộng.</p><p>Về vĩnh sinh, tựa hồ không thực tế ảo ảnh trong mơ.</p><p>Có thể hay không thành công, Phương Nguyên chưa bao giờ lo lắng quá.</p><p>Hắn chỉ biết là, cho dù thất bại bỏ mình, chính mình cũng không chút nào hối hận.</p><p>Hôm nay, hắn thông qua một hồi giao dịch, phát hiện một cái nguyên bản cất dấu bóng ma lốc xoáy. Sau đó hắn thoáng triển vọng một chút con đường của mình, đó là vô cùng hắc ám, vô cùng gian nguy, cơ hồ từng bước đều là tuyệt lộ.</p><p>“Nếu không có đường, vậy chính mình xông ra một cái đến.”</p><p>Phương Nguyên hơi hơi mang cười, mắt uẩn thần quang, đem hỗn loạn suy nghĩ rửa sạch sạch sẽ, lại đem ánh mắt đầu hướng thông thiên cổ.</p><p>Là thời điểm mua xá lợi cổ. </p>\n\t\t\t \n\n                    "
}