{
  "href": "https://doctruyenchufull.vip/6333e1fdbea2d9fb2f8502ae",
  "title": "Chương 472: Thứ 64 chương: Thuận lợi",
  "chapterNumber": "472",
  "slug": "chuong-472-thu-64-chuong-thuan-loi",
  "previousLink": "chapters-truyenchufull/471-chuong-471-thu-63-chuong-am-muu",
  "currentLink": "chapters-truyenchufull/472-chuong-472-thu-64-chuong-thuan-loi",
  "nextLink": "chapters-truyenchufull/473-chuong-473-thu-65-chuong-thuy-ma",
  "contentHTML": "\n\n                        <p> Xá lợi cổ là cổ trùng có thể trực tiếp gia tăng không khiếu nội tình, bạt thăng cổ sư cảnh giới.</p><p>Theo nhất chuyển đến ngũ chuyển, phân biệt có Thanh Đồng, xích thiết, bạc trắng, hoàng kim, tử tinh xá lợi cổ. Xá lợi cổ đều là phàm cổ, không có lục chuyển cùng đã ngoài tiên cổ.</p><p>Này trong đó Thanh Đồng, xích thiết, bạc trắng xá lợi cổ, đều ở thế gian đại lượng lưu thông. Nhưng đến hoàng kim xá lợi cổ, tử tinh xá lợi cổ, bởi vì có thể trực tiếp ảnh hưởng tứ chuyển, ngũ chuyển cổ sư chiến lực, gián tiếp ảnh hưởng thế lực cục diện, cho nên đã bị các tổ chức lớn khắc nghiệt quản cấm, cực nhỏ có thể ở ở chợ lưu thông.</p><p>Nhưng đến bảo hoàng thiên, hoàng kim xá lợi cổ, tử tinh xá lợi cổ đều cũng có.</p><p>Cổ tiên dùng tái nhiều tử tinh xá lợi cổ, cũng sẽ không tăng trưởng tu vi. Nhưng tử tinh xá lợi cổ số lượng, như cũ tương đối rất thưa thớt.</p><p>Bởi vì hoàng kim, tử tinh xá lợi cổ, trừ bỏ tăng trưởng tu vi ở ngoài, thân mình cũng đại lượng dùng làm luyện chế tiên cổ. Ở tiên cổ bí phương giữa có trọng yếu thôi hóa dùng được.</p><p>Bỏ luyện cổ, cổ tiên nếu có chút hậu bối trong lời nói, cũng sẽ cất chứa rất nhiều xá lợi cổ, lưu cho hậu bối hoặc là gia tộc sử dụng.</p><p>Bởi vậy ở bảo hoàng thiên trung, nhất đến tam chuyển xá lợi cổ thành tá bán, tứ chuyển hoàng kim xá lợi cổ tựu ít đi chút, tử tinh xá lợi cổ số lượng càng thiếu.</p><p>Hoàng kim, tử tinh xá lợi cổ rộng khắp dùng cho tiên cổ bí phương, Phương Nguyên luyện chế xuân thu thiền dùng quá, luyện chế thứ hai không khiếu cổ cũng dùng quá. Hắn nói trung huyết thần tử tiên cổ tàn phương trung, cũng cần đại lượng xá lợi cổ.</p><p>Phàm là đề cập đến tiên cổ, giá vẫn cư cao không dưới. Bất quá này tình huống, tổng so với thế gian quản cấm tốt nhiều lắm.</p><p>Phương Nguyên lúc này mua hạ ba chích tử tinh xá lợi cổ, lại tiêu phí số tiền lớn, thu mua một chích mã đáo thành công cổ.</p><p>Này cổ so với tử tinh xá lợi cổ còn muốn quý nhiều lắm, có thể tăng trưởng luyện cổ xác xuất thành công.</p><p>Sau, Phương Nguyên lại mua hạ đại lượng thấp chuyển cổ cùng với luyện cổ tài liệu, chuẩn bị luyện chế ngũ chuyển liễm tức cổ đằng đằng.</p><p>Bảo hoàng thiên tuy rằng có thể kiểm tra đo lường bảo quang, nhưng chỉ nhìn một cách đơn thuần bảo quang độ cao, cũng không thể phát giác cổ trùng trên người rốt cuộc có hay không động qua tay chân. Bởi vậy cũng không thập phần an toàn, cho nên Phương Nguyên còn là tận lực chính mình luyện chế, có vẻ thỏa đáng.</p><p>Cầm trong tay tàn phương, đều bán đi, lại thu mua đại lượng vật tư, tái khấu trừ bảo hoàng thiên thủ tục phí dụng, này phiên mua bán sau, Phương Nguyên trong tay tiên nguyên thạch đạt tới hai mươi tám khối.</p><p>Đương nhiên, này đó tiên cổ tàn phương còn có thể lặp lại mua bán, nhưng tương ứng bảo quang hội liên tục giảm xuống. Phải khoảng cách một đoạn thời gian, bảo quang mới có thể hồi phục.</p><p>Bảo hoàng thiên bên trong giao dịch, đầu tiên xem bảo quang. Bảo quang cường, giá liền cao. Bảo quang giảm xuống, liền đại biểu bán giới rơi chậm lại.</p><p>Dù sao tàn phương loại này này nọ, càng nhiều người biết, giá trị lại càng thấp. Nếu liên tục buôn bán, Phương Nguyên hội càng kiếm càng ít, đối với phía trước mua cổ tiên, cũng sẽ cảm thấy mệt. Khoảng cách một đoạn thời gian tái bán, đối mua bán song phương đều có ưu việt.</p><p>Người bán bán giá như trước, mà người mua nhiều ra rất nhiều quý giá thời gian, có thể dùng để nghiên cứu tàn phương, dù sao tiên cổ duy nhất.</p><p>“Cứ như vậy, trong tay ta tối trân quý bí phương, chỉ còn lại có xuân thu thiền bí pháp, thứ hai không khiếu cổ bí phương cùng với huyết thần tử tàn phương. Còn lại tàn phương, đều đã tái bán. Đương nhiên, ít nhất muốn tính đến tháng.”</p><p>Lúc này, đương nhiên là chỉ ngũ vực thời gian.</p><p>Về phần này khác bí phương, như là thần du luyện thành định tiên du, mọi người đều biết. Phóng tới bảo hoàng thiên trung, một tấc bảo quang cũng không sẽ có.</p><p>“Người đá, hay là muốn tận lực cung ứng tiên hạc môn. Này cũng là vì không cho tiên hạc môn nhìn ra manh mối, dịu đi mâu thuẫn, tận lực kéo dài.”</p><p>Nay đãng hồn sơn tiệm chết, đảm thức cổ sản lượng càng ngày càng thấp, mỗi một lần giao dịch đều làm cho người đá số lượng đại giảm. Tiên hạc môn kiên nhẫn đã ở dần dần tiêu ma, sớm hay muộn tất có một trận chiến. Phương Nguyên cũng chỉ có thể tận lực kéo dài.</p><p>“Cũng may bọn họ chỉ biết nghĩ đến, ta khốn thủ Hồ Tiên phúc địa, đem ta nghĩ thành cá trong chậu. Như thế nào cũng sẽ không dự đoán được, ta sẽ đi xa Bắc Nguyên, thậm chí còn có thể trở về. Cho dù là kia Nghiễn Thạch lão nhân, cũng sẽ không dự đoán được.”</p><p>Trí nói cổ tiên, tuy rằng am hiểu thôi diễn, nhưng đều không phải là trống rỗng phỏng đoán. Mà là căn cứ hết thảy dấu vết để lại, thôi căn tìm gốc, tiến hành cân nhắc.</p><p>Phương Nguyên trung tâm cổ là xuân thu thiền, lớn nhất ưu thế chính là trọng sinh. Kiếp trước năm trăm năm trí nhớ, tinh môn cổ, thôi chén đổi trản cổ đằng đằng, đều là cổ trùng dẫn đầu ngũ vực một cái thời đại.</p><p>“Tàn phương tạm thời không thể mua bán, người đá tạm thời chỉ cung ứng tiên hạc môn, nhưng là ta còn có cái gì khả bán!”</p><p>Phương Nguyên sớm có kế hoạch, này hàng hóa không phải khác, đúng là bùn đất.</p><p>Bảo hoàng thiên bên trong bùn đất, đều là quý hiếm vật. Tỷ như vân thổ, tỷ như hủ thổ, tỷ như diêm thổ đằng đằng. Rất nhiều phúc địa sản xuất thổ nhưỡng, buôn bán đến bảo hoàng thiên trung, cùng với khác cổ sư bù đắp nhau.</p><p>Phương Nguyên buôn bán bùn đất, đương nhiên cũng không bình thường, chính là hòa hi nê.</p><p>Lúc trước, địa tai tiến đến, đãng hồn sơn trúng ám toán, bị hòa hi nê tiên cổ lực lượng ô nhiễm, cả tòa sơn đều ở dần dần biến thành bùn lầy.</p><p>Nhưng này thế gian việc, đều là phúc họa tương y.</p><p>Đãng hồn sơn núi đá chuyển biến thành bùn lầy, đều có hòa hi nê tiên cổ lực lượng. Này phóng tới một ít cổ tiên trong mắt, chính là luyện chế hòa hi nê tiên cổ chuẩn bị tài liệu!</p><p>Quả nhiên, Phương Nguyên đem này đó bùn đất để vào bảo hoàng thiên trung sau, liền lập tức dẫn phát rồi đại lượng chú ý.</p><p>“Hôm nay rốt cuộc là cái gì ngày, cư nhiên có nhiều như vậy hóa tốt?”</p><p>“Hòa hi nê, đây là chân chính hòa hi nê, có mãnh liệt tiên cổ hơi thở.”</p><p>“Đáng tiếc ta không có hòa hi nê tiên cổ bí phương, được này đó nê cũng không có trọng dụng......”</p><p>Các cổ tiên thần niệm kích động, rất nhiều người tranh nhau phát ra thần niệm, lẫn nhau cạnh giới.</p><p>“Ta cần hòa hi nê tiên cổ bí phương, trừ lần đó ra không đổi này khác.” Tiểu Hồ Tiên ở Phương Nguyên ra mệnh lệnh, truyền đi thần niệm.</p><p>Này hà khắc yêu cầu, nhất thời làm các cổ tiên cười nhạo đứng lên.</p><p>“Dùng một đống nê, đến đổi tiên cổ bí phương? Ngươi này ý tưởng cũng quá quá mức tham lam.”</p><p>“Hòa hi nê tiên cổ là duy nhất tiêu hao cổ, thực rõ ràng bí phương muốn so với cổ trùng càng thêm trọng yếu. Cư nhiên dõng dạc muốn đổi bí phương?”</p><p>“Này rất không thực tế, ta khuyên ngươi còn là đổi một cái đi, nếu không này đôi bùn lầy chỉ có thể tồn tại bảo hoàng thiên trung không người hỏi thăm.”</p><p>Nhưng Tiểu Hồ Tiên lại nói:“Ta đương nhiên không yêu cầu đầy đủ tiên phương, ai tàn phương bảo quang càng cao, liền thủ dùng ai.”</p><p>Các cổ tiên thế này mới không nói lời nào, bắt đầu quan vọng.</p><p>Giây lát một lát sau, một cổ tiên xuất ra một cái tàn phương, bảo quang một trượng hai thước.</p><p>Này đương nhiên bất nhập Phương Nguyên pháp nhãn, hắn nhìn chằm chằm kính mặt cười cười, dặn Tiểu Hồ Tiên:“Chỉ cần này khác cổ tiên mỗi xuất ra một kiện tàn phương, chúng ta liền thêm một cân hòa hi nê.”</p><p>“Tốt, chủ nhân!” Tiểu Hồ Tiên lập tức thúy thanh trả lời nói.</p><p>Hồ Tiên phúc địa trung, hòa hi nê tương đương nhiều.</p><p>Từ đầu tới cuối toàn bộ hòa hi nê, đều bị Tiểu Hồ Tiên rửa sạch ra đãng hồn sơn, đều vẫn chưa bài ra phúc địa, mà là chuyển dời đến phúc địa tây bộ.</p><p>Mấy năm nay, phúc địa trung hoà hi nê không ngừng chuyển hóa, càng ngày càng nhiều, quả thực sắp hình thành một mảnh nê hồ.</p><p>Từng tai họa, thành nay tư bản.</p><p>Bảo hoàng thiên trung, các cổ tiên thần niệm dần dần lại nhộn nhạo đứng lên.</p><p>Mỗi xuất hiện một phần tàn phương, Tiểu Hồ Tiên liền tung 1 cân hòa hi nê. Loại này tư thế, thực minh xác nói cho người khác -- ta nơi này có là hóa!</p><p>Một đám tàn phương lục tục tung, thả bảo quang cũng lần lượt tăng cường. Theo ban đầu một trượng nhiều, đã muốn dâng lên đến hai trượng có thừa, hơn nữa còn có dâng lên xu thế.</p><p>Phương Nguyên nhìn trong chốc lát, khóe miệng ý cười càng thêm nồng đậm.</p><p>Hắn linh hồn đến từ địa cầu, doanh tiêu thủ đoạn muốn xa xa vượt qua thế giới này. Trên địa cầu buôn bán phát động, mà bảo hoàng thiên nơi này, tiên nguyên thạch chỉ có thể miễn cưỡng gánh vác tiền nhân vật, đại đa số giao dịch còn ở nguyên thủy lấy vật đổi vật giai đoạn.</p><p>Phương Nguyên loại này thủ đoạn coi như là một hồi tạo thế, hấp dẫn càng nhiều cổ tiên bán ra hòa hi nê tiên cổ tàn phương.</p><p>Đương nhiên, này nhiều nhất cũng chỉ là cái hoa chiêu nhỏ mà thôi.</p><p>Kế tiếp, Phương Nguyên lại dặn Tiểu Hồ Tiên, đem khác sự vụ cũng nhất nhất xử lý, an bài đi xuống.</p><p>“Thời gian không sai biệt lắm, nên trở về lúc.”</p><p>Phương Nguyên vẫn kháp thời gian. Hắn ở Hồ Tiên phúc địa tiêu phí thời gian, giảm bớt đến một phần năm, chính là Bắc Nguyên trôi qua quang âm.</p><p>“Chủ nhân, tái kiến. Ngươi cần phải thường trở về nhìn xem nha.” Tiểu Hồ Tiên mang theo Phương Nguyên na chuyển qua phúc địa tây bộ, ở tinh huỳnh cổ chiếu rọi xuống, lại thúc dục tinh môn cổ.</p><p>Phương Nguyên hoài sủy rất nhiều luyện cổ tài liệu, cùng với thấp chuyển cổ trùng, bước vào tinh môn giữa.</p><p>Không bao lâu, hắn theo một khác tinh môn trung bước ra, trở lại Bắc Nguyên Nguyệt Nha ven hồ.</p><p>Cùng hắn tính kế không sai biệt lắm, giờ phút này đã muốn tới gần sáng sớm, chân trời tảng sáng, một tia mặt trời, ở bình tuyến nhuộm đẫm.</p><p>Thanh phong quất vào mặt, tinh thuần hồ nước bị bám từng trận vi ba.</p><p>Không khí tươi mát đến cực điểm, bên chân hoa cỏ thượng dính giọt sương, trên mặt hồ đã muốn có lờ mờ điểu đàn, ở uỵch cánh phi vũ.</p><p>Phương Nguyên hít sâu một hơi, trong lòng sung sướng.</p><p>Thông qua cướp đoạt Mã Hồng Vận cơ duyên, Phương Nguyên việc này chiếm được Lang Gia địa linh giúp. Ở Lang Gia phúc địa trung, hắn dùng trong đó một lần cơ duyên, đạt được tinh môn cổ đằng đằng.</p><p>Sau đó trở lại Hồ Tiên phúc địa, lại dùng thông thiên cổ, đem tài nguyên thiếu khó khăn giải quyết.</p><p>“Cứ như vậy, nguyên bản đã muốn đi tẫn quân cờ, đều có tân phát triển đường. Toàn bộ ván cờ đều bàn sống.”</p><p>Chân trời dần, ở bầy sói vây quanh dưới, Phương Nguyên trở lại Cát gia doanh địa.</p><p>“Ta muốn bế quan luyện cổ, tạp vụ nhân đừng đánh nhiễu.” Hắn công đạo một câu sau, đã đem chính mình khóa ở tích ốc giữa, bắt đầu luyện tân cổ.</p><p>Luyện cổ tài liệu mặc kệ đến từ làm sao, ở nơi nào luyện thành cổ trùng, đó là làm sao cổ. Nói cách khác, Phương Nguyên trong tay tài liệu, tuy rằng phần lớn đến từ trung châu, nhưng chỉ muốn ở Bắc Nguyên luyện thành, tân cổ trùng đều là Bắc Nguyên bản cổ, sẽ không đã bị dị vực áp chế.</p><p>Hắn đầu tiên muốn luyện, là thôi chén đổi trản cổ.</p><p>Thôi chén đổi trản cổ thân mình là ngũ chuyển, ban đầu kia bộ ở Hồ Tiên phúc địa luyện thành, hiện tại đã muốn tần lâm thoát phá, chỉ có thể lại dùng một lần. Thông qua bảo hoàng thiên, Phương Nguyên hiện tại lại có tài liệu, tự nhiên muốn luyện thành một đôi Bắc Nguyên thôi chén đổi trản cổ.</p><p>Cùng lúc đó, ở Nguyệt Nha ven hồ.</p><p>Nghiêm gia cổ sư một hàng chín người, cưỡi đà lang cấp tốc trên đường.</p><p>“Đình, nơi này có bầy sói dấu chân!” Nghiêm gia tộc trưởng bỗng nhiên lặc trụ đầu sói, nhìn trước mắt đại phiến bầy sói dấu chân, sắc mặt kinh nghi.</p><p>“Thế nhưng có nhiều như vậy lang, đây là bầy vạn sói a......” Còn lại cổ sư cũng ào ào phát ra sợ hãi than thanh.</p><p>“Cát gia đại doanh, ngay tại cách đó không xa. Các ngươi nói này vạn bầy sói, có thể hay không là hướng tới bọn họ đi ?”</p><p>“Không ổn! Các ngươi xem này đó lang dấu chân, có độc tu lang, Phong Lang, còn có quy bối lang, Dạ Lang đằng đằng.”</p><p>“Hoang dại bầy sói đều là chỉ một, nhiều như vậy loại bầy sói hỗn loạn cùng một chỗ, chỉ có thể nói minh này bầy sói là chịu cổ sư thao túng!”</p><p>Nghiêm gia tộc trưởng nhíu mày trầm ngâm nói:“Cát gia từng là đại hình gia tộc, nhưng nay di chuyển lưu lạc, sớm đã không còn nữa năm đó rầm rộ. Khả năng không lớn dưỡng được rất tốt như vậy khổng lồ thú đàn. Rất khả năng này thú đàn, chính là ma đạo cổ sư thủ bút. Chúng ta lần này là muốn hướng Cát gia cầu viện, đi trước nhìn xem cụ thể tình huống. Nếu Cát gia không ổn, chúng ta liền lặng lẽ di tản. Nếu có thể làm cái thuận nước giong thuyền, vậy cùng Cát gia tiền hậu giáp kích bầy sói.”</p><p>“Là, tộc trưởng đại nhân!” Mọi người tề quát một tiếng.</p><p>“Đi, đi Cát gia.”</p><p>Đà lang lại đi vội, chở đoàn người, hướng về Cát gia đại doanh chạy tới.</p><p>[ps: Ô hô ai địa tai, gần nhất trúng cảm mạo cổ, mỗi ngày đều đến bệnh viện quải thủy. Nhưng mọi người như cũ ở yên lặng vẫn duy trì, cảm tạ! Lần này ta thu thập long bộ, hồi quỹ chư quân! Lần này thu thập long bộ, đều là người Bắc Nguyên, rất nhiều đều đã ở anh hùng đại hội mặt mày rạng rỡ. Trải qua một loạt tình tiết sau, có chút long bộ đều đã lưu lại xuống dưới, đợi cho ngũ vực đại chiến khi, cùng nhân vật chính, cùng với Nam Cương long bộ nhóm yêu nhau chém giết...... Trước mắt khởi điểm tiếng Trung võng [ cổ chân nhân ] bình luận sách khu, đã muốn trí đỉnh bái thiếp.] </p>\n\t\t\t \n\n                    "
}