{
  "href": "https://doctruyenchufull.vip/6333e203bea2d9fb2f8502b1",
  "title": "Chương 473: Thứ 65 chương: Thủy Ma",
  "chapterNumber": "473",
  "slug": "chuong-473-thu-65-chuong-thuy-ma",
  "previousLink": "chapters-truyenchufull/472-chuong-472-thu-64-chuong-thuan-loi",
  "currentLink": "chapters-truyenchufull/473-chuong-473-thu-65-chuong-thuy-ma",
  "nextLink": "chapters-truyenchufull/474-chuong-474-thu-66-chuong-lang-vuong-nguoi-dien-roi-sao",
  "contentHTML": "\n\n                        <p> “Người tới dừng bước!” Tuần phòng Cát gia cổ sư, phát hiện Nghiêm gia đoàn người, mở miệng quát bảo ngưng lại.</p><p>Nghiêm gia đoàn người dừng lại đà lang, từ một vị gia lão mở miệng nói:“Ta bên người vị này, chính là Nghiêm gia tộc trưởng Nghiêm Thiên Tịch đại nhân, lần này chuyên môn bái phỏng Cát gia tộc trưởng.”</p><p>“Nghiêm gia?” Cát gia cổ sư sắc mặt khẽ biến.</p><p>“Không sai, chúng ta đại doanh liền đóng quân ở trăm dặm ở ngoài.”</p><p>“Chư vị đại nhân kính thỉnh chờ một chút.”</p><p>Dựa theo Bắc Nguyên thời gian, Cát gia vừa mới tới Nguyệt Nha ven hồ, đóng quân thời gian bất quá một ngày. Cát gia đại doanh đang ở khí thế ngất trời kiến thiết.</p><p>“Đại nhân, bầy sói dấu chân đều dũng mãnh vào đến Cát gia trong doanh địa đi.” Một vị gia già trẻ thanh đối Nghiêm gia tộc trưởng Nghiêm Thiên Tịch nói.</p><p>Nghiêm Thiên Tịch gật gật đầu, ánh mắt trầm ngưng:“Không nghĩ tới này nô đạo cổ sư, cư nhiên là người Cát gia. Xem ra lần này đến đúng rồi, có thể thỉnh đến cường viện, đến đối phó Thủy Ma Hạo Kích Lưu.”</p><p>“Nhưng Cát gia vị tất hội giúp chúng ta a.” Có gia lão lo lắng nói.</p><p>Nghiêm Thiên Tịch cười lạnh một tiếng, một bộ ăn định Cát gia trạng thái:“Hừ, Cát gia cũng là muốn tham gia anh hùng đại hội. Nữ nhi của ta chính là Lưu Văn Võ vị hôn thê. Ta dùng Lưu gia danh nghĩa cầu viện, còn sợ hãi chính là Cát gia không ra lực?”</p><p>Chính khi nói chuyện, đơn sơ doanh địa đại môn rộng mở đến, Cát gia tân nhậm tộc trưởng Cát Quang, dẫn chư vị gia lão tự thân ra nghênh đón.</p><p>“Nghiêm gia tộc trưởng đại giá quang lâm, là ta Cát gia vinh hạnh. Mời vào vương trướng nhất tự.” Cát Quang nhiệt tình mời nói.</p><p>“Như thế nào chính là một cái tam chuyển cổ sư?” Nhận thấy được Cát Quang tu vi, Nghiêm gia mọi người nhất thời có chút khinh thị.</p><p>Đem Nghiêm gia đoàn người mời đến doanh địa dùng yến, uống vài chén rượu sau, Nghiêm gia tộc trưởng nhìn thoáng qua bên người gia lão.</p><p>Gia lão nhân tiện nói:“Thật không dám dấu diếm, Cát gia tộc trưởng, chúng ta lần này tới là muốn hướng quý phương cầu viện.”</p><p>“Cầu viện?”</p><p>Gia lão tiếp tục nói:“Không sai. Tộc của ta đại tiểu thư Nghiêm Thúy Nhi bị Hạo Kích Lưu đánh lén tù binh, Hạo Kích Lưu ti bỉ vô sỉ, tránh ở trong Nguyệt Nha hồ, vơ vét tài sản tộc của ta. Hắn là thủy đạo cổ sư, ở hồ nước chiến lực rất mạnh. Tộc của ta xuất động vài lần nghĩ cách cứu viện đều thất bại. Lần này đến, chính là muốn mời Cát gia trợ giúp một hai.”</p><p>“Hạo Kích Lưu? Chẳng lẽ chính là nhân nghĩa Thủy Ma Hạo Kích Lưu bất thành?” Cát Quang nhớ tới này hào nhân vật, sắc mặt khẽ biến.</p><p>Người này là là tứ chuyển cao giai cổ sư, đi là thủy đạo lưu phái, ở Bắc Nguyên ác danh lan xa, là một âm hiểm giả dối ma đầu.</p><p>Cát Quang mày thật sâu nhăn lại, suy tư một chút sau, cự tuyệt nói:“Ma đạo người, mỗi người mà tru chi. Cát gia thân là chính đạo, bản hẳn là tẫn một phần lực lượng, nhưng nề hà hữu tâm vô lực a. Của ta lão phụ thân chết trận sa trường, ta nhận nhiệm vụ lúc lâm nguy, chưởng quản gia tộc, Cát gia đã muốn tổn thất thảm trọng, tái vô lực trợ giúp quý tộc tiễu trừ Thủy Ma.”</p><p>“Như thế nào? Cát Quang tộc trưởng là không muốn lâu?” Nghe được Cát Quang lời nói, Nghiêm gia gia lão nhóm sắc mặt đều trầm xuống dưới.</p><p>Một vị gia lão cười lạnh, nói:“Cát gia tộc trưởng, ngươi thật sự là tuổi trẻ một chút, còn không biết một sự tình. Ta cái này nói cho ngươi đi. Tộc của ta đại tiểu thư Nghiêm Thúy Nhi trước kia liền cùng Lưu Văn Võ định ra việc hôn nhân, luận thân phận chính là Lưu Văn Võ vị hôn thê tử. Nếu cứu không trở về tộc của ta đại tiểu thư, Lưu gia ngày sau truy cứu đứng lên, như vậy quý tộc cũng khó từ này cữu a.”</p><p>Cát Quang sắc mặt đột biến.</p><p>Bắc vốn có mấy đại siêu cấp gia tộc, trong đó còn có Hắc gia, Lưu gia.</p><p>Lưu gia tam công tử Lưu Văn Võ, người cũng như tên, văn võ song toàn, thiên phú xuất chúng, chí hướng cao xa. Lúc này đây hắn dẫn theo liên can gia thần, theo Lưu gia tách ra đến, tự lập môn hộ, là giác trục vương đình đứng đầu tối đứng đầu chọn người chi nhất.</p><p>Lưu Văn Võ thế lực thập phần cường đại, Nghiêm Thúy Nhi là hắn vị hôn thê, nếu Cát gia không cứu, ngày sau ở anh hùng đại hội thượng Lưu Văn Võ thế tất sẽ làm khó Cát gia.</p><p>Nhưng là Cát gia nay đã muốn mỏi mệt không chịu nổi, cao tầng chiến lực tổn hao nhiều. Nếu là tái chống lại Thủy Ma, trong đó quả đắng chỉ sợ còn là Cát gia một mình nuốt.</p><p>Cát Quang lo lắng nhà mình ích lợi, không muốn bằng bạch vô cớ trêu chọc Thủy Ma. Nhưng lại lo lắng nếu khoanh tay đứng nhìn, tương lai sẽ khiến cho Lưu Văn Võ đối địch.</p><p>Cát Quang cảm thấy thập phần khó xử.</p><p>Một bên Nghiêm gia tộc trưởng nhìn ra Cát Quang do dự, hắn cười nói:“Chính đạo hướng đến đồng khí liên chi, ta tin tưởng Cát gia sẽ không thấy chết mà không cứu được. Cát gia thực lực xuất chúng, sẽ không dùng quá mức che giấu. Đến khi chúng ta phát hiện đại lượng bầy sói dấu chân, chỉ cần Cát gia xuất động nô đạo cổ sư, chúng ta Nghiêm gia nguyện ý trước tiền trả ba ngàn khối nguyên thạch.”</p><p>Cát Quang tức giận ám sinh.</p><p>Chính là ba ngàn khối nguyên thạch, đây là phái ăn mày sao?</p><p>Hắn kiềm chế trụ trong lòng phẫn nộ, cười khổ một tiếng:“Chư vị có điều không biết, vị này nô đạo cổ sư đều không phải là ta Cát gia tộc nhân, không chịu ta điều khiển. Mà là Thường Sơn Âm đại nhân.”</p><p>“Thường Sơn Âm?” Nghiêm gia tộc trưởng sửng sốt, âm thầm kinh ngạc tên này như thế nào có điểm quen tai.</p><p>Cát Quang liền đem hắn biết đến, về phương nguyên lai lịch, thân phận đằng đằng đều làm thuyết minh.</p><p>Nghiêm gia mọi người nghe chi đại hỉ.</p><p>“Thường Sơn Âm, hắn thế nhưng còn sống!”</p><p>“Ta nhớ ra rồi, hắn là cùng ta cùng thế hệ nhân vật. Từng danh truyền Bắc Nguyên, là vạn chúng chú ý nô đạo thiên tài cổ tu a.”</p><p>“Bổng cực! Thật sự là trời cũng giúp ta, Thường gia đã muốn bám vào Lưu Văn Võ công tử, chúng ta cái này hướng Thường Sơn Âm thuyết minh nguyên do, hắn chắc chắn viện thủ.”</p><p>Nghiêm gia tộc trưởng nhất rõ ràng:“Cát Quang tộc trưởng, còn thỉnh dẫn kiến đi.”</p><p>Cát Quang cười khổ một tiếng:“Nếu ta có thể dẫn kiến, kia đã sớm dẫn kiến. Thường Sơn Âm đại nhân sáng sớm trở về, liền tuyên bố bế quan luyện cổ. Nếu là quấy nhiễu hắn luyện cổ, chỉ sợ......”</p><p>“Sợ cái gì?” Nghiêm gia tộc trưởng đứng dậy, “Thường Sơn Âm cùng ta cùng thế hệ, ta đã sớm nổi tiếng đã lâu. Thường gia cùng Nghiêm gia đều quy phụ ở Lưu Văn Võ công tử trướng hạ, chúng ta chính là người của mình. Lưu Văn Võ công tử chính là Thường Sơn Âm chủ tử. Còn nữa, việc này sự tình quan trọng đại, cho dù quấy nhiễu luyện cổ, cũng không có cái gì cùng lắm thì. Mang ta đi đi.”</p><p>“Này......” Cát Quang chần chờ.</p><p>Nghiêm gia tộc trưởng sắc mặt nghiêm:“Cát gia tộc trưởng, thỉnh chớ kéo dài thời gian a. Vạn nhất giải cứu trễ, nữ nhi của ta có cái không hay xảy ra, Lưu Văn Võ công tử trách tội xuống dưới trong lời nói......”</p><p>Cát Quang đành phải cắn răng, đáp ứng xuống dưới:“Cũng thế, ta cái này mang chư vị tiến đến.”</p><p>......</p><p>“Thủy Ma Hạo Kích Lưu?” Phương Nguyên khẽ nhếch mày, nhìn trước mắt Nghiêm gia cổ sư.</p><p>“Thường huynh, ngươi nhất ngủ hai mươi năm, có điều không biết. Này Thủy Ma chính là nhân tài mới xuất hiện, được thần bí cơ duyên, nay ba mươi có ngũ, đã muốn là tứ chuyển cao giai cường giả.” Nghiêm gia tộc trưởng giới thiệu nói.</p><p>Phương Nguyên gật gật đầu, cảm khái nói:“Bắc Nguyên rộng lớn, kiêu hùng dữ dội nhiều tái! Cũng là Nghiêm gia cử tộc muốn nhờ, ta liền đi một chuyến bãi.”</p><p>Nghiêm gia mọi người nhất thời sắc mặt hơi đổi.</p><p>Thường Sơn Âm lời này nói ! Cái gì kêu cử tộc muốn nhờ, muốn làm chính mình thực hèn mọn dường như.</p><p>“Thường Sơn Âm đại nhân, làm gì trướng người khác khí thế, diệt nhà mình uy phong đâu. Kia Thủy Ma giả dối, co đầu rút cổ ở Nguyệt Nha trong hồ, có lấy tộc của ta đại tiểu thư cho rằng con tin, chúng ta thế này mới đắn đo không được hắn.” Một vị gia lão ngữ khí có chút bất mãn.</p><p>“Thường Sơn Âm đại nhân, ngươi Thường gia đã muốn quy phụ Lưu Văn Võ công tử. Lần này cứu viện, đúng là ngươi một cơ hội a.” Một vị khác gia lão, còn lại là một bộ vì Phương Nguyên suy nghĩ miệng.</p><p>Nghiêm gia tộc trưởng hơi hơi mang cười:“Ha ha a, Thường huynh, lần này có thể có ngươi viện thủ, chính là Thủy Ma lại bị cho là cái gì đâu?”</p><p>Phương Nguyên ha ha cười:“Về tình về lý, ta cũng đang làm ra tay. Lần này liền cùng chư vị kề vai chiến đấu.”</p><p>Nghiêm gia mọi người nhất thời mừng rỡ:“Hảo, chúng ta đây liền tức khắc xuất phát bãi.”</p><p>......</p><p>“Nghiêm gia lão đầu, ta muốn một ngàn vạn nguyên thạch, còn có kia chích bối thủy nhất chiến cổ, ngươi đều mang đến sao?” Thủy Ma đứng ở Nguyệt Nha hồ bên bờ, vẻ mặt đề phòng nhìn trước mắt mọi người.</p><p>“Đương nhiên mang đến. Của ta nữ nhi đâu?” Nghiêm Thiên Tịch nói xong, xuất ra hai cổ, một chích ngũ chuyển tồn trữ cổ, một chích bối thủy nhất chiến cổ.</p><p>Bối thủy nhất chiến cổ, cũng là ngũ chuyển cổ trùng, có thể trên diện rộng độ tăng cường thủy đạo cổ trùng hiệu quả. Ở thế gian có giới vô thị, thập phần quý hiếm.</p><p>Nhìn này hai cổ, Thủy Ma ánh mắt nhất thời nóng cháy đứng lên.</p><p>Hắn thanh niên bộ dáng, da mặt trắng nõn, lang bối phong eo, hơi có chút anh tuấn tiêu sái khí độ. Mà hắn song tấn tắc đã muốn là một mảnh bạch sương sắc, vì hắn tăng thêm một chút tang thương thành thục hơi thở.</p><p>“Đem của ta nữ nhi trả lại lại đây, ta đã đem ngươi muốn gì đó đều cho ngươi. Hiện tại ta muốn trước gặp vừa thấy của ta nữ nhi.” Nghiêm Thiên Tịch nhắc lại nói.</p><p>Thủy Ma hừ lạnh một tiếng, đánh cái vang chỉ.</p><p>Xôn xao một tiếng.</p><p>Ở hắn sau lưng hồ nước trung, cuộn sóng bốc lên, theo trong nước toát ra một chích thật lớn sò biển.</p><p>Này chích sò biển chừng tượng bình thường lớn nhỏ, vỏ sò như ngân lóe sáng. Hai phiến vỏ sò chậm rãi mở ra, lộ ra bên trong cô gái.</p><p>Cô gái bị trói gô, miệng cũng nhét bố đoàn. Nàng xem đến Nghiêm gia tộc trưởng sau, nhất thời kích động rơi lệ đầy mặt, bắt đầu kịch liệt giãy dụa.</p><p>Thủy Ma cười lạnh:“Nữ nhi ngươi cũng thấy đấy, đem cổ trùng giao ra đây đi. Không cần đùa giỡn đa dạng, ngươi nữ nhi tánh mạng khả niết ở trong tay ta đâu. Nàng nếu gặp chuyện không may trong lời nói, ngươi như thế nào cùng Lưu Văn Võ công đạo đâu? Hắc hắc hắc......”</p><p>“Đáng giận!”</p><p>“Ti bỉ tiểu nhân, có loại cùng lão phu đường đường chính chính đại chiến ba trăm hiệp!”</p><p>Nghiêm gia gia lão nhóm người người nghiến răng nghiến lợi.</p><p>Nghiêm gia tộc trưởng mặt trầm như nước, đem hai cổ đều vứt cho Thủy Ma.</p><p>Thủy Ma cẩn thận nhảy, không có trực tiếp lấy tay tiếp được, mà là tùy ý hai cổ điệu ở dưới chân trên mặt đất.</p><p>“Của ngươi cổ, không hề động cái gì tay chân đi?” Thủy Ma nheo lại hai mắt, gắt gao nhìn chằm chằm Nghiêm Thiên Tịch.</p><p>Nghiêm Thiên Tịch sắc mặt xanh mét:“Hừ, ngươi cứ việc luyện hóa chính là.”</p><p>Thủy Ma hắc một tiếng:“Các ngươi đều lui về phía sau ba mươi bước.”</p><p>Nghiêm gia mọi người không thể, chỉ phải lui về phía sau.</p><p>Thủy Ma nhìn chằm chằm Nghiêm gia cổ sư, sau đó chậm rãi ngồi xổm xuống, nhặt lên mặt đất hai cổ trùng.</p><p>Hắn trước kiểm nghiệm một chút, không có phát hiện vấn đề. Theo sau hắn thật cẩn thận bắt đầu luyện hóa bối thủy nhất chiến cổ.</p><p>Bối thủy nhất chiến cổ trung, là Nghiêm Thiên Tịch ý chí. Lúc này phối hợp Thủy Ma, rất nhanh khiến cho này ma đầu thành công luyện hóa bối thủy nhất chiến cổ.</p><p>Thủy Ma hắc hắc cười to:“Tốt lắm, Nghiêm Thiên Tịch ngươi thực thức thời. Kế tiếp ta kiểm kê nguyên thạch, nếu số lượng không kém, đã đem của ngươi bảo bối nữ nhi trả lại cho ngươi. Yên tâm, ta kỳ thật cũng không muốn cùng Lưu Văn Võ đối nghịch đâu, ngươi nữ nhi còn là hoàng hoa khuê nữ, ta ngay cả tay nàng cũng chưa bính đâu.”</p><p>“Hừ!” Nghiêm Thiên Tịch hừ lạnh, không nói gì.</p><p>Hắn chủ động rút ra ý chí, phối hợp Thủy Ma luyện hóa tồn trữ cổ.</p><p>Thủy Ma đem ý niệm trong đầu tham nhập cổ trung, phát giác đại lượng nguyên thạch, trong lòng mừng như điên, căn bản khó có thể ức chế, biểu hiện ở trên mặt.</p><p>Đúng lúc này, theo này đó nguyên thạch trung bay ra một chích cổ, lấy sét đánh không kịp bưng tai chi thế, đánh vào hắn trên người.</p><p>Tứ chuyển -- định thân cổ!</p><p>“Động thủ!” Nghiêm Thiên Tịch rồi đột nhiên hét lớn một tiếng, nhất chúng gia lão ào ào đâu điện xạ, nháy mắt đem Thủy Ma vây quanh.</p><p>“Không tốt!!” Thủy Ma đắn đo tồn trữ cổ, trong lúc nhất thời thế nhưng không thể động đậy, trơ mắt nhìn chính mình bị thật mạnh vây quanh.</p><p>“Thủy Ma, hôm nay chính là của ngươi tử kỳ.” Phương Nguyên cưỡi đà lang, ở cách đó không xa đi ra rừng cây, đồng thời đại lượng bầy sói triển khai xung phong. </p>\n\t\t\t \n\n                    "
}