{
  "href": "https://doctruyenchufull.vip/6333e209bea2d9fb2f8502c9",
  "title": "Chương 474: Thứ 66 chương: Lang Vương, ngươi điên rồi sao!?",
  "chapterNumber": "474",
  "slug": "chuong-474-thu-66-chuong-lang-vuong-nguoi-dien-roi-sao",
  "previousLink": "chapters-truyenchufull/473-chuong-473-thu-65-chuong-thuy-ma",
  "currentLink": "chapters-truyenchufull/474-chuong-474-thu-66-chuong-lang-vuong-nguoi-dien-roi-sao",
  "nextLink": "chapters-truyenchufull/475-chuong-475-thu-67-chuong-no-dao-oai",
  "contentHTML": "\n\n                        <p> “Sát!” Nghiêm Thiên Tịch rống to.</p><p>Trong nháy mắt, Nghiêm gia chúng cổ sư đồng thời ra tay, đánh ra các thức công kích thủ đoạn.</p><p>Dòng nước, tinh hỏa, bạch cốt, hỏa điểu đằng đằng công kích, đồng loạt phát ra mà ra, hướng Thủy Ma Hạo Kích Lưu công sát qua đi.</p><p>Thủy Ma trên mặt, nhất thời chiếu rọi đủ mọi màu sắc màu quang.</p><p>Này đó công kích sáng loá, huy hoàng giống như khói lửa, xinh đẹp mà lại trí mạng.</p><p>Thủy Ma thân hãm hiểm cảnh, cũng không thiểm không tránh, ngược lại toát ra cười lạnh.</p><p>Hắn đồng mâu trung, mạnh bộc phát ra chói mắt u quang. U quang đại thịnh, bao lại Thủy Ma trước mắt một vị Nghiêm gia gia lão.</p><p>Vị này Nghiêm gia gia lão, nhất thời nghẹn một hơi, choáng váng.</p><p>Đây là Thủy Ma, thúc dục tam chuyển mục kích cổ, ánh mắt chất chứa công kích, nhiễu quá tầm thường phòng ngự thủ đoạn, trực tiếp công kích cổ sư hồn phách.</p><p>Đã bị công kích Nghiêm gia gia lão, vội vàng lui về phía sau ba bước, định tâm hồi thần.</p><p>Chính là tam chuyển mục kích cổ, chỉ có thể đánh một cái trở tay không kịp, đối Nghiêm gia gia lão tạo thành rất nhỏ bị thương, cũng không thể thay Thủy Ma Hạo Kích Lưu thay đổi này nguy hiểm cục diện.</p><p>Nhưng Thủy Ma Hạo Kích Lưu khóe miệng cười lạnh, lại nồng đậm vài phần.</p><p>Hắn cổ động tứ chuyển hoàng kim chân nguyên, quán chú đến không khiếu trung một chích cổ trùng trên người.</p><p>Tứ chuyển -- hoán vị cổ!</p><p>Xoát.</p><p>Một tiếng vang nhỏ, Thủy Ma Hạo Kích Lưu thân ảnh chợt biến mất ở tại chỗ, sau đó xuất hiện ở Nghiêm gia gia lão vị trí. Làm thay, vị kia đã bị công kích Nghiêm gia gia lão, tắc xuất hiện ở hắn ban đầu vị trí.</p><p>“Không tốt!”</p><p>“Không xong, mau dừng tay!”</p><p>Nghiêm gia này hắn cổ sư, ào ào kinh hô. Này máy động biến, làm cho bọn họ bất ngờ không kịp phòng, rất là khiếp sợ.</p><p>Bọn họ muốn thu tay lại, nhưng thế công đã thành, khó có thể cầm giữ.</p><p>Vị kia Nghiêm gia gia lão sợ tới mức can đảm câu liệt, điên cuồng thúc dục phòng ngự cổ trùng. Nhưng này cổ chỉ chống đỡ bán tức công phu, đã bị đánh tan tan rã.</p><p>“Học đường gia lão!” Nghiêm gia tộc trưởng Nghiêm Thiên Tịch rít gào một tiếng, trơ mắt nhìn người của mình, bị yên hoa bàn sáng lạn thế công quyển tịch nuốt hết, cuối cùng trở thành một đống thịt tra.</p><p>“Ha ha ha, diệu tai, diệu tai. Xem ra Nghiêm gia cổ sư đều là một đám đồ con lợn, cư nhiên nội chiến, giết người của mình. Ha ha a......” Thủy Ma Hạo Kích Lưu ngửa đầu cười to, hết sức trào phúng khả năng sự.</p><p>“Thủy Ma, ta Nghiêm gia cùng ngươi bất cộng đái thiên!”</p><p>“Hạo Kích Lưu, ta nhất định phải ngươi lột da rút gân, mới giải mối hận trong lòng của ta nột.”</p><p>“Sát, đem này ma đầu trảm thành mảnh nhỏ!”</p><p>Nghiêm gia cổ sư nhóm tức giận đến đỏ mắt cổ thô, ào ào rống giận đứng lên.</p><p>Nhưng bọn hắn kêu gào lợi hại, nhưng không có đi theo động thủ.</p><p>Thủy Ma trong tay, cư nhiên có một chích tứ chuyển hoán vị cổ, này vượt qua bọn họ đoán trước.</p><p>Tứ chuyển hoán vị cổ, thuộc loại một loại có chút kỳ lạ di động cổ. Chi bằng tiếp xúc đến đối phương, tài năng trao đổi vị trí. Nhưng cổ trùng vận dụng, không chỉ có ở chỗ tuyển dụng thích hợp tự thân cổ trùng, là trọng yếu hơn tinh túy ở chỗ cổ trùng trong lúc đó lẫn nhau phối hợp.</p><p>Thủy Ma Hạo Kích Lưu dùng tam chuyển mục kích cổ, cùng đổi vị cổ lẫn nhau phối hợp sau. Chỉ cần hắn mục kích thành công, liền ý nghĩa tiếp xúc đến đối phương, có thể ở này trụ cột, sử dụng hoán vị cổ.</p><p>Hạo Kích Lưu có như vậy cổ trùng, căn bản không sợ vây công. Khó trách hắn có gan khiêu chiến toàn bộ Nghiêm gia cao tầng, bắt cóc Nghiêm gia đại tiểu thư Nghiêm Thúy Nhi, vơ vét tài sản Nghiêm gia.</p><p>Nghiêm gia cổ sư nhân sổ mặc dù chúng, nhưng học đường gia lão tử ngay tại trước mắt, trong lúc nhất thời mọi người cũng có chút mê võng vô thố.</p><p>“Thủy Ma, cho dù ngươi có hoán vị cổ lại như thế nào? Sử dụng này cổ, tiêu hao chân nguyên thậm kịch. Ngươi còn có thể sử dụng bao nhiêu lần? Nói cho ngươi, hôm nay chúng ta mời tới tái nhậm chức chính đạo anh hùng Lang Vương Thường Sơn Âm. Ngươi hiện tại bị bầy sói thật mạnh vây quanh, đã muốn cùng đường.” Thời khắc mấu chốt, Nghiêm Thiên Tịch đứng dậy, một phen nói giống như thuốc trợ tim, mọi người sĩ khí rung lên.</p><p>“Lang Vương Thường Sơn Âm?” Hạo Kích Lưu ánh mắt nhất ngưng, quay đầu nhìn về phía lang trên lưng địa Phương Nguyên.</p><p>Phương Nguyên lang bối phong eo, mục trán thần quang. Hắn khố hạ cưỡi đà lang, bên người đàn lang vờn quanh, giống như lẳng lặng đứng sừng sững cao phong, tuy rằng trầm mặc không nói, lại mang cho Hạo Kích Lưu một cỗ trong lòng thượng áp lực.</p><p>“Lang Vương Thường Sơn Âm, đại danh của ngươi ta mới trước đây chợt nghe nói qua. Ngươi cư nhiên không có chết?” Thủy Ma Hạo Kích Lưu một bên ngưng thần phòng bị Nghiêm gia cổ sư, một bên thử Phương Nguyên nói.</p><p>Phương Nguyên đứng ở Thủy Ma ba trăm bước ở ngoài, xa xa đánh giá hắn, vẻ mặt bình tĩnh.</p><p>Thủy Ma trong lòng rùng mình, mục kích cổ tuy rằng công kích phạm vi rộng lớn, chỉ cần ánh mắt có thể đạt được chỗ đều có thể công kích, nhưng khoảng cách càng xa, công kích lại càng nhược. Ba trăm bước đúng là mục kích cổ hữu hiệu đả kích phạm vi, vượt qua ba trăm bước mục kích hiệu lực vốn không có uy hiếp.</p><p>Phương Nguyên đứng vị trí, làm cho Thủy Ma cảm thấy thập phần khó chịu.</p><p>Như vậy khoảng cách, rất là huyền diệu, Thủy Ma tựa hồ tái tiến thêm một bước, có thể công kích đến Phương Nguyên. Nhưng Phương Nguyên tựa hồ lại ở dụ dỗ hắn như vậy làm.</p><p>Hạo Kích Lưu trong lòng áp lực càng tăng một phần:“Người này nếu thật sự là Thường Sơn Âm trong lời nói, ta cũng không có thể sử dụng mục kích cổ đối phó hắn. Mục kích thuật, ở chỗ trực tiếp đánh giá song phương hồn phách. Nô đạo cổ sư hồn phách nhưng là từ trước cường hãn a.”</p><p>“Ngươi thật là Thường Sơn Âm sao? Ngươi có cái gì chứng cớ? Hừ, các ngươi Nghiêm gia tùy ý lôi ra một người đến, liền giả mạo Lang Vương, đem ta trở thành ngốc tử sao?” Hạo Kích Lưu cố ý cười nhạo nói.</p><p>Nghiêm Thiên Tịch lập tức cười lạnh nói:“Thủy Ma, ngươi là có mắt không nhìn được chân nhân. Lang Vương là tốt như vậy giả mạo sao? Như thế này giao thủ đứng lên, khiến cho ngươi xem xem Lang Vương lợi hại!”</p><p>“Thường Sơn Âm đại nhân, liền nhìn ngươi.”</p><p>“Đem này Thủy Ma xử lý, vì dân trừ hại!”</p><p>Này khác Nghiêm gia gia lão ào ào kêu lên, ý đồ đem Phương Nguyên làm thương sai sử.</p><p>Phương Nguyên ngồi ngay ngắn ở trên lưng sói, nhìn quanh một vòng. Khi hắn nhìn đến, chính mình bầy sói đã muốn mỗi người đều có vị trí và cương vị riêng, đem này phiến chiến trường vây quanh chật như nêm cối khi, chỉ biết thời cơ đã muốn thành thục.</p><p>Khóe miệng của hắn hơi hơi nhếch lên, phiếm ra một tia lãnh khốc ý cười.</p><p>Hắn hơi hơi điểm gật đầu, trong mắt sát khí trương lên:“ xác thực, ngươi nhắc nhở tốt, là nên động thủ a.”</p><p>Vừa dứt lời, bầy sói nhất tề ngao kêu, mở ra bồn máu mồm to, phong duệ nanh vuốt, phấn đấu quên mình triển khai xung phong.</p><p>Trong phút chốc, vạn lang chạy chồm, nhắm ngay nhất chúng cổ sư giết đi qua.</p><p>Bàng bạc quân thế, làm cho mọi người đều bị sắc mặt kịch biến.</p><p>“Thường Sơn Âm, ngươi làm gì? Như thế nào hướng chúng ta động thủ?” Nghiêm Thiên Tịch giận dữ rít gào, kinh nghi lẫn lộn.</p><p>“Mau dừng tay! Chúng ta đều là người của mình a.”</p><p>“Lang Vương, ngươi điên rồi sao? Cư nhiên hướng chúng ta động thủ? Chúng ta Nghiêm gia cùng ngươi Thường gia đều đã muốn quy phụ Lưu Văn Võ công tử !”</p><p>Này khác gia lão một bên ngăn cản bầy sói tiến công, một bên điên cuồng kêu to.</p><p>“Đúng là bởi vì như thế, ta mới đúng phó các ngươi đâu. Các ngươi đều an tâm đi thôi, tương lai ta sẽ đưa Thường gia các tộc nhân cho các ngươi làm bạn.” Phương Nguyên giọng căm hận nói, hắn trên mặt, hợp thời hiện ra vặn vẹo thần sắc.</p><p>Ngay sau đó, hắn lại phát ra rống giận:“Hừ, ta đã sớm phát quá thệ, năm đó cừu ta sẽ nhất nhất báo trả!”</p><p>“Năm đó, Thường Sơn Âm lẻ loi một mình đối phó Cáp Đột Cốt các tội phạm, Thường gia vẫn chưa gấp rút tiếp viện một người. Việc này quả nhiên có miêu nị!” Thủy Ma Hạo Kích Lưu trong lòng máy động, liên tưởng đến cái gì.</p><p>Hắn không ngờ đã có như thế biến hóa, một bên trốn tránh bầy sói tiến công, một bên hoảng loạn kêu to:“Lang Vương, ta vô ý cùng ngươi là địch. Địch nhân của địch nhân chính là bằng hữu a.”</p><p>Phương Nguyên lạnh lùng nhìn quét hắn liếc mắt một cái, thản nhiên ói ra một câu:“Nhìn ngươi vui vẻ bộ dáng, chân tướng một chích bọ chó, ngươi cũng cùng đi chết tốt lắm.” </p>\n\t\t\t \n\n                    "
}