{
  "href": "https://doctruyenchufull.vip/6333e210bea2d9fb2f8502ef",
  "title": "Chương 475: Thứ 67 chương: Nô đạo oai!",
  "chapterNumber": "475",
  "slug": "chuong-475-thu-67-chuong-no-dao-oai",
  "previousLink": "chapters-truyenchufull/474-chuong-474-thu-66-chuong-lang-vuong-nguoi-dien-roi-sao",
  "currentLink": "chapters-truyenchufull/475-chuong-475-thu-67-chuong-no-dao-oai",
  "nextLink": "chapters-truyenchufull/476-chuong-476-thu-68-chuong-chinh-dao-anh-hung",
  "contentHTML": "\n\n                        <p> “Cái gì?” Nghe được Phương Nguyên lời này, Thủy Ma Hạo Kích Lưu nhất thời giận dữ.</p><p>Từ hắn xuất đạo tới nay, chưa bao giờ có người dám như thế đánh giá hắn, cũng chưa bao giờ có người như thế miệt thị hắn.</p><p>“Lang Vương, ngươi quá kiêu ngạo ! Hôm nay ta sẽ cho ngươi trả giá đại giới!!” Thủy Ma Hạo Kích Lưu nổi giận gầm lên một tiếng, song chưởng mạnh đẩy.</p><p>Tứ chuyển -- thủy bộc cổ!</p><p>Chân nguyên điên cuồng giáo huấn, trong không khí thủy khí tràn ngập, sau đó ầm vang một tiếng, trống rỗng rồi đột nhiên hình thành một cỗ khổng lồ dòng nước.</p><p>Dòng nước chảy xiết vô cùng, tựa như thác nước từ trên cao ầm ầm nện xuống.</p><p>Thiển màu bạc kích thủy, giáp bọc lạnh thấu xương uy thế, hung hăng nện ở bầy sói giữa.</p><p>Trong phút chốc, bầy sói chết hơn một ngàn đầu. Dòng nước xiết quyển tịch lan tràn, đem Hạo Kích Lưu bên người toàn bộ thanh không.</p><p>Mà cùng lúc đó, Nghiêm gia cổ sư tắc cộng đồng thúc dục ra một chích cổ trùng.</p><p>Đây là ngũ chuyển phong chướng cổ, hình thành một cỗ khổng lồ gió. Phong như sa, mang theo nhè nhẹ lục ý, tràn ngập ở mọi người bên người.</p><p>Bầy sói công giết qua đến, đã bị vô hình phong đều ngăn cản. Rất nhiều Lang Vương trên người dã cổ công kích, đánh tới phong chướng trung, cũng như thạch ngưu nhập hải, mai danh ẩn tích.</p><p>“Tại sao có thể như vậy?” Nguyệt lượng hồ, bị bắt lấy cho rằng con tin Nghiêm Thúy Nhi, trợn mắt há hốc mồm mà nhìn trước mắt bên bờ thượng kịch chiến.</p><p>Nàng như thế nào cũng không có nghĩ đến, sự tình phát triển cư nhiên hội thành cái dạng này. Nguyên bản bị mọi người tranh đoạt, là toàn bộ sự kiện trung tâm nàng, giờ phút này ngược lại thành bàng quan người qua đường.</p><p>Đà lang không ngừng lui về phía sau, chở Phương Nguyên cùng Thủy Ma Hạo Kích Lưu rớt ra khoảng cách.</p><p>“Ngu xuẩn.” Nhìn không ngừng xung phong liều chết lại đây, ý đồ tiếp cận chính mình Thủy Ma Hạo Kích Lưu, cùng với phòng thủ trận địa Nghiêm gia mọi người, Phương Nguyên cười lạnh một tiếng.</p><p>Thủy Ma Hạo Kích Lưu, hơn nữa Nghiêm gia tộc trưởng Nghiêm Thiên Tịch, chính là hai vị tứ chuyển cổ sư. Còn có Nghiêm gia cao tầng, hơn mười vị tam chuyển cổ sư, có thể nói thực lực cường đại.</p><p>Nhưng nô đạo cổ sư cường đại, ngay tại cho có thể lấy một địch chúng!</p><p>Năm đó, Thường Sơn Âm suất lĩnh bầy sói, vượt cấp khiêu chiến, chém giết điệu ngũ chuyển cổ sư Cáp Đột Cốt không nói, thậm chí ngay cả Cáp Đột Cốt dưới trướng nhất bang hãn tướng, đều cùng nhau tiêu diệt.</p><p>Vì cái gì?</p><p>Đúng là bởi vì hắn là nô đạo cổ sư.</p><p>Nay Phương Nguyên trong tay bầy sói, dĩ nhiên thành hình, thượng môn quy. Bầy sói môn quy đã từ ba vạn có thừa, không chỉ có dưới trướng Bách Lang Vương, Thiên Lang Vương phần đông, còn có một chích Dạ Lang Vạn Lang Vương, cùng với một chích tuổi trẻ dị thú bạch nhãn lang.</p><p>Như vậy môn quy, tuy rằng còn cập không hơn năm đó Thường Sơn Âm cao nhất thời kì một nửa bầy sói, đã muốn đủ để đồ diệt hai ba cái Cát gia liên hợp!</p><p>Hiện tại đối phó gần hai mươi mấy vị cổ sư, có thể nói dùng dao mổ trâu cắt tiết gà mà thôi.</p><p>Quả nhiên, chiến đấu sau một lát, Thủy Ma Hạo Kích Lưu thở hồng hộc, hướng thế dần dần ngừng.</p><p>Hắn cảm thấy mệt mỏi!</p><p>“Đáng giận! Như vậy ngự lang thuật thật sự là khó chơi, rõ ràng chính là một ít Bách Lang Vương, Thiên Lang Vương thôi......” Thủy Ma Hạo Kích Lưu lúc này nhìn về phía Phương Nguyên ánh mắt đã muốn thay đổi.</p><p>Hắn không phải không có cùng nô đạo cổ sư đã giao thủ, nhưng đã giao thủ này nô đạo cổ sư, làm sao có thể cùng Phương Nguyên so sánh với đâu?</p><p>“Đây là Lang Vương ngự thú thuật sao...... Đặt mình trong trong đó, quả thực giống hãm sâu vũng bùn, càng lún càng sâu!” Thủy Ma Hạo Kích Lưu chống đỡ bầy sói phác sát, trong lòng đã là một mảnh nghiêm nghị.</p><p>Phân ra một tia tâm thần, tham nhập tự thân không khiếu, Hạo Kích Lưu âm thầm kêu khổ.</p><p>Vừa mới kia phiên kịch liệt xung phong, luân phiên đại chiêu oanh sát ra một đường, khiến cho hắn chân nguyên tiêu hao kịch liệt, hiện tại không khiếu trung đã muốn không đủ cao nhất thời kì một nửa.</p><p>Chân nguyên một khi tổn thất hầu như không còn, cổ sư chiến lực sẽ kịch liệt trượt đến đáy cốc.</p><p>Hạo Kích Lưu vì lâu dài tính, không thể không thu liễm thế công. Cứ như vậy, hắn hướng thế liền hoàn toàn biến mất, bị bầy sói bao quanh vây khốn.</p><p>“Thủy Ma Hạo Kích Lưu, tứ chuyển cổ sư, sử thủy đạo cổ trùng, thế công lớn, am hiểu lấy một địch chúng. Trước kia lẻn Bắc Nguyên, liên tiếp gây án, có tiếng xấu...... Hắn tù binh Nghiêm Thúy Nhi, vơ vét tài sản Nghiêm gia thành công sau, lập tức lại tham gia anh hùng đại hội, đem Nghiêm Thúy Nhi hiến cho Hắc Lâu Lan. Hắc Lâu Lan được chi đại hỉ, ủy lấy trọng trách. Nhập chủ vương đình phúc địa sau, luận công đi thưởng, Hạo Kích Lưu bị sắp xếp là Hắc Lâu Lan thủ hạ đệ tam hãn tướng.”</p><p>Phương Nguyên hồi tưởng tương quan trí nhớ, ánh mắt sâu kín.</p><p>Năm trăm năm trước thế trung, này Hạo Kích Lưu cũng là một nhân vật, sinh động tám chín năm sau, cũng là bị Thường Sơn Âm chém giết.</p><p>“Lớn thế công, thường thường liền ý nghĩa chân nguyên tiêu hao kịch liệt. Hạo Kích Lưu đã muốn không đủ vì lo lắng, giờ này khắc này hắn, nói vậy đã muốn đang âm thầm cân nhắc chạy trốn lộ tuyến đi. Hắn am hiểu trong nước bỏ chạy, hôm nay muốn lưu lại hắn, không quá dễ dàng. Dù sao trong tay ta thủy lang số lượng quá ít. Bất quá ta chủ yếu mục đích, cũng đều không phải là hắn, mà là Nghiêm gia cổ sư.”</p><p>Phương Nguyên dời đi tầm mắt, đem ánh mắt đầu hướng Nghiêm gia mọi người.</p><p>Nghiêm gia cổ sư am hiểu phòng thủ, này ở Bắc Nguyên là có tiếng. Quả nhiên, này đó cổ sư phòng ngự cực kỳ đúng chỗ, ngũ chuyển phong chướng cổ, quả thực là như là cái một cái rùa xác, chặt chẽ để bảo toàn mọi người.</p><p>“Hừ, Nghiêm gia những người này thật sự là thiên chân, nay thân hãm vòng vây, còn đánh giữ lại dư lực, tọa sơn quan hổ đấu tâm tư. Khó trách lịch sử đánh giá Nghiêm Thiên Tịch, nói người này bảo thủ có thừa, tiến thủ không đủ. Bọn họ nếu muốn kéo dài thời gian, kia cũng đang hợp ta ý.” Phương Nguyên trong lòng cười lạnh, cố ý phóng hoãn bầy sói thế công.</p><p>Thời gian một phút một giây đi qua, Hạo Kích Lưu cùng với Nghiêm gia đám người chân nguyên, cũng tùy theo tiêu ma.</p><p>Bỗng nhiên, trong rừng cây xuất hiện rất nhiều thân ảnh.</p><p>“Thường Sơn Âm đại nhân, chúng ta đến đây!” Cát gia đương nhiệm tộc trưởng Cát Quang, dẫn theo Cát gia cổ sư, chạy tới nơi này.</p><p>“Đến rất nhanh.” Phương Nguyên thản nhiên liếc mắt nhìn hắn, ý vị thâm trường.</p><p>Cát Quang bị Phương Nguyên trong mắt thần quang nhất thứ, không khỏi theo bản năng cúi đầu xuống, trong lòng lại kính vừa sợ:“Đây là Lang Vương anh hùng bản sắc, không nghĩ hôm nay chân chính gặp được!”</p><p>“Là, nhận được đại nhân thư sau, chúng ta liền chạy đến. Người phải biết ân báo đáp, đại nhân ngài liên tiếp cứu chúng ta Cát gia, đại nhân cừu, chính là chúng ta Cát gia cừu.” Chợt, Cát Quang lại đáp.</p><p>Cát gia doanh địa trung, Phương Nguyên không tốt ra tay, vì thế ở mặt ngoài đáp ứng Nghiêm gia. Đợi hắn toàn bộ chỉnh hợp bầy sói, ở nửa đường trung hay dùng cổ trùng phát ra thư trở về.</p><p>Cát Quang tiếp thư, triển khai vừa thấy, trên mặt nhất thời tràn ngập khiếp sợ cùng hoảng sợ.</p><p>“Thường Sơn Âm đại nhân, thế nhưng sẽ đối toàn bộ Nghiêm gia động thủ?” Hắn lúc này thất thanh.</p><p>Tiếp theo xem đi xuống, ở trong thư Phương Nguyên trình bày nguyên do.</p><p>Nguyên lai năm đó, Thường Sơn Âm mẫu thân bị âm thầm hạ độc, Thường Sơn Âm vì tìm kiếm giải độc cổ trùng, xâm nhập hủ độc thảo nguyên, lọt vào Cáp Đột Cốt nhất bang cường địch mai phục. Toàn bộ sự kiện đều là một cái âm mưu, chính là Thường gia bên trong đấu đá, chèn ép Thường Sơn Âm cử chỉ.</p><p>Phương Nguyên năm trăm năm trước thế khi, Thường Sơn Âm bị Mã Hồng Vận cứu, không có trở về gia tộc, mà là dựa vào Mã Hồng Vận, cũng là bởi vì nguyên nhân này. Sau lại, Thường Sơn Âm giúp Mã Hồng Vận đi lên vương đình đứng đầu vị trí, liền đối Thường gia xuống tay, đem Thường gia cao tầng giống nhau tiêu trừ, chính mình làm Thường gia tộc trưởng, báo năm đó chi cừu.</p><p>Phương Nguyên hiện tại đối phó Nghiêm gia, này lý do đã bị hắn lấy đến dùng, viết ở trong thư, thuyết phục Cát Quang.</p><p>Cát gia nguyên bản cùng Thường gia, còn ngay cả thân mang cố. Cát gia lão tộc trưởng lần đầu tiên nhìn thấy Phương Nguyên khi, đã nói quá hắn nhị nữ nhi, liền gả ở Thường gia.</p><p>Nhưng Cát Quang nhận được thư sau, tiện lợi cơ quyết đoán, lựa chọn cùng Phương Nguyên đứng chung một chỗ.</p><p>“Cát Quang, ngươi thành thục, Cát gia sẽ ở ngươi chấp chưởng hạ phát dương quang đại.” Phương Nguyên cưỡi ở lang trên lưng, thản nhiên đánh giá một câu, lập tức liền phất tay nói,“Trận chiến đấu này, không cần các ngươi ra tay. Ngươi liền dẫn theo Cát gia cổ sư đứng bên ngoài vây lược trận bãi. Nhưng là ngươi phải nhớ kỹ, ngăn cản trụ một vị Nghiêm gia gia lão, kế tiếp tổng tiến công Nghiêm gia doanh địa, còn có một phần phần thắng.”</p><p>“Là, vãn bối ghi nhớ Lang Vương nhắc nhở!” Cát Quang vội vàng tuân mệnh, mang theo nhất chúng cổ sư phân tán đến chiến trường bên ngoài, tạo thành vây quanh trận thế.</p><p>Nhìn thấy Cát gia cổ sư tiếp viện lại đây, Nghiêm gia các cổ sư vừa sợ vừa giận.</p><p>“Cát Quang, ngươi này ti bỉ vô sỉ tiểu nhân!” Một vị Nghiêm gia gia lão giận dữ rống to.</p><p>“Cát gia, các ngươi làm một sai lầm quyết định. Các ngươi cùng ta Nghiêm gia là địch, chính là cùng Lưu Văn Võ công tử đối nghịch. Các ngươi không có kết cục tốt !” Một vị khác gia lão đại thanh nguyền rủa.</p><p>Cát Quang cười lạnh một tiếng, trong lòng tràn ngập khinh thường.</p><p>Chết đã đến nơi, còn chuyển ra Lưu gia công tử danh hào, hữu dụng sao?</p><p>“Chúng ta không thể tái đợi đi xuống, phải xung phong, xông ra vòng vây!” Nghiêm gia gia lão ý thức được sự tình nghiêm trọng tính, sắc mặt xanh mét, rống to đứng lên.</p><p>“Đi!”</p><p>Nghiêm gia mọi người dắt tay cùng ăn, bắt đầu xung phong, ý đồ mở một đường máu đến.</p><p>Đan hỏa cổ, kim tàm cổ, sương tức cổ, tuyết cầu cổ, long cuốn cổ, tạc lội cổ, hỏa trảo cổ đằng đằng, ào ào thúc dục đứng lên. Trong lúc nhất thời, hỏa cầu tuyết cầu không ngừng bay vụt, kim tàm hóa thành ánh sáng đánh thẳng về phía trước, màu lam sương tức phụt lên, lốc xoáy tàn sát bừa bãi bầy sói, rầm rầm tiếng sấm trung nổ mạnh nổi lên bốn phía, hỏa diễm tạo thành móng vuốt không ngừng gãi đánh ra......</p><p>Ở Nghiêm gia mọi người mãnh liệt thế công hạ, Phương Nguyên bầy sói chết thảm trọng, nhưng tre già măng mọc, cuồn cuộn không ngừng, xả thân vong tử.</p><p>“Này đó cổ sư, tuy là phàm tục cao thủ, toàn từ tam chuyển, tứ chuyển cấu thành, nhưng lại như thế nào đâu?” Phương Nguyên ngồi ngay ngắn ở lang trên lưng, trong lòng chuyển động ý niệm trong đầu, điều động bầy sói.</p><p>Hắn có lang nhân hồn, điều động này đó bầy sói, so với trước kia trăm người hồn dễ dàng nhiều lắm. Quả thực giống như là Lang Vương tự mình chỉ huy giống nhau lưu sướng.</p><p>Nhìn bầy sói một đám chết thảm, Phương Nguyên sắc mặt không thay đổi, lù lù bất động.</p><p>Này đó lang bất quá là bình thường dã thú, đã chết sẽ chết, không có gì đau lòng.</p><p>Ngược lại, dùng chúng nó cho rằng vật hi sinh, đến tiêu ma này đó cao giai cổ sư chân nguyên, ngược lại là một kiện đại kiếm mua bán.</p><p>Nghiêm gia này đó cổ sư, lớn nhất nhược điểm, ngay tại cho nhân số quá ít. Tuy rằng đều là cao thủ, nhưng là khuyết thiếu cấp dưới đến chia sẻ trên chiến trường áp lực.</p><p>Chiến trường đã muốn ở Phương Nguyên trong khống chế, theo Phương Nguyên tiết tấu, bọn họ căn bản là không có thời gian, đến tĩnh tâm khôi phục chân nguyên.</p><p>“Đáng sợ, trên thế giới này cư nhiên giống như này khủng bố ngự lang thuật!” Một vị Nghiêm gia gia lão mặt không còn chút máu.</p><p>“Chẳng lẽ hôm nay chúng ta muốn táng sinh tại đây sao?” Tử vong hơi thở, đã muốn đập vào mặt mà đến.</p><p>“Thường Sơn Âm, ngươi giết chúng ta, sẽ không sợ Lưu Văn Võ công tử báo thù sao?!” Còn có gia lão kí hy vọng cho tạo áp lực Phương Nguyên.</p><p>“Hướng, không thể dừng lại!” Nghiêm Thiên Tịch gào thét lớn, thanh âm đã muốn khàn khàn, không khiếu trung chân nguyên đã muốn không đủ một nửa. </p>\n\t\t\t \n\n                    "
}