{
  "href": "https://doctruyenchufull.vip/6333e216bea2d9fb2f85030e",
  "title": "Chương 476: Thứ 68 chương: Chính đạo anh hùng",
  "chapterNumber": "476",
  "slug": "chuong-476-thu-68-chuong-chinh-dao-anh-hung",
  "previousLink": "chapters-truyenchufull/475-chuong-475-thu-67-chuong-no-dao-oai",
  "currentLink": "chapters-truyenchufull/476-chuong-476-thu-68-chuong-chinh-dao-anh-hung",
  "nextLink": "chapters-truyenchufull/477-chuong-477-thu-69-chuong-dau-hang",
  "contentHTML": "\n\n                        <p> “Là lúc.” Phương Nguyên trong lòng vừa động, Dạ Lang vạn thú vương suất lĩnh hơn mười chích Dạ Lang thiên thú vương, tham nhập chiến đoàn, che ở Nghiêm gia mọi người trước mặt.</p><p>Ở bầy sói công kích hạ, Nghiêm gia cổ sư xuất hiện lần đầu thương vong.</p><p>Sói tru cổ!</p><p>Phương Nguyên ngửa mặt lên trời thét dài, phát ra lang bình thường ngao kêu, tiếng kêu bao trùm trong phạm vi, bầy sói chiến lực tăng vọt.</p><p>Lang yên cổ!</p><p>Chợt, hắn lại phát ra cuồn cuộn khói đặc, bao phủ chiến trường, nhanh chóng trị liệu bầy sói thương thế.</p><p>Nghiêm gia mọi người tất cả đều quá sợ hãi.</p><p>Thủy Ma Hạo Kích Lưu trên mặt, cũng trở nên tái nhợt như tờ giấy.</p><p>Lúc trước Phương Nguyên chính là điều hành, hiện tại mạnh ra tay, lập tức đã đem ưu thế chuyển hoán vì thắng thế.</p><p>Mấy chục đạo tràn ngập cừu hận, kinh sợ, phẫn nộ, băng hàn ánh mắt, bắn về phía Phương Nguyên. Ở trước mắt bao người, Phương Nguyên thản nhiên mà cười, nắm đà lang, chậm rãi lui về phía sau, rớt ra cùng Nghiêm gia đám người khoảng cách.</p><p>Vì phòng ngừa đối phương trảm thủ chiến thuật, Phương Nguyên bên người bầy sói phần đông, còn có một chích bạch nhãn lang, tuy rằng còn chưa hoàn toàn thành thục, nhưng là có siêu việt bình thường Thiên Lang Vương chiến lực.</p><p>Nhìn đến Phương Nguyên này hành động, bị vây các cổ sư, tất cả đều tâm trầm đáy cốc, ý chí chiến đấu tan rã, sinh ra một cỗ lâm vào ma thủ, chạy trời không khỏi nắng cảm giác.</p><p>Thời gian chậm rãi trôi qua, Nghiêm gia cổ sư giống như hãm sâu vũng bùn, càng là giãy dụa hãm lại càng thâm.</p><p>Phương Nguyên lúc trước vận dụng vật hi sinh dã lang, tiêu hao bọn họ chân nguyên, nay đã gặp hiệu quả.</p><p>Nghiêm gia gia lão một cái tiếp theo một cái, chết thảm ở trên chiến trường, một cỗ bi phẫn hơi thở bao phủ ở chiến trường trung ương.</p><p>“Thường Sơn Âm, ta thành quỷ cũng không sẽ bỏ qua ngươi!” Một vị gia lão đại rống, trước khi chết phát ra nguyền rủa.</p><p>Nhưng này thanh nguyền rủa, chỉ đổi Phương Nguyên trong lòng một cái lãnh sẩn:“Ngươi không có cơ hội thành quỷ, của ngươi hồn phách chính là ta tưới đãng hồn sơn chất dinh dưỡng.”</p><p>“Lang Vương, có gan liền cùng ta một mình đấu!” Nghiêm gia chiến đường gia lão rít gào.</p><p>“Đến a, ngươi này nạo loại, ngươi này người nhát gan!” Hắn cực lực khiêu khích Phương Nguyên, cổ động lưu lại không nhiều lắm chân nguyên, hướng Phương Nguyên phát động nhân sinh cuối cùng một lần xung phong.</p><p>Phương Nguyên mặt không chút thay đổi nhìn, trong đầu ý niệm trong đầu vừa động, lập tức bầy sói như sóng đào, mãnh liệt đi qua, đem chiến đường gia lão bi tráng xung phong bóp chết ở trên đường.</p><p>Bầy sói tán đi sau, hắn tàn phá thi thể ở lại tại chỗ. Bạch cốt phá lộ ra bên ngoài thân, máu tươi ồ ồ ra bên ngoài dũng, phẫn nộ tròng mắt hung tợn trừng hướng không trung.</p><p>“Chiến đường gia lão......” Nghiêm Thiên Tịch phát ra trầm thấp tê rống, cả người đều đang run rẩy. Theo gia lão một đám hy sinh, mãnh liệt bi thống lần lượt xâm nhập hắn trái tim, hiện tại đã muốn làm cho hắn gần như chết lặng.</p><p>“Thường Sơn Âm, ngươi không chết tử tế được! Ngươi uổng vì chính đạo anh hùng, cư nhiên âm mưu ám toán chiến hữu của ngươi! Ngươi không có kết cục tốt, Lưu Văn Võ công tử nhất định sẽ vì chúng ta báo thù !!” Nghiêm Thiên Tịch trên mặt tràn ngập cừu hận, đã gần đến vặn vẹo. Nếu có khả năng, hắn hận không thể ăn luôn Phương Nguyên mỗi một tấc thịt, uống cạn Phương Nguyên trên người mỗi một giọt máu.</p><p>“Hừ, người thất bại rít gào, giống như là dã cẩu sắp chết gào thét. Kí hy vọng cho người khác giúp báo thù, lại kẻ yếu tâm lý.” Phương Nguyên lạnh lùng đánh giá một câu, sau đó vung tay lên, Dạ Lang vạn thú vương dường như một đạo tối đen tia chớp, vọt mạnh đi lên, đem Nghiêm Thiên Tịch đánh bay.</p><p>Nghiêm Thiên Tịch chân nguyên tiêu hao hầu như không còn, bị này va chạm, bị đâm cho tan xương nát thịt.</p><p>Hắn giống cái như diều đứt dây, xa xa quẳng đi ra ngoài, ở không trung họa ra một đạo huyết tuyến. Rơi trên mặt đất khi, toàn bộ thân thể ngay mặt đã muốn bị chàng lạn, hoàn toàn không có hơi thở.</p><p>“Đại nhân!” Cát Quang dẫn theo nhất chúng gia lão, hưng phấn mà chạy tới.</p><p>“Lang Vương uy vũ! Kinh này một trận chiến, Nghiêm gia cao tầng tẫn không, Nghiêm gia doanh địa trung, chỉ có một vị tam chuyển gia lão chủ trì cục diện. Nghiêm Thiên Tịch đám người phát ra ra tín cổ, đều bị chúng ta chặn lại, Nghiêm gia cao thấp còn bị chẳng hay biết gì, đúng là đánh bất ngờ hảo cơ hội a.” Cát gia chiến đường gia lão hoan hô nói.</p><p>“Chỉ tiếc làm cho Thủy Ma Hạo Kích Lưu chạy trốn, Lang Vương đại nhân, ngươi xem chúng ta là tiếp tục đuổi giết Thủy Ma, còn là đánh bất ngờ Nghiêm gia doanh địa đâu?” Cát Quang hỏi.</p><p>Phương Nguyên lơ đễnh nở nụ cười một tiếng:“Đương nhiên là trực tiếp tiến công Nghiêm gia doanh địa.”</p><p>Một chích bạng cổ, xoay tròn thân hình, ở trong Nguyệt Nha hồ cấp tốc tiềm hành.</p><p>Phốc!</p><p>Trai ngọc mạnh chui ra mặt nước, một đôi vỏ sò mở ra, phun ra ẩn thân ở bên trong hai người đến.</p><p>Này hai người một nam một nữ, nam đúng là Thủy Ma Hạo Kích Lưu, nữ còn lại là Nghiêm gia đại tiểu thư Nghiêm Thúy Nhi.</p><p>“Vù vù hô......” Hạo Kích Lưu thở hổn hển, lòng còn sợ hãi nhìn phía sau liếc mắt một cái. Gặp không có truy binh, thế này mới trong lòng vừa chậm.</p><p>Nơi này là trong Nguyệt Nha hồ một tòa đảo nổi, Hạo Kích Lưu thăm dò hoàn cảnh khi, lựa chọn đệ tam hào đào thoát lộ tuyến.</p><p>“Lang Vương Thường Sơn Âm......” Hạo Kích Lưu tại trong lòng không ngừng mà nhấm nuốt tên này, trong mắt lóe ra cừu hận, xấu hổ giận dữ, sợ hãi, kiêng kị hỗn tạp cùng một chỗ phức tạp thần sắc.</p><p>Theo xuất đạo đến nay, này thượng là hắn lần đầu tiên tài như vậy đại té ngã.</p><p>Tứ chuyển cao giai tu vi, đủ để cho hắn tung hoành Bắc Nguyên. Nhưng hôm nay gặp phải Phương Nguyên, làm hắn cảm thấy trước nay chưa có cảm giác vô lực, cô độc cảm.</p><p>“Đây là nô đạo cổ sư cường đại sao? Đây còn không tính hắn cao nhất trạng thái. Năm đó, Thường Sơn Âm có thể càng giai chém giết điệu Cáp Đột Cốt, tiêu diệt toàn bộ mã phỉ, lại nên cỡ nào cường đại lực lượng?”</p><p>Hạo Kích Lưu nghĩ đến đây, liền cảm thấy hô hấp đều có chút khó khăn.</p><p>Phương Nguyên ngự lang thuật, làm cho hắn liên tưởng đến giang bạo nha, dương phá anh, mã tôn.</p><p>“Xem ra sau này Bắc Nguyên nhất lưu nô đạo đại sư trung, đem không hề là thế chân vạc, mà là tứ đại giằng co. May mắn trong tay hắn thủy lang số lượng không nhiều lắm, nếu không hôm nay ta chỉ sợ cũng muốn công đạo.”</p><p>Nghĩ đến chạy ra sinh thiên thời mạo hiểm tình hình, Hạo Kích Lưu không khỏi cảm thấy sau một lúc sợ.</p><p>“Nhưng như thế nào ta cuối cùng là cảm giác, Thường Sơn Âm tựa hồ cố ý phóng ta một con đường sống đâu?” Hạo Kích Lưu tâm tư sâu sắc, lúc này hồi tưởng ngay lúc đó tình cảnh, lại cảm thấy ra một tia kỳ quái đến.</p><p>“Đáng tiếc Nghiêm gia cao tầng cơ hồ đều bị Thường Sơn Âm một lưới bắt hết, ta muốn tiếp tục vơ vét tài sản, đã muốn không sự thật. Bất quá tính, bối thủy nhất chiến cổ đã muốn tới tay, lần này hành động đã muốn thành công. Kế tiếp còn là dựa theo nguyên kế hoạch, đem này Nghiêm gia đại tiểu thư đưa cho Hắc Lâu Lan công tử, cho rằng lễ gặp mặt.” Tính toán đến nơi đây, Hạo Kích Lưu trong mắt lóe ra một chút ánh sao.</p><p>Bắc Nguyên mười năm đại phong tuyết, đối với thường thường độc lai độc vãng ma đạo cổ sư đến giảng, cũng là một hồi gian nan khảo nghiệm.</p><p>Hơn nữa tu hành tài nguyên khuyết thiếu, Hạo Kích Lưu liền nghĩ thông qua anh hùng đại hội, dựa vào mỗ nhất thế lực. Tương lai nếu có chút hạnh nhập chủ vương đình, Hạo Kích Lưu không chỉ có bảo trụ tánh mạng, hơn nữa tu hành còn có thể nâng cao một bước.</p><p>Lần này vương đình đứng đầu tranh đoạt, có mấy đại đứng đầu.</p><p>Hạo Kích Lưu tư tiền tưởng hậu, quyết định đem bảo đều áp ở lớn nhất đứng đầu -- Hắc Lâu Lan công tử trên người.</p><p>Hắc Lâu Lan háo sắc tên, sớm quảng vì truyền lưu. Hạo Kích Lưu nếu đem Nghiêm Thúy Nhi hiến cho Hắc Lâu Lan, nhất định đã bị trọng yếu. Bởi vì Nghiêm Thúy Nhi không chỉ có thân mình xinh đẹp như hoa, hơn nữa thân phận đặc thù, là Lưu Văn Võ công tử vị hôn thê.</p><p>Mà Lưu Văn Võ còn lại là lần này vương đình tranh bá trung, Hắc Lâu Lan lớn nhất kình địch chi nhất.</p><p>Đem kịch địch vị hôn thê nhét vào chính mình hậu cung, này đối Hắc Lâu Lan đến giảng, là tuyệt đối cự tuyệt không được dụ hoặc.</p><p>“Nếu là Nghiêm gia còn tại, này phân lễ phân lượng liền trọng. Đáng tiếc, Lang Vương giết Nghiêm gia cao tầng, nhất định hội lại đi đối phó Nghiêm gia.” Nghĩ đến đây, Hạo Kích Lưu trào phúng nhìn vẻ mặt dại ra Nghiêm Thúy Nhi, thổi một cái khẩu tiếu.</p><p>Hắn ngả ngớn trêu đùa nói:“Tiểu mỹ nhân nhi, lại nói tiếp ngươi còn muốn cảm tạ ta đâu. Nếu không phải ta đem ngươi cứu, ngươi sẽ chết ở Thường Sơn Âm trong tay.”</p><p>Nghiêm Thúy Nhi nồng đậm lông mi, chớp động một chút, như là theo ác mộng trung bừng tỉnh lại đây:“Ngươi có ý tứ gì?”</p><p>“Hừ, còn có cái gì ý tứ? Thường Sơn Âm giết ngươi phụ thân, còn có nhất chúng gia lão. Kế tiếp nhất định hội gồm thâu Nghiêm gia, hiện tại bầy sói nói vậy đã muốn ở chạy tới Nghiêm gia doanh địa trên đường đi. Ha ha a, ngươi như vậy một đại tiểu thư, không lâu sau, sẽ trở thành người cô đơn.”</p><p>“Không, sẽ không !” Nghiêm Thúy Nhi liên tục lắc đầu, sắc mặt tái nhợt. Nàng cực lực phủ nhận, nhưng trong lòng lý trí lại nói cho nàng, Hạo Kích Lưu phỏng đoán chính xác.</p><p>“Thường Sơn Âm nhưng là chính đạo đại anh hùng, như thế nào khả năng làm ra loại chuyện này đâu?” Nàng không muốn đối mặt như vậy tàn khốc sự thật, nước mắt như trân châu bình thường, theo trắng nõn non mịn hai má, một viên viên rơi xuống xuống dưới. Mỹ nhân rơi lệ, như hoa đào gặp mưa, ta thấy do liên.</p><p>“Chính đạo anh hùng?” Hạo Kích Lưu cười lạnh không thôi, “Có đôi khi chính đạo anh hùng, so với chúng ta ma đạo còn muốn đáng sợ. Ta Hạo Kích Lưu bất quá vơ vét tài sản bắt cóc tống tiền mà thôi, nhưng Thường Sơn Âm vừa ra tay, chính là thôn tính tiêu diệt các ngươi Nghiêm gia. Nhưng cố tình hắn có lý do, có báo thù khẩu hiệu, lại là người thắng. Nghiêm gia nhất diệt, ai còn có thể phản bác cái gì? Hừ hừ, đây là này chó má thế đạo!”</p><p>Nghiêm Thúy Nhi bị nói một trận thất thần, bỗng nhiên nàng quỳ gối mặt đất, bắt lấy Hạo Kích Lưu ống quần, cầu xin nói:“Van cầu ngươi, cứu cứu chúng ta Nghiêm gia đi. Cha ta bọn họ tín cổ bị đều chặn lại, Nghiêm gia hiện tại rắn mất đầu, càng bị chẳng hay biết gì, không biết nguy hiểm buông xuống.”</p><p>Thế sự kỳ diệu mà lại tàn khốc, Nghiêm Thúy Nhi chưa bao giờ nghĩ tới, cư nhiên có như vậy một ngày nàng hội quỳ trên mặt đất, hướng người từng tối căm hận cầu xin.</p><p>“Cha ta đã chết, ta chính là Nghiêm gia tiếp theo đại tộc trưởng. Hạo Kích Lưu, ngươi giúp giúp ta, giúp ta truyền tin, trước tiên thông tri bọn họ. Chỉ cần chúng ta Nghiêm gia không diệt, ta chính là Nghiêm gia tộc trưởng, ta có thể làm chủ, nhậm mệnh ngươi vì Nghiêm gia họ khác gia lão, Nghiêm gia tài nguyên rộng mở đến cung ngươi tu hành!” Nghiêm Thúy Nhi khai ra bảng giá.</p><p>Lời này nói được Thủy Ma Hạo Kích Lưu một trận tim đập thình thịch, họ khác gia lão? Nghiêm gia tài nguyên?</p><p>Ra vẻ là cái không sai đề nghị a!</p><p>Nhưng là làm Hạo Kích Lưu trong đầu, hiện ra Phương Nguyên thân ảnh sau, cả người liền một cái giật mình.</p><p>“Hừ, ngươi cư nhiên tưởng dụ hoặc ta?” Hắn biến sắc, ba một cái bàn tay, đối với Nghiêm Thúy Nhi súy đi qua.</p><p>Nghiêm Thúy Nhi che nóng rát hai má, mắt đẹp rưng rưng, trong lúc nhất thời bị đánh mộng, ngơ ngác nhìn Hạo Kích Lưu.</p><p>“Yên tâm, ta đã muốn cho ngươi tìm tốt lắm quy túc. Hắc hắc hắc......” Hạo Kích Lưu cười lạnh vài tiếng, đem vẻ mặt dại ra Nghiêm Thúy Nhi nhắc tới đến, ném tới bạng cổ bên trong.</p><p>Đại trai ngọc hai cái vỏ sò khép lại đứng lên, Hạo Kích Lưu giẫm tại trên mặt nước, cuối cùng liếc mắt một cái nhìn lại bên bờ.</p><p>Ở Nghiêm gia doanh địa vị trí thượng, đã muốn dấy lên tận trời chiến hỏa khói lửa.</p><p>“Nghiêm gia xong rồi!” Hạo Kích Lưu trong lòng vừa vui sướng khi người gặp họa, lại nghiêm nghị băng hàn.</p><p>Thế giới này nhược nhục cường thực, một núi còn so với một núi cao, cao nhân phía trên có cao nhân. Nghiêm gia đối với hắn đến giảng, là một cái quái vật lớn, nhưng là đối với Thường Sơn Âm xem ra, bất quá là một khối thịt béo đi.</p><p>“Kế tiếp vương đình chi tranh, Bắc Nguyên rung chuyển, quần hùng tranh giành, không biết còn có bao nhiêu người chết đâu?”</p><p>Hạo Kích Lưu cảm khái một tiếng, theo đại trai ngọc, hướng tây mặt bước vào. </p>\n\t\t\t \n\n                    "
}