{
  "href": "https://doctruyenchufull.vip/6333e21cbea2d9fb2f85032d",
  "title": "Chương 477: Thứ 69 chương: Đầu hàng",
  "chapterNumber": "477",
  "slug": "chuong-477-thu-69-chuong-dau-hang",
  "previousLink": "chapters-truyenchufull/476-chuong-476-thu-68-chuong-chinh-dao-anh-hung",
  "currentLink": "chapters-truyenchufull/477-chuong-477-thu-69-chuong-dau-hang",
  "nextLink": "chapters-truyenchufull/478-chuong-478-thu-70-chuong-bay-vot-tu-vi",
  "contentHTML": "\n\n                        <p> Chiến hỏa bay tán loạn, đàn lang như thủy triều cuồng liệt chạy chồm.</p><p>Vây công Nghiêm gia doanh địa, đã muốn giằng co hai canh giờ. Nghiêm gia am hiểu phòng thủ, nhưng bởi vì đánh bất ngờ thành công, hơn nữa Nghiêm gia rắn mất đầu, giờ phút này Nghiêm gia doanh địa đã muốn rách nát không chịu nổi, nơi nơi đều là tường đổ, người thi thể, sói thi thể.</p><p>“Các huynh đệ, đứng vững, cho ta đứng vững a!” Ở doanh địa trung tâm, còn có Nghiêm gia còn sót lại lực lượng ở dựa vào nơi hiểm yếu chống lại.</p><p>Nhưng bầy sói mãnh liệt mà đến, kéo dài không dứt, toàn bộ phòng ngự chiến tuyến đã muốn chống đỡ hết nổi, lắc lắc dục hội.</p><p>“Giết, giết sạch này đó kẻ xâm lược!”</p><p>“Ti bỉ vô sỉ Cát gia, ta nguyền rủa các ngươi diệt tộc diệt chủng!!”</p><p>Trừ bỏ này đó mắng thanh ở ngoài, còn có lão nhược phụ nhụ anh anh tiếng khóc.</p><p>Nhìn chính mình sau lưng thân nhân, bằng hữu, đã muốn mỏi mệt không chịu nổi Nghiêm gia các cổ sư, lại ra sức theo thân hình trung áp bức ra một tia lực lượng.</p><p>Ở bọn họ trong lòng, có một ý niệm, ở chống đỡ bọn họ -- bảo vệ cho, nhất định phải bảo vệ cho! Của ta sau lưng, là thê tử con cái, là cha mẹ song thân. Nếu thủ không được, bọn họ sẽ mệnh tang lang khẩu!</p><p>Bỗng nhiên, một đầu Thiên Lang Vương đột phá chiến tuyến, nhảy vào trận địa bên trong.</p><p>“Không xong!”</p><p>“Cẩn thận a!”</p><p>“Mau tránh ra!”</p><p>Tiền tuyến các cổ sư trợn mắt trừng trừng, ào ào rống giận, nhưng đã muốn cứu trợ không kịp, chỉ có thể trơ mắt Thiên Lang Vương mở ra bồn máu mồm to, sẽ tàn sát bên trong lão nhược phụ nhụ.</p><p>“Súc sinh, ngươi muốn chết!” Đúng lúc này, một vị nằm trên mặt đất, bị thương nặng chỉ còn lại có một tay một chân cổ sư, không biết làm sao đến khí lực, ra sức nhảy, chủ động dấn thân vào lang khẩu.</p><p>Thiên Lang Vương một ngụm cắn ở hắn eo tế, cơ hồ phải hắn chặn ngang cắt đứt.</p><p>Cổ sư miệng sùi bọt mép, thảm thiết mà lại đắc ý cười.</p><p>Hắn mạnh ôm lấy đầu sói, hét lớn một tiếng:“Nghiệt súc, cho ta cùng chết đi.”</p><p>Nói xong, hắn ầm ầm tự bạo, máu loãng tiên xạ, cùng Thiên Lang Vương đồng quy vu tận.</p><p>Này một màn, bị vây quanh như thế Cát gia mọi người thấy ở trong mắt, lúc này liền có người thở dài nói:“Nghiêm gia nhi lang, nhưng lại dũng liệt như vậy!”</p><p>Phương Nguyên thản nhiên gật đầu.</p><p>Nghiêm gia tuy rằng tiến thủ không đủ, nhưng am hiểu phòng thủ, thập phần đoàn kết. Tấn công này phiến doanh địa, tổn thất hắn đại lượng dã lang, thực tại vượt qua hắn nguyên bản phỏng chừng.</p><p>Nhưng Phương Nguyên cũng không đau lòng, lúc này hừ lạnh một tiếng:“Tái dũng liệt lại như thế nào? Thất bại thường thường liền vạn kiếp bất phục, đây là vương đình chi tranh tàn khốc. Có thể, đi chiêu hàng đi.”</p><p>Lời này làm Cát gia các cổ sư trong lòng rùng mình: Nếu chiến bại, trước mắt Nghiêm gia chính là tương lai Cát gia.</p><p>Nhưng ánh mắt chuyển qua Phương Nguyên trên người, mọi người lại trong lòng nhất khoan: Có Lang Vương lúc này, Cát gia cho dù là bàng thượng đại thụ. Sau này còn phải dựa vào Lang Vương dẫn a.</p><p>Nguyên bản kịch liệt chiến trường, dần dần an tĩnh lại.</p><p>Đàn lang đình chỉ thế công, chậm rãi lui về phía sau, cũng tránh ra một đường. Một vị Cát gia gia lão trong đám người kia mà ra, theo con đường này, đi tới Nghiêm gia mọi người trước mặt.</p><p>“Chư vị, đầu hàng đi.” Cát gia cổ sư hô lớn, “Thức thời giả vì Bắc Nguyên tuấn kiệt!”</p><p>“Đánh rắm! Lão tử tuyệt không hướng ti bỉ vô sỉ người đánh lén đầu hàng!”</p><p>“Đến đây đi, cắt đại gia đầu đi.”</p><p>“Nghiêm gia nhi lang thà chết không hàng!”</p><p>Một ít cổ sư gào thét lớn, nhưng là có một chút cổ sư tắc có vẻ ánh mắt tan rã, thần sắc do dự.</p><p>Cát gia cổ sư cười lạnh một tiếng:“Các ngươi không hàng, giết các ngươi cũng không phí sự tình gì. Nhưng là các ngươi lo lắng quá phía sau thê tử con cái sao? Những người này hội bởi vì các ngươi dựa vào nơi hiểm yếu chống lại, chết thảm ở trong này. Là các ngươi hại bọn họ a.”</p><p>Thốt ra lời này, Nghiêm gia tàn phá trận địa, liền an tĩnh lại.</p><p>Hiu quạnh gió, xuy phất ở mọi người khuôn mặt. Vừa mới còn tại rống giận này Nghiêm gia các cổ sư, một đám vẻ mặt cứng đờ. Bọn họ nhìn lại phía sau, trong đó đại bộ phận người sắc mặt xốp xuống dưới.</p><p>Duy nhất Nghiêm gia gia lão, cảm nhận được mọi người ý chí chiến đấu hỏng mất, hận cực Cát gia công tâm chiến thuật. Nhưng này cổ phẫn uất, chuyển tới bên miệng, lại chích biến thành một tiếng thở dài.</p><p>Ở trước mắt bao người, hắn đi ra, gian nan nói:“Chúng ta Nghiêm gia...... Nguyện hàng!”</p><p>“Đại nhân!”</p><p>“Gia lão đại nhân......”</p><p>Nghiêm gia các cổ sư ào ào hô, gặp nạn lấy tin giả, có thấp giọng khóc thảm giả, cũng có thoải mái giải thoát giả.</p><p>Mà cùng lúc đó, Cát gia các cổ sư hoan hô đứng lên.</p><p>“Thắng lợi, thắng lợi !”</p><p>“Đại cục đã định, chúng ta gồm thâu Nghiêm gia!”</p><p>Cùng chỗ một đất, hai bên tình cảnh lại giống như vân nê khác biệt.</p><p>“Thu nạp bộ đội, rửa sạch chiến trường.” Cát Quang trên mặt cũng khó có thể sắc mặt vui mừng. Luận thực lực, Cát gia ở Nghiêm gia dưới, nhưng lần này tiểu nuốt đại, cũng là vừa mới công thành!</p><p>“Chỉ cần tiêu hóa này đó chiến quả, chúng ta Cát gia thực lực có thể bành trướng gấp ba, thậm chí có thể vượt qua hồng viêm cốc thời kì. Này hết thảy ít nhiều Thường Sơn âm đại nhân nột!” Cát Quang nghĩ đến đây, không khỏi đem ánh mắt chuyển dời đến Phương Nguyên trên người.</p><p>Nói thật, nhận được Phương Nguyên giấy viết thư sau, Cát Quang cũng do dự quá.</p><p>Nhưng này do dự chính là một cái chớp mắt, liền chuyển vì kiên định. Sự thật thuyết minh hắn lúc trước lựa chọn, là chính xác.</p><p>“Nếu lúc trước cự tuyệt Lang Vương, sợ là chúng ta Cát gia hội cùng Nghiêm gia giống nhau kết cục đi.” Cát Quang trong lòng đối Phương Nguyên kính sợ, không khỏi lại thâm sâu một tầng.</p><p>Ngồi ở đà lang trên lưng, Phương Nguyên đánh giá toàn bộ Nghiêm gia doanh địa.</p><p>Đập vào mắt chỗ, đều là tường đổ, hỏa yên lượn lờ, thi thể tùy ý có thể thấy được, máu tươi chảy xuôi trên mặt đất.</p><p>Một đám trốn Nghiêm gia tộc nhân, bị tìm tòi đội lùng bắt đi ra. Nghiêm gia các cổ sư đều bị đội xiềng xích, cướp đoạt cổ trùng, giam cầm chân nguyên, trở thành tù binh, bị nghiêm thêm trông coi.</p><p>Phương Nguyên trên mặt một mảnh bình tĩnh, loại này tình hình hắn thấy được hơn, năm trăm năm trước thế ngũ vực đại loạn chiến thời, tình hình so với này còn muốn thảm thiết khủng bố.</p><p>“Nghiêm gia vừa diệt, kế tiếp chính là anh hùng đại hội. Đương nhiên trước đó, ta còn muốn phản hồi Hồ Tiên phúc địa. Lang Gia phúc địa cũng phải đi một lần, nếu may mắn trong lời nói......”</p><p>Ba ngày sau buổi tối, lại là một cái đầy sao nhiều điểm ban đêm.</p><p>Phương Nguyên suất lĩnh bầy sói, đi vào dã ngoại, trước dùng thôi chén đổi trản cổ cùng Tiểu Hồ Tiên tiến hành câu thông, theo sau lợi dụng tinh môn cổ, lại phản hồi đến Hồ Tiên phúc địa.</p><p>Lúc này đây, hộ tống hắn cùng nhau tiến vào Hồ Tiên phúc địa, còn có mấy ngàn chích dã lang.</p><p>Này đó dã lang, đều các hữu thương tàn, hoặc là lão nhược chi binh, chiến lực thấp.</p><p>Nếu là tầm thường nô đạo cổ sư, duy nhất lựa chọn chính là đem này đó lang, đảm đương tiếp theo chiến đấu vật hi sinh hy sinh điệu, phòng ngừa chúng nó tiếp tục tiêu hao càng nhiều lương thảo. Nhưng Phương Nguyên tọa ủng phúc địa, đã có một cái rất tốt lựa chọn.</p><p>Thì phải là nuôi thả.</p><p>“Này đó dã lang ở phúc địa trung sinh sản sinh lợi, mấy tháng sau, có thể sinh hạ sói con.” Phương Nguyên đem này đó bầy sói đều nuôi thả đến phúc địa tây bộ.</p><p>Thế giới này dã thú năng lực sinh sản thật là cường đại, hơn nữa Hồ Tiên phúc địa sáu lần cho Bắc Nguyên quang âm tốc độ chảy, Phương Nguyên sau này nguồn mộ lính hoàn toàn có thể mình tiếp tế tiếp viện.</p><p>Cứ như vậy, Hồ Tiên phúc địa tây bộ, tựu thành bầy sói nuôi dưỡng. Mà bắc bộ, cơ hồ bị Phương Nguyên dứt bỏ. Phía đông bao phủ u ám, còn có hơn mười cái hồ nước, thủy khí tràn đầy. Mà nam bộ, còn lại là người đá tụ tập nơi.</p><p>Trung ương chỗ, còn lại là trúng hòa hi nê cổ sau, dần dần chết đi đãng hồn sơn.</p><p>“Chủ nhân, chủ nhân, ta y theo của ngươi dặn, đã muốn đem tinh quang trùng đàn an trí tốt lắm. Ngươi mau đến xem nha.” Lại một lần nữa nhìn thấy Phương Nguyên, Tiểu Hồ Tiên có vẻ cực kì vui vẻ, túm Phương Nguyên đi vào phúc địa phía đông.</p><p>“Chủ nhân, ngài hướng lên trên xem!” Tiểu Hồ Tiên duyên dáng gọi to.</p><p>Phương Nguyên liền hướng trên bầu trời xem, lọt vào trong tầm mắt là nhất đại phiến thiển màu lam áng mây.</p><p>Từng đợt từng đợt tinh quang, rơi xuống dưới, dường như mộng ảo sa mỏng, theo gió nhẹ nhẹ nhàng chớp lên. Cảnh sắc tuyệt đẹp kỳ dị, giống như thi họa bình thường.</p><p>Phương Nguyên tái nhìn kỹ, liền phát hiện này áng mây đều không phải là thân mình màu lam, mà là mặt trên trồng đại lượng tinh tiết thảo. Tinh tiết thảo trình thâm màu lam, mà bụi cỏ trung phi vũ một chích chích tinh huỳnh trùng, nhiều điểm ánh huỳnh quang tụ tập thành hải. Mà tinh huỳnh trùng đàn trung, cũng có tinh huỳnh cổ, nở rộ hàng thật giá thật tinh mang quang huy.</p><p>“Không sai.” Phương Nguyên đánh giá một câu.</p><p>Tiểu Hồ Tiên nhất thời vui vẻ nheo lại hai mắt, đem tiểu đầu cọ cọ Phương Nguyên mu bàn tay, ngây thơ nói:“Chủ nhân, muốn sờ sờ.”</p><p>Phương Nguyên cười nhẹ, vươn tay đến, sờ sờ Tiểu Hồ Tiên đầu.</p><p>Tiểu Hồ Tiên tuyết trắng đuôi dài, nhất thời cao hứng đánh lên cuốn nhi, trên đầu hai lông xù lỗ tai, cũng ôn nhu thùy rơi xuống, trên gương mặt nổi lên hạnh phúc đỏ ửng.</p><p>Phương Nguyên theo thông thiên cổ trung, mua hạ rất nhiều tinh tiết thảo. Nhưng này thảo thập phần đặc thù, không thể trồng ở phàm thổ giữa, chỉ có thể loại ở trong mây.</p><p>Mua bán khi, Dao Quang tiên tử từng đề nghị Phương Nguyên, mua vân thổ đào tạo tinh tiết thảo. Nhưng Phương Nguyên cũng không có tiếp thu của nàng đề nghị, bởi vì Hồ Tiên phúc địa giữa, còn có một khối môn quy khổng lồ u ám.</p><p>Này u ám chính là lúc trước, Phương Nguyên tiêu trừ địa tai ảnh hưởng, nước lửa tương hướng hình thành đại cổ u ám.</p><p>U ám kéo dài không tiêu tan, bao phủ ở Hồ Tiên phúc địa phía đông, vốn là nhất cọc không lớn phiền toái không nhỏ. Cửu nhi cửu chi, che ánh sáng, hội ảnh hưởng toàn bộ phía đông sinh thái.</p><p>Nhưng hiện tại, Phương Nguyên dùng nó đến an trí tinh tiết thảo, lại ngược lại chuyển họa thành phúc. Không chỉ có phế vật lợi dụng, nhưng lại thay Phương Nguyên tiết kiệm mua đại lượng vân thổ chi.</p><p>Nay, u ám đã muốn loại thượng đại phiến tinh tiết thảo. Tinh huỳnh trùng đàn ở trong đó cuộc sống, cấp phúc địa phía đông bỏ ra đầy trời tinh huy, xa hoa.</p><p>“Chỉ cần rất bồi dưỡng tinh tiết thảo, tinh huỳnh trùng đàn sinh sản sinh lợi phải đến bảo đảm. Tương lai sẽ có càng ngày càng nhiều tinh huỳnh cổ khả cung sử dụng. Nếu có thể bồi dưỡng đến thượng giai trình độ, tinh huỳnh cổ số lượng quá thừa, còn có thể ở tương lai phóng tới bảo hoàng thiên bán. Đến ngũ vực đại chiến thời kì, tinh huỳnh cổ nhưng là tối hút hàng cổ trùng chi nhất a.”</p><p>Phương Nguyên hơi chút triển vọng một chút tốt đẹp tương lai, liền lại dẫn Tiểu Hồ Tiên, trở lại đãng hồn sơn.</p><p>Đứng ở đỉnh núi, hắn lấy ra táng hồn thiềm cổ.</p><p>Hắn ở vây sát Nghiêm gia cao tầng, công chiếm Nghiêm gia doanh địa toàn bộ trong quá trình, đều ở sử dụng táng hồn thiềm thu thập trên chiến trường hồn phách.</p><p>Hắn đem táng hồn thiềm trung hồn phách, đều thả ra.</p><p>Này đó đáng thương hồn phách, vừa mới đi ra, đã bị đãng hồn sơn kỳ diệu lực lượng, chấn động thành tối tinh túy chất dinh dưỡng, tẩm bổ toàn bộ đãng hồn sơn.</p><p>“Đến ngày mai, đãng hồn sơn sẽ lại dài mãn đảm thức cổ.” Phương Nguyên vừa lòng điểm gật đầu.</p><p>Hắn sở dĩ thôn tính tiêu diệt Nghiêm gia, thu thập đại lượng hồn phách, chính là trong đó một nguyên nhân.</p><p>“Về phần đêm nay, chính là ta đánh sâu vào ngũ chuyển thời khắc.” Trở lại Hồ Tiên phúc địa, Phương Nguyên tu vi không những chịu dị vực áp chế, là thật sự tứ chuyển cao nhất.</p><p>Hắn xuất phát từ cao nhất hoàn cảnh, đã muốn lâu hĩ. Hơn nữa nay giáp đẳng tư chất, tiến lên ngũ chuyển cảnh giới thời cơ, sớm đã thành thục !</p><p>ps: Nguyên đán nghỉ, ta muốn đi ra ngoài du lịch. Chuyển hoán một chút tâm tình, thuận tiện sưu tầm một ít ổn định đổi mới cổ, hảo tâm tình cổ cái gì. Bởi vậy đình canh ba ngày. Một tháng tứ hào tiếp tục đổi mới. Lúc này chúc chư quân nguyên đán khoái hoạt, thân nhóm, khỏe mạnh thân thể, mới là hạnh phúc gốc rễ a!!! </p>\n\t\t\t \n\n                    "
}