{
  "href": "https://doctruyenchufull.vip/6333e223bea2d9fb2f850353",
  "title": "Chương 478: Thứ 70 chương: Bay vọt tu vi",
  "chapterNumber": "478",
  "slug": "chuong-478-thu-70-chuong-bay-vot-tu-vi",
  "previousLink": "chapters-truyenchufull/477-chuong-477-thu-69-chuong-dau-hang",
  "currentLink": "chapters-truyenchufull/478-chuong-478-thu-70-chuong-bay-vot-tu-vi",
  "nextLink": "chapters-truyenchufull/479-chuong-479-thu-71-chuong-khi-phao-ngu",
  "contentHTML": "\n\n                        <p> Ào ào xôn xao......</p><p>Không khiếu trung, chín thành chân nguyên hải lật khởi ngập trời bọt sóng, màu chân kim màu sáng lạn chói mắt, chiếu rọi ở bốn phía trên khiếu bích.</p><p>Này khiếu bích cũng không tầm thường, trong suốt trong sáng, oánh nhuận no đủ, ẩn chứa một cỗ sinh cơ ý tứ hàm xúc. Đây là tứ chuyển cao nhất cảnh giới tinh màng.</p><p>Chân kim mặt biển, không ngừng có lãng ** dũng, nhấc lên ngập trời sóng to. Sau đó nhất ba lại nhất ba, cọ rửa ở tinh màng phía trên.</p><p>Khởi điểm, tinh màng như bờ biển đá ngầm, lù lù bất động. Nhưng là dần dần, tinh màng không chịu nổi gánh nặng, bị chân nguyên lang triều cọ rửa ra nhè nhẹ vết rách.</p><p>Theo thời gian trôi qua, vết rách càng ngày càng nhiều, càng lúc càng lớn.</p><p>Chân nguyên mặt biển từ từ giảm xuống, trên tinh màng cũng trở nên vết rách gắn đầy, yếu ớt không chịu nổi. Nhưng khoảng cách phá tan lại kém như vậy một tia.</p><p>Phương Nguyên ngồi xếp bằng ở giường thượng, hai mắt nhắm nghiền, tâm thần cơ hồ toàn bộ tập trung ở không khiếu giữa.</p><p>Hắn có chín thành tư chất, lệ thuộc giáp đẳng, lại tích lũy thâm hậu, lần này tiến lên ngũ chuyển cảnh giới, chỉ trông vào tự thân nội tình liền có thể làm sự.</p><p>Lúc này chân nguyên hải chỉ còn lại có hai thành, mặt biển ba đào dần dần suy giảm, tựa hồ có bình tĩnh trở lại xu thế.</p><p>Nhưng rồi đột nhiên gian, nổi lên sau chân kim mặt biển, mạnh bộc phát ra một cỗ tận trời sóng triều.</p><p>Này sóng triều bàng bạc hung mãnh, siêu việt lúc trước gì một lần sóng triều, quả thực như là sóng thần bình thường, ầm ầm bốc lên, sau đó hung hăng nện ở khiếu vách tường phía trên.</p><p>Phanh!</p><p>Một tiếng vang nhỏ, khiếu vách tường rốt cục không chịu nổi gánh nặng, bị này cổ thật lớn sóng triều tạp thoát phá.</p><p>Đại lượng thủy tinh khiếu vách tường mảnh nhỏ, giống như thoát phá băng sơn, rơi xuống nước biển giữa, hóa thành tinh túy, chậm rãi tan rã không thấy.</p><p>Sau một lát, trên tinh khiếu mảnh nhỏ hết thảy tan mất, chỉ còn lại một mảnh quang màng, bao vây lấy bốn phía cao thấp.</p><p>Quang màng rạng rỡ sinh huy, hơi thở cường thịnh, vượt siêu tứ chuyển cao nhất tinh màng, đúng là hàng thật giá thật ngũ chuyển sơ giai khí tượng!</p><p>Tùy theo mà sinh, là một tia đạm màu tím chân nguyên, ở đáy biển sinh ra.</p><p>Cổ sư nhất chuyển vì Thanh Đồng chân nguyên, nhị chuyển là xích thiết chân nguyên, tam chuyển bạc trắng chân nguyên, tứ chuyển hoàng kim chân nguyên, đến ngũ chuyển đó là tử tinh chân nguyên.</p><p>Tuy là một tia đạm tử, nhưng là chất biến chênh lệch.</p><p>Từ nay về sau, Phương Nguyên chân nguyên chính là đạm tử chân nguyên!</p><p>“Trọng sinh tới nay, chung quanh trằn trọc, lang bạc kỳ hồ, rốt cục thành ngũ chuyển cổ sư.” Đãng hồn hành cung trung, Phương Nguyên chậm rãi mở hai mắt, vui mừng thở dài.</p><p>Ngũ chuyển cổ sư, tại đây phàm trần trung, tuyệt đối là nhất phương bá chủ, chân chính đỉnh núi cảnh giới. Có thể tu hành đến này một tầng thứ, đâu chỉ vạn không tồn nhất a.</p><p>Nếu đổi làm những người khác, lúc này chỉ sợ sớm đã mừng rỡ như điên. Nhưng Phương Nguyên từ lúc kiếp trước, còn có quá một lần trải qua, lúc này càng nhiều không phải mừng như điên, mà là vui mừng cùng triển vọng.</p><p>“So sánh kiếp trước phí thời gian, đời này như thế tuổi trẻ, liền tiến vào ngũ chuyển, quả thật giai tích.”</p><p>Phương Nguyên nay bất quá ba mươi tiểu mấy, như vậy tuổi tu hành đến ngũ chuyển, tuyệt đối là ngũ đại vực trung cao nhất tiêm thiên tài biểu hiện.</p><p>“Bất quá ngũ chuyển cảnh giới, cũng không phải của ta chung điểm, mà là một cái khởi điểm. Kế tiếp chính là lại tấn chức thành cổ tiên!”</p><p>Đổi làm này thiên tài cổ sư, đàm cập đánh sâu vào cổ tiên, cũng muốn tâm tồn do dự. Nhưng Phương Nguyên có kiếp trước kinh nghiệm, đối sau này tấn chức cổ tiên, tin tưởng thực chừng.</p><p>“Tấn chức đến cổ tiên sau, xuân thu thiền tử vong nguy cơ có thể hoàn toàn giải quyết.”</p><p>Phương Nguyên lại nhìn xuân thu thiền.</p><p>Từ lần trước trọng sinh sau, xuân thu thiền liền lâm vào trầm miên, không ngừng hấp thu quang âm chi hà lưu thủy cắn nuốt, tự hành khôi phục.</p><p>Lúc này, nó trạng thái đã muốn khôi phục hơn phân nửa, một cỗ thản nhiên uy áp, tràn ngập Phương Nguyên toàn bộ không khiếu.</p><p>Cho tới nay, xuân thu thiền chính là một thanh dao cầu treo ở Phương Nguyên trên cổ. Theo thời gian trôi qua, này thật lớn dao cầu sẽ càng tiếp cận Phương Nguyên xương cổ.</p><p>Xuân thu thiền mang cho Phương Nguyên thật lớn tử vong uy hiếp, bức bách hắn không ngừng mạo hiểm, hết mọi khả năng đánh sâu vào tu vi.</p><p>Chỉ có đạt tới lục chuyển cổ tiên cảnh giới, Phương Nguyên không khiếu, tài năng chịu tải được xuân thu thiền.</p><p>Đến lúc đó, Phương Nguyên có thể đạt được càng nhiều tự do cùng thong dong, không những giống hiện tại như vậy gấp gáp áp lực.</p><p>Không khiếu trung đạm tử chân nguyên, đang không ngừng sinh ra, lắng đọng lại ở còn sót lại hoàng kim chân nguyên dưới.</p><p>Phương Nguyên rút về tâm thần, chậm rãi đứng lên, đi ra này chỗ mật thất, đi vào một khác chỗ phòng.</p><p>Này trong phòng, bãi vài cái hũ lớn.</p><p>Cái bình trung, trang đầy lục sắc chất lỏng, bên trong các hữu một chích tử tinh xá lợi cổ chìm nổi.</p><p>Này đó tử tinh xá lợi cổ, cùng sở hữu sáu khỏa. Tuyệt đại đa số đều là Phương Nguyên, hoặc là Tiểu Hồ Tiên này đó ngày, theo bảo hoàng thiên thu mua mà được.</p><p>Tử tinh xá lợi cổ có thể bạt thăng ngũ chuyển cổ sư, ước chừng một tầng tu vi cảnh giới! Phương Nguyên vì này đó tử tinh xá lợi cổ, cũng tiêu phí xa xỉ.</p><p>Phương Nguyên chỉ cần ba khỏa tử tinh xá lợi cổ, liền có thể đem tu vi tăng lên tới cao nhất cảnh giới. Nhưng lúc này, hắn phóng mắt nhìn lại, đã thấy này đàn thủy khác nhau.</p><p>Một vò trung nước biếc đục ngầu, một vò trung lục hoàng giao tạp, còn có hai đàn trung tử tinh xá lợi cổ, đều sinh trưởng ra tử màu đen thật nhỏ lông tơ.</p><p>Còn lại hai đàn, cũng là nước biếc trong suốt, không hề biến hóa.</p><p>Phương Nguyên hừ lạnh một tiếng, này sáu khỏa tử tinh xá lợi cổ trung, đại bộ phận đều bị người hoặc nhiều hoặc ít động qua tay chân.</p><p>Phương Nguyên thông qua dẫn đầu năm trăm năm kinh nghiệm, trắc ra này đó xá lợi cổ trên người miêu nị.</p><p>Này sáu đàn nước biếc trung tử tinh xá lợi cổ trung, chỉ có hai khỏa có thể sử dụng. Phương Nguyên lúc này theo nước biếc trong suốt kia hai đàn trung, lấy ra tử tinh xá lợi cổ dùng.</p><p>Dùng hai khỏa xá lợi cổ, Phương Nguyên tu vi lập tức tăng vọt đến ngũ chuyển cao giai hoàn cảnh.</p><p>Phương Nguyên tái lấy ra kia hai cả người dài mãn thật nhỏ lông tơ tử tinh xá lợi cổ, cũng liên tiếp dùng ở tự thân phía trên.</p><p>Hai khỏa xá lợi cổ hợp lực, rốt cục đem tu vi thăng chức đến ngũ chuyển cao nhất!</p><p>Ngắn ngủn một lát công phu, Phương Nguyên liền theo ngũ chuyển sơ giai, trở thành ngũ chuyển cao nhất cổ sư, hoàn thành một cái thật lớn vượt qua. Lại xá lợi cổ huyền bí, làm hắn không hề gì căn cơ không xong dấu hiệu.</p><p>Cổ sư tu hành, cực kì ỷ lại tài nguyên. Chỉ cần tài nguyên sung túc, tu vi liền có thể tiến triển cực nhanh.</p><p>Trên lý luận, chỉ cần chuẩn bị sung túc xá lợi cổ, cổ sư tu vi có thể hiện ra bay vọt thức tiến bộ. Nhưng trên thực tế, lại cực nhỏ có cổ sư làm như vậy.</p><p>Thứ nhất, xá lợi cổ chỉ có thể thôi thăng cổ sư tiểu cảnh giới, mỗi chuyển đại cảnh giới đều cần cổ sư chính mình đột phá. Dùng hơn xá lợi cổ, tu vi đến rất dễ dàng, ngược lại làm tầm thường cổ sư nhận thức bất công, đột phá đại cảnh giới càng khó.</p><p>Thứ hai, cổ sư tu hành đều không phải là cảnh giới cao, có thể đại biểu hết thảy. Muốn tại đây tàn khốc thế giới trung sinh tồn, còn cần tính kế, trí tuệ, cơ duyên, kinh nghiệm, huấn luyện. Tăng vọt lực lượng, nếu là cũng không đủ tâm trí khống chế, đúng là trẻ mới sinh vung đại đao, hại người hại mình.</p><p>Thứ ba, xá lợi cổ giá trị pha cao, ít có cổ sư có như vậy điều kiện, có thể tiến hành như thế xa xỉ tu hành. Cho dù là này cổ tiên hậu đại con cháu, có như vậy điều kiện, bọn họ trưởng bối ngược lại lại càng không hội như vậy nuông chiều cho hư.</p><p>Cuối cùng, còn có là trọng yếu hơn một điểm, thì phải là tư chất. Tư chất không đủ, tái nhiều xá lợi cổ cũng không có tác dụng. Phương Nguyên có thể thuận lợi tấn chức ngũ chuyển, kinh nghiệm lão đạo là một phương diện, giáp đẳng tư chất mang cho hắn giúp rất lớn.</p><p>Như vậy liên tục cắn nuốt xá lợi cổ, làm tu vi tăng vọt tu hành phương thức, chỉ sợ cũng chỉ có Phương Nguyên có thể làm như vậy.</p><p>Đổi làm này hắn ngũ chuyển cổ sư, chẳng sợ tái thiên tài, tỷ như Thương gia gia tộc cũng phải làm từng bước đi bước một đến. Dù sao cổ sư tu hành, còn phải tiến hành đại lượng cổ trùng huấn luyện. Tu vi lại cao, không thể chuyển hoán thành sức chiến đấu, cũng bất quá là cái bia hình người mà thôi.</p><p>Kiếp trước trải qua là Phương Nguyên thật lớn tài phú, làm cho hắn có thể thuận lợi nắm trong tay trụ này cổ bùng nổ lực lượng.</p><p>Tính tính thời gian, tiến hành rồi này phiên tu vi tiến lên, chút bất tri bất giác đã qua một đêm. Phương Nguyên đi ra đãng hồn hành cung, đi vào đãng hồn sơn.</p><p>Quả nhiên như hắn sở liệu, trên núi đá lại dài ra hứa rất nhiều nhiều đảm thức cổ.</p><p>Hắn vài bước đi qua đi, ngồi xổm xuống thân đến, tiện tay bóp nát một chích, lại chỉ phải một bãi hoàng nê.</p><p>Từ đãng hồn sơn trúng hòa hi nê tiên cổ sau, dần dần suy tử, kết ra đến đảm thức cổ trung có một bộ phận, đều thành màu vàng bùn lầy.</p><p>Phương Nguyên sắc mặt không thay đổi, sớm đoán được như thế, lại liên tiếp bóp nát bảy tám chích đảm thức cổ.</p><p>Nhưng tại đây cái trong quá trình, hắn chỉ được hai hoàn hảo đảm thức cổ. Thông qua cổ trùng lực lượng, hắn lang nhân hồn lại được đến một chút tăng cường.</p><p>“Hòa hi nê tiên cổ lực lượng, đã muốn ăn mòn càng sâu. Nhớ rõ lúc trước, mười khỏa đảm thức cổ trung ít nhất có bốn năm khỏa hoàn hảo. Nay lại chỉ còn lại có ba bốn khỏa bộ dáng.” Phương Nguyên thở dài một tiếng.</p><p>Này đó hoàng nê, tuy rằng đều là hòa hi nê, có thể lấy đến bảo hoàng thiên trung bán. Nhưng so với chi nguyên bản đảm thức cổ, giá trị vân nhưỡng có khác, có thể nói là thật lớn tổn thất.</p><p>Bất quá cũng may, này đầy khắp núi đồi đảm thức cổ đều là Phương Nguyên một người vật.</p><p>Tuy rằng đảm thức cổ trung mười chích sáu bảy, đều là phế cổ, nhưng là dựa vào khổng lồ số đếm, như cũ mang cho Phương Nguyên hồn phách vượt qua thức tiến nhanh bước.</p><p>“Nay ta đã là ngũ chuyển cao nhất, bước tiếp theo chính là đánh sâu vào cổ tiên cảnh giới. Bất quá việc này gian nan, còn chi bằng đại lượng chuẩn bị, từ từ đồ chi.” Phương Nguyên âm thầm mưu tính.</p><p>Có ngũ chuyển cao nhất không khiếu, xuân thu thiền áp lực liền thật to giảm bớt.</p><p>Việc cấp bách, còn là cứu trị đãng hồn sơn.</p><p>Không thể nhìn đãng hồn sơn cái này như vậy diệt vong. Bảo trụ đãng hồn sơn, đối với Phương Nguyên kế tiếp tu hành, giúp thật lớn, chẳng sợ Phương Nguyên tấn chức cổ tiên sau, đều có tác dụng.</p><p>Đem trên núi đảm thức cổ ngắt lấy xong, Phương Nguyên lại tiến vào đãng hồn hành cung, cùng Tiểu Hồ Tiên hợp tác, thúc dục thông thiên cổ.</p><p>Bảo hoàng thiên trung, nhất ba ba thần niệm lẫn nhau dây dưa.</p><p>Vừa mở ra thông thiên cổ, còn có nhất đại cổ thần niệm, hướng về Tiểu Hồ Tiên phun dũng mà ra. Đều là về hòa hi nê ra giá.</p><p>Phương Nguyên đem đại lượng hòa hi nê bán tháo đến bảo hoàng thiên trung, khiến cho rất nhiều cổ tiên hứng thú.</p><p>Vận dụng này đó hòa hi nê, dựa vào tiên cổ bí phương, có thể luyện thành hòa hi nê tiên cổ. Tuy rằng này cổ chỉ có thể sử dụng một lần, nhưng là hàng thật giá thật tiên cổ. Ở trong tiên cổ phổ biến khan hiếm đại hoàn cảnh, các cổ tiên đối Phương Nguyên hòa hi nê xua như xua vịt.</p><p>Đối với này đó hòa hi nê, Phương Nguyên ra giá chính là hòa hi nê tiên cổ luyện chế bí phương.</p><p>Mới đầu, này đó cổ tiên chỉ lấy ra rách nát vô cùng tàn phương, bảo quang một trượng cũng không đến. Nhưng ngày này đi qua, này đó cổ tiên lấy ra nữa bí phương, đã có ba bốn trượng bảo hết.</p><p>Phương Nguyên như trước không làm để ý tới, hắn còn có đại lượng hòa hi nê có thể bán tháo. Hiện tại xuất hiện này đó bí phương, cũng không nhập hắn pháp nhãn. </p>\n\t\t\t \n\n                    "
}