{
  "href": "https://doctruyenchufull.vip/6333e229bea2d9fb2f850380",
  "title": "Chương 479: Thứ 71 chương: Khí phao ngư",
  "chapterNumber": "479",
  "slug": "chuong-479-thu-71-chuong-khi-phao-ngu",
  "previousLink": "chapters-truyenchufull/478-chuong-478-thu-70-chuong-bay-vot-tu-vi",
  "currentLink": "chapters-truyenchufull/479-chuong-479-thu-71-chuong-khi-phao-ngu",
  "nextLink": "chapters-truyenchufull/480-chuong-480-thu-72-chuong-ngu-chuyen-liem-tuc-co",
  "contentHTML": "\n\n                        <p> Thông thiên cổ được khảm ở giữa không trung, mặt kính thay nhau thoáng hiện lang thân ảnh.</p><p>Bỗng nhiên hình ảnh dừng hình ảnh, hiện ra ra một đầu quy bối Vạn Lang Vương.</p><p>Quy bối lang thể trạng dày rộng, cả người xanh thẫm, lang mắt u lam. Lang như tên, mỗi chích quy bối lang trên lưng đều dài hơn một cái rùa dường như giáp xác.</p><p>Giáp xác thập phần trầm trọng, quy bối lang ước chừng có một phần ba sức nặng, đều tập trung ở bên trong. Tác dụng trừ bỏ phòng ngự ở ngoài, còn cùng loại cho bướu lạc đà, có tồn trữ dinh dưỡng công năng.</p><p>Ở bình thường dã lang giữa, loại này lang phòng ngự tối cường.</p><p>Mà thông thiên cổ trung, hiển hiện ra này đầu vạn thú Lang Vương, hình thể không thể nghi ngờ càng thêm khổng lồ, chừng bình thường quy bối lang mười lần lớn nhỏ. Hình tròn quy bối cao ngất, Thanh Đồng sắc chắc chắn quy xác bóng loáng, làm cho người ta chiến lực dư thừa, thân thể khoẻ mạnh cảm giác.</p><p>“Nay trong tay của ta, bầy sói môn quy gần ba vạn. Trong đó chủ yếu là ba cổ bầy sói, phân biệt là quy bối lang, Dạ Lang cùng với Phong Lang. Mỗi một cổ bầy sói số lượng đều gần vạn. Trừ lần đó ra, còn có chút ít độc tu lang, từ hủ độc thảo nguyên. Hơn trăm đầu thủy lang, là vì bạch nhãn lang mà mua hạ.”</p><p>Nguyên bản Phương Nguyên dưới trướng bầy sói, có ba vạn nhiều đầu. Nhưng mấy tràng chiến đấu xuống dưới, tổn thất không nhỏ, nay tính toán đâu ra đấy chỉ có hai vạn bảy ngàn đầu. Tái bào trừ lần này di chuyển đến Hồ Tiên phúc địa trung người già yếu, đỉnh đầu thượng khả chiến bầy sói, cũng chỉ còn lại hai vạn năm ngàn còn không đến.</p><p>Cứ như vậy, liền cần bổ sung.</p><p>Tầm thường nô đạo cổ sư, muốn bổ sung thú đàn, phải tổ chức nhân thủ, tiến hành trảo bộ, háo khi háo lực không nói, quá lớn thú đàn còn nuốt không dưới.</p><p>Mà Phương Nguyên có được thông thiên cổ sau, giống như đứng ở cổ tiên trên vai, so với bình thường cổ sư hơn một cái lựa chọn -- ở bảo hoàng thiên thu mua thú đàn.</p><p>Tuyệt đại đa số phúc địa giữa, đều bồi dưỡng dã thú. Này đó dã thú sinh sản quá nhiều, đối phúc địa sinh thái tạo thành áp lực, chưởng quản phúc địa các cổ tiên, đã đem này bán tháo đến bảo hoàng thiên trung. Cứ như vậy, không những được giảm bớt phúc địa áp lực, nhưng lại có thể có sở thu hoạch.</p><p>Đồng dạng, rất nhiều cổ tiên muốn bồi dưỡng phúc địa, bổ sung sinh thái, sẽ mua một ít dã thú bỏ vào phúc địa trung nuôi dưỡng. Bởi vậy trong bảo hoàng thiên, thú đàn mua bán thập phần bình thường bình thường.</p><p>Bảo hoàng thiên bên trong, bán bầy sói chủng loại phồn đa, rực rỡ muôn màu.</p><p>Bắc Nguyên Dạ Lang, Phong Lang, thủy lang, độc tu lang, quy bối lang, Nam Cương điện lang, thương lang, Huyết Lang, song đầu lang, tây mạc tơ lụa lang, trân châu lang, sa lang, thổ hào lang, Đông hải mặc thủy lang, tham lang, hồng lang, kim bối lang, trung thổ bạch nhãn lang, tinh lang, sắc lang, Huyết Lang......</p><p>Này trong đó, không chỉ có có bình thường dã thú, cũng có dị thú, như là bạch nhãn lang, thổ hào lang, tham lang.</p><p>Đương nhiên, khả so sánh cổ tiên chiến lực hoang thú cấp lang, cũng là không có. Bất quá theo Phương Nguyên biết, Lang Gia phúc địa trung chôn dấu một chích hoang thú đào thái lang.</p><p>“Trong tay ta lớn nhất ba cỗ bầy sói, trong đó Dạ Lang trung đã có một đầu vạn thú vương, Phong Lang, quy bối bầy sói nếu là cũng có một chích vạn thú vương thống lĩnh, ta liền không cần thao túng nhiều như vậy Bách Lang Vương, Thiên Lang Vương, thật lớn giảm bớt ngự thú khi gánh nặng. Do đó giảm bớt hồn phách thượng gánh nặng, hợp nhất càng nhiều bầy sói.”</p><p>Phương Nguyên cũng không tính đi đổi mới bầy sói, đó là làm điều thừa.</p><p>Hắn quyết định lớn mạnh trong tay bầy sói.</p><p>Tiểu Hồ Tiên thay hắn truyền đi thần niệm, hỏi này đầu quy bối Vạn Lang Vương giá.</p><p>Bán cổ tiên, tự xưng Nam Hải quy tiên, hắn muốn là một vạn chu ** thảo.</p><p>** thảo là Bắc Nguyên đặc sản, mỗi căn thảo hình dạng dường như dựng đứng trường tiêu. Làm gió thổi đứng lên khi, tiếng gió quán nhập thảo thượng tiêu khổng, sẽ phát ra một trận dễ nghe êm tai tiêu âm.</p><p>* thân thảo thân chính là luyện cổ khi thông thường tài liệu, đồng thời đại phiến * bụi cỏ trung, còn có thể dần dần diễn sinh ra một ít âm đạo, mộc đạo cổ trùng.</p><p>Phương Nguyên trong tay cũng không * thảo, tuy rằng biết * thảo nguyên vị trí, nhưng là hiện tại thời tiết không đúng, ** thảo đều còn là chôn dấu ở trong đất mầm móng, vẫn chưa sinh trưởng.</p><p>Phương Nguyên đã biết này tình huống, nhưng chưa từ bỏ ý định, mà là chiếu cố Tiểu Hồ Tiên nói:“Ngươi hỏi một chút xem, đối phương hay không nhận tiên nguyên thạch.”</p><p>Tiểu Hồ Tiên nhắn dùm thần niệm, trao đổi vài câu sau, hồi báo nói:“Chủ nhân, hắn nói có hai vạn đầu quy bối lang có thể bán, nhưng tác muốn hai khối tiên nguyên thạch.”</p><p>Phương Nguyên cười nhạo một tiếng, này ra giá rất cao. Tiên nguyên thạch thập phần quý hiếm, quy bối lang cũng bất quá bình thường dã thú, bất quá mua bán giao dịch cũng là cần cái cò kè mặc cả quá trình.</p><p>Một phen cò kè mặc cả sau, Phương Nguyên dùng một khối tiên nguyên thạch, đem Nam Hải quy tiên trong tay ba vạn đầu quy bối lang mua hạ, đồng thời còn có một chích quy bối Vạn Lang Vương.</p><p>Đạt thành giao dịch sau, Phương Nguyên lại phân biệt mua hạ một vạn tám ngàn đầu Phong Lang, kiêm Phong Lang vạn thú vương một đầu. Lại bổ sung Dạ Lang hai vạn, độc tu lang năm ngàn, thủy lang sáu ngàn đầu. Cộng háo đi hai khối rữoi tiên nguyên thạch.</p><p>Cái này cũng chưa tính xong.</p><p>Bầy sói tiến vào Hồ Tiên phúc địa, đối vốn có sinh thái là một cái ác liệt khảo nghiệm, hội sinh ra chứa nhiều ảnh hưởng. Ít nhất, Phương Nguyên cấp này đó bầy sói bổ sung thức ăn, nếu không này đó lang ở phúc địa hội bởi vì thức ăn không đủ, mà ào ào đói chết.</p><p>Hồ Tiên phúc địa trung, cũng có không ít dã thú.</p><p>Tỷ như thỏ hoang, gà rừng đằng đằng, nhưng này đó động vật, chính là hồ đàn thức ăn nơi phát ra.</p><p>Hồ Tiên ở phúc địa trung, nuôi dưỡng đại lượng hồ ly, có hồng hồ, kim hồ, vân hồ, phong hồ, thu thủy hồ, lưu quang hồ đằng đằng.</p><p>Này đó hồ đàn ở lần thứ sáu địa tai trung, tổn thất thảm trọng, nhưng còn là bảo lưu lại mầm móng. Trải qua rất nhiều năm nghỉ ngơi lấy lại sức, cũng dần dần mở rộng môn quy, khôi phục một ít nguyên khí.</p><p>Nếu thức ăn không đủ, thế tất hội sinh ra bầy sói cùng hồ đàn lẫn nhau vồ, sinh ra cực kì nghiêm trọng nội háo, mất nhiều hơn được.</p><p>Vì này đó hồ đàn cùng bầy sói, Phương Nguyên lại ở bảo hoàng thiên trúng tuyển trạch thực loại.</p><p>“Hoàng kim cẩm lí, thanh ngọc cá trích, phì nê ngư, tuyển thế nào một loại hảo đâu...... Di? Cư nhiên có khí phao ngư ngư tử!”</p><p>Phương Nguyên chính chọn lựa là lúc, ngoài ý muốn phát hiện có cổ tiên đang ở bán khí phao ngư ngư tử.</p><p>Hắn lập tức quyết định mua xuống dưới.</p><p>Nhưng khí phao ngư ngư tử, còn là khiến cho một ít cổ tiên chú ý, hình thành cạnh giới trường hợp.</p><p>Phương Nguyên quyết định thật nhanh, đem giá tăng lên tới một khối tiên nguyên thạch độ cao.</p><p>“Này đó ngư tử bất quá hơn hai vạn khỏa, cư nhiên có người ra giá một khối tiên nguyên thạch!”</p><p>“Người này điên rồi, cho dù phu dưỡng đi ra, khí phao ngư cũng quá ba ngàn chích số lượng. Tuy rằng trân quý, nhưng là giá trị không được một khối tiên nguyên thạch a.”</p><p>Các cổ tiên ào ào truyền ra trào phúng, khinh bỉ thần niệm.</p><p>Khí phao ngư phu dưỡng khó khăn, chỉ có ba thành tả hữu sống dẫn. Ở bọn họ xem ra, Phương Nguyên tiêu phí đại giới có chút cao.</p><p>“Nếu ta trí nhớ không kém, chính là cuối năm nay, khí phao trên biển hai vị cổ tiên đánh nhau, kịch độc ăn mòn toàn bộ khí phao hải, đem biến thành tuyệt cảnh. Đến lúc đó, khí phao ngư giá sẽ tăng vọt mười lần có thừa.” Đem này đó ngư tử được đến trong tay, Phương Nguyên ha ha cười lạnh.</p><p>Có thể thành tựu cổ tiên, không hề nghi ngờ đều là nhân trung long phượng, thiên chi kiêu tử. Phao trừ một ít không học vấn không nghề nghiệp tiên nhị đại ở ngoài, tuyệt đại đa số cổ tiên đều là nhân tinh trong nhân tinh, Phương Nguyên nếu không ra như vậy giá cả, phải này cá giống được đến tay là rất khó.</p><p>“Tái đến đời sau, ngũ vực đại chiến bùng nổ, này khí phao ngư ngư tử giá, còn muốn dâng lên đến so nay gấp trăm lần!”</p><p>Khí phao ngư là Nam Hải đặc sản, có vẻ kỳ lạ, nửa trong suốt bong bóng cá tròn xoe, như một viên viên lưu lưu khí phao. Khí phao ngay trước làm đẹp hai cái chi ma điểm đen, đó là ánh mắt. Vây cá, ngư vĩ đều thập phần bỏ túi, cung cấp mỏng manh động lực.</p><p>Khí phao ngư cùng này khác loại cá bất đồng, nó du động phương thức nhiều là cao thấp chìm nổi. Đem khí phao ngư làm cho nóng nảy, vì tránh né thiên địch, chúng nó hội trồi lên mặt nước, nổi lên trời cao đi.</p><p>Một ít trưởng thành khí phao ngư, thậm chí quanh năm liền nổi tại trời cao giữa, cắn nuốt không trung vi trùng, không tiến vào trong nước biển cuộc sống.</p><p>Khí phao ngư lớn nhất tác dụng, là có thể tăng gia sản xuất cổ trùng.</p><p>Khí phao ngư đem sâu cắn nuốt đến bong bóng cá trung đi, này đó sâu sẽ ở bên trong được đến bảo hộ cùng dinh dưỡng, dần dần diễn biến thành cổ, sau đó chui phá bong bóng cá, bay đến dã ngoại đi.</p><p>Đúng là bởi vì nhưng là sử cổ hình thành dẫn tăng lên, khí phao ngư ở ngũ vực đại chiến trung, thành các đại cổ tiên cạnh tướng truy đuổi vật phẩm.</p><p>“Này đó khí phao ngư chậm rãi bồi dưỡng, tuy rằng chỉ có ba thành xác xuất thành công, nhưng chỉ muốn cẩn thận chăm sóc. Mấy chục năm sau, ta có thể tự cấp tự túc. Sau trăm năm, ta liền có thể hình thành ít nhất năm mươi vạn môn quy. Cùng tinh huỳnh cổ giống nhau, tuyệt đối là ngũ vực đại chiến khi hút hàng vật tư.”</p><p>Khí phao ngư ngư tử, là một cái ngoài ý muốn thu hoạch, được cho một cái nho nhỏ kinh hỉ.</p><p>“Có khí phao ngư trong lời nói, phì nê ngư sẽ không có thể tuyển. Tuy rằng phì nê ngư dễ dàng nhất nuôi dưỡng, nhưng loại này ngư hội ăn luôn khí phao ngư ngư tử, đói thời điểm thậm chí ngay cả bùn đất đều có thể no bụng.”</p><p>“Mà so sánh mà nói, hoàng kim cẩm lí cùng thanh ngọc cá trích, một cái cắn nuốt hoàng kim, một cái tắc lấy Ngọc Thạch vì thực. Đều đối khí phao ngư ngư tử, không có gì hứng thú.”</p><p>Phương Nguyên cũng không khuyết thiếu hoàng kim cùng Ngọc Thạch, bởi vì Hồ Tiên phúc địa trung sinh hoạt đại đàn người đá.</p><p>Này đó người đá sinh hoạt tại đáy động, lấy bùn đất vì thực, lâu dài sau, sẽ ở trên người ngưng kết ra các loại kim chúc, Ngọc Thạch đằng đằng khoáng vật.</p><p>“Nhưng là hoàng kim đối khí phao ngư sinh trưởng sinh sản tai hại, hội giảm bớt sinh tồn dẫn. Mà ôn nhuận Ngọc Thạch cũng là không có này tệ đoan. Cho nên còn là lựa chọn thanh ngọc cá trích bãi.”</p><p>Phương Nguyên suy tư một trận, cuối cùng quyết định ngư loại.</p><p>Ở năm trăm năm trước thế, hắn cũng kinh doanh quá một mảnh phúc địa. Nguyên nhân vì có phong phú kinh nghiệm, từng trải qua quá rất nhiều suy sụp cùng sai lầm, làm cho hắn nay làm ra lựa chọn, đều có vẻ thập phần sáng suốt.</p><p>Có thanh ngọc cá trích sau, thủy bầy sói thức ăn còn có tin tức. Phương Nguyên lại thu mua rất nhiều phấn hoa thỏ, cùng với thiết xác hoa, dùng để làm Dạ Lang, Phong Lang, quy bối lang thức ăn.</p><p>Lại bởi vì độc tu lang, Phương Nguyên lại lựa chọn một ít địa bì trư. Này đó trư sinh sản cực kì dễ dàng, có thể ăn thịt cũng có thể ăn cỏ, nuôi thả ở phúc địa phía đông, cũng có thể sinh tồn.</p><p>Cuối cùng, Phương Nguyên lại thu mua không ít cổ trùng, cùng với đại lượng luyện cổ tài liệu. Tổng cộng đi tìm hắn 8 khối tiên nguyên thạch, mấy chục vạn khối nguyên thạch.</p><p>“Lập tức, 8 khối tiên nguyên thạch hoa đi ra ngoài.” Phương Nguyên cũng không đau lòng bình thường nguyên thạch, nhưng là lại để ý tiên nguyên thạch.</p><p>Phía trước, hắn bốn phía buôn bán trong trí nhớ tàn phương, đạt được hai mươi tám khối tiên nguyên thạch, nay chỉ còn lại có hai mươi khối.</p><p>“Trong tay tàn phương tuy rằng còn có thể tái bán, nhưng càng bán càng tiện. Ta khuyết thiếu thu lợi thủ đoạn, về khí phao ngư, tinh huỳnh cổ đầu tư, cũng muốn sau trăm năm tài năng nhìn thấy hiệu quả và lợi ích. Kế tiếp này đó tiên nguyên thạch, tính toán tỉ mỉ dùng.”</p><p>Phương Nguyên thở dài một hơi, đem thông thiên cổ giao cho Tiểu Hồ Tiên, làm cho nàng đến xử lý bầy sói, bầy cá tiếp thu, thiết xác hoa, khí phao ngư tử bố trí đằng đằng công tác.</p><p>Mà Phương Nguyên tắc một đầu chui vào đãng hồn hành cung, lợi dụng vừa mới thu mua tài liệu, bắt đầu luyện cổ.</p><p>ps: Máy tính phá hư rớt, đưa đi sửa chữa, hôm nay mới lấy đến trong tay. </p>\n\t\t\t \n\n                    "
}