{
  "href": "https://doctruyenchufull.vip/6333d775bea2d9fb2f84c53d",
  "title": "Chương 48 : Thứ 47 chương Cổ Kim Sinh kỳ thật ta không nghĩ giết ngươi",
  "chapterNumber": "48",
  "slug": "chuong-48-thu-47-chuong-co-kim-sinh-ky-that-ta-khong-nghi-giet-nguoi",
  "previousLink": "chapters-truyenchufull/47-chuong-47-thu-46-chuong-giet-nguoi-khong-can-tuong-nhieu-lam",
  "currentLink": "chapters-truyenchufull/48-chuong-48-thu-47-chuong-co-kim-sinh-ky-that-ta-khong-nghi-giet-nguoi",
  "nextLink": "chapters-truyenchufull/49-chuong-49-thu-48-chuong-co-chut-dang-yeu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-7 810 số lượng từ:3793</p><p>Mưa ào ào rơi.</p><p>Trên bầu trời mây đen cái đỉnh, phương xa đàn sơn kéo, dung thành một đoàn mặc sắc.</p><p>Vũ liêm đem thiên địa đan vào cùng một chỗ.</p><p>Răng rắc!</p><p>Thiên không chợt sáng ngời, một đạo tia chớp như ngân xà cắt qua thiên không, lại chợt biến mất không thấy.</p><p>Muốn tới mùa hè, này phiên cuối mùa xuân mưa to cũng tựa hồ mang theo một tia mùa hè nhiệt liệt.</p><p>Thanh Mao trên núi, đại phiến đại phiến bích sắc mâu trúc ngẩng cao đứng thẳng, đối kháng mưa gió, trúc thân như cũ thẳng tắp như thương, trúc tiêm thẳng chỉ thương khung.</p><p>Cổ Nguyệt sơn trại trung, vô số cao chân nhà treo san sát nối tiếp nhau, chôn đầu chịu được mưa to rửa sạch. Sơn trại ngoài, thương đội đã muốn một lần nữa khởi hành.</p><p>“Mưa lớn, chú ý mặt đường.”</p><p>“Đừng tụt lại phía sau, cổ sư dắt hảo cổ trùng, nhất là phì bọ cánh cứng, đừng tạp ở sơn đạo!”</p><p>“Các ngươi này đó phàm nhân võ giả, đều bị đem mắt phóng lượng điểm, chiếu khán tốt hàng hóa. Đã đánh mất một kiện, tìm các ngươi tính sổ!”</p><p>Thương đội trung không ngừng có liên tiếp thét to thanh.</p><p>Ở Cổ Nguyệt sơn trại trung dừng lại ba ngày, này chích thương đội liền rời đi nơi đây, theo Thanh Mao sơn sơn đạo, đi trước kế tiếp mục đích.</p><p>Mưa to cọ rửa thiên địa, sơn trại quanh mình trên đường đều phô đá cuội, này hoàn hảo chút. Nhưng là ra năm trăm mét ở ngoài, chính là một mảnh lầy lội hẹp hòi sơn đạo.</p><p>Kiêu ngạo đà kê, lúc này đem đầu thùy hạ, tiên diễm màu vũ bị mưa ướt nhẹp, dính liền thành một mảnh phiến, thành xứng đáng cái tên ướt sũng.</p><p>Phì bọ cánh cứng vặn vẹo dài rộng thân hình, đi tới thập phần thong thả. Mưa đánh vào nó màu đen trên bì giáp, hình thành cổ cổ dòng nước, chảy xuống đến hai bên mặt đất.</p><p>Lông xù sơn địa đại con nhện, cũng bị xối, thanh hắc sắc mao đều dính ở tại cùng nhau.</p><p>Nhưng thật ra này thiềm cổ vui kêu to, đà hàng hóa cùng cổ sư, ở trên núi nhảy bắn đi tới.</p><p>Còn có dực xà, đã muốn thu hồi hai cánh. Thô to thân rắn khoái hoạt ở nước bùn trung xuyên qua hành tẩu.</p><p>Vì bảo hộ hàng hóa, sợ bị mưa xối, đám cổ sư lúc này cũng các hiển thần thông.</p><p>Ở mấy đầu thân hình khổng lồ mập mạp phì bọ cánh cứng trên người, đều có cổ sư đứng thẳng ở trung đoan. Bọn họ hai tay giơ lên cao, khoảng cách bàn tay một tấc độ cao, các nhẹ nhàng nổi lơ lửng một chích nhất khí kim quang trùng.</p><p>Thanh Đồng chân nguyên như nước khí bốc lên, quán chú đến nhất khí kim quang trùng trong cơ thể. Cổ trùng toàn thân đều lóe như kim đậu bàn quang, lấy này viên tâm, khởi động một cái khổng lồ đạm kim sắc cái lồng khí.</p><p>Bán cầu hình cái lồng khí bao phủ phạm vi pha đại, đem một đầu phì bọ cánh cứng hoàn toàn che đậy ngoại, còn có dư dả không gian.</p><p>Mà giọt mưa nện ở cái lồng khí thượng, liền đều bị văng ra đến, hình như là đánh vào ô che thượng.</p><p>Bất quá loại này nhất khí kim quang trùng, liên tục tiêu hao chân nguyên, một lúc sau, nhất chuyển cổ sư liền chịu không nổi.</p><p>Quả nhiên chỉ chốc lát sau, còn có một vị cổ sư hô:“Không được, ta chân nguyên mau hao hết. Ai tới tiếp nhận ta?”</p><p>“Ta đến!” Cơ hồ là trước tiên, còn có một gã cổ sư chạy lại đây, tiếp nhận hắn vị trí.</p><p>Một ít lôi kéo xe đẩy tay, hoặc khống chế sơn địa đại con nhện cổ sư, tắc thúc dục trong cơ thể thanh ti cổ.</p><p>Ở thanh ti cổ lực lượng hạ, cổ sư tóc sinh trưởng tốt đứng lên.</p><p>Một người bình thường tóc, ít nhất có mười vạn căn. Mười vạn căn sợi tóc, căn căn đều thân trưởng thành năm sáu mét. Chúng nó lẫn nhau dây dưa đan vào cùng một chỗ, đem cổ sư thân hình, còn có mông hạ tọa kỵ cổ đều bao vây trụ, hình thành một kiện lâm thời mật không ra thủy tóc đen áo tơi.</p><p>Thanh ti cổ, là nhất chuyển cổ trùng, thường bị cổ sư dùng để phòng ngự đả kích. Nó sử dụng đứng lên, duy nhất tiêu hao ba thành Thanh Đồng chân nguyên, không giống nhất khí kim quang trùng như vậy cần liên tục chân nguyên phát ra.</p><p>Này thanh ti cổ nếu là cùng nhất chuyển hắc thỉ cổ xác nhập tinh luyện, sẽ tấn chức thành nhị chuyển hắc tông cổ.</p><p>Hắc tông cổ thúc dục đứng lên, sẽ không gần chính là tóc, toàn thân tóc gáy đều có thể trở nên lại hắc lại thô, ở vài cái hô hấp trong vòng, ở cổ sư trên người sinh trưởng thành một mảnh hắc tông hộ giáp.</p><p>Hắc tông cổ nếu tiếp tục tấn chức, có thể trở thành tam chuyển cổ trùng trung đại danh đỉnh đỉnh cương tông cổ.</p><p>Trừ bỏ nhất khí kim quang trùng, thanh ti cổ ở ngoài, thương đội trung rất nhiều cổ sư lựa chọn thủy chu cổ. Có thể nhìn đến, này đó cổ sư trên người, đều bao trùm một tầng mỏng manh màu lam nhạt thủy y.</p><p>Thủy y mặt ngoài, dòng nước không ngừng mà ồ ồ lưu chuyển. Giọt mưa đánh vào thủy trên áo, lập tức liền cùng thủy y hòa hợp nhất thể.</p><p>Cổ sư không ngừng gặp mưa, trên người thủy y càng đổi càng hậu. Mỗi cách một đoạn thời gian, cổ sư sẽ thúc dục thủy chu cổ, đem thủy y trung dư thừa hơi nước bài đi ra ngoài. Phía sau, thật dày thủy y, sẽ cắt giảm thành nguyên lai mỏng manh một tầng.</p><p>Về phần này phàm nhân võ giả, đều ở lầy lội trên đường qua lại bôn ba, chiếu khán hàng hóa. Bọn họ đại đa số đều mặc áo tơi, nhưng rối ren trung áo tơi tránh mưa hiệu quả rất là hữu hạn, bọn họ đều bị mưa lâm thấu.</p><p>“Này quỷ thời tiết!” Võ giả đều tại trong lòng hung hăng mắng.</p><p>Ngày mưa, sơn đạo càng thêm khó đi.</p><p>Tại đây dạng thời tiết trung, võ giả chẳng sợ cường thịnh trở lại kiện, đúng là vẫn còn phàm nhân chi khu. Cả người đều bị xối, lại quá độ mệt nhọc trong lời nói, cực dễ dàng liền cuốn hút phong hàn, bệnh nặng một hồi đều là nhẹ, nói không chừng liền nhiễm thượng di chứng, thậm chí bệnh nặng, hội trực tiếp bị cổ sư vứt bỏ ở đường xá trung.</p><p>Nếu là ở sơn đạo trung gặp được sụp xuống đất lở, hoặc là gặp được dã thú, cổ trùng xâm nhập, cũng có khả năng trực tiếp vứt bỏ tánh mạng.</p><p>Thương đội tuy rằng môn quy khổng lồ, có rất nhiều cổ sư. Nhưng là mỗi lần thương hành, đều đã có đại lượng giảm quân số. Phàm nhân võ giả chết nhiều nhất, cổ sư cũng sẽ có thương vong.</p><p>Nếu là thương đội bất hạnh gặp được một cỗ đại hình thú đàn di chuyển, toàn quân bị diệt cũng có khả năng.</p><p>Trên thực tế, trừ bỏ này đó thiên tai, còn có nhân họa.</p><p>Ven đường sơn trại, vị tất đều hoan nghênh thương đội đã đến. Có một chút sơn trại, liền thích đánh cướp ngoại lai nhân.</p><p>“Đi rồi, năm sau tái kiến!” Một ít cổ sư ngồi ở cổ trùng trên người, nghiêng đi thân mình, hướng Cổ Nguyệt sơn trại phất tay cáo biệt.</p><p>Sơn trại ngoại đại môn khẩu, không ít người tụ tập cùng một chỗ, nhìn theo thương đội rời đi.</p><p>“Năm sau nhất định phải lại đến nga.” Tiểu hài tử lưu luyến không rời hô to.</p><p>Các đại nhân ánh mắt tắc phức tạp rất nhiều.</p><p>“Tiền đồ chưa biết, thế đạo gian nan. Sang năm có thể đến sơn trại, không biết còn có thể còn lại bao nhiêu thục gương mặt?”</p><p>“Mặc kệ là thương hành, vẫn là sinh hoạt tại trong trại, thảo căn cuộc sống đều là không dễ a.”</p><p>Thương đội càng đi càng xa, mọi người cũng dần dần tán đi.</p><p>Vui náo nhiệt chợ bầu không khí, cũng tùy theo biến mất vô tung. Ban đầu dựng lều trại, bãi quán địa phương, để lại nhất đại phiến đống hỗn độn.</p><p>Thảm cỏ bị nối liền không dứt đám người, thải bước ra thảo căn cùng bùn đất. Mưa đánh vào mặt trên, lập tức hình thành lầy lội, còn có vô số gồ ghề đục ngầu giọt nước.</p><p>Ngoài ra, còn có không ít cuộc sống rác rưởi lưu lại xuống dưới.</p><p>Phương Nguyên một mình một người, đứng ở yên lặng trên sườn núi, xa xa nhìn về nơi xa thương đội.</p><p>Thương đội tựa như một chích mập mạp màu sắc rực rỡ hoa mãng, ở màu xám mưa to hạ, dọc theo hẹp hòi sơn đạo, chậm rãi chui vào rậm rạp núi rừng.</p><p>“Thật sự là trời tốt a......” Phương Nguyên than nhẹ một tiếng.</p><p>Hắn chống một thanh mỡ bò cây dù, ở trong mưa lẳng lặng lập.</p><p>Hắn trên người mặc bình thường nhất vải bố quần áo, thân hình gầy yếu, làn da mang theo mười lăm tuổi thiếu niên cái loại này tái nhợt, một đầu sạch sẽ lưu loát màu đen tóc ngắn. Phía cuối phát sao theo phong ở dưới ô hơi hơi rung động.</p><p>Người khác nguyền rủa loại này quỷ thời tiết, hắn lại cảm thán này trời mưa kịp khi.</p><p>Hắn ở tối hôm qua giết Cổ Kim Sinh, xử lý hiện trường, nhưng là sự phát đột nhiên, luôn luôn chút không ổn làm địa phương. Nhất là huyết tinh mùi, bởi vì bí động không thông gió, cũng không dễ dàng khu trừ.</p><p>Này mưa to một chút, cọ rửa thiên địa, tẩy sạch không khí, thật to yếu bớt dựa vào mùi trinh trắc thủ đoạn. Khe đá bên kia nhất định lại có tiểu thác nước thùy lạc, mới mẻ thủy khí pha loãng sau, trong khoảng thời gian ngắn cơ hồ lại không thể có thể bại lộ.</p><p>Đương nhiên, một lúc sau, bại lộ khả năng lại càng lớn.</p><p>Thế giới này, tồn tại đủ loại kỳ diệu cổ trùng, trinh sát thủ đoạn muôn màu muôn vẻ, cho dù là Phương Nguyên, cũng chỉ là biết trong đó một bộ phận thôi.</p><p>Mưa đánh vào hoàng du tán mặt phía trên, phát ra tích táp thanh âm. Sau đó theo tán cốt, một cỗ cổ dòng nước thùy lạc xuống, lại đánh vào Phương Nguyên dưới chân tảng đá thượng, ba ba, tiên khởi một đóa đóa bọt nước.</p><p>Nhìn thương đội chuyển quá góc, hoàn toàn chui vào rậm rạp núi rừng giữa, Phương Nguyên nhưng không có một tia sắc mặt vui mừng, ngược lại ánh mắt có chút ngưng trọng.</p><p>“Cổ Kim Sinh tu vi tuy rằng bạc nhược, tư chất thấp, nhưng là địa vị đặc thù. Thương đội trung mỗi người đều việc sứt đầu mẻ trán, bởi vậy trong thời gian ngắn trong vòng không có nhận thấy được hắn mất tích. Nhưng là quá không được bao lâu, nhất định còn có người phát giác. Đến lúc đó, Cổ Phú tất trở về điều tra, chân chính khiêu chiến mới có thể đã đến.”</p><p>“Cổ gia gia chủ cố ý an bài Cổ Kim Sinh cùng Cổ Phú cộng lĩnh thương đội, này cử thâm ý sâu sắc. Luận tu vi, Cổ Kim Sinh đối Cổ Phú cách biệt một trời. Luận tâm trí, người trước tức thì bị vải ra mấy cái đường cái. Cổ gia gia chủ như thế an bài, là muốn làm cho Cổ Kim Sinh gặp đả kích, làm cho hắn nhận rõ sở sự thật, sau này an an phận phân sống. Đồng thời đã ở khảo nghiệm Cổ Phú tâm tính, nếu là đả kích quá mức, ngay cả chính mình huynh đệ cũng không dung, như thế nào khả năng đem Cổ gia tộc trưởng vị cho hắn đâu?”</p><p>“Cổ Kim Sinh chưa bao giờ chân chính hiểu biết quá này phụ dụng tâm lương khổ. Hắn mặc dù có chút tài trí, đáng tiếc chỉ luyện một ngoại da, thật sự là đáng tiếc a. Đáng tiếc tốt như vậy một cái quân cờ.”</p><p>Phương Nguyên tại trong lòng âm thầm cảm thán. Bằng vào năm trăm năm trải qua, hắn sớm khán phá biểu tượng, cảm thấy ra việc này thâm tầng bản chất.</p><p>Khi hắn ở tối hôm qua kia tràng tranh cãi trung, nhìn ra Cổ Kim Sinh cùng Cổ Phú phức tạp quan hệ khi, đương trường hắn trong lòng liền sinh ra một cái mơ hồ kế hoạch.</p><p>Ở hắn này trong kế hoạch, Cổ Kim Sinh là cái thực thích hợp quân cờ. Hắn tu vi bạc nhược, địa vị rất cao, mặc dù có một ít thông minh, nhưng là lịch duyệt quá nhỏ bé, hoàn toàn có thể nắm giữ ở trong tay.</p><p>Này quân cờ, một khi nắm trong tay trụ, đem rất hữu dụng chỗ.</p><p>Vừa đến, ở hắn trên người có thể thành lập khởi một cái ổn định tiêu tang con đường, vì tương lai giết người đoạt bảo làm chuẩn bị.</p><p>Thứ hai, Phương Nguyên ẩn cư phía sau màn, lợi dụng hắn cùng ảnh bích, châm ngòi Thanh Mao trên núi tam đại sơn trại mâu thuẫn, dẫn phát nội chiến, chính mình ngư ông đắc lợi.</p><p>Tam đến, dựa vào hắn, đến nhốt đánh vào Cổ gia bên trong. Tương lai Cổ gia gia sản tranh cãi, dẫn phát đấu cổ đại hội, là một cái sự kiện trọng đại. Ưu việt nhiều hơn, Phương Nguyên hoàn toàn có thể ở trong đó, mưu cầu đến lớn nhất ích lợi.</p><p>“Ta hiện tại tu vi rất thấp, làm khởi sự tình đến bó tay bó chân. Nếu là có cái quân cờ cho ta sở dụng, là có thể làm một ít ta không thể ra mặt sự tình. Không chỉ có phương tiện, hơn nữa phiêu lưu thật to rơi chậm lại. Nếu là tương lai bại lộ, trực tiếp vứt bỏ này quân cờ, tự thân như cũ tiêu dao.”</p><p>“Người chung quanh đều là hiểu rõ, trung với gia tộc, không tốt thao túng. Chỉ có giống Cổ Kim Sinh như vậy ngoại nhân, tài năng càng phương tiện phá cục. Đáng tiếc, không có dự đoán được Hoa Tửu hành giả cư nhiên để lại lực lượng truyền thừa.”</p><p>Hoa Tửu hành giả là ngũ chuyển cổ sư, hắn di sản tự nhiên so với Cổ Kim Sinh này quân cờ càng thêm trân quý.</p><p>Đương nhiên, nếu là hai người kiêm, tự nhiên là tốt nhất. Nhưng là đối mặt như vậy trọng bảo, Cổ Kim Sinh đã muốn không chịu đã khống chế, cho nên chỉ có thể bỏ qua điệu.</p><p>“Thế gian không như ý việc, mười chi tám chín a.” Phương Nguyên lắc đầu thở dài.</p><p>Hoa Tửu hành giả truyền thừa xuất hiện, đánh vỡ Phương Nguyên nguyên kế hoạch. Mà ảnh bích dị biến sau, lúc trước hình ảnh hết thảy biến mất, chỉ xuất hiện một hàng chữ bằng máu, nêu lên Phương Nguyên đánh vỡ ảnh bích, sẽ xuất hiện một cái cái động khẩu. Dọc theo cái động khẩu đi xuống đi, có thể được đến lực lượng truyền thừa.</p><p>Chữ bằng máu chỉ xuất hiện vài cái hô hấp thời gian, liền biến mất không thấy. Ảnh bích cũng trở lại như cũ thành bình thường nhất vách núi.</p><p>Phương Nguyên ngày hôm qua một đêm đều vội vàng xử lý giết người hiện trường, căn bản là không có thời gian đánh vỡ ảnh bích.</p><p>“Thương xúc trong lúc đó giết Cổ Kim Sinh, chuyện này di chứng rất nhiều, chính là tạm thời không có hiển lộ ra đến thôi. Ta tuy rằng thành công hủy thi diệt tích, nhưng nhất định còn có một phen đại phiền toái. Cứ như vậy, bại lộ tửu trùng phương thức, sẽ sửa chữa. Còn có khe đá bí động tạm thời cũng không thể đi. Sắp tới đều phải lui ở sơn trại bên trong, phòng bị sau đó không lâu điều tra.”</p><p>Phương Nguyên xoay người, miễn cưỡng khen, ở trong mưa hướng sơn trại đi đến.</p><p>“Bất quá như vậy cũng tốt. Gần nhất trong khoảng thời gian này, ta đại lượng tiêu hao nguyên thạch, tinh luyện ra trung giai chân nguyên. Lợi dụng trung giai chân nguyên, ôn dưỡng không khiếu, sắp tới có thể đột phá đến trung giai. Đến trung giai, thực lực của ta có thể tăng trưởng gấp đôi. Đến lúc đó kế thừa Hoa Tửu hành giả truyền thừa, cũng sẽ cũng có nắm chắc.”</p><p>Ma đạo người truyền thừa, cũng không giống chính đạo nhân sĩ như vậy ôn hòa, bình thường đều đã có mạo hiểm khảo nghiệm. Nếu là khảo nghiệm không thông qua, thường thường trả giá chính là sinh mệnh đại giới.</p><p>“Thế sự khó liệu, bất quá cũng đang là như thế, mới có vẻ thú vị a.” Phương Nguyên khóe miệng buộc vòng quanh một tia cười lạnh.</p><p>Mưa to hạ thanh sơn, kéo dài không dứt, phiếm màu xám lục, có vẻ áp lực mà lại trầm trọng.</p><p>Một trận gió thổi tới, hạt mưa nghiêng, đánh vào Phương Nguyên đầu vai, rùng cả mình đánh úp lại.</p><p>Hắn lại nghĩ đến Cổ Kim Sinh.</p><p>Trong lòng thở dài:“Cổ Kim Sinh, kỳ thật ta...... Không nghĩ giết ngươi.”</p><p>Đáng tiếc một cái hảo quân cờ. </p>\n\t\t\t \n\n                    "
}