{
  "href": "https://doctruyenchufull.vip/6333e22fbea2d9fb2f8503a6",
  "title": "Chương 480: Thứ 72 chương: Ngũ chuyển liễm tức cổ",
  "chapterNumber": "480",
  "slug": "chuong-480-thu-72-chuong-ngu-chuyen-liem-tuc-co",
  "previousLink": "chapters-truyenchufull/479-chuong-479-thu-71-chuong-khi-phao-ngu",
  "currentLink": "chapters-truyenchufull/480-chuong-480-thu-72-chuong-ngu-chuyen-liem-tuc-co",
  "nextLink": "chapters-truyenchufull/481-chuong-481-thu-73-chuong-tru-cot-vung-vang",
  "contentHTML": "\n\n                        <p> Một ngày một đêm sau, Phương Nguyên vẻ mặt mỏi mệt, đi ra đãng hồn hành cung.</p><p>Hắn đi vào đãng hồn sơn, trải qua trong khoảng thời gian này, trên đãng hồn sơn lại dài ra rất nhiều gan dạ sáng suốt cổ. Nhưng số lượng so với lần đầu tiên ngắt lấy khi, muốn thiếu một nửa.</p><p>Phương Nguyên đem nhất nhất bóp nát, đại bộ phận đảm thức cổ bởi vì hòa hi nê tiên cổ, đối Phương Nguyên không dùng được.</p><p>Nhưng Phương Nguyên lần này tàn sát Nghiêm gia, góp nhặt không ít hồn phách, đảm thức cổ số lượng không ít. Dựa vào khổng lồ số đếm chống đỡ, Phương Nguyên hồn phách còn là bởi vậy chiếm được không ít tăng lên.</p><p>“Như vậy cường độ, so với lúc trước mạnh hơn năm lần có thừa. Đáng tiếc khoảng cách ngàn người hồn, còn có nhất đại đoạn khoảng cách.” Nhắm mắt cảm thụ một phen, Phương Nguyên mở hai mắt, vẻ mặt mang theo hơi hơi vui sướng.</p><p>Loại này tiến bộ trình độ, tương đương lớn. Nếu đổi làm tầm thường cổ sư, ít nhất muốn mười năm đã ngoài tích lũy.</p><p>Nhưng bởi vì đảm thức cổ giúp, Phương Nguyên một lần là xong, chỉ dùng nửa ngày cũng không đến thời gian.</p><p>“Khó trách đãng hồn sơn, được U Hồn ma tôn xưng là hồn đạo thánh địa chi nhất. Trong tay ta vật, đãng hồn sơn giá trị, chỉ thấp hơn xuân thu thiền. Nói cái gì cũng không thể mặc này hủy diệt!”</p><p>U Hồn ma tôn từng đánh giá quá, tại đây thế gian, hồn đạo cổ sư có hai đại thánh địa. Một cái là đãng hồn sơn, dùng để tráng hồn. Một cái là lạc phách cốc, dùng để luyện hồn.</p><p>Hồn phách cần lớn mạnh đồng thời, còn cần tinh luyện.</p><p>Phương Nguyên dùng đảm thức cổ tráng hồn, tiến bộ tốc độ cực nhanh. Nhưng là nhưng không có lạc phách cốc luyện hồn, bởi vậy phương diện này chỉ có thể dùng lang hồn cổ đến thay thế.</p><p>Lang hồn cổ có thể đem cổ sư hồn phách, cuối cùng chuyển hóa thành lang nhân hồn, thân mình có tinh luyện hồn phách tác dụng.</p><p>Đảm thức cổ sản xuất càng ngày càng thấp, Phương Nguyên lần thứ ba thu thập, chỉ dùng nửa canh giờ. Đại bộ phận đảm thức cổ đều là hoàng bùn lầy thủy, dựa vào trong đó tiểu bộ phận đảm thức cổ, Phương Nguyên đem tự thân hồn phách, tăng lên tới ban đầu sáu lần.</p><p>Tiểu Hồ Tiên còn tại bận rộn.</p><p>Lại mở ra tinh môn cổ, Phương Nguyên phản hồi Bắc Nguyên.</p><p>Bước ra tinh môn, Phương Nguyên đầu tiên mắt, liền nhìn đến tận trung cương vị công tác, vờn quanh bầy sói.</p><p>Thông qua tinh môn, câu thông Hồ Tiên phúc địa, Phương Nguyên cầm trong tay độc tu lang, thủy lang đều để vào phúc địa, đem Phong Lang Vạn Lang Vương, quy bối Vạn Lang Vương đều phóng tới Bắc Nguyên đến. Đồng thời, bổ sung ba cổ bầy sói, đem tự thân bầy sói môn quy khuếch trương đến sáu vạn!</p><p>Phương Nguyên không có trước tiên phản hồi Cát gia, mà là lấy ra bán thành phẩm, ngay tại chỗ bắt đầu luyện cổ.</p><p>Tiêu phí nửa ngày thời gian, làm thần hi ánh sáng chiếu sáng lên Nguyệt Nha hồ khi, hắn chiếm được ngũ chuyển liễm tức cổ.</p><p>Ngũ vực thiên địa bất đồng, mặc kệ là cổ trùng còn là cổ sư, lưu lạc đến này khác các vực, đều đã đã bị áp chế.</p><p>Cùng cổ trùng bất đồng, người là vạn vật chi linh, thân mình linh tính mười phần, thích ứng lực cường. Chỉ cần quá cái vài năm, cổ sư có thể hoàn toàn thích ứng hoàn cảnh, được đến thiên địa thừa nhận, không hề bị đến áp chế.</p><p>Làm cổ trùng không chịu áp chế, Phương Nguyên chỉ có ở Bắc Nguyên luyện cổ. Mặc kệ tài liệu như thế nào, dùng là loại nào cổ trùng, chỉ cần luyện cổ thành công kia một khắc, mới tinh ngũ chuyển liễm tức cổ sinh ra ở Bắc Nguyên, có thể được đến Bắc Nguyên thừa nhận, sẽ không đã bị dị vực áp chế.</p><p>Năm đó, Phương Nguyên ở Nam Cương tử u sơn, đạt được nhị chuyển liễm tức cổ. Đúng là dựa vào này chích cổ, một đường hợp luyện, cuối cùng hình thành ngũ chuyển liễm tức cổ.</p><p>Đến ngũ chuyển, liễm tức cổ hình tượng vẫn chưa đại biến, như cũ là một mảnh màu tím khéo léo lá cây, chính là màu tím càng thêm thâm thúy, mang theo hơi hơi kim chúc sáng bóng.</p><p>Lợi dụng liễm tức cổ, lại đem tu vi áp chế đến tứ chuyển trung giai, Phương Nguyên phun ra một ngụm trọc khí.</p><p>Hắn hiện tại là ngũ chuyển cao nhất, đã bị dị vực áp chế, trở lại Bắc Nguyên khi, còn còn lại ngũ chuyển sơ giai hơi thở.</p><p>Nếu là hắn cứ như vậy trở về Cát gia, thế tất khiến cho hoài nghi. Đồng thời, nếu là ngày nào đó đạt tới điểm tới hạn, tu vi bỗng nhiên bay lên, cũng sẽ dẫn phát đoán cùng hoài nghi. Lợi dụng liễm tức cổ trong lời nói, cuối cùng là đem điều này lỗ hổng bù lại.</p><p>Suất lĩnh bầy sói, Phương Nguyên trở lại Cát gia. Không ngoài sở liệu, quả nhiên dẫn phát rồi Cát gia tộc mọi người kinh hỉ cùng rung động.</p><p>Bất quá Bắc Nguyên bầy sói phần đông, Nguyệt Nha ven hồ chính là đất thiêng nảy sinh hiền tài nơi, tập trung đại lượng thú đàn, Phương Nguyên có này thu hoạch cũng không khó giải thích.</p><p>Phương Nguyên đem bầy sói một bộ phận an trí ở doanh địa trung, một khác bộ phận tắc phóng tới doanh địa ở ngoài, tùy ý chúng nó hoạt động.</p><p>Trở lại cự tích cổ ốc giữa, Cát gia tộc trưởng cát quang dẫn theo hai thân tín, liền lập tức lại đây bái kiến.</p><p>“Chúc mừng đại nhân lần này đi săn, thực lực đại trướng!” Cát Quang đỉnh hai cái thật sâu hắc đôi mắt, trên mặt cũng là phấn chấn cùng vui sướng sắc.</p><p>Một ngày này một đêm, hắn đều ở cùng Cát gia các gia lão thu thập chiến trường, thống hợp vật tư, tiếp nhận người hàng, việc không có ngủ thấy thời gian. Nhìn Cát gia thực lực, ở trong tay chính mình rồi đột nhiên lớn mạnh, Cát Quang hưng phấn rất nhiều, đối Thường Sơn Âm kính mang loại tình cảm lại dày đặc vài phần.</p><p>Hắn là người hiểu được, biết không có Thường Sơn Âm, tuyệt không có Cát gia hiện tại.</p><p>“Vận khí tốt hơn, xác thực có chút thu hoạch.” Phương Nguyên an tọa đang ngồi ghế, nhìn đứng Cát Quang, khẽ gật đầu.</p><p>Thực lực của hắn tăng trưởng làm sao chỉ này đó. Tu vi, hồn phách, đều có tăng vọt, nếu nói ra đi chỉ sợ sợ tới mức Cát Quang đám người kinh hãi muốn chết.</p><p>Ở Lang Gia phúc địa, Phương Nguyên hao phí một lần luyện tiên cổ cơ hội, chiếm được tinh môn cổ, do đó đem toàn bộ cục diện bàn sống. Phương Nguyên thực lực tiến triển cực nhanh, mỗi lần xuất nhập Hồ Tiên phúc địa, đều có không thể tưởng tượng tiến bộ.</p><p>Loại này tiến bộ trình độ, nói ra chỉ sợ đều khó có thể thủ tín thế nhân. Bất quá cẩn thận ngẫm lại, nhưng cũng thập phần hợp lý.</p><p>Phương Nguyên nay tọa ủng phúc địa, giống như đứng ở cổ tiên trụ cột phát triển. Tiên phàm có khác, giống như thiên địa chi kém, hơn nữa hắn kiếp trước năm trăm năm trải qua, càng làm này tiêu hóa điệu tăng vọt thực lực, do đó có vẻ thành thạo.</p><p>Phương Nguyên lúc trước đánh bạc tánh mạng mạo hiểm, ở vách núi đen xiếc đi dây, chiếm được này đó thật lớn tài phú, hình thành thâm hậu tích lũy. Rốt cục lúc này khắc, hậu tích bạc phát, hình thành trên thực lực giếng phun.</p><p>“Đại nhân, lần này chúng ta gồm thâu Nghiêm gia, cộng nguyên thạch sáu trăm ba mươi bốn vạn dư khối, ngũ chuyển cổ một chích, tứ chuyển cổ hai mươi bảy chích, tam chuyển, nhị chuyển, nhất chuyển cổ giống như làm. Trừ lần đó ra, còn có luyện cổ bí phương hai ngàn nhiều kiện, đà lang ba trăm đầu, đại vị mã một số. Cùng với tích ốc cổ mấy ngàn, cô lâm cổ thượng trăm, thu nạp tù binh có bảy ngàn hơn người......” Cát Quang mang theo hưng phấn ngữ khí hội báo một phen.</p><p>Phương Nguyên lẳng lặng nghe, bởi vì Nghiêm gia cao tầng bị Phương Nguyên một lưới bắt hết, lại là đánh bất ngờ, bởi vậy Cát gia thu hoạch rất lớn.</p><p>Nhất là tù binh số lượng, thế nhưng cao tới bảy ngàn hơn người. Trong đó có đại lượng nhị chuyển, nhất chuyển cổ sư, rất nhiều đều nguyện ý đầu hàng, Cát gia được đến này đó bổ sung, toàn bộ gia tộc thực lực tăng vọt gấp hai còn có dư.</p><p>“Đại nhân, đây là lần này sửa sang lại sau danh sách, thỉnh ngài xem qua. Mặt trên gì đó, ngài mời theo ý lãnh.” Cát Quang kính cẩn đưa cho Phương Nguyên một phần mục lục.</p><p>Này đó tài nguyên, đối Phương Nguyên đến giảng, nhưng thật ra có cũng được mà không có cũng không sao.</p><p>Hắn hiện tại có Hồ Tiên phúc địa, nguyên thạch đối hắn lực hấp dẫn, cũng bạo hàng đến đáy cốc. Ở Thanh Mao sơn, vì một hai khối nguyên thạch còn muốn tính kế ngày, sớm đã cách hắn đã đi xa.</p><p>Nhưng hắn khuyết thiếu tiên nguyên thạch, đối hắn đến giảng tiên nguyên thạch càng nhiều càng tốt. Đáng tiếc Nghiêm gia không có ra quá cổ tiên, như thế nào khả năng có tiên nguyên thạch đâu?</p><p>Phương Nguyên sở dĩ trợ giúp Cát gia, cũng là đem cho rằng quân cờ, thay chính mình đánh yểm trợ, do đó nhúng tay anh hùng đại hội việc.</p><p>Nếu có khả năng trong lời nói, Thường Sơn Âm này thân phận, hắn cũng không nghĩ tới sớm buông tha cho. Kinh doanh càng lâu, đến ngũ vực đại chiến là lúc, khẳng định sẽ có trọng dụng chỗ.</p><p>“Dựa theo thảo nguyên quy củ, nơi này một nửa chiến lợi phẩm đều là của ta. Bất quá phương diện này gì đó, lại cũng không hợp ta dùng, cho dù ta trước gửi ở Cát gia tốt lắm.” Phương Nguyên đem danh sách lại đưa cho Cát Quang.</p><p>“Là, đại nhân.” Cát Quang vội vàng tiếp nhận.</p><p>“Của ta bầy sói, còn có Cát gia nuôi nấng. Bên trong phí dụng, liền theo này bộ phận chiến lợi phẩm trung chi đi.” Phương Nguyên lại nói.</p><p>Cát Quang lại lắc đầu, vẻ mặt khẩn thiết:“Đại nhân, chúng ta Cát gia có thể có hôm nay, đều là bởi vì ngài duyên cớ. Ta Cát Quang khởi là cái loại này không biết ân báo đáp? Nuôi nấng bầy sói liền từ chúng ta Cát gia toàn quyền phụ trách, không cần đại nhân ngài một phân tiền tài. Vãn bối cảm giác sâu sắc tài năng nông cạn, không đủ để khống chế toàn bộ Cát gia. Sau này trong cuộc sống, mong rằng tiền bối nhiều hơn chỉ điểm, nhiều hơn dạy bảo.”</p><p>“Ha ha a.” Phương Nguyên cười rộ lên, thật sâu nhìn Cát Quang liếc mắt một cái. Trước mắt người trẻ tuổi này, xem như lịch lãm đi ra.</p><p>Tuy rằng hắn đảm nhiệm tộc trưởng thời gian góc ngắn, nhưng trải qua đau khổ, ở sinh tử trung trằn trọc, ở mạo hiểm trung lựa chọn, tiến bộ rất lớn.</p><p>Tục ngữ nói, loạn thế ra anh hùng.</p><p>Này cổ sư thế giới hoàn cảnh tàn khốc, sinh tồn đại không dễ. Cũng đang là như thế, mới khiến cho nhân tộc anh tài xuất hiện lớp lớp, mạnh xuất hiện không dứt a.</p><p>“Cát Quang, ngươi không sai. Một khi đã như vậy, ta đây liền làm nhất làm Cát gia họ khác gia lão bãi.”</p><p>Phương Nguyên lời này, làm cho Cát Quang cả người chấn động, tiện đà trên mặt mạnh xuất hiện ra mừng như điên sắc.</p><p>Hắn vội vàng quỳ gối ở, lại nói:“Vãn bối cả gan, khẩn cầu tiền bối đảm nhiệm Cát gia Thái thượng gia lão vị!”</p><p>“Thái thượng gia lão?” Phương Nguyên trầm ngâm.</p><p>Cát Quang quỳ trên mặt đất, ngẩng đầu, dùng khẩn thiết ánh mắt nhìn Phương Nguyên. Hắn biết, Cát gia đi đến hiện tại này bước tình thế, chỉ có gắt gao dựa vào Thường Sơn Âm, tài năng đi được ổn, đi được xa. Tài năng thu hoạch càng nhiều lợi ích.</p><p>Nếu là không có Thường Sơn Âm, chỉ dựa vào hắn tam chuyển tu vi, cũng không đủ để trấn áp trụ nay bành trướng Cát gia cao thấp.</p><p>“Cũng thế, ta liền cố mà làm đi.” Phương Nguyên ứng thừa xuống dưới.</p><p>Cát gia đạt tới như sau hoàn cảnh, làm sao không phải hắn tính kế. Cát Quang chính là tam chuyển cổ sư, vừa mới tiền nhiệm, Phương Nguyên làm Cát gia gồm thâu Nghiêm gia, lại càng có thể nắm trong tay trụ người này.</p><p>Mà nắm trong tay trụ người này, chính là nắm trong tay trụ Cát gia!</p><p>“Cái gì? Nghiêm gia cư nhiên bị Cát gia tiêu diệt !?” Nguyệt Nha ven hồ một khác chỗ địa phương, Uông gia tộc trưởng nghe thế cái tin tức, giật mình nhìn về phía Bối gia sứ giả.</p><p>Bối gia sứ giả, chính là một vị tam chuyển cổ sư lão giả, vẻ mặt nếp nhăn, hoa râm tóc, ánh mắt ủ dột. Chính là trên Bắc Nguyên bạc nổi danh thanh một vị nô đạo cao thủ, tên là Bối Thảo Thằng.</p><p>“Đúng là như thế. Việc này đã muốn có rất nhiều gia tộc biết được, không lâu sau, sẽ truyền khắp Bắc Nguyên. Quý tộc bởi vì chỗ hẻo lánh, chung quanh có mấy đại thú đàn bao, thế này mới không có trước tiên nghe được tin tức.”</p><p>Bối Thảo Thằng nói tiếp:“Tại hạ lúc này đây đến, chính là đại biểu Bối gia, cùng với Trịnh gia, Bùi gia liên minh, mời Uông gia gia nhập, cùng nhau đến chế tài Cát gia!” </p>\n\t\t\t \n\n                    "
}