{
  "href": "https://doctruyenchufull.vip/6333e235bea2d9fb2f8503cb",
  "title": "Chương 481: Thứ 73 chương: Trụ cột vững vàng",
  "chapterNumber": "481",
  "slug": "chuong-481-thu-73-chuong-tru-cot-vung-vang",
  "previousLink": "chapters-truyenchufull/480-chuong-480-thu-72-chuong-ngu-chuyen-liem-tuc-co",
  "currentLink": "chapters-truyenchufull/481-chuong-481-thu-73-chuong-tru-cot-vung-vang",
  "nextLink": "chapters-truyenchufull/482-chuong-482-thu-74-chuong-giet-nguoi-hao-thoi-tiet",
  "contentHTML": "\n\n                        <p> “Nga?” Nghe được Bối gia, Trịnh gia, Bùi gia đã muốn kết minh, Uông gia tộc trưởng hơi hơi giơ lên mày.</p><p>Tại Bắc Nguyên, các bộ tộc lẫn nhau kết minh cũng không kỳ quái. Vương đình chi tranh sắp tới, hợp tung liên hoành linh tinh sự tình, phát sinh cũng sẽ càng ngày càng nhiều.</p><p>“Ta có một cái nghi hoặc. Cát gia thực lực nguyên bản yếu nhược cho Nghiêm gia, như thế nào lấy tiểu nuốt đại được?” Uông gia tộc trưởng dò hỏi.</p><p>Bối Thảo Thằng cười cười:“Cát gia có thể thôn tính tiêu diệt Nghiêm gia, giai lại một người. Không biết, Uông gia tộc trưởng đại nhân nghe nói qua Thường Sơn Âm tên này sao?”</p><p>“Thường Sơn Âm?” Uông gia tộc trưởng hơi hơi nhíu mày, đột nhiên nghe thế cái tên, ở hắn ở sâu trong nội tâm liền bốc lên khởi một loại quen thuộc cảm giác, dường như ở nơi nào nghe qua.</p><p>Chợt hắn mày mở ra, trên mặt mạnh xuất hiện ra kinh ngạc thần sắc:“Thường Sơn Âm...... Chớ không phải là ngày xưa Lang Vương tru sát Cáp Đột Cốt?”</p><p>“Ha ha. Tộc trưởng bác nghe thấy quảng chí, tại hạ bội phục.” Bối Thảo Thằng chắp tay, “Đúng là bởi vì người này nhúng tay, mới đưa đến Cát gia thắng lợi. Ai có thể dự đoán được, lúc trước Bắc Nguyên anh hùng thế nhưng còn sống. Không ai biết, những năm gần đây đã xảy ra sự tình gì. Hắn xuất thế thật sự điệu thấp, lấy bản thân lực, thúc đẩy Cát gia lấy tiểu nuốt đại. Đương nhiên, này cũng là bởi vì Nghiêm gia cao tầng bị Thường Sơn Âm tính kế, trước đây liền một lưới bắt hết. Thế này mới làm cho Cát gia đánh sâu vào Nghiêm gia doanh địa khi, chiếm hết ưu thế.”</p><p>Bối Thảo Thằng chậm rãi mà nói, thế nhưng đối trong này nội tình thập phần rõ ràng.</p><p>Mà trên thực tế, Nghiêm gia diệt sau, tự nhiên có cá lọt lưới, chạy ra sinh thiên, đi vào Bối gia tìm kiếm che chở. Có như vậy thông báo giả, Bối gia tự nhiên đối tình báo nắm giữ thấu triệt.</p><p>Uông gia tộc trưởng mày nhăn càng sâu :“Ngày xưa, Lang Vương có thể lấy bản thân lực, vượt cấp chém giết ngũ chuyển cổ sư Cáp Đột Cốt, hơn nữa còn đồ tẫn mã phỉ. Như thế thực lực, thật là làm người thán mà phải sợ. Lấy ngươi ta lực, như thế nào có thể đối phó được như thế cường giả?”</p><p>Tứ chuyển cổ sư, đã muốn là loại trung nhỏ thế lực thủ lãnh nhân vật. Ngũ chuyển cổ sư, còn lại là phàm tục cao nhất.</p><p>Này đây năm đó, Thường Sơn Âm chém giết Cáp Đột Cốt, đối toàn bộ Bắc Nguyên đều tạo thành oanh động.</p><p>Người có tên, cây có bóng, Thường Sơn Âm chuyện tích ở Bắc Nguyên truyền lưu nhiều năm như vậy, Uông gia tộc trưởng có điều kiêng kị, cũng là tự nhiên.</p><p>Bối Thảo Thằng cười to:“Ha ha ha, tộc trưởng đại nhân có điều sầu lo, cũng là nhân chi thường tình. Lang Vương thật là khó lường nhân vật. Nhưng trước khác nay khác, hôm nay Lang Vương cũng nhiên không có ngày xưa cường hãn.”</p><p>“Nga? Nguyện nghe này tường.”</p><p>“Mọi người đều biết, nô đạo cổ sư chi cường, ở chỗ trong tay đội hình. Lang Vương vừa mới tái nhậm chức, bầy sói hoàn toàn không có lúc trước môn quy, thậm chí ngay cả một đầu dị thú đều không có. Nay tay hắn trung, chỉ có bình thường Phong Lang, Dạ Lang cùng với quy bối lang. Phía trước, lại cùng Nghiêm gia một trận chiến, đã muốn tổn thất rất nhiều. Chiến lực cũng không có cỡ nào cường đại.”</p><p>Bối Thảo Thằng tiếp tục nói:“Còn nữa, Lang Vương vô cớ tiến công Nghiêm gia, còn đây là ma đạo hành vi, tàn sát dân chúng, thực tại hỏng rồi Bắc Nguyên quy củ. Hắn đã muốn không hề là chúng ta Bắc Nguyên anh hùng, mà là mỗi người mà tru chi ma đầu. Chúng ta lần này chế tài, chính là phát động chiến tranh tội nhân, ý xâm lược tội phạm! Chúng ta chiếm cứ đại nghĩa, mà Cát gia cũng là nhiều biết không nghĩa, cùng hung cực ác. Anh hùng đại hội còn chưa cử hành, vương đình chi tranh còn chưa bắt đầu, bọn họ liền công nhiên phát động bộ tộc gian chiến tranh, quả thực to gan lớn mật, tội không thể thứ. Nhìn chung Bắc Nguyên lịch sử, như vậy đụng vào điểm mấu chốt nhân vật, nào có một cái trước sau vẹn toàn đâu?”</p><p>Bối Thảo Thằng lời nói, tràn ngập trào dâng loại tình cảm. Không hổ là Bối gia thuyết khách, trong giọng nói tràn ngập kích động lòng người lực lượng.</p><p>Nhưng Uông gia tộc trưởng cũng là lớn tuổi thành tinh nhân vật, đều không phải là dễ dàng trong lúc đó có thể bị đả động nhân vật. Hắn ánh mắt lóe ra không chừng, do dự nói:“Tuy là như vậy, nhưng Lang Vương chung quy là Lang Vương. Long tranh hổ đấu, tất có nhất thương. Chiến đấu sau khi chấm dứt, tất nhiên có thật lớn thương vong a.”</p><p>Bối Thảo Thằng lắc đầu, lơ đễnh cười nói:“Ha ha a. Lang Vương tuy mạnh, nhưng hai đấm khó địch bốn tay. Cát gia vừa mới gồm thâu Nghiêm gia, ăn rất chống đỡ, bành trướng lợi hại, cũng không an ổn. Chỉ cần Uông gia gia nhập, chúng ta tứ gia gia liên hợp, tại sao phải sợ hắn chính là Cát gia một phương sao?”</p><p>Uông gia tộc trưởng trầm ngâm một lát:“Ta không sợ Cát gia, nhưng Lang Vương dù sao cũng là Lang Vương. Hắn thần bí mất tích nhiều năm như vậy, không hiểu được đã xảy ra sự tình gì, nói không chừng có kỳ ngộ. Hắn lần này xuất thế, tất có sở đồ. Nhân vật như vậy, đỉnh đầu khẳng định có con bài chưa lật chưa ra a.”</p><p>Bối Thảo Thằng cười nhạo một tiếng:“Gì thanh danh, cũng là bị thổi phồng đi ra. Uông gia tộc trưởng làm gì dài người khác chí khí diệt chính mình uy phong đâu? Gì e ngại Lang Vương? Hắn đã qua khí, cho dù có con bài chưa lật, cũng chung quy bất quá là nô đạo cổ sư. Nếu là nô đạo cổ sư, chúng ta đây còn có khắc chế hắn thủ đoạn.”</p><p>“Ăn ngay nói thật, chúng ta Bối gia cũng có nô đạo cổ sư, tộc của ta thảo binh quân đoàn, ở Bắc Nguyên cũng có nhỏ nhoi, hoàn toàn có thể ngay mặt ứng chiến Thường Sơn Âm. Trừ lần đó ra, Trịnh gia có nổi tiếng xa gần điện mâu chiến trận, Bùi gia tộc trưởng Bùi Yến Phi đại nhân, lại Bắc Nguyên tác danh mãnh tướng. Nay, hắn đã muốn tiến giai tứ chuyển cao nhất. Cho dù Lang Vương có thiên quân vạn mã, Bùi Yến Phi đại nhân cũng có thể tung hoành tan tác, thẳng đảo Hoàng Long, đem chém giết!”</p><p>Mọi người đều biết, nô đạo cổ sư tối kiêng kị, chính là trảm thủ chiến thuật.</p><p>Chỉ cần trảm thủ thành công, ngàn vạn đại quân sẽ gặp lập tức lâm vào hỗn loạn, chủ động hỏng mất chạy tứ tán.</p><p>Nghe xong Bối Thảo Thằng trong lời nói, Uông gia tộc trưởng lại như cũ do dự, chỉ từ chối, sự tình quan trọng đại, muốn lo lắng nhiều vài ngày.</p><p>Bối Thảo Thằng trong mắt lóe ra một chút thất vọng sắc:“Sự tình quan trọng đại, Uông gia tộc trưởng đại nhân nhiều lo một ít cũng là phải làm. Chính là việc này nghi sớm không nên trễ, nếu là làm cho Cát gia hoãn quá thần lai, từng bước tiêu hóa chiến quả, chúng ta tái chiến là lúc, tiêu phí đại giới thế tất sẽ lớn hơn nữa. Thỉnh tộc trưởng đại nhân nắm rõ a.”</p><p>Uông gia tộc trưởng gật gật đầu:“Nhiều nhất ba ngày thời gian. Lúc này trong lúc, xin mời các hạ an ở tại tộc của ta, nhận tộc của ta khoản đãi.”</p><p>Bối Thảo Thằng nghe Uông gia tộc trưởng lời này, đành phải chủ động từ biệt.</p><p>Hắn chân trước mới vừa đi, theo phòng tiếp khách sau, liền chuyển ra một người tới.</p><p>Người này gầy, da mặt phát hoàng, trên cằm có ba lũ chòm râu, một đôi ánh mắt ánh sao nhấp nháy. Chính là Uông gia tộc trưởng đắc lực giúp đỡ, am hiểu mưu lược Uông gia gia lão Uông Đức Đạo.</p><p>“Tộc trưởng đại nhân, chúng ta thật sự phải đáp ứng Bối gia, tham gia lần này liên minh sao?” Uông Đức Đạo có chút lo lắng hỏi.</p><p>“Ha ha a, đương nhiên không phải, Đức Đạo chớ ưu.” Uông gia tộc trưởng cười cười.</p><p>Uông Đức Đạo thở dài nhẹ nhõm một hơi:“Tộc trưởng anh minh, không có chịu người mê hoặc. Vương đình tranh bá sắp tới, kế tiếp chính là mấy năm liên tục chiến loạn. Chúng ta tự nhiên lấy bảo tồn thực lực đầu mục nhiệm vụ. Bối gia, Bùi gia, Trịnh gia này ba cái cỡ trung bộ tộc tâm tư, quả thực rất rõ ràng như yết. Nghiêm gia là Lưu gia quan hệ thông gia, Nghiêm Thúy Nhi là Lưu gia công tử Lưu Văn Võ vị hôn thê tử. Xem ra bọn họ là nghĩ làm Lưu gia tay sai, một lòng muốn lấy lòng Lưu Văn Võ công tử, lại còn muốn chia sẻ phiêu lưu, đem tộc của ta tha xuống nước.”</p><p>“Ân.” Uông gia tộc trưởng gật gật đầu, “Chúng ta Uông gia chính là đại hình gia tộc, nhất cử nhất động đều phải thận trọng. Vương đình chi tranh, long xà phân khởi, đến tột cùng ai có thể trở thành cuối cùng duy nhất người thắng? Chúng ta tốt tốt quan vọng, thận trọng lựa chọn dựa vào đối tượng mới là a.”</p><p>Bắc Nguyên mỗi cách mười năm, còn có một hồi uy lực kinh người, họa cập nhất vực khủng bố Bạo Phong Tuyết.</p><p>Chỉ có nhập chủ vương đình, tài năng được đến che chở, sẽ không bị Bạo Phong Tuyết lan đến.</p><p>Nhưng vương đình danh ngạch hữu hạn, người muốn vào ở trong đó nhiều lắm, thế nào cũng phải trải qua thảm thiết đánh nhau, khôn sống mống chết sau, tài năng quyết ra một vị vương đình đứng đầu.</p><p>Uông gia tuy rằng là đại hình gia tộc, nhưng thuộc loại nội tình nông cạn cái loại này, không có tranh bá chi tâm. Thầm nghĩ dựa vào người chính xác, trở thành theo long công thần, vào ở vương đình, miễn tao thiên tai.</p><p>“Nếu chúng ta không thể tiến nhập vương đình, kia phong tuyết sau, Uông gia thế tất tổn thất thảm trọng. Theo đại hình thế lực, ngã xuống đến cỡ trung, loại nhỏ, thậm chí bởi vậy diệt tộc, cũng có thật lớn khả năng. Nhưng nếu là chúng ta có thể vào ở vương đình, trải qua vương đình tài nguyên cung cấp nuôi dưỡng, nghỉ ngơi lấy lại sức, vận khí tốt trong lời nói, thậm chí có thể có cạnh tranh tiếp theo luân vương đình bá chủ tư cách!” Uông Đức Đạo vẻ mặt ngưng trọng nói xong.</p><p>Việc này liên quan đến toàn bộ Uông gia hưng suy tồn vong, Uông gia cao thấp đều là thận chi lại thận.</p><p>“Như vậy, này Bối Thảo Thằng lại nên như thế nào xử lý đâu?” Uông gia tộc trưởng hỏi.</p><p>Uông Đức Đạo sờ sờ chòm râu, trầm ngâm trong chốc lát nói:“Chúng ta phải làm tốt khoản đãi người này, ba ngày sau, uyển chuyển từ chối hắn liên minh mời. Đồng thời sau lưng, hướng Cát gia truyền thư, kì hảo Lang Vương, báo cho biết bọn họ việc này. Khiến cho bọn họ chó cắn chó, chúng ta tọa sơn quan hổ đấu. Nếu là có cơ hội, cũng không để ý đảm đương một lần lợi ngư ông a.”</p><p>“Ha ha ha, Đức Đạo ngôn, thâm hợp lòng ta a.” Uông gia tộc trưởng không khỏi cười to vài tiếng.</p><p>Nhìn trong tay giấy viết thư, Cát gia tộc trưởng Cát Quang một mảnh ưu sắc.</p><p>Ở hắn bên người, các Cát gia gia lão cũng là trầm mặc.</p><p>Cát gia vương trướng bên trong, bầu không khí ngưng trọng, áp lực khiến người hít thở không thông.</p><p>“Bối gia, Bùi gia, Trịnh gia đã muốn liên hợp lại, muốn hợp lực chế tài nhà của ta. Nay đang ở bốn phía mời chào minh hữu. Hôm nay Uông gia cũng đến mật báo, chỉ sợ không lâu sau, minh quân sẽ quy mô đến phạm, chư vị gia lão có gì thượng sách đâu?” Cát Quang mở miệng hỏi nói.</p><p>“Việc này không ổn a. Tộc của ta vừa mới gồm thâu Nghiêm gia, tuy rằng sĩ khí ngẩng cao, nhưng toàn bộ chiến quả căn bản không có tới kịp tiêu hóa.”</p><p>“Địch nhân một khi đến phạm, khó tránh khỏi Nghiêm gia này đó người đầu hàng, sẽ không tái khởi dị tâm.”</p><p>“Đến lúc đó, bọn họ lại đến cái nội ứng ngoại hợp, chúng ta Cát gia tan diệt chi kì không xa hĩ!”</p><p>“Kia không bằng lui lại đi?”</p><p>“Lui lại? Hướng làm sao triệt? Hiện tại có cái doanh địa, còn có thể cố thủ. Một khi lui lại, theo không khả thủ, chờ bị mấy nhà vây truy chặn đường sao?”</p><p>Chúng gia lão nghị luận ào ào.</p><p>Cát Quang thất vọng nhìn quét liếc mắt một cái, các gia lão ngươi một lời ta nhất ngữ, nhưng không ai lấy ra dựa vào phổ chút đề nghị.</p><p>Ngược lại, nội trướng bầu không khí trở nên càng thêm áp lực, ý chí chiến đấu ở ẩn ẩn tan rã.</p><p>“Tốt lắm, cũng không muốn nói.” Hắn nâng lên tay, ngăn lại các gia lão thảo luận.</p><p>“Không dối gạt chư vị, mấy ngày trước, Lang Vương Thường Sơn Âm đại nhân đã muốn đáp ứng, trở thành tộc của ta Thái thượng gia lão. Việc này còn cần mời hắn lại đây.” Cát Quang mở miệng nói.</p><p>Việc này nguyên bản giữ kín không nói ra, giờ phút này nói ra, giống như là nhất kế thuốc trợ tim, làm chư vị gia lão lòng dạ kính mạnh vừa nhấc.</p><p>“Lang Vương đại nhân, trở thành tộc của ta Thái thượng gia lão sao?”</p><p>“Hảo, hảo, đây là đại hỷ sự a!”</p><p>“Có Lang Vương đại nhân đang, chúng ta còn có một đường sinh cơ a.”</p><p>Nội trướng áp lực bầu không khí, nhất thời trở thành hư không, hạ sĩ khí ở nhanh chóng dâng lên. Đây là cường giả tác dụng, ở nguy nan thời điểm, là chống thiên đạp địa trụ cột vững vàng.</p><p>Thấy như vậy một màn, Cát Quang rốt cục hiểu được, vì cái gì bộ tộc bên trong, chỉ có tu vi cao cổ sư tài năng đảm đương quyền lợi cao tầng. </p>\n\t\t\t \n\n                    "
}