{
  "href": "https://doctruyenchufull.vip/6333e23cbea2d9fb2f8503fb",
  "title": "Chương 482: Thứ 74 chương: Giết người hảo thời tiết",
  "chapterNumber": "482",
  "slug": "chuong-482-thu-74-chuong-giet-nguoi-hao-thoi-tiet",
  "previousLink": "chapters-truyenchufull/481-chuong-481-thu-73-chuong-tru-cot-vung-vang",
  "currentLink": "chapters-truyenchufull/482-chuong-482-thu-74-chuong-giet-nguoi-hao-thoi-tiet",
  "nextLink": "chapters-truyenchufull/483-chuong-483-thu-75-chuong-chet-di-chet-di",
  "contentHTML": "\n\n                        <p> Phương Nguyên bị mời vào Cát gia vương trướng.</p><p>“Nga, có ba nhà liên minh ý đồ đối phó bổn gia?” Phương Nguyên nghe thế cái tin tức, ánh mắt hơi hơi chợt lóe, chợt lại hỏi,“Là thế nào ba nhà?”</p><p>Lúc này còn có gia lão hồi đáp:“Khởi bẩm Thái thượng gia lão đại nhân, phân biệt là Bùi gia, Bối gia cùng với Trịnh gia.”</p><p>Dừng một chút sau, vị này gia lão lại bổ sung nói:“Bùi gia tộc trưởng Bùi Yến Phi, có tứ chuyển cao nhất tu vi, là Bắc Nguyên có danh mãnh tướng. Bối gia tuy rằng chính là trung đẳng bộ tộc, lại bồi dưỡng hai vị nô đạo cổ sư. Mà Trịnh gia tuy rằng thành lập không lâu, nhưng này điện mâu chiến trận, cũng là uy lực bất phàm.”</p><p>Phương Nguyên gật gật đầu, hắn nghe được một người quen thuộc tên, thì phải là Bùi Yến Phi.</p><p>Người này thật là Bắc Nguyên có sổ mãnh tướng, đầu nhập vào Lưu Văn Võ sau, lập tức trở thành Lưu gia trướng hạ đệ tam mãnh tướng.</p><p>Ở sau mấy tràng chiến dịch trung, thường đan thương thất mã sát nhập chiến trận, tả xung hữu đột, nhiễu loạn trận địa địch, cho tan tác tung hoành bên trong, chém giết địch thủ.</p><p>Về phần Bối gia, Trịnh gia, Phương Nguyên tuy rằng không có ấn tượng, nhưng là cũng không gây trở ngại hắn tính ra hai nhà thực lực.</p><p>Này hai nhà gì một nhà, đều tương đương với ở hồng viêm cốc khi Cát gia thực lực.</p><p>Bối gia có hai vị nô đạo cổ sư, cái này ý nghĩa có thể ngay mặt chống cự Phương Nguyên trong tay bầy sói. Mà Trịnh gia là căn cứ điện mâu chiến trận lập nghiệp, đây là Trịnh gia giữ nhà bản lĩnh, tự nhiên cũng không dung khinh thường.</p><p>“Bất quá, ta vừa vặn cần đại lượng hồn phách, tưới đãng hồn sơn, đến lớn mạnh của ta hồn linh. Ba nhà liên minh, có thể giết không ít người đi? Ha ha a.”</p><p>Nghĩ đến đây, Phương Nguyên khóe miệng hơi hơi thượng kiều, buộc vòng quanh một tia cười lạnh.</p><p>“Nay ba nhà kết thành liên minh, tình thế nguy cấp, Thường Sơn Âm thúc thúc, chúng ta Cát gia nên đi nơi nào đâu?” Cát Quang khẩn thiết hỏi.</p><p>Phương Nguyên mạnh giơ lên mày, thanh âm tràn ngập sát ý:“Còn có thể làm sao bây giờ? Nếu đối phương muốn giết chúng ta, chúng ta đây tiên phát chế nhân, trực tiếp giết qua đi! Hiểu ra tốt nhất phòng thủ, chính là tiến công!”</p><p>“Cái gì? Tiến công?!”</p><p>Nghe nói như thế, Cát gia cao tầng đều chấn động.</p><p>Bọn họ phía trước thương nghị, có người đề nghị lui lại, có người đề nghị cố thủ, nhưng không có một người đưa ra tiến công ý tưởng.</p><p>Này ý tưởng, thật sự rất cấp tiến, rất mạo hiểm. Dù sao ba nhà liên minh thực lực, muốn xa xa lớn hơn Cát gia. Hơn nữa Cát gia hiện tại vừa mới hấp thu nghiêm gia tù binh, thân mình cũng có nội ưu.</p><p>“Trực tiếp tiến công, đây là hay không quá mức cho điên cuồng ?” Gia lão hai mặt nhìn nhau, theo lẫn nhau đối diện trung truyền lại giống nhau cảm thụ. Nhưng là ngại cho Phương Nguyên uy thế, bọn họ không dám trực tiếp nói rõ.</p><p>Trong lúc nhất thời, mọi người lâm vào trầm mặc.</p><p>Cát Quang chần chờ một chút, rốt cục yếu đuối ra tiếng:“Thường Sơn Âm thúc thúc, nay địch cường ta nhược, bên ta lại như cũ muốn đầu tiên phóng ra, buông tha cho củng cố doanh địa sao?”</p><p>Phương Nguyên hừ lạnh một tiếng:“Các ngươi nghĩ như vậy, địch nhân cũng nghĩ như vậy. Đúng là bởi vì như thế, chúng ta chủ động phóng ra, tài năng đánh cho đối phương một cái trở tay không kịp.”</p><p>“Ngay tại đêm nay đêm hôm khuya khoắc, chúng ta đem tinh nhuệ tập kết cùng một chỗ, tiến hành đêm tập! Thế nào một nhà cách chúng ta gần nhất?”</p><p>“Cho là Bối gia, tiếp theo là Trịnh gia, Bùi gia cách nhà của ta xa nhất.” Cát Quang hồi đáp.</p><p>Phương Nguyên lãnh khốc cười:“Tốt lắm, vậy trước diệt Bối gia, tái đồ Trịnh gia, cuối cùng thời cơ xử lý Bùi gia. Một trận chiến này, đem tương đương thảm thiết, chư vị đều phải có chuẩn bị tâm lý. Nhưng luyến tiếc đứa nhỏ bộ không thể lang. Gồm thâu ba nhà sau, chúng ta Cát gia tướng tiến thêm một bước lớn mạnh!”</p><p>Các gia lão hai mặt nhìn nhau, âm thầm líu lưỡi, sợ hãi than Phương Nguyên hùng tâm.</p><p>Lấy Cát gia như thế tình huống, cư nhiên còn muốn thôn tính tiêu diệt điệu so với chính mình cường đại hai ba lần địch quân liên minh. Đây là các gia lão tưởng cũng không dám tưởng.</p><p>Thấy mọi người còn tại do dự, Phương Nguyên bàn tay to vung lên:“Liền như vậy làm, các ngươi đi xuống an bài đi.”</p><p>“Là.” Mọi người chỉ phải ứng hạ.</p><p>Đêm đó, gió đêm gào thét, nguyệt hắc phong cao.</p><p>Cát gia doanh địa đại môn mở rộng, bầy sói như sông dài bình thường, tất cả đều chạy chồm phun dũng. Vô số cổ sư, hỗn loạn ở trong đó, một đám đi vội bính dược, lờ mờ, tâm tàng sát khí.</p><p>“Hảo thời tiết, thật sự là giết người hảo thời tiết a.” Phương Nguyên ngồi ở một đầu dị thú trên lưng, ha ha cười.</p><p>Này dị thú đúng là kia chích bạch nhãn lang, nguyên bản là ấu thể, nhưng bị Phương Nguyên vận dụng trụ đạo cổ trùng thúc, gia tốc trưởng thành. Nay bạch nhãn lang hình thể, đã muốn có vẻ phía trước lớn mạnh mấy lần.</p><p>Một thân bạch mao như tuyết, thân hình như mặt nước lưu sướng, thần tuấn dị thường, chỉ so với đà lang ít hơn.</p><p>Chính là nó hiện tại chiến lực, chích tương đương với bình thường Bách Lang Vương. Nó trên người, còn không có dã cổ ký sinh.</p><p>Dã cổ ký sinh ở thú vương trên người, cần thời gian. Ở thú vương dài dòng trưởng thành trong quá trình, sẽ có mấy chích dã cổ chủ động đầu nhập vào.</p><p>Nhưng này đầu bạch nhãn lang, trưởng thành tốc độ quá nhanh, khuyết thiếu thời gian nội tình, lại thường ở Phương Nguyên bên người, bởi vậy thân không một cổ.</p><p>Phương Nguyên đơn giản đem làm tọa kỵ, đặt ở bên người. Có đôi khi, mượn dùng nó thị lực, tiến hành điều tra.</p><p>Đại quân một đường đi vội, lao thẳng tới Bối gia.</p><p>Bối gia doanh địa thiết lập ở một đồi núi phía trên, trên đồi núi nguyên bản dài rừng rậm, bị Bối gia đốn củi hầu như không còn, dựng thành cao lớn doanh địa tường thành.</p><p>Trên tường thành, dựng có nhìn xa tháp, sáng như tuyết ngọn đèn, chiếu doanh địa chung quanh sáng. Tường thành mặt ngoài, sinh trưởng đá lởm chởm dữ tợn mộc thứ, vài vị Bối gia cổ sư khoảng cách đứng thẳng, nhất phái phòng vệ sâm nghiêm khí tượng.</p><p>“Đại nhân, thật sự muốn công sao?” Đại quân lặng lẽ tiềm gần đến cực hạn vị trí, Cát Quang đánh giá tường thành, trong lòng bồn chồn, có lùi bước ý đồ.</p><p>Phương Nguyên lại cười nói:“Này chiến thắng hĩ.”</p><p>“Thái thượng gia lão đại nhân gì ra lời ấy?” Có gia lão khó hiểu, đặt câu hỏi.</p><p>Phương Nguyên ngón tay tường thành:“Đúng là bởi vì tường thành chắc chắn, phản khiến cho Bối gia cổ sư tâm sinh giải đãi, chỉ có vài vị cổ sư ca trực. Chúng ta có thể tiềm gần như thế bộ, đó là chứng cứ rõ ràng. Còn nữa, này đèn đuốc quá mức sáng ngời, là Bối gia một lòng tưởng kinh sợ thối lui bọn đạo chích đồ đệ. Loại này phô trương thanh thế cử chỉ, ý đồ có vẻ nhà mình phòng bị sâm nghiêm, lại lật ngược thế cờ tự thân lộ rõ.”</p><p>Nghe nói lời này, Cát gia cao thấp nhất thời trong lòng nhất định.</p><p>Phương Nguyên lại dặn nói:“Đợi ta tiền trạm bầy sói hướng suy sụp tường thành, các ngươi tái phái Nghiêm gia hàng giả xung phong, Cát gia cổ sư làm đốc chiến đội. Hơi có một người bỏ chạy phản loạn dấu hiệu, ngay tại chỗ chém giết!”</p><p>Lãnh liệt như băng thanh âm, mọi người trong lòng rùng mình.</p><p>Vừa dứt lời, không đợi các gia lão đáp lại, Phương Nguyên liền vẫy tay một cái, hai Vạn Lang Vương suất lĩnh bầy sói, ngang nhiên lao ra bóng ma. Vài hô hấp công phu, liền nhảy vào ngọn đèn giữa.</p><p>“Lang, như thế nào có nhiều như vậy lang?!” Bối gia cổ sư chà xát hai mắt, cảm thấy không thể tưởng tượng.</p><p>“Địch tập, địch tập!!” Có người phản ứng lại đây, lớn tiếng tê rống, thúc dục cổ trùng phát ra tín hiệu.</p><p>“Ngăn trở chúng nó, trợ giúp lập tức đi ra!” Cổ sư kiệt lực hô quát.</p><p>Nhưng Phương Nguyên thế công, là như thế mãnh liệt, dường như hai sớm đã súc lực nửa ngày thiết quyền.</p><p>Vạn Lang Vương chiến lực, tuyệt không dung khinh thường, thường thường một đầu vạn Lang Vương cần một vị tứ chuyển cổ sư, hơn nữa liên can tam chuyển cường giả, tài năng ứng đối.</p><p>Hai vạn Lang Vương, ở Phương Nguyên tâm ý thao túng hạ, phấn đấu quên mình, phát ra tối cường đánh sâu vào.</p><p>Bang bang phanh!</p><p>Mỗi một lần tiếng đánh, đều làm người ta kinh hồn táng đảm. Chắc chắn tường thành giờ phút này dường như là gầy yếu trang giấy, ở trong gió lay động.</p><p>Nhất là quy bối Vạn Lang Vương, da dày thịt béo, thể trạng nhất cường tráng, đối tường thành tạo thành nguy hại lớn nhất.</p><p>Bối gia cổ sư vội vàng đánh trả, nhưng là thưa thớt công kích, đều bị Vạn Lang Vương trên người dã cổ đều phòng ngự xuống dưới.</p><p>Làm Bối gia trợ giúp bộ đội, vội vàng việc việc đuổi tới nơi này khi, vừa mới nhìn đến chỉnh đoạn tường thành sụp xuống, hai đầu Vạn Lang Vương suất lĩnh thao thao bất tuyệt bầy sói, nhảy vào doanh địa cảnh tượng.</p><p>“Dạ Lang vạn thú vương! Quy bối Vạn Lang Vương!” Bối gia tộc trưởng ở xa xa thấy như vậy một màn, cả kinh trừng mặt muốn liệt.</p><p>Đây là hai loại bất đồng lang, hoang dại bầy sói, cũng không sẽ có như vậy liên hợp tình huống. Chỉ có thể nói minh một loại tình huống, thì phải là có người ở phía sau màn thao túng.</p><p>Đến tột cùng ai là phía sau màn độc thủ?</p><p>Bối gia tộc trưởng không có bao nhiêu tưởng, tại trong lòng liền bính ra một người tên -- Lang Vương Thường Sơn Âm!</p><p>“Thường Sơn Âm......” Bối gia tộc trưởng nghiến răng nghiến lợi, hai mắt quả thực muốn phun lửa.</p><p>Nhưng hắn lửa giận, hiển nhiên không thể ngăn cản bầy sói xâm nhập.</p><p>Bình thường dã thú đổ còn thôi, nhưng là ở Phương Nguyên chỉ huy hạ, lực lượng cùng trí tuệ đạt thành phối hợp.</p><p>Bối gia cực lực ngăn cản, tạo thành mấy đạo phòng tuyến. Làm bầy sói hướng thế lấy thành, Phương Nguyên bất kể thương vong, một mặt mãnh công.</p><p>Đi theo bầy sói phía sau Cát gia các cổ sư, cơ hồ thành quần chúng.</p><p>Tứ chuyển -- thảo khôi cổ!</p><p>Bối gia tộc trưởng điên cuồng mà thúc dục chân nguyên, quán chú đến dưới chân trên cỏ.</p><p>Cỏ xanh ở trong phút chốc vừa được một người rất cao, hóa thành hàng mây tre lá con rối, cầm trong tay thanh diệp trường kiếm.</p><p>Đây là thảo kiếm tinh binh!</p><p>Đại lượng thảo kiếm tinh binh, trợ giúp tiền tuyến, hướng về bầy sói xung phong liều chết đi qua.</p><p>Thảo kiếm tinh binh trợ giúp, quả nhiên thành công cản trở bầy sói hướng thế. Chúng nó ở vương trướng chung quanh, kết thành chiến trận, giống như màu xanh bàn thạch, ngăn cản bầy sói như thủy triều đánh sâu vào.</p><p>Nhưng này tình huống chính là nhất thời mà thôi, làm Bối gia tộc trưởng chân nguyên tiêu hao hầu như không còn, thảo kiếm tinh binh không có bổ sung, bàn thạch dần dần tiêu ma thu nhỏ lại, cuối cùng bao phủ ở bầy sói dưới chân.</p><p>“Triệt, chúng ta hướng Trịnh gia bên kia triệt! Chỉ cần chúng ta còn sống, Bối gia liền bảo lưu lại hỏa chủng, còn có trùng kiến một ngày.” Bối gia tộc trưởng gặp đại thế đã mất, cũng là quyết đoán, lập tức lựa chọn lui lại.</p><p>“Ha ha ha.” Phương Nguyên cưỡi bạch nhãn lang, nhìn Bối gia cao tầng chạy trối chết, cất tiếng cười to.</p><p>“Đại nhân, chúng ta thắng!” Cát Quang kích động vô cùng nói.</p><p>“Chính là thắng một phần ba thôi. Lưu những người này, dọn dẹp chiến trường. Chúng ta đuổi giết đi qua!” Phương Nguyên bàn tay to vung lên, ngàn vạn bầy sói cùng kêu lên gào thét, ào ào thay đổi phương hướng, hướng Trịnh gia phóng đi.</p><p>“Bọn họ đuổi giết lên đây!” Bối gia đào vong cổ sư, bị như vậy quân thế, sợ tới mức vong hồn giai mạo.</p><p>“Không đúng, Thường Sơn Âm mục tiêu kế tiếp, chính là Trịnh gia.” Có người ngộ đạo nói.</p><p>“Hắn công chiếm nhà của ta không nói, còn muốn tấn công Trịnh gia?!” Có người giận dữ hét.</p><p>“Tộc trưởng, chúng ta làm sao bây giờ? Của ta chân nguyên mau hao hết, tiếp qua không lâu, sẽ bị đuổi theo.” Có người sốt ruột kêu to.</p><p>Bối gia tộc trưởng do dự một lát, hắn chân nguyên cũng không hơn, đành phải đổi cái phương hướng, chui vào bên cạnh rừng rậm.</p><p>Phương Nguyên suất lĩnh đại quân, không có để ý bọn người kia, mà là thẳng hướng tới Trịnh gia đi trước.</p><p>“Hắn không có đuổi theo, quả nhiên phải đi Trịnh gia.” Bối gia cao tầng đều thở hổn hển, đứng ở rừng rậm trung, lòng còn sợ hãi nhìn vạn lang đi vội.</p><p>Bối gia tộc trưởng sắc mặt xanh mét, hai đấm niết gân xanh thẳng bạo, trong lòng cừu hận cùng phẫn nộ hỏa diễm, cháy sạch hắn cơ hồ muốn nổ mạnh, nhưng hắn lại không thể nề hà! </p>\n\t\t\t \n\n                    "
}