{
  "href": "https://doctruyenchufull.vip/6333e242bea2d9fb2f85041a",
  "title": "Chương 483: Thứ 75 chương: Chết đi, chết đi",
  "chapterNumber": "483",
  "slug": "chuong-483-thu-75-chuong-chet-di-chet-di",
  "previousLink": "chapters-truyenchufull/482-chuong-482-thu-74-chuong-giet-nguoi-hao-thoi-tiet",
  "currentLink": "chapters-truyenchufull/483-chuong-483-thu-75-chuong-chet-di-chet-di",
  "nextLink": "chapters-truyenchufull/484-chuong-484-thu-76-chuong-boi-thao-xuyen",
  "contentHTML": "\n\n                        <p> “Điện mâu chuẩn bị!” Trịnh gia tộc trưởng đích thân tới một đường, lên tiếng rống giận.</p><p>Phương Nguyên suất lĩnh đại quân, ở nghiền đè ép Bối gia sau, mã bất đình đề, lao thẳng đến Trịnh gia doanh địa sát đi.</p><p>Thảm thiết công phòng chiến, nháy mắt bùng nổ.</p><p>Phương Nguyên vận dụng hai đầu Vạn Lang Vương tề công, một hơi đột phá Trịnh gia lưỡng đạo phòng tuyến, nhưng là đến đạo thứ ba khi, rốt cục bị ngăn chặn trụ.</p><p>Ngăn chặn trụ lang triều, đúng là Trịnh gia nổi tiếng bắc nguyên vương bài -- điện mâu quân đoàn.</p><p>Này đó nhị chuyển cổ sư, đứng ở đạo thứ ba trên tường thành, một chữ bài khai, ngưng kết thành một cỗ mãnh liệt xốc vác khí, chú thành huyết nhục Trường Thành.</p><p>Nghe được tộc trưởng tiếng hô, này đó cổ sư lập tức vươn tay phải, chân nguyên theo không khiếu trung lấy ra đi ra, tưới đến tay phải lòng bàn tay tia chớp ấn ký thượng.</p><p>Đây là điện mâu cổ ký sinh dấu hiệu.</p><p>Theo sau, Cát gia mọi người liền nhìn đến này đó cổ sư bàn tay toát ra điện quang, nháy mắt hình thành lam màu bạc trường mâu.</p><p>Này đó trường mâu mỗi căn đều có tứ thước dài, hoàn toàn là từ tia chớp ngưng kết, điện quang nhấp nháy, hơn nữa phát ra tư tư lay động thanh.</p><p>“Bắn!” Trịnh gia tộc trưởng lại hét lớn một tiếng.</p><p>Ông!</p><p>Trong nháy mắt, năm trăm tám mươi căn điện mâu đồng loạt bắn ra, ở không trung họa xuất dày đặc đường cong.</p><p>Lóe sáng điện quang, trong lúc nhất thời chiếu sáng lên chiến trường. Màu lam quang chiếu rọi ở mỗi người trên mặt.</p><p>Bất đồng là, Cát Quang đám người sắc mặt xanh mét. Mà Trịnh gia tộc trưởng tắc nổi lên ngạo nghễ ý cười.</p><p>Điện mâu bay vụt xuống, mưa to bình thường, bắn ở xung phong bầy sói giữa.</p><p>Cho dù là quy bối lang cứng rắn bối giáp, cũng muốn bị điện mâu vừa mới xuyên thủng. Càng không nói đến phòng ngự càng thêm bạc nhược Phong Lang, Dạ Lang.</p><p>Điện mâu tề bắn, uy lực phi phàm, trong nháy mắt thanh không đại phiến chiến trường.</p><p>Nguyên bản dày đặc lang triều, nhất thời trở nên thưa thớt đứng lên.</p><p>Năm trăm nhiều đầu dã lang, đồng thời rồi ngã xuống, trở thành thi thể, bầy sói toàn bộ thế công lâm vào bị kiềm hãm.</p><p>“Ha ha ha, xem đi, đây là tộc của ta điện mâu quân đoàn!”</p><p>“Có này cường quân, ai dám khinh thường tộc của ta?”</p><p>“Đây là tộc của ta tối cường huyết nhục tường thành, cho dù tái nhiều bầy sói thì phải làm thế nào đây?”</p><p>Thấy như vậy một màn, Trịnh gia các cổ sư ào ào hưng phấn mà gào thét lớn, sĩ khí mãnh chấn. Trái lại Cát gia mọi người, câu đều sắc mặt trầm trọng.</p><p>“Thường Sơn Âm.” Trịnh gia tộc trưởng vận dụng khuếch đại âm thanh cổ, thanh âm phóng đại mấy lần, cái quá trên chiến trường ồn ào.</p><p>“Ngươi tự dưng xâm phạm tộc của ta, anh hùng đại hội còn chưa bắt đầu, ngươi liền cố tình làm bậy, mở ra chiến đoan, quả thực là vô pháp vô thiên. Ngươi như thế điên cuồng giết chóc, chắc chắn đã bị Bắc Nguyên các tộc liên hợp chế tài. Ngươi bây giờ còn chưa chú thành lớn hơn nữa sai lầm, hối hận còn kịp, tốc tốc thối lui! Nếu không, ta đã đem của ngươi ác tính truyền tin, cho ngươi cùng ngươi phía sau Cát gia trở thành người Bắc Nguyên kêu đánh con chuột!” Trịnh gia tộc trưởng khiển trách cảnh cáo nói.</p><p>“Thái thượng gia lão đại nhân......” Cát gia các gia lão ào ào nhìn phía Phương Nguyên, thần sắc đều trở nên do dự đứng lên.</p><p>Phương Nguyên như thế điên cuồng tiến công, thật là phạm vào quy củ. Tuy rằng ba nhà liên minh sẽ đối phó Cát gia, nhưng chưa sự thật. Chỉ bằng Cát gia thu thập đến chứng cứ, còn không có thể chứng minh cái gì.</p><p>Bắc Nguyên cổ sư tuy rằng hiếu chiến, nhưng đều không phải là loạn chiến điên đánh, lấy việc đều phải nói lý do.</p><p>Lý do càng chính đáng, càng lớn khí nghiêm nghị, tự nhiên càng tốt.</p><p>Hơn nữa vương đình chi tranh còn chưa bắt đầu, bộ tộc trong lúc đó đều ở lẫn nhau khắc chế. Lúc trước Cát gia ở hồng viêm cốc khi, Man gia rõ ràng thực lực viễn siêu Cát gia, lại như cũ không có trực tiếp động thủ. Mà là áp dụng âm mưu thủ đoạn, chế tạo lang triều. Đây là bởi vì, Man gia không có tìm được gồm thâu Cát gia chính đáng lý do.</p><p>Đây là chính đạo quy củ, Bắc Nguyên bộ tộc gian trò chơi quy tắc.</p><p>Phương Nguyên lần này dẫn dắt Cát gia xâm lược ba nhà liên minh, hiển nhiên là phá hủy này quy củ. Không có đang lúc lý do, chính là khuyết thiếu đại nghĩa.</p><p>Cát gia như thế ác liệt xâm lược hành vi, đem tạo thành ngoại giao thượng cô lập, muốn làm không tốt tựu thành vì các đại bộ tộc đề phòng chán ghét, thậm chí cùng nhau thảo phạt đối tượng.</p><p>Này đây, Cát gia cao tầng đều thực lo lắng. Chính là ngại cho Thường Sơn Âm thực lực cùng uy vọng, không có công khai phản đối thôi.</p><p>Hiện tại bầy sói thế công chịu trở, Cát gia mọi người lo lắng cảm xúc đều toát ra manh mối.</p><p>Phương Nguyên mặt không chút thay đổi, cưỡi dị thú xem thường lang phía trên, nhìn chằm chằm trên tường thành này đó cổ sư.</p><p>“Điện mâu quân đoàn, xác thực không tầm thường.”</p><p>Hắn ánh mắt lóe ra không chừng, nhìn ra manh mối.</p><p>Trịnh gia toàn bộ điện mâu quân đoàn, thi triển công kích có năm trăm nhiều người, nhưng chân chính mấu chốt nhân vật, cũng là trốn ở góc phòng, bị nghiêm thêm phòng hộ trên trăm vị phụ trợ cổ sư.</p><p>Này đó cổ sư lợi dụng trong tay cổ trùng, tăng cường điện mâu uy lực, hoặc là ngưng kết điện mâu lực lượng, tụ tập thành càng mạnh công kích thủ đoạn.</p><p>Phương Nguyên đem ánh mắt di động đến Dạ Lang vạn thú vương, cùng với quy bối Vạn Lang Vương trên người.</p><p>Này hai đầu Lang Vương, chính là đã bị Trịnh gia tộc trưởng tự mình ra tay, cùng với điện mâu quân đoàn hợp lực ngăn chặn, mới không thể không bại lui xuống dưới.</p><p>Chúng nó trên người, đã muốn là vết thương luy luy. Quy bối Vạn Lang Vương hoàn hảo một ít, Dạ Lang vạn thú vương phòng ngự cổ tắc bị đánh chết, cả người máu tươi đầm đìa, có mấy chỗ miệng vết thương lại thâm có thể thấy được cốt.</p><p>Tuy rằng hiện tại này đó miệng vết thương, đều bị Phương Nguyên vận dụng lang yên cổ trị liệu hơn phân nửa, nhưng Dạ Lang vạn thú vương toàn bộ chiến lực xác thực giảm xuống một tầng thứ.</p><p>Lui lại?</p><p>Chẳng lẽ lui lại, đối phương sẽ không truy cứu sao?</p><p>Phương Nguyên cười lạnh liên tục, này nhất lui lại mới là hoàn toàn tuyệt lộ.</p><p>Chỉ có không ngừng tiến công, hướng phía trước đột kích, đánh tan tam gia liên minh, tương lai đã không có khổ chủ, tài năng đem đánh vỡ Bắc Nguyên chính đạo quy tắc ác liệt ảnh hưởng, hàng tới thấp nhất.</p><p>Nay Cát gia giống như là khai cung tên, sớm đã đã không có đường rút lui.</p><p>Cát gia này đó cao tầng, tầm nhìn hạn hẹp, thấy không rõ tình thế, nhưng Phương Nguyên có năm trăm năm kinh nghiệm, tự nhiên lão đạo phi phàm, trong lòng như ánh nến xem chiếu.</p><p>“Chư vị, đến thời khắc mấu chốt. Cát gia cao thấp, toàn viên áp thượng, tử chiến không lùi, ai dám lui một bước, giết không tha!” Phương Nguyên một bên quát lạnh, một bên tích cực điều động trong tay còn thừa lực lượng.</p><p>Ngao ô!</p><p>Phong Lang Vạn Lang Vương suất lĩnh bầy Phong Lang, lao tới chiến trường. Này chích Vạn Lang Vương, vẫn bị Phương Nguyên cố ý giấu ở bên ngoài. Không có mang tiến Cát gia doanh, thậm chí ngay cả ở Bối gia tiến công chiếm đóng chiến trung, cũng kiềm chế trụ, không hề động dùng.</p><p>“Đệ tam đầu Vạn Lang Vương!” Nhìn đến này đầu Phong Lang vương, Cát gia, Trịnh gia cổ sư đều biến sắc.</p><p>Cát gia cao tầng trên mặt, đều phiếm ra sắc mặt vui mừng. Mà Trịnh gia cổ sư cũng là trong lòng áp thượng một khối trọng tảng đá.</p><p>Phương Nguyên trong mắt lóe ra lãnh khốc sát khí, bàn tay to vung lên, ba đầu Lang Vương đồng loạt lao tới tiền tuyến.</p><p>Nhìn ba đầu Vạn Lang Vương liên hợp bôn tập mà đến, Trịnh gia tộc trưởng sắc mặt xanh mét, rống giận ra tay.</p><p>Sát chiêu -- lôi điểu!</p><p>Không khiếu trung chân nguyên mặt biển bạo hàng nhất mảng lớn, tam chích cổ trùng đồng loạt thi triển, rất nhanh ở giữa không trung hình thành một chích hình thể khổng lồ tia chớp Cự điểu.</p><p>Cự điểu bay về phía quy bối Vạn Lang Vương, đem ngăn cản trụ.</p><p>“Điện mâu quân đoàn, tề bắn!” Trịnh gia tộc trưởng lại vội vàng hét lớn một tiếng.</p><p>Mấy trăm chích điện mâu, chiếu nghiêng hướng không trung. Phụ trợ các cổ sư nhất tề động thủ, tia chớp trường mâu ở bay vụt trong quá trình, lẫn nhau hội tụ đứng lên. Trong chớp mắt, liền hình thành một cái điện quang rắn dài.</p><p>Ưng trảo cổ!</p><p>Một vị tam chuyển gia lão rồi đột nhiên ra tay, nhằm vào giữa không trung điện quang rắn dài. Rắn dài nháy mắt sinh trưởng ra hai lợi trảo, giống như cương thiết.</p><p>Tê giác cổ!</p><p>Vị thứ hai Trịnh gia gia lão ra tay, điện quang rắn dài cái trán toát ra nhất chích sắc nhọn hoàng kim độc giác.</p><p>Ngân lân cổ!</p><p>Vị thứ ba gia lão vì điện quang rắn dài toàn thân, thêm thượng bảo màu bạc chắc chắn lân giáp.</p><p>Này đầu hạng nặng võ trang điện quang rắn dài, ở không trung du duệ một vòng, dường như thần long hàng thế. Theo sau nó đáp xuống, dũng mãnh gan dạ tuyệt luân, cùng phong lang vạn thú vương sát thành một đoàn.</p><p>“Lại đây này một chiêu.” Phương Nguyên khóe mắt run lên, phía trước Dạ Lang vạn thú vương chính là bị này sát chiêu đỡ đến, tạo thành trầm trọng thương thế.</p><p>Đây là sát chiêu -- vàng bạc điện giao!</p><p>Cổ sư dưỡng dùng luyện, từng cái phương diện đều rất có học vấn. Ở dùng cổ phương diện, có sát chiêu vừa nói.</p><p>Một ít cổ sư cường giả, đem nhiều chích cổ trùng tiến hành xảo diệu phối hợp, ở trong khoảng thời gian ngắn liên tiếp sử dụng, hình thành hiệu quả càng giai thế công. Đây là sát chiêu.</p><p>Tầm thường sát chiêu, là từ đan cái cổ sư vận dụng đi ra. Liền thí dụ như Trịnh gia tộc trưởng sát chiêu lôi điểu.</p><p>Mà vàng bạc điện giao, cũng là mấy trăm vị cổ sư cùng nhau phối hợp, hình thành sát chiêu. Nó đem mấy trăm vị nhị chuyển cổ sư, cùng với vài vị tam chuyển cường giả lực lượng, ngưng kết thành nhất kích, thế công tự nhiên sắc bén.</p><p>Có vàng bạc điện giao ngăn cản, Phong Lang vạn thú vương tạm thời cũng trông cậy vào không hơn.</p><p>Nhưng Phương Nguyên cũng không nản lòng.</p><p>Hắn còn có một đầu Vạn Lang Vương!</p><p>Dạ Lang vạn thú vương, ở hắn thao túng hạ, triển khai điên cuồng xung phong.</p><p>“Ngăn lại nó, ngăn lại nó!”</p><p>“Chết cũng muốn ngăn trở nó.”</p><p>“Các tộc nhân, chúng ta cha mẹ thê nhi, huynh đệ tỷ muội đều ở chúng ta phía sau, chúng ta tuyệt không có thể thất bại!”</p><p>“Này đầu vạn thú vương đã muốn không có phòng ngự cổ, chúng ta có hi vọng!!”</p><p>Trịnh gia các cổ sư tình cảm quần chúng phấn khởi, bộc phát ra mãnh liệt thế công.</p><p>Vô số công kích, giống như yên hoa bình thường sáng lạn, đánh vào Dạ Lang vạn thú vương trên người.</p><p>Này đầu vạn thú vương trên người phòng ngự cổ, đã muốn tiêu vong. Nhất thời bị đánh cho da tróc thịt bong, phát ra thảm thiết tê rống.</p><p>Mãnh liệt đau đớn, kích thích Dạ Lang vạn thú vương hai mắt màu đỏ, sát ý tăng vọt, thế công càng thêm điên cuồng.</p><p>“Đáng giận!” Nhìn Dạ Lang vạn thú vương sát tiến điện mâu quân đoàn, tàn sát Trịnh gia tối quý giá vương bài lực lượng, Trịnh gia tộc trưởng tức giận đến muốn hộc máu.</p><p>Nhưng hắn phân thân thiếu phương pháp, hắn hiện tại dùng hết toàn lực, khiên chế trụ quy bối Vạn Lang Vương.</p><p>Vì bảo vệ chính mình gia viên cùng thân nhân, Trịnh gia các cổ sư bộc phát ra siêu cường sức chiến đấu.</p><p>“Chết đi, súc sinh!” Một vị tam chuyển gia lão phấn đấu quên mình, bay lên đứng lên, nhắm ngay Dạ Lang vạn thú vương hai mắt, mạnh đâm ra hai tay.</p><p>Dạ Lang vương trốn tránh không kịp, bị chọc mù hai mắt.</p><p>Vô cùng đau nhức trung, nó mở ra bồn máu mồm to, đem vị này tam chuyển gia lão chặn ngang cắn đứt.</p><p>Tam chuyển gia lão thân hình cắt thành hai đoạn, trước khi chết biểu tình cũng là mỉm cười.</p><p>Hắn trá phạm cuối cùng một tia chân nguyên, thành công bị thương nặng Dạ Lang vương.</p><p>Tình huống như vậy, cũng không hiếm thấy. Vì ngăn cản trụ Dạ Lang vương, Trịnh gia rất nhiều cổ sư đều phấn đấu quên mình, lựa chọn hy sinh chính mình, cũng muốn bảo vệ gia viên.</p><p>“Thật sự là tráng sĩ!” Phương Nguyên chậc chậc tán thưởng một tiếng, cười lạnh liên tục.</p><p>Ý niệm trung, Dạ Lang vương truyền đến mãnh liệt muốn lui lại dục vọng. Nhưng Phương Nguyên không được, cưỡng chế làm này tiếp tục tiến công.</p><p>Điện mâu quân đoàn ở Dạ Lang vương tử chiến trung, tổn thất thảm trọng, mười không tồn nhất. Đã không có giống dạng ngăn cản, Cát gia các cổ sư ào ào xuất động, rất nhanh đánh ra chỗ hổng.</p><p>Thắng lợi cân bằng, hướng Phương Nguyên nhất phương mạnh nghiêng.</p><p>Thời gian nhất quá, vàng bạc điện giao tiêu tán ở trong không khí, Phong Lang vương mất đi ngăn cản, ở Phương Nguyên thao túng hạ, vây giết Trịnh gia tộc trưởng.</p><p>Theo sau bầy sói như thủy triều, nhảy vào Trịnh gia doanh địa, đối lão nhược phụ nhụ triển khai vô tình giết hại.</p><p>Thảm thiết tiếng kêu, tuyệt vọng hô to, bị xâm phạm thét chói tai, đều quanh quẩn ở trên chiến trường không.</p><p>“Chết đi, chết đi, bị chết càng nhiều, ta phải đến hồn phách lại càng nhiều a.” Phương Nguyên mặt không chút thay đổi, nhìn trước mắt nhân gian địa ngục, âm thầm tắc luôn luôn tại thúc dục tồn trữ cổ. </p>\n\t\t\t \n\n                    "
}