{
  "href": "https://doctruyenchufull.vip/6333e248bea2d9fb2f850440",
  "title": "Chương 484: Thứ 76 chương: Bối Thảo Xuyên",
  "chapterNumber": "484",
  "slug": "chuong-484-thu-76-chuong-boi-thao-xuyen",
  "previousLink": "chapters-truyenchufull/483-chuong-483-thu-75-chuong-chet-di-chet-di",
  "currentLink": "chapters-truyenchufull/484-chuong-484-thu-76-chuong-boi-thao-xuyen",
  "nextLink": "chapters-truyenchufull/485-chuong-485-thu-77-chuong-bui-yen-phi",
  "contentHTML": "\n\n                        <p> Xa xa bóng ma góc, gần mười người nhìn ra xa chiến trường, đúng là Bối gia chạy trốn đi ra cao tầng.</p><p>“Trịnh gia xong rồi.” Nhìn đến nơi này, Bối gia tộc trưởng Bối Thảo Xuyên phát ra một tiếng thở dài tức.</p><p>“Không thể tưởng được Thường Sơn Âm trong tay, thế nhưng còn có đệ tam đầu Vạn Lang Vương!” Một vị gia lão sợ hãi than, nói ra mọi người tiếng lòng.</p><p>Bọn họ đều không có dự đoán được, Phương Nguyên cư nhiên còn cất dấu thực lực. Ở tiến công Bối gia trong chiến đấu, này đầu Vạn Lang Vương vẫn bị tuyết cất giấu, không có lên trường.</p><p>“Có ba đầu Vạn Lang Vương nơi tay, Trịnh gia bất quá chính là cỡ trung gia tộc, cho dù có điện mâu quân đoàn, bị công phá cũng thực bình thường.”</p><p>“Chính là Thường Sơn Âm thật sự là âm hiểm, cư nhiên có thể ẩn nhẫn không phát đến như thế bộ. Như thế tâm tính, đáng sợ đáng sợ!”</p><p>“Ha ha, thì tính sao? Trịnh gia tộc trưởng sắp chết nhất kích, giết chết Dạ Lang vạn thú vương. Hiện tại Thường Sơn Âm trong tay chỉ còn lại có hai đầu Vạn Lang Vương.”</p><p>Còn sót lại Bối gia các gia lão có cảm khái, có cười lạnh.</p><p>Bắt giữ một đầu vạn thú vương, khả cũng không là chuyện dễ dàng. Phương Nguyên tổn thất, ở bọn họ xem ra, là thực thảm trọng.</p><p>Nhưng trên thực tế, Phương Nguyên dùng phúc địa, câu thông bảo hoàng thiên, muốn bổ sung Vạn Lang Vương chính là một ý niệm mà thôi.</p><p>“Này Thường Sơn Âm thật sự là điên cuồng lãnh khốc, vốn có thể đem Dạ Lang vạn thú vương tạm thời rút lui khỏi chiến trường, kết quả cứ như vậy bị hắn ngạnh sinh sinh chỉ huy, làm cho vạn thú vương chết trận.” Một vị gia lão nói xong, trong lòng còn phiếm lãnh khí.</p><p>Bối gia tộc trưởng nheo lại hai mắt, ngay lúc đó tình hình chiến đấu hắn rõ ràng ở mắt:“Nếu không có như thế cường công, chỉ sợ cũng không thể nhanh như vậy liền đặt chiến cuộc a. Cát gia lấy tiểu công đại, là háo không nổi. Thường Sơn Âm này cử thập phần sáng suốt.”</p><p>“Đáng tiếc Trịnh gia tộc trưởng cũng đã chết. Người nọ là tứ chuyển cao giai, là cường thủ, nếu là có thể sống xuống dưới trong lời nói......” Bối gia tộc trưởng lại thở dài một tiếng.</p><p>Này cũng là bởi vì, Trịnh gia tộc trưởng quá mức ham chiến, thi triển ra hoàn toàn khí lực, chém giết quá độc ác. Đánh lâu sau, làm cho chân nguyên tiêu hao thật lớn, muốn chạy trốn khi, lại bị Dạ Lang vạn thú vương vây truy chặn đường, cuối cùng không có chạy trốn thành công.</p><p>Mà Trịnh gia điện mâu quân đoàn, cơ hồ bị tàn sát không còn, chỉ còn lại con mèo nhỏ hai ba.</p><p>Này hai kiện sự tình, đối Trịnh gia toàn tộc sĩ khí, đều là trí mạng đả kích.</p><p>Tộc trưởng hy sinh, quân đoàn không còn, Trịnh gia mất đi chống cự lực, lập tức bày biện ra hoàn toàn tan tác chi cảnh.</p><p>Cát gia đám người, tắc nhảy vào doanh địa, triển khai bừa bãi giết hại. Trịnh gia không hề chiến ý, còn lại liều mạng chạy trốn, tiếng kêu rên, cầu xin tha thứ thanh không dứt bên tai.</p><p>Có đôi khi thậm chí sẽ xuất hiện, một vị nhất chuyển cổ sư đuổi theo hai ba vị nhị chuyển cổ sư cùng truy mãnh đánh tình cảnh.</p><p>Này đó nhị chuyển cổ sư, cũng không phải không nghĩ chiến đấu. Chính là chân nguyên đều ở cùng bầy sói đối háo trung, tiêu hao rất nghiêm trọng......</p><p>Đã không có chân nguyên, cổ sư chiến lực sẽ bạo hàng đến đáy cốc.</p><p>Nhìn đến Trịnh gia doanh địa thảm trạng, Bối gia tất cả mọi người lâm vào trầm mặc giữa.</p><p>Bọn họ không khỏi liên tưởng đến phía trước, nhà mình doanh địa bị công hãm tình cảnh, một đám nghiến răng nghiến lợi, xiết chặt hai đấm, trong lòng vừa phẫn nộ, lại tràn ngập một cỗ thê lương cảm giác.</p><p>Loạn thế muốn tới !</p><p>Bắc Nguyên mỗi mười năm một lần phong tuyết thiên tai, đều đem nhấc lên một hồi quần hùng tranh giành đại rung chuyển.</p><p>Đến lúc đó, rung chuyển đem lan đến toàn bộ Bắc Nguyên, hôm nay tình cảnh bất quá là trong đó một cái mở màn thôi.</p><p>Người tiện như cỏ, lang bạc kỳ hồ. Trung nhỏ loại bộ tộc, cơ hồ đều là lục bình, bị cuốn tiến chiến tranh lốc xoáy, một đám đều thân bất do kỷ, hơi có đại ý sẽ bị giảo cái dập nát.</p><p>Cho dù là đại hình gia tộc, cũng phải như lí miếng băng mỏng, thật cẩn thận. Chỉ có này siêu cấp gia tộc, tổ tiên ra quá cổ tiên, thân mình có được phúc địa, còn có sừng sững không ngã muôn đời cơ nghiệp.</p><p>“Tộc trưởng đại nhân, chúng ta chân nguyên đều đã muốn khôi phục tốt lắm, vốn tưởng gấp rút tiếp viện Trịnh gia, nhưng hiện tại Trịnh gia đã muốn thất bại. Không bằng giết hắn cái hồi mã thương, cứu vớt chúng ta tộc nhân đi!” Phía sau, có gia lão đề nghị nói.</p><p>“Không sai, Thường Sơn Âm khẩu vị quá lớn, phá tan tộc của ta doanh địa, lại tiếp theo xung phong liều chết Trịnh gia. Chiếu này điên cuồng xu thế, nói không chừng hắn còn muốn đối phó Bùi gia đi. Chúng ta vừa lúc nhân cơ hội này, sát bôn trở về.”</p><p>“Cát gia ở lại nơi nào nhân, tuy rằng số người so với chúng ta hơn rất nhiều, nhưng đều là chút nhất chuyển, nhị chuyển cổ sư, chỉ có một vị tam chuyển gia lão.”</p><p>Các gia lão không khỏi tâm động, ào ào nhìn về phía bọn họ tộc trưởng.</p><p>Bọn họ số người tuy ít, nhưng ít ra đều là tam chuyển tu vi, tộc trưởng cũng có tứ chuyển cảnh giới. Thực lực cường đại, thế tất có thể tạo thành đánh sâu vào. Cứu vớt bản tộc khả năng tính thật lớn.</p><p>Nhưng vị này tuổi trẻ Bối gia tộc trưởng, lại lắc lắc đầu, quả quyết phủ quyết nói:“Không được! Cát gia tuy rằng lưu thủ ít người, chúng ta xác thực có thể đoạt lại doanh địa, nhưng này lại như thế nào đâu? Chúng ta số người quá ít, này chiến thế tất phải lộ tin tức. Thường Sơn Âm được đến tin tức sau, nếu là phản thân sát trở về, chúng ta có thể thủ được sao? Có thể mang theo các tộc nhân an toàn thoát đi sao?”</p><p>Liên can gia lão tất cả đều hoạt kê.</p><p>Bối Thảo Xuyên nói được đúng vậy.</p><p>Bọn họ ở lần đầu tiên phòng thủ khi, thực lực hoàn hảo, đều bị lang triều đánh vỡ. Huống chi hiện tại đâu?</p><p>“Khiến cho bọn họ trở thành tù binh đi. Yên tâm, các ngươi xem, Cát gia ở chiến đấu chấm dứt sau khi, liền ước thúc tộc nhân, không có tàn sát tù binh. Bọn họ tưởng lớn mạnh thực lực đâu, hừ, khẩu vị đổ lớn thật sự!”</p><p>Bối Thảo Xuyên hừ lạnh một tiếng, tiếp tục nói:“Chúng ta tộc nhân, liền tạm thời gởi lại ở bọn họ nơi nào. Trong thời gian ngắn trong vòng, ngược lại có thể tiêu hao bọn họ lương thảo, làm bọn hắn phải rút ra càng nhiều nhân thủ, phân hoá càng nhiều tinh lực.”</p><p>Một vị gia lão rồi đột nhiên hai mắt thả ra ánh sao:“Chúng ta đây không bằng trực tiếp tiến công bọn họ ổ. Cát gia nay bất quá là trung hình gia tộc, hiện tại bọn họ cơ hồ động viên sở hữu lực lượng, đại bản doanh trung nhất định phòng ngự hư không. Chúng ta thiêu sát đánh cướp một phen, thiêu quang bọn họ lương thảo, tăng thêm bọn họ gánh nặng, làm cho bọn họ cũng nếm thử bị người công sát tư vị!”</p><p>“Ý kiến hay a!”</p><p>“Không sai, đó là một biện pháp!”</p><p>“Ta nhất định phải làm cho Cát gia nếm thử cửa nát nhà tan thống khổ!!”</p><p>Các gia lão ào ào hưng phấn mà kêu.</p><p>“Ngu xuẩn!” Bối gia tộc trưởng lại cảnh tỉnh, lãnh liệt ánh mắt như đao tử bình thường, quả quá mọi người thể diện, “Các ngươi đều là trư đầu óc sao? Thiêu hết bọn họ lương thảo, chịu thiệt còn là chúng ta tộc nhân. Ngươi khi bọn hắn sẽ không giết điệu hàng phu, rơi chậm lại tiêu hao sao? Nhận ra chúng ta, vạn nhất bọn họ sát phu cho hả giận làm sao bây giờ?”</p><p>Bối Thảo Xuyên phun ra một ngụm trọc khí, hai mắt lóe ra trí tuệ quang, hắn trầm giọng nói:“Chân chính báo thù, cũng không phải này nhất thời khoái ý. Công sát Cát gia doanh, bất quá là tiểu đánh tiểu nháo, không động đậy bọn họ căn bản. Chỉ có chém giết điệu Thường Sơn Âm, tiêu diệt Cát gia chủ lực, chúng ta tài năng phiên bàn a! Chúng ta trong tay lực lượng, muốn dùng đến lưỡi dao đi lên.”</p><p>Này một phen nói, đánh thức chư vị gia lão.</p><p>“Còn là tộc trưởng đại nhân anh minh!”</p><p>“Có tộc trưởng đại nhân đang, tộc của ta còn có hy vọng a.”</p><p>“Chúng ta đều nghe tộc trưởng ngài an bài!”</p><p>Chúng các gia lão nhìn về phía tộc trưởng trong ánh mắt, đều mạnh xuất hiện ra kính nể cùng kính yêu.</p><p>Bối gia tộc trưởng Bối Thảo Xuyên cũng là cái nhân kiệt!</p><p>Hắn ở tuổi trẻ khi, đã bị huynh đệ xa lánh, là tối không bị xem trọng thiếu chủ chọn người.</p><p>Càng sâu thiếu ra tay, ngụy trang thực lực, biểu hiện ra ngoài tu vi thấp, bởi vậy thường xuyên ở tiệc tối, tụ hội giữa, đã bị chư vị huynh trưởng chế nhạo cùng trào phúng.</p><p>Bối Thảo Xuyên am hiểu ẩn nhẫn, kiềm chế không phát, ngồi xem chúng huynh đệ kháp tiêm nội đấu, chính mình tắc yên lặng tích tụ thực lực.</p><p>Làm Bối gia lão tộc trưởng bệnh tình nguy kịch khi, hắn rốt cục đợi cho cơ hội.</p><p>Lúc đó, Bối gia lão tộc trưởng bởi vì cổ trùng phản phệ, cần một chích cổ đến chữa thương. Nhưng gia tộc điều tra dưới, phát hiện gần nhất này chích cổ ký sinh ở một chích Linh Tê vạn thú vương trên người.</p><p>Linh Tê thú đàn môn quy chừng tám vạn, gia tộc cao thấp đều không có biện pháp, bi quan tuyệt vọng là lúc, Bối Thảo Xuyên lẻ loi một mình lẻn vào thú đàn sống ở nơi.</p><p>Trải qua nhiều ngày quan sát, hắn phát hiện ở ngẫu nhiên thời điểm, này chích Linh Tê vạn thú vương hội thoát ly đại bộ đội, đến một chỗ nước bùn đầm lầy trung lăn lộn chơi đùa. Chơi đùa mệt mỏi, hội vù vù ngủ nhiều.</p><p>Nước bùn thối như hố phân, lại sinh trưởng rất nhiều giòi bọ, Bối Thảo Xuyên liền mai phục tại nước bùn giữa bảy ngày bảy đêm, không có chút nhúc nhích.</p><p>Công phu không phụ lòng người, hắn rốt cục đợi cho Linh Tê vạn thú vương đi vào nơi này chơi đùa. Nhưng Linh Tê vạn thú vương hình thể khổng lồ, lăn lộn là lúc, giẫm trúng trong vũng bùn Bối Thảo Xuyên tiểu thối, đương trường đã đem này xương đùi thải toái.</p><p>Bối Thảo Xuyên yên lặng chịu được, thế nhưng không rên một tiếng!</p><p>Đợi vạn thú vương chơi đùa mệt mỏi, vù vù ngủ nhiều sau. Hắn thế này mới lặng yên ra tay, theo Linh Tê vạn thú vương trên người, ăn cắp kia chích hoang dại cổ trùng.</p><p>Bối Thảo Xuyên được hoang dại cổ trùng, mạo hiểm cửu tử nhất sinh nguy hiểm rời đi hiểm địa, mã bất đình đề, chỉ dựa vào một chân nhảy bắn trở lại trong tộc, cứu sống lão tộc trưởng.</p><p>Toàn tộc chấn động!</p><p>Bối Thảo Xuyên này cử, hiếu cảm động thiên, dũng khí tuyệt luân, lại có nhẵn nhụi trí mưu, kêu toàn tộc cao thấp đều nhìn với cặp mắt khác xưa.</p><p>Hắn các huynh đệ, cũng vì hắn bại lộ đi ra tam chuyển cao nhất tu vi, mà cảm thấy cực độ sửng sốt.</p><p>Lão tộc trưởng mạng sống sau, kích động để lại nước mắt, nói:“Lão phu cuộc đời lưu nước mắt số lần có thể đếm được trên đầu ngón tay, hôm nay rơi lệ, không phải bởi vì lão phu kéo dài hơi tàn, may mắn sống tạm bợ. Mà là có tử như này, thân là phụ thân, vì hắn hiếu đạo cảm động. Thân là tộc trưởng, hơn bản tộc tương lai mà cao hứng!”</p><p>Đương trường, Bối Thảo Xuyên đã bị nhậm mệnh vì đại lý thiếu tộc trưởng.</p><p>Bối Thảo Xuyên được vị này trí, không hề ẩn dấu, một mặt xử lý gia tộc sự vụ gọn gàng ngăn nắp, tranh thủ khắp nơi tán thành. Một khác mặt chèn ép huynh đệ tỷ muội, củng cố vị trí, không nữa cấp này khác người cạnh tranh gì khả thừa dịp chi cơ.</p><p>Cuối cùng, hắn thành công trở thành gia tộc tộc trưởng, chăm lo việc nước, dẫn theo Bối gia dần dần lớn mạnh, liên tiếp vượt qua vài thứ cửa ải khó khăn, cuối cùng đi tới hôm nay.</p><p>Tuy rằng Bối Thảo Xuyên bất quá ba mươi tiểu mấy, nhưng hắn ở Bối gia cao thấp, có thâm hậu uy tín, chúng gia lão đều bị tin phục!</p><p>“Thái thượng gia lão đại nhân, tộc trưởng đại nhân, chư vị gia lão, chúng ta đã muốn hoàn toàn đã khống chế Trịnh gia doanh, thu hoạch thật nhiều!” Phụ trách quét tước chiến trường gia lão, hưng phấn mà hội báo nói.</p><p>“Bước đầu phỏng chừng, này chiến chúng ta được đến nguyên thạch, ít nhất có tám trăm nhiều vạn khối. Cổ trùng đều biết ngàn, trong đó tam chuyển cổ, còn có một trăm đều chích. Còn có cái cổ ốc mật thất, đang ở phá giải giữa.”</p><p>Nghe thế dạng chiến quả, Cát gia cao thấp trên mặt đều bị mạnh xuất hiện ra vui sướng sắc.</p><p>Công chiếm Trịnh gia, bọn họ thu hoạch so với Bối gia còn lớn hơn.</p><p>Trịnh gia ở cỡ trung trong gia tộc, thuộc loại nội tình thâm hậu kia loại. Ngay cả bởi vì chiến tổn, nhưng bảo lưu lại đến tài nguyên còn là thập phần khổng lồ.</p><p>“Thái thượng gia lão đại nhân, tộc trưởng đại nhân, chúng ta kế tiếp nên làm cái gì bây giờ?” Vị này gia lão hội báo hoàn sau, lập tức hỏi.</p><p>Cát gia cao thấp ào ào nhìn về phía Phương Nguyên.</p><p>Phương Nguyên mặt không chút thay đổi:“Tiếp tục tiến công, mục tiêu Bùi gia!” </p>\n\t\t\t \n\n                    "
}