{
  "href": "https://doctruyenchufull.vip/6333e24fbea2d9fb2f85045f",
  "title": "Chương 485: Thứ 77 chương: Bùi Yến Phi",
  "chapterNumber": "485",
  "slug": "chuong-485-thu-77-chuong-bui-yen-phi",
  "previousLink": "chapters-truyenchufull/484-chuong-484-thu-76-chuong-boi-thao-xuyen",
  "currentLink": "chapters-truyenchufull/485-chuong-485-thu-77-chuong-bui-yen-phi",
  "nextLink": "chapters-truyenchufull/486-chuong-486-thu-78-chuong-binh-yen-lui-lai",
  "contentHTML": "\n\n                        <p> Gió đêm gào thét, đàn lang ở tê hào.</p><p>Quay chung quanh tường thành, Bùi gia cùng Cát gia chính triển khai kịch chiến.</p><p>Hỏa diễm, kim quang, tia chớp, thanh đằng đủ loại công kích, giao hội thành một mảnh sáng lạn khói lửa. Đem tối đen màn đêm xốc lên một góc.</p><p>“Sát a, công phá tường thành, đem Bùi gia cũng tiêu diệt!”</p><p>“Đều ta hung hăng đánh, đem Cát gia này đó tặc tử giết cái sạch sẽ!!”</p><p>Hai bên chỉ huy, xét ở mệnh gầm rú, ủng hộ song phương sĩ khí.</p><p>Nồng đậm huyết tinh hơi thở, quanh quẩn toàn bộ chiến trường.</p><p>Đại lượng phần còn lại của chân tay đã bị cụt, xác chết khắp nơi. Ngày xưa tôn quý cổ sư, ở trong này cũng là mệnh tiện như thảo. Đương nhiên, càng nhiều còn là dã lang thi thể.</p><p>Nhìn tiền tuyến quy bối Vạn Lang Vương lại bị đánh đuổi xuống dưới, phương nguyên tại trong lòng âm thầm thở dài một hơi.</p><p>Bởi vì liên tiếp đánh sâu vào bối gia cùng Trịnh gia, tin tức không khỏi để lộ đi ra ngoài, làm Phương Nguyên suất lĩnh Cát gia mọi người tới tấn công Bùi gia khi, đối phương đã muốn làm ra nghiêm mật phòng bị.</p><p>Mất đi Dạ Lang vạn thú vương sau, Phương Nguyên trong tay cận có quy bối Vạn Lang Vương, cùng với Phong Lang Vạn Lang Vương.</p><p>Nguyên bản song vương phóng ra, cũng là có thể đối Bùi gia phòng tuyến cấu thành uy hiếp. Nhưng bởi vì một người, Phương Nguyên nhiều nhất chỉ có thể phái một vị vạn thú vương công kích.</p><p>Người này đó là Bùi gia đương đại tộc trưởng Bùi Yến Phi!</p><p>Này phiến chiến trường trung, hắn là vạn chúng chú ý tiêu điểm, cách khác nguyên hai đầu Vạn Lang Vương đều phải nổi bật càng kính.</p><p>Bùi Yến Phi thân cao tám thước, tướng mạo đường đường, hai mắt ánh sao bức người, lang bối phong eo, giờ phút này ở trong bầy sói tả xung hữu đột, đánh đâu thắng đó không gì cản nổi, nhất phái mãnh tướng vô song phong phạm.</p><p>Tối làm người ta chú ý đặc thù đó là hắn một đôi hắc lông mi, ô quang tỏa sáng. Lông mi trung gian nồng đậm, hai bên bén nhọn. Đuôi lông mày giơ lên, giống như phi yến hai cánh.</p><p>Này lông mi đều không phải là trời sinh, mà là từ hai tứ chuyển yến sí cổ biến thành.</p><p>Đúng là bởi vì người này tung hoành chiến trường, không người khả chế, Phương Nguyên phòng bị hắn đánh bất ngờ, chỉ phải thời khắc đều phải phái một đầu Lang Vương phòng hộ tự thân.</p><p>Cứ như vậy, chỉ còn lại có quy bối Vạn Lang Vương xung phong liều chết tiền tuyến, đối Bùi gia phương hướng lực đánh vào giảm xuống rất nhiều.</p><p>“A!” Cát gia một vị gia lão ở trước khi chết, phát ra hét thảm một tiếng.</p><p>Theo tiếng hét thảm này, đầu của hắn phóng lên cao, bị Bùi Yến Phi thu gặt.</p><p>“Lại một vị gia lão, chết ở Bùi Yến Phi trên tay !” Nhìn đến như vậy một màn, Cát gia tất cả mọi người là mi giác rung động.</p><p>Bùi Yến Phi vẫn chưa có trực tiếp tìm Phương Nguyên phiền toái, mà là trực tiếp hướng trận, ở trong bầy sói tung hoành lui tới, đã muốn liên tiếp chém giết Cát gia ba vị gia lão.</p><p>Cứ như vậy, hắn không chỉ có không có bị Vạn Lang Vương dây dưa, giải phóng tự thân chiến lực, hơn nữa còn có thể gián tiếp khiên chế trụ Phong Lang Vạn Lang Vương phát huy. Có thể thấy được này vũ dũng rất nhiều trí mưu tâm trí.</p><p>“Thì còn ai ra?!” Bùi Yến Phi thúc dục yến sí cổ, bay lên giữa không trung giữa, nghiêm nghị hét lớn.</p><p>Hắn thanh âm, trực tiếp cái áp quá tiếng sói tru, rõ ràng truyền khắp toàn bộ chiến trường.</p><p>Cát gia im lặng, mà Bùi gia các cổ sư tắc sĩ khí đại chấn.</p><p>“Thật sự là mãnh tướng!” Phương Nguyên nhẹ nhàng mà tán thưởng một tiếng.</p><p>Bùi Yến Phi có được rất mạnh phi hành kỹ xảo, am hiểu tầng trời thấp phi hành, tuy rằng không có đạt tới phi hành đại sư bộ, nhưng là kém không xa.</p><p>Hắn là kim đạo cổ sư, thế công bén nhọn, người bình thường khó có thể chống đỡ, lại có được kiệt xuất di động năng lực. Ở chiến trường trung tả xung hữu đột, tốc độ cực nhanh, giống như thiên mã hành không, quả thực là tùy tâm sở dục. Thường thường chiến lực so với hắn cường, không có hắn di động năng lực. Có thể cùng được với hắn tiết tấu, nhưng không có hắn sức chiến đấu.</p><p>Có mấy lần, Phương Nguyên đem Phong Lang vạn thú vương thoáng điều đến tiền tuyến phương hướng, Bùi Yến Phi liền nhiễu quá một cái đường cong, trực tiếp sát hướng Phương Nguyên.</p><p>Cát gia tất cả mọi người không thể ngăn cản, Phương Nguyên chỉ phải đem Phong Lang vương tái triệu hồi đến.</p><p>Này đầu Phong Lang vạn thú vương chiến lực, tuy rằng so với Bùi Yến Phi một người muốn càng mạnh vài phần, nhưng rốt cuộc là dã thú, trí mưu không đủ. Mặc dù từ Phương Nguyên thao túng, nhưng linh hoạt tính như cũ so ra kém Bùi Yến Phi.</p><p>“Trong tay của ta, vạn thú vương còn là quá ít, đối phó một Bùi Yến Phi, đều có vẻ trứng chọi đá. Bầy sói môn quy, kỳ thật cũng không nhiều. Chân chính thành thục thú đàn, ít nhất có mười vạn. Đương kim Bắc Nguyên tam đại nô đạo đại sư Mã Tôn, Dương Phá Anh, Giang Bạo Nha, trong tay đều có mấy chục vạn thú đàn. Thậm chí trong tay bọn họ còn có một chích dị thú tiểu đội, làm vương bài lực lượng.”</p><p>Phương Nguyên nhìn chiến trường, trong lòng có khuếch trương thú đàn tâm tư.</p><p>Trong tay hắn thú đàn, tuy rằng là chút thành tựu, nhưng ứng đối liên tiếp tam chiến, liền có vẻ thực lực bạc nhược. Nhất là cao đoan chiến lực, nghiêm trọng không đủ.</p><p>Cổ sư thế giới trung, chân chính chúa tể chiến cuộc, còn là cao chuyển cổ sư.</p><p>Phương Nguyên vừa nghĩ, một bên điều động Thiên Lang Vương, Bách Lang Vương, suất lĩnh bầy sói, hình thành nhất ba dày đặc thế công, hướng Bùi gia doanh địa đẩy đi.</p><p>Bầy sói gào thét, hùng hổ, giống như sóng thần bình thường, làm trên tường thành các cổ sư lập tức khẩn trương đứng lên, cuống quít điều động hết thảy.</p><p>“Này cỗ thế công sắc bén, mau đưa hậu bị đội điều đi lên cùng nhau phòng thủ!”</p><p>“Thổ đạo các cổ sư, mau mau mau, chữa trị tường thành!!”</p><p>“Đứng vững, nhất định phải đứng vững. Không cần tiếc rẻ chân nguyên !”</p><p>Rầm rầm rầm......</p><p>Đại cổ hỏa diễm đầu hạ, ở trong bầy sói sinh ra nổ mạnh. Màu vàng phi thương, phi tên, dày đặc như ngư, nhất ba ba bao trùm đả kích, làm bầy sói thương vong thảm trọng.</p><p>Vài vị gia lão liên hợp ra tay, hình thành hai ba cỗ loại nhỏ lốc xoáy, trong bầy sói tàn sát bừa bãi, đem rất nhiều dã lang đều quát bay lên đến, sau đó bay đến năm sáu trượng trời cao, cuối cùng nặng nề mà ngã chết trên mặt đất.</p><p>“Chúng ta cũng ra tay!” Cát gia đám người cũng triển khai phản công.</p><p>Quỷ viêm cổ!</p><p>Hai ba đoàn thảm màu lam ma trơi, phun đến trên tường thành, một mảnh cổ sư bởi vậy tao ương, cả người đều bị âm lãnh ma trơi bao phủ.</p><p>Bọn họ phát ra tối thê thảm tiếng kêu. Ma trơi đối bọn họ thân thể không hề thương tổn, nhưng trực tiếp cháy bọn họ linh hồn, loại này đau đớn cực kì kịch liệt.</p><p>Quyền thạch cổ!</p><p>Một cái thật lớn tảng đá, hình như nhân nắm chặt thiết quyền, phá tan không khí, phát ra sư hổ bình thường tiếng rít. Sau đó nặng nề mà đánh vào trên tường thành.</p><p>Tường thành lập tức bị tạp ra thật sâu ao hố, mạng nhện bàn vết rách nhanh chóng hướng bốn phía lan tràn, trên tường thành vài vị cổ sư thậm chí sống yên không xong, bị đánh ngã đi xuống.</p><p>Điện võng cổ!</p><p>Một tấm từ điện lưu tạo thành đại võng, bay về phía trời cao, sau đó hạ xuống, bao lại nhất tiệt trên tường thành.</p><p>Trên tường thành các cổ sư, bị điện võng trói buộc, có khởi động phòng ngự cổ ở ương ngạnh chống cự, có tắc đã muốn bị nướng thành cháy sém, bị chết không thể chết lại.</p><p>......</p><p>Kịch liệt đối oanh, ở trong khoảng thời gian ngắn, tạo thành đại lượng thương vong, cũng khiến cho cổ sư chân nguyên nhanh chóng hao tổn. Bởi vậy giằng co không lâu sau sau, liền ngừng lại xuống dưới.</p><p>Bùi gia, Cát gia các cổ sư, đều ào ào dừng tay, triệt thoái phía sau. Có rõ ràng ngồi ở tại chỗ, nắm chặt hết thảy thời gian hồi phục chân nguyên.</p><p>“Chiến cơ, ngay tại giờ phút này.” Cưỡi ở bạch nhãn lang trên lưng Phương Nguyên, đôi mắt sáng ngời.</p><p>Song phương đều ở thở dốc là lúc, hắn mạnh ra tay.</p><p>Lang yên cổ!</p><p>Lang yên cuồn cuộn, bao trùm chiến trường, nhanh chóng trị liệu thương vong, khôi phục bầy sói sức chiến đấu.</p><p>Sói tru cổ!</p><p>Phương Nguyên ngửa mặt lên trời thét dài, một tiếng thê lương sói tru sau, bầy sói ngay sau đó rít gào, chiến lực cuồng trướng.</p><p>Lại một cỗ bầy sói đi chiến trường, trên chiến trường còn sót lại bầy sói cũng đi theo tụ tập đứng lên, hình thành nhất ba mới tinh công triều.</p><p>Này cổ quân tiên phong thẳng chỉ Bùi gia một đoạn tường thành.</p><p>Này đoạn tường thành, đúng là vừa mới bị thật lớn quyền thạch oanh trung, tạp ra hố sâu, nguy ngập nguy cơ kia đoạn!</p><p>Ngao ô!</p><p>Quy bối Vạn Lang Vương cũng đuổi đi qua!</p><p>Trên tường thành các cổ sư giãy dụa đứng lên, phát ra các loại thế công, nhưng quy bối Vạn Lang Vương cường đỉnh công kích, oanh một tiếng, chàng sụp tường thành.</p><p>Tường thành nhất suy sụp, phòng tuyến lập tức lậu ra một cái chỗ hổng. Vô số dã lang chen chúc mà vào, đối Bùi gia cổ sư tạo thành đại lượng sát thương.</p><p>“Không tốt!” Vẫn tới lui tuần tra ở Phương Nguyên chung quanh, tìm kiếm cơ hội Bùi Yến Phi, thấy như vậy một màn sau, không những có thể bình tĩnh, lập tức triển khai yến sí cổ, cấp tốc hồi viện.</p><p>Tứ chuyển, kim lũ y cổ!</p><p>Hắn cả người bộc phát ra một đạo kim quang, ảm đạm xuống dưới sau, ngưng kết thành một mảnh y giáp.</p><p>Tứ chuyển, yến sí cổ!</p><p>Hắn sau lưng lại toát ra một đôi yến sí, tổng cộng hai đối yến sí, đưa hắn tốc độ tăng lên suốt gấp đôi.</p><p>Tứ chuyển, hồng biến cổ!</p><p>Ba một tiếng, hắn chấp tay hành lễ, dựng đứng ở chính mình đỉnh đầu, cả người thẳng tắp duỗi thân, dường như một chi hoàng kim phi tên, cắt qua thiên không.</p><p>Hồng biến cổ thúc dục đứng lên, đưa hắn hai đối yến sí, toàn bộ thân hình đều dần dần hóa thành màu vàng vầng sáng.</p><p>Ba chích tứ chuyển cổ, đang thúc dục, rốt cục hình thành một đạo sát chiêu.</p><p>Bùi Yến Phi chiêu bài sát chiêu -- kim hồng nhất kích!</p><p>Hắn lấy thân hóa hồng, biến thành một đạo màu vàng lưu tinh, nở rộ ra sí quang, giống như thái dương mảnh nhỏ, làm cho mọi người không khỏi nheo lại hai mắt.</p><p>Kim hồng ở giữa không trung họa xuất một đạo kinh diễm đến cực điểm đường cong, sau đó lấy sét đánh không kịp bưng tai chi thế, hung hăng đánh trúng quy bối Vạn Lang Vương.</p><p>Quy bối Vạn Lang Vương ở Phương Nguyên chỉ huy hạ, cho chỉ mành treo chuông là lúc, thay đổi thân thể, đem trong thân thể cứng rắn nhất quy xác nhắm ngay Bùi Yến Phi.</p><p>Oanh!</p><p>Kim hồng đánh trúng quy bối, bùng nổ một tiếng nổ, đồng thời nở rộ ra khôn cùng màu vàng hào quang.</p><p>Trong lúc nhất thời, trên chiến trường các cổ sư không khỏi đều nhắm lại hai mắt, dù là như thế, ánh mắt cũng bị kích thích chảy xuống nước mắt.</p><p>Hào quang chợt ảm đạm đi xuống, mọi người cực lực mở mơ hồ hai mắt.</p><p>Quy bối Vạn Lang Vương toàn bộ quy xác, thế nhưng bị Bùi Yến Phi hoàn toàn xuyên thủng, hình thành một cái cái động khẩu, theo Lang Vương thân thể bên trái, có thể nhìn đến nó phía bên phải.</p><p>Quy bối Vạn Lang Vương phát ra thê lương kêu gào, đã bị như thế bị thương nặng, một thân chiến lực hàng tới thấp nhất cốc.</p><p>Mà Bùi Yến Phi, chính là sắc mặt trắng bệch, huyền phù ở giữa không trung.</p><p>Ồn ào tiếng kinh hô lúc này mới vang lên đến.</p><p>Cát gia cổ sư vẻ mặt áp lực, mà Bùi gia cũng là quân tâm đại định, hô to tộc trưởng uy vũ khẩu hiệu.</p><p>“Đại nhân, Bùi Yến Phi khổ chiến thật lâu sau, nay lại thi triển sát chiêu, bị thương nặng Vạn Lang Vương, một thân chân nguyên sở thặng không có mấy. Hiện tại đúng là quy mô công giết cơ hội a!” Cát Quang bỗng nhiên hưng phấn mà quát.</p><p>Phương Nguyên hai mắt nheo lại, Cát Quang nói được đúng vậy, Bùi Yến Phi chiến đấu lâu như vậy, chân nguyên xác thực sở thặng không nhiều lắm.</p><p>Điểm ấy Phương Nguyên tự nhiên đã sớm rõ ràng.</p><p>Nhưng Phương Nguyên có kiếp trước năm trăm năm trí nhớ, lại biết Bùi Yến Phi trong tay còn có một chích kì cổ, danh viết rút củi dưới đáy nồi cổ. Này cổ cao tới ngũ chuyển, có thể làm cổ sư bộc phát ra đại lượng chân nguyên, sau tắc chiết tổn tu vi cảnh giới.</p><p>Đương nhiên, chỉ bằng điểm ấy cũng còn không đủ để cho Phương Nguyên buông tha cho. Chính là......</p><p>“Tộc của ta doanh địa, Trịnh gia doanh địa, bối gia doanh địa phương diện, có thể có cái gì tin dữ truyền đến sao?” Phương Nguyên xoay người hỏi.</p><p>Cát Quang vội vàng đáp:“Chưa từng có.”</p><p>Phương Nguyên lập tri huyện không thể vì, cười lạnh một tiếng, ra lệnh:“Tộc của ta chiến lực hạ, Bùi gia tắc thương vong càng nhiều. Mục đích đã muốn đạt tới, chúng ta triệt.” </p>\n\t\t\t \n\n                    "
}