{
  "href": "https://doctruyenchufull.vip/6333e255bea2d9fb2f85047e",
  "title": "Chương 486: Thứ 78 chương: Bình yên lui lại",
  "chapterNumber": "486",
  "slug": "chuong-486-thu-78-chuong-binh-yen-lui-lai",
  "previousLink": "chapters-truyenchufull/485-chuong-485-thu-77-chuong-bui-yen-phi",
  "currentLink": "chapters-truyenchufull/486-chuong-486-thu-78-chuong-binh-yen-lui-lai",
  "nextLink": "chapters-truyenchufull/487-chuong-487-thu-79-chuong-anh-huong",
  "contentHTML": "\n\n                        <p> Bối Thảo Xuyên luôn luôn tại nhìn chăm chú vào chiến cuộc phát triển.</p><p>Ở hắn bên người, vờn quanh mười một vị cổ sư. Bỏ hắn Bối gia gia lão, còn có Trịnh gia vài vị gia lão, đều bị Bối Thảo Xuyên kêu gọi đứng lên.</p><p>Bọn họ tới đây duy nhất mục đích, vì trảm trừ Thường Sơn Âm, nghịch chuyển toàn bộ chiến cuộc thắng bại.</p><p>“Cát gia đều là đám ô hợp, không đủ vì lo. Chân chính mấu chốt, chỉ có một, thì phải là Lang Vương Thường Sơn Âm. Chỉ cần giết hắn, thắng lợi chính là chúng ta ! Chúng ta còn có phiên bàn hy vọng!!” Bối Thảo Xuyên trong mắt lóe ra từng trận ánh sao, quan sát chiến trường đồng thời, không quên ủng hộ người bên người sĩ khí.</p><p>Trịnh gia các gia lão đã muốn bị hắn thuyết phục:“Bối gia tộc trưởng nói không sai, nhưng chúng ta khi nào tiến công đâu?”</p><p>Bối Thảo Xuyên nheo lại hai mắt:“Muốn ẩn nhẫn! Lang Vương thập phần thận trọng, chỉ đi phía trước tuyến phái quy bối Vạn Lang Vương, luôn lưu trữ Phong Lang vạn thú vương tại bên người. Hắn bên người lực phòng ngự lượng tương đương sung túc. Chúng ta thực lực tuy mạnh, nhưng đột kích cơ hội chỉ có một lần. Một khi không có thành công, cũng chỉ còn lại cường công một đường. Đến lúc đó, chúng ta vô hiểm khả thủ, thân ở lang triều giữa, đánh chết Thường Sơn Âm cơ hội sẽ càng ngày càng xa vời.”</p><p>Đúng lúc này, trên chiến trường bộc phát ra từ trước tới nay kích liệt nhất một hồi đối oanh.</p><p>Các loại công kích, đủ mọi màu sắc, tràn ngập trên chiến trường không. Ầm vang long tiếng nổ mạnh, không dứt bên tai.</p><p>Nhìn như vậy cảnh tượng, mọi người đều trong lòng nghiêm nghị. Tại đây dạng trên chiến trường, dù là tam chuyển cổ sư, cũng có vẻ nhỏ bé. Chỉ có tứ chuyển, ngũ chuyển cổ sư mới là trụ cột.</p><p>“Đại nhân, hiện tại chúng ta tiến công tốt nhất thời cơ a.” Một vị gia lão bỗng nhiên đề nghị nói.</p><p>“Không vội.” Bối Thảo Xuyên xua tay.</p><p>Đối oanh giằng co một lát sau chấm dứt, lúc này lại có gia lão kiềm chế không được:“Tộc trưởng đại nhân, là lúc. Thừa dịp Cát gia các cổ sư đang ở khôi phục chân nguyên, chúng ta tiến lên thế tất có thể giết bọn hắn cái trở tay không kịp.”</p><p>“Không! Chúng ta mục tiêu chỉ có một, thì phải là Thường Sơn Âm. Vừa mới đối hợp lại tuy rằng kịch liệt, nhưng là Thường Sơn Âm bên người bầy sói ngược lại càng nhiều.” Bối Thảo Xuyên lời lẽ nghiêm khắc cự tuyệt.</p><p>Kế tiếp, Phương Nguyên rồi đột nhiên ra tay, sâu sắc bắt lấy chiến cơ, đem một đoạn tường thành oanh suy sụp.</p><p>Đây là mấu chốt tính tiến triển.</p><p>Bùi gia phòng tuyến, rốt cục bị xé rách khai một cái lỗ hổng. Đại lượng dã lang chen chúc mà vào, đồng thời quy bối Vạn Lang Vương cũng đuổi tới.</p><p>“Cái này không xong ! Phòng tuyến vừa vỡ, bầy sói hoàn toàn triển khai thế công, Bùi gia cục diện chuyển tiếp đột ngột, nguy cấp !”</p><p>“Đại nhân, chúng ta mau mau ra tay. Không những ra tay, Bùi gia cũng muốn xong đời.”</p><p>“Hiện tại ra tay, chúng ta còn có thể cứu lại này cục diện.”</p><p>“Không!” Bối Thảo Xuyên đứng dậy, hắn trong mắt tinh quang lóe ra không chừng, trong lòng tràn ngập vui sướng, hắn đau khổ chờ đợi chiến cơ rốt cục xuất hiện.</p><p>Chỉ cần Bùi gia phòng tuyến bị công phá, Thường Sơn Âm thế tất muốn thúc dục bầy sói, quy mô tiến công Bùi gia doanh địa. Cứ như vậy, hắn bên người lực phòng ngự lượng sẽ bạc nhược đi xuống, như thế liền cho Bối Thảo Xuyên đánh bất ngờ chém giết hắn cơ hội.</p><p>“Nếu là hiện tại ra tay, sẽ chỉ làm Thường Sơn Âm đúng lúc phát giác, thu nạp bầy sói, khiến cho chiến cuộc lại lần nữa giằng co. Bại lộ sau, chúng ta cũng sẽ đánh mất chém giết hắn quý giá cơ hội. Chúng ta ba nhà liên minh, dựa vào cái gì Bùi gia tổn thất so với nhà ta thiếu? Lang Vương như thế thận trọng, tuyệt đối không phải dễ dàng đối phó nhân vật. Chỉ có dùng Bùi gia làm mồi, làm cho hắn nhấm nháp một ngụm thắng lợi tư vị, thả lỏng cảnh giác là lúc, mới là chúng ta chém giết hắn cơ hội a!”</p><p>Trong nháy mắt nội, Bối Thảo Xuyên trong đầu suy nghĩ thay đổi thật nhanh, tâm tư chuyển mấy vòng.</p><p>Nhưng ngoài miệng hắn cũng không có thể như vậy nói thẳng, mà là mở miệng nói:“Chờ một chút, chúng ta tuyệt không có thể rối loạn phương tấc. Tin tưởng Bùi Yến Phi! Hắn nhưng là chúng ta Bắc Nguyên có tiếng mãnh tướng, các ngươi nghĩ đến hắn chỉ có như vậy thực lực sao?”</p><p>Một đám tam chuyển cổ sư nghe nói như thế, miễn cưỡng sát trụ xung phong cước bộ.</p><p>Bối Thảo Xuyên vừa dứt lời, Bùi Yến Phi liền thi triển ra sát chiêu kim hồng nhất kích, mãnh liệt nổ mạnh, ánh sáng ngọc quang mang làm cho tất cả mọi người nâng lên cánh tay, che khuất chính mình hai mắt.</p><p>Đợi hào quang tiêu tán sau, quy bối Vạn Lang Vương gặp bị thương nặng, Bùi Yến Phi tắc huyền phù ở sụp xuống tường thành phế tích phía trên, sắc mặt tái nhợt.</p><p>“Thật mạnh!”</p><p>“Chính là nhất kích, liền bị thương nặng vạn thú vương a.”</p><p>“Đây là Bùi Yến Phi chiêu bài sát chiêu, quả nhiên rất cao!”</p><p>“Còn là Bối gia tộc trưởng lợi hại a, đối toàn bộ chiến trường cục diện thấy rõ, lão phu lĩnh giáo.”</p><p>Các gia lão ào ào đối Bùi Yến Phi chiến lực, tỏ vẻ sợ hãi than, đồng thời tán thưởng Bối Thảo Xuyên anh minh.</p><p>Bối Thảo Xuyên khóe miệng khẽ động một chút, hắn nhưng thật ra càng nguyện ý Bùi Yến Phi thủ không được nơi này.</p><p>“Còn có cơ hội, còn muốn chờ một chút. Bùi Yến Phi thi triển như thế cường đại sát chiêu, nhất định chân nguyên tổn hao nhiều. Nhìn sắc mặt hắn, hiển nhiên tự thân cũng không quá. Chỉ cần Phong Lang vương ở Thường Sơn Âm bên người, Lang Vương liền lập cho bất bại chi địa. Bùi gia còn là bị vây hạ phong. Nếu bầy sói đánh vào Bùi gia doanh địa, ta liền tiếp tục vừa mới kế hoạch. Nếu Bùi Yến Phi chiếm ưu thế, ta liền bỏ đá xuống giếng, tiến hành phối hợp, mang cho Thường Sơn Âm một kích trí mệnh!”</p><p>Bối Thảo Xuyên trong đầu ý niệm trong đầu, như điện nổi giận thạch. Nháy mắt, liền điều chỉnh kế sách.</p><p>“Ta còn có cơ hội, còn có hy vọng! Giờ phút này tối không thể bối rối, muốn ổn định, muốn ẩn nhẫn...... Chỉ cần chém giết Thường Sơn Âm, phiên bàn không nói, ta cũng đem bởi vậy thanh danh lên cao. Đầu nhập vào Lưu Văn Võ sau, liền có thể được đến càng nhiều coi trọng, vì gia tộc thắng được càng nhiều cơ hội!”</p><p>Bối Thảo Xuyên tại trong lòng, không ngừng mà vì chính mình bơm hơi.</p><p>Nhưng vào lúc này, hắn đồng tử mãnh lui, tuôn ra một câu thô khẩu:“Ai nha, **!”</p><p>Các gia lão ào ào hướng hắn đầu đến kinh ngạc ánh mắt.</p><p>Cho tới nay, cứ việc thế cục uể oải, nhưng Bối Thảo Xuyên đều biểu hiện tính trước kỹ càng, thong dong tự tin, vì sao giờ phút này cũng là như thế thất thố?</p><p>Bối Thảo Xuyên lúc này đã muốn không thể chú ý những người khác ánh mắt, hắn gắt gao nhìn chằm chằm chiến trường, thất thanh tự hỏi nói:“Này Thường Sơn Âm như thế nào hội lựa chọn lúc này lui lại?”</p><p>Lang Vương rõ ràng bị vây thượng phong, quy bối Vạn Lang Vương tuy rằng trọng thương, nhưng chưa chết vong. Tay hắn trên đầu còn có một chích Phong Lang vạn thú vương a!</p><p>Trái lại Bùi Yến Phi, rõ ràng là nỏ mạnh hết đà. Tối mấu chốt là, Bùi gia doanh địa phòng tuyến đã muốn bị xé rách một cái chỗ hổng. Chỉ cần theo này chỗ hổng mãnh đánh, Bùi gia phòng thủ áp lực chính là lúc trước mấy lần! Vô cùng có khả năng hội phòng thủ không được.</p><p>Chỉ có đợi cho bầy sói quy mô xâm nhập Bùi gia doanh, kia hắn Bối Thảo Xuyên có thể nhân cơ hội đánh bất ngờ, ở hắn sau lưng, cấp Lang Vương trí mạng nhất kích!</p><p>Nhưng hiện tại, hắn cư nhiên lui lại ?!</p><p>Thường Sơn Âm vì cái gì lui lại, Bối Thảo Xuyên lúc này đã muốn không kịp nghĩ nhiều.</p><p>Hắn vô cùng khẩn trương đứng lên, nguyên bản thong dong trên mặt hiện ra ra một chút kinh hoàng.</p><p>Lang Vương hiện tại thực lực còn thực hùng hậu, một khi lui lại, như vậy hắn đau khổ ẩn nhẫn trảm thủ bối tập kế hoạch, còn chưa bắt đầu sẽ phá thai.</p><p>Càng không xong là, Bối gia doanh địa, Trịnh gia doanh địa đều ở Cát gia nắm trong tay giữa. Một khi bầy sói hồi triệt, đem này đó tù binh, doanh địa trung vật tư mang đi, Bối Thảo Xuyên đem hoàn toàn đánh mất chính mình gia tộc.</p><p>Ngay cả gia tộc đều không có, chỉ còn lại có vài gia lão tại bên người, Bối Thảo Xuyên tộc trưởng tên, thế tất đem trở thành mọi người trò cười.</p><p>Xa không nói, đầu nhập vào Lưu Văn Võ sau, hắn cũng sẽ không đã bị coi trọng.</p><p>“Không được, tuyệt không có thể làm cho Thường Sơn Âm cứ như vậy dễ dàng lui lại. Một khi hắn rút về đi, cái gì phiên bàn hy vọng đều không có !”</p><p>Bối Thảo Xuyên tại trong lòng hô lớn.</p><p>Hắn mạnh đứng thẳng thân hình, trong miệng hô quát nói:“Chư vị, không thể đợi lát nữa. Thường Sơn Âm đã muốn chống đỡ hết nổi, bọn họ muốn lui lại. Hiện tại chúng ta ra sức đánh chó rơi xuống nước, giết Lang Vương, đoạt lại gia tộc lúc!”</p><p>Hắn bên người các gia lão, cũng đã muốn thấy được trên chiến trường tình hình.</p><p>Bối Thảo Xuyên trong lời nói, làm cho bọn họ tinh thần mãnh chấn, chiến ý bừng bừng phấn chấn.</p><p>“Sát!”</p><p>“Thường Sơn Âm, ngươi chớ đi!”</p><p>“Lang Vương, có loại ngươi cùng ta đại chiến ba trăm hiệp!!”</p><p>Một đám tam chuyển cổ sư, ở Bối Thảo Xuyên dẫn dắt hạ, xé rách ngụy trang, theo Cát gia đại quân mặt trái triển khai đánh bất ngờ.</p><p>“Hừ, quả nhiên xuất hiện.” Phương Nguyên sớm có đoán trước, nhìn đến những người này, cũng không kinh hoàng.</p><p>Hắn tinh tường biết: Bối Thảo Xuyên này nhóm người, nếu không có hồi viện nhà mình doanh địa, như vậy cũng chỉ còn lại hai loại khả năng.</p><p>Một loại đó là tập kích Cát gia đại bản doanh, thực thi trả thù. Một loại khác còn lại là, gấp rút tiếp viện Bùi gia.</p><p>Nếu ba nhà doanh địa đều bình yên vô sự, như vậy những người này nhất định liền ẩn núp ở chiến trường chung quanh.</p><p>Phương Nguyên nếu là một mặt công kích Bùi gia doanh địa, cùng Bùi Yến Phi tử khái, ở thời điểm mấu chốt, thế tất sẽ hai mặt thụ địch. Bởi vậy lui lại, mới là sáng suốt cử chỉ.</p><p>“Chính là những người này, nhưng thật ra cử có thể ẩn nhẫn, đến bây giờ mới bị ta bức ra đến, có thể thấy được sở đồ không nhỏ.” Phương Nguyên cưỡi ở bạch nhãn lang trên người, vẻ mặt bình tĩnh.</p><p>Cát gia mọi người cũng không miễn kích động đứng lên.</p><p>Bối Thảo Xuyên này mười hai người, bọn họ đều là cao thủ, xung phong lại đây, một đường đánh đâu thắng đó không gì cản nổi, mang cho bọn họ thật lớn áp lực tâm lý.</p><p>“Thái thượng gia lão đại nhân, hiện tại mà nếu gì là hảo?” Cát Quang hỏi kế.</p><p>“Hoảng cái gì. Nghe ta mệnh lệnh, đi theo ta lui lại là đến nơi.” Phương Nguyên cười lạnh một tiếng.</p><p>Ở trên sa trường lui lại, mạo phiêu lưu thật lớn. Rất khả năng ở lui lại khi, bị địch nhân đuổi giết, lui lại liền chuyển vì tan tác. Nhưng Phương Nguyên kiếp trước kinh nghiệm chiến trận, trong tay bầy sói chính thích hợp cản phía sau. Đỉnh hai phương áp lực, bình yên lui lại năng lực, hắn vẫn phải có.</p><p>Hắn đem quy bối Vạn Lang Vương điều đến chính mình bên người, thu nạp bầy sói. Đem Bách Lang Vương, Thiên Lang Vương đằng đằng, đều quy nạp ở đại quân trung ương.</p><p>Mà này bình thường dã lang, tắc lưu lại sau điện, tiêu hao truy binh chân nguyên.</p><p>Quả nhiên, sau một lát, Bối Thảo Xuyên đám người hướng thế liền chậm lại xuống dưới, bắt đầu quý trọng sử dụng không khiếu trung chân nguyên.</p><p>“Đáng giận, chẳng lẽ cứ như vậy nhìn Thường Sơn Âm di tản sao?” Bối Thảo Xuyên cắn nát môi, giết được hai mắt đỏ bừng, trong lòng vạn phần không cam lòng.</p><p>“Bùi Yến Phi, ngươi còn không ra tay sao? Tối nay nếu là không thể lưu lại Lang Vương tánh mạng, chúng ta ba nhà như thế nào có thể diện đi tham gia anh hùng đại hội?” Bối Thảo Xuyên kêu to.</p><p>Bùi Yến Phi hừ lạnh một tiếng, hắn không phải mãng phu, biết Bối Thảo Xuyên hiện tại mới đánh bất ngờ, là tính kế Bùi gia, muốn Bùi gia sản làm mồi dụ.</p><p>Nhưng Lang Vương Thường Sơn Âm hắn đồng dạng không nghĩ buông tha.</p><p>Này chiến, Cát gia lấy một đấu ba, nếu là toàn thân trở ra, thế tất một trận chiến thành danh, mà bọn họ ba nhà còn lại là Cát gia đạp chân thạch.</p><p>Còn nữa, Bùi gia thương vong thảm trọng, như vậy thâm cừu đại hận không báo sao được?</p><p>Nghĩ đến đây, Bùi Yến Phi còn có quyết ý.</p><p>Ngũ chuyển -- đập nồi dìm thuyền cổ!</p><p>Ào ào xôn xao!</p><p>Bùi Yến Phi đáy lòng không còn, đại lượng chân nguyên, trống rỗng mạnh xuất hiện đi ra, cực nhanh bỏ thêm vào hắn khô cạn không khiếu.</p><p>“Thường Sơn Âm, ngươi nạp mệnh đến đây đi!” Hắn hét lớn một tiếng, đuổi đi lên.</p><p>Cát gia mọi người nhất thời một trận bối rối.</p><p>Phương Nguyên lại cười rộ lên, hỏi tả hữu:“Người này là ai?”</p><p>Cát Quang bội phục Phương Nguyên trấn định, trong lòng bối rối không khỏi tiêu tán hơn phân nửa, trầm giọng đáp:“Bối gia tộc trưởng Bối Thảo Xuyên!”</p><p>“Bối Thảo Xuyên...... Bùi Yến Phi...... Ha ha a, loạn thế ra anh hùng, không sai không sai.” Phương Nguyên cao giọng đánh giá, thanh âm vang vọng bầu trời đêm.</p><p>Theo sau, hắn nhảy xuống bạch nhãn lang, đổi một chích đà lang kỵ thừa.</p><p>Bạch nhãn lang vài bước toát ra, cùng phong lang vạn thú vương, quy bối Vạn Lang Vương sóng vai đứng chung một chỗ.</p><p>“Đó là......” Bối Thảo Xuyên hướng thế bị kiềm hãm, đồng tử mãnh lui.</p><p>Bùi Yến Phi sắc mặt xanh mét, cực kì khó coi.</p><p>Bạch nhãn lang chính là dị thú, chiến lực khả so sánh vạn thú vương! Phía trước bọn họ quá mức cho chú ý Phương Nguyên, xem nhẹ bạch nhãn lang. Hiện tại bạch nhãn lang chủ động đứng ra, thân phận liền lập tức bị xuyên qua.</p><p>“Đáng giận!” Bùi Yến Phi hung hăng cắn răng, lại bất đắc dĩ đình chỉ truy kích.</p><p>Phương Nguyên nếu là chỉ còn lại có Phong Lang vạn thú vương còn hay nói, nhưng hiện tại lại xuất hiện một đầu bạch nhãn lang, như vậy thực lực đủ để ngăn cản trụ truy kích, thậm chí còn có phản công trở về khả năng.</p><p>Bùi Yến Phi không dám mạo hiểm, tái làm cho Bùi gia đặt hiểm cảnh.</p><p>Hắn lựa chọn dừng tay.</p><p>Bên này, Bối Thảo Xuyên cũng chỉ bất đắc dĩ dừng lại truy kích cước bộ.</p><p>Hắn nhìn đại quân bình yên lui lại, trong lòng trừ bỏ nản lòng ở ngoài, còn có một cỗ băng hàn ý:“Lang Vương Thường Sơn Âm, ngươi đến tột cùng có bao nhiêu con bài chưa lật?”</p><p>ps: Thượng nhất chương rút củi dưới đáy nồi cổ, sửa vì đập nồi dìm thuyền cổ. </p>\n\t\t\t \n\n                    "
}