{
  "href": "https://doctruyenchufull.vip/6333e25bbea2d9fb2f8504a4",
  "title": "Chương 487: Thứ 79 chương: Ảnh hưởng",
  "chapterNumber": "487",
  "slug": "chuong-487-thu-79-chuong-anh-huong",
  "previousLink": "chapters-truyenchufull/486-chuong-486-thu-78-chuong-binh-yen-lui-lai",
  "currentLink": "chapters-truyenchufull/487-chuong-487-thu-79-chuong-anh-huong",
  "nextLink": "chapters-truyenchufull/488-chuong-488-thu-80-chuong-tinh-ke-dia-linh",
  "contentHTML": "\n\n                        <p> Gào thét gió đêm dần dần bình thản xuống dưới, dày đặc sương lộ nhuộm dần bên chân tùng tùng cỏ dại.</p><p>Cát gia đại quân, dọc theo Nguyệt Nha ven hồ, chậm rãi mà đi.</p><p>Theo chiến trường thuận lợi lui lại, những người này trong ngực còn lưu lại nóng bỏng chiến ý.</p><p>Tuy rằng cuối cùng không có đánh hạ Bùi gia, nhưng một trận chiến này hoàn toàn đánh ra uy phong, Cát gia tất cả mọi người ở hưng phấn mà nói chuyện với nhau.</p><p>“Một trận chiến này, đánh cho thật sự là quá sung sướng. Kia cái gì chó má ba nhà, cư nhiên muốn tìm chúng ta Cát gia phiền toái, thật sự là muốn chết!”</p><p>“Hừ, cái gì Trịnh gia, Bối gia, Bùi gia, cũng không quá như thế thôi.”</p><p>“Hiện tại Bối gia, Trịnh gia doanh địa đều bị chúng ta công chiếm, Bùi gia thương vong cũng thực thảm trọng. Tối nay một trận chiến, chúng ta Cát gia đem danh dương Bắc Nguyên!”</p><p>Lấy một nhà lực, ngay cả chọn ba nhà. Như vậy chiến tích, như vậy hào dũng, làm cho Cát gia các cổ sư từ trong lòng cảm thấy tự hào, kiêu ngạo.</p><p>“Còn là ít nhiều Lang Vương Thường Sơn Âm đại nhân a.” Một vị cổ sư cảm khái nói.</p><p>Lời này lập tức đưa tới chung quanh một mảnh cộng minh thanh.</p><p>“Ân, đúng vậy. Nếu không có bầy sói ở phía trước huyết hợp lại, chúng ta Cát gia nhất định thương vong thảm trọng a.”</p><p>“Đây là nô đạo cổ sư lợi hại chỗ. Khó trách rất nhiều thế lực, chẳng sợ kiệm ăn kiệm mặc, cũng muốn bồi dưỡng ra một hai vị nô đạo cổ sư đến.”</p><p>“Lang Vương đại nhân, đã muốn trở thành tộc của ta Thái thượng gia lão. Hiện tại cùng chúng ta là người một nhà đâu.”</p><p>“Ân, thật sự là vinh hạnh a. Có Lang Vương đại nhân tại chúng ta bên người!”</p><p>Một trận chiến này, làm Phương Nguyên ở Cát gia tộc trưởng trong lòng uy vọng, bạt lên tới một cái tương đương cao trình độ.</p><p>Phương Nguyên một lần nữa cưỡi ở bạch nhãn lang trên lưng, bên người làm bạn là Cát gia tộc trưởng, cùng với liên can gia lão.</p><p>Làm Thái thượng gia lão, Phương Nguyên quyền thế thậm chí có thể trực tiếp bãi miễn Cát Quang này tộc trưởng. Đương nhiên, Cát Quang là cái thực nghe lời quân cờ, Phương Nguyên cũng không có thay hắn tính.</p><p>Đại quân đầu tiên trở lại Trịnh gia doanh, ở lại nơi nào Cát gia cổ sư, đem đại bộ phận vật tư đều sửa sang lại hảo, tạo thành suốt ba mươi đầu Lam Điền con sên vận chuyển đội ngũ.</p><p>Này đó con sên, tục xưng con sên cổ, như là ốc sên thoát xác.</p><p>Nó là tam chuyển cổ, hình thể so với voi còn muốn khổng lồ gấp ba, cả người màu thủy lam, bên ngoài thân sinh trưởng có khỏa lạp trạng lam thủy tinh. Là tốt nhất vận chuyển cổ.</p><p>Này đó Lam Điền con sên cổ, sử dụng đứng lên cũng thập phần phương tiện.</p><p>Chúng nó tiêu hao chân nguyên ít, các cổ sư chỉ cần đem vật phẩm trực tiếp “Nhét” Tiến chúng nó trong thân thể, là có thể.</p><p>Lam Điền con sên cổ, không có gì công kích năng lực, “Nuốt” Hạ vật phẩm sau, hình thể cũng sẽ trở nên càng thêm khổng lồ.</p><p>Hiện tại này ba mươi đầu Lam Điền con sên cổ, hình thể cực lớn đến ban đầu 5 lần. Cho dù là Vạn Lang Vương, cũng để không hơn chúng nó một nửa.</p><p>Nhưng cho dù như vậy, Trịnh gia doanh địa giữa còn có một tiểu bộ phận vật tư, duy nhất chuyên chở không dưới, chỉ có thể tạm thời ở lại trong doanh địa.</p><p>Lưu thủ gia lão, dâng bước đầu công tác thống kê danh sách.</p><p>Phương Nguyên xem một phen, thật là dày đến cực điểm.</p><p>“Chúng ta phát ra!” Cát Quang đám người nhìn sau, lại hỉ thượng đuôi lông mày.</p><p>“Lần này là phất nhanh !”</p><p>“Còn đoạt lấy nhiều như vậy dân cư, chúng ta Cát gia trở thành đại hình gia tộc sắp tới!”</p><p>“Ngày này chúng ta muốn đề cao cảnh giác, phải tăng cường phòng bị, phòng ngừa chung quanh thế lực đỏ mắt a.”</p><p>“Nhưng là này đó đầu hàng cổ sư xử lý như thế nào đâu? Dựa theo dĩ vãng lệ thường, bọn họ chính là nô lệ cổ sư. Nhưng chúng ta cũng không có nhiều như vậy nô lệ cổ a.”</p><p>Cát gia mọi người lại bắt đầu buồn rầu đứng lên.</p><p>Cát gia chính là cỡ trung gia tộc, nội tình bạc nhược. Nếu là đại hình gia tộc, tiêu hóa chiến quả năng lực liền mạnh hơn nhiều.</p><p>Như trước là lưu lại một nhóm người, hiệp trợ phòng thủ, cũng dặn dò bọn họ nếu là Bùi gia đại quân tiến đến, để lại khí Trịnh gia doanh, chủ động lui lại bảo tồn thực lực.</p><p>Cát gia đại quân mang theo ba mươi đầu trời xanh con sên cổ, cùng với đại lượng tù binh, tiếp tục hồi triệt.</p><p>Đến Bối gia doanh địa sau, đội ngũ dừng lại. Tái khởi hành khi, đội ngũ môn quy lại khổng lồ mấy lần có thừa.</p><p>Rốt cục tới Cát gia đại bản doanh sau, khải hoàn mà về các chiến sĩ, chiếm được Cát gia tộc mọi người nhiệt liệt hoan nghênh.</p><p>Tiếng hoan hô vang tận mây xanh, bình minh thần hi chiếu sáng lên mỗi một người Cát gia khuôn mặt. Trái lại này bọn tù binh, tắc các như cha mẹ chết, hoặc là vẻ mặt chết lặng, hai phương hình thành tiên minh đối lập.</p><p>Phương Nguyên nhẹ nhàng phun ra một ngụm trọc khí.</p><p>Một đường hồi triệt, hắn đã ở lo lắng Bùi gia truy kích.</p><p>“Xem ra Bùi Yến Phi, còn là cố kỵ nhà mình an nguy, tiếc rẻ binh lực, không có tái chủ động phóng ra, nếu không đường về sẽ phiền toái hơn. Đương nhiên, này chủ yếu cũng là bởi vì, ta thả ra bạch nhãn lang, biểu hiện ra thực lực, cho bọn hắn tạo thành ta còn có được vạn thú vương cấp chiến lực biểu hiện giả dối.”</p><p>Nhưng trên thực tế, Phương Nguyên bạch nhãn lang, chính là hắn dùng tam canh cổ thúc. Bạch nhãn lang trên người, không có một chích dã cổ ký sinh.</p><p>Đây là cổ thế giới, không có dã cổ trong người, bạch nhãn lang thậm chí ngay cả Thiên Lang Vương đều đánh không lại.</p><p>Nếu chân chính chiến đấu đứng lên, bạch nhãn lang cũng chỉ là một chích phóng đại bản dã lang thôi.</p><p>Nếu Bùi Yến Phi, Bối Thảo Xuyên không có bị dọa trụ, mà là tiếp tục triển khai đuổi giết, kia Phương Nguyên liền phiền toái.</p><p>Hắn đã muốn cầm trong tay bầy sói, phát huy ra 120 phân chiến lực. Lực đạo tu hành, vừa mới vừa khởi bước, toàn thân chỉ có ba mươi quân lực đạo. Hồn phách phương diện, cũng còn không đạt được ngàn người hồn trình độ.</p><p>“Trong tay ta thực lực, còn là bạc nhược. Tối nay liên tục ba tràng chiến đấu, càng có vẻ trứng chọi đá.”</p><p>Hiện tại tạm thời an toàn, Phương Nguyên kiểm kê một chút bầy sói.</p><p>Nguyên bản sáu vạn bầy sói, chết thảm trọng, chỉ còn lại có một nửa không đến. Quá trọng đại tổn thất, ở chỗ vạn thú vương.</p><p>Phương Nguyên nguyên bản có ba đầu Vạn Lang Vương, nhưng tối nay chi chiến sau, Dạ Lang vạn thú vương trực tiếp chết trận sa trường, quy bối Vạn Lang Vương thương thế rất nặng, tuy rằng bước đầu ổn định thương thế, nhưng đã muốn lâm vào hôn mê giữa. Phong Lang vạn thú vương cả người vết thương luy luy, trên người dã cổ tổn thất không nhẹ, chiến lực trượt tương đương lợi hại.</p><p>Bất quá Phương Nguyên cũng không hối hận.</p><p>So sánh thu hoạch, này đó tổn thất thật sự rất đáng giá.</p><p>Không nói đến số lượng khổng lồ chiến lợi phẩm bãi, đan nói Phương Nguyên lần này tác chiến mục đích, đều toàn bộ đạt tới.</p><p>Chủ động phóng ra, lấy một điều ba, tin tưởng không lâu sau, Lang Vương Thường Sơn Âm danh hào đem lại ở Bắc Nguyên vang lên, bị người rộng khắp nghị luận.</p><p>Đây là Phương Nguyên một lần chính danh, đối hắn kế tiếp tham gia anh hùng đại hội, đối phó Thái Bạch Vân Sinh kế hoạch, rất có giúp.</p><p>Còn nữa, này đó chết đi dã lang, cũng bị Phương Nguyên đầy đủ lợi dụng.</p><p>Chúng nó hồn phách, phần lớn bị Phương Nguyên thu vào trong túi, chỉ đợi tương lai đúc đãng hồn sơn.</p><p>“Tối nay một trận chiến, đã muốn hoàn toàn đánh ra uy phong cùng hung danh. Tin tưởng cũng đủ kinh sợ có khác rắp tâm khắp nơi thế lực, Cát gia có thể nghỉ ngơi lấy lại sức, ta cũng có một đoạn yên tĩnh thời gian, có thể khuếch trương bầy sói, tái tu lang nhân hồn, đồng thời chuẩn bị nô đạo phương diện ngũ chuyển cổ trùng.”</p><p>Nằm ở trên giường, Phương Nguyên suy nghĩ dần dần bình định xuống dưới.</p><p>Cổ phòng bên ngoài, Cát gia tộc mọi người vui mừng phấn khởi tiếng gọi ầm ĩ, càng lúc càng lớn.</p><p>Phương Nguyên chậm rãi nhắm lại hai mắt.</p><p>Hắn cảm thấy mệt mỏi.</p><p>Một đêm liên chiến ba tràng, thao túng nhiều như vậy bầy sói tiến hành kịch liệt đối kháng cùng công phạt, tiêu hao hắn đại lượng tinh thần, một loại nguyên từ hồn phách thượng mệt mỏi, tràn ngập hắn toàn bộ thể xác và tinh thần.</p><p>Mà ở hắn bình yên đi vào giấc ngủ thời điểm, một hồi sóng to gió lớn đã muốn khuếch trương đến toàn bộ Nguyệt Nha ven hồ. Sáng sớm, cơ hồ sở hữu bộ tộc thủ lãnh tạm thời sống ở ở ven hồ nghỉ ngơi hồi phục, đều thu được về này chiến tình báo.</p><p>Hoài nghi giả có chi, kiêng kị giả có chi, hoảng sợ giả có chi, phẫn nộ giả có chi.</p><p>Nhưng mặc kệ loại nào phản ứng, trong lúc nhất thời, Cát gia, Lang Vương Thường Sơn Âm trở thành khắp nơi tranh nhau thảo luận tiêu điểm.</p><p>“Nguyên bản tưởng chích hoa miêu, không nghĩ tới dĩ nhiên là đầu Báo tử!” Uông gia tộc trưởng hai mắt gắt gao nhìn chằm chằm trong tay tình báo, trầm ngâm thật lâu sau sau, thế này mới đầy cõi lòng cảm khái phát ra một tiếng thở dài.</p><p>Hắn nguyên bản tưởng tọa sơn thấu suốt, nếu là tình huống cho phép, cũng tưởng ngư ông đắc lợi.</p><p>Nhưng không nghĩ tới là, Cát gia ở Phương Nguyên dẫn dắt hạ, một đêm liên chọn ba nhà, diệt trong đó hai nhà, bị thương nặng Bùi gia. Bối gia tộc trưởng Bối Thảo Xuyên thành chó nhà có tang, Trịnh gia tộc trưởng trực tiếp chết trận sa trường, mà Bắc Nguyên có sổ mãnh tướng Bùi Yến Phi tắc ngạnh sinh sinh rơi xuống một tiểu cảnh giới tu vi!</p><p>“Này thật sự là rất cả gan làm loạn, quá mức hung tàn !” Liền ngay cả Uông gia tộc trưởng người nhiều mưu trí Uông Đức Đạo, nhìn này phân tình báo sau, cũng không từ biến sắc, cảm khái liên tục.</p><p>“Cát gia thế nhưng bắt đầu 1 cuộc chiến không báo trước, chủ động phóng ra, ba nhà bị đánh cái trở tay không kịp, hai nhà diệt, một nhà bị thương nặng. Này hành vi đã muốn nghiêm trọng hỏng rồi quy củ, phá điểm mấu chốt. Bọn họ sẽ không sợ bộ tộc khác liên hợp thảo phạt sao?” Uông Đức Đạo tức giận nói, Cát gia loại này điên cuồng xâm lược hành vi, ngay cả hắn cảm thấy bất an.</p><p>Đúng lúc này, ngoài cửa cổ sư đưa tới một phần giấy viết thư.</p><p>Đây là Cát gia gởi thư, nhắn dùm cấp Nguyệt Nha ven hồ cơ hồ sở hữu thế lực.</p><p>Thư từ Cát Quang tự tay viết mà viết, kể chuyện ba nhà mưu đồ gây rối, Cát gia vì bảo hộ tự thân, thế này mới bị bất đắc dĩ tự vệ phản kích. Trong thư về Nghiêm gia tiền căn hậu quả cũng làm viết, đem năm đó Thường Sơn Âm ân oán bại lộ đi ra.</p><p>“Nguyên lai năm đó, Thường Sơn Âm là chịu người hãm hại, thế này mới lấy một người lực, độc đấu Cáp Đột Cốt đám người. Lần này xuất thế, chính là trở về hướng gia tộc báo thù. Mà Thường gia đã muốn phụ thuộc vào Lưu Văn Võ công tử, Nghiêm gia là Lưu Văn Võ công tử quan hệ thông gia, không hiểu này ân oán, hướng Thường Sơn Âm cầu cứu, thế này mới dẫn tiếp được sự tình.” Uông Đức Đạo nhìn thư sau, trên mặt âm tình bất định, càng thêm tức giận, “Thường Sơn Âm đây là lấy tư oán hại cập vô tội, bị cho là cái gì Bắc Nguyên anh hùng?!”</p><p>Uông gia tộc trưởng tắc vẻ mặt lạnh nhạt, nhất châm kiến huyết nói:“Bất quá cứ như vậy, Cát gia còn có xuất binh danh nghĩa. Tuy rằng còn có chút gượng ép, nhưng là một khối nội khố đủ tư cách. Cát gia có Thường Sơn Âm che chở, đại thắng ba nhà, thực lực nhất định kịch liệt bành trướng. Bộ tộc khác nhìn đến ba nhà như vậy thảm trạng, liên hợp thảo phạt Cát gia khả năng tính nhỏ nhất.”</p><p>Uông Đức Đạo gật gật đầu:“Chúng ta đây kế tiếp?”</p><p>“Lang Vương động tác quá nhanh, nay chiến cuộc đã định, chúng ta đã muốn đã không có nhúng tay cơ hội. Ai, ta là xem nhẹ Lang Vương......” Uông gia tộc trưởng thở dài một tiếng.</p><p>Đúng lúc này, ngoài cửa có người truyền báo, nói Bối gia tộc trưởng Bối Thảo Xuyên, mang theo liên can gia lão bái kiến Uông gia tộc trưởng.</p><p>“Bối Thảo Xuyên? Hắn tới làm gì?” Uông gia tộc trưởng lập tức nhíu mày.</p><p>Uông Đức Đạo nhắc nhở nói:“Tộc trưởng đại nhân, ngươi hay là đã quên, Bối gia phía trước phái gia lão mời tộc của ta tham gia liên minh. Hiện tại kia gia lão còn ở tại chúng ta nơi này đâu.”</p><p>Uông gia tộc trưởng vỗ cái trán:“Ân, ta thiếu chút nữa đã quên. Nói tốt khoản đãi hắn ba ngày, hôm nay chính là ngày thứ ba. Bất thành, Bối Thảo Xuyên người này ta còn là không thấy hảo, ngươi đi tiếp đãi hắn bãi, đã nói ta hôm nay đến luyện cổ quan trọng hơn, không thể xuất quan.”</p><p>Bối Thảo Thằng ba ngày qua này, vẫn bị Uông gia thịnh tình khoản đãi. Nhưng hắn không có quên chính mình nhiệm vụ, trong lúc này, hắn mấy lần cầu kiến Uông gia tộc trưởng, kết quả đều là từ chối.</p><p>Nhìn thấy Bối Thảo Xuyên khi, hắn có vẻ thực ngoài ý muốn:“Tộc trưởng đại nhân, còn có chư vị gia lão, các ngươi như thế nào tự mình đến đây?”</p><p>Không đợi bọn họ trả lời, Bối Thảo Thằng vẻ mặt áy náy nói:“Chư vị, tại hạ lần này có không xong ủy thác, cô phụ chư vị tín nhiệm. Kia Uông gia tộc trưởng một mặt từ chối, cũng không có đáp ứng gia nhập liên minh. Bất quá đừng lo, lấy chúng ta ba nhà thực lực, đối phó Cát gia hoàn toàn là dư dả!”</p><p>Bối gia các gia lão nghe nói như thế, có mi giác run run, có vẻ mặt âm trầm.</p><p>Bối Thảo Xuyên trong lòng tràn ngập chua sót, trong lúc nhất thời, hắn cũng không biết như thế nào mở miệng, đối gia lão này còn không biết tình thuyết minh tình hình thực tế. </p>\n\t\t\t \n\n                    "
}