{
  "href": "https://doctruyenchufull.vip/6333e261bea2d9fb2f8504c9",
  "title": "Chương 488: Thứ 80 chương: Tính kế địa linh",
  "chapterNumber": "488",
  "slug": "chuong-488-thu-80-chuong-tinh-ke-dia-linh",
  "previousLink": "chapters-truyenchufull/487-chuong-487-thu-79-chuong-anh-huong",
  "currentLink": "chapters-truyenchufull/488-chuong-488-thu-80-chuong-tinh-ke-dia-linh",
  "nextLink": "chapters-truyenchufull/489-chuong-489-thu-81-chuong-hai-tien-co-vao-tay",
  "contentHTML": "\n\n                        <p> Tám ngày sau ban đêm.</p><p>Đầy sao nhiều điểm, gió đêm phơ phất.</p><p>Phương Nguyên cưỡi ở bạch nhãn lang trên lưng, đã muốn chờ xuất phát.</p><p>Cát Quang tắc đứng ở hắn bên cạnh người, hội báo ngày gần đây đến tình huống:“Này tám ngày đến, có đại lượng loại trung nhỏ bộ tộc, khởi hành ra đi, tham gia anh hùng đại hội đi. Nay ở lại Nguyệt Nha ven hồ, chỉ có vài đại hình bộ tộc. Bối Thảo Xuyên, Bùi Yến Phi đám người, là đám thứ nhất rời đi.”</p><p>Phương Nguyên điều chỉnh tọa tư:“Ân, phía trước chúng ta chủ động xuất chiến, chọn ba nhà, làm khắp nơi bộ tộc nhiều ra rất nhiều kiêng kị. Hơn nữa anh hùng đại hội tới gần, bọn họ khởi hành cũng là bình thường. Về phần này đại hình bộ tộc, gia đại nghiệp đại, cần thận trọng lựa chọn. Thường thường đợi cho anh hùng đại hội phần sau trình khi, mới đi qua tham gia.”</p><p>“Thái thượng gia lão nhìn rõ mọi việc, quả thật như thế.” Cát Quang lập tức vỗ một cái mã thí.</p><p>Phương Nguyên ha ha cười:“Nguyệt Nha ven hồ bèo tốt tươi, tộc của ta liền tạm thời ở tại chỗ này, không nên động thân, thừa dịp này thời cơ tiêu hóa chiến quả mới là.”</p><p>“Là, đại nhân.” Cát Quang thở dài nhẹ nhõm một hơi, bọn họ phía trước hợp nghị, cũng là này ý tưởng.</p><p>Cát gia nay như là ăn đầy bụng mập mạp, đường đều đi bất động. Này tám ngày đến, bọn họ đều ở hết ngày này đến ngày khác khuếch trương doanh, hợp nhất tù binh. Công tác thống kê vật tư, thực lực là một ngày ngày tăng vọt.</p><p>“Đám kia thủy lang, còn tại kia phương vị sao?” Phương Nguyên hỏi.</p><p>“Đúng vậy, thuộc hạ phái trinh sát cổ sư, nhiều lần tìm hiểu. Này đàn thủy lang có năm ngàn môn quy, đến buổi tối, sẽ gặp tiến vào kia chỗ thủy sào nghỉ ngơi. Đại nhân, thật sự không cần cổ sư hộ vệ sao?”</p><p>Phương Nguyên hừ lạnh một tiếng, lãnh ngạo đáp:“Có bầy sói ở, còn có ta Thường Sơn Âm ở. Còn cần người khác hộ vệ?”</p><p>Cát Quang nghe ra Phương Nguyên trong giọng nói hình như có không vui, vội vàng khom người tránh ra đường, “Vãn bối liền chúc Thái thượng gia lão đại nhân, thu hết thủy lang, thuận buồm xuôi gió.”</p><p>“Ân, ngươi chủ trì trong tộc sự vật, cũng muốn cẩn thận. Không có ta tọa trấn, này đầu hàng cổ sư hơn nữa muốn nhiều chú ý.”</p><p>“Là, đại nhân.”</p><p>Phương Nguyên lưu lại Phong Lang vương, dẫn suy yếu quy bối Vạn Lang Vương, đã muốn nhấtmột vạn tám ngàn đầu dã lang, rời đi doanh, bắt đầu săn bắn.</p><p>Hắn đầu tiên theo Cát gia tra xét đi ra bản đồ, một phen đem thiết kế, đi vào thủy sào phụ cận.</p><p>Thủy lang sinh hoạt tại trong nước, lấy ngư vì thực. Ngẫu nhiên, đói cực cũng sẽ chạy đến bên bờ, cắn nuốt một ít con thỏ, địa thử lưu.</p><p>Bầy sói đã đến, lập tức khiến cho này đó thủy lang cảnh giác.</p><p>Vì bảo vệ phía sau gia viên, thủy lang thành quần kết đội theo thủy sào trung dũng mãnh tiến ra, như hổ rình mồi nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên mặt không chút thay đổi, ngồi ngay ngắn ở bạch nhãn lang trên lưng, nhẹ tay khinh vung lên, nhất thời vô số dã lang cùng kêu lên gào thét, sát hướng thủy lang.</p><p>Thủy lang phấn khởi phản kháng, song phương giảo thành một đoàn.</p><p>Sói tru cổ! Lang yên cổ!</p><p>Phương Nguyên ở hậu phương vài lần ra tay, đem cục diện chặt chẽ nắm trong tay ở trong tay chính mình.</p><p>Vốn hắn bầy sói môn quy liền hơn rất nhiều, rất nhanh liền sát bại thủy lang.</p><p>Thủy lang trên mặt đất bỏ lại một ngàn nhiều chích thi thể, lại bị Phương Nguyên dùng ngự lang cổ hợp nhất hai ngàn nhiều đầu, còn lại một ngàn nhiều đầu chạy trốn đến Nguyệt Nha hồ ở chỗ sâu trong.</p><p>Phương Nguyên cũng không truy kích, mà là phá huỷ này chỗ sào huyệt, lại thu được mấy trăm đầu tuổi nhỏ thủy lang.</p><p>Sau đó, chạy tới tiếp theo chỗ địa điểm.</p><p>Lại phá huỷ mấy lang sào, đến đêm khuya, Phương Nguyên cộng hợp nhất sáu ngàn nhiều đầu thủy lang, hai ngàn đầu quy bối lang, một ngàn nhiều đầu Dạ Lang.</p><p>Nguyệt Nha ven hồ, thủy lang nhiều nhất, cũng sinh hoạt một ít quy bối lang, Dạ Lang, Phong Lang.</p><p>Nhưng Phong Lang tốc độ mau, khó có thể bắt giữ. Tuỳ thời không ổn, sẽ lui lại. Phương Nguyên mục tiêu trung, có một đám Phong Lang, nhưng chiến đấu một lát sau, làm cho chúng nó chạy.</p><p>Bầy sói đều thực giảo hoạt, Phương Nguyên vì bắt giữ chúng nó, thường thường tự thân cũng muốn trả giá đại giới. Nếu đại giới quá lớn, mất nhiều hơn được, Phương Nguyên sẽ chủ động buông tha cho.</p><p>Một ít đại hình thủy lang, có Vạn Lang Vương tồn tại, Phương Nguyên lại càng không dám dễ dàng mở ra chiến đoan.</p><p>Bất quá, hắn lần này xuất hành, săn bắn bầy sói bất quá là cái ngụy trang thôi. Hiện tại mặt ngoài công phu làm đủ, hắn liền tìm một chỗ ẩn nấp địa điểm, đem bầy sói bài bố mở ra, sau đó vận dụng thôi chén đổi trản cổ, liên hệ Tiểu Hồ Tiên.</p><p>Tiểu Hồ Tiên được đến tin tức sau, lập tức triệu ra một đám tinh huỳnh cổ, mượn dùng tinh quang cùng thanh đề tiên nguyên, thúc dục khởi tinh môn cổ.</p><p>Tinh môn cổ một bộ hai, mượn dùng hắc thiên lực, có thể khóa vực câu thông.</p><p>Phương Nguyên đợi một lát, liền gặp trong trời đêm tinh quang, ào ào đầu xuống dưới, tập trung nơi tay bàn tay tinh môn cổ.</p><p>Tinh môn cổ, như ngọc bích bàn từ từ bay lên, lên tới giữa không trung sau, tinh quang tăng vọt, tiện đà hóa thành một đạo cổng vòm.</p><p>Lần này, Phương Nguyên cũng không vội vã trước chui vào tinh môn, mà là đem bị trọng thương, suy yếu không chịu nổi quy bối Vạn Lang Vương, cùng với đại lượng thương tàn bầy sói, đưa vào tinh môn giữa.</p><p>Đại lượng dã lang, giống như nước sông bình thường, ba đào cuồn cuộn, chảy vào tinh môn bên trong, biến mất không thấy.</p><p>Cứ như vậy, Phương Nguyên bên người lưu lại toàn là tinh nhuệ cùng thanh tráng bầy sói. Không thể nghi ngờ liền rất lớn giảm bớt nuôi nấng gánh nặng.</p><p>Mà này thương tàn dã lang, đem ở phúc địa trung sinh sản sinh lợi, sinh dục ra khỏe mạnh hoạt bát tiểu sói con. Trải qua Hồ Tiên phúc địa thời gian gia tốc, rất nhanh trưởng thành, cuối cùng trở thành Phương Nguyên tân nguồn mộ lính.</p><p>Đem này đó dã lang điều nhập Hồ Tiên phúc địa sau, Phương Nguyên cũng theo sát sau trở lại Hồ Tiên phúc.</p><p>“Chủ nhân, ngươi chiếu cố người ta mỗi ngày đều nhìn chằm chằm thông thiên cổ, người ta thực ngoan, đều làm theo nga. Kia Lang Gia lão tiên, quả nhiên lại có ngọn, còn tại bảo hoàng thiên nội đại lượng thu mua luyện cổ tài liệu đâu.” Tiểu Hồ Tiên nhìn thấy Phương Nguyên thập phần vui vẻ, ôm lấy hắn đùi, dùng phấn nộn hai má cọ, còn nói ra một cái trọng yếu tình báo.</p><p>“Nga? Là như thế này, hắn mua nào này nọ?” Phương Nguyên nghe vậy, tinh thần mãnh chấn, vội vàng hỏi.</p><p>Tiểu Hồ Tiên liền theo túi áo trung, lấy ra một tiểu trang giấy nhi, đưa cho Phương Nguyên.</p><p>Phương Nguyên lấy đến trước mắt, tinh tế xem, này đó cổ trùng cùng tài liệu, hắn ấn tượng khắc sâu, đều là luyện chế thứ hai không khiếu cổ sở dụng.</p><p>Này thuyết minh cái gì?</p><p>Lang Gia lão tiên, chính là Lang Gia địa linh. Hắn muốn một lần nữa bắt đầu luyện chế thứ hai không khiếu cổ, tuyệt đối là vượt qua lần thứ hai công triều, muốn luyện chế ra thứ hai không khiếu cổ tâm bất tử.</p><p>Đồng thời, kia chích thần du cổ khẳng định đã ở tay hắn.</p><p>Bằng không, hắn như thế nào sẽ ở đợt thứ hai tiến công sau, liền như thế gấp không thể chờ bốn phía mua đồ này đó tài liệu đâu?</p><p>“Lang Gia địa linh đã bị Nghiễn Thạch lão nhân tính kế, nay hẳn là bảo vệ cho Lang Gia phúc địa. Này địa linh tuy rằng trí lực pha cao, nhưng một năm một mười, không có âm mưu ám toán khả năng. Ta còn chờ cái gì đâu?”</p><p>Phương Nguyên nghĩ đến đây, trái tim đều đập bịch bịch đứng lên!</p><p>Hắn lập tức rời khỏi Hồ Tiên phúc, trở lại Bắc Nguyên Nguyệt Nha ven hồ.</p><p>Sau đó, hắn suất lĩnh bầy sói, mã bất đình đề đi vào kia chỗ thạch lâm. Mượn dùng lúc trước Đạo Thiên ma tôn bố trí, hắn lại đi vào Lang Gia phúc địa bên trong.</p><p>Lang Gia phúc địa có rất nhiều tân biến hóa, mười hai vân các đều đã bị công kích, rất nhiều vị trí đều là tường đổ, có hỏa diễm cháy, tia chớp oanh kích, băng sương giá kết đủ loại dấu hiệu.</p><p>Đây đều là đại chiến lưu lại dấu vết.</p><p>Nhất là lầu các ở ngoài, trắng noãn vân nê phía trên, sũng nước đại khối huyết ban. Một chích lộc bình thường hoang thú, hình thể như núi nhỏ, đổ vào vân nê, hoàn toàn tử vong.</p><p>Mặc dù là mất đi sinh mệnh, nó da lông cũng như cũ bóng loáng, lóng lánh đủ mọi màu sắc màu sắc rực rỡ quang huy, làm cho người ta thần thánh ánh sáng ngọc cảm giác.</p><p>“Sao ngươi lại tới đây?” Lang Gia địa linh không kiên nhẫn tiếp kiến rồi Phương Nguyên.</p><p>“Đây là có chuyện gì?” Phương Nguyên cũng không trả lời hắn, mà là hỏi lại một câu, biểu hiện ra kinh nghi sắc.</p><p>“Hừ, một đám to gan lớn mật tiểu bối, cư nhiên dám đánh ta gia chủ ý, đều bị ta giết!” Lang Gia địa linh sắc mặt âm trầm, sát khí bốn phía.</p><p>Phương Nguyên tò mò nhìn địa linh:“Lang Gia phúc địa không phải thực bí ẩn thôi, bọn họ như thế nào đi vào đến? Chẳng lẽ là ngươi chủ động mở ra môn phi......”</p><p>“Lăn! Ta sẽ như vậy ngốc sao?” Địa linh nổi giận gầm lên một tiếng, “Là này đàn chết tiệt tên tính kế ta, ở bán cho ta này nọ động tay động chân. Ta nguyên bản mua hạ thần du cổ, là nghĩ luyện ra tiên cổ thứ hai không khiếu. Kết quả luyện cổ trong quá trình, bỗng nhiên hình thành thông đạo, xông tới mấy chích tiểu con chuột.”</p><p>Địa linh nói là tiểu con chuột, nhưng Phương Nguyên nhìn xem mười hai vân các bộ dáng, liền khả đoán ra ngay lúc đó chật vật bộ dáng.</p><p>Nhưng Lang Gia phúc địa rốt cuộc là năm đó, Trường Mao lão tổ kinh doanh gia viên. Trường Mao lão tổ chính là được xưng “Xưa nay luyện đạo thứ nhất tiên”, cùng hai đại tôn giả ngang hàng kết giao, lưu lại nội tình cực kỳ thâm hậu.</p><p>Thứ hai đợt công triều, cũng khó lấy lay động như vậy nội tình. Ít nhất Phương Nguyên biết, Lang Gia phúc địa trung có mười hai đầu hoang thú, hiện tại chính là đã chết một đầu mà thôi.</p><p>Bất quá, Nghiễn Thạch lão nhân còn sống. Thứ hai đợt thế công, không phải chung kết, mà là bắt đầu. Kế tiếp, còn có trò hay xem.</p><p>Phương Nguyên cười cười:“Ta liêu quả nhiên đúng vậy, ngươi chính là kia Lang Gia lão tiên, mua hạ bảo hoàng thiên thần du cổ. Xem ra, ngươi là bảo vệ thần du cổ.”</p><p>Lang Gia địa linh tự đắc cười:“Đó là đương nhiên ! Bằng không, kia đầu cửu sắc linh lộc cũng sẽ không chết.”</p><p>Bỗng nhiên, hắn thần sắc mạnh thu liễm đứng lên, nghĩ tới cái gì, cảnh giác nhìn về phía Phương Nguyên:“Tiểu tử ngươi tới nơi này, là làm gì?”</p><p>Phương Nguyên hướng địa linh thi lễ, thi thi nhiên nói:“Còn có thể có cái gì? Đương nhiên là mời ngươi ra tay, luyện chế thứ hai không khiếu cổ.”</p><p>“Cái gì?!” Địa linh quát to một tiếng, căm tức Phương Nguyên, hai mắt cơ hồ muốn phun ra lửa đến.</p><p>Trường Mao lão tổ năm đó vì Đạo Thiên ma tôn, luyện chế tiên cổ thất bại, bởi vậy ưng thuận lời hứa, vì Đạo Thiên ma tôn không ràng buộc luyện chế chín chích cổ trùng, bất luận tiên phàm.</p><p>Đạo Thiên ma tôn dùng trong đó sáu lần cơ hội, được sáu chích tiên cổ. Còn lại ba lượt cơ hội, làm di tàng truyền thừa một bộ phận, để lại cho sau này người hữu duyên.</p><p>Ở Phương Nguyên kiếp trước, này cơ duyên bị Mã Hồng Vận được. Đời này, Phương Nguyên trước tiên tới nơi này, tiệt này tiên duyên.</p><p>Phía trước, hắn lợi dụng trong đó một lần cơ hội, kêu Lang Gia địa linh luyện chế tinh môn cổ. Hiện tại tái đến nơi đây, chỉ dùng lần thứ hai cơ hội, muốn luyện ra thứ hai không khiếu cổ.</p><p>Lang Gia địa linh chính là Trường Mao lão tổ chấp niệm biến thành, căn bản không thể cự tuyệt Phương Nguyên yêu cầu này.</p><p>Nhưng là, vì thần hộ mệnh du cổ, hắn cũng trả giá trầm trọng đại giới. Mắt thấy thứ hai không khiếu cổ có hi vọng luyện thành, kết quả bị Phương Nguyên tiệt hồ.</p><p>Lang Gia địa linh thổi râu trừng mắt, ngữ khí lành lạnh quát hỏi Phương Nguyên nói:“Tiểu tử ngươi sẽ không chính là tính kế ta, vây công phúc địa phía sau màn chủ mưu đi?”</p><p>Phương Nguyên sờ sờ cái mũi, vẻ mặt vô tội trạng:“Ngươi chẳng lẽ cho rằng, ta chính là một phàm nhân, có thể chỉ huy động này cổ tiên sao? Ta là nhìn ngươi mua hạ thần du cổ, lại trước đây tiền biết được ngươi trong tay cũng có thứ hai không khiếu cổ cổ phương, hiện tại lại nhìn ngươi tái mua thứ hai phân tài liệu. Bởi vậy mới đến đến nơi đây.”</p><p>Lang Gia địa linh hận nghiến răng nghiến lợi, ngón tay Phương Nguyên:“Các ngươi những người này loại, các gian trá giảo hoạt. Lão phu đánh chết này cổ tiên, không nghĩ tới hôm nay lật thuyền trong mương, cư nhiên bị ngươi tiểu tử này hố !”</p><p>Phương Nguyên cười một tiếng dài:“Ngươi không phải bị ta hố, mà là năm đó thiếu hạ Đạo Thiên ma tôn hứa hẹn. Thế nào, nên cho ta luyện chế thứ hai không khiếu cổ đi?”</p><p>Lang Gia địa linh oán hận không thôi, đem Phương Nguyên đại tá bát khối tâm đều có, nhưng không có cách nào, chỉ phải vì Phương Nguyên luyện cổ. </p>\n\t\t\t \n\n                    "
}