{
  "href": "https://doctruyenchufull.vip/6333e268bea2d9fb2f8504f6",
  "title": "Chương 489: Thứ 81 chương: Hai tiên cổ vào tay!",
  "chapterNumber": "489",
  "slug": "chuong-489-thu-81-chuong-hai-tien-co-vao-tay",
  "previousLink": "chapters-truyenchufull/488-chuong-488-thu-80-chuong-tinh-ke-dia-linh",
  "currentLink": "chapters-truyenchufull/489-chuong-489-thu-81-chuong-hai-tien-co-vao-tay",
  "nextLink": "chapters-truyenchufull/490-chuong-490-thu-82-chuong-giao-dich-tien-co",
  "contentHTML": "\n\n                        <p> “Ta muốn tự mình nhìn ngươi luyện cổ!” Phương Nguyên tâm tư vừa động, lại thử thăm dò đưa ra yêu cầu mới.</p><p>Cổ sư luyện cổ toàn bộ quá trình, đều là bí ẩn. Một khi bị người quan khán đến, không thể nghi ngờ sẽ tiết lộ cổ trùng bí phương, hoặc là cổ sư độc hữu thủ pháp.</p><p>“Đương nhiên. Này cũng là lúc trước ước định nội dung chi nhất.” Lang Gia địa linh cũng là một ngụm đáp ứng, ra ngoài Phương Nguyên dự kiến.”</p><p>Phương Nguyên dương dương mày, có chút hiểu được.</p><p>Lúc trước, Trường Mao lão tổ luyện liền “Độn không cổ” Thất bại, ngược lại đem Đạo Thiên ma tôn tân tân khổ khổ cả đời tích lũy tài liệu, đạp hư hết. Này trong đó rất nhiều cổ tài, đều thập phần quý hiếm, dù là ma tôn cũng là nhiều bằng vận khí mới thu thập tới tay.</p><p>Đạo Thiên ma tôn nhưng là cửu chuyển ma tôn, vì bù lại hắn tổn thất, cùng với vãn hồi nhà mình danh dự, Trường Mao lão tổ đáp ứng vì này luyện tiên cổ.</p><p>Cho phép Đạo Thiên ma tôn đi thăm toàn bộ luyện cổ quá trình, cũng là cố ý tiết lộ bí phương, bù lại ma tôn, lại là chứng minh làm sáng tỏ chính mình một loại phương thức -- toàn bộ luyện cổ quá trình, ngươi đều thấy được. Nếu là luyện cổ thất bại, ta cũng không có cố ý động tay chân a!</p><p>Nhưng đến Phương Nguyên loại này tình cảnh hạ, hắn nhưng không có loại này băn khoăn.</p><p>Địa linh là từ phúc địa thiên địa lực, kết hợp cổ tiên sắp chết chấp niệm biến thành, không có người ác độc tâm tư, trực lai trực khứ, thản nhiên bằng phẳng.</p><p>Bất quá, Lang Gia địa linh nhưng là cổ kim luyện đạo thứ nhất tiên Trường Mao lão tổ biến thành, tuy rằng trí nhớ đánh mất hơn phân nửa, nhưng như cũ bảo lưu lại đại bộ phận, năm đó Trường Mao lão tổ trên người luyện đạo thiên phú cùng tạo nghệ.</p><p>Quan sát địa linh luyện cổ, đối với Phương Nguyên mà nói, rất có ích lợi.</p><p>“Thứ hai không khiếu cổ, ta cũng vậy luyện chế quá. Lúc này đây đổ muốn nhìn Lang Gia địa linh thủ đoạn. Hấp thụ kinh nghiệm, bù lại ta tự thân không đủ. Có lẽ cũng khả nhìn trộm đến năm đó Trường Mao lão tổ chước diệu thiên cổ một tia phong thái.” Phương Nguyên đối lần này luyện cổ, bao hàm chờ mong.</p><p>Lang Gia địa linh nhẹ nhàng phất tay, liền mang theo hắn na chuyển qua một chỗ đại sảnh.</p><p>Này phòng cực kì quảng trường, phạm vi ít nhất có mười dặm. Bên trong phương tiện cái gì cần có đều có, có Thanh Đồng đại đỉnh, có xích thiết đan lô, có gốm màu thủy hang, thậm chí còn có hầm trú ẩn.</p><p>Cổ sư luyện cổ, có đôi khi cũng cần dụng cụ phụ trợ.</p><p>Trần thiết tại đây chỗ đại sảnh dụng cụ, quả thực như là một cái toàn diện triển lãm, kêu Phương Nguyên cũng có một loại đại mở mắt giới cảm giác.</p><p>Hắn mặc dù có kiếp trước năm trăm năm kinh nghiệm, liên tiếp trọng sinh, nhưng trên thực tế là lang bạc kỳ hồ ba trăm năm, chỉ có hai trăm năm tả hữu thời gian, tung hoành thiên hạ, thành tựu vĩ đại.</p><p>Này trong lúc, hắn tuy rằng rộng khắp đọc lướt qua này khác cổ đạo, nhưng vừa muốn chống đỡ địa tai, vừa muốn kinh doanh thế lực, lại muốn luyện chế tiên cổ, tinh lực phân tán, luyện đạo tích lũy nội tình, có thể ngạo thị phàm tục, nhưng ở cổ tiên giữa chỉ có thể tính cái hai ba lưu trình tự. Cùng Trường Mao lão tổ như vậy tồn tại, vậy càng không thể so với.</p><p>“Đây là của ta địa tự bính hào luyện cổ đại sảnh.” Lang Gia địa linh thản nhiên giới thiệu một chút, Phương Nguyên nghe vậy, sắc mặt hơi đổi.</p><p>Địa linh là sẽ không lừa hắn, như vậy đại sảnh, còn chính là Lang Gia phúc địa trung luyện cổ đại sảnh chi nhất!</p><p>Địa tự bính hào...... Này phúc địa trung rốt cuộc có bao nhiêu như vậy địa phương?</p><p>Lúc này, địa linh lại vung tay lên.</p><p>Trong nháy mắt, đại sảnh giữa, trống rỗng xuất hiện mấy ngàn mao dân.</p><p>Này đó mao dân, bị na di qua đến, chính là ngây ra một lúc, sau đó ào ào quỳ gối trên mặt đất, cùng kêu lên cao tụng nói:“Mao dân bái kiến Lang Gia lão tiên!”</p><p>Thanh âm chỉnh tề nhất trí, ở trong đại sảnh quanh quẩn.</p><p>Lang Gia địa linh trên mặt, toát ra một tia từ ái ý cười:“Các con, đều đứng lên bãi.”</p><p>Hắn tái vung tay lên, đem chuẩn bị tốt luyện cổ tài liệu, đều phân biệt phái đưa đi xuống:“Hôm nay muốn luyện một chích tiên cổ, cứ dựa theo ta cho các ngươi cổ phương luyện chế.”</p><p>Mao dân hiển nhiên trải qua loại chuyện này, không phải một lần hai lần.</p><p>Nghe được luyện tiên cổ thời điểm, các mao dân xôn xao một chút, ào ào toát ra hưng phấn vẻ mặt.</p><p>Nhưng chợt, bọn họ liền trấn định xuống dưới, bắt đầu nghiên cứu trong tay cổ phương, sau đó bắt đầu luyện cổ.</p><p>Mấy ngàn mao dân, đồng thời luyện cổ, như vậy tình cảnh, Phương Nguyên không phải lần đầu nhìn thấy.</p><p>Dị nhân trung, mao dân tối am hiểu luyện cổ, trời sinh còn có luyện cổ tài hoa. Căn cứ [ nhân tổ truyện ] ghi lại, ở thái cổ trong năm, mao dân mà bắt đầu bốn phía luyện cổ, thậm chí còn nghĩ nhân tổ con lớn nhất Thái Nhật Dương Mãng buộc chặt đứng lên, ý đồ giết hắn luyện liền vĩnh sinh cổ.</p><p>Mao dân luyện cổ, phần lớn bằng vào thiên phú cùng linh cảm, tùy ý rơi, không có nhân loại cổ sư rìu đục dấu vết.</p><p>Đến cổ tiên này trình tự, viễn siêu phàm tục, bình thường vì luyện cổ, cũng sẽ nuôi dưỡng một ít mao dân. Phương Nguyên ở phía trước thế, cũng nuôi dưỡng quá mao dân.</p><p>Nhưng hắn đó là huyết hải phúc địa, hoàn cảnh cực đoan, mao dân đã chết mấy phê sau, hắn nuôi dưỡng hưng trí cũng liền hạ đi xuống.</p><p>Phương Nguyên ở thành tựu cổ tiên sau, liền từng triệu tập trong tay mao dân, vì chính mình ma giáo thế lực luyện chế rất nhiều cổ trùng.</p><p>Nguyên nhân vì hắn có tự mình trải qua, lúc này xem ra, liền phát hiện trước mắt này phê mao dân không tầm thường chỗ.</p><p>Này đó mao dân, được bồi dưỡng thật tốt quá.</p><p>Xem bọn hắn da lông, các sáng bóng nhẹ nhàng khoan khoái, hai mắt hữu thần, sắc mặt hồng nhuận, có thể thấy được cuộc sống hoàn cảnh vô cùng tốt, không có đã bị Lang Gia địa linh gì tra tấn.</p><p>Càng mấu chốt là, này đó mao dân linh tính mười phần, động tác mạnh mẽ, một đám đều là luyện cổ quen tay, hảo thủ.</p><p>Ở luyện cổ trong quá trình, thậm chí có một hai vị lão mao dân đưa ra ý kiến, sửa chữa bí phương!</p><p>Xem bọn hắn tùy ý rơi bộ dáng, Phương Nguyên cũng không từ nổ lớn tâm động.</p><p>Như vậy một đám mao dân, phóng tới bảo hoàng thiên bán, tuyệt đối là nô lệ tinh phẩm trong tinh phẩm. Ít nhất thả ra bảy trượng đã ngoài bảo quang, sẽ bị này cổ tiên điên cướp.</p><p>Này đó mao dân, tạo nghệ cực kì kinh người, phần lớn đều là luyện cổ đại sư. Thậm chí có vài vị, chính là đưa ra sửa chữa ý kiến lão mao dân, dĩ nhiên là luyện cổ tông sư!</p><p>Phương Nguyên nay, cũng chỉ có thể miễn cưỡng xem như đại sư thôi.</p><p>Có như thế cấp quan trọng đội hình trợ thủ, luyện cổ tiến triển tự nhiên so Phương Nguyên lúc trước ở tam xoa sơn khi, nhanh hơn mười lần.</p><p>Này đó mao dân luyện thành bán thành phẩm, đầu tiên là tụ tập đến vài vị lão mao dân trong tay, sau đó tái giao cho Lang Gia địa linh.</p><p>Lang Gia địa linh đem thu đi lên vài món bán thành phẩm, xem xét một phen sau, trực tiếp bóp nát trong đó vài món, làm các mao dân một lần nữa luyện chế.</p><p>Như thế trải qua xuống dưới, Lang Gia địa linh rốt cục vừa lòng, tự mình ra tay, một lần là xong, đạt được thứ hai không khiếu cổ bán thành phẩm.</p><p>Cũng chính là Phương Nguyên nay trong tay, có được kia bán thành phẩm.</p><p>Nhưng Phương Nguyên cũng hiểu được thật sự, Lang Gia địa linh trong tay cái này bán thành phẩm, tại phẩm chất đủ để súy điệu chính mình hai điều đường cái.</p><p>Rốt cục, Lang Gia địa linh trước mặt mọi người lấy ra thần du cổ.</p><p>Này thần du cổ mặt ngoài có rõ ràng tổn hại, vết thương dầy đặc, nhìn xem Phương Nguyên trong lòng nhất thu.</p><p>“Tiểu tử, ngươi hiện tại đổi ý còn kịp.” Lang Gia địa linh dừng lại động tác, đối Phương Nguyên khuyên nhủ.</p><p>Phương Nguyên cau mày, suy tư một chút, bỗng nhiên khẽ cười một tiếng:“Không, còn là mời ngươi ra tay.”</p><p>“Giả dối tên, lừa không được ngươi!” Lang Gia địa linh mắng một tiếng, nắm bắt cái mũi, lại na di ra sổ chích cổ trùng, cùng với quý hiếm thật tài.</p><p>Phương Nguyên trợn to hai mắt, chích nhận ra trong đó hai kiện, đều là gia tăng luyện cổ thành công khả năng trân phẩm. Phóng tới bảo hoàng thiên trung, bảo quang ít nhất sáu bảy trượng quý trọng bảo vật!</p><p>Lang Gia địa linh nhất cử nhất động, đều dắt vô số đạo ánh mắt.</p><p>Mao dân nhìn xem như si như túy, kích động cả người run run, một đôi đôi đồng mâu trung đều là cực độ sùng bái sắc.</p><p>Phương Nguyên cũng là nhìn xem tâm trì thần diêu, Lang Gia địa linh luyện cổ khi, quả thực là mây bay nước chảy lưu loát sinh động bình thường, mang cho người một loại tự nhiên mà vậy, không có khói lửa hơi thở.</p><p>Lang Gia địa linh bày ra đi ra tinh diệu thao túng, làm Phương Nguyên được lợi không phải là ít.</p><p>Tuy rằng cực tưởng cứ như vậy xem đi xuống, nhưng Phương Nguyên cắn cắn đầu lưỡi, khiến cho chính mình tỉnh táo lại, bắt đầu làm chính sự.</p><p>Hắn đương trường ngồi xếp bằng xuống dưới, lấy ra hai cổ sớm đã chuẩn bị tốt.</p><p>Một chích xưng chi thần thanh cổ, một chích gọi là tỉnh vân cổ.</p><p>Này hai cổ, đều là tứ chuyển. Bị Phương Nguyên quán chú chân nguyên sau, thúc dục đứng lên.</p><p>Thần thanh cổ hóa thành một đạo thanh phong, trực tiếp chui vào hắn trong óc giữa. Mà bông đoàn dường như tỉnh vân cổ, tắc hóa thành một chùm mini mây trắng, huyền phù ở Phương Nguyên đỉnh đầu trên không.</p><p>Phương Nguyên một bên nhìn chằm chằm Lang Gia địa linh thao túng quang đoàn, một bên lấy ra bốn loại cực phẩm rượu ngon.</p><p>Có thông thiên cổ câu thông bảo hoàng thiên, hắn thu thập cực phẩm rượu ngon trở nên cực kì dễ dàng. Vì giờ phút này, hắn chuẩn bị ít nhất có mười bốn loại cực phẩm rượu ngon.</p><p>Nhận thấy được Phương Nguyên này vừa mới động, Lang Gia địa linh cực kì không vui hừ lạnh một tiếng, nhưng chung quy không có đối Phương Nguyên động tay chân.</p><p>Phương Nguyên ám tùng một hơi, không để ý chói mắt quang huy đâm vào chính mình hai mắt rơi lệ, cũng muốn nhất chích nhìn chằm chằm quang đoàn mãnh xem.</p><p>Rốt cục, hắn thấy thần du cổ, dần dần hóa thành một bãi lưu thủy, cùng này khác thật tài đan vào cùng một chỗ.</p><p>Phương Nguyên vội vàng mở ra vò rượu, ngửa đầu quán xuống một mồm to.</p><p>Nhất thời, một cỗ mãnh liệt cảm giác say, đánh sâu vào hắn toàn bộ thể xác và tinh thần.</p><p>Phương Nguyên vội vàng sử dụng thần thanh cổ, làm chính mình phấn chấn tinh thần, thần trí lặp lại nhẹ nhàng khoan khoái. Đồng thời trên đầu tỉnh vân, cuồn cuộn bốc lên, làm hắn tâm thần thời khắc bảo trì thanh tỉnh trạng thái.</p><p>Liên tiếp uống xong bốn loại rượu ngon, Phương Nguyên vẫn duy trì thanh tỉnh trạng thái, lại phát hiện trên người không hề dị biến.</p><p>Quang đoàn còn tại biến hóa giữa, đã muốn theo nguyên lai môn quy, bành trướng mấy lần, so với voi còn muốn lớn.</p><p>“Xem ra thần du cổ không có biến mất, tiên cổ duy nhất, ta còn có tiếp tục uống.” Phương Nguyên lại lấy ra vò rượu, chụp mở phong nê, nhất nhất quán vào trong miệng.</p><p>Quang đoàn dần dần thu nhỏ lại, Lang Gia địa linh trong tay nâng quang đoàn, vẻ mặt càng thêm túc mục.</p><p>Sau một lát, Phương Nguyên uống đến thứ tám đàn cực phẩm rượu ngon thời điểm, hắn đã muốn mắt say lờ đờ mông lung.</p><p>Đúng lúc này, Lang Gia địa linh trong tay quang đoàn mạnh phát sinh bành trướng, nháy mắt lại thu nhỏ lại thành đạn châu, bành trướng thu nhỏ lại, bành trướng thu nhỏ lại, như thế năm lần bảy lượt, rốt cục nhất định, hình thành thứ hai không khiếu cổ!</p><p>Ở thứ hai không khiếu cổ hình thành khoảnh khắc sau, Phương Nguyên cả người chấn động, tràn ngập thể xác và tinh thần toàn bộ cảm giác say, bỗng nhiên sông dài nhập hải ào ào tụ lại, ngưng kết một chút.</p><p>Minh minh trung, huyền cơ đánh xuống, đạo văn ngưng kết, khiến cho điểm ấy hơi hơi nhất bạo, hóa thành một cổ -- thần du cổ!</p><p>Thứ hai không khiếu cổ.</p><p>Thần du cổ.</p><p>Hai tiên cổ đồng thời vào tay!</p><p>Phương Nguyên cảm giác say hoàn toàn thanh không, không khỏi hưng phấn mà đứng dậy, cao giọng cười.</p><p>“Ngươi nhưng thật ra tính kế thâm!” Lang Gia địa linh vẻ mặt mệt mỏi nhìn Phương Nguyên, nguyên bản ngưng thật thân hình trở nên hơi hơi hư ảo.</p><p>Phương Nguyên chính là người được Đạo Thiên ma tôn cơ duyên, Lang Gia địa linh tuy rằng mơ ước thần du cổ, cũng là vạn vạn không thể hướng Phương Nguyên ra tay.</p><p>Các mao dân trợn to phẫn nộ, khinh bỉ hai mắt, trừng hướng Phương Nguyên.</p><p>Này đáng giận nhân loại, cư nhiên tính kế chúng ta kính yêu cao nhất Lang Gia lão tiên đại nhân!</p><p>Phương Nguyên đối này đó ánh mắt không chút nào để ý, hắn đều thu liễm tươi cười, hướng Lang Gia địa linh cúi người hành lễ:“Một chút tính kế, nan đăng nơi thanh nhã. Hôm nay tại hạ đại mở mắt giới, được lợi rất nhiều, vừa mắc cỡ lại bội phục, nguyện bái tiền bối vi sư.” </p>\n\t\t\t \n\n                    "
}