{
  "href": "https://doctruyenchufull.vip/6333d77bbea2d9fb2f84c56f",
  "title": "Chương 49 : Thứ 48 chương Có chút đáng yêu",
  "chapterNumber": "49",
  "slug": "chuong-49-thu-48-chuong-co-chut-dang-yeu",
  "previousLink": "chapters-truyenchufull/48-chuong-48-thu-47-chuong-co-kim-sinh-ky-that-ta-khong-nghi-giet-nguoi",
  "currentLink": "chapters-truyenchufull/49-chuong-49-thu-48-chuong-co-chut-dang-yeu",
  "nextLink": "chapters-truyenchufull/50-chuong-50-thu-49-chuong-khong-lo-phuong-nguyen-thoat-ly-nam-trong-tay",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-7 1458 số lượng từ:3607</p><p>Trận này mưa to ngay cả hạ bốn ngày, thế này mới dừng lại.</p><p>Thái dương cao cao bay lên bầu trời, xốc lên này vũ liêm, giống nhau ở vì mùa hạ mở màn.</p><p>Mùa hè hơi thở, đã muốn như có như không truyền đến.</p><p>Thời tiết trở nên càng thêm sáng sủa, đảo qua mùa xuân sầu triền miên hơi thở, độ ấm cũng dần dần lên cao.</p><p>Xuân đêm trung, sinh động long hoàn khúc khúc lối ra, chúng nó ẩn núp đến địa để ở chỗ sâu trong tiến hành đẻ trứng. Thanh Mao trên núi đặc hữu thanh mâu trúc, tắc bắt đầu sinh trưởng tốt, cơ hồ mỗi ngày đều có rõ ràng tăng cao.</p><p>Cỏ cây lá cây bắt đầu từ xanh biếc sắc, hướng thâm lục sắc chuyển biến. Thanh sơn kéo, thoạt nhìn càng thêm xanh um tươi tốt.</p><p>Vạn dặm trời quang, lam như nước tinh.</p><p>Ba ba ba.</p><p>Học đường diễn võ trường trung, truyền đến một trận quyền cước giao kích thanh âm.</p><p>Giao thủ hơn mười chiêu sau, Cổ Nguyệt Mạc Bắc bị Phương Nguyên một cước đá trúng bụng, lảo đảo rút lui năm sáu bước, vừa lúc rời khỏi mặt đất họa vòng tròn.</p><p>Quyền cước giáo đầu đứng ở tràng hạ, luôn luôn tại chủ trì trường hợp. Nhìn đến cảnh này, lập tức tuyên bố:“Cổ Nguyệt Mạc Bắc bị đánh ra tràng ngoại, Cổ Nguyệt Phương Nguyên thắng liên tiếp ba mươi ba tràng!”</p><p>“Hừ, lần này lại bại bởi ngươi.” Cổ Nguyệt Mạc Bắc khẽ cắn môi, hai mắt gắt gao nhìn chằm chằm Phương Nguyên, “Bất quá ngươi không cần kiêu ngạo. Chung có một ngày, ta sẽ đánh bại ngươi. Mà ta đã muốn cảm giác được, hôm nay đã muốn càng ngày càng gần !”</p><p>Phương Nguyên mặt không chút thay đổi nhìn hắn một cái, theo sau thùy hạ mí mắt:“Vừa mới kia một cước, đã muốn đem ngươi đá ra xuất huyết bên trong. Ngươi vẫn là trước đem thương chữa khỏi nói sau bãi.”</p><p>“Điểm ấy tiểu thương tính cái gì?” Cổ Nguyệt Mạc Bắc vừa phản bác nửa câu, bỗng nhiên biến sắc, yết hầu không khỏi lăn một vòng, nôn ra một ngụm máu tươi.</p><p>Hắn sắc mặt xoay mình bạch, này hay là hắn lần đầu đã bị như vậy thương! Hắn trong ánh mắt không cần tránh cho toát ra hoảng sợ sắc.</p><p>Quyền cước giáo đầu vội vàng đã đi tới, an ủi nói:“Đừng lo, điểm ấy thương thế trải qua trị liệu, lẳng lặng tu dưỡng vài ngày thì tốt rồi. Chính là mấy ngày nay cần tạm dừng luyện quyền, không thể tái kịch liệt hoạt động.”</p><p>Vừa dứt lời, hai vị đãi ở đây ngoại trị liệu cổ sư, liền chạy lại đây, thật cẩn thận đem Cổ Nguyệt Mạc Bắc nâng đi ra ngoài.</p><p>Cổ Nguyệt Mạc Trần không dám nói nữa, hắn thật sâu nhìn Phương Nguyên liếc mắt một cái, trong ánh mắt tràn ngập tức giận, phẫn hận, tiếc nuối, cùng với không cam lòng.</p><p>“Mạc Bắc tuy rằng quyền cước công phu tốt lắm, nhưng vẫn là đánh không lại Phương Nguyên a.”</p><p>“Phương Nguyên quá lợi hại, căn bản là không ai có thể đánh thắng được hắn!”</p><p>“Mạc Bắc cư nhiên bị đánh cho hộc máu, thật sự là đáng sợ nha. Ta cũng không tưởng cùng người kia đánh.”</p><p>“Ai, nhưng là giáo đầu nói, hôm nay là thực chiến luyện tập, võ đài! Mỗi người đều phải đi lên đánh một lần.”</p><p>Các đệ tử đứng ở tràng ngoại, có nhìn Phương Nguyên toát ra kinh sợ sắc, có than thở, có sắc mặt tái nhợt, có lo lắng đề phòng.</p><p>Này trong đó, còn có một ít mọi người bị thương. Có che bầm dập khuôn mặt, có chút khấu trụ cánh tay, miệng đổ trừu lãnh khí. Còn có chút trực tiếp nằm trên mặt đất, xoa bóp đùi.</p><p>“Tiếp theo vị!” Chậm chạp không ai trở lên đi, giáo đầu kêu to một tiếng.</p><p>Nhưng là không có người trả lời, ngày thường có dũng khí khiêu chiến Phương Nguyên, chỉ có Cổ Nguyệt Mạc Bắc, Cổ Nguyệt Xích Thành, còn có Cổ Nguyệt Phương Chính ba người. Nhưng là này ba người, đều đã muốn bị đánh đi xuống.</p><p>Các đệ tử một mảnh yên tĩnh, có chút người thậm chí hơi hơi về phía lui về phía sau lui.</p><p>Giáo đầu nhìn các đệ tử khiếp đảm nao núng biểu tình, mày gắt gao nhăn lại đến.</p><p>Hắn không khỏi nhớ tới học đường gia lão chiếu cố hắn trong lời nói:“Này đó ngày, Phương Nguyên nổi bật rất thịnh, phải áp nhất áp. Này khác sở hữu đệ tử đều bị hắn ép tới nâng không nổi đầu đến, lâu dài đi xuống, bọn họ trong lòng dũng khí cũng sẽ bị ma diệt. Chúng ta học đường bồi dưỡng là có gan đối kháng cường địch hổ lang, mà không phải khiếp chiến sơn dương.”</p><p>“Các ngươi đều làm sao vậy? Phương Nguyên lại mạnh, cũng chỉ là mười lăm tuổi, là các ngươi bạn cùng lứa tuổi! Hắn cùng các ngươi giống nhau mấy tuổi, cùng các ngươi ăn giống nhau đồ ăn, uống giống nhau nước. Hắn không có dài ba đầu sáu tay, hắn cũng không phải quái vật! Cầm lấy các ngươi dũng khí đến, làm cho ta xem gặp các ngươi trong lòng chôn dấu Cổ Nguyệt bộ tộc kiêu ngạo!” Giáo đầu rít gào, cực lực cổ động tràng hạ đệ tử.</p><p>“Nhưng là hắn thật sự quá mạnh mẽ, chúng ta căn bản là đánh không lại hắn a.”</p><p>“Cùng hắn giao thủ cùng trường, đều hảo thảm. Mạc Bắc thậm chí còn bị đánh cho hộc máu.”</p><p>“Phương Nguyên ra tay càng ngày càng nặng, giáo đầu, chúng ta không dám cùng hắn đánh nhau a.”</p><p>Các đệ tử nhỏ giọng, yếu đuối phản bác nói.</p><p>Giáo đầu tức giận đến thiếu chút nữa dậm chân. Này bang không biết tiểu nhi!</p><p>Hắn ở đây hạ nhìn xem rất rõ ràng, Phương Nguyên ba mươi ba tràng xa luân chiến đánh hạ đến, một chút đều không có được đến nghỉ ngơi. Tuy rằng Phương Nguyên luôn luôn tại điều chỉnh hô hấp, nhưng là thể lực đã muốn sở thặng không có mấy.</p><p>Phương Nguyên xuống tay càng ngày càng nặng, này càng thuyết minh: Hắn không còn giống lúc trước như vậy thuận buồm xuôi gió, hắn đối trường hợp đã muốn dần dần mất đi nắm trong tay.</p><p>Nếu tái thêm một phen kính, có thể buộc hắn lộ ra bì thái. Trở lên vài người, có thể đưa hắn đương trường đánh bại!</p><p>Một khi đánh bại Phương Nguyên, hắn uy hiếp lực sẽ bạo hàng, các đệ tử dũng khí sẽ bị kích phát đi ra, chèn ép Phương Nguyên mục đích cũng liền đạt tới.</p><p>Nhưng là hiện tại, các đệ tử đều bị Phương Nguyên khởi động đến hổ da cấp hù ở.</p><p>Có đôi khi, đánh bại chính mình, không phải cường địch, mà là chính mình tâm.</p><p>Giáo đầu trong lòng lo lắng, lại tiếp tục cổ động.</p><p>Nhưng hắn này người cũng không thiện lời nói, lúc trước nói cũng là này lời nói, dẫn phát rồi các thiếu niên nhiệt huyết, kích ra một ít người khiêu chiến. Nhưng là hiện tại lời này nói được nhiều lắm lần, các thiếu niên đều nghe được chết lặng.</p><p>Phương Nguyên vây quanh song chưởng, thờ ơ lạnh nhạt này hết thảy. Hắn tuy rằng đứng ở nơi sân trung tâm, nhưng là lúc này lại như là một cái không chút nào tương quan ngoại nhân.</p><p>Giáo đầu cổ động nửa ngày, các đệ tử như cũ hai mặt nhìn nhau, không ai nhúc nhích.</p><p>Quyền cước giáo đầu không khỏi vừa tức giận lại bất đắc dĩ. Hắn xoay người đối mặt Phương Nguyên, bất mãn khiển trách nói:“Phương Nguyên, ngươi cũng có sai. Ngươi ra tay càng ngày càng tàn nhẫn, cùng trường trong lúc đó luận bàn, hẳn là ôn hòa hữu ái một ít, như thế nào hạ được như thế nặng tay đâu? Kế tiếp, ngươi cần nhiều chú ý một ít, cẩn thận ra tay. Nếu sẽ đem cùng trường đánh cho hộc máu, ta liền phán định ngươi thua, cho ngươi kết cục!”</p><p>“Giáo đầu, ngươi sai lầm rồi.”</p><p>Phương Nguyên hừ lạnh một tiếng, ánh mắt không chút nào yếu thế, chống lại quyền cước giáo đầu, “Luận bàn đánh nhau, tự nhiên muốn toàn lực ứng phó, nếu không như thế nào có thể tạo được rèn luyện tác dụng đâu? Chẳng lẽ tương lai tác chiến thời điểm, chúng ta cũng có thể yêu cầu địch nhân ôn hòa hữu ái sao?”</p><p>Quyền cước giáo đầu giận dữ:“Hừ, ngươi ra tay ác độc, thương tổn cùng trường, còn dám già mồm át lẽ phải!”</p><p>“Giáo đầu, ngươi lại sai lầm rồi.”</p><p>Phương Nguyên cười lạnh:“Là ngươi an bài trận này luận bàn, lại đem đầu danh thưởng cho cất cao đến hai mươi khối nguyên thạch bộ. Không có ngươi cổ động, những người này có thể bị thương sao?”</p><p>“Hỗn đản!” Quyền cước giáo đầu cũng không thiện lời nói, chỉ vào Phương Nguyên, rít gào đứng lên, “Ngươi còn muốn không nghĩ muốn đầu danh thưởng cho ? Ngươi tái nói sạo trong lời nói, mặc dù được thứ nhất, ta cũng sẽ phán ngươi thua! Ngươi như thế không đoàn kết hữu ái, lại tự tiện chống đối sư trưởng, như thế nào có thể có tư cách được đến hai mươi khối nguyên thạch thưởng cho!”</p><p>Phương Nguyên ha ha cười:“Bất quá một hồi thắng thua, hai mươi khối nguyên thạch mà thôi, ngươi nghĩ rằng ta hiếm lạ?”</p><p>Nói xong, xoay người bước đi, ở mọi người kinh ngạc trong ánh mắt, đi ra trung ương nơi sân.</p><p>Tuy rằng ảnh bích không có bán đi, nhưng là Phương Nguyên trong tay đã có mấy trăm nhiều khối nguyên thạch. Huống hồ hắn lần này lên sân khấu, cũng không phải vì nguyên thạch mà đến.</p><p>“Ngươi!” Nhìn đến Phương Nguyên thật sự đi xuống thai, giáo đầu không khỏi đương trường trố mắt, toát ra giật mình cùng mê mang thần sắc.</p><p>Mười lăm tuổi thiếu niên, không nên đều là huyết khí phương cương, hiếu chiến tranh dũng sao?</p><p>Phương Nguyên giống như này chiến đấu tài tình, tính tình càng hẳn là như thế mới đúng a. Như thế nào liền trực tiếp lối ra đâu?</p><p>Hơn nữa, này Phương Nguyên không có giúp đỡ, nguyên thạch hẳn là thực căng thẳng mới đúng. Như thế nào này hai mươi khối nguyên thạch, đều hấp dẫn hắn không được?</p><p>Trong lúc nhất thời, quyền cước giáo đầu sững sờ ở tại chỗ, không biết làm thế nào mới tốt.</p><p>Phương Nguyên bất nhập úng, trực tiếp đã đi xuống tràng.</p><p>Giáo đầu bỗng nhiên phát hiện: Thật đúng là lấy Phương Nguyên không có cách nào. Lấy hắn thân phận, tổng không thể minh mục trương đảm tìm tra, cưỡng bức Phương Nguyên lên sân khấu đi?</p><p>Chung quanh đệ tử ào ào lui về phía sau, cùng Phương Nguyên bảo trì khoảng cách. Phương Nguyên đứng ở tràng hạ, bên người không có một người. Lấy hắn vì viên tâm, chung quanh năm bước trong lúc đó, bày biện ra một mảnh hình tròn chỗ trống mang.</p><p>Đáng tiếc.</p><p>Nếu là bọn họ đứng ở Phương Nguyên bên người, sẽ nghe được Phương Nguyên đem hết toàn lực áp chế tiếng thở dốc.</p><p>“Thể lực không đủ dùng.” Phương Nguyên tại trong lòng thở dài. Ở mặt ngoài hắn một bộ tinh lực dư thừa bộ dáng, kỳ thật ở quần áo bao trùm hạ thân hình, đều ở run nhè nhẹ.</p><p>Thân thể hắn rốt cuộc chính là mười lăm tuổi, lại không có tương quan cổ trùng phụ trợ. Liên tục đối chiến ba mươi ba tràng, đã muốn tiếp cận cực hạn.</p><p>Mặc dù có kiếp trước kinh nghiệm chiến đấu phong phú, nhưng là trong khoảng thời gian này nội, này khác các thiếu niên quyền cước công phu, đều có rất lớn tiến bộ. Theo bọn họ trên người, Phương Nguyên đã muốn cảm thấy một cỗ càng ngày càng mạnh lực áp bách.</p><p>Loại này áp lực trực tiếp thể hiện ở Phương Nguyên ra tay. Hắn ra tay càng ngày càng nặng, dần dần thu không được tay. Trước kia so đấu, các đệ tử quá yếu, bởi vậy hắn thuận buồm xuôi gió, các thiếu niên nhiều lắm cũng chỉ là bị thương. Nhưng là hiện tại, hắn đối trường hợp nắm trong tay trình độ càng ngày càng yếu, phải hạ nặng tay, tài năng ổn định trường hợp.</p><p>“Kinh nghiệm rốt cuộc không phải vạn năng. Gì tư tưởng trung lực lượng, đều cần vật chất trụ cột, mới có phát huy chất môi giới.” Phương Nguyên híp mắt. Kỳ thật quyền cước giáo đầu tâm tư, hắn đã sớm khán phá.</p><p>Hắn cũng không ngoài ý muốn, cũng đã sớm dự đoán được, sẽ có đến từ học đường phương diện chèn ép.</p><p>Từ hắn giết Cao Oản sau, người dám hướng hắn khiêu chiến, lại càng đến càng ít. Vơ vét tài sản thời điểm, càng nhiều người, đều bách cho hắn uy áp, không dám phản kháng, ngoan ngoãn cống hiến nguyên thạch.</p><p>Trường kỳ dĩ vãng đi xuống, Phương Nguyên không thể chiến thắng hình tượng, sẽ xác lập. Cấp này khác thiếu niên trong lòng lưu lại bóng ma, làm cho bọn họ theo lúc ban đầu liền đối chính mình quyền cước công phu không tự tin. Đây là học đường gia lão tuyệt không muốn nhìn đến sự tình. Hắn cần Phương Nguyên đến xúc tiến các đệ tử tiến bộ, nhưng hắn không nghĩ Phương Nguyên hoàn toàn ma diệt các đệ tử chiến đấu kích tình.</p><p>Hắn muốn nhìn đến Phương Nguyên thất bại.</p><p>Phương Nguyên một khi thất bại, hắn ở phía trước tạo lên không thể chiến thắng hình tượng, liền sụp đổ hủy diệt.</p><p>Cùng lúc đó, liền tỉnh lại này khác các đệ tử chiến đấu kích tình. Hơn nữa suy sụp sau, càng có thể đắp nặn bọn họ trăm chiết không buông tha chiến đấu ý chí.</p><p>Nhưng là đối Phương Nguyên đến giảng, hắn cần như vậy uy hiếp, tài năng làm cho vơ vét tài sản nguyên thạch hành động càng phương tiện.</p><p>Nếu là hắn bại, các thiếu niên ý thức được hắn suy yếu, sẽ cùng mà công. Phương Nguyên tuy rằng đỉnh đầu nguyên thạch rất nhiều, nhưng là cướp bóc vơ vét tài sản, là hắn nguyên thạch chủ yếu nơi phát ra. Mất đi này ngọn nguồn, hắn sẽ trở thành vô nguyên nước.</p><p>Cho nên Phương Nguyên lên sân khấu, liên chiến ba mươi ba tràng. Chân chính mục đích, cũng không phải kia hai mươi khối nguyên thạch thưởng cho, mà là duy trì uy hiếp lực.</p><p>Nếu ngay từ đầu liền tránh chiến, sẽ chỉ làm người nhìn ra hắn suy yếu. Nhưng nếu là vẫn chiến đi xuống, chỉ sợ cũng lòi.</p><p>“Đều thất thần làm gì, còn có ai không lên lôi đài, tiếp tục thượng. Thứ nhất danh nhưng là hai mươi khối nguyên thạch thưởng cho, các ngươi không nghĩ muốn ?” Quyền cước giáo đầu lăng sau một lúc lâu, thế này mới rống to ra tiếng.</p><p>Còn lại các đệ tử nhất thời dũng dược đứng lên.</p><p>Phương Nguyên đã muốn hạ tràng, bọn họ trong lòng tựa như bàn mở một khối vô hình cự thạch.</p><p>“Ta lên!”</p><p>“Ta đến!”</p><p>Hai thiếu niên phía sau tiếp trước, nhảy vào nơi sân, bang bang phanh giao thủ.</p><p>“Ai, biết sớm như vậy, ta cũng đợi, không cần phải gấp gáp lên sân khấu, cũng không về phần bị Phương Nguyên oanh xuống đài đến.”</p><p>“Thật sự là đáng tiếc, không nghĩ tới Phương Nguyên kết cục.”</p><p>“Hắn thực dám a, các ngươi xem ngay cả giáo đầu đều lấy hắn không có biện pháp.”</p><p>......</p><p>Giáo đầu nghe được phía sau khe khẽ nói nhỏ, nhất thời cảm thấy chính mình uy tín đang không ngừng giảm xuống. Hắn trong lòng phiền táo thật sự, thật muốn hung hăng trừng trị Phương Nguyên một phen. Nhưng Phương Nguyên căn bản là không có phạm sai lầm, chủ động kết cục là được cho phép hành vi.</p><p>Giáo đầu buồn bực lại bất đắc dĩ, cuối cùng hắn nhìn về phía Phương Nguyên, hung hăng trừng mắt nhìn người sau liếc mắt một cái.</p><p>Phương Nguyên khóe miệng hơi hơi nhếch lên một cái góc độ, nghĩ rằng:“Như thế thô thiển thủ đoạn, này giáo đầu thật là có chút đáng yêu.”</p><p>[ps: Tam giang phiếu chiều nào ngọ 14 điểm, là có thể lĩnh. Quyển sách mỗi ngày 14 điểm thứ hai càng, bình thường mọi người xem hoàn thứ hai càng, là có thể lĩnh phiếu đầu. Tam giang phiếu chỉ có một ngày thời hạn có hiệu lực, đến ngày mai 14 điểm, phải tái lĩnh.] </p>\n\t\t\t \n\n                    "
}