{
  "href": "https://doctruyenchufull.vip/6333e26ebea2d9fb2f85051c",
  "title": "Chương 490: Thứ 82 chương: Giao dịch tiên cổ",
  "chapterNumber": "490",
  "slug": "chuong-490-thu-82-chuong-giao-dich-tien-co",
  "previousLink": "chapters-truyenchufull/489-chuong-489-thu-81-chuong-hai-tien-co-vao-tay",
  "currentLink": "chapters-truyenchufull/490-chuong-490-thu-82-chuong-giao-dich-tien-co",
  "nextLink": "chapters-truyenchufull/491-chuong-491-thu-83-chuong-ma-anh-kiet",
  "contentHTML": "\n\n                        <p> “Ngươi cút cho ta! Lão phu muốn thu ngươi làm đồ đệ, phỏng chừng ngày nào đó đã bị ngươi tức chết rồi. Còn là của ta các con bớt lo, ngươi cút cho ta, ta không nghĩ nhìn thấy ngươi.” Lang Gia địa linh liên tục xua tay, đối Phương Nguyên bái sư yêu cầu, không chút do dự cự tuyệt.</p><p>Hắn nguyên bản có thể được đến thứ hai không khiếu cổ, nhưng Phương Nguyên tính kế hắn, khiến cho hắn đem luyện thành thứ hai không khiếu cổ chắp tay nhường cho ở ngoài, còn mất đi thần du cổ.</p><p>Phương Nguyên ha ha nở nụ cười thanh, đối với địa linh cự tuyệt cũng không để ở trong lòng.</p><p>Địa linh là cổ tiên chấp niệm biến thành, đơn giản lại cố chấp, hiện tại cự tuyệt, liền đại biểu tương lai hắn như cũ hội cự tuyệt.</p><p>“Thật sự là đáng tiếc, ta nguyên bản còn tính đem thần du cổ, cho rằng bái sư lễ.”</p><p>“Hừ, lão phu tối không đãi gặp ngươi loại này người giả dối. Còn là mao dân nhu thuận! Nói thật cho ngươi biết, lão phu đã muốn thu mười tám mao dân đồ đệ. Sau này cũng chỉ hội thu mao dân làm đồ đệ!”</p><p>“Không nói lời này, đem thứ hai không khiếu cổ cho ta bãi.” Phương Nguyên vươn tay.</p><p>Lang Gia địa linh vẻ mặt bị kiềm hãm, lưu luyến nhìn trong tay tiên cổ liếc mắt một cái. Này nguyên bản là hắn tưởng luyện thành cổ, hiện tại vừa mới luyện thành, còn chưa ô nhiệt, sẽ đổi chủ.</p><p>Nhưng năm đó ước định, đã muốn hóa thành một loại cố chấp, là tạo thành địa linh một bộ phận. Hắn không thể vi phạm, cũng không nghĩ tới vi phạm.</p><p>“Tiểu tử, ngươi cho ta nhớ kỹ!” Lang Gia địa linh gầm nhẹ một tiếng, đem thứ hai không khiếu cổ đưa cho Phương Nguyên.</p><p>Này thứ hai không khiếu cổ, giống như bọ cánh cứng, hai đầu đầy, trung gian dài rộng.</p><p>Bọ cánh cứng có thiếu niên quyền đầu lớn nhỏ, thanh ngọc dường như, nắm trong tay, ôn nhuận thanh lương.</p><p>Mà ở nó tròn vo lưng, còn dài một chích màu vàng tròng mắt. Màu vàng đồng tử, tia chớp tới lui tuần tra không chừng, linh tính mười phần.</p><p>“Đây là năm đó, ta ở tam xoa sơn mạo hiểm kì hiểm, trăm phương nghìn kế muốn luyện ra đến cổ. Không thể tưởng được hội lấy như vậy phương thức được đến trong tay.” Phương Nguyên cảm khái thở dài một tiếng, nhưng không có vội vã dùng, mà là đem thu vào trong túi.</p><p>Này thứ hai không khiếu cổ tuy rằng đã muốn ở Lang Gia địa linh chủ động phối hợp dưới, thành Phương Nguyên vật. Nhưng hắn còn không phải cổ tiên, không có thanh đề tiên nguyên, Phương Nguyên sử dụng bất động.</p><p>“Ngươi đã muốn lấy đến tiên cổ, nếu ngươi không nghĩ dùng điệu cuối cùng một cái cơ duyên, vậy ngươi hiện tại là có thể đi rồi.” Lang Gia địa linh hạ lệnh trục khách.</p><p>Phương Nguyên lại lấy ra thần du cổ, mặt mang mỉm cười, ở Lang Gia địa linh trước mặt quơ quơ:“Ngươi chẳng lẽ không muốn này chích tiên cổ sao?”</p><p>Lang Gia địa linh mày giương lên:“Như thế nào, ngươi tưởng bán?”</p><p>Hắn có thông thiên cổ, câu thông bảo hoàng thiên, có thể mua được hứa rất nhiều nhiều luyện cổ tài liệu. Cho dù là luyện chế thứ hai không khiếu cổ sở cần nhân khiếu, hắn cũng có thể thông qua mua nô lệ cổ sư, sau đó giết chết đạt được.</p><p>Thứ hai không khiếu cổ là tiêu hao cổ, Phương Nguyên dùng một lần sau, sẽ không tồn tại.</p><p>Lang Gia địa linh hoàn toàn có thể tái luyện một chích. Đương nhiên điều kiện tiên quyết là, hắn phải có thần du cổ. Khuyết thiếu thần du cổ, hắn là vạn vạn luyện chế bất thành.</p><p>Phương Nguyên cũng không trực tiếp trả lời, mà là hỏi lại một câu, nói:“Ngươi nói ta lại dùng một chích thứ hai không khiếu cổ, có thể hay không sinh thành đệ tam không khiếu?”</p><p>“Hừ, làm của ngươi xuân thu đại mộng.” Lang Gia địa linh lập tức cười nhạt, cười lạnh ba tiếng, “Đây là thứ hai không khiếu cổ, không phải đệ tam không khiếu cổ. Ngươi muốn ngưng tụ thành đệ tam không khiếu? Vậy ngươi trước cân nhắc ra đệ tam không khiếu cổ bí phương đến!”</p><p>Phương Nguyên gật gật đầu, vẻ mặt còn thật sự:“Ta cũng vậy như vậy cho rằng.”</p><p>Địa linh sẽ không bởi vì muốn thu mua thần du cổ, mà đi lừa gạt hắn. Đồng thời, hắn cũng biết hiểu thứ hai không khiếu cổ bí phương, đã sớm suy tính ra này đạo lý.</p><p>Hiện tại hỏi một lần, chính là ổn thỏa khởi kiến, xác nhận một chút thôi.</p><p>Cứ như vậy, Phương Nguyên trong tay thần du cổ, cùng với thứ hai không khiếu cổ bán thành phẩm, liền mất đi nguyên bản tác dụng.</p><p>Phương Nguyên đã muốn có được một chích thứ hai không khiếu cổ, hắn là người cô đơn, không có thân tín cần hắn dẫn, cũng sẽ không cần thứ hai chích thứ hai không khiếu cổ.</p><p>Hơn nữa, hắn vừa mới quan sát địa linh luyện cổ quá trình, biết cuối cùng một bước, cực kỳ hung hiểm! Quang đoàn trải qua bành trướng, thu nhỏ lại, cần rất cường đại thao túng năng lực, ít nhất ngàn người hồn nội tình, tài năng cầm giữ được.</p><p>Tiên cổ khởi là dễ dàng như vậy luyện chế. May mà năm đó ở tam xoa sơn khi, Phương Nguyên trọng sinh sau, không có một lòng một dạ đi luyện chế thứ hai không khiếu cổ. Nếu không, y hắn năm đó thực lực, tuyệt đối khó thoát khỏi thất bại kết cục. Chỉ cần luyện tiên cổ phản phệ, sẽ khiến cho gần chết.</p><p>Đương nhiên, hắn cũng có thể bán được bảo hoàng thiên đi.</p><p>Nhưng là cứ như vậy, lại sẽ khiến cho Nghiễn Thạch lão nhân chú ý, bại lộ rất nhiều con bài chưa lật. Đồng thời đạt được gì đó, cũng khó miễn bị này khác cổ tiên động tay chân.</p><p>Cùng Lang Gia địa linh giao dịch, sẽ không giống nhau.</p><p>Ít nhất hắn sẽ không theo thứ tự hàng nhái, đồng thời hắn tài lực hùng hậu, rất muốn thu mua thần du cổ dùng luyện cổ.</p><p>Mà Phương Nguyên cũng tránh cho lần thứ hai bại lộ, an toàn thật sự.</p><p>“Địa linh, ngươi nhìn nhìn lại đây là cái gì?” Phương Nguyên nghĩ nghĩ, rõ ràng đem năm đó chính mình tự tay luyện chế thứ hai không khiếu cổ bán thành phẩm, cũng lấy đi ra.</p><p>Này bán thành phẩm, hình thái mơ hồ, dường như là mơ hồ điêu khắc thô bôi, không hề sinh cơ.</p><p>Nó như là một khối màu xám tảng đá, tạo hình thành bọ cánh cứng. Đại bụng chỉ có, đầu đuôi như mũi nhọn, không có gì chân tu cùng xúc chân.</p><p>Tuy rằng cùng chân chính thứ hai không khiếu cổ ngoại hình tương tự, nhưng hiển nhiên không tốt so với. Có chất chênh lệch.</p><p>Lang Gia địa linh nhìn thấy này bán thành phẩm, hai mắt không khỏi sáng ngời:“Không thể tưởng được ngươi cư nhiên tiến hành đến này một bước. Bất quá, thứ hai không khiếu cổ luyện chế quá trình, khó nhất là ở cuối cùng một bước. Phía trước bộ sậu, lấy luyện cổ đại sư tiêu chuẩn, cũng có thể luyện chế đi ra.”</p><p>Địa linh trong giọng nói mang theo nhè nhẹ vui sướng.</p><p>Phương Nguyên có thần du cổ, lại có bán thành phẩm. Nếu hắn thu mua lại đây, cũng chỉ còn lại cuối cùng một bước, có thể tái luyện ra thứ hai không khiếu cổ.</p><p>Đối với Lang Gia địa linh mà nói, như vậy dụ hoặc, hắn khó có thể ngăn cản.</p><p>“Nói đi, ngươi tưởng đổi cái gì?” Lang Gia địa linh thu hồi cực nóng ánh mắt, nhìn về phía Phương Nguyên.</p><p>Phương Nguyên nhìn tay phải trung thần du cổ, lập tức thốt ra:“Tiên cổ vô giá, đương nhiên lấy cổ đổi cổ. Đây chính là cổ tiên giao dịch lão quy củ.”</p><p>Lang Gia địa linh nhất thời sắc mặt trầm xuống dưới:“Tuy rằng là lão quy củ, nhưng không thích hợp chúng ta loại tình huống này. Đầu tiên của ngươi thần du cổ, thực không thực dụng, chỉ có thể cho rằng vạn bất đắc dĩ dưới chạy trốn thủ đoạn. Một khi na chuyển qua núi lửa dung nham cái đáy, hoặc là địa tâm ở chỗ sâu trong, quả thực chính là tự tìm tử lộ. Tiếp theo ta dụng thần du cổ, chỉ dùng đến luyện cổ. Thứ hai không khiếu cổ đối ta một địa linh đến giảng, lại có có gì hữu dụng đâu?”</p><p>Phương Nguyên vui vẻ, địa linh cò kè mặc cả thời điểm, ánh mắt thẳng ngoắc ngoắc nhìn chằm chằm thần du cổ xem. Tuy rằng khẩu khí cường ngạnh, nhưng thần sắc đã muốn bán đứng hắn nội tâm.</p><p>“Địa linh, ngươi rất keo kiệt. Ta biết Lang Gia phúc địa, cất chứa không ít tiên cổ. Thần du cổ là lục chuyển tiên cổ, ta cũng không lòng tham, chỉ đổi ngươi một chích lục chuyển tiên cổ là được.”</p><p>Địa linh vội vàng lắc đầu không chỉ, còn nói rất nhiều nói, nhưng Phương Nguyên tử không buông khẩu. Địa linh dần dần nóng nảy, sắc mặt giận dữ lưu cho mặt ngoài, nhìn Phương Nguyên ánh mắt như là muốn ăn thịt người.</p><p>Phương Nguyên gặp hỏa hậu không sai biệt lắm, bắt đầu thu cung:“Như vậy đi, ta lui một bước, chỉ cần ngươi một chích tiêu hao hình lục chuyển tiên cổ. Chờ ta đem này tiên cổ dùng điệu, ngươi còn có thể tái luyện chế đi ra, không phải sao?”</p><p>Địa linh thần sắc hoãn hoãn, Phương Nguyên chủ động thoái nhượng, làm cho hắn có một loại thắng lợi đắc ý cảm giác.</p><p>Hắn hừ hừ vài tiếng, ngang ngẩng đầu lên kiêu căng nhìn Phương Nguyên:“Cũng thế, liền như vậy làm đi.”</p><p>Nói xong, hắn hai tay mở ra, trống rỗng na dời qua đến năm chích tiên cổ.</p><p>“Lang Gia phúc địa nội tình, thật sự là hùng hậu.” Phương Nguyên trong lòng rất là cảm khái, nhất nhất xem đi qua, bỗng nhiên ngẩn người.</p><p>“Sẽ này chích tiên cổ.” Phương Nguyên biểu tình mang theo hơi hơi quái dị, ngón tay trong đó một chích tiên cổ.</p><p>Này tiên cổ không phải khác, đúng là hòa hi nê tiên cổ. Làm hại đãng hồn sơn dần dần chết héo tội khôi đầu sỏ, không nghĩ bị Lang Gia địa linh lại luyện chế đi ra.</p><p>Song phương nhanh chóng hoàn thành giao hàng, Phương Nguyên được đến hòa hi nê tiên cổ, thu không tiến không khiếu đi, chỉ phải tạm thời để vào trong túi.</p><p>“Này bán thành phẩm ta lúc trước khả hao hết tâm lực a, ngươi được đến nó, có thể tiết kiệm nhất tuyệt bút chi. Mọi người đều là người quen, tiện nghi bán cho ngươi, ngươi liền chuyển cho ta một ngàn đầu mao dân bãi. Ta cũng không lòng tham, sẽ ngươi vừa mới luyện cổ khi, chỉ huy này lão mao dân tốt lắm.” Phương Nguyên nói.</p><p>“Thí!” Địa linh giận tím mặt, “Ngươi cho ta là ba tuổi tiểu hài nhi? Này mao dân ít nhất đều là luyện cổ đại sư, phóng tới bảo hoàng thiên trung, bảo quang ít nhất có bảy trượng cao!”</p><p>Phương Nguyên cười hắc hắc, hắn thập phần mơ ước này đó mao dân. Có này đó mao dân nơi tay, đối hắn giúp tương đương thật lớn.</p><p>“Như vậy đi, ta không cần một ngàn, chỉ cần tám trăm.”</p><p>“Thí tám trăm, này đó mao dân đều là của ta con, ta một cái cũng không hội bán !” Lang Gia địa linh giận dữ rống to.</p><p>“Gì này nọ, đều có một giới cách thôi. Chúng ta còn có thể tái thương lượng!”</p><p>“Không bán chính là không bán! Ngươi lại cho ta đề việc này, vậy ngươi này bán thành phẩm cầm lại đi thôi, ta không mua.”</p><p>Lang Gia địa linh kiên quyết thái độ, làm Phương Nguyên ám cả kinh. Hắn đem giá hàng đến điểm mấu chốt, Lang Gia địa linh rõ ràng có lợi nhuận, nhưng chính là không bán. Xem ra là thật có cảm tình.</p><p>Loại này tình hình, cũng cũng không kỳ quái.</p><p>Rất nhiều cổ tiên ở phúc địa nuôi dưỡng dị nhân, giống như là dưỡng sủng vật, nhìn bọn họ một đám lớn lên, thậm chí còn có thể tiêu phí đại lực khí bồi dưỡng bọn họ. Nếu là bọn họ chết đi, các cổ tiên cũng sẽ thương tâm rơi xuống nước mắt.</p><p>Đương nhiên, loại tình huống này tuyệt không sẽ phát sinh ở Phương Nguyên trên người là được.</p><p>Phương Nguyên gặp mua không đến này đó mao dân, trong lòng âm thầm đáng tiếc, đành phải lui mà cầu tiếp theo:“Một khi đã như vậy, ta đây liền đổi ngự lang cổ bí phương bãi.”</p><p>Lang Gia phúc địa trung, cất chứa đại lượng bí phương. Theo cổ đến nay, có thể nói phong phú.</p><p>Ngự lang cổ loại này thông thường cổ phương, không có khả năng không có.</p><p>Phương Nguyên luôn luôn tại thu mua này đó bí phương, nhưng từ hắn phát hiện Nghiễn Thạch lão nhân tồn tại sau, ở bảo hoàng thiên trung, hắn lại thu liễm động tác.</p><p>Trí đạo cổ sư am hiểu suy tính, nhưng không phải trống rỗng mà đến, cũng muốn thu thập đại lượng tình báo. Tại đây chút tình báo trụ cột, gia dĩ thôi diễn, ra kết quả.</p><p>Phương Nguyên nếu là ở bảo hoàng thiên, gióng trống khua chiêng muốn thu mua ngự lang cổ bí phương, khó bảo toàn Nghiễn Thạch lão nhân sẽ không suy tính đến cái gì.</p><p>“Cầm. Đây là nhất chuyển đến ngũ chuyển ngự lang cổ bí phương.” Lang Gia địa linh giao cho Phương Nguyên nhất đại điệp bí phương.</p><p>Phương Nguyên phiên phiên, phát hiện chỉ cần ngũ chuyển ngự lang cổ bí phương, còn có tám loại. Phân biệt dùng bất đồng tài liệu, bất đồng phương pháp, được đến giống nhau cổ trùng. Mà nhất chuyển đến tứ chuyển ngự lang cổ bí phương, liền càng nhiều.</p><p>“Này mua bán đáng giá!” Phương Nguyên trong lòng mừng thầm.</p><p>“Giao dịch hoàn thành, ngươi có thể đi rồi.” Lang Gia địa linh không kiên nhẫn địa hạ lệnh đuổi khách.</p><p>Phương Nguyên lại xua tay, cười nói:“Không vội, không vội, ta còn có một bút giao dịch, ngươi khẳng định cảm thấy hứng thú.”</p><p>“Hừ, người trẻ tuổi khẩu khí không cần lớn như vậy. Trên thế giới này có thể làm cho lão phu cảm thấy hứng thú, cũng không hơn.” Lang Gia địa linh sờ sờ chòm râu, kiêu ngạo nói.</p><p>“Ta lần này bán, là một tin tức. Tin tức này chính là, ta khi nào thì dùng điệu thứ hai không khiếu cổ.”</p><p>Lang Gia địa linh vẻ mặt cứng đờ, hắn ngơ ngác nhìn Phương Nguyên liếc mắt một cái sau, toàn bộ mày đều thật sâu nhăn lại đến, dùng sức mạnh liệt khinh bỉ cùng chán ghét ánh mắt, trừng hướng Phương Nguyên:“Ngươi người này như thế nào bộ dạng như thế ti tiện vô sỉ!? Ngươi còn có không có làm người điểm mấu chốt?!”</p><p>“Ha ha ha.” Phương Nguyên ngửa đầu cười to, “Chẳng lẽ tin tức này, ngươi không có hứng thú sao?”</p><p>Lang Gia địa linh nhất thời có một loại khuất nhục cảm bị cường bạo sau, còn muốn hướng tội phạm xin lỗi.</p><p>Hắn có thể không cảm thấy hứng thú sao?</p><p>Thứ hai không khiếu cổ là tiên cổ, mà tiên cổ duy nhất. Nếu Phương Nguyên vẫn lưu trữ không cần, kia hắn liền vĩnh viễn cũng không chịu tái luyện ra thứ hai không khiếu cổ đến.</p><p>“Ngươi tưởng bán thế nào?” Địa linh cố nén đánh tơi bời Phương Nguyên xúc động, cuối cùng nén giận hỏi.</p><p>Phương Nguyên hai mắt nheo lại đến, ánh sao lóe ra không ngừng:“Ta cũng không khi ngươi, hay dùng tin tức đổi tin tức. Ta nghĩ biết, vương đình phúc địa trung kia tòa tám mươi tám góc chân dương lâu hết thảy tin tức.”</p><p>“Tám mươi tám góc chân dương lâu? Ngươi thế nhưng biết chỗ tòa này tiên cổ ốc cùng lão phu có quan hệ!” Địa linh nhất thời chấn động. </p>\n\t\t\t \n\n                    "
}