{
  "href": "https://doctruyenchufull.vip/6333e274bea2d9fb2f850542",
  "title": "Chương 491: Thứ 83 chương: Mã Anh Kiệt",
  "chapterNumber": "491",
  "slug": "chuong-491-thu-83-chuong-ma-anh-kiet",
  "previousLink": "chapters-truyenchufull/490-chuong-490-thu-82-chuong-giao-dich-tien-co",
  "currentLink": "chapters-truyenchufull/491-chuong-491-thu-83-chuong-ma-anh-kiet",
  "nextLink": "chapters-truyenchufull/492-chuong-492-thu-84-chuong-doi-thuong-son-am-nghi-luan",
  "contentHTML": "\n\n                        <p> Đạp đạp đạp......</p><p>Liên tiếp dồn dập thanh âm, từ vươn xa gần.</p><p>Rất nhanh, một đội cổ sư cưỡi khủng trảo mã, đi vào này chỗ vũng bùn.</p><p>Khủng trảo mã hai mắt đỏ đậm, chiều dài răng nanh, ăn thịt không ăn cỏ.</p><p>Nó cả người **, da thịt rất chặt, bắp thịt bí phát, có không khả khinh thường chiến lực. Kỳ lạ nhất là, nó không có vó ngựa, mà là dài bốn chích thật lớn lợi trảo.</p><p>Lợi trảo trong lúc đó, còn lẫn nhau liên hệ dài thịt bốc, khiến cho khủng trảo mã không chỉ có thích hợp leo lên, còn có thể vũng bùn trung tự do đi tới.</p><p>“Gia lão đại nhân, bọn họ từ nơi này trải qua, hướng bên kia đi.” Một vị trinh sát cổ sư, hai mắt lóe ra hồng quang, mọi nơi nhìn quét sau, bẩm báo nói.</p><p>Bên cạnh một vị thanh niên cổ sư, nhất thời nhíu mày, ngữ khí sốt ruột nói:“Không tốt, thúc thúc! Tái đi ra ngoài, chính là loạn thạch than. Qua loạn thạch than, bọn họ sẽ chạy ra noãn chiểu cốc. Đến lúc đó đuổi giết bọn họ, đã có thể khó khăn.”</p><p>“Yên tâm, Phí Thanh trúng cha ngươi độc cổ, nguy ở sớm tối, lại mang theo con của hắn. Hắn càng là thúc dục hắn kia đóa quỷ vân chạy trốn, trúng độc lại càng thâm. Ha ha, hắn chạy không được rất xa. Chúng ta tiếp tục truy!”</p><p>Gia lão cười lạnh, vung tay lên, mang theo mọi người, tiếp tục mau chóng đuổi đi ra ngoài.</p><p>Đợi bọn hắn truy gần thưa thớt khô lâm, nguyên bản ở bọn họ dưới chân vũng bùn, bỗng nhiên quay cuồng đứng lên, lập tức chui ra một chích thổ hoàng sắc nhộng.</p><p>Nhộng từ trong phá vỡ, đi ra hai người. Phân biệt là một vị trung niên cổ sư, một vị hài đồng.</p><p>Hai người chật vật mệt mỏi, mồm to hô hấp không khí, tê liệt ngã xuống trên mặt đất.</p><p>“Cuối cùng đưa bọn họ đã lừa gạt đi.” Trung niên cổ sư Phí Thanh sắc mặt xanh tím, trúng độc rất sâu.</p><p>Hắn dùng đến di động tật quỷ vân cổ, bị người động tay chân. Phí Thanh một đường bị đuổi giết, phát hiện không đúng, lập tức bỏ qua tật quỷ vân cổ, khiến cho một mình bay khỏi. Mà hắn tắc mang theo con hắn, cùng nhau giấu ở vũng bùn.</p><p>Nhưng cứ như vậy, hắn mất đi di động cổ, thân trúng kịch độc, đã muốn tái không chạy trốn hy vọng.</p><p>“Phí Trường ngươi này ti bỉ tiểu nhân! Vì tộc trưởng vị, cư nhiên đối ta này đường đệ thực thi ám toán độc giết thủ đoạn. Đáng giận thật giận......”</p><p>Phí Thanh càng nghĩ càng giận, ở tuyệt vọng dưới, vừa giận cực công tâm, bỗng nhiên mở ra miệng, phù một tiếng, phun ra một ngụm thảm lục máu tươi.</p><p>“Ba, ba! Ngươi không sao chứ, ngươi muốn tỉnh lại a.” Hài đồng bị này than máu tươi sợ tới mức khóc lớn, bổ nhào vào Phí Thanh trong lòng.</p><p>“Con ta......” Phí Thanh tuyệt vọng hai tròng mắt trung, lại giãy dụa ra một tia hy vọng cùng kiên quyết.</p><p>Hắn từ ái nhìn về phía chính hắn một duy nhất con nối dòng, yêu thương sờ sờ hắn tiểu đầu:“Tiểu Tài, ba đi không được. Phí Trường lão mưu thâm tính, ba chỉ có thể lừa hắn nhất thời. Không lâu sau, hắn nhất định hội phát hiện không ổn, phản thân đuổi giết trở về. Ngươi đi mau, ba cho ngươi ngăn cản những người này. Ngươi chiếu ba nói cho ngươi kia đường nhỏ, có lẽ có thể chạy ra sinh thiên.”</p><p>“Không, ba, ta muốn cùng ngươi cùng nhau đi. Chúng ta cùng nhau chạy đi...... Ba, ta cầu ngươi......” Con trai Phí Tài thương tâm muốn chết, khóc không thành tiếng.</p><p>Phí Thanh trong lòng khẩn trương, phấn khởi tinh thần, vươn hai tay bắt lấy Phí Tài hai vai:“Tiểu Tài, đừng khóc! Bắc Nguyên nam nhi đổ máu không đổ lệ. Ngươi phải có tự tin, của ngươi trên người chảy xuôi Cự Dương tiên tôn huyết mạch, ngươi là hoàng kim gia tộc thành viên. Ngươi trên người huyết mạch chi nồng đậm, tương đương hiếm thấy. Ngươi là người có tư cách vào nhập tám mươi tám góc chân dương lâu.”</p><p>“Khụ khụ......” Phí Thanh miệng trong mũi tràn ra từng đợt từng đợt lục huyết, “Tiểu Tài, ngươi muốn bảo trụ tánh mạng. Tương lai nếu có chút khả năng, tiến vào vương đình phúc, liền nhưng đi tám mươi tám góc chân dương lâu trung, thu hoạch Cự Dương tổ tiên lưu cho hậu nhân ân trạch. Chỉ có như vậy, ngươi tài năng báo thù cho ta tuyết hận a!”</p><p>“Ba......”</p><p>“Đi mau, không những đi sẽ không kịp !”</p><p>Phí Thanh một phen đẩy ra chính mình con trai, Phí Tài thối lui vài bước, bất lực nhìn về phía hắn phụ thân, rơi lệ đầy mặt.</p><p>“Đi mau!!” Phí Thanh quát.</p><p>Phí Tài vươn tay cánh tay, lau đi cũ lệ, nháy mắt tân lệ lại bừng lên. Hắn hung hăng cắn chặt răng, quay đầu bỏ chạy.</p><p>“Con ta, vi phụ đã muốn hết sức, chỉ mong ngươi có thể chạy ra ma chưởng a.” Phí Thanh ngồi dưới đất, nhìn Phí Tài chạy xa, hắn hai mắt lại dần dần trừng lớn.</p><p>“Ngu ngốc, ngươi đứng lại đó cho ta!” Phí Thanh nhịn không được thẳng khởi trên thân, đối với con trai rống to đứng lên.</p><p>“A, ba......” Phí Tài chạy vài bước sau, thế này mới nghe được Phí Thanh tiếng hô, chần chờ nhìn lại.</p><p>Phí Thanh cái trán toát ra gân xanh, chỉ tiếc rèn sắt không thành thép quát:“Ngươi này đồ ngu, đi tây phương bắc hướng chạy a. Ngươi hướng phía đông nam hướng chạy cái cái gì kính? Tưởng về đến gia tộc trong doanh địa đi tìm chết sao?!”</p><p>“Nga, nga!” Phí Tài vội vàng thay đổi phương hướng.</p><p>Nhưng Phí Thanh chợt lại rống to đứng lên:“Ngu xuẩn, đây là tây nam phương hướng!”</p><p>Phí Tài vội vàng lại chuyển biến phương hướng, thế này mới đi lên chính xác lộ tuyến, làm cho Phí Thanh phun ra một ngụm trọc khí.</p><p>“Ai......” Trung niên cổ sư tại trong lòng bất đắc dĩ thở dài, chính hắn một con trai tuy rằng huyết mạch nồng đậm, nhưng từ nhỏ còn có chút vụng về, hơn nữa là cái thật sự đại lộ si. Hắn thật sự có thể chạy ra sinh thiên sao?</p><p>Nghĩ đến Phí Trường đa mưu túc trí, Phí Thanh cũng hiểu được hy vọng không lớn, nhưng có thể làm hắn đã muốn đều làm, chỉ cần kí hy vọng cho ông trời.</p><p>Sau một lát, không ra Phí Thanh dự kiến, Phí Trường mặt âm trầm, suất lĩnh ba vị cổ sư, cưỡi khủng trảo mã, trở lại nơi này.</p><p>“Phí Thanh, hừ, ngươi quả thực trốn ở chỗ này!” Phí Trường thanh âm âm trầm khàn khàn, ánh mắt như đao, nồng đậm sát ý không chút nào che lấp.</p><p>“Không thể tưởng được ta hôm nay sẽ chết ở ngươi này tiểu nhân trong tay.” Phí Thanh khinh thường cười nhạo một tiếng, giờ phút này hắn đã muốn cả người tê liệt, không thể động đậy.</p><p>Phí Trường hắc hắc cười lạnh, giống như miêu diễn con chuột thần sắc:“Ta sẽ không nhanh như vậy sẽ giết ngươi. Phí Thanh, ngươi không phải thực thanh cao cao ngạo sao? Đợi ta bắt đến ngươi con trai, ta sẽ cho ngươi tận mắt đến ngươi con trai bị * giết tình cảnh. Ha ha a......”</p><p>Phí Thanh không những đãi định, hắn mãnh tĩnh hai mắt:“Phí Trường, uổng ngươi là hắn trưởng bối, cư nhiên như thế tâm ngoan thủ lạt!”</p><p>“Hừ, cắt cỏ không trừ gốc, xuân phong thổi lại sinh. Người tới, đem Phí Thanh bắt hắn lại cho ta.” Phí Trường ra lệnh một tiếng, tả hữu cổ sư lập tức động thủ, đem Phí Thanh trói gô, sau đó dùng một cây dây thừng thuyên, tha túm trên mặt đất.</p><p>“Ha ha a, Phí Thanh ngươi ngay tại mặt đất cho ta hảo hảo mà nếm thử bùn đất tư vị đi. Truy, cần phải muốn đem kia tiểu tử đuổi giết chí tử!” Phí lớn lên cười một tiếng, tràn ngập khoái ý.</p><p>Phí Trường cảm thấy: Phí Thanh nếu đã bắt đến, tái bắt được kia ngốc tiểu tử bất quá dễ như trở bàn tay việc.</p><p>Nhưng sự thật nhưng không như thế.</p><p>Phí Trường đi vào loạn thạch than, trừ bỏ bọn họ, không ai thân ảnh.</p><p>“Con mẹ nó, tiểu tử này cư nhiên không có hướng loạn thạch than phương hướng đi? Nói, hắn đi làm sao?” Phí Trường lạnh giọng quát hỏi.</p><p>Phí Thanh một đường bị tha túm lại đây, sớm đã mặt mũi bầm dập, chết ngất đi qua.</p><p>Phí Trường dùng sức đem đá tỉnh, lại chích đổi lấy Phí Thanh châm chọc cười nhạo ánh mắt.</p><p>Phí Trường nhe răng cười một tiếng:“Ngươi cho là ngươi không nói, ta cũng không biết?”</p><p>Nói xong, hắn trong mắt toát ra quỷ dị quang mang, chiếu trụ Phí Thanh toàn thân. Phí Thanh cả người run run, hồn phách lập tức đã bị bị thương nặng.</p><p>Sưu hồn cổ!</p><p>Phí Trường vươn khô gầy như sài tay phải, cầm trụ Phí Thanh đầu, sau đó hắn nhắm lại hai mắt, cổ động chân nguyên.</p><p>Phí Thanh cả người run run, miệng sùi bọt mép. Như thế tình hình, nhìn xem một bên hai vị cổ sư câm như hến.</p><p>Giây lát sau, Phí Trường mở hai mắt, sắc mặt tái nhợt, ánh mắt mê ly.</p><p>Này tam chuyển sưu hồn cổ, có thể tìm tòi người khác hồn phách, điều tra hồn phách trung chất chứa bộ phận trí nhớ. Nhưng là nhiều có cực hạn, đầu tiên được đến trí nhớ thập phần hỗn độn cùng không trọn vẹn, tiếp theo không thể thường xuyên sử dụng, nếu không hội hồn phách hỗn tạp, thần chí mê ly không rõ, đối tự thân cực kì bất lợi.</p><p>Phí Trường cùng Phí Thanh oán hận chất chứa đã lâu, cũng biết con của hắn Phí Tài trên người huyết mạch nồng đậm, phải tự tay trảm trừ mới có thể an tâm. Bởi vậy mới không tiếc vận dụng sưu hồn cổ.</p><p>“Nguyên lai này phụ cận, còn có một cái ẩn nấp đường nhỏ. Hừ hừ!” Phí bộ dạng ý cười, hắn thực may mắn, cướp đoạt ra hắn muốn trí nhớ.</p><p>Hắn xoay người lên ngựa, lập tức nhích người, hướng kia ẩn nấp đường nhỏ tìm kiếm.</p><p>Nhưng tới nơi này sau, hắn nhưng không có phát hiện bất luận kẻ nào dấu chân.</p><p>“Như thế nào khả năng? Này tiểu thằng nhãi con tuổi tác không đến, còn chưa thông suốt, chính là phàm nhân. Không có khả năng giấu quá của ta trinh sát cổ trùng. Chẳng lẽ ta cướp đoạt trí nhớ chính là mấu chốt một bộ phận?” Phí Trường trinh sát một phen sau, nhìn cỏ dại tùng sinh bờ ruộng dọc ngang đường nhỏ, trên mặt âm tình bất định.</p><p>Ô ô ô......</p><p>Ngay tại đây là, theo ngoài noãn chiểu cốc bỗng nhiên truyền tiến vào trầm thấp hùng hồn kèn chi âm.</p><p>Phí Trường đám người nhất thời sắc mặt đại biến.</p><p>“Gia lão đại nhân, gia lão đại nhân, thỉnh tốc tốc hồi viện! Mã gia huy động đại quân, bắt đầu 1 cuộc chiến không báo trước, gia tộc doanh địa đã muốn báo nguy!” Một vị đưa tin cổ sư, cưỡi phi điểu, vội vàng tới rồi.</p><p>“Cái gì?!” Phí Trường này cả kinh không phải là nhỏ, nay Phí gia nội loạn vừa bình, đã bị Mã gia xâm lược. Lúc này cơ không khỏi quá mức cho trùng hợp !</p><p>“Nếu là Phí gia không có, ta cho dù đi lên Phí gia tộc trưởng vị, kia lại có có ý tứ gì? Thủ, tử thủ, phải bảo vệ cho này hết thảy! Noãn chiểu cốc dễ thủ khó công, đánh lui Mã gia đại quân không phải không có khả năng. Đúng, ta còn có hi vọng!” Nghĩ đến đây, Phí Trường nhất thời đem Phí Tài phao chi sau đầu, hoảng loạn vô cùng chạy về gia tộc doanh địa.</p><p>Nhưng mà, Mã gia thế này mới xâm nhập, sớm có dự mưu. Chuyên môn thừa dịp Phí gia nội loạn thời cơ, phát động đánh bất ngờ.</p><p>Phí gia tuy rằng chiếm cứ noãn chiểu cốc địa lợi, lại chung quy không có ngăn cản trụ Mã gia binh hùng tướng mạnh, nhân tài đông đúc quân tiên phong.</p><p>Ngay tại Phương Nguyên tiến vào Lang Gia phúc địa đồng thời, Bắc Nguyên đã xảy ra một đại sự --</p><p>Thân là đại hình thế lực, hoàng kim gia tộc, tọa ủng noãn chiểu cốc Phí gia diệt!</p><p>Không hề nghi ngờ, sự kiện này đem cấp toàn bộ Bắc Nguyên thế cục, tạo thành ảnh hưởng.</p><p>Trên sườn núi, Mã gia cao tầng các cưỡi chiến mã, quan sát đã thành phế tích Phí gia doanh địa.</p><p>Những người này như chúng tinh củng nguyệt, vờn quanh một người trẻ tuổi.</p><p>Nhìn đến một đám đám vật tư, bị sửa sang lại lên xe, một đội đội tù binh, bị áp giải mà đi, Mã gia cao tầng các hỉ thượng đuôi lông mày.</p><p>Trong đó một vị tam chuyển cổ sư lão giả, hướng trung ương người trẻ tuổi ôm quyền nói:“Chúc mừng thiếu chủ, chúc mừng thiếu chủ! Toàn lại thiếu chủ kế ly gián, dụ sử Phí gia nội loạn. Lần này dễ dàng bắt noãn chiểu cốc, gồm thâu Phí gia, vì gia tộc lập phía dưới công!”</p><p>Này người trẻ tuổi, đúng là Mã gia thiếu tộc trưởng Mã Anh Kiệt.</p><p>Hắn lang bối phong eo, mày kiếm mắt sáng, anh khí bức người, một thân tu vi đã muốn đạt tới tứ chuyển trung giai. Thân mình lại nô đạo cổ sư, bạc có uy danh, nhân nghĩa tiểu mã tôn! </p>\n\t\t\t \n\n                    "
}