{
  "href": "https://doctruyenchufull.vip/6333e27bbea2d9fb2f850567",
  "title": "Chương 492: Thứ 84 chương: Đối Thường Sơn Âm nghị luận",
  "chapterNumber": "492",
  "slug": "chuong-492-thu-84-chuong-doi-thuong-son-am-nghi-luan",
  "previousLink": "chapters-truyenchufull/491-chuong-491-thu-83-chuong-ma-anh-kiet",
  "currentLink": "chapters-truyenchufull/492-chuong-492-thu-84-chuong-doi-thuong-son-am-nghi-luan",
  "nextLink": "chapters-truyenchufull/493-chuong-493-thu-85-chuong-thu-hai-khong-khieu",
  "contentHTML": "\n\n                        <p> Tuy rằng được đại thắng, Mã Anh Kiệt nhưng không có gì kiêu ngạo, mà là trầm ngâm nói:“Noãn chiểu cốc dễ thủ khó công, có được đại phiến ấm nê. Bắc Nguyên Bạo Phong Tuyết sắp đã đến, nơi này đó là một chỗ thiên nhiên nơi ẩn núp. Tộc của ta được chi, còn có căn cứ. Công khả tiến, lui khả thủ!”</p><p>“Nhưng ta càng cao hứng, cũng là thu hoạch hơn hai mươi vạn đầu khủng trảo mã. Này đó ngựa đến thúc thúc trong tay, đem thật lớn phong phú mã đàn môn quy, vì kế tiếp anh hùng đại hội, tăng thêm ta Mã gia vô thượng uy thế!”</p><p>Hắn thúc thúc, không phải người bên ngoài, đúng là đương kim Bắc Nguyên tam đại ngự thú đại sư chi nhất Mã Tôn!</p><p>Nhắc tới đến Mã Tôn, Mã gia cổ sư trên mặt đều mạnh xuất hiện ra kính nể sắc.</p><p>“Lâm đi loại tình cảm thúc thúc dặn dò ta, nói: Chúng ta Mã gia trở thành đại hình bộ tộc, thực không dễ dàng. Trải qua mấy thế hệ cả trăm năm tích lũy, cố gắng, còn có không tầm thường số phận, thế này mới đi đến hôm nay. Nhưng là bộ tộc lớn, muốn bảo vệ cho này phân cơ nghiệp liền càng thêm khó khăn. Cho dù là đánh hạ noãn chiểu cốc, cũng chỉ là được một cái bảo tồn hỏa chủng căn cơ. Chân chính bảo vệ toàn tộc cao thấp, thậm chí càng tiến thêm một bước, vậy chỉ có nhập chủ vương đình!”</p><p>Mã Anh Kiệt nhìn quét mọi người liếc mắt một cái, lại tiếp tục nói:“Vương đình phúc địa chính là Cự Dương tiên tôn lưu cho con cháu ân trạch. Nhất là kia tòa tám mươi tám góc chân dương lâu trung, cũng có tiên tôn truyền thừa! Thúc thúc nói, ta trên người huyết mạch đã muốn đạt tới tiến vào tám mươi tám góc chân dương lâu tiêu chuẩn. Nếu là có thể đạt được tiên tôn truyền thừa, ngày sau tu thành cổ tiên, chúng ta đây Mã gia đó là Bắc Nguyên tân siêu cấp gia tộc!”</p><p>“Siêu cấp gia tộc a......”</p><p>Tên này, nhất thời làm cho Mã gia mọi người sắc mặt mạnh xuất hiện xuất thần hướng sắc.</p><p>“Thiếu tộc trưởng, ngươi là tộc của ta trăm năm đến khó được vừa ra thiên tài. Tộc của ta tương lai, đều ở của ngươi trên vai a.”</p><p>“Mã Tôn đại nhân tuy rằng trầm mặc ít lời, nhưng trên thực tế là tâm hệ gia tộc, cao chiêm viễn chúc......”</p><p>“Lão phu có thể chứng kiến này hết thảy, cùng thiếu tộc trưởng ngươi kề vai chiến đấu, quả thật suốt đời vinh hạnh!”</p><p>“Thiếu tộc trưởng, dẫn dắt chúng ta đi hướng huy hoàng đi.”</p><p>Mã gia các cổ sư hưng phấn mà la lên đứng lên.</p><p>Mã Anh Kiệt cười cười.</p><p>Trên thực tế, Mã Tôn chưa bao giờ nói qua nói như vậy, này lời nói bất quá là hắn trường thi lập.</p><p>Mượn dùng Mã Tôn uy tín, Mã Anh Kiệt thành công vì chính mình hình tượng làm rạng rỡ thêm vinh dự. Thử nghĩ ngay cả Mã Tôn đều như thế xem trọng hắn Mã Anh Kiệt, những người khác không những xem trọng, chẳng phải là có mắt không tròng?</p><p>Mã Anh Kiệt cũng không lo lắng Mã Tôn biết việc này sau, hủy đi chính mình đài.</p><p>Mã Tôn chính là một kỳ nhân, hài đồng thời điểm liền cực nhỏ mở miệng nói chuyện, trầm mặc ít lời đến cha mẹ đều thiếu chút nữa nghĩ lầm, hắn là cái câm điếc.</p><p>Mã Tôn yêu ngựa thành si, thiếu niên khi bị các tộc nhân diễn xưng là “Mã si”, “Mã ngốc tử”.</p><p>Hắn tính tình quái gở, cả đời chưa lập gia đình, chỉ yêu tuấn mã, hàng năm cùng mã đàn sinh hoạt tại cùng nhau. Đối thế tục quyền lực, hồng trần tạp vụ một chút cũng không quan tâm, cũng không có chút hứng thú.</p><p>Mã Anh Kiệt ánh mắt sáng ngời, giống như tinh thần:“Chư vị đều là ta Mã gia lương đống, trụ cột, trên người có rất nhiều vĩ đại chỗ, đáng giá ta Mã Anh Kiệt học tập. Ta còn là rất tuổi trẻ, Mã gia không phải ta một người có thể khởi động đến. Sau này còn phải dựa vào chư vị giúp đỡ a.”</p><p>“Thiếu tộc trưởng nói nói chi vậy!”</p><p>“Thiếu tộc trưởng trong lời nói, làm cho chúng ta xấu hổ a.”</p><p>“Những năm gần đây, thiếu tộc trưởng biểu hiện xâm nhập chúng ta nội tâm. Ta chờ nhất định đi theo thiếu tộc trưởng tả hữu!”</p><p>Mã gia mọi người vội vàng đáp.</p><p>Mã Anh Kiệt lại nói:“Mã Tôn thúc thúc tuy rằng ký thác hy vọng ở của ta trên người, nhưng là muốn lấy tám mươi tám góc chân dương lâu tiên tôn truyền thừa, còn phải xem cơ duyên a. Bất quá cho dù ta có phụ nhờ vả, ở chân dương lâu ở ngoài, vương đình phúc địa các nơi đều có lịch đại cổ sư lưu lại truyền thừa. Bởi vậy từ trước vào ở vương đình gia tộc, trên thực lực đều đã có cái toàn phương diện dược thăng. Mỗi khi nghĩ vậy chút, ta sẽ không từ tim đập thình thịch a.”</p><p>Mọi người cười ha ha.</p><p>“Đừng nói là tâm động, lão phu mỗi lần nghĩ, đều phải ám lưu nước miếng a.”</p><p>“Ha ha, thiếu tộc trưởng không cần có nhiều lắm áp lực. Thất bại một lần, trọng đầu đến là được. Chúng ta Mã gia mọi người là không khuất phục hảo hán!”</p><p>Vương đình phúc địa có điểm cùng loại Thiên Thê sơn, các cổ sư thường ở bên trong lưu lại truyền thừa.</p><p>Bắc Nguyên hoàn cảnh ác liệt, mỗi mười năm còn có một hồi Bạo Phong Tuyết, tuyết tai thổi quét toàn bộ Bắc Nguyên. Bạo Phong như đao cướp đoạt hết thảy. Rất nhiều mai thiết lập tại dã ngoại truyền thừa, đều đã bởi vậy mà tổn hại.</p><p>Bởi vậy, đem truyền thừa thiết lập ở vương đình phúc địa giữa, dĩ nhiên dần dần trở thành Bắc Nguyên một cái truyền thống.</p><p>Vương đình phúc địa trung, trừ bỏ tám mươi tám góc chân dương lâu tiên tôn truyền thừa ở ngoài, còn có rất nhiều này khác truyền thừa, tạm gác lại người hữu duyên.</p><p>Đương nhiên, này người hữu duyên đầu tiên tiến vào đến vương đình phúc địa giữa, mới có khả năng thu hoạch kỳ duyên.</p><p>Có thể tránh né Bạo Phong Tuyết, bình yên cuộc sống phúc địa, cùng với trải rộng các nơi lớn nhỏ truyền thừa, này đây mỗi lần vương đình chi tranh, đều dẫn phát thảo nguyên các tộc kịch liệt giác trục.</p><p>Trận này giác trục, lan đến toàn bộ Bắc Nguyên, môn quy cực kỳ khổng lồ. Loại nhỏ bộ tộc cần sinh tồn, cỡ trung bộ tộc muốn càng tiến thêm một bước, đại hình bộ tộc muốn bảo vệ cho cơ nghiệp. Không chỉ có chính đạo, ma đạo các cổ sư cũng tưởng tiến vào phúc địa, mưu đoạt trong đó cổ sư truyền thừa.</p><p>Vì lẫn nhau trong lúc đó hợp tung liên hoành, anh hùng đại hội liền đúng thời cơ mà sinh. Ở thật lâu trước kia, liền dần dần hình thành, cho tới bây giờ đã muốn là người Bắc Nguyên không thể vứt bỏ truyền thống.</p><p>Mỗi khi mười năm phong tuyết tiến đến là lúc, ở Bắc Nguyên các nơi danh thắng nơi, đều đã ở cùng khi đoạn tổ chức anh hùng đại hội.</p><p>“Chúng ta lần này diệt Phí gia, đối với chúng ta thiên xuyên anh hùng đại hội hành, rất có ích lợi. Chỉ cần áp đảo Thành gia, chúng ta Mã gia sẽ một nhà độc đại!”</p><p>“Không sai, chỉ có ở anh hùng đại hội thắng được, mới có thể mời chào đến càng nhiều cường giả, làm càng nhiều bộ tộc dựa vào. Đây là Bắc Nguyên đại chiến bước đầu tiên, cũng là rất nặng muốn một bước.”</p><p>“Chúng ta lần này muốn nhập chủ vương đình phúc, còn muốn phóng mắt các nơi. Ngọc điền anh hùng đại hội, mãnh khâu anh hùng đại hội, thảo phủ anh hùng đại hội, đều là cần chặt chẽ chú ý.”</p><p>Mã gia cao tầng chính nóng bỏng nghị luận thời điểm, một vị đưa tin cổ sư nhanh chóng chạy tới, vì Mã Anh Kiệt truyền đến mới nhất tình báo.</p><p>Mã Anh Kiệt triển khai vừa thấy, sắc mặt hơi trầm xuống, chợt lại đem này tình báo đưa cho bên người mọi người.</p><p>Mọi người theo thứ tự truyền đọc, thỉnh thoảng lại phát ra nhỏ bé kinh hô, thở dài hoặc là đoán thanh.</p><p>“Đông Phương bộ tộc, cư nhiên trước tiên áp đảo Triệu gia, cứ như vậy, bọn họ chính là thảo phủ anh hùng đại hội bá chủ.”</p><p>“Lúc này đây mãnh khâu phương diện, Nỗ Nhĩ gia cư nhiên phái ra Nỗ Nhĩ Đồ, thế tới rào rạt, Lữ gia chỉ sợ ngăn cản không được.”</p><p>“Về phần ngọc điền anh hùng đại hội, cũng là phong vân kích động. Cư nhiên chạy ra ngày xưa Lang Vương Thường Sơn Âm!”</p><p>“Này Thường Sơn Âm hung mãnh a, cư nhiên suất lĩnh Cát gia lấy một điều ba, ngay cả Bùi Yến Phi đều bại.”</p><p>“Ngọc điền phương diện, Hắc gia Hắc Lâu Lan, Lưu gia Lưu Văn Võ đều là nhân trung tuấn kiệt, hiện tại Lang Vương vừa ra, ảnh hưởng pha đại. Ngọc điền phương diện thế cục lập tức có vẻ phá sóc mê ly.”</p><p>Rất nhanh, mọi người nghị luận tiêu điểm đều tập trung ở tại Phương Nguyên trên người.</p><p>Thường Sơn Âm này thân phận, đã sớm ở Bắc Nguyên truyền bá nhiều năm. Hiện tại bỗng nhiên xác chết vùng dậy sống lại không nói, còn tạo thành oanh động.</p><p>Cát gia phía trước bất quá là một bình thường cỡ trung gia tộc, nhưng chính là bởi vì Thường Sơn Âm nhúng tay, ngạnh sinh sinh liên chọn ba nhà, Bùi Yến Phi như vậy mãnh tướng đều bại hạ trận đến.</p><p>Nhất là bọn họ tái tìm hiểu đến, Cát gia tân nhậm tộc trưởng bất quá còn là vị tam chuyển thanh niên cổ sư khi, bọn họ trong lòng đối Thường Sơn Âm đánh giá lại không khỏi cất cao mấy trình tự.</p><p>“Mỗi mười năm quần hùng tranh giành, tổng hội có ngưu quỷ xà thần theo góc góc bính đi ra. Chính là lần này bính ra cái đại vóc.”</p><p>“Thiếu tộc trưởng, ngươi nói nếu là này Lang Vương Thường Sơn Âm cùng tộc của ta Mã Tôn đại nhân đối chiến, kết quả hội như thế nào?”</p><p>Mọi người không khỏi tâm sinh lo lắng.</p><p>Mã Anh Kiệt nhíu mày.</p><p>Nếu này khác lưu phái cổ sư, cũng liền thôi. Nhưng này Thường Sơn Âm chính là nô đạo cổ sư, tối am hiểu là lấy một địch vạn.</p><p>Nhưng hắn một người, ở suất lĩnh dưới trướng đại quân, có thể thay đổi chiến cuộc!</p><p>“Vừa mới tình báo, chư vị đều xem qua. Nô đạo cổ sư thực lực như thế nào, muốn xem trong tay thú đàn môn quy. Hắn Thường Sơn Âm vừa mới tái nhậm chức, trong tay đều là chút bình thường quy bối lang, Dạ Lang hoặc là Phong Lang, bất quá chỉ có ba đầu vạn thú vương. Nay còn đã chết một đầu, trọng thương một đầu. Làm sao có thể cùng ta Mã Tôn thúc thúc so sánh với đâu?”</p><p>Mã Anh Kiệt hừ lạnh một tiếng, tiếp tục ủng hộ sĩ khí nói:“Mã Tôn thúc thúc trong tay, nguyên bản còn có ba mươi vạn mã đàn, hiện tại lại tăng thêm nhiều như vậy khủng trảo mã, môn quy có thể bành trướng đến năm mươi vạn! Trừ lần đó ra, hắn còn nắm trong tay một đầu mã hoàng, chín đầu vạn thú vương, còn có năm đầu dị thú mã. Các ngươi nói Lang Vương có thể cùng hắn đánh đồng sao?”</p><p>Chung quanh cổ sư đổ hấp một ngụm lãnh khí, vừa mừng vừa sợ.</p><p>“Không nghĩ Mã Tôn đại nhân thực lực dĩ nhiên như thế khổng lồ!”</p><p>“Chính là Lang Vương, cùng tộc của ta Mã Tôn đại nhân nhất so sánh với, quả thực là trẻ con thôi.”</p><p>“Năm mươi vạn, này môn quy quá lớn. Đủ để ngay cả diệt bảy tám cỡ trung gia tộc.”</p><p>Mã Anh Kiệt chuyện lại vừa chuyển:“Nhưng Lang Vương Thường Sơn Âm còn là không thể khinh thường. Tộc của ta muốn thành vì vương đình đứng đầu, sớm hay muộn gặp phải người này. Càng mấu chốt là, hắn một khi tham gia anh hùng đại hội, dựa vào hoàng kim gia tộc, thế tất phải nhận được trợ giúp. Sẽ có đại lượng cổ sư, giúp hắn thu phục bầy sói, cung này ra roi.”</p><p>Mọi người trên mặt sắc mặt vui mừng lại dần dần thu liễm đứng lên.</p><p>Vị này thanh niên cổ sư nói tới đây, thật sâu thở dài:“Chúng ta gồm thâu Phí gia, chính là trường chinh bước đầu tiên. Kế tiếp nhất định sẽ có càng nhiều càng cường đại đối thủ. Chúng ta chỉ có chặt chẽ đoàn kết cùng một chỗ, tài năng đánh bại bọn họ, do đó nhập chủ vương đình a.”</p><p>“Là, thiếu tộc trưởng nói quá đúng.”</p><p>“Thiếu tộc trưởng anh minh thần võ, lão phu bội phục vạn phần!”</p><p>“Chúng ta Mã gia có tộc trưởng, còn có thiếu tộc trưởng lãnh đạo, nhất định hội chế phách Bắc Nguyên !”</p><p>Mọi người ở chút bất tri bất giác, bị Mã Anh Kiệt dùng nói hai ba câu gõ một phen, càng chặt thấu đoàn kết ở tại Mã Anh Kiệt bên người.</p><p>Vị này Mã gia thiếu tộc trưởng, dưới đáy lòng ở chỗ sâu trong tự đắc cười.</p><p>Ở mặt ngoài, hắn còn lại là vân đạm phong khinh, tính trước kỹ càng.</p><p>“Ba, ngươi chết rất thảm a......” Nhưng vào lúc này, một cái bi thương khóc hào thanh, theo triền núi hạ truyền đến.</p><p>Này thanh âm, hấp dẫn Mã gia mọi người ánh mắt.</p><p>Mã Anh Kiệt liền xa xa nhìn đến, xác chết khắp nơi chiến trường trung, một vị hài đồng, nhào vào một vị vết thương luy luy thi thể, khóc rống lưu nước mắt, thập phần thương tâm.</p><p>“Xú tiểu tử, cút cho ta lại đây. Ngươi đã muốn là ta Mã gia nô lệ !” Một vị trưởng thành nam tử ở bên cạnh, đối hài đồng quyền đấm cước đá, sau đó ngạnh sinh sinh đem hắn túm đứng lên.</p><p>Nhưng này đứa nhỏ cực lực giãy dụa, một ngụm cắn ở trưởng thành nam tử cổ tay.</p><p>Trưởng thành nam tử kêu thảm thiết một tiếng, không thể không buông ra tay.</p><p>Đứa nhỏ lăn đi một đoạn đường trình, lại bổ nhào vào thi thể khóc rống.</p><p>“Ai......” Mã Anh Kiệt phát ra từ nội tâm thở dài một hơi, “Sinh linh đồ thán, phi ta mong muốn. Nhưng loạn thế bên trong, ai có thể chỉ lo thân mình đâu? Không phải ngươi chết, chính là ta mất mạng a. Nhân lực nhỏ bé, ta có khả năng làm, chính là bảo hộ chính mình gia tộc, làm cho ta Mã gia hài đồng không có như thế gặp được bãi.”</p><p>“Thiếu tộc trưởng nhân ái a.” Chung quanh nhân cũng đi theo thở dài.</p><p>Mã Anh Kiệt ngón tay phía dưới:“Đứa nhỏ này cũng là người trung hiếu, nhân ta mà có này nạn. Ra một người, đi ngăn lại hắn, đem đứa nhỏ này đưa đến ta bên người, sau này liền chỉ của ta bên người nô bộc bãi.”</p><p>“Là, đại nhân.” Tả hữu lập tức ứng hạ.</p><p>Bọn họ không có khuyên can, ở Bắc Nguyên thu dưỡng nô bộc đã sớm là truyền thừa.</p><p>Nói sau một vị còn không đến mười ba tuổi hài đồng, căn bản không có thông suốt, như thế nào khả năng đối nhà mình thiếu tộc trưởng đại nhân có uy hiếp đâu?</p><p>“Tiểu hài tử, mau đứng lên!” Mã gia một vị cao tầng, ngăn lại trưởng thành nam tử đối đứa nhỏ ấu đả, một phen nhắc tới hài đồng cổ.</p><p>Đứa nhỏ cực lực giãy dụa:“Không, ta muốn cùng ba cùng một chỗ.”</p><p>“Đứa nhỏ, của ngươi ba đã muốn đã chết. Ngươi hôm nay vận khí không sai, được nhà của ta thiếu tộc trưởng nhìn trúng, thu làm nô bộc.” Mã gia cao tầng ngữ khí dịu đi.</p><p>Nhưng đứa nhỏ này không nghe, chính là khóc hào:“Ba, ba!”</p><p>Bỗng nhiên hắn dừng lại, vẻ mặt dại ra nhìn về phía ba thi thể.</p><p>“A! Ngươi không phải của ta ba, của ta ba làn da so với ngươi đen, mũi so với ngươi cao, tóc có màu trắng......” Tiểu hài tử giật mình lầm bầm lầu bầu, sau đó giận dữ, đá một cước thi thể, chợt vừa khóc hào đứng lên, “Ba, ngươi ở nơi nào nha?”</p><p>Mã gia mọi người một đầu hắc tuyến. </p>\n\t\t\t \n\n                    "
}