{
  "href": "https://doctruyenchufull.vip/6333e281bea2d9fb2f850582",
  "title": "Chương 493: Thứ 85 chương: Thứ hai không khiếu!",
  "chapterNumber": "493",
  "slug": "chuong-493-thu-85-chuong-thu-hai-khong-khieu",
  "previousLink": "chapters-truyenchufull/492-chuong-492-thu-84-chuong-doi-thuong-son-am-nghi-luan",
  "currentLink": "chapters-truyenchufull/493-chuong-493-thu-85-chuong-thu-hai-khong-khieu",
  "nextLink": "chapters-truyenchufull/494-chuong-494-thu-86-chuong-bay-soi-bao-banh",
  "contentHTML": "\n\n                        <p> Ngay tại Bắc Nguyên phong vân giao hội là lúc, Lang Gia phúc địa trung giao dịch, cũng đi vào kết thúc.</p><p>“Ngươi muốn tám mươi tám góc chân dương lâu tin tức? Ân...... Cũng không phải không thể nói cho ngươi.” Lang Gia địa linh trầm ngâm một câu sau, liền dùng sắc bén ánh mắt nhìn thẳng Phương Nguyên.</p><p>Lang Gia địa linh chấp niệm, chính là liên quan đến độn không cổ, cùng với Đại Mộng tiên tôn.</p><p>Nói sau, nay Cự Dương tiên tôn sớm đi về cõi tiên, Lang Gia địa linh cũng phi Trường Mao lão tổ, mà là một loại khác sinh mệnh thể.</p><p>“Chính là lúc trước luyện chế này chích tiên ốc cổ khi, chỉ có Cự Dương tiên tôn một người bàng quan. Ngươi lại là như thế nào biết được này bí tân đâu?” Lang Gia địa linh hỏi.</p><p>Phương Nguyên cười cười.</p><p>Ở hắn năm trăm năm kiếp trước, Mã Hồng Vận tiến vào tám mươi tám góc chân dương lâu, đạt được Cự Dương tiên tôn truyền thừa.</p><p>Sau lại, Mã Hồng Vận lại bởi vì binh bại, bị người đuổi giết, lầm vào Lang Gia phúc địa, được đến Đạo Thiên ma tôn cơ duyên. Lang Gia địa linh nhìn ra hắn lai lịch, liền ở nói chuyện với nhau trung, nói ra này bí tân.</p><p>Mã Hồng Vận sau lại thành tựu cổ tiên, trở thành Bắc Nguyên trụ cột vững vàng, chống lại Trung Châu xâm nhập đại anh hùng.</p><p>Ở một lần nói chuyện trung, hắn nói ra này đoạn bí mật, sau liền truyền lưu mở ra.</p><p>Đương nhiên, hiện tại đối mặt Lang Gia địa linh truy vấn, Phương Nguyên cũng không có thể trực tiếp thẳng thắn chuyện này thật.</p><p>“Ta kế thừa Đạo Thiên ma tôn truyền thừa, đối với Cự Dương tiên tôn gì đó, cũng có rất nhiều manh mối. Sở dĩ biết này bí mật, kỳ thật cũng là đôi câu vài lời suy tính.” Phương Nguyên đáp, ngoài miệng mang theo một tia ngạo nghễ ý cười.</p><p>Lang Gia địa linh nhìn Phương Nguyên loại này thần sắc, bỗng nhiên linh quang chợt lóe, bật thốt lên hỏi:“Chẳng lẽ ngươi là?”</p><p>“Không sai, vãn bối có chút trí đạo cổ sư thủ đoạn.” Phương Nguyên thuận miệng liền nói dối, cố tình vẻ mặt khẩn thiết chân thành tha thiết đến cực điểm.</p><p>Lang Gia địa linh thở dài một tiếng, nhìn về phía Phương Nguyên ánh mắt, liền mang theo chút phức tạp ý.</p><p>Trí đạo tới nguyên xa xưa, thôi căn đi tìm nguồn gốc, chính là viễn cổ niên đại, ba trăm vạn năm phía trước một vị cửu chuyển đại năng sáng chế.</p><p>Người này là tôn giả giữa, hiếm thấy nữ tính.</p><p>Nàng thế hào Tinh Túc tiên tôn, chấp chưởng thiên đình, là nhị đại tiên vương.</p><p>Tục truyền ngôn, trí tuệ cổ liền từng bị nàng nắm giữ nơi tay, bởi vậy mở trí đạo lưu phái.</p><p>Nàng ở trước khi chết, thôi diễn Thiên Cơ, tính kế đời sau ba trăm vạn năm, bày ra ba cục.</p><p>Ở nàng chết sau, nhân tộc trung lục tục ra ba vị ma tôn, giai sát lên thiên đình đi, lại cuối cùng bị này ba cục sở trở.</p><p>Có thể ở chết sau, tính kế ba vị đồng chuyển cổ tôn, trí đạo khả năng có thể thấy được đốm.</p><p>“Tiểu tử, ngươi thế nhưng có thể suy tính đến bực này bộ, xem ra ngươi thật sự chiếm được trí đạo tinh túy.” Ở biết được Phương Nguyên đồng thời còn là trí đạo cổ sư sau, địa linh ngữ khí cư nhiên dịu đi xuống dưới.</p><p>Trí đạo truyền lưu đến nay, chân chính kế thừa giả thiếu chi lại thiếu, nhưng tuyệt không ai hội bởi vậy khinh thường trí đạo cổ sư. Trí đạo cổ sư giỏi về mưu hoa suy tính, rất nhiều người cùng trí đạo cổ sư đối nghịch, chết cũng không biết chết như thế nào.</p><p>Hơn nữa, từ xưa luyện đạo, trí đạo chẳng phân biệt được gia. Cổ sư tìm hiểu thiên địa, thôi diễn luyện cổ bí phương, đều phải dựa vào trí đạo rất nhiều thủ đoạn. Có rất nhiều luyện cổ đại sư, luyện cổ tông sư, thiết tưởng bí phương khi gặp được bình cảnh, đều đã thỉnh trí đạo cổ sư ra tay tương trợ.</p><p>Lang Gia địa linh thực phản cảm Phương Nguyên giả dối, nhưng khi hắn biết Phương Nguyên có bất tục trí đạo tạo nghệ sau, hắn thái độ còn có dịu đi.</p><p>Lang Gia địa linh thích luyện cổ, tự nhiên cũng thích nghiên cứu, cách tân cổ phương. Tại đây trong quá trình, hắn đương nhiên cũng gặp rất nhiều quan ải, chỉ dựa vào hắn thân mình trí tuệ khó có thể giải quyết.</p><p>“Có lẽ tương lai, ta còn muốn thỉnh hắn giúp thôi diễn bí phương?” Lang Gia địa linh trong đầu lóe ra này ý niệm trong đầu.</p><p>Có câu là: Không muốn lại được.</p><p>Lang Gia địa linh nếu đối Phương Nguyên có điều cầu, thái độ tự nhiên hảo chuyển.</p><p>Hắn trống rỗng triệu ra một chích tứ chuyển đông song cổ, niết ở trong tay.</p><p>Này cổ vì tứ chuyển tín đạo, hình như bọ rùa, nhưng trên lưng giáp xác cũng là hình vuông, giống như cửa sổ linh, chuyên môn chứa đựng tin tức chi dùng.</p><p>Lang Gia địa linh đem từng đợt từng đợt ý niệm quán chú trong đó, sau một lát, buông ra tay.</p><p>Đông song cổ mở ra cửa sổ bàn giáp xác, chấn sí phi vũ, ở không trung tha một cái toàn nhi, nhu thuận bay đến Phương Nguyên bên người.</p><p>Phương Nguyên tìm hiểu ý niệm, hơi chút xem xét một chút, trên mặt vui sướng liền hiện.</p><p>“Này đó chính là ngươi muốn tin tức. Hiện tại tới phiên ngươi.” Lang Gia địa linh nhắc nhở nói.</p><p>Phương Nguyên cười hắc hắc:“Thứ hai không khiếu cổ nếu thành hình, tốt như vậy gì đó, ta đương nhiên cũng có chút gấp không thể chờ. Dùng trước, sẽ truyền tin đưa cho ngươi.”</p><p>“Chậm!” Lang Gia địa linh lần này cũng là dài quá tâm nhãn, “Ta như thế nào biết ngươi hội kéo dài tới khi nào thì dùng? Ngươi là trí đạo cổ sư, đùa giỡn tâm nhãn là nhất lưu, ngươi còn muốn bằng này hố ta thứ hai hồi? Này đông song cổ chúng ta còn không có giao tiếp đâu, hắc, hiện tại lão phu chỉ cần ý niệm vừa động, ngươi trong tay đông song cổ sẽ tự bạo.”</p><p>Phương Nguyên nhíu mày:“Chẳng lẽ ngươi tin bất quá ta?”</p><p>Lang Gia địa linh vẻ mặt hoài nghi sắc:“Hừ! Chỉ bằng ngươi là Đạo Thiên ma tôn truyền nhân điểm ấy, ta sẽ tin bất quá ngươi. Tiểu tử ngươi lại như thế giả dối, còn có trí đạo thủ đoạn, ngươi ra phúc, ta còn có thể đuổi theo ra đi bất thành? Vạn nhất cố ý kéo, mượn cơ hội vơ vét tài sản ta làm sao bây giờ?”</p><p>“Vậy ngươi nói làm sao bây giờ đi?” Phương Nguyên không kiên nhẫn nói.</p><p>“Đương nhiên là hiện tại, ngươi ngay tại lão phu trước mặt, dùng này thứ hai không khiếu cổ. Lão phu thế này mới yên tâm a.” Lang Gia địa linh vuốt ve hoa râm chòm râu, vì chính mình có thể nghĩ vậy tốt chủ ý mà có chút đắc ý.</p><p>Phương Nguyên nhếch môi:“Hắc, ta hiện tại bất quá chính là ngũ chuyển, không có tiên nguyên như thế nào có thể sử dụng này tiên cổ đâu? Đợi cho phúc địa ngoại, dựa vào ông nội của ta ra tay tương trợ lại vừa đâu.”</p><p>“Ngươi gia gia có thể giúp ngươi, lão phu chẳng lẽ không được không? Ngươi không cần vô nghĩa, đem thứ hai không khiếu cổ mượn cấp lão phu, từ lão phu tự mình ra tay!”</p><p>“Này......” Phương Nguyên chính là thoái thác.</p><p>Địa linh thấy vậy, lại cảm thấy Phương Nguyên muốn đùa giỡn trá, thái độ trở nên càng thêm cường ngạnh.</p><p>Phương Nguyên không thể, đành phải cố mà làm, làm cho Lang Gia địa linh ra tay.</p><p>Lang Gia địa linh tiếp nhận thứ hai không khiếu cổ, quán chú tiên nguyên đi vào, liền hướng tới Phương Nguyên nhất ném.</p><p>Này thứ hai không khiếu cổ hóa thành một viên đậu đại lục quang, nhảy vào Phương Nguyên thân thể giữa.</p><p>Phương Nguyên cả người kịch chấn.</p><p>Đậu xanh ánh sáng, đầu tiên là đánh thẳng Phương Nguyên bụng rốn chỗ.</p><p>Nhưng ở nơi nào, bị Phương Nguyên thân mình không khiếu xa lánh, đành phải lại khiêu đi lên, ở Phương Nguyên trong ngực trung ương lạc định.</p><p>Theo sau, ầm vang một tiếng nổ vang, giống như tình thiên phích lịch.</p><p>Xanh lá cây ánh sáng, mạnh nổ mạnh mở ra, hình thành giống như thật còn hư mới tinh không khiếu.</p><p>Thứ hai không khiếu!</p><p>“Đây là thứ hai không khiếu?” Phương Nguyên vuốt ve chính mình trong ngực, nhất thời thất thần, thì thào tự nói.</p><p>“Vô nghĩa, không phải thứ hai không khiếu, còn là cái gì?” Lang Gia địa linh phiên một cái thật to xem thường, “Thứ hai không khiếu, đối với ngươi tu hành rất có ích lợi, thành tựu cổ tiên khi, cũng có thiên đại chỗ tốt. Bất quá, ngươi nếu còn muốn có đệ tam không khiếu cổ, kia cũng không thành. Này đệ tam không khiếu cổ bí phương, còn cần thôi diễn đo lường tính toán đâu.”</p><p>Phương Nguyên khôi phục thần sắc, thâm ý sâu sắc nhìn Lang Gia địa linh liếc mắt một cái. Đối phương cố ý nâng lên này tra, không thể nghi ngờ là nghĩ sau này cùng chính mình phối hợp, thôi diễn cổ phương.</p><p>Lang Gia địa linh bị Phương Nguyên hiểu rõ ánh mắt, nhìn xem nét mặt già nua đỏ lên.</p><p>Phương Nguyên cười cười, đối Lang Gia địa linh thi lễ:“Việc này về sau rồi nói sau, cáo từ.”</p><p>“Mau cút, mau cút!” Lang Gia địa linh liên tục phất tay.</p><p>Nhìn Phương Nguyên ở chính mình trước mặt hoàn toàn biến mất, Lang Gia địa linh thế này mới thở dài nhẹ nhõm một hơi, trên mặt hiện lên một tia ý đồ bị xuyên qua xấu hổ não, mắng nói:“Này giả dối tiểu tử.”</p><p>Nhưng nghĩ đến Phương Nguyên cuối cùng lời này, hình như có hợp tác ý, Lang Gia địa linh đôi mắt cũng tùy theo lóe ra vài cái quang.</p><p>Hắn nắm bắt chòm râu, không khỏi lâm vào mơ màng, hắn đỉnh đầu đã sớm đọng lại mấy chục trương vẫn chưa xong cổ phương.</p><p>“Kia tiểu tử nếu có thể đẩy dời đi như vậy bí tân đến, trí đạo tạo nghệ đã muốn tương đương không tầm thường. Được hắn giúp, này mấy chục trương cổ phương, ít nhất có hơn phân nửa có thể có sở đột phá, trong đó mười ba trương cổ phương hẳn là có thể được đến hoàn thiện. Nhưng còn lại đến bảy đạo cổ phương, chỉ bằng hai người hợp lực, còn xa xa không đủ.”</p><p>“Bất quá tương lai, cùng với tiểu tử này giao tiếp, nên phòng bị chút, miễn cho lại bị hắn tính kế. May mắn hôm nay lão phu thận trọng, làm cho hắn đương trường dùng thứ hai không khiếu cổ, nếu không còn có thể đã bị hắn vơ vét tài sản! Di, có chút không thích hợp a...... Khu động thứ hai không khiếu cổ, ta nhưng là háo tiên nguyên đâu!”</p><p>Ra Lang Gia phúc địa sau, Phương Nguyên liền lại theo tinh môn cổ, trở lại Hồ Tiên phúc địa.</p><p>Hồ Tiên phúc, ở hắn kinh doanh dưới, đã muốn nổi lên rất nhiều đáng mừng biến hóa.</p><p>Ở ánh sáng nắng phúc địa tây bộ, đại lượng bầy sói, cùng với chút ít hồ đàn, sống ở cùng tồn tại.</p><p>Bầy sói đã đến, tuy rằng đánh vỡ hồ đàn an nhàn cuộc sống, nhưng vẫn chưa mang cho hồ đàn thảm trọng thương vong.</p><p>Này hết thảy, còn phải quy công cho đại lượng thành công di thực ở thổ địa thiết xác hoa.</p><p>Này đó thiết xác hoa hải, sinh hoạt vô số phấn hoa thỏ.</p><p>Phấn hoa thỏ dễ dàng sinh sản, trở thành bầy sói cùng với hồ đàn chủ yếu thức ăn nơi phát ra.</p><p>Mà ở phía đông, tinh quang tràn ngập như huyễn, to nhỏ hồ nước tinh la dầy đặc.</p><p>Đại phiến u ám, gieo trồng tinh tiết thảo. Tinh tiết thảo mọc khả quan, ban đầu chính là di tài u ám trung ương mang, hiện tại cũng đã lan tràn đến đám mây bên cạnh.</p><p>“Dao Quang tiên tử trồng kinh nghiệm, quả thật không có lầm. Tinh tiết thảo là tinh huỳnh trùng đàn thức ăn, đồng thời thảo đàn cũng sẽ ở tinh huỳnh dưới sự trợ giúp, gia tốc sinh trưởng.”</p><p>Phương Nguyên nhìn xem không được gật đầu. Đúng là bởi vì phía trước, hắn theo Vạn Tượng tinh quân, Dao Quang tiên tử đám người trong tay giao dịch đến tinh huỳnh trùng đàn bồi dưỡng tâm đắc, mới khiến cho nhà mình thiếu đi rồi rất nhiều đường vòng, thu hoạch rất nhiều.</p><p>“Chính là tinh huỳnh trùng đàn tuy rằng đã ở lớn mạnh, nhưng trong đó tinh huỳnh cổ số lượng lại ở giảm bớt. Này đó ngày, ta năm lần bảy lượt vận dụng tinh môn cổ, tinh huỳnh cổ tiêu hao tốc độ muốn thật to cao hơn chúng nó hình thành tốc độ.”</p><p>Phương Nguyên lại đem ánh mắt, đầu hướng mặt đất hồ nước.</p><p>Này đó hồ nước, đều là hắn dắt nước lửa, chảy ngược mà thành.</p><p>Hiện tại này đó hồ nước trung, sinh hoạt rất nhiều thủy lang. Này đó thủy lang ở bên hồ xây tổ, ăn hồ nước bên trong thanh ngọc cá trích, có đôi khi cũng sẽ lên bờ, cắn nuốt ở bên hồ cấp thủy địa bì trư.</p><p>Thanh ngọc cá trích cùng địa bì trư, đều là Phương Nguyên lần trước thu mua vật. Nay rất nhiều nuôi dưỡng, ở tiểu Hồ Tiên lo liệu dưới, đều thích ứng tân hoàn cảnh, thành công dung hợp Hồ Tiên phúc địa thức ăn liên trung.</p><p>Nhất là địa bì trư loại này dã thú, sức sinh sản còn cường cho phấn hoa thỏ, cơ hồ cái gì vậy đều có thể ăn, thậm chí là bùn đất. Toàn bộ trư đàn môn quy đang ở dần dần mở rộng. Nếu không có thủy lang, cùng với nuôi thả độc tu lang săn bắn, địa bì trư số lượng còn muốn nhiều ra ba bốn thành đến. </p>\n\t\t\t \n\n                    "
}