{
  "href": "https://doctruyenchufull.vip/6333e28dbea2d9fb2f8505c7",
  "title": "Chương 495: Thứ 87 chương: Tái thu dị thú lang",
  "chapterNumber": "495",
  "slug": "chuong-495-thu-87-chuong-tai-thu-di-thu-lang",
  "previousLink": "chapters-truyenchufull/494-chuong-494-thu-86-chuong-bay-soi-bao-banh",
  "currentLink": "chapters-truyenchufull/495-chuong-495-thu-87-chuong-tai-thu-di-thu-lang",
  "nextLink": "chapters-truyenchufull/496-chuong-496-chuong-88-chien-luc-tang-vot",
  "contentHTML": "\n\n                        <p> “Kể từ đó, bầy sói số lượng đều đạt tới hai mươi vạn! Nhưng là...... Còn là có chút không đủ a.” Phương Nguyên trong mắt, lóe ra suy tư quang, “Bình thường dã lang, có thể trước đừng vội mà tích lũy, đến lúc đó thì sẽ có người chủ động đưa lên cửa. Bây giờ còn là ưu tiên mở rộng cao đoan chiến lực.”</p><p>Bảo hoàng thiên trung tuy rằng thường thường có thú hoàng bán ra, nhưng mỗi lần đều đã ở trong khoảng thời gian ngắn, bị này hắn cổ tiên mua đi.</p><p>Phương Nguyên biết, chính mình muốn tưởng liên tục mua hạ mấy đầu Lang Hoàng, cũng không sự thật. Vì thế, hắn đem ánh mắt tập trung ở dị thú.</p><p>Mỗi một đầu trưởng thành dị thú, chiến lực đều khả so sánh vạn thú vương.</p><p>Phàm là nhất lưu nô đạo cổ sư trong tay, đều có một chi dị thú tạo thành vương bài đội ngũ.</p><p>Như là, Nam Cương khuyển vương trong tay sư ngao bộ đội, Giang Bạo Nha dưới trướng toản sơn thử đại quân, Dương Phá Anh lôi ưng đàn, Mã Tôn thiên mã đàn.</p><p>Lang loại dị thú có rất nhiều. Giờ phút này, bảo hoàng thiên công chính ra bên ngoài bán, liền nhiều đạt bốn loại.</p><p>Thứ nhất loại, là huyết sâm lang.</p><p>Loại này lang, hình thể khổng lồ, quả thực cùng đồi núi bình thường. Người trưởng thành đứng ở nó dưới chân, liền giống như hồ ly đứng ở bên chân voi.</p><p>Huyết sâm lang cao thấp, da lông màu đỏ, lang mao tiều tụy, giống như hao thảo. Lang trên lưng dài một mảnh “Màu trắng rừng cây”.</p><p>Này đó “Thụ”, kỳ thật là huyết sâm lang cốt cách, theo lưng diễn sinh ra đến, dựng thẳng thẳng sinh trưởng. Màu trắng cốt trên cây, còn dài đầy đỏ như máu phong diệp. Một gốc cây gốc cây cối luyện thành một mảnh, chính là tục xưng “Huyết sâm”.</p><p>Huyết sâm lang sinh hạ ấu tể sau, sẽ đem ấu tể bỏ vào trên lưng huyết sâm, rộng lớn không gian cung ấu tể chơi đùa. Huyết sâm trung huyết quả, còn lại là ấu tể thức ăn.</p><p>Huyết sâm lang giống như là một tòa tòa di động thành lũy, tốc độ tuy rằng không nhanh, nhưng là có rất mạnh nghiền áp năng lực. Đây là rất nhiều vạn thú vương cũng không cụ bị.</p><p>Thứ hai loại, là ngư sí lang.</p><p>Đây là thủy lộ lưỡng thê dị thú, hình thể giống như, trên người dài đầy bóng loáng cá sấu bì giáp. Đồng thời thân thể hai sườn, sinh trưởng bén nhọn thâm lam vây cá. Trên lưng cũng có một loạt cùng loại cá mập lưng vây cá, này đó vây cá gắn bó một đường, theo đầu sói kéo dài đến lang vĩ.</p><p>Ngư sí lang là lực phòng ngự tối cường dị thú lang, đồng thời nó còn có dưới nước tác chiến năng lực.</p><p>Loại thứ ba, là cuồng lang.</p><p>Cuồng lang cả người hoa râm, dài ba con mắt, hình thể không lớn, cùng tầm thường thiên thú vương giống nhau.</p><p>Nhưng người bởi vì hình thể mà xem thường nó, đều bị thảm trọng đại giới.</p><p>Cuồng lang một khi chiến đấu đứng lên, phi thường điên cuồng, động tác cực kì tấn mãnh, không giết chết đối thủ quyết không bỏ qua. Nhất là làm nó mở đệ tam chích mắt thời điểm, nó chiến lực đem tăng vọt 5 lần!</p><p>Một khi nó ba mắt tề mở, mặc kệ chiến đấu kết quả như thế nào, nó đều đã chết trận sa trường.</p><p>Đây là một loại ngay cả tự thân cũng không cố, lâm vào chiến đấu cuồng nhiệt trung đáng sợ lang loại.</p><p>Thứ bốn loại, còn lại là bạch nhãn lang.</p><p>Bạch nhãn lang lang đồng, đều là một mảnh thuần trắng sắc. Chúng nó thị lực rất mạnh, cho dù ở trong đêm tối, thị lực cũng sẽ không đã bị gì ảnh hưởng.</p><p>Bảo hoàng thiên trung, đãi thụ một đầu huyết sâm lang, ba chích ngư sí lang, hai đầu cuồng lang, cùng với năm chích bạch nhãn lang, đều bị Phương Nguyên mua hạ.</p><p>Mà cùng lúc đó, xa ở Nam Cương ảnh tông phúc địa trung, Nghiễn Thạch lão nhân híp hai mắt, nhìn chằm chằm giữa không trung thông thiên cổ.</p><p>Phương Nguyên bốn phía thu mua bầy sói, liên tiếp mua hạ Lang Hoàng, dị thú lang, khiến cho vị này trí đạo cổ tiên chú ý.</p><p>“Này Phương Nguyên, hắn bỗng nhiên mua hạ nhiều như vậy bầy sói, là muốn làm cái gì?”</p><p>Vị này thân ở phía sau màn, lai lịch thần bí thất chuyển trí đạo cổ tiên, nhíu mày.</p><p>Hắn nếm thử dùng cổ trùng, tiến hành suy tính.</p><p>Nhưng được đến kết quả, cũng là Phương Nguyên muốn nuôi dưỡng bầy sói kinh doanh mưu lợi.</p><p>Kết quả này, cũng không làm hắn vừa lòng.</p><p>“Hồ Tiên phúc địa hoàn cảnh, nuôi dưỡng hồ đàn nhất có lợi. Lang tuy rằng cùng loại hồ ly, nhưng là đúng là vẫn còn có điều khác nhau.”</p><p>Phúc địa có phúc, là ân trạch nơi. Nhưng mỗi một phiến phúc, lại có khác biệt, ân trạch không hoàn toàn giống nhau.</p><p>Nói ví dụ, Hồ Tiên phúc địa tối lợi cho nuôi dưỡng hồ ly. Hồ đàn tại đây phiến địa phương sinh tồn, trưởng thành hội rất tốt, sinh sản càng nhiều. Mà ở Lang Gia phúc địa trung, lợi cho luyện cổ, càng thích hợp mao dân sinh tồn.</p><p>Ảnh tông phúc địa, tắc lợi cho hồn đạo cổ sư tu hành.</p><p>Đáy lòng ở chỗ sâu trong có một loại cảm giác, nói cho Nghiễn Thạch lão nhân, Phương Nguyên này cử thâm ý sâu sắc.</p><p>Nhưng trí đạo cũng không phải vạn năng, cũng có này tệ đoan. Nếu không, cổ sư thế giới trung đã sớm trí đạo độc đại, đều không phải là hiện tại trăm hoa đua nở, các nói đua tiếng khí tượng.</p><p>Trí đạo thôi diễn, cần chứng cớ. Càng nhiều chứng cứ, càng tin cậy chứng cứ, đều đã chỉ dẫn trí đạo cổ sư, suy tính ra càng thêm chính xác kết quả.</p><p>Nhưng Nghiễn Thạch lão nhân, tuy rằng thân là trí đạo cổ tiên, nhưng hắn vạn vạn sẽ không dự đoán được, Phương Nguyên chính là người trọng sinh.</p><p>Nghiễn Thạch lão nhân suy tính ra, Phương Nguyên vận dụng Định Tiên Du cổ, đi Hồ Tiên phúc địa. Nhưng hắn sẽ không dự đoán được, Phương Nguyên thế nhưng chạy tới Bắc Nguyên.</p><p>Nếu là Phương Nguyên ở bảo hoàng thiên trung, bán ra thần du cổ, có lẽ hắn còn có thể liên tưởng đến điểm này.</p><p>Nhưng Phương Nguyên thận trọng, đem thần du cổ trực tiếp bán trao tay cho Lang Gia địa linh. Nghiễn Thạch lão nhân khuyết thiếu tối mấu chốt một chút chứng cớ, làm cho hắn suy tính làm lỗi lầm kết quả.</p><p>Hắn liên tiếp lại tính vài lần, đều là kết quả này.</p><p>“Chẳng lẽ thế nào cũng phải ta tế ra bản mạng cổ bất thành?” Nghiễn Thạch lão nhân nghĩ như vậy, cả người lỗ chân lông mở ra, theo từng cái lỗ chân lông trung tiết lộ ra một tia mây khói.</p><p>Màu trắng mây khói, lượn lờ bay lên, ở đầu của hắn đỉnh ngưng tụ thành một mảnh, hình thành quay cuồng không ngớt mây khói.</p><p>Mây khói sương mù, phổ vừa xuất hiện, nồng đậm tiên cổ hơi thở liền tiết lộ đi ra.</p><p>Nhưng này chích cao tới thất chuyển tiên cổ, hơi thở phiêu miểu không chừng, giống như hạ đêm tinh không, thần bí vô tích. Lại dường như ngàn bước ngoại liên hương, như ẩn như vô.</p><p>Mây khói mỗi một lần bốc lên, đều ẩn chứa ngàn vạn loại biến hóa, nói không rõ nói không rõ. Ngoại nhân cậy mạnh tìm hiểu, được đến đều chính là chỉ tốt ở bề ngoài kết quả.</p><p>Này đó là Nghiễn Thạch lão nhân bản mạng cổ, tên là -- Thiên Cơ!</p><p>Thiên Cơ tiên cổ!</p><p>Nó có thể đem thiên địa cơ mật đều tiết lộ đi ra, chẳng sợ cổ tiên không có gì chứng cớ, cũng có thể thẳng chỉ chân tướng.</p><p>Nghiễn Thạch lão nhân ở phát hiện giết người quỷ y bị loại hạ nô lệ cổ sau, dựa vào Thiên Cơ cổ, suy tính ra Phương Nguyên, sẽ ở tương lai mỗ ngày, trở lại Nam Cương.</p><p>Bởi vậy, Nghiễn Thạch lão nhân mới bày ra cạm bẫy, chờ Phương Nguyên nhảy vào đến.</p><p>Giờ phút này, Nghiễn Thạch lão nhân do dự mà, hay không nên sử dụng Thiên Cơ cổ đâu?</p><p>Thiên Cơ cổ tuy rằng năng lực cường đại, nhưng cũng có tệ đoan.</p><p>Nghiễn Thạch lão nhân cũng không phải mỗi lần thúc dục nó, đều có thể đạt được thành công. Mười lần thúc giục dùng Thiên Cơ cổ, ít nhất có tám lần hội thất bại. Một khi thất bại, Nghiễn Thạch lão nhân sẽ đã bị tiên cổ phản phệ.</p><p>Loại này phản phệ, nếu là tầm thường thương thế cũng còn thôi, nhưng cố tình cực kì lợi hại, bất luận kẻ nào đều kiêng kị.</p><p>Nghiễn Thạch lão nhân thân thể, hồn phách không hề tổn thương, Thiên Cơ cổ phản phệ chỉ nhằm vào hắn thọ nguyên.</p><p>Một khi phản phệ, Nghiễn Thạch lão nhân sẽ mất đi, mười năm tới bảy mươi năm không đợi sống lâu!</p><p>Cổ sư tu hành, tăng lên cảnh giới, đối thọ nguyên không trực tiếp giúp. Cổ sư muốn duyên thọ, tốt nhất lựa chọn chỉ có một, kia đó là thọ cổ.</p><p>Sử dụng thọ cổ, có thể trực tiếp tăng trưởng cổ sư sống lâu, không hề này khác tác dụng phụ.</p><p>Trừ lần đó ra, liền vận dụng này khác bàng môn tả đạo, đến đạt tới duyên thọ hiệu quả. Nhưng này đó pháp môn, đều bị có tệ đoan chỗ thiếu hụt.</p><p>“Ta hiện tại thân thể, thọ nguyên còn còn lại tám mươi năm. Cho dù nghiêm trọng nhất phản phệ, lột bỏ ta bảy mươi năm sống lâu, ta còn có mười năm thời gian, cũng đủ ta hoàn thành của ta nghịch thiên đại kế! Hơn nữa bực này việc nhỏ, bình thường phản phệ kết quả cũng không nghiêm trọng, bình thường là mười ba bốn năm sống lâu. Nhưng là......”</p><p>“Ta vì thế mà vận dụng Thiên Cơ cổ, có đáng giá hay không đâu? Lần này nghịch thiên, đến mấu chốt chỗ, địch thủ thế tất phát hiện. Tương lai, ta còn cần Thiên Cơ cổ đo lường tính toán thôi diễn.”</p><p>“Nhưng mà, nếu là có thể được đến Phương Nguyên trong tay Định Tiên Du, đối với nghịch thiên đại kế cũng cực có giúp. Xa không nói, đã nói tiến công Lang Gia phúc địa. Nếu là có Định Tiên Du cổ, ta liền tiến khả công, lui khả thủ. Lang Gia địa linh làm sao có thể nề hà trụ ta? Cũng không về phần lúc này đây đại bại mệt thua.”</p><p>Nghiễn Thạch lão nhân trái lo phải nghĩ, đúng là vẫn còn buông tha cho này ý niệm trong đầu.</p><p>Thiên Cơ cổ tuy rằng cường đại, nhưng là là cái hố. Sử dụng nó xác xuất thành công rất thấp, càng mấu chốt là thất bại kết quả thực nghiêm trọng, Nghiễn Thạch lão nhân không dám tùy ý lãng phí chính mình thọ nguyên.</p><p>Lúc trước, hắn vì suy tính ra Phương Nguyên lợi dụng Định Tiên Du, đi chỗ nào. Đầu tiên là lãng phí bảy mươi năm thọ nguyên, kết quả được đến kết quả, làm cho hắn trợn tròn mắt hảo một đoạn thời gian.</p><p>Cư nhiên ở Trung Châu!</p><p>Dĩ nhiên là Hồ Tiên phúc địa!</p><p>Hắn như thế nào hội truyền tống đến kia địa phương ? Hắn được cái gì cơ duyên, đạt được Hồ Tiên phúc địa bên trong cảnh tượng?</p><p>Hảo thôi, Phương Nguyên co đầu rút cổ ở trong phúc địa không chịu đi ra, Nghiễn Thạch lão nhân muốn mưu hoa Định Tiên Du kế hoạch, còn chưa bắt đầu liền suýt nữa chiết kích trầm sa.</p><p>Cũng may hắn tiếp tục lợi dụng Thiên Cơ cổ, lại hao phí tám mươi năm sống lâu, tính đi ra có khả năng nhất đắc thủ cơ hội.</p><p>Ở tương lai mỗ ngày, Phương Nguyên đem trở lại Nam Cương, tham gia Nghĩa Thiên Sơn đại chiến!</p><p>Vì này chích Định Tiên Du, Nghiễn Thạch lão nhân suốt háo đi một trăm năm mươi năm thọ nguyên.</p><p>“Thôi, nếu đã muốn tính ra kết quả, như vậy liền ôm cây đợi thỏ tốt lắm. Hắn nuôi dưỡng bầy sói sự tình, không ảnh hưởng toàn cục. Thân là trí đạo cổ tiên, ta tự tay bày ra cục, tại sao phải sợ hắn chính là nhất giới phàm nhân đào thoát được? Hừ hừ.”</p><p>Nghiễn Thạch lão nhân cười lạnh vài tiếng, chậm rãi mở hai mắt.</p><p>Hắn hai mắt, cùng bạch nhãn lang không sai biệt lắm, không có đồng tử, chỉ có tròng trắng mắt.</p><p>Hắn nhìn chằm chằm thông thiên cổ, khóe miệng cười lạnh lại nồng đậm vài phần:“Ngươi nhất giới phàm nhân, cư nhiên háo đi ta một trăm năm mươi năm sống lâu, tương lai chết ở của ta bố cục dưới, coi như là vinh hạnh. Đương nhiên hiện tại, ngươi cũng đừng tưởng quá!”</p><p>Nghiễn Thạch lão nhân một phen vận tác sau, rất nhanh, ở Hồ Tiên phúc địa địa Phương Nguyên, liền cảm thấy được không ổn.</p><p>“Không tốt, có người ở đại lượng thu mua ngự lang cổ luyện chế tài liệu!”</p><p>Phương Nguyên đang định thu mua này đó tài liệu đâu, Nghiễn Thạch lão nhân lại giành trước một bước.</p><p>Hắn vội vàng ra tay, rất nhanh liền lọt vào ngăn chặn. Không hề thiếu cổ tiên ở cùng hắn cố ý nâng giá, làm hắn tiêu phí càng nhiều đại giới, thu mua tài liệu lại còn chưa kịp ban đầu trình độ.</p><p>Phương Nguyên nheo lại hai mắt, hàn quang như châm:“Đây là nhằm vào ta hành động. Hừ, Lang Gia địa linh là không có khả năng, cũng không có như vậy kêu gọi lực. Như vậy trừ bỏ tiên hạc môn, cũng chỉ có kia thần bí Nghiễn Thạch lão nhân !”</p><p>“Ha ha.”</p><p>Bỗng nhiên, Phương Nguyên vừa cười lên tiếng.</p><p>Nếu đổi làm lúc trước, bị như vậy thư kích, hắn chỉ có thể có khóc cũng không làm gì. Nhưng hiện tại cũng không giống nhau.</p><p>Tay hắn, có đại lượng ngự lang cổ bí phương. Này đó bí phương, không chỉ có theo nhất chuyển tới ngũ chuyển cái gì cần có đều có, hơn nữa mỗi chuyển ngự lang cổ bí phương, đều có bất đồng chủng loại.</p><p>Này đó cổ tiên chặn lại tài liệu, chính là đại chúng hoá ngự lang cổ phương mà thôi. Còn có rất nhiều cổ phương, khác ra cơ xu, khác tích lối tắt, nhất là Lang Gia địa linh một mình nghiên phát bí phương, này mặt trên tài liệu này đó cổ tiên làm sao có thể hiểu biết đâu? </p>\n\t\t\t \n\n                    "
}