{
  "href": "https://doctruyenchufull.vip/6333e29bbea2d9fb2f850605",
  "title": "Chương 497: Chương 89 : Cũng cút cho ta",
  "chapterNumber": "497",
  "slug": "chuong-497-chuong-89-cung-cut-cho-ta",
  "previousLink": "chapters-truyenchufull/496-chuong-496-chuong-88-chien-luc-tang-vot",
  "currentLink": "chapters-truyenchufull/497-chuong-497-chuong-89-cung-cut-cho-ta",
  "nextLink": "chapters-truyenchufull/498-chuong-498-thu-89-chuong-deu-cut-cho-ta",
  "contentHTML": "\n\n                        <p> Vứt trừ tiêu hao loại cổ, cổ sư thứ nhất lựa chọn cổ trùng, là được cho bổn mạng cổ.</p><p>Bổn mạng cổ cùng cổ sư quan hệ trong đó, mật thiết nhất, có thể nói tánh mạng nộp tu.</p><p>Bất kể kia nhất phương chịu trọng thương, phương kia cũng sẽ phải chịu dính líu.</p><p>Bổn mạng cổ có một những khác cổ trùng, đều không thể với tới ưu điểm lớn nhất, đó chính là luyện cổ thất bại sau, chỉ sợ cắn trả nữa nghiêm trọng, cũng có thể bảo lưu lại vốn có cổ trùng.</p><p>Vì vậy, tuyệt đại đa số cổ sư đều muốn bổn mạng cổ, cho rằng trọng yếu cổ. Thông thường mà nói, cổ sư trong tay mạnh nhất cổ trùng, liền là của hắn bổn mạng cổ .</p><p>Bổn mạng cổ một khi tạo thành, liền khó có thể sửa đổi.</p><p>Nhưng tình huống như thế, cũng không phải là tuyệt đúng đích.</p><p>Cổ sư nếu là nhận được vô cùng tốt cổ trùng, như muốn bồi dưỡng làm bổn mạng của mình cổ, kia liền muốn đem vốn có bổn mạng cổ bị phá huỷ.</p><p>Nhưng loại hành vi này cực kỳ nguy hiểm.</p><p>Bổn mạng cổ một khi bị phá huỷ, cổ sư đem gặp khổng lồ dính líu. Nhẹ thì bị thương nặng, nặng thì tử vong.</p><p>Trọng sinh làm sau, Phương Nguyên bổn mạng cổ, chính là Xuân Thu Thiền, ngủ say khi hắn đệ nhất không khiếu trung ương, cũng nữa hoạt động không đi.</p><p>Hiện tại hắn có Đệ Nhị Không Khiếu, liền có một lần có thể lựa chọn thứ hai bổn mạng cổ cơ hội.</p><p>Mặc dù có thể từ cổ bên trong có sở suy đoán, nhưng thật đang phát hiện có cái này lựa chọn cơ hội, hãy để cho Phương Nguyên mừng rỡ.</p><p>Đến tột cùng nên lựa chọn vậy mà cổ, hành động mấu chốt thứ hai bổn mạng cổ đây?</p><p>Tiên Cổ đầu tiên là muốn xếp hạng trừ.</p><p>Đệ Nhị Không Khiếu chẳng qua là tam chuyển phàm khiếu, khó có thể chuyên chở Tiên Cổ. Xuân Thu Thiền là đặc thù tình huống.</p><p>Trừ đi Xuân Thu Thiền, Phương Nguyên còn có Định Tiên Du, Hòa Hi Nê hai con Tiên Cổ.</p><p>Nhưng Hòa Hi Nê Tiên Cổ chỉ có thể dùng một lần, nếu là làm bổn mạng cổ sử dụng, Hòa Hi Nê Tiên Cổ biến mất sau, Phương Nguyên nhất định sẽ gặp bị thương nặng. Loại này việc ngốc, Phương Nguyên dĩ nhiên sẽ không đi làm.</p><p>Về phần Định Tiên Du, tại phía xa hủ độc thảo nguyên, không đề cập tới cũng được.</p><p>Không có bao lâu do dự, Phương Nguyên liền quyết định xuống tới.</p><p>Đây cũng là tam chuyển Toàn Lực Ứng Phó Cổ!</p><p>Hắn muốn đi lực đạo, nô đạo song tu con đường, Toàn Lực Ứng Phó Cổ là phải, cũng là lý tưởng nhất lực đạo trọng yếu.</p><p>Lúc trước, Phương Nguyên mưu tính Trăm Trận Trăm Thắng Cổ, chính là muốn bảo đảm Toàn Lực Ứng Phó Cổ ở luyện cổ trong quá trình an toàn.</p><p>Nhưng là thần xui quỷ khiến , tình thế bắt buộc dưới, Phương Nguyên phải đem Trăm Trận Trăm Thắng Cổ dùng để luyện chế Tiên Cổ Định Tiên Du.</p><p>Chỉ cần Toàn Lực Ứng Phó Cổ trở thành thứ hai bổn mạng cổ, Phương Nguyên sẽ thấy không cần lo lắng luyện cổ sau khi thất bại, mất đi này chỉ quý giá cổ trùng .</p><p>Hai ngày thời gian, thoáng một cái đã qua.</p><p>Ra khỏi Hồ Tiên phúc địa, Phương Nguyên thông qua Tinh Môn Cổ, lần nữa trở lại Bắc Nguyên.</p><p>Hồ Tiên phúc khác biệt ngoại giới, có gấp năm lần thời gian tốc độ chảy. Phương Nguyên ở phúc địa trúng qua hai ngày, mà ở Bắc Nguyên chỉ là một đêm thời gian.</p><p>Chính là ánh bình minh lúc.</p><p>Chân trời, bày biện ra một mảnh nhu hòa màu thiển tử cùng ngân bạch sắc.</p><p>Kèm theo Thái Dương mềm rủ xuống dâng lên, nơi xa cỏ dại, từ ban đầu tối tăm rậm rạp màu sắc, từ từ chuyển biến làm màu xanh bóng sắc.</p><p>Nguyệt nha hồ thượng, ba quang lăn tăn, kim quang chói mắt.</p><p>Nắng sớm chiếu rọi ở Phương Nguyên trên mặt, hắn cười nhẹ một tiếng, nhìn về phía bên cạnh.</p><p>Vốn là thưa thớt bầy sói, đã lần nữa phong phú, bổ sung rất nhiều màu trắng bóng sói.</p><p>Những điều này là do thủy lang, kích thước đã đột phá một vạn, từ một đầu thủy lang Vạn Thú Vương thống lĩnh, dưới trướng cùng sở hữu sáu đầu Thiên Lang Vương.</p><p>Về phần những thứ khác Chu Viêm Lang bầy, Dạ Lang bầy, dị thú sói các loại..., Phương Nguyên cũng không có mang đi ra.</p><p>Duy nhất mang đi ra, thật sự quá dễ coi, quá đột ngột .</p><p>Phương Nguyên ngụy trang thành Thường Sơn Âm, là muốn hảo hảo kinh doanh này thân phận, vì vậy muốn tránh khỏi loại này bại lộ hành động.</p><p>Nhưng thủy lang bất đồng.</p><p>Phương Nguyên chuyến này, đối ngoại tuyên bố đúng là muốn thu thêu dệt hoang dại thủy lang. Thủy lang xuất hiện, rất tốt giải thích. Nhưng nếu như xuất hiện Dạ Lang Thú Hoàng, hoặc là những thứ kia dị thú sói, vậy thì nói không thông .</p><p>\"Kế tiếp, chính là tiếp tục hợp nhất hoang dại thủy lang bầy.\" Phương Nguyên cỡi đà lang, ý niệm trong đầu vừa động, cả bầy sói lần nữa lên đường, hạo hạo đãng đãng về phía hạ một cái mục đích địa giết chạy đi qua.</p><p>Ba ngày sau đó, Nguyệt nha hồ bên nơi nào đó bờ nước.</p><p>Hai nhà cổ sư trợn mắt nhìn.</p><p>\"Trọng Phí Vưu, các ngươi Trọng gia khinh người quá đáng, này năm chỉ hắc bì phì giáp trùng rõ ràng là tộc ta vật, dưới ban ngày ban mặt các ngươi lại công khai cướp đoạt!\" Nhất phương tộc trưởng Sài Chương, rống giận lên tiếng.</p><p>\"Đánh rắm! Ban đầu sớm có ước định, hai chúng ta nhà láng giềng mà ở, lấy này thủy lang sào huyệt vì giới. Cho nên, nơi này chính là chúng ta Sài gia địa bàn. Này năm chỉ hắc bì phì giáp trùng, đến ta Trọng gia địa bàn, dĩ nhiên chính là ta Trọng gia!\" Trọng gia tộc trưởng Trọng Phí Vưu cười lạnh liên tục.</p><p>Sài gia cổ sư cửa nghe lời này, cả đám đều cảm thấy vô cùng tức giận.</p><p>Sài Chương lại càng giận đến đỏ bừng cả khuôn mặt, trách cứ nói: \"Vô sỉ! Chúng ta Sài gia hôm nay nhổ trại, muốn đi anh hùng đại hội, dĩ nhiên muốn từ ngươi bên này qua.\"</p><p>Trọng Phí Vưu trong mắt lóe ra hàn quang, lên tiếng nói: \"Cho nên, này chính là các ngươi Sài gia sai lầm . Các ngươi hoàn toàn có thể vòng qua nơi này nha, tại sao hết lần này tới lần khác muốn đi nhà ta doanh địa trước cửa đi đây?\"</p><p>Sài gia cổ sư từng cái từng cái khí vô cùng. Trọng gia doanh vị trí điêu toản, chiếm đóng yếu đạo. Sài gia nếu là đường vòng, càng thêm phiền toái, trên đường có ít nhất ba vạn thú bầy. Trọng gia cử động lần này trên thực tế chính là cố ý lừa gạt vơ vét tài sản.</p><p>\"Trọng Phí Vưu, ngươi cái này tướng ăn, không khỏi quá khó nhìn sao?\" Sài Chương ôm hận cắn răng, từ răng trong hàm răng nặn ra nói.</p><p>Trọng Phí Vưu lơ đễnh địa nhún nhún vai, cười lạnh nói: \"Các ngươi Sài gia nếu là lời không phục, hai chúng ta nhà có thể đấu đấu sao.\"</p><p>Sài gia cổ sư cửa khí thế hơi chậm lại.</p><p>Sài gia là nhỏ hình bộ tộc, nhưng Trọng gia cũng đang hai năm trước, khuếch trương vì cỡ trung bộ tộc.</p><p>Trọng gia cường đại, nếu là muốn tranh đấu, tất nhiên là Sài gia lỗ lã!</p><p>Thân là Sài gia tộc trưởng, Sài Chương dĩ nhiên cũng rõ ràng điểm này, hắn cũng muốn thối lui, nhưng là này ba chỉ hắc bì phì giáp trùng trên người, nhưng chở trong gia tộc trân quý nhất vật liệu.</p><p>Những thứ này vật liệu, cũng là Sài gia muốn đầu nhập vào Lưu Văn Vũ, tỉ mỉ thu thập mà đến đồ. Nếu là buông tha cho, Sài Chương tự nhiên vạn phần không cam lòng không thôi.</p><p>Đến tột cùng là chiến, vẫn còn là lui?</p><p>Đang hai bên giằng co không dưới, Sài Chương lâm vào do dự lúc, từ nơi không xa truyền đến Lang Hào có tiếng.</p><p>Ngao ô ô. . .</p><p>Tiếng sói tru liên tiếp, liên tục không ngừng, đồng thời đại lượng bầy thú chạy chồm tiếng bước chân, cũng theo đồn đại là đến mọi người trong tai.</p><p>\"Đội hình như vậy. . .\"</p><p>\"Là bầy sói!\"</p><p>\"Bây giờ là ban ngày giữa trưa, nơi đây lại là thủy lang sào huyệt phụ cận, tại sao có thể có hoang dại bầy sói thường lui tới?\"</p><p>Trọng gia, Sài gia mọi người nhất thời như lâm đại địch, rối rít dời đi ánh mắt, hướng thanh nguyên nơi nhìn lại.</p><p>Chỉ thấy bầy sói hạo hạo đãng đãng, uyển nhược Trường Hà một loại, chảy xuôi quá thưa thớt rừng rậm, hướng mọi người mãnh liệt mà đến.</p><p>Những thứ này trong bầy sói, có mạnh mẽ Dạ Lang, có phòng ngự sâu nhiều Quy Bối Lang, có trác tuyệt không bầy Phong Lang. Càng nhiều là còn lại là màu trắng da lông thủy lang.</p><p>Bất đồng loại khác bầy sói, như thế hài hòa địa tụ tập ở chung một chỗ, tạo thành đại quân. Tình cảnh như thế, chỉ có một nguyên nhân.</p><p>Sài Chương trong lòng lộp bộp hạ xuống, trong nháy mắt nghĩ tới một người —— Thường Sơn Âm!</p><p>Trọng Phí Vưu sắc mặt cũng trở nên cực vi khó coi.</p><p>Bọn họ Trọng gia cũng muốn đầu nhập vào Lưu Văn Vũ công tử, vì vậy mơ ước Sài gia nhóm này vật liệu, không nghĩ tới đang ở thời khắc mấu chốt, ra khỏi một cái giảo cục người.</p><p>Theo bầy sói đến gần, hai nhà cổ sư cũng không yên tĩnh địa xôn xao.</p><p>\"Tốt khổng lồ bầy sói!\" Có người không nhịn được phát ra kinh hô.</p><p>\"Hí. . . Như vậy kích thước, Quy Bối Lang bầy có ít nhất hai vạn tám ngàn đầu, Dạ Lang được có một vạn năm ngàn đầu, Phong Lang so sánh với Dạ Lang chỉ nhiều không ít. Thủy lang nhiều nhất, có ba vạn hai ngàn đầu chừng.\" Có người cũng rút ra một ngụm lãnh khí, bằng vào phong phú kinh nghiệm, hơi đánh giá tính toán một cái.</p><p>Bầy sói thật sự nhiều lắm, hạo hạo đãng đãng trải thành ra, tạo thành hình bán nguyệt vòng vây, đem hai tộc cổ sư cũng bao dung đi vào.</p><p>Nhất thời, Trọng gia, Sài gia cổ sư cửa đã bị bầy sói vây quanh ở, dựa lưng vào Nguyệt nha hồ, lâm vào bất lợi tình cảnh.</p><p>\"Không phải nói Thường Sơn Âm tấn công giết Bùi, Bối, Trịnh Tam gia, tổn thất thảm trọng sao? Làm sao hắn còn có nhiều như vậy sói? !\" Sài Chương đôi môi phát khô, bầy sói chi chít, không chỉ có bao vây bọn họ, còn có thật nhiều núp trong rừng cây, lờ mờ xem không rõ ràng.</p><p>Trọng Phí Vưu không bao giờ ... nữa phục mới vừa lấy mạnh hiếp yếu dễ dàng tư thái, hắn nhìn trong bầy sói đại lượng Thiên Thú Vương, còn có Vạn Thú Vương, một lòng treo đến cổ họng.</p><p>Nô đạo bất đồng cho những khác lưu phái, thường thường có thể lấy sức một mình, thay đổi chiến cuộc.</p><p>Tầm thường nô đạo cổ sư, đã không thể khinh thường. Huống chi Thường Sơn Âm!</p><p>Trọng Phí Vưu trong lòng vô cùng rõ ràng, trước mắt những thứ này bầy sói, đầy đủ tiêu diệt bọn họ Trọng gia hai ba lần, còn dư dả!</p><p>Đều bởi vì hiện tại hắn cửa đều ở dã ngoại, chung quanh không có hiểm có thể theo. Không có doanh địa thành tường, bọn họ cũng chưa có thọc sâu, không có thời gian nghỉ ngơi, chưa có trở về phục chân nguyên thời gian.</p><p>Một con đà lang, chở Phương Nguyên, lảo đảo địa đi ra rừng cây nhỏ, xuất hiện ở mọi người trước mắt.</p><p>\"Thường Sơn Âm!\" Trọng Phí Vưu, Sài Chương đồng thời lên tiếng.</p><p>Trong lúc nhất thời, vô số ánh mắt của người, cũng tập trung ở Phương Nguyên trên mặt.</p><p>Phương Nguyên mặt không chút thay đổi, cưỡi ở đà lang trên lưng, dựa theo năm đó Thường Sơn Âm đích thói quen, đem trên người thẳng tắp.</p><p>Ánh mắt của hắn như mũi tên, quét nhìn mọi người, không nói gì. Nhưng nhếch khóe miệng đầy đủ địa đem Thường Sơn Âm cao ngạo khí chất, diễn dịch được vô cùng nhuần nhuyễn.</p><p>Trọng gia, Sài gia cổ sư cửa, cũng không phát ra được thanh âm nào. Chỉ cảm thấy trong lòng đè ép một tảng đá lớn, không khí cũng ngưng trệ, khó có thể hô hấp.</p><p>Nhất là nghĩ đến Lang Vương Thường Sơn Âm, một đêm ngay cả chọn Tam gia chiến tích, rất nhiều người thân thể cũng bắt đầu khẽ run lên.</p><p>Bùi gia, bối nhà, Trịnh gia, này Tam gia cũng là thâm niên cỡ trung bộ tộc a. Mà Sài gia bất quá là mô hình nhỏ bộ tộc, Trọng gia cũng là tấn chức cỡ trung bộ tộc không lâu mà thôi.</p><p>Trọng Phí Vưu, Sài Chương không khỏi địa liếc mắt nhìn nhau, đều nhìn ra lẫn nhau trong mắt ngưng trọng, cùng với hợp tác đắc ý hướng.</p><p>Trong lòng hai người cũng là đồng dạng khổ sở: Mới vừa còn muốn tranh đấu hai phe, nhưng bây giờ có lẫn nhau liên hiệp lòng. Này vận mệnh trêu cợt, thật là khiến người dở khóc dở cười.</p><p>\"Thường Sơn Âm đại nhân, ngài uy danh ta Trọng Phí Vưu như sấm bên tai. . .\" Trọng Phí Vưu cắn răng, trong đám người kia ra, hướng Phương Nguyên thật sâu thi lễ một cái.</p><p>Không có ai cảm thấy đường đường đứng đầu một tộc Trọng Phí Vưu, như vậy hành động có cái gì không ổn. Đối phương nhưng là Thường Sơn Âm a!</p><p>Nhưng Trọng Phí Vưu lời của, còn chưa nói xong, Phương Nguyên tựu phất phất tay, nhàn nhạt địa mở miệng nói: \"Cũng cút cho ta, không nên ngại chuyện của ta.\"</p><p>Trọng Phí Vưu chợt trợn to hai mắt, trong ánh mắt có một loại khó có thể che dấu xấu hổ vẻ.</p><p>Nhưng hắn không có phản bác cái gì, mà là cúi đầu, vừa đối với Phương Nguyên thi lễ một cái, sau đó xoay người triệu tập Trọng gia cổ sư: \"Rút lui.\"</p><p>Sài Chương sát ngôn quan sắc, cũng vội vàng hô: \"Chúng ta cũng rút lui.\"</p><p>Nhất thời, đám người mãnh liệt, cổ sư cửa rối rít nhanh chân, hướng nơi xa nhanh chóng rút lui.</p><p>Rất nhanh, vốn là đứng đầy người ven hồ, chỉ còn lại bầy sói cùng Phương Nguyên một người.</p><p>Dĩ nhiên còn có kia ba chỉ hành động chậm chạp, không còn kịp nữa mang đi hắc bì phì giáp trùng.</p><p>Phương Nguyên nhìn thoáng qua này ba chỉ hắc bì phì giáp trùng, lơ đễnh. Hai cái bộ tộc tranh đoạt đồ, theo hắn, cũng là thiếu hụt đầy đủ lực hấp dẫn.</p><p>Hắn vung tay lên, thủy lang bầy nhất thời chen chúc nước vào, hướng này bên hồ thủy lang sào huyệt tiễu trừ đi qua. </p>\n\t\t\t \n\n                    "
}