{
  "href": "https://doctruyenchufull.vip/6333e2a1bea2d9fb2f850624",
  "title": "Chương 498: Thứ 89 chương: Đều cút cho ta",
  "chapterNumber": "498",
  "slug": "chuong-498-thu-89-chuong-deu-cut-cho-ta",
  "previousLink": "chapters-truyenchufull/497-chuong-497-chuong-89-cung-cut-cho-ta",
  "currentLink": "chapters-truyenchufull/498-chuong-498-thu-89-chuong-deu-cut-cho-ta",
  "nextLink": "chapters-truyenchufull/499-chuong-499-chuong-90-xam-trang-da-phien",
  "contentHTML": "\n\n                        <p> Phao trừ tiêu hao loại cổ, cổ sư cái thứ nhất lựa chọn cổ trùng, liền trở thành hắn [ nàng ] bản mạng cổ.</p><p>Bản mạng cổ cùng cổ sư trong lúc đó quan hệ, nhất chặt chẽ, có thể nói tánh mạng giao tu.</p><p>Mặc kệ thế nào một phương đã bị bị thương nặng, một khác phương cũng sẽ đã bị liên lụy.</p><p>Bản mạng cổ có một lớn nhất ưu điểm này khác cổ trùng, đều không thể với tới, kia đó là luyện cổ thất bại sau, chẳng sợ phản phệ tái nghiêm trọng, cũng có thể bảo lưu lại vốn có cổ trùng.</p><p>Bởi vậy, tuyệt đại đa số cổ sư đều đem bản mạng cổ, cho rằng trung tâm cổ. Nói chung, cổ sư trong tay tối cường cổ trùng, đó là hắn [ nàng ] bản mạng cổ.</p><p>Bản mạng cổ một khi hình thành, khó lấy sửa đổi.</p><p>Nhưng loại tình huống này, cũng không phải tuyệt đối.</p><p>Cổ sư nếu là được đến vô cùng tốt cổ trùng, như muốn bồi dưỡng vì chính mình bản mạng cổ, kia liền phải vốn có bản mạng cổ bị phá huỷ.</p><p>Nhưng loại này hành vi cực kỳ nguy hiểm.</p><p>Bản mạng cổ một khi bị phá huỷ, cổ sư đem gặp thật lớn liên lụy. Nhẹ thì bị thương nặng, nặng thì tử vong.</p><p>Trọng sinh sau, Phương Nguyên bản mạng cổ, đó là xuân thu thiền, ngủ say ở hắn thứ nhất không khiếu trung ương, rốt cuộc hoạt động không đi.</p><p>Hiện tại hắn có thứ hai không khiếu, liền có một lần có thể lựa chọn thứ hai bản mạng cổ cơ hội.</p><p>Cứ việc có thể theo cổ phương trung có điều đoán, nhưng chân chính phát hiện có này lựa chọn cơ hội, còn là làm cho Phương Nguyên vui sướng.</p><p>Đến tột cùng nên lựa chọn nào biết cổ, đảm đương mấu chốt thứ hai bản mạng cổ đâu?</p><p>Tiên cổ đầu tiên là muốn bài trừ.</p><p>Thứ hai không khiếu chính là tam chuyển phàm khiếu, khó có thể chuyên chở tiên cổ. Xuân thu thiền là đặc thù tình huống.</p><p>Bỏ xuân thu thiền, Phương Nguyên còn có Định Tiên Du. Hòa hi nê hai tiên cổ.</p><p>Nhưng hòa hi nê tiên cổ chỉ có thể dùng một lần, nếu là làm bản mạng cổ sử dụng, hòa hi nê tiên cổ biến mất sau, Phương Nguyên nhất định hội gặp bị thương nặng. Loại này việc ngốc. Phương Nguyên đương nhiên sẽ không đi làm.</p><p>Về phần Định Tiên Du, xa ở hủ độc thảo nguyên, không đề cập tới cũng thế.</p><p>Không có bao nhiêu lâu do dự, Phương Nguyên liền quyết định xuống dưới.</p><p>Này đó là tam chuyển toàn lực dĩ phó cổ!</p><p>Hắn phải đi lực đạo, nô đạo song tu đường, toàn lực dĩ phó cổ là phải, cũng là tối lý tưởng lực đạo trung tâm.</p><p>Phía trước, Phương Nguyên mưu tính trăm trận trăm thắng cổ, chính là muốn bảo đảm toàn lực dĩ phó cổ ở luyện cổ trong quá trình an toàn.</p><p>Nhưng là âm kém dương sai, tình thế bắt buộc dưới, Phương Nguyên không thể không đem trăm trận trăm thắng cổ dùng để luyện chế tiên cổ Định Tiên Du.</p><p>Chỉ cần toàn lực dĩ phó cổ trở thành thứ hai bản mạng cổ. Phương Nguyên sẽ thấy không cần lo lắng luyện cổ sau khi thất bại. Mất đi này chích quý giá cổ trùng.</p><p>Hai ngày thời gian. Nhoáng lên một cái mà qua.</p><p>Ra Hồ Tiên phúc địa, Phương Nguyên thông qua tinh môn cổ, lại trở lại Bắc Nguyên.</p><p>Hồ Tiên phúc địa khác nhau ngoại giới. Có ngũ lần quang âm tốc độ chảy. Phương Nguyên ở phúc địa trung qua hai ngày, mà ở Bắc Nguyên chính là một đêm thời gian.</p><p>Đúng là bình minh thời gian.</p><p>Chân trời, bày biện ra một mảnh nhu hòa màu thiển tử cùng mặt trời.</p><p>Cùng với thái dương nhiễm nhiễm dâng lên, xa xa cỏ dại, theo ban đầu tối tăm rậm rạp nhan sắc, dần dần chuyển biến vì màu xanh bóng sắc.</p><p>Nguyệt Nha hồ, ba quang lân lân, kim quang chói mắt.</p><p>Nắng sớm chiếu rọi ở Phương Nguyên trên mặt, hắn nở nụ cười cười, nhìn về phía bên người.</p><p>Nguyên bản thưa thớt bầy sói. Đã muốn lại lần nữa phong phú đứng lên, bổ sung rất nhiều màu trắng bóng sói.</p><p>Này đó đều là thủy lang, môn quy đã muốn đột phá một vạn, từ một đầu thủy lang vạn thú vương thống lĩnh, dưới trướng cùng sở hữu sáu đầu Thiên Lang Vương.</p><p>Về phần này khác chu viêm bầy sói, Dạ Lang đàn, dị thú lang, Phương Nguyên đều không có mang đi ra.</p><p>Duy nhất mang đi ra, thật sự rất đáng chú ý, rất đột ngột.</p><p>Phương Nguyên ngụy trang thành Thường Sơn Âm, là nghĩ hảo hảo kinh doanh này thân phận, bởi vậy muốn tránh cho loại này bại lộ hành vi.</p><p>Nhưng thủy lang bất đồng.</p><p>Phương Nguyên việc này, đối ngoại tuyên bố muốn hợp nhất hoang dại thủy lang. Thủy lang xuất hiện, tốt lắm giải thích. Nhưng nếu xuất hiện Dạ Lang thú hoàng, hoặc là này dị thú lang, vậy nói không thông.</p><p>“Kế tiếp, chính là tiếp tục hợp nhất hoang dại thủy bầy sói.” Phương Nguyên cưỡi đà lang, ý niệm trong đầu vừa động, toàn bộ bầy sói lại lần nữa khởi hành, chậm rãi về phía kế tiếp mục đích sát bôn đi qua.</p><p>Ba ngày sau, Nguyệt Nha bên hồ nơi nào đó thủy bạn.</p><p>Hai nhà cổ sư trợn mắt nhìn.</p><p>“Trọng Phí Vưu, các ngươi Trọng gia khinh người quá đáng, này năm chích hắc bì phì giáp trùng rõ ràng là ta tộc vật, rõ như ban ngày dưới các ngươi cư nhiên công nhiên cướp đoạt!” Một phương tộc trưởng Sài Chương, rống giận ra tiếng.</p><p>“Nói bừa! Lúc trước sớm có ước định, chúng ta hai nhà láng giềng mà cư, lấy này thủy lang sào huyệt làm giới. Cho nên, nơi này chính là chúng ta Sài gia địa bàn. Này năm chích hắc da phì gia trùng, đến ta Trọng gia địa bàn, đương nhiên chính là ta Trọng gia !” Trọng gia tộc trưởng Trọng Phí Vưu cười lạnh liên tục.</p><p>Sài gia các cổ sư nghe xong lời này, một đám đều cảm thấy vô cùng tức giận.</p><p>Sài Chương lại tức giận đến vẻ mặt đỏ bừng, trách cứ nói:“Vô sỉ! Chúng ta Sài gia hôm nay nhổ trại, muốn đi anh hùng đại hội, đương nhiên muốn theo ngươi bên này qua.”</p><p>Trọng Phí Vưu trong mắt lóe ra hàn quang, vỡ ra miệng nói:“Cho nên, đây là các ngươi Sài gia sai lầm. Các ngươi hoàn toàn có thể nhiễu quá nơi này thôi, vì cái gì cố tình phải đi nhà của ta doanh địa trước cửa đi đâu?”</p><p>Sài gia cổ sư một đám khí cực. Trọng gia doanh địa vị trí xảo quyệt, chiếm trụ yếu đạo. Sài gia nếu là nhiễu lộ, càng thêm phiền toái, trên đường ít nhất có ba cái vạn thú đàn. Trọng gia này cử, trên thực tế chính là cố ý xảo trá vơ vét tài sản.</p><p>“Trọng Phí Vưu, ngươi này ăn tướng, không khỏi quá khó nhìn đi?” Sài Chương ôm nỗi hận cắn răng, theo răng nanh phùng trung bài trừ nói đến.</p><p>Trọng Phí Vưu lơ đễnh nhún nhún vai, cười lạnh nói:“Các ngươi Sài gia nếu không phục trong lời nói, chúng ta hai nhà có thể đánh giá đánh giá thôi.”</p><p>Sài gia các cổ sư khí thế bị kiềm hãm.</p><p>Sài gia là loại nhỏ bộ tộc, nhưng Trọng gia lại ở hai năm trước, khuếch trương thành cỡ trung bộ tộc.</p><p>Trọng gia cường đại, nếu là muốn tranh đấu đứng lên, tất nhiên là Sài gia chịu thiệt!</p><p>Thân là Sài gia tộc trưởng, Sài Chương đương nhiên cũng rõ ràng điểm ấy, hắn cũng tưởng thối lui, nhưng là này ba chích hắc bì phì giáp trùng trên người, lại chở trong gia tộc nhất trân quý vật tư.</p><p>Này đó vật tư, đều là Sài gia muốn đầu nhập vào Lưu Văn Võ, tỉ mỉ thu thập mà đến gì đó. Nếu là buông tha cho, Sài Chương tự nhiên vạn phần không cam lòng không tha.</p><p>Đến tột cùng là chiến, còn là lui?</p><p>Đang ở song phương giằng co không dưới, Sài Chương lâm vào do dự là lúc, cũng không xa xa truyền đến sói tru tiếng động.</p><p>Ngao ô ô......</p><p>Tiếng sói tru liên tiếp, kéo dài không ngừng. Đồng thời đại lượng thú đàn chạy chồm tiếng bước chân, cũng theo tin đồn đến mọi người trong tai.</p><p>“Như vậy đội hình......”</p><p>“Là bầy sói!”</p><p>“Hiện tại là ban ngày chính ngọ, nơi này lại là thủy lang sào huyệt phụ cận, như thế nào sẽ có hoang dại bầy sói thường lui tới?”</p><p>Trọng gia, Sài gia mọi người nhất thời như lâm đại địch. Ào ào dời đi ánh mắt, hướng thanh nguyên chỗ nhìn lại.</p><p>Chỉ thấy bầy sói chậm rãi, giống như sông dài bình thường, chảy xuôi quá thưa thớt cây cối, hướng tới mọi người mãnh liệt mà đến.</p><p>Này đó trong bầy sói, có mạnh mẽ Dạ Lang, có phòng ngự thâm hậu quy bối lang, có trác tuyệt bất quần Phong Lang. Càng nhiều còn lại là màu trắng da lông thủy lang.</p><p>Bất đồng thuộc loại bầy sói, như thế hài hòa tụ tập cùng một chỗ, tạo thành đại quân. Như vậy tình cảnh. Chỉ có một nguyên nhân.</p><p>Sài Chương trong lòng lộp bộp một chút. Nháy mắt nghĩ tới một người -- Thường Sơn Âm!</p><p>Trọng Phí Vưu sắc mặt cũng trở nên cực kì khó coi đứng lên.</p><p>Bọn họ Trọng gia cũng tưởng đầu nhập vào Lưu Văn Võ công tử. Bởi vậy mơ ước Sài gia này phê vật tư, thật không ngờ ngay tại thời khắc mấu chốt, ra một người làm rối.</p><p>Theo bầy sói tiếp cận. Hai nhà cổ sư cũng không an xôn xao đứng lên.</p><p>“Rất khổng lồ bầy sói!” Có người nhịn không được phát ra kinh hô.</p><p>“Tê...... Như vậy môn quy, quy bối bầy sói ít nhất có hai vạn tám ngàn đầu, Dạ Lang có một vạn năm ngàn đầu, Phong Lang so với Dạ Lang chỉ nhiều không ít. Thủy lang nhiều nhất, có ba vạn hai ngàn đầu tả hữu.” Có người đổ trừu một ngụm lãnh khí, bằng vào phong phú kinh nghiệm, thoáng tính ra một chút.</p><p>Bầy sói thật sự nhiều lắm, chậm rãi phô thành mở ra, hình thành hình bán nguyệt vòng vây, đem hai tộc cổ sư đều bao dung đi vào.</p><p>Nhất thời. Trọng gia, Sài gia các cổ sư đã bị bầy sói vây quanh trụ, dựa lưng vào Nguyệt Nha hồ, lâm vào bất lợi hoàn cảnh.</p><p>“Không phải nói Thường Sơn Âm công sát bùi, bối, trịnh ba nhà, tổn thất thảm trọng sao? Như thế nào hắn còn có nhiều như vậy lang?!” Sài Chương môi phát khô, bầy sói rậm rạp, không chỉ có vây quanh bọn họ, còn có rất nhiều giấu ở trong rừng cây, lờ mờ xem chẳng phân biệt được rõ.</p><p>Trọng Phí Vưu không còn phục vừa mới thị cường lăng nhược thoải mái tư thái, hắn nhìn trong bầy sói đại lượng thiên thú vương, còn có vạn thú vương, một lòng huyền đến cổ họng.</p><p>Nô đạo bất đồng cho này khác lưu phái, thường thường có thể lấy bản thân lực, thay đổi chiến cuộc.</p><p>Tầm thường nô đạo cổ sư, đã muốn không thể khinh thường. Huống chi Thường Sơn Âm!</p><p>Trọng Phí Vưu trong lòng vô cùng rõ ràng, trước mắt này đó bầy sói, cũng đủ tiêu diệt bọn họ Trọng gia hai ba lần, còn dư dả!</p><p>Bởi vì hiện tại bọn họ đều tại dã ngoại, chung quanh vô hiểm khả y. Không có doanh địa tường thành, bọn họ vốn không có thọc sâu, không có thời gian nghỉ ngơi, không có hồi phục chân nguyên thời gian.</p><p>Một chích đà lang, chở Phương Nguyên, lảo đảo đi ra rừng cây nhỏ, xuất hiện ở mọi người trước mắt.</p><p>“Thường Sơn Âm!” Trọng Phí Vưu, Sài Chương đồng thời ra tiếng.</p><p>Trong lúc nhất thời, vô số người ánh mắt, đều tập trung ở Phương Nguyên trên mặt.</p><p>Phương Nguyên mặt không chút thay đổi, cưỡi ở đà lang trên lưng, dựa theo năm đó Thường Sơn Âm thói quen, đem trên thân cử thẳng tắp.</p><p>Hắn ánh mắt như tên, nhìn quét mọi người, không nói gì. Nhưng nhếch khóe miệng đầy đủ đem Thường Sơn Âm cao ngạo khí chất, suy diễn vô cùng nhuần nhuyễn.</p><p>Trọng gia, Sài gia cổ sư nhóm, đều phát không ra tiếng âm. Chỉ cảm thấy trong lòng đè nặng một khối cự thạch, không khí đều ngưng trệ, khó có thể hô hấp.</p><p>Nhất là nghĩ đến Lang Vương Thường Sơn Âm, một đêm ngay cả chọn ba nhà chiến tích khi, rất nhiều người thân hình đều bắt đầu run nhè nhẹ đứng lên.</p><p>Bùi gia, Bối gia, Trịnh gia, này ba nhà đều là cao cấp cỡ trung bộ tộc a. Mà Sài gia bất quá là cái loại nhỏ bộ tộc, Trọng gia cũng là tấn chức cỡ trung bộ tộc không lâu mà thôi.</p><p>Trọng Phí Vưu, Sài Chương không khỏi liếc nhau, đều nhìn ra lẫn nhau trong mắt ngưng trọng, cùng với hợp tác ý đồ.</p><p>Hai người trong lòng đều là đồng dạng chua sót: Vừa mới còn muốn tranh đấu hai phương, hiện tại đã có lẫn nhau liên hợp chi tâm. Này vận mệnh trêu cợt, thật sự là làm người ta dở khóc dở cười.</p><p>“Thường Sơn Âm đại nhân, ngài uy danh ta Trọng Phí Vưu như sấm bên tai......” Trọng Phí Vưu cắn chặt răng, trong đám người kia mà ra, hướng Phương Nguyên thật sâu thi lễ.</p><p>Không ai cảm thấy đường đường bộ tộc trưởng Trọng Phí Vưu, như vậy hành vi có cái gì không ổn. Đối phương nhưng là Thường Sơn Âm a!</p><p>Nhưng Trọng Phí Vưu trong lời nói, còn chưa nói xong, Phương Nguyên liền phất phất tay, thản nhiên mở miệng nói:“Đều cút cho ta, không cần ngại chuyện của ta.”</p><p>Trọng Phí Vưu chợt trừng lớn hai mắt, trong ánh mắt có một loại khó có thể che dấu xấu hổ não sắc.</p><p>Nhưng hắn không có phản bác cái gì, mà là cúi đầu, lại đối Phương Nguyên thi lễ, sau đó xoay người triệu tập Trọng gia cổ sư:“Triệt.”</p><p>Sài Chương sát ngôn quan sắc, cũng vội vàng hô:“Chúng ta cũng triệt.”</p><p>Nhất thời, đám người mãnh liệt, cổ sư nhóm ào ào nhanh chân, hướng xa xa nhanh chóng rút lui khỏi.</p><p>Rất nhanh, nguyên bản trạm mãn người ven hồ, chích còn lại bầy sói cùng Phương Nguyên một người.</p><p>Đương nhiên còn có kia ba chích hành động chậm chạp, không kịp mang đi hắc bì phì giáp trùng.</p><p>Phương Nguyên nhìn thoáng qua này ba chích hắc bì phì giáp trùng, lơ đễnh. Hai bộ tộc tranh đoạt gì đó, ở hắn xem ra, cũng là khuyết thiếu cũng đủ lực hấp dẫn.</p><p>Hắn vung tay lên, thủy bầy sói nhất thời chen chúc vào nước, hướng này bên hồ thủy lang sào huyệt bao vây tiễu trừ đi qua. </p>\n\t\t\t \n\n                    "
}