{
  "href": "https://doctruyenchufull.vip/6333e2a7bea2d9fb2f850643",
  "title": "Chương 499: Chương 90: Xám trắng đá phiến",
  "chapterNumber": "499",
  "slug": "chuong-499-chuong-90-xam-trang-da-phien",
  "previousLink": "chapters-truyenchufull/498-chuong-498-thu-89-chuong-deu-cut-cho-ta",
  "currentLink": "chapters-truyenchufull/499-chuong-499-chuong-90-xam-trang-da-phien",
  "nextLink": "chapters-truyenchufull/500-chuong-500-thu-91-chuong-dia-khau-truyen-thua",
  "contentHTML": "\n\n                        <p> Chỗ này thủy lang sào huyệt trung, ở lại hơn bốn ngàn đầu thủy lang, là một chi ngàn bầy thú. .</p><p>thủy lang mặc dù rất ít đặt chân lục địa, nhưng là gia viên bị ngoại địch xâm lấn, kia lại là một chuyện khác tình .</p><p>Nhận thấy được Phương Nguyên bầy sói mãnh liệt mà đến, này chi hoang dại thủy lang bầy từ trong sào huyệt, đồng loạt ngang nhiên xuất kích, cùng Phương Nguyên bầy sói thắt cổ ở chung một chỗ.</p><p>Được trở ngại, Phương Nguyên dưới trướng bầy sói, thế xông hơi chậm lại.</p><p>Nhưng hắn hừ lạnh một tiếng, thúc dục Lang Hào cổ, đồng thời vừa sai ba đường viện binh, trợ giúp đi tới.</p><p>Hoang dại thủy lang bầy chỉ kiên trì chỉ chốc lát, tựu không chịu nổi loại này áp lực, lập tức bị tách ra, đại thế đã mất.</p><p>Nơi xa.</p><p>\"Tộc trưởng, đồ đạc của chúng ta còn ở lại nơi đó đây.\" Một vị Sài gia gia lão không cam lòng địa ngắm nhìn.</p><p>Củi gia tộc trưởng Sài Chương thật sâu thở dài một hơi: \"Thôi, đã mất tựu đã mất, chung quy tốt quá ném tính mệnh.\"</p><p>\"Chúng ta là không phải là lưu lại nhìn nhìn lại? Thường Sơn Âm nhân vật như thế, có lẽ nhìn không khá này tam đầu hắc bì phì giáp trùng đây.\" Một vị khác Sài gia gia lão, ôm may mắn trong lòng.</p><p>Nhưng Sài Chương nhưng thấy vậy hiểu, hừ lạnh một tiếng: \"Ngươi nếu như không lo lắng mạo phạm Thường Sơn Âm, rước lấy hắn, ngươi tựu lưu lại sao.\"</p><p>Vị này Sài gia gia lão nhất thời sắc mặt cứng đờ.</p><p>\"Hừ, cái ý nghĩ này, ngươi cho rằng Trọng gia sẽ không nghĩ tới sao? Cho dù Thường Sơn Âm nhìn không thuận mắt, chúng ta cũng không chiếm được những thứ này vật liệu! Ai, có Thường Sơn Âm cường giả như vậy ở chỗ này, này Nguyệt Nha Hồ chúng ta là không thể ngây người, vẫn còn là tiếp tục lên đường, đi nhanh lên sao.\" Sài Chương khoát tay áo, trong giọng nói có bất đắc dĩ, có phẫn hận, hơn nữa là vô lực.</p><p>Sài gia chẳng qua là mô hình nhỏ bộ tộc, thực lực yếu kém. Nhất là ở mười năm gió tuyết đã tới hết sức, Vương Đình tranh bá, long xà khởi lục, cả Bắc Nguyên cũng là phân tranh không ngừng, một mảnh loạn thế.</p><p>Giống như Sài gia như vậy bộ tộc, giống như là loạn thế nước xoáy trong tiểu thuyền tam bản, bấp bênh, nước chảy bèo trôi. Chỉ có dựa vào hơn thế lực cường đại, mới có thể gia tăng mình sống sót xác suất.</p><p>Sài gia nhổ trại mà đi, đi được hết sức dứt khoát.</p><p>Chỉ chốc lát sau, Trọng gia trinh sát cổ sư, mang theo vẻ mặt nỗi khiếp sợ vẫn còn, hướng Trọng Phí Vưu hồi báo nói: \"Đại nhân, Lang Vương đại hoạch toàn thắng, lật tay trong lúc, tựu tiêu diệt này nơi lang sào. Hơn bốn ngàn đầu thủy lang, hắn hợp nhất gần ba nghìn đầu, mà hắn chỉ có chỉ tổn thất ba trăm đầu.\"</p><p>Trọng Phí Vưu cùng với Trọng gia cao tầng, nghe cũng cả người chấn động.</p><p>Như vậy chiến tổn hại so sánh với, thực tại kinh khủng! Khó trách hắn Lang Vương bầy sói, có thể nhanh như vậy phải có được bổ sung.</p><p>\"Tộc trưởng đại nhân, ngươi là không có tận mắt nhìn thấy. Thường Sơn Âm chỉ huy, đã siêu phàm thoát tục, quả thực thăng hoa thành nghệ thuật!\" Trinh sát cổ sư xoa xoa trên đầu mồ hôi lạnh, bổ sung nói.</p><p>Trọng Phí Vưu hừ lạnh một tiếng, không muốn sa đọa nhà mình khí thế, mạnh chống đỡ nói: \"Thường Sơn Âm trong tay, có một đầu thủy lang Vạn Thú Vương. Mà chi hoang dại bầy sói thủ lĩnh, bất quá là một đầu Thiên Thú Vương. Một khi giao chiến, thủy lang bầy liền sẽ phải chịu Vạn Lang Vương áp chế, chiến lực bị tước nhược. Hợp nhất cũng dễ dàng hơn. Kia tam đầu hắc bì phì giáp trùng, đi về phía như thế nào?\"</p><p>Trinh sát cổ sư liền đáp: \"Cũng bị Thường Sơn Âm gắp bọc đi.\"</p><p>Trọng Phí Vưu sắc mặt nhất thời khó nhìn lên.</p><p>Hắn lần này là trộm gà không được còn mất nắm gạo, không chỉ có không có cướp đoạt vật liệu, ngược lại ác Sài gia.</p><p>Nói về, Sài gia cùng Trọng gia vẫn còn là thân gia quan hệ thông gia, lúc trước quan hệ chặc chẽ. Nếu không, cũng sẽ không cùng nhau di chuyển, trú trát doanh địa, cũng lựa chọn láng giềng mà ở, canh gác hỗ trợ .</p><p>Nhưng là, hiện thế là tàn khốc.</p><p>Hôm nay Vương Đình tranh đoạt, đối với Trọng gia, Sài gia mà nói, không chỉ có liên quan đến đến ích lợi, hơn nữa còn liên quan đến hai tộc sinh tử tồn vong.</p><p>Dĩ vãng tình ý, bất quá là duy trì ích lợi thủ đoạn thôi. Đến vứt bỏ thời điểm, sẽ không chút do dự vứt bỏ rụng.</p><p>Vương trướng bên trong, một trận bị đè nén trầm mặc.</p><p>Một lúc lâu, Trọng Phí Vưu mới phun ra một ngụm trọc khí: \"Thường Sơn Âm nhân vật như thế, chỉ sợ tập hợp đủ chúng ta Trọng gia trên dưới toàn lực, cũng khó mà địch nổi. Nhưng Bắc Nguyên cũng tuyệt đối không phải là hắn một nhà độc đại, mạnh mẽ hơn hắn nô đạo đại sư đạt hơn ba người! Trận này chúng ta trước nhớ kỹ, chờ chúng ta đầu phục Lưu Văn Vũ công tử sau, sớm muộn có một ngày, sẽ đem hôm nay bãi đòi lại!\"</p><p>Trọng gia gia lão cửa rối rít gật đầu xác nhận.</p><p>Sau đó không lâu, Trọng gia trên dưới cũng nhổ trại lên đường.</p><p>Thoáng một cái chín ngày sau, Phương Nguyên suất lĩnh lấy lớn mạnh mấy lần bầy sói, trở lại Cát gia doanh địa.</p><p>Cát Quang suất lĩnh lấy Cát gia cao tầng, chủ động ra nghênh đón mười dặm.</p><p>\"Thái Thượng gia lão đại nhân, ngài tu vi trở lại rồi? !\" Làm Cát Quang nhận thấy được Phương Nguyên bốn chuyển đỉnh hơi thở, nhất thời vừa mừng vừa sợ.</p><p>Phương Nguyên gật đầu, nhàn nhạt địa đáp lại nói: \"Hồi phục , cũng nên là lúc trở lại .\"</p><p>Năm đó Thường Sơn Âm tu vi, chính là bốn chuyển đỉnh. Sau lại cùng Cáp Đột Cốt mã phỉ đại chiến, bị thương nặng sắp chết, giấu ngủ dưới đất.</p><p>Bất quá bây giờ, Phương Nguyên đệ nhất không khiếu, đã đạt tới năm chuyển đỉnh. Mặc dù như cũ được Bắc Nguyên áp chế, nhưng vẫn có năm chuyển sơ giai hơi thở.</p><p>Hiện tại bốn chuyển đỉnh hơi thở, chẳng qua là dùng Liễm Tức Cổ, cố ý ngụy trang mà thành.</p><p>Đến khi hắn Đệ Nhị Không Khiếu, bởi vì đầu tiên xuất nhập Bắc Nguyên, bị Bắc Nguyên thừa nhận, cũng cũng không có bị dị vực áp chế, vẫn như cũ là tam chuyển đỉnh.</p><p>Cứ như vậy trước thu liễm, sau đó từng bước buông thả hơi thở, không những được giữ lại lá bài tẩy thủ đoạn, hơn nữa còn có thể cấp một cái tiến hành theo chất lượng tiếp nhận quá trình.</p><p>Phương Nguyên đi theo Cát gia cao tầng, một đường trở lại doanh địa trong.</p><p>Cát gia doanh địa đang xây rộng hơn, dọc theo đường đi nhìn qua cũng là khí thế ngất trời thi công cảnh tượng. Đại lượng người phàm đầy tớ, thậm chí cổ sư đầy tớ, cũng bị Cát gia tộc nhân bừa bãi địa điều khiển.</p><p>Được làm vua thua làm giặc, đây chính là chiến tranh tàn khốc, cũng là chiến tranh tuyệt đẹp.</p><p>Cát gia cao tầng đều là vẻ mặt dào dạt hỉ khí, Cát gia tóm thâu Bối gia, Trịnh gia, thực lực bành trướng gay gắt, mấy ngày qua một mực cố gắng tiêu hóa, toàn cả gia tộc thực lực cũng đi theo tăng lên rất nhiều.</p><p>\"Hiện tại lớn nhất phiền toái, tựu là đầy tớ cổ khan hiếm. Nếu là có đại lượng Nô Đãi Cổ lời của, chúng ta là có thể đem những đầy tớ này cổ sư phóng ra chiến trường. Này đem cực đại tăng cường chúng ta Cát gia lực chiến đấu!\" Cát Quang cảm khái nói.</p><p>Nô Đãi Cổ, là có thể đủ khống người cổ trùng.</p><p>Nhưng người là vạn vật chi linh, so sánh với dã thú muốn khó khăn tung nhiều lắm. Đối với hồn phách gánh nặng lớn hơn nữa, nhất là muốn đầy tớ những hồn phách đó cường thịnh cổ sư.</p><p>Vì vậy, trên căn bản, một vị cổ sư rất ít tung, vượt qua năm tên đầy tớ. Nô Đãi Cổ sư số lượng, thì càng Thiếu thường thường một vị cổ sư, khống chế một vị Nô Đãi Cổ sư, nhiều hơn nữa lời của, hồn phách gánh nặng tựu lớn.</p><p>Mà những hồn phách đó cường thịnh Nô Đãi Cổ sư, muốn tung bọn họ, cần phải muốn so sánh với hồn phách của bọn hắn càng cường đại hơn.</p><p>Phương Nguyên đương nhiên là có năng lực, làm đến lớn lượng Nô Đãi Cổ.</p><p>Nhưng cứ như vậy, hắn tựu bại lộ rất nhiều thứ. Cát gia ở kế hoạch của hắn trung, bất quá chẳng qua là một con cờ thôi, không đáng vì bọn họ như thế suy nghĩ suy nghĩ.</p><p>\"Kế tiếp, ta muốn tiếp tục bế quan, tiến hành tu hành. Những thứ này bầy sói, các ngươi tựu thay chiếu cố.\" Phương Nguyên mở miệng nói.</p><p>\"Dạ.\" Cát Quang vội vàng kính cẩn địa đáp, nhưng trong lòng thì âm thầm kêu khổ.</p><p>Hiện tại Cát gia khuếch trương bành trướng, chính là lùc dùng người, sức lao động khan hiếm. Bầy sói khổng lồ , nuôi nấng gánh nặng thì càng thêm trầm trọng , này được tiêu hao Cát gia bao nhiêu sức lao động a!</p><p>Nhưng Phương Nguyên hạ một câu nói, còn nói được vị này Cát gia trẻ tuổi tộc trưởng tâm hoa nộ phóng ——</p><p>\"Ta lần này mang đến rất nhiều vật chất, cũng là hợp nhất dã lang, nhân tiện thu hết. Các ngươi cũng dùng, nhưng phải nhớ kỹ, kia tam đầu hắc bì phì giáp trùng thứ ở trên thân, cần phải cho ta hảo hảo bảo đảm .\"</p><p>\"Là, Thái Thượng gia lão đại nhân!\"</p><p>Kế tiếp viết tử dặm , Phương Nguyên đang ở Cát gia trong doanh địa, thâm cư mỏng ra, khắc khổ tu hành.</p><p>Hắn Đệ Nhị Không Khiếu, cần tiếp tục tăng lên tu vi. Hồn phách thượng mặc dù là có thiên nhân hồn thành tựu, nhưng vẫn cũ cần Lang Hồn Cổ, không ngừng mà cường hóa, cho đến cường hóa thành thiên nhân cấp Lang Nhân hồn.</p><p>Đồng thời, lực đạo của hắn cũng muốn tiếp tục tăng lên, Quân Lực cổ không ngừng mà sử dụng.</p><p>Cần phải buông lỏng thời điểm, hắn tựu lấy ra kia ba chỉ hắc bì phì giáp trùng thứ ở trên thân, tiến hành xem xét xem xét.</p><p>Sài gia cực khổ bắt được nhóm này vật liệu, hết sức kỳ quái, cũng là một chút xám trắng đá phiến.</p><p>Nhưng những thứ này đá phiến mặt ngoài, miêu tả đen nhánh mặc tuyến, có thẳng có khúc, có thô có mảnh. Mặc tuyến dây dưa ở chung một chỗ, có tương tự văn tự, có phảng phất tranh sơn thủy mặt cảnh tượng.</p><p>Như những thứ này đá phiến thật sự, kia lai lịch có thể to lắm. Hướng ngọn nguồn đẩy tố, vậy cũng được truy cứu đến Thái Cổ trong năm, Nhân Tổ cửu nữ Tiêu Dao Trí Tâm.</p><p>《 Nhân Tổ truyền 》 trung ghi lại, Tiêu Dao Trí Tâm vì cứu sống Trí Tuệ Cổ, liền tới đến Càn Khôn Tinh Bích trước.</p><p>Càn Khôn Tinh Bích thẳng từ trên xuống dưới, đứng vững vàng ở trên hư không trong, uyển nhược một mặt khổng lồ gương.</p><p>Trong gương, có một tòa thư sơn.</p><p>Thư sơn thượng, có một đạo mực thác rũ xuống, rơi đập ở núi đá trung, tạo thành đồng tuyền.</p><p>Mực thác không ngừng rủ xuống, nặng nề nện ở đồng tuyền trung, kích khởi hàng vạn hàng nghìn bọt nước. Những thứ này màu đen bọt nước, tản mạn trên không trung, vô số viên giọt nước, hóa làm một người văn tự.</p><p>Đây chính là cổ sư trong thế giới, bách tộc văn tự nơi phát ra.</p><p>Sau lại Càn Khôn Tinh Bích bị phá, tựu thành vô số đồng xám trắng đá phiến.</p><p>Tin đồn, làm tập hợp đủ sở hữu đá phiến hợp lại tụ cùng một chỗ, là có thể gây dựng lại Càn Khôn Tinh Bích, khiến cho cổ sư có thể nữa vào thư sơn.</p><p>Mở ra Nhân Tộc lịch sử tựu sẽ phát hiện, lịch đại cổ sư, Cổ Tiên, cho tới Tiên Tôn Ma Tôn, đều có thu thập quá những thứ này đá phiến ghi chép.</p><p>Cũng chính bởi vì vậy, rất nhanh sẽ xuất hiện đại lượng đá phiến bắt chước chế phẩm.</p><p>Những thứ này đồ dỏm đá phiến, cùng chính phẩm đá phiến rất khó phân biệt, trừ phi là kinh nghiệm phong phú giám bảo cổ sư. ,</p><p>Trong lịch sử, lớn nhất quyền uy, cũng nhất cực kỳ thành tựu giám bảo Cổ Tiên, chính là Bảo Hoàng Thiên chủ nhân, có Bảo Quang Cổ cái kia vị —— Đa Bảo Chân Nhân.</p><p>Nhưng coi như là hắn, cũng chỉ có thể phân biệt bảy tám phần.</p><p>Đồ dỏm đá phiến thật sự quá nhiều, có quá nhiều cổ sư bắt chước chế, thậm chí trong còn có Đạo Thiên Ma Tôn.</p><p>Đạo Thiên Ma Tôn cố ý ngụy tạo rất nhiều đá phiến đồ dỏm, lừa gạt rất nhiều Cổ Tiên mắc lừa bị lừa gạt. Hắn chế tạo đồ dỏm đá phiến, cực kỳ rất thật, thậm chí có thể đem chính phẩm so sánh với đi xuống.</p><p>Phương Nguyên chẳng bao giờ không có nghĩ qua, đem xám trắng đá phiến thu thập hoàn toàn, sau đó khâu ra thư sơn.</p><p>Cho dù là cửu chuyển cổ tôn, cũng không có thành công quá chuyện tình, Phương Nguyên tuyệt không có không tự lượng sức vọng động.</p><p>Hắn chẳng qua là ở lúc nghỉ ngơi, cố gắng phân biệt những thứ này đá phiến.</p><p>Ở kiếp trước, hắn buôn bán dưỡng thành ánh mắt sắc bén, cũng từng buôn bán quá, giả tạo quá loại này xám trắng đá phiến.</p><p>Hôm nay phân biệt những thứ này đá phiến, từ đó phân rõ ra thiệt giả, loại bỏ rõ ràng đồ dỏm, coi như là một loại buông lỏng cùng tiêu khiển.</p><p>Nhưng không nghĩ tới chính là, đang ở hắn vuốt phẳng một vật đá phiến thời điểm, bỗng nhiên xảy ra ngoài ý muốn.</p><p>Cái này đã bị hắn phán định thành đồ dỏm đá phiến, ở Phương Nguyên chân nguyên quán chú, mặt ngoài mặc tuyến bỗng nhiên lưu động biến ảo lên. </p>\n\t\t\t \n\n                    "
}