{
  "href": "https://doctruyenchufull.vip/6333d662bea2d9fb2f84bf7a",
  "title": "Chương 5 : Nhân tổ tam cổ hy vọng thông suốt",
  "chapterNumber": "5",
  "slug": "chuong-5-nhan-to-tam-co-hy-vong-thong-suot",
  "previousLink": "chapters-truyenchufull/4-chuong-4-co-nguyet-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/5-chuong-5-nhan-to-tam-co-hy-vong-thong-suot",
  "nextLink": "chapters-truyenchufull/6-chuong-6-tu-khong-phai-di-huong-thanh-cong-chinh-la-di-huong-huy-diet",
  "contentHTML": "\n\n                        <p> Chỉ một thoáng, xung quanh một tĩnh, vô số đạo ánh mắt hướng chính mình phóng mà đến.</p><p>\"Thật sự là càng ngày càng phấn khích .\" Phương Nguyên dưới đáy lòng cười cười, trước mắt bao người, hắn chảy qua nước sông, bước trên bờ bên kia.</p><p>Nhất thời, hắn liền cảm thấy một tầng áp lực.</p><p>Này áp lực đến từ chính biển hoa ở chỗ sâu trong linh tuyền, linh tuyền sinh ra nguyên khí, bởi vì nguyên khí quá mức với nồng nặc tràn đầy, liền làm cho áp lực.</p><p>Nhưng là rất nhanh, theo Phương Nguyên bên chân bụi hoa trung, liền bốc lên tới một trận quang điểm.</p><p>Quang điểm phiêu rung, bao phủ ở Phương Nguyên toàn bộ thân, cuối cùng kể hết tập trung đến hắn trong cơ thể.</p><p>\"Đây là Hi Vọng Cổ .\" Phương Nguyên trong lòng thì thào. Người phụ trách tuy rằng không có nói rõ, nhưng hắn biết đến rất rõ ràng.</p><p>Này mỗi một cái quang điểm, đều là một chỉ Cổ.</p><p>Cổ tên là hy vọng.</p><p>Có một đứng đầu truyền thuyết lâu đời, nói đúng là Hi Vọng Cổ.</p><p>Truyền thuyết, thế giới này vừa mới hình thành thời điểm, một mảnh Man Hoang, dã thú hoành hành, xuất hiện người đầu tiên loại, tên gọi nhân tổ. Hắn ăn tươi nuốt sống, sinh hoạt thập phần khó khăn.</p><p>Nhất là còn có một đám dã thú, tên gọi Khốn Cảnh, đặc biệt thích nhân tổ hương vị, muốn ăn luôn hắn.</p><p>Nhân tổ không có núi đá giống như cường ngạnh thân hình, không có dã thú răng nhọn nanh vuốt, như thế nào cùng này đàn gọi là Khốn Cảnh dã thú tranh đấu đâu? Hắn thực vật nơi phát ra rất không ổn định, cả ngày trốn đông trốn tây, ở vào thiên nhiên thực vật liên thấp bưng, cơ hồ sẽ sinh hoạt không nổi nữa.</p><p>Phía sau, có ba đầu Cổ, chủ động tìm tới cửa, đối nhân tổ nói: \"Chỉ cần ngươi dùng của ngươi sinh mệnh đến cung cấp nuôi dưỡng chúng ta, chúng ta liền trợ giúp ngươi vượt qua cửa ải khó khăn.\"</p><p>Nhân tổ cùng đường, đành phải đáp ứng rồi này ba đầu Cổ.</p><p>Hắn trước dùng chính mình thanh xuân thiếu niên, cung cấp nuôi dưỡng ba chỉ Cổ trung lớn nhất kia chỉ, kia chỉ Cổ đưa cho hắn lực lượng.</p><p>Dựa vào lực lượng, nhân tổ sinh hoạt bắt đầu cải thiện , hắn bắt đầu có ổn định thực vật nơi phát ra, có có thể tự bảo vệ mình lực lượng. Hắn rất thích tàn nhẫn tranh đấu, đánh bại rất nhiều Khốn Cảnh. Nhưng rất nhanh liền ăn đau khổ. Cuối cùng hắn phát hiện, lực lượng không phải vạn năng , nó cũng cần khôi phục cùng tu dưỡng, không thể tùy ý tiêu xài.</p><p>Hơn nữa đối với toàn bộ Khốn Cảnh thú đàn đến nói, hắn một cá nhân lực lượng thật sự rất nhỏ.</p><p>Nhân tổ rút kinh nghiệm xương máu, quyết định dùng chính mình đứng đầu trẻ trung khoẻ mạnh trung niên, đến cung cấp nuôi dưỡng ba chỉ Cổ trung xinh đẹp nhất kia chỉ.</p><p>Liền, thứ hai chỉ Cổ đưa cho hắn trí tuệ.</p><p>Nhân tổ có trí tuệ, học xong tự hỏi cùng tỉnh lại, cũng bắt đầu tích lũy kinh nghiệm. Hắn phát hiện rất nhiều thời điểm vận dụng trí tuệ, so với vận dụng lực lượng cũng có hiệu quả. Dựa vào trí tuệ cùng lực lượng, hắn một lần chinh phục rất nhiều lúc trước không thể chinh phục mục tiêu, đánh chết càng nhiều Khốn Cảnh. Cũng ăn Khốn Cảnh thịt, uống Khốn Cảnh huyết, lấy này ngoan cường sinh tồn đi xuống.</p><p>Nhưng ngày vui ngắn chẳng tầy gang, nhân tổ già rồi, càng ngày càng lão.</p><p>Đây là bởi vì, hắn cái thiếu niên cùng trung niên, đều cung phụng cho Lực Lượng Cổ cùng Trí Tuệ Cổ.</p><p>Người một lão, cơ thể liền héo rút, suy nghĩ cũng chuyển không vui .</p><p>\"Người a, ngươi còn có thể đưa cho chúng ta cái gì đâu, ngươi không nữa cái gì có thể cung phụng chúng ta gì đó .\" Lực Lượng Cổ cùng Trí Tuệ Cổ phát hiện điểm ấy sau, đều tuyệt tình mà ly khai.</p><p>Nhân tổ bị mất lực lượng cùng trí tuệ, lại bị Khốn Cảnh phát hiện, lâm vào thú đàn vây quanh. Hắn già rồi, đã là chạy bất động , hàm răng cũng rụng hết, liền dã quả rau dại đều nhai bất động.</p><p>Hắn vô lực mà tê liệt ngã xuống trên mặt đất, xung quanh là rậm rạp Khốn Cảnh, hắn trong lòng tất cả đều là tuyệt vọng.</p><p>Ngay tại phía sau, đệ tam Cổ đối hắn nói: \"Người a, ngươi cung phụng ta đi, ta có thể cho ngươi thoát ly Khốn Cảnh.\"</p><p>Nhân tổ chảy lệ nói: \"Cổ a, ta còn có thể có cái gì đâu? Ngươi xem, Lực Lượng Cổ cùng Trí Tuệ Cổ đều vứt bỏ ta . Mà ta chỉ còn lại lão niên. So sánh với ít năm, cùng trung niên, lão niên tuy rằng không đáng giá nhắc tới, nhưng nếu ta cái lão niên đều cung phụng cho ngươi, của ta sinh mệnh cũng sẽ lập tức kết thúc. Ta hiện tại tuy rằng bị nhốt cảnh vây quanh , nhưng là nhất thời nửa khắc cũng sẽ không chết. Ta còn nghĩ sống lâu một ít thời gian, cho dù là một giây đồng hồ cũng tốt. Cho nên ngươi đi đi, ta đã là không thể cung phụng ngươi .\"</p><p>Kia Cổ lại nói: \"Ở ba chỉ Cổ trung, yêu cầu của ta nhỏ nhất . Người a, ngươi chỉ cần giao trái tim giao cho ta, là có thể .\"</p><p>\"Ta đây liền giao trái tim giao cho ngươi đã khỏe.\" Nhân tổ nói, \"Nhưng là Cổ a, ngươi có thể đưa cho ta cái gì đâu? Hiện tại này tuyệt cảnh, cho dù là Lực Lượng Cổ cùng Trí Tuệ Cổ một lần nữa trở lại của ta bên người, cũng thay đổi không được a.\"</p><p>Cùng Lực Lượng Cổ so sánh với, này chỉ Cổ thân hình đứng đầu gầy yếu, chính là một người(cái) nho nhỏ quang điểm. Cùng Trí Tuệ Cổ so sánh với, này chỉ Cổ đứng đầu ảm đạm, chỉ có thể phát ra yếu ớt bạch quang, một điểm đều không hoa mỹ lộng lẫy.</p><p>Nhưng là đem người giao trái tim giao cho này chỉ Cổ sau, này chỉ Cổ bỗng nhiên nở rộ ra vô hạn sáng chói, tại đây sáng chói trung, Khốn Cảnh nhóm hoảng sợ mà kêu to: \"Đây là Hi Vọng Cổ, mau bỏ đi, chúng ta Khốn Cảnh sợ nhất hy vọng .\"</p><p>Khốn Cảnh thú đàn nhất thời hốt hoảng trở ra.</p><p>Nhân tổ trợn mắt há hốc mồm, theo kia một khắc tới, hắn đã biết —— đối mặt Khốn Cảnh, liền giao trái tim giao cho hy vọng.</p><p>Mà lúc này, Hi Vọng Cổ hội tụ thành một bó buộc ánh sáng lưu, đã là tiến nhập Phương Nguyên trong cơ thể.</p><p>Bởi vì bên ngoài áp lực, chúng nó rất nhanh tụ tập đến Phương Nguyên bụng, ở rốn xuống ba tấc chỗ, tự phát mà đoàn thành một đoàn.</p><p>Phương Nguyên nhất thời cảm thấy áp lực lấy giảm.</p><p>Hắn bước mở bước chân, tiếp tục đi trước.</p><p>Mỗi đi một bước, đều có thể có lục tục Hi Vọng Cổ theo biển hoa trung Phi Đằng mà ra, tập trung hắn thân thể, gia nhập ánh sáng đoàn.</p><p>Ánh sáng đoàn càng lúc càng lớn, càng ngày càng sáng lên.</p><p>Nhưng là cách ngạn người phụ trách nhưng nhíu mày.</p><p>\"Này Hi Vọng Cổ số lượng, tựa hồ có chút ít a.\" Vẫn trong bóng tối chú ý được Phương Nguyên rất nhiều người già, nhìn đến cảnh này, đều không khỏi địa tâm trung trầm xuống</p><p>Tộc trưởng cũng nhíu mày, này cũng không phải Giáp Đẳng tư chất nên có tình cảnh!</p><p>Phương Nguyên đội được áp lực, tiếp tục đi phía trước đi.</p><p>\"Mười bước dưới, là không có tu hành tư chất. Mười bước đến hai mươi bước trong lúc đó, là đinh các loại tư chất. Hai mươi bước đến ba mươi bước trong lúc đó, là Bính Đẳng tư chất. Ba mươi bước đến bốn mươi bước, là ất đẳng tư chất. Bốn mươi bước đến năm mươi bước, là Giáp Đẳng. Cho tới bây giờ, ta đã là đi rồi hai mươi ba bước.\"</p><p>\"Hai mươi bốn, hai mươi lăm, hai mươi sáu. . . . . . Hai mươi bảy.\" Phương Nguyên trong lòng yên lặng mà vài được, tới rồi hai mươi bảy bước thời gian, liền giống như nghe thấy oanh một tiếng, bụng hai thận ở giữa ánh sáng đoàn tích tụ tới rồi cực hạn, đột nhiên mãnh liệt một bùng nổ.</p><p>Này một bùng nổ, chỉ phát sinh ở Phương Nguyên trong cơ thể, ngoại nhân căn bản phát hiện không ra, chỉ có Phương Nguyên ở trong phút chốc cảm thấy một loại kinh thiên động địa(long trời lở đất) huyền diệu.</p><p>Thoáng chốc, hắn toàn bộ thân tóc gáy chợt lập, lỗ chân lông nhắm chặt, tâm thần như mãnh liệt rớt ra dây cung, chợt trương nhanh.</p><p>Rất nhanh, trong óc bỗng nhiên Nhất Không, toàn bộ thân hình mềm nhũn mà, hình như là rơi vào Vân Điên. Tiếng lòng bởi vậy thả lỏng, tóc gáy đỡ thuận, toàn bộ thân sở hữu lỗ chân lông đều mở ra.</p><p>Lập tức, toàn bộ thân tựu ra một tầng nhỏ mồ hôi.</p><p>Này quá trình, lại nói tiếp có chút dài, này thật đặc biệt ngắn ngủi. Tới mau, đi cũng cực kỳ đột nhiên.</p><p>Phương Nguyên thất thần chính là một cái chớp mắt, trở về qua thần.</p><p>Hắn trong bóng tối ngưng thần đến trong cơ thể tìm tòi, liền phát hiện bụng rốn dưới, hai thận trung ương trống rỗng xuất hiện một khiếu.</p><p>Thông suốt thành công !</p><p>Đây là trường sinh hy vọng! ! </p>\n\t\t\t \n\n                    "
}