{
  "href": "https://doctruyenchufull.vip/6333d781bea2d9fb2f84c59b",
  "title": "Chương 50 : Thứ 49 chương Không lo Phương Nguyên thoát ly nắm trong tay",
  "chapterNumber": "50",
  "slug": "chuong-50-thu-49-chuong-khong-lo-phuong-nguyen-thoat-ly-nam-trong-tay",
  "previousLink": "chapters-truyenchufull/49-chuong-49-thu-48-chuong-co-chut-dang-yeu",
  "currentLink": "chapters-truyenchufull/50-chuong-50-thu-49-chuong-khong-lo-phuong-nguyen-thoat-ly-nam-trong-tay",
  "nextLink": "chapters-truyenchufull/51-chuong-51-thu-50-chuong-trung-giai",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-8 8:01:56 số lượng từ:2578</p><p>Một đôi thâm trầm ánh mắt, xa xa nhìn chăm chú vào diễn võ trường.</p><p>Học đường gia lão đứng ở lầu ba cửa sổ, đem diễn võ trường trung phát sinh hết thảy, đều xem ở trong mắt.</p><p>Hắn thật sâu nhíu mày.</p><p>Phương Nguyên chủ động kết cục trong nháy mắt, hắn trong lòng cũng là không khỏi kinh ngạc một chút. Hắn cũng không có dự đoán được Phương Nguyên hội như vậy làm.</p><p>“Tiểu tử này, có chút trơn trượt a. Thân mình tinh thông học đường quy định, bình thường lại không có phạm sai lầm. Khóa thượng tuy rằng thường thường ngủ, nhưng là một khi bị vấn đề, trả lời luôn chu đáo, làm cho người ta chọn không ra sai lầm đến. Muốn bắt trụ hắn nhược điểm, đem hắn khí thế áp chế đi, thật là có điểm khó làm.”</p><p>Không khỏi, học đường gia lão trong lòng liền đối Phương Nguyên, sinh ra một cỗ thản nhiên chán ghét.</p><p>Làm sư trưởng, tự nhiên là thích nghe lời nhu thuận, lại thông minh học sinh. Chán ghét cái loại này không tuân thủ quy củ, nghịch ngợm gây sự phá hư đứa nhỏ.</p><p>Nhưng học đường gia lão chấp chưởng học đường nhiều năm, kinh nghiệm phong phú đến cực điểm, nhìn đến vô số đệ tử. Trong đó có nhu thuận vô cùng, duy mệnh là từ. Cũng có suốt ngày đan gặp rắc rối, luôn trái với kỷ luật.</p><p>Hắn sớm đã làm được tâm như chỉ thủy, đối xử bình đẳng. Hơn nữa đồng thời, hắn đem “Làm người gương tốt, có giáo vô loại” Tám chữ, khắc vào chính mình bàn học bên tay phải góc, làm lời răn.</p><p>Hắn chưa bao giờ đối một đệ tử, sinh ra như thế chán ghét.</p><p>Cảm thấy được trong lòng này cổ chán ghét loại tình cảm, học đường gia lão cũng có một ít giật mình.</p><p>Ở hướng giới, cho dù là tối nghịch ngợm học sinh, hắn đều có thể khoan hoài dễ dàng tha thứ, như thế nào đối mặt Phương Nguyên, lại mất đi này phân bình thường tâm?</p><p>Hắn cẩn thận thưởng thức, nghĩ lại một lát, rốt cục phát hiện nguyên nhân.</p><p>Phương Nguyên tiểu tử này, trong khung cất giấu một loại ngạo mạn!</p><p>Tựa hồ là theo căn bản, hắn sẽ không đem sư trưởng để vào mắt. Vừa mới quyền cước giáo đầu lời nói, hắn chẳng những không nghe, còn công nhiên phản bác.</p><p>Kỳ thật trước mặt mọi người phản bác sư trưởng hiện tượng, hướng giới cũng thường thường phát sinh. Nhưng là này đứa nhỏ, luôn có kích động cảm xúc. Không phải nghịch phản tâm lý, chính là phẫn nộ, kiệt ngạo đằng đằng.</p><p>Học đường gia lão rõ ràng thật sự, cảm xúc càng kích động thiếu niên, liền ý nghĩa bọn họ trong lòng càng sợ hãi.</p><p>Nhưng là Phương Nguyên không có.</p><p>Hắn trong lòng không có nhất đinh điểm sợ hãi, tựa hồ đã muốn nhìn thấu học đường xiếc.</p><p>Hắn vẻ mặt lạnh lùng, cho dù là hạ tràng, trên mặt biểu tình cũng không có chút biến hóa. Giống nhau làm một kiện bé nhỏ không đáng kể việc nhỏ.</p><p>Đúng vậy, hắn đem cãi lời sư trưởng sự tình, cho rằng một kiện bé nhỏ không đáng kể việc nhỏ!</p><p>Nói ngắn gọn --</p><p>Hắn không sợ.</p><p>Chính là điểm ấy, làm cho học đường gia lão đều cảm thấy khó chịu, sinh ra chán ghét loại tình cảm!</p><p>Học đường gia lão có thể dễ dàng tha thứ thiếu niên so Phương Nguyên càng thứ đầu, càng nghịch ngợm mười lần, đó là bởi vì này đó học sinh, đều biết nói sợ, đều là bị kích động cảm xúc chi phối.</p><p>Chỉ cần sợ, chỉ cần xúc động, liền dễ dàng thao túng, sẽ không thoát ly nắm trong tay.</p><p>Nhưng là Phương Nguyên không phải.</p><p>Hắn bình tĩnh, bất động thanh sắc, không đem sư trưởng đặt ở trong mắt.</p><p>Hắn không kính sợ!</p><p>Không đối gia tộc sinh ra kính sợ, cho dù là bồi dưỡng đi ra, như thế nào có thể vì gia tộc sở dụng?</p><p>“Người như vậy, một khi xuất hiện, phải trấn áp, phải trấn áp! Nếu không, hắn tồn tại, sẽ cấp này khác đệ tử trong lòng mai phục phản kháng mầm móng. Một lúc sau, cuốn hút những người khác, cũng không kính sợ sư trưởng. Làm học đường, còn như thế nào quản lý đệ tử đâu?”</p><p>Học đường gia lão hai mắt nheo lại đến, tại trong lòng hạ quyết tâm.</p><p>Nhưng hắn rất nhanh, trên mặt lại hiện ra một cỗ khuôn mặt u sầu.</p><p>Như thế nào trấn áp Phương Nguyên đâu?</p><p>Phương Nguyên không có phạm sai lầm, tìm không thấy nhất đinh điểm nhược điểm a.</p><p>Phương Nguyên trơn trượt, làm cho hắn có một loại không thể nào xuống tay bất đắc dĩ cảm giác. Hắn chưa bao giờ gặp được như vậy một đệ tử, đối học đường các hạng quy định, đều như thế quen thuộc thông hiểu.</p><p>Làm học đường gia lão, hướng đến đều lấy công bình công chính bộ mặt kì người. Tổng không thể giống cái du côn lưu manh, cố ý ở Phương Nguyên này thiếu niên trên người tìm tra.</p><p>Hắn vốn kí hy vọng cho quyền cước giáo đầu, nhưng hắn hiện tại thật sâu thất vọng rồi.</p><p>“Thoạt nhìn, muốn ngăn chặn Phương Nguyên nổi bật, chỉ có đợi cho này khác đệ tử dẫn đầu tấn chức đến nhất chuyển trung giai.”</p><p>Cổ sư muốn tấn chức, lớn nhất ảnh hưởng nhân tố chính là tư chất.</p><p>Học đường gia lão bằng vào phong phú kinh nghiệm, trong lòng sớm tính ra quá: Chân chính có hy vọng dẫn đầu tấn chức, chỉ có Cổ Nguyệt Phương Chính, Xích Thành còn có Mạc Bắc này ba người.</p><p>Bọn họ một cái là giáp đẳng, hai cái là ất đẳng, phía sau có trưởng bối giúp đỡ, không thiếu nguyên thạch. Mặc kệ người nào, đều có khả năng trở thành đang tiến hành cái thứ nhất nhất chuyển trung giai.</p><p>“Cổ Nguyệt Phương Chính, Xích Thành còn có Mạc Bắc này ba người, mới là này giới hy vọng mầm móng a.” Học đường gia lão nhìn diễn võ trường, cảm thán một tiếng.</p><p>Lấy hắn lão lạt ánh mắt, đã muốn phát hiện: Ở diễn võ trường, các đệ tử nhìn như tùy ý đứng thẳng, trên thực tế đã muốn ẩn ẩn biến thành ba cái vòng.</p><p>Một vòng tròn, Cổ Nguyệt Xích Thành chính ôm bả vai, chung quanh có một đám bạn cùng lứa tuổi vây quanh hắn.</p><p>Cái thứ hai vòng trung tâm, là Cổ Nguyệt Phương Chính. Tộc trưởng nhất hệ hậu bối, đều ẩn ẩn dựa vào này giáp đẳng thiên tài.</p><p>Cái thứ ba vòng, còn lại là Cổ Nguyệt Mạc Bắc. Hắn đã muốn được trị nội thương, lúc này đứng thẳng ở đây trung, sắc mặt tái nhợt. Bên người cùng trường ở hướng hắn hỏi han ân cần.</p><p>“Đây là phóng túng bọn họ tranh đấu ý nghĩa a.” Nhìn này ba cái vòng, học đường gia lão đầy cõi lòng vui mừng nở nụ cười.</p><p>Phóng túng đệ tử tranh đấu, không chỉ có là bồi dưỡng bọn họ chiến đấu ý thức, là trọng yếu hơn là trước tiên sàng chọn ra lãnh tụ nhân vật.</p><p>Hướng giới trong lời nói, phải muốn tới sáu tháng cuối năm, tài năng phân ra cái vòng nhỏ hẹp. Nhưng là đang tiến hành, bởi vì Phương Nguyên ngang trời xuất thế, cướp bóc vơ vét tài sản, làm cho tranh đấu thật to trước tiên.</p><p>Đối mặt Phương Nguyên, vẫn có gan ngay mặt đối kháng khiêu chiến, chỉ có Phương Chính, Mạc Bắc cùng với Xích Thành.</p><p>Năm rộng tháng dài, không nhận thức được sau, này hắn các thiếu niên liền tự nhiên mà vậy lấy này ba người cầm đầu.</p><p>Chỉ cần không có gì bất ngờ xảy ra, này ba cái vòng, chính là tương lai gia tộc cao tầng cục diện ảnh thu nhỏ.</p><p>“Bất quá này vòng bây giờ còn không ổn cố, vòng trong lúc đó nhân viên còn tại lưu thông. Chờ bọn hắn ba người dẫn đầu tấn chức trung giai, an đi làm đầu, phó ban đầu chức vụ, phân chia đi ra, có quyền thế, cái này bước đầu củng cố vòng.” Học đường gia lão thầm nghĩ.</p><p>Đương nhiên, cũng có người không ở này ba cái trong vòng.</p><p>Chỉ có một, thì phải là Phương Nguyên.</p><p>Dựa vào cường giả là người bản tính. Trên thực tế, tuy rằng Phương Nguyên vơ vét tài sản chúng đệ tử, đứng ở mọi người mặt đối lập. Nhưng là không phải không có thiếu niên, chủ động muốn dựa vào hắn.</p><p>Nhưng mà những người này, đều bị Phương Nguyên cự tuyệt. Đối hắn đến giảng, hữu dụng mới là quân cờ, này đó bạn cùng lứa tuổi giá trị lợi dụng quá thấp.</p><p>Đây đúng là học đường gia lão chán ghét Phương Nguyên một nguyên nhân khác. Phương Nguyên hắn rất quái gở, không dung nhập này tập thể. Đối với nhân vật như vậy, gia tộc đối hắn nắm trong tay lực, vốn không có đối này khác thiếu niên nhiều như vậy.</p><p>Học đường gia lão ánh mắt, lại một lần nữa đầu hướng trong sân Phương Nguyên.</p><p>Phương Nguyên cô độc đứng ở một chỗ, chắp hai tay sau lưng, mí mắt vi hợp, mặc cho tràng thượng các thiếu niên vì tranh đoạt thưởng cho, đánh cho một mảnh lửa nóng, sắc mặt đều không có chút dao động.</p><p>Hắn chung quanh là trống rỗng, không có thiếu niên nguyện ý cùng hắn trạm cùng nhau.</p><p>Thực rõ ràng, hắn cũng không tưởng những người này, cùng hắn đứng chung một chỗ.</p><p>Hắn một người đứng, cô độc bao vây lấy hắn.</p><p>Hắn tự do ở tập thể ở ngoài.</p><p>“Bất quá, cũng không dùng quá mức lo lắng. Này Phương Nguyên tuổi còn nhỏ, có thể chậm rãi dạy dỗ.” Học đường gia lão hai mắt tinh quang chợt lóe, thầm nghĩ.</p><p>“Kế tiếp chính là thiết lập ban đầu, phó ban đầu. Một năm sau, vừa muốn phân tiểu tổ, thiết lập tổ trưởng, phó tổ trưởng. Từng năm học, còn có các loại vinh quang cùng thưởng cho, như là tiểu hoa hồng thưởng, lam lĩnh khăn thưởng, ngũ hảo học viên thưởng. Hắn muốn tu hành, liền cần tài nguyên, dù sao cũng phải hội cạnh tranh này đó chức vị cùng thưởng cho. Ngày lâu, ở chung xuống dưới, hắn tổng hội có thân tình, hữu tình, tình yêu ràng buộc. Không lo hắn sau này thoát ly gia tộc nắm trong tay.”</p><p>Mấy năm nay, học đường gia lão cũng dần dần xem hiểu được.</p><p>Tân gia tộc thành viên vừa sinh ra, gia tộc sẽ cho bọn hắn tẩy não.</p><p>Đầu tiên là giáo huấn gia tộc tối thượng giá trị quan. Sau đó cho bọn hắn thông dụng đạo đức quan, làm cho bọn họ ý thức được thân tình, hữu tình, tình yêu tốt đẹp cùng trọng yếu.</p><p>Trả lại cho bọn họ quán chú vinh dự quan, ở trưởng thành trong quá trình, lại không ngừng mà lợi dụng vật chất thưởng cho, đến hấp dẫn bọn họ. Lợi dụng gia tộc thiết lập quyền vị, đến sàng chọn cùng mời chào tối trung tâm tộc nhân.</p><p>Đừng nhìn ban đầu, phó ban đầu này đó chức vị quá nhỏ, một khi trở thành, chính là nhét vào gia tộc thể chế.</p><p>Tại đây loại thể chế hạ, mưa dầm thấm đất. Một bên là quyền thế chỗ tốt, ngon ngọt, một bên là thoát ly thể chế chỗ hỏng. Một tay cây cải củ, một tay giơ gậy, ai có thể thoát ly được?</p><p>Tái kiệt ngạo bất tuân nhân, tái quái gở người, cũng muốn đi bước một đồng hóa thành gia tộc nhất viên. Không có trung tâm, cũng sẽ bồi dưỡng ra trung tâm. Không có thân tình hữu tình tình yêu, cũng sẽ liên lụy đi ra.</p><p>Đây là thể chế uy lực.</p><p>Đây là quy củ lực lượng.</p><p>Đây là gia tộc sinh tồn chi đạo! </p>\n\t\t\t \n\n                    "
}