{
  "href": "https://doctruyenchufull.vip/6333e2aebea2d9fb2f850662",
  "title": "Chương 500: Thứ 91 chương: Địa Khâu truyền thừa",
  "chapterNumber": "500",
  "slug": "chuong-500-thu-91-chuong-dia-khau-truyen-thua",
  "previousLink": "chapters-truyenchufull/499-chuong-499-chuong-90-xam-trang-da-phien",
  "currentLink": "chapters-truyenchufull/500-chuong-500-thu-91-chuong-dia-khau-truyen-thua",
  "nextLink": "chapters-truyenchufull/501-chuong-501-thu-92-chuong-mac-su-cuong",
  "contentHTML": "\n\n                        <p> Dây mực biến hóa không chừng, giằng co một hồi lâu nhi công phu, thế này mới dần dần định trụ, hình thành một bộ bản đồ địa hình.</p><p>Đồ trung ương, là một khối hở ra thổ địa. Không có ngọn núi đẩu tiễu, độ dốc thực hoãn, mặt trên mở ra một cái lỗ thủng, dường như đi thông địa để bộ dáng.</p><p>Tại đây chỗ địa phương, đánh dấu hai chữ -- Địa Khâu.</p><p>Địa Khâu bốn phía, là đầm lầy cùng rừng cây hỗn tạp địa hình, ở tây nam góc, còn có một con sông.</p><p>Ở toàn bộ bản đồ địa hình phía dưới, còn có bốn câu --“Trong đất uẩn quang, mang cao vạn trượng, trăm dặm thiên du, vịnh mai tuyết hương.”</p><p>Phương Nguyên trong miệng thì thào, nhấm nuốt nửa ngày, lại tìm hiểu không ra.</p><p>Này bốn câu, nói là thi từ, chỉ tốt ở bề ngoài. Nói là cổ phương, cũng có chút bộ dáng.</p><p>Nhưng Phương Nguyên có một chút có thể xác nhận, này bốn câu câu đố, thực hiển nhiên là cố ý lưu lại manh mối.</p><p>Hơn kỳ diệu là, này bản đồ địa hình hình thành một lát sau, lại dần dần theo xám trắng đá phiến biến mất.</p><p>Rất nhanh, Phương Nguyên trong tay này khối đá phiến mặt trên, liền trở nên trong sạch một mảnh, trống không một vật.</p><p>Nhưng Phương Nguyên nhắm lại hai mắt, lại có thể thoải mái mà nhớ lại này phân bản đồ địa hình mỗi một cái chi tiết, chút không kém.</p><p>Này đều không phải là là hắn trí nhớ kinh người, mà là --</p><p>“Họa ý cổ. Này đá phiến, bị loại hạ quá họa ý cổ. Này cổ có thể hình thành tranh vẽ cảnh tượng, xâm nhập cổ sư trí nhớ ở chỗ sâu trong, làm cổ sư vĩnh không quên hoài.”</p><p>Phương Nguyên trong ánh mắt, lóe ra một tia triệt ngộ quang.</p><p>Thực hiển nhiên, đây là một cổ sư lưu lại truyền thừa.</p><p>Vì xem xét này đó xám trắng đá phiến, Phương Nguyên theo Cát gia tộc khố giữa, lấy được rất nhiều nhất thanh nhị sở cổ, nhật quang cổ, nguyệt quang cổ.</p><p>Vừa mới, hắn liền vận dụng này đó cổ trùng. Sau đó lại rất kỹ xảo quán chú chân nguyên dò xét.</p><p>Này đó thủ pháp, đều là phân biệt xám trắng đá phiến, riêng thủ đoạn.</p><p>Kết quả chính là này đó thủ đoạn, thành mở ra này khối xám trắng đá phiến bí mật cái chìa khóa.</p><p>“Giả tạo này xám trắng đá phiến cổ sư, không chỉ dùng họa ý cổ. Còn dùng này khác cổ trùng, mới hình thành loại này hiệu quả. Này cổ sư lưu lại truyền thừa, vì sàng chọn ra kế thừa giả, nhưng thật ra tiêu phí một phen tâm tư.”</p><p>Phương Nguyên cười cười, thật không ngờ cư nhiên sẽ ở tình huống như vậy hạ, đạt được một phần cổ sư truyền thừa manh mối.</p><p>Truyền thừa. Là thế giới này văn hóa đặc thù chi nhất.</p><p>Mặc kệ là chính đạo cổ sư, còn là ma đạo cổ sư, đều đã lựa chọn lưu lại truyền thừa, tại đây cái thiên địa lưu lại độc thuộc loại chính mình ấn ký.</p><p>Tuy rằng may mắn đạt được này truyền thừa manh mối, nhưng Phương Nguyên nhưng không có nhiều lắm kinh hỉ.</p><p>Năm trăm năm trước thế khi, hắn cũng gặp được quá rất nhiều cùng loại tình huống. Hiện tại sớm đã thấy nhưng không thể quái.</p><p>Tuyệt đại đa số cổ sư, đều đã lưu lại truyền thừa.</p><p>Cứ như vậy, liền tạo thành truyền thừa tốt xấu lẫn lộn. Có cổ tiên truyền thừa, có tứ chuyển ngũ chuyển cổ sư truyền thừa, này đó đều cũng có xem đầu. Nhưng là có rất nhiều, là nhị chuyển tam chuyển truyền thừa, thậm chí nhất chuyển cổ sư cũng sẽ lưu lại truyền thừa.</p><p>Hơn nữa thời gian tiêu ma. Thiên tai ** đằng đằng, rất nhiều cổ sư thăm dò truyền thừa, được đến kết quả, đều là thất vọng.</p><p>Có chút truyền thừa, sớm đã hủy diệt tiêu vong. Có chút truyền thừa, bị người nhanh chân đến trước. Có chút truyền thừa, còn lại là ma đạo truyền thừa, là bị người tỉ mỉ thiết kế quá cạm bẫy, là tâm lý âm u cổ sư, ở lúc sắp chết phát tiết.</p><p>“Ta hiện tại việc thoát không ra thân. Không có thời gian vì một cái nói không rõ truyền thừa, buông tha cho trong tay kế hoạch, đuổi tới phương xa đi. Còn nữa, chỉ bằng này phân bản đồ địa hình, ta cũng không biết này cái gọi là ‘Thổ khâu’ đến tột cùng ở nơi nào nha.”</p><p>Được Thổ Khâu truyền thừa đồ. Chính là một hồi nho nhỏ ngoài ý muốn, rất nhanh Phương Nguyên đã đem này phao chi sau đầu.</p><p>Ở kế tiếp trong cuộc sống, hắn tiếp tục tu hành, đồng thời bắt đầu luyện cổ.</p><p>Theo phía trước hai nhà tích lũy trung, hắn chiếm được một phần thay đổi sau cổ phương, Phương Nguyên cảm thấy cử có ý tứ.</p><p>Theo Cát gia tộc khố trung, hắn lại lấy ra một ít cổ trùng, tiêu phí vài ngày công phu, thất bại hai lần sau, cầm trong tay tam chuyển ưng dực cổ, tăng lên vì tứ chuyển ưng dương cổ.</p><p>Lại nói tiếp, này chích ưng dực cổ đặt ở trong tay hắn, cơ hồ sẽ không dùng quá. Còn là Phương Nguyên ra hủ độc thảo nguyên, đi vào hồng viêm cốc phụ cận, Cát gia doanh địa trung khi, đụng tới mấy nhà tụ tập khai trương, theo chợ mua đến.</p><p>Lang Vương Thường Sơn Âm, cũng không phải là phi hành năng thủ. Phương Nguyên tự nhiên sẽ không dễ dàng vận dụng cái này cấp đại sư tài nghệ.</p><p>Đây là một con bài chưa lật, tương lai một khi vận dụng, nhất định sẽ làm thế nhân chấn động.</p><p>Thường Sơn Âm mất tích mười mấy năm, là một cái tương đương bổng lấy cớ. Ai cũng không biết hắn có cái gì gặp gỡ cơ duyên, trở thành phi hành đại sư, vì cái gì không có khả năng?</p><p>Ưng dương cổ luyện thành mấy ngày sau, Cát Quang tự mình bái kiến Phương Nguyên, mang đến mới nhất tình báo.</p><p>“Mã gia đã muốn hoàn toàn gồm thâu Phí gia, trở thành thiên xuyên anh hùng đại hội nhân vật chính......”</p><p>“Mãnh Khâu anh hùng đại hội, Nỗ Nhĩ gia đại biểu là một vị ngũ chuyển cổ sư Nỗ Nhĩ Đồ.”</p><p>“Thảo phủ phương diện Triệu gia? Ân, kia Triệu Liên Vân, Mã Hồng Vận thê tử, ngày sau trở thành trí đạo cổ tiên kì nữ tử, bây giờ còn bất quá là cái non nớt nữ đồng đi.”</p><p>“Mặc kệ nói như thế nào, Mã gia lần này đại làm náo động, thực hiển nhiên là nghĩ đại làm một hồi, đánh sâu vào vương đình đứng đầu ngai vàng. Cái đó và kiếp trước trí nhớ, cũng là tương xứng. Cũng không biết Mã Hồng Vận có hay không xuất hiện?”</p><p>Phương Nguyên một bên suy tư, một bên nhớ lại.</p><p>Hắn mơ hồ nhớ rõ, lần này vương đình chi tranh, Mã gia biểu hiện cực kì cường thế, nhất là ở phía trước kì, quân tiên phong cường thịnh, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, lũ phá cường địch.</p><p>Nhưng là thụ tú cho lâm phong tất tồi chi, đôi xuất phát từ ngạn lưu tất thoan chi.</p><p>Mã gia ra nổi bật rất thịnh, trước sau bị lão tư cách hoàng kim gia tộc tràng thượng, trải qua ác chiến, tuy rằng đều chiếm được thắng lợi, nhưng đều cực kỳ thảm thiết, nguyên khí đại thương.</p><p>Cuối cùng Mã gia bị Hắc Lâu Lan bức trụ, tám mặt vòng vây. Hắc gia người nhiều thế chúng, nhưng Mã gia phòng ngự sâm nghiêm, theo hiểm cố thủ.</p><p>Hắc Lâu Lan đem người thân chiến, lâu công không dưới, mắt thấy đại phong tuyết sẽ tiến đến, cuối cùng chỉ có thể bách hòa.</p><p>Mã gia thần phục cho Hắc gia sau, đạt được rất nhiều tiến vào vương đình danh ngạch. Mã Hồng Vận không biết đi rồi cái gì cứt chó vận, cư nhiên cũng có thể đi vào.</p><p>Đúng là mượn dùng lần này kỳ ngộ, hắn đạt được tám mươi tám góc trân bảo lâu trung tiên tôn bộ phận truyền thừa, do đó ngày sau quật khởi tư bản.</p><p>Lúc này, Cát Quang mở miệng, hướng Phương Nguyên thỉnh giáo nói:“Thái thượng gia lão đại nhân, nay các nơi anh hùng đại hội, đã muốn tiến hành hừng hực khí thế. Chúng ta bên này Ngọc Điền anh hùng đại hội thượng, cũng là nhân hùng ùn ùn, cao thủ tranh chấp, gió nổi mây phun. Trong đó lại lấy Lưu Văn Võ, Hắc Lâu Lan hai nhà thực lực nhất hùng hậu, thế lực khác đều bị so với đi xuống.”</p><p>“Nay, Nguyệt Nha ven hồ, chỉ có chúng ta một nhà thế lực ở tại chỗ này. Cho dù là đại hình bộ tộc, cũng đều khởi hành chạy tới Ngọc Điền, tham gia anh hùng đại hội. Trải qua này đó ngày nghỉ ngơi lấy lại sức, chúng ta cũng đã muốn tiêu hóa chiến quả, ổn định cục diện. Thật sự nếu không khởi hành trong lời nói, thời gian thượng đã có thể có chút không còn kịp rồi.”</p><p>Phương Nguyên gật gật đầu.</p><p>Anh hùng đại hội là lẫn nhau trong lúc đó thử, cũng là khắp nơi thế lực hợp tung liên hoành.</p><p>Cát gia tuy rằng thực lực bành trướng lợi hại, nhưng là chính là trung hình bộ tộc. Nếu tham gia không được anh hùng đại hội, thoát ly trò chơi quy tắc, sẽ đã bị xa lánh, ảnh hưởng rất lớn.</p><p>Cát gia tộc trưởng tuy rằng là cát quang, nhưng là từ Phương Nguyên đảm nhiệm Thái thượng gia lão sau, quyết định của hắn cũng đã có thể chúa tể Cát gia hành động.</p><p>Mấy ngày qua, Cát Quang các gia tộc cao tầng, cũng chờ có chút nóng lòng.</p><p>Bọn họ không có Phương Nguyên kiếp trước trí nhớ, không biết lần này Ngọc Điền anh hùng đại hội, sẽ có một hồi phấn khích long tranh hổ đấu, bởi vậy chấm dứt thời gian cũng là tối muộn.</p><p>Phương Nguyên đối này, sớm đã có điều kế hoạch an bài.</p><p>Hắn khoát tay, đối Cát Quang nói:“Bộ tộc tuy rằng ổn định cục diện, nhưng chỉ là mặt ngoài hiện tượng. Ngầm, còn là lòng người di động thật sự. Thật muốn tác chiến, mặc dù có cỡ trung bộ tộc nội tình, nhưng không có xứng đôi thực lực.”</p><p>Cát Quang cúi đầu, vẻ mặt cung kính nghe Phương Nguyên huấn thị.</p><p>Phương Nguyên tiếp tục nói:“Ngọc Điền anh hùng đại hội tranh đấu, vừa mới vừa đi vào ** mà thôi, không vội mà đi vào trong đó, chúng ta muốn đi trước thông cốc một chuyến.”</p><p>“Thông cốc?” Cát mì nước lộ nghi hoặc sắc.</p><p>Thông cốc là một chỗ cùng loại Nguyệt Nha hồ địa phương, sơn cốc rộng lớn, dài mãn xanh đậm sắc hành tây, có độc đáo sinh thái.</p><p>Ở nơi nào, sinh tồn đại lượng thú đàn, so với Nguyệt Nha hồ chỉ nhiều không ít. Đương nhiên, còn có đại lượng hoang dại cổ trùng.</p><p>Trong đó, còn có một loại nổi tiếng xa gần nhị chuyển cổ, thông bạo cổ.</p><p>Loại này cổ, ngoại hình như thông, lại phi xanh trắng sắc, mà là diễm lệ như lửa. Một khi thúc dục đứng lên, nó liền tản mác ra cực kỳ đặc hơn mùi.</p><p>Dã thú ngửi được loại này mùi, sẽ trở nên cực kỳ táo bạo, bày ra ra xâm lược tính, dễ dàng công kích người khác.</p><p>Bởi vậy, thông cốc là so với Nguyệt Nha hồ càng thêm nguy hiểm nhiều lắm địa phương.</p><p>Như thế nào êm đẹp anh hùng đại hội không đi tham gia, ngược lại muốn đi bực này nguy hiểm nơi đâu?</p><p>Nhưng ngay sau đó, Phương Nguyên liền nói ra lý do:“Thật lâu phía trước, ta liền ở trong thông cốc nuôi thả bầy sói. Trải qua mấy năm nay bồi dưỡng, hẳn là cũng phát triển lớn mạnh bãi.”</p><p>“Nguyên lai là như vậy!” Cát Quang nhất thời trước mắt sáng ngời.</p><p>Nô đạo cổ sư muốn bồi dưỡng đi ra, tiêu hao tài nguyên thập phần khổng lồ, chỉ cần mỗi ngày nuôi nấng dã thú thực liêu, chính là cái khổng lồ con số.</p><p>Mấy ngày qua, Cát gia vì chiếu cố Phương Nguyên bầy sói, tiêu hao thật nhiều, kêu Cát Quang có thập phần đau kịch liệt, rõ ràng nhận thức.</p><p>Bởi vậy, rất nhiều nô đạo cổ sư đều đã lựa chọn nuôi thả.</p><p>Bọn họ hội lựa chọn một ít hoàn cảnh thỏa đáng địa phương, đem thú đàn cho rằng mầm móng, nuôi thả ở bên trong.</p><p>Mỗi cách một đoạn thời gian, đi thăm dò xem nghiệm thu. Nếu thú đàn lớn mạnh, thì phải là thu hoạch.</p><p>Đương nhiên, thu hoạch xác suất là có vẻ thấp, tuyệt đại bộ phận dưới tình huống, là thú đàn đã bị cắt giảm, thậm chí hội toàn quân bị diệt.</p><p>Nhưng cứ việc như thế, tuyệt đại đa số nô đạo cổ sư, như cũ hội lựa chọn làm như vậy.</p><p>Dù sao nô đạo tu hành, đối tài nguyên gánh nặng thật lớn, phàm nhân cổ sư có thể giống Phương Nguyên như vậy, đem bầy sói trực tiếp nuôi thả đến phúc địa, có thể có bao nhiêu đâu?</p><p>Phương Nguyên như vậy vừa nói, Cát Quang nhất thời lý giải.</p><p>“Nhiều năm như vậy qua đi, lúc trước Lang Vương liên hệ còn tại, nhưng là bầy sói là nhiều là thiếu, ta cũng không rất biết được. Nhưng lần này tham gia anh hùng đại hội, bầy sói tự nhiên là càng nhiều càng tốt. Có càng nhiều bầy sói nơi tay, chúng ta sức mạnh cũng lại càng chừng a.”</p><p>Phương Nguyên trong lời nói, làm cho Cát Quang liên tục gật đầu, đồng ý nói:“Thái thượng gia lão nói có lý, chúng ta đây khi nào khởi hành?”</p><p>“Ngay tại hôm nay.” Phương Nguyên nói. </p>\n\t\t\t \n\n                    "
}