{
  "href": "https://doctruyenchufull.vip/6333e2b4bea2d9fb2f850688",
  "title": "Chương 501: Thứ 92 chương: Mặc Sư Cuồng",
  "chapterNumber": "501",
  "slug": "chuong-501-thu-92-chuong-mac-su-cuong",
  "previousLink": "chapters-truyenchufull/500-chuong-500-thu-91-chuong-dia-khau-truyen-thua",
  "currentLink": "chapters-truyenchufull/501-chuong-501-thu-92-chuong-mac-su-cuong",
  "nextLink": "chapters-truyenchufull/502-chuong-502-thu-93-chuong-tieng-soi-tru-vang",
  "contentHTML": "\n\n                        <p> Thiên không trạm lam như tẩy, mặt đất tắc nhất bích ngàn dặm.</p><p>Nơi này thổ địa, hơn nữa phì nhiêu, bèo tươi tốt ngon, cập người đầu gối.</p><p>Này đó là Bắc Nguyên nổi danh Ngọc Điền, bị dự vì nhất tốt tươi đồng cỏ chi nhất, nay người ở đây đầu toàn động, tinh kỳ tung bay.</p><p>Ngọc Điền anh hùng đại hội, đã muốn giằng co nửa tháng lâu.</p><p>Trước bảy ngày, các bộ tộc đều phát ra chính mình thanh âm, ồn ào náo động trần thượng, một mảnh hỗn loạn nhiễu loạn. Nhưng dần dần, trải qua hợp tung liên hoành, khắp nơi thế lực lẫn nhau tổ cũng. Đến nay, chỉ còn lại có hai tối cường thế lực.</p><p>Nhất phương là Lưu gia Lưu Văn Võ, phe bên kia là Hắc gia Hắc Lâu Lan.</p><p>Giờ phút này, hai phương nhân mã, tất cả đều xốc vác bức người, lẫn nhau giằng co.</p><p>Hai phương nhân mã trung ương, là một khối dựng tốt rộng lớn đấu đài.</p><p>Trên đấu trường, hai vị Bắc Nguyên cổ sư chính triển khai kịch liệt đối chiến, đều có tứ chuyển tu vi.</p><p>Dưới đài mọi người, phần lớn nhìn xem nhìn không chuyển mắt. Tộc trưởng cấp chiến đấu cảnh tượng, bình thường cũng không có tốt như vậy cơ hội quan sát.</p><p>Nhất là này trên đài hai người, một chính một ma, đều là thành danh nhân vật, còn lẫn nhau trong lúc đó có thù riêng thâm hận!</p><p>“Thủy Ma, nạp mệnh đến đây đi!” Trong đó một vị trung niên cổ sư, hét lớn một tiếng, dưới chân một chút, mạnh khiêu lên thiên không.</p><p>Ở không trung, hắn hít sâu một hơi, sau đó mạnh há mồm, hướng tới dưới chân đối thủ phun ra một đoàn sọt lớn nhỏ ảm đạm hỏa diễm.</p><p>Thủy Ma Hạo Kích Lưu trong lòng, cũng là báo động nổi lên.</p><p>Hắn trong mắt lam quang chợt lóe, không khiếu trung tuyết ngân chân nguyên điên cuồng giáo huấn đến thủy bích cổ trung.</p><p>“Khởi!”</p><p>Hắn nhấc tới song chưởng, từ dưới mà lên, động tác trầm trọng, như là nhấc tới vạn quân vật.</p><p>Theo hắn động tác, bàng bạc thủy khí hình thành một đạo màu lam thác nước, theo trên mặt bốc lên đứng lên.</p><p>Thác nước nghịch vọt lên, ở giữa không trung, thổi quét xuống, hình thành một đạo hình vòm dầy thật thủy bích.</p><p>Ảm đạm hỏa diễm, chậm rãi dừng ở thủy trên vách đá, lập tức tắt.</p><p>“Cáp?” Đang xem cuộc chiến mọi người, kinh ngạc ra tiếng. Đang muốn chế nhạo châm chọc Thủy Ma chuyện bé xé ra to là lúc, bỗng nhiên chỉ còn lại có một tia quang hỏa chủng, mạnh nổ mạnh!</p><p>Oanh!!!</p><p>Tiếng nổ mạnh đinh tai nhức óc, như tình thiên phích lịch.</p><p>Đại lượng hỏa khí, mãnh liệt bùng nổ, đem dày thủy bích ở nháy mắt nổ thành thủy khí.</p><p>Cường lực đánh sâu vào dư ba, hình thành cuồng bạo phong, hướng bốn phía nhanh chóng lan tràn.</p><p>Nhưng là cuối cùng, đánh sâu vào gió lốc không có lan đến gần đấu trường bên ngoài đi. Ở đấu trường bốn phía, các đứng thẳng cổ sư, thi triển phòng ngự cổ, hình thành viên cầu màn hào quang, đem đấu trường chặt chẽ bảo vệ.</p><p>“Thật là lợi hại thủ đoạn!”</p><p>“Như thế mãnh liệt nổ mạnh, đã muốn thẳng truy tứ chuyển cổ trùng hiệu quả. Thực hiển nhiên, đây là hỏa lãng tử Sài Minh vẫn dấu diếm sát chiêu a!”</p><p>“Thủy Ma tuy rằng đã nhận ra, nhưng còn là xem nhẹ Sài Minh đại nhân này nhất kích.”</p><p>Theo nổ mạnh chấn động trung giảm bớt lại đây, mọi người ào ào nghị luận, một mảnh ồn ào.</p><p>Vô số đạo ánh mắt, đều tập trung ở đấu trường.</p><p>Liền ngay cả Hắc Lâu Lan, Lưu Văn Võ hai người, cũng trở nên nhìn không chuyển mắt.</p><p>Nhưng viên cầu màn hào quang trung, thủy khí bốc hơi, trắng xoá một mảnh, gọi người khó có thể thấy rõ.</p><p>Mọi người đành phải kiên nhẫn chờ đợi, làm thủy khí dần dần tiêu tán sau, trên đấu trường Sài Minh ngẩng đầu đứng thẳng, thở hồng hộc, nhìn chằm chằm dưới chân thi thể, lên tiếng hét lớn:“Thủy Ma, năm đó ngươi giết chết phụ thân ta, có thể tưởng tượng đã có hôm nay!”</p><p>Thủy Ma Hạo Kích Lưu miệng phun máu tươi, bị Sài Minh giẫm tại dưới chân, vẻ mặt thống khổ sắc.</p><p>“Ha ha ha, là chúng ta thắng lợi !”</p><p>“Sài Minh đại nhân uy vũ!”</p><p>Nhìn đến cảnh này, người đang xem cuộc chiến đều ngây ra một lúc, chợt Lưu Văn Võ một phương bộc phát ra kinh thiên tiếng hoan hô.</p><p>Trái lại Hắc Lâu Lan nhất phương, hoặc là trầm mặc, hoặc là bĩu môi.</p><p>“Lâu Lan huynh, đa tạ.” Lưu Văn Võ theo chỗ ngồi đứng lên, mỉm cười hướng Hắc Lâu Lan vừa chắp tay, có vẻ phong độ chỉ có.</p><p>Hắc Lâu Lan là sắc mặt không ngờ, hừ lạnh một tiếng, đang muốn nói chút giữ thể diện lời nói đến, đúng lúc này.</p><p>Xích!</p><p>Một tiếng vang nhỏ, Sài Minh kinh ngạc nhìn về phía chính mình trong ngực.</p><p>Hắn ngực chỗ, đột ngột toát ra một mảnh thủy quang lợi nhận.</p><p>Hắn gian nan hồi đầu, liền nhìn đến chính mình kẻ thù giết cha Hạo Kích Lưu, vẻ mặt đều là hỏa liệu bọt nước, chật vật thả dữ tợn hướng hắn cười lạnh.</p><p>“Đây là chân thân, như vậy ta dưới chân lại là......” Sài Minh trong lòng nghi hoặc vạn phần.</p><p>Oành.</p><p>Đúng vào lúc này, hắn dưới chân “Hạo Kích Lưu” Mạnh hóa thành một bãi lưu thủy tán loạn.</p><p>“Là thủy tượng cổ!” Có nhân kinh hô.</p><p>“Thủy tượng cổ vốn chính là tứ chuyển quý hiếm cổ, nhưng Thủy Ma thực hiển nhiên lại dùng này khác thủ đoạn, thế này mới làm hắn thủy tượng có vẻ như thế rất thật.”</p><p>Bên tai truyền đến tiếng gọi ầm ĩ, làm cho sài sáng tỏ giải hắn thất bại nguyên nhân.</p><p>“Ti bỉ......” Hắn nói ra cuộc đời cuối cùng một câu, sau đó mang theo vạn phần không cam lòng tâm tình, thân tử đương trường.</p><p>“Sài Minh đại nhân!” Trong lúc nhất thời, vô số người bi thiết.</p><p>“Ngô đệ!!” Sài gia tộc trưởng lại vẻ mặt rơi lệ.</p><p>“Ha ha ha......” Hắc Lâu Lan ngửa đầu cười to, không chút nào che dấu chính mình vui sướng loại tình cảm. Hắn đối đi xuống đấu đài Thủy Ma giơ ngón tay cái lên, “Hạo Kích Lưu, ngươi làm được không sai! Đến, uống này chén rượu!”</p><p>“Đa tạ đại nhân ban cho.” Thủy Ma đi xuống đài, lần đến cả người bỏng làm hắn đau đến nhe răng trợn mắt, nhưng hắn như cũ tiếp nhận bát rượu, đem rượu một ngụm xử lý.</p><p>“Thật sự là hảo tửu!” Hắn cười nịnh, lại đem bát rượu đưa cho Hắc Lâu Lan.</p><p>Mọi người tuy rằng trơ trẽn hắn nịnh nọt, nhưng thực lực của đối phương đặt tại nơi nào, lại có lan xa ác danh, cũng là không có châm chọc khiêu khích.</p><p>Hắc Lâu Lan khoát tay áo, thanh âm khàn khàn tục tằng:“Này bát rượu cũng nhất tịnh thưởng ngươi. Đến, Nghiêm Thúy Nhi, cho ta thay tân chén lớn, lại cho ta châm thượng tốt nhất rượu ngon!”</p><p>Theo hắn kêu gọi, một vị như hoa mạo mĩ trẻ tuổi cô nương, thân diễm lệ trang phục, nhu thuận đi lên tiến đến, ở Hắc Lâu Lan trước người trên bàn mang lên bát rượu, sau đó tao nhã thêm mãn rượu thủy.</p><p>Đúng là Nghiêm gia đại tiểu thư, Lưu Văn Võ vị hôn thê, Thủy Ma Hạo Kích Lưu đem bắt cóc lại đây, hiến cho Hắc Lâu Lan cho rằng lễ gặp mặt.</p><p>Hắc Lâu Lan liền khẩn cấp, ở anh hùng đại hội trung, đem Nghiêm Thúy Nhi mang theo bên người, dùng để đả kích Lưu Văn Võ.</p><p>“Lưu gia tiểu công tử, ngươi là đánh không thắng ta. Không bằng chủ động nhận thua, như vậy ta đem của ngươi vị hôn thê, trả lại cho ngươi như thế nào?” Hắc Lâu Lan mãn ẩm một ngụm rượu thủy, hào phóng một chút trên chòm râu rượu tí.</p><p>“Ha ha a, đại trượng phu gì hoạn vô thê? Nàng này tuy là mỹ nhân, nhưng như thế nào có thể thay thế được ngươi ta tốt nam nhi trong lòng chí hướng? Lâu Lan huynh, chẳng phải nghe thấy nữ nhân như quần áo, huynh đệ như tay chân cổ ngôn? Lâu Lan huynh nếu thích, vậy cho ngươi tốt lắm.” Lưu Văn Võ ha ha cười, nhưng không có chút tức giận.</p><p>“Lưu công tử hảo chí hướng!”</p><p>“Lưu Văn Võ công tử, mới là chúng ta Bắc Nguyên thực nam nhi a.”</p><p>“Không sai, nhân vật như vậy, mới là đáng giá chúng ta tùy tùng!”</p><p>Lưu gia một phương, ào ào nói, duy trì Lưu Văn Võ. Mặc dù là nữ tử, cũng không có chút động dung, hoặc là phản bác ý.</p><p>Bắc Nguyên từ trước nam tôn nữ ti, nữ nhân như quần áo, huynh đệ như tay chân trong lời nói, cũng không phải người khác nói, đúng là Cự Dương tiên tôn ngôn.</p><p>Cự Dương tiên tôn truyền lưu hạ huyết mạch, ở nay Bắc Nguyên, gọi chung vì hoàng kim gia tộc.</p><p>Các đại hoàng kim gia tộc, cầm giữ Bắc Nguyên tối cao quyền lợi, cũng tuần hoàn theo lão tổ tông truyền thống.</p><p>Lưu Văn Võ nếu có thể cùng Hắc Lâu Lan địa vị ngang nhau, tự nhiên không phải tỉnh du đăng, này lời nói ngay cả tiêu mang đánh, ngược lại ám phúng Hắc Lâu Lan háo sắc vô chí, chương hiển tự thân không mê luyến hồng trần anh minh hình tượng.</p><p>Hắc Lâu Lan tức giận hừ một tiếng:“Các ngươi Lưu gia hướng đến biết ăn nói, có ba tấc không lạn miệng lưỡi. Bất quá thì tính sao? Đến đến đến, chúng ta tái khiển người lên đấu trường, đại chiến một hồi!”</p><p>Lưu Văn Võ nhất thời sắc mặt khẽ biến.</p><p>So sánh Nghiêm Thúy Nhi, đây mới là hắn lớn nhất uy hiếp.</p><p>Phía trước chín tràng chiến đấu, hắn chỉ thắng hạ ba tràng, đánh mất rất nhiều hảo thủ. Vừa mới kia tràng, càng khiến cho tứ chuyển cường giả hỏa lãng tử Sài Minh chết.</p><p>Hiện tại Hắc Lâu Lan lại tái yêu chiến, hắn cũng không không đáp ứng.</p><p>Nếu không đáp ứng, liền biểu hiện ra hắn yếu đuối. Bắc Nguyên nam nhi, tối khinh thường yếu đuối chủ công.</p><p>Nhưng đáp ứng xuống dưới, hắn thế tất thua nhiều thắng thiếu.</p><p>“Đáng giận, này hắc tư là cố ý khiêu chiến, rõ ràng muốn suy yếu của ta cao tầng chiến lực. Nhưng cố tình anh hùng đại hội, ta lại không thể yếu thế. Lần này nên phái ai lên sân khấu?”</p><p>Lưu Văn Võ âm thầm cắn răng, ánh mắt tại bên người băn khoăn.</p><p>Đầu nhập vào hắn những người này, có chính đạo, cũng có ma đạo, đủ nhân vật thành danh. Nhưng giờ phút này cũng không dám đối mặt Lưu Văn Võ ánh mắt, ào ào cúi đầu, hoặc là trốn tránh dường như nhìn về phía xa xa.</p><p>Ngay tại Lưu Văn Võ thế khó xử là lúc, một cái lớn giọng xa xa hô:“Đại ca chớ ưu, làm cho ta đây tới!”</p><p>“Là Tam đệ đến đây.” Lưu Văn Võ nghe vậy mừng rỡ.</p><p>Đám người tránh ra một cái thông đạo, đi tới một người, mọi người ào ào ghé mắt.</p><p>Nhưng thấy người này, dáng người khôi ngô khoẻ mạnh, lưng hùm vai gấu, sư khẩu rộng rãi mũi, một tiếng làn da tối đen nếu mặc, tóc tươi tốt cùng chòm râu gắn bó một mảnh, trắng noãn nếu tuyết, giống như sư tông.</p><p>Tóc trắng hắc phu, như thế kỳ lạ tướng mạo, mọi người ngốc sửng sốt một chút, chợt còn có người kinh hô, nói toạc ra người này theo hầu --“Người này...... Đúng là một vị mặc nhân!”</p><p>Người đá, đản nhân, mao dân, mặc nhân, giai không phải nhân tổ hậu đại, mà là dị nhân.</p><p>Mặc nhân ở [ nhân tổ truyện ] trung, sớm có ghi lại. Bọn họ gia viên, đó là thư sơn.</p><p>Thư sơn bên trong, có một đạo mặc bộc, thùy lạc xuống, nện ở văn tuyền trung, kích động ra mực nước, dừng ở núi đá, liền hình thành mặc nhân.</p><p>“Đại ca, tiểu đệ đến chậm!” Này mặc người tới giữa sân, hướng Lưu Văn Võ thâm thi lễ.</p><p>“Không muộn, không muộn. Đến đây là tốt rồi.” Lưu Văn Võ vỗ vỗ mặc nhân bả vai, tiện lợi chúng giới thiệu,“Chư vị, vị này chính là ta trước kia hành tẩu thiên hạ thì, bái hạ huynh đệ kết nghĩa Mặc Sư Cuồng.”</p><p>“Mặc Sư Cuồng...... Lưu gia công tử nhưng thật ra hảo ánh mắt, chính là dị mọi người muốn như thế thông đồng. Cũng thế, khiến cho ta Độc Xà lang quân xưng nhất xưng ngươi này huynh đệ cân lượng.”</p><p>Hắc Lâu Lan bên này, một vị tam giác mắt nam cổ sư, chủ động đi ra.</p><p>“Đến a.” Độc Xà lang quân đi lên đấu trường, hướng Mặc Sư Cuồng ngả ngớn ngoắc ngoắc ngón tay.</p><p>Mặc Sư Cuồng bị này động tác khiêu khích, lập tức giận tím mặt, hét lớn một tiếng, nhảy lên đấu đài:“Chết đi!”</p><p>Nói xong, song chưởng vỗ.</p><p>Ầm vang!</p><p>Một cỗ vô hình cự lực, đánh đâu thắng đó không gì cản nổi, chắn không thể chắn về phía Độc Xà lang quân nghiền áp lại đây.</p><p>“Cái gì? Cả giận!? Tứ chuyển cao nhất!! Tao......” Độc Xà lang quân kinh hô còn chưa nói xong, đã bị đánh bạo thành thịt vụn, chung quanh bay tán loạn.</p><p>Một chiêu dưới, lập gặp rốt cuộc.</p><p>“Tê......”</p><p>Đổ hấp lãnh khí thanh âm, vang lên một mảnh. </p>\n\t\t\t \n\n                    "
}