{
  "href": "https://doctruyenchufull.vip/6333e2c7bea2d9fb2f8506e5",
  "title": "Chương 504: Thứ 95 chương: Trong ngoài đều khốn đốn trảm bụi gai",
  "chapterNumber": "504",
  "slug": "chuong-504-thu-95-chuong-trong-ngoai-deu-khon-don-tram-bui-gai",
  "previousLink": "chapters-truyenchufull/503-chuong-503-thu-94-chuong-quy-ngoc-lang-bi-co",
  "currentLink": "chapters-truyenchufull/504-chuong-504-thu-95-chuong-trong-ngoai-deu-khon-don-tram-bui-gai",
  "nextLink": "chapters-truyenchufull/505-chuong-505-thu-96-chuong-nam-muoi-van-lang-khai-chien-doan",
  "contentHTML": "\n\n                        <p> Mười hai ngày sau.</p><p>Mật thất trung, Phương Nguyên ngồi xếp bằng ở bồ đoàn, hai mắt khép kín, cả người bắp thịt giống như lỏng giống như chặt, tâm thần yên tĩnh bình thản, chú ý không khiếu trung quy ngọc lang bì cổ.</p><p>Lúc này, này cổ huyền phù ở thứ nhất không khiếu chân nguyên mặt biển, bị chân nguyên không ngừng quán chú, tản mác ra thúy ngọc ánh sáng.</p><p>Hào quang xuyên thấu qua không khiếu, từ nội mà ngoại, chiếu rọi ở Phương Nguyên cả người làn da.</p><p>Dần dần, hào quang ảm đạm đi xuống. Toàn bộ quy ngọc lang bì cổ, tiêu tán thành nhiều điểm ánh huỳnh quang, cuối cùng hoàn toàn hủy diệt.</p><p>Phương Nguyên sớm có chuẩn bị tâm lý, quy ngọc lang bì cổ chính là tiêu hao cổ, đem đạo ngân ấn ký ở cổ sư thân thể, cùng loại hắn từng dùng quá đồng bì cổ, thiết cốt cổ.</p><p>“Mấy ngày qua, ta vẫn tiềm tu không xuyết, rốt cục đem một thân làn da đều luyện thành quy ngọc lang bì.”</p><p>Phương Nguyên chậm rãi mở hai mắt, triệt khởi cổ tay áo, xem xét tự thân cánh tay làn da.</p><p>Da hắn, tựa hồ còn là bình thường màu da. Nhưng làm Phương Nguyên lấy ra nhất dao găm, hung hăng hướng chính mình cánh tay cắt đi khi, nhất thời liền kích phát rồi quy ngọc lang bì cổ hiệu quả.</p><p>Bị dao găm cắt làn da, lập tức biến thành một mảnh xanh đậm sắc, ẩn ẩn phiếm ra như quy xác văn lộ.</p><p>Dao găm cát tại đây dạng làn da, giống như là va chạm đến thiết hoặc ngọc, nhưng lại có một loại mềm dẻo cảm giác.</p><p>Phương Nguyên vừa lòng điểm gật đầu:“Quy ngọc lang bì cổ cao tới ngũ chuyển, lực phòng ngự lượng còn là thực xuất sắc. Càng mấu chốt là, nó không cần chủ động thúc dục, chỉ cần đã bị công kích có thể hiện ra ra phòng ngự chi hiệu, không cần tiêu hao chân nguyên, cực kỳ thực dụng.”</p><p>Ngũ chuyển cổ đối với cổ tiên mà nói, không khó tới tay. Nhưng đối với phàm tục cổ sư, liền tương đương hi hữu.</p><p>Rất nhiều ngũ chuyển cổ sư trong tay, chỉ có một chích ngũ chuyển cổ. Có một chút thậm chí không có ngũ chuyển cổ, chỉ có thể dùng tứ chuyển cổ chống trường hợp.</p><p>Hắc Lâu Lan vừa thấy mặt, hay dùng quy ngọc lang bì cổ đến lung lạc Phương Nguyên, ở bên người trong mắt, là một cái danh tác.</p><p>Ngũ chuyển cổ ở Phương Nguyên cảm nhận trung, tuy rằng địa vị không cao, nhưng là có thể nhìn ra Hắc Lâu Lan thành ý.</p><p>“Quy ngọc lang bì đại công cáo thành, kế tiếp chính là lực đạo tu hành.” Phương Nguyên như cũ ngồi xếp bằng ở bồ đoàn, nắm chặt mỗi một phân thời gian, siêng năng tăng lên thực lực.</p><p>Hắn điều ra một chích mười quân lực cổ.</p><p>Loại này cổ, giống như một quả thiết quả cân. Bị chân nguyên quán chú sau, huyền bay đến Phương Nguyên trên đỉnh đầu không, sau đó nở rộ ra huyền diệu quang huy, phóng xạ Phương Nguyên toàn bộ thân hình, đem lực đạo mỗ đoạn đạo văn khắc ở hắn trên người.</p><p>Theo thời gian trôi qua, Phương Nguyên lực lượng đang ở thong thả mà lại kiên định tăng trưởng.</p><p>Cho tới nay, hắn vốn không có đình chỉ quá lực đạo tu hành.</p><p>Phía trước mua năm chích mười quân lực cổ, đã muốn dùng hết. Hiện tại dùng là, là từ Hắc gia tộc khố trung mang tới mười quân lực cổ.</p><p>Cho tới bây giờ, Phương Nguyên trong cơ thể đã muốn có sáu mươi quân lực lượng, tích lũy lắng đọng lại ở hắn trong cơ thể sâu nhất chỗ.</p><p>Mười quân chính là ba trăm cân khí lực, sáu mươi quân đó là một ngàn tám trăm cân lực đạo.</p><p>Trên địa cầu, Thanh Long Yển Nguyệt Đao cũng bất quá tám mươi hai cân thôi.</p><p>“Hiện tại ta đã muốn đem cả người túi da, luyện thành quy ngọc lang bì. Cứ như vậy, ít nhất có thể chịu tải trăm quân lực. Một trăm quân đã ngoài khí lực, đó là ngũ chuyển cấp bậc nội tình.”</p><p>Cân lực cổ, quân lực cổ bí phương, chính là có thất chuyển cổ tiên sở độ sáng tạo độc đáo, so với truyền thống thú lực cổ càng dễ dàng hợp luyện, đồng thời phí tổn càng thêm rẻ tiền. Bởi vậy ở Bắc Nguyên quảng vì truyền lưu.</p><p>Phương Nguyên bỏ qua thú ảnh cổ, lựa chọn quân lực cổ, không chỉ có là cùng khi câu tiến, đồng thời cũng phương tiện sau này tu hành, càng có thể ngụy trang chính mình thân phận.</p><p>Nhưng quân lực cổ, như cũ không thể giải quyết lực đạo tối trung tâm vấn đề.</p><p>Phương Nguyên có sáu mươi quân khí lực, nhưng là chân chính có thể phát huy đi ra, lại chính là lực đạo nội tình trung rất ít một bộ phận.</p><p>Muốn giải quyết vấn đề này, còn phải dựa vào toàn lực dĩ phó cổ.</p><p>Toàn lực dĩ phó cổ có thể đem cổ sư một thân lực lượng, toàn bộ tự do phát huy đi ra, là hoàn toàn xứng đáng lực đạo trung tâm cổ.</p><p>Cho nên, Phương Nguyên đem làm thứ hai không khiếu bản mạng cổ.</p><p>Nhưng này chích toàn lực dĩ phó cổ, chính là tam chuyển cấp số, đến Bắc Nguyên sau, đã bị dị vực áp chế, càng chỉ có nhị chuyển hiệu quả.</p><p>Phương Nguyên hiện tại khiếm khuyết tứ chuyển toàn lực dĩ phó cổ hợp luyện bí phương, chỉ cần ở Bắc Nguyên, đem này chích cổ luyện thành tứ chuyển. Kia liền giống như là ở Bắc Nguyên đạt được tân sinh, cũng sẽ không hội lại bị Bắc Nguyên áp chế.</p><p>“Chính là...... Tái hướng lên trên tích lũy, cũng không rất dễ làm. Quy ngọc lang bì có trợ giúp khí lực chịu tải, nhưng vô ích nô đạo phát triển. Ta mặc dù có hai cái không khiếu, nhưng thân thể lại chỉ có một.”</p><p>Trên thế giới, rất ít có vẹn toàn đôi bên việc.</p><p>Chiếu cố lực đạo, sẽ không có thể chiếu cố nô đạo.</p><p>Nếu muốn chiếu cố nô đạo trong lời nói, Phương Nguyên sẽ không nên dùng quy ngọc lang bì, mà là một khác chích ngũ chuyển cổ, tên là lang đồ cổ.</p><p>Loại này cổ, chỉ dùng đến gửi bầy sói. Có thể ký thác ở da hắn, mỗi gửi một chích dã lang, sẽ ở Phương Nguyên làn da thượng hiện ra ra một chích lang hình xăm.</p><p>Rất nhiều nô đạo cổ sư, đều đã lựa chọn tương ứng thú đồ cổ, cũng đem tự thân vương bài đội ngũ cất chứa ở chính mình trên người.</p><p>Đến mấu chốt tính thời khắc, cổ sư chỉ cần cả người run lên, có thể tùy thời đem này chi vương bài lực lượng, triệu hồi mà ra, vì chính mình chiến đấu.</p><p>Tựa như phía trước, Phương Nguyên dùng tứ chuyển vô thường cốt cổ, khiến cho thân xác có thể gánh vác càng mạnh hồn phách.</p><p>Nhưng vô thường cốt cổ, đối lực đạo cũng là không hề có ích.</p><p>Phương Nguyên kiêm tu lực đạo, nô đạo, đều không phải là một kiện chuyện dễ dàng. Thực dễ dàng sẽ tạo thành tinh lực phân tán, hai đầu không lấy lòng tình huống.</p><p>Phương Nguyên hiện tại đối mặt nan đề, còn không chỉ này đó.</p><p>Xuân thu thiền dần dần khôi phục, lại mang cho hắn tử vong áp lực.</p><p>Trong khoảng thời gian này ra vào phúc địa thường xuyên, làm cho tinh huỳnh cổ khan hiếm.</p><p>Tiên hạc môn đối Hồ Tiên phúc địa như hổ rình mồi, bởi vì Định Tiên Du mà dẫn phát thần bí thế lực chú ý, Định Tiên Du, hòa hi nê hai tiên cổ thu về vấn đề, Hồ Tiên phúc địa địa tai, đãng hồn sơn tử vong nguy cơ, cùng với thời khắc ngụy trang thành Thường Sơn Âm, cần phải thời khắc cũng không có thể lộ ra sơ hở áp lực tâm lý......</p><p>Thế cục thối nát, có thể nói trong ngoài đều khốn đốn.</p><p>“Bất quá cứ như vậy, đổ càng làm cho ta chờ mong vượt mọi chông gai, xông ra vòng vây kia một khắc.”</p><p>Phương Nguyên lạnh lùng cười, thu thập tâm thần, đi ra mật thất.</p><p>Mật thất ngoại, đứng hai vị tam chuyển cổ sư, giống như môn thần giống nhau.</p><p>Lang Vương này thân phận, sự tình quan đại cục, đến Hắc gia doanh địa sau, đã bị nghiêm mật địa bảo bảo vệ.</p><p>“Gặp qua Lang Vương đại nhân.” Hai vị cổ sư nhìn đến Phương Nguyên đi ra, lập tức hành lễ, cũng hội báo nói, “Hắc Lâu Lan đại nhân thỉnh đại nhân tiến đến dự tiệc, có chuyện quan trọng thương lượng.”</p><p>Trở lại Hắc gia doanh địa sau, Hắc Lâu Lan cơ hồ là ba ngày một đại yến, năm ngày một tiểu yến. Mấy lần mời Phương Nguyên, nhưng đều bị Phương Nguyên lấy tu hành vì từ, toàn bộ cự tuyệt.</p><p>Phương Nguyên muốn giành giật từng giây tăng lên thực lực, này hành động cũng phù hợp Thường Sơn Âm ngạo khí tính cách, cũng không đột ngột.</p><p>Nhưng lần này yến hội lại không tầm thường.</p><p>“Có chuyện quan trọng thương lượng?” Phương Nguyên cước bộ dừng một chút, cải biến dĩ vãng đối đãi yến hội thái độ, “Vậy đi một chuyến đi.”</p><p>Tu hành mật thất, kiến ở địa để.</p><p>Phương Nguyên ra mật thất, đi vào mặt đất, dĩ nhiên ban đêm mạc bao phủ, đầy sao nhiều điểm.</p><p>Đi đến yến hội, quả nhiên là đàn minh huyết thệ sự tình.</p><p>Này đó ngày yến hội, không phải Hắc Lâu Lan kiêu xa dâm dật, mà là cùng khắp nơi tộc trưởng hội đàm, thương định cụ thể minh ước.</p><p>Anh hùng đại hội, chính là bước đầu dựa vào, chỉ có chân chính kiến minh, tài năng đem khắp nơi lực lượng hữu hiệu thống hợp ở một chỗ.</p><p>Minh ước thương định các phương diện, mưu cầu cam đoan khắp nơi bộ tộc lợi ích. Phương Nguyên nhìn nội dung, phát hiện không có vấn đề, liền cùng mọi người cùng nhau sử dụng thề độc cổ.</p><p>Thề độc cổ có thể tạo được hữu hiệu chế ước tác dụng, cũng là lẫn nhau tín nhiệm trụ cột.</p><p>Nhưng Phương Nguyên là cái ngoại lệ.</p><p>Hắn có ngôn nhi vô tín cổ cổ phương. Này cổ hai trăm năm sau, mới bị một vị Tây Mạc tù trưởng nghiên phát ra đến. Lúc trước ở Thương gia thành khi, Phương Nguyên liền bài trừ quá cùng Bạch Ngưng Băng thề độc.</p><p>Hiện tại, hắn có thể câu thông bảo hoàng thiên, muốn giải trừ thề độc, bất quá chính là tái luyện một lần ngôn nhi vô tín cổ mà thôi.</p><p>Vương trướng bên trong, đèn đuốc sáng trưng, các gia an bài số ghế.</p><p>Hắc Lâu Lan ổn ngồi trung ương chủ vị, bên tay trái đệ nhất vị đó là Phương Nguyên, Cát Quang đứng ở Phương Nguyên phía sau.</p><p>Vị này tuổi trẻ tộc trưởng trên mặt khó nén sắc mặt vui mừng, lần này minh ước Cát gia bởi vì ôm lấy Phương Nguyên này thô to chân, được rất nhiều ích lợi, siêu việt bình thường cỡ trung bộ tộc.</p><p>Phương Nguyên sau, mới là đại hình bộ tộc Uông gia, Phòng gia, Diệp gia các bộ tộc thủ lãnh.</p><p>Xuống chút nữa sắp xếp, là cỡ trung bộ tộc tộc trưởng, cuối cùng là loại nhỏ bộ tộc thủ lãnh, cùng với Thủy Ma đám tứ chuyển ma đạo cao thủ.</p><p>Đến tận đây, này liên minh mới tính chân chính bước đầu ngưng tụ đứng lên, mà phi lúc trước năm bè bảy mảng.</p><p>“Ha ha ha, hiện tại mọi người đều là người của mình. Dựa theo truyền thống lệ thường, vừa mới kiến minh, cần một hồi thắng lợi đến tế cờ. Nhưng này chút truyền thống, hoặc là lệ thường, hết thảy đều là chó má! Ta đã sớm tưởng tốt lắm, cùng với vội vàng gồm thâu này nhỏ yếu thế lực, ngược lại không bằng hợp nhất dã lang.” Hắc Lâu Lan mở miệng nói.</p><p>Rất nhanh, mọi người ánh mắt đều tập trung ở Phương Nguyên trên mặt.</p><p>Phương Nguyên sắc mặt lạnh nhạt, nhìn quét chung quanh một vòng, trong lòng hiểu được bởi vì chính mình gia nhập, ở đây đã muốn cải biến lịch sử.</p><p>Hắn nhớ mang máng, ở năm trăm năm trước thế, Hắc Lâu Lan lập minh sau, lập tức tiến công phía đông, cùng Đông Phương bộ tộc triển khai huyết chiến.</p><p>“Bất quá cũng tốt, Hắc gia tuy rằng chiến thắng Đông Phương bộ tộc, nhưng đả thương địch thủ một ngàn, tự tổn hại tám trăm. Hắc Lâu Lan rõ ràng là nhìn trúng của ta Dạ Lang hoàng, này cũng là thực bình thường. Có Dạ Lang hoàng, ngay cả vạn thú đàn đều có thể hợp nhất. Bầy sói lớn mạnh, đối ta cá nhân lại tốt sự.”</p><p>Phương Nguyên một bên trong lòng cân nhắc, một bên đối mọi người gật đầu nói:“Một khi đã như vậy, ta đây cũng không khiêm nhường.”</p><p>Trong doanh trướng mọi người, đều không có dị nghị.</p><p>Bầy sói càng nhiều, đối bọn họ giúp lại càng lớn, có thể giảm bớt vô số thương vong, tận khả năng bảo tồn bộ tộc thực lực.</p><p>Hắc Lâu Lan như thế nể trọng Thường Sơn Âm, mọi người đều cực kì lý giải, cũng thập phần đồng ý.</p><p>Đặt như vậy một vị nô đạo đại sư không đi lợi dụng, kia mới là đáng xấu hổ lãng phí!</p><p>Về phần Lang Vương thực lực tăng vọt sau ảnh hưởng, bọn họ cũng không có nhiều lắm lo lắng.</p><p>Bọn họ còn không biết ngôn nhi vô tín lời cổ, đối thề độc cổ chế ước hiệu quả thập phần tín nhiệm. Nếu minh ước đã thành, cũng không cần lo lắng Lang Vương bởi vì thực lực phát triển an toàn, mà ngầm chiếm bọn họ lợi ích.</p><p>Rất nhanh, thương nghị sau, toàn bộ Hắc gia liên minh tích cực vận chuyển đứng lên. To nhỏ bộ tộc, muôn hình muôn vẻ cổ sư cường giả, đều bắt đầu vì Phương Nguyên bầy sói lớn mạnh mà cống hiến lực lượng.</p><p>[ps: Ổn định canh một, đúng giờ đưa đến!] </p>\n\t\t\t \n\n                    "
}