{
  "href": "https://doctruyenchufull.vip/6333e2d3bea2d9fb2f85072a",
  "title": "Chương 506: Thứ 97 chương: Triệu Liên Vân",
  "chapterNumber": "506",
  "slug": "chuong-506-thu-97-chuong-trieu-lien-van",
  "previousLink": "chapters-truyenchufull/505-chuong-505-thu-96-chuong-nam-muoi-van-lang-khai-chien-doan",
  "currentLink": "chapters-truyenchufull/506-chuong-506-thu-97-chuong-trieu-lien-van",
  "nextLink": "chapters-truyenchufull/507-chuong-507-thu-98-chuong-dong-phuong-du-luong",
  "contentHTML": "\n\n                        <p> Thư phòng bên trong, Triệu gia tộc trưởng vẻ mặt mệt mỏi cầm trong tay văn thư buông.</p><p>Ánh mặt trời xuyên thấu qua cửa sổ linh, đánh vào hắn trên mặt.</p><p>Vị này năm ấy năm mươi ngũ chuyển sơ giai cổ sư, bởi vì trường kỳ làm lụng vất vả trong tộc sự vụ duyên cớ, đã muốn tóc trắng xoá, vẻ mặt nếp nhăn.</p><p>Mấy ngày qua, bởi vì Hắc gia quy mô tới chơi, Đông Phương Dư Lượng chủ động lực mời, làm cho trong tộc cao thấp phân ra hai phái.</p><p>Này hai phái khắc khẩu không ngớt, một phương chủ trương đầu nhập vào Đông Phương bộ tộc, hóa giải thù cũ. Phe bên kia cố gắng dựa vào Hắc gia, dù sao Hắc gia càng thêm thế đại.</p><p>Nhưng đầu nhập vào Đông Phương gia tộc, thật sự có thể hóa giải thù cũ sao? Nhất tưởng đến bổn gia cùng Đông Phương gia tộc nhiều thế hệ tích lũy hạ thâm hậu thù hận, Triệu gia tộc trưởng vốn không có tin tưởng.</p><p>Mà dựa vào Hắc gia, cũng là không ổn.</p><p>Triệu gia đại bản doanh dù sao cũng là ở thảo phủ này khối địa phương, mà Hắc gia đại biểu Ngọc Điền các hào cường, đã muốn lập hạ minh ước. Làm một cái sau lại dựa vào bộ tộc, khó tránh khỏi sẽ bị những người khác liên hợp bắt nạt, đạt được lợi ích có thể có bao nhiêu đâu? Nói không chừng còn có thể bị trở thành vật hi sinh đối đãi.</p><p>Bởi vậy, Triệu gia tộc trưởng cũng hãm sâu mâu thuẫn cùng do dự giữa.</p><p>Nhất là này đó ngày, trong tộc cao tầng đã muốn tranh chấp túi bụi, Triệu gia tộc trưởng một mặt sẽ đối ngoại, phòng ngừa kia giảo hoạt Đông Phương Dư Lượng âm mưu quỷ tính. Về phương diện khác cũng muốn đối nội, trấn áp cục diện, tổng lĩnh gia tộc. Triệu gia tộc trưởng đã muốn cảm thấy thật sâu mỏi mệt.</p><p>“Ai......”</p><p>Hắn thâm thở dài một hơi, lưng dựa ở lưng ghế dựa thượng, hai mắt vô thần, nhìn ánh mặt trời hạ bụi bặm.</p><p>Ở sáng lạn dương quang hạ, tro bụi mảy may có thể thấy được. Triệu gia tộc trưởng cảm thấy chính mình liền dường như là này trong đó một viên bụi bặm, mê mang bàng hoàng, hiện tại là huyền phù ở giữa không trung, nhưng nói không chừng một trận gió thổi tới, chính mình sẽ bị biếm rơi xuống mặt đất bụi đất bên trong.</p><p>Mà Hắc gia cùng Đông Phương gia đại chiến, chính là sắp thổi quét mà đến một trận cuồng phong.</p><p>Đối mặt như vậy cuồng phong, chính mình, gia tộc lại cấp đi con đường nào đâu?</p><p>Ngay tại Triệu gia tộc trưởng phiền lòng ý táo là lúc, bỗng nhiên theo ngoài cửa sổ truyền đến một trận tiếng khóc.</p><p>Nghe thế quen thuộc thanh âm, Triệu gia tộc trưởng lập tức nhíu mày, toát ra thân thiết cảm xúc, mà là lập tức đối ngoại mặt hỏi:“Sao lại thế này?”</p><p>Ngoài cửa thị vệ lập tức trả lời:“Tộc trưởng đại nhân, là đại tiểu thư vừa mới đã chạy tới khi, không cẩn thận ở bậc thang trượt chân, khái phá da đầu.”</p><p>“A!” Triệu gia tộc trưởng lập tức theo chỗ ngồi thượng đứng dậy, vẻ mặt đau lòng thần sắc, “Của ta tiểu tâm can, như thế nào liền ngã tới đâu? Chảy bao nhiêu máu? Mau, đem nàng đỡ tiến vào.”</p><p>Triệu gia tộc trưởng mặc dù có quá vài con trai, nhưng đều bị Đông Phương Dư Lượng âm mưu ám toán đã chết, nay dưới gối chỉ còn một nữ.</p><p>Nữ nhi bất quá năm sáu tuổi bộ dáng, trời sanh tính bướng bỉnh, nhưng ánh mắt trong lúc đó, lại cực giống như vợ trước, Triệu gia tộc trưởng thập phần sủng ái.</p><p>Rất nhanh, thư phòng cửa mở ra.</p><p>Thị vệ đem một vị nữ đồng, đỡ vào phòng.</p><p>Con gái phấn điêu ngọc thế, một thân cẩm y, bộ dáng đáng yêu đến cực điểm, giờ phút này lại nức nở, cánh tay che dấu trụ chân mày, đang ở khóc.</p><p>“Của ta tiểu tâm can yêu, của ta tiểu Vân Vân yêu, ngã tới làm sao nha?” Triệu gia tộc trưởng vội vàng nghênh thân đi qua, đem tiểu nữ nhi ôm lấy đến, thân thiết hỏi.</p><p>“Lão cha, ngươi ánh mắt mù rớt sao? Miệng vết thương ngay tại cái trán a......” Nữ đồng tại trong lòng rống giận, ở mặt ngoài tắc ngồi ở Triệu gia tộc trưởng khuỷu tay, thuận thế nằm ở hắn trong lòng, làm nũng nói, “Ba, Vân Vân đau đầu......”</p><p>“Nga nga nga, ba nhìn xem, ba nhìn xem.” Triệu gia tộc trưởng nhẹ nhàng mà vuốt nữ đồng cái trán tóc, đốn gặp một khối da đầu có nhỏ bé trầy da, ẩn ẩn đỏ lên, nhưng là cách phá da xuất huyết còn có một khoảng cách.</p><p>Nhưng cho dù như thế, Triệu gia tộc trưởng cũng đau lòng thật.</p><p>Hắn đối tiểu nữ nhi ôn ngôn an ủi, đối theo sau tới rồi lão ma ma lạnh giọng khiển trách đứng lên:“Ngô mụ, ngươi là làm sao bây giờ sự ? Gọi ngươi theo sát tiểu tiểu thư, lúc nào cũng khắc khắc trông chừng, ngươi xem xem nàng cái trán thương !”</p><p>“Lão thân đáng chết! Thỉnh tộc trưởng đại nhân thứ tội.” Lão ma ma sợ tới mức lập tức quỳ xuống đều trên mặt đất, đầu đầy đều là mồ hôi lạnh. Trong lòng tắc kêu khổ không ngừng, đứa nhỏ này là nàng bình sinh chứng kiến tối điêu ngoa, khó triền nhất tiểu ma vương. Ngày thường thông minh tinh quái, không có một lưu ý sẽ chạy đến không ảnh, giảo hoạt vô cùng, đem nàng này người trưởng thành trêu cợt muốn sống muốn chết. Cố tình ở tộc trưởng trước mặt, cũng là một bộ nhu thuận đáng thương tiểu bộ dáng, biểu diễn tài hoa cùng sinh câu đến. Nàng thế nhưng còn trảo không được này tiểu quỷ chút nhược điểm!</p><p>“Ba, ngươi không nên trách ma ma, là Vân Vân chính mình đi đường không cẩn thận.” Con gái nhẹ giọng nói.</p><p>Trong lòng tắc bổ sung một câu:“Này lão thái bà phiền đã chết, cả ngày liền đi theo lão nương đổi tới đổi lui. Lão nương vì tiến này thư phòng, chuyên môn tự mình hại mình, dễ dàng sao ta!”</p><p>Triệu gia tộc trưởng nhất thời thở dài một tiếng, vuốt ve tiểu nữ nhi mềm mại đen thùi tiểu tóc, vẻ mặt vui mừng sắc:“Nữ nhi a, ngươi cùng mẫu thân ngươi giống nhau thiện lương a.”</p><p>Lão ma ma thì tại trong lòng rít gào:“Tộc trưởng, ngươi bị che mắt a, ngươi này nữ nhi tuyệt đối là tiểu ma quỷ a......”</p><p>Nhưng nàng cũng chỉ có thể tại trong lòng hò hét, bởi vì nàng biết, trừ bỏ nàng ở ngoài, rất ít có người nguyện ý tin tưởng sự thật này. Nàng đương nhiên lại càng không dám nói ra, nếu nói ra lời này, không chừng sau này đã bị nữ đồng như thế nào trêu cợt cùng ngược đãi đâu.</p><p>“Đồ vô dụng, nếu không hôm nay có Vân Vân cho ngươi cầu tình...... Hừ, đi xuống đi.” Triệu gia tộc trưởng đem lão ma ma vẫy lui đi xuống, lại vẻ mặt ôn hoà nhìn về phía tiểu nữ nhi, “Tiểu quai quai, như thế nào chạy đến ba nơi này đến chơi nha?”</p><p>“Ba, Vân Vân lo lắng ngươi. Nghe những người khác nói, này đó ngày kia chút gia lão đều ở cùng ba sảo. Ba bị làm cho phiền lòng, liền đem chính mình một người nhốt tại trong thư phòng.” Tiểu cô nương mở to một đôi đen lúng liếng mắt to, thân thiết nhìn Triệu gia tộc trưởng.</p><p>Nhưng trên thực tế, nàng trong lòng lại ở kêu:“Vô nghĩa, lão nương không những đến, tánh mạng liền nguy hiểm. Tiện nghi lão cha a, ngươi này người chính là rất do dự thiếu quyết đoán. Hiện tại này cục diện, còn không nhanh chóng trốn chạy? Ma cọ xát cọ làm thần mã đâu?!”</p><p>Triệu gia tộc trưởng nghe xong tiểu nữ nhi như vậy vừa nói, cái mũi đau xót, hai mắt phiếm hồng, thiếu chút nữa nước mắt chảy xuống:“Ngoan nữ nhi, biết đau lòng ba. Ba bình thường không có uổng thương ngươi, bất quá ngươi yên tâm, ba thân thể hảo thật sự, ba nhìn đến ngươi tâm tình cũng biến tốt lắm.”</p><p>“Tiện nghi lão cha, hiện tại đều sinh tử tồn vong, ngươi còn như vậy chết lặng lạc quan, không được nha! Tính, vì ta x sau hạnh phúc cuộc sống, ta lần này liền biểu hiện xuất cách một chút, đã ở sở không tiếc !”</p><p>Nữ đồng một bên tại trong lòng rít gào, một bên huy động phấn nộn tay nhỏ bé cánh tay, dùng chẳng hề để ý vẻ mặt nói:“Ba, Vân Vân nghĩ tới, này khắc khẩu mọi người ngốc thấu. Chúng ta Triệu gia giống như một đầu dê, Đông Phương gia tộc là một đầu sói. Hiện tại Ngọc Điền mãnh hổ lại đây, sói đánh không lại hổ, đã nghĩ tìm dê hỗ trợ. Nhưng là dê mặc kệ giúp thế nào một bên, đến cuối cùng hổ, sói cũng không sẽ bỏ qua dê.”</p><p>Tiểu nữ nhi một phen nói, làm cho Triệu gia tộc trưởng trong lòng chấn động. Ngoài cuộc tỉnh táo trong cuộc u mê, trong nhà chưa tỏ, ngoài ngõ đã tường, có đôi khi người trong cục liền cần những người đứng xem như vậy một phen nói đánh thức.</p><p>Đúng vậy, mặc kệ là dựa vào Đông Phương gia tộc, còn là Hắc gia, đều là bảo hổ lột da. Nhưng chúng ta Triệu gia chẳng lẽ còn có thể không đếm xỉa đến sao?</p><p>Không, mười năm một lần thiên tai bạo tuyết, sớm nhất định Bắc Nguyên không một chỗ thế ngoại đào nguyên. Vương đình chi tranh là muốn giác trục, chỉ cần có thể chen vào vương đình phúc, kia trong đó lợi ích là kinh người. Nhưng Triệu gia phương hướng lại ở nơi nào đâu?</p><p>Con gái luôn luôn tại sát ngôn quan sắc, cảm thấy hỏa hậu không sai biệt lắm, nàng liền lập tức bổ sung nói:“Ba, ta nghe nói Mã gia rất cường đại, người ngoài cũng tốt lắm. Dê cùng ngựa đều là ăn cỏ, hổ cùng sói cũng là ăn thịt. Không bằng chúng ta đi cùng Mã gia làm bằng hữu đi!”</p><p>Triệu gia tộc trưởng thân hình chấn động.</p><p>Đúng vậy, tại sao lại không chứ?</p><p>Mã gia cùng Hắc gia, Đông Phương gia không giống với, sau đều có cổ tiên lão tổ, sau lưng đều có phúc địa chống đỡ. Bọn họ đều là lịch sử đã lâu, nội tình thâm hậu siêu cấp gia tộc.</p><p>Mã gia cũng là hoàng kim gia tộc, nhưng bọn hắn không có một vị cổ tiên chống đỡ, nay chính hướng tới siêu cấp gia tộc phương hướng rảo bước tiến lên. Mã gia tộc trưởng cùng thiếu tộc trưởng, đều là anh hùng hào kiệt. Mã gia là tuyệt đối hoan nghênh Triệu gia đã đến. Chính là muốn bôn ba đến Thiên Xuyên đi, này đường xá đã có thể xa xôi......</p><p>“Tiện nghi lão cha, ngươi còn do dự thần mã a? Mau hạ quyết tâm đi!” Gần gũi quan sát đến ba vẻ mặt biến ảo nữ đồng, trong lòng đã sớm sốt ruột vô cùng.</p><p>Nhưng Triệu gia tộc trưởng nhất tưởng đến, muốn lặn lội đường xa đến Thiên Xuyên, đi đầu nhập vào Mã gia. Này dọc theo đường đi phiêu lưu, lại khiến cho hắn lâm vào do dự cùng chần chờ giữa.</p><p>Rơi vào đường cùng, nữ đồng đành phải tái thêm một phen hỏa:“Ba, chúng ta đi nhanh đi. Hiện tại đi, là tốt nhất lúc. Sói hổ lẫn nhau giằng co, ai cũng phân không ra dư lực đến quản chúng ta đâu.”</p><p>Triệu gia tộc trưởng trong lòng rùng mình.</p><p>“Đúng vậy, chính mình còn do dự cái gì? Tái do dự trong lời nói, ngay cả tốt nhất thoát thân cơ hội đều không có ! Mặc kệ là Hắc gia, Đông Phương gia cũng không là người lương thiện. Bổn gia muốn ở vương đình chi chiến phân một ly canh, ở bọn họ trên người hạ chú, là thập phần không ổn sự tình a!”</p><p>“Ngoan nữ nhi, ngươi nói đúng cực. Trận này đại chiến, chúng ta Triệu gia không thể nhúng tay. Chúng ta của cải, cũng không thể đầu đến trận này lốc xoáy đi. Đúng, cái này đi!” Triệu gia tộc trưởng hạ quyết tâm.</p><p>Hắn trong lòng tiểu cô nương tại đây một khắc, thiếu chút nữa vui cực mà khóc, tại trong lòng cảm khái nói:“Lão cha, ngươi rốt cục thông suốt a. Không uổng phí lão nương ta nhọc lòng, đã chạy tới khuyên ngươi a......”</p><p>“Bất quá, ngoan Vân Vân, mấy thứ này đều là nghĩ ra được ? Có phải hay không có người dạy ngươi nói như vậy ? Là ai dạy ngươi, ngươi nói cho ba.” Triệu gia tộc trưởng phản ứng lại đây sau, rốt cục nhận thấy được không ổn chỗ, lại nhìn thẳng nhà mình tiểu nữ nhi, dò hỏi.</p><p>Tiểu cô nương trong lòng nhất thời lộp bộp một chút, vội vàng trát động mắt to, tẫn hiển vô tội sắc:“Không ai dạy a. Ba, đây đều là Vân Vân chính mình nghĩ đến. Ba mỗi ngày vất vả như vậy, Vân Vân không nghĩ ba vất vả như vậy, Vân Vân liền giúp ba tưởng đâu.”</p><p>Nói xong, nàng lại thận trọng cẩn thận, đáng thương hề hề nói:“Ba, Vân Vân có phải hay không nghĩ đến không đúng nha?”</p><p>Triệu gia tộc trưởng trong ánh mắt, lóe ra một tia kinh hỉ ý. Hắn không tiếp thu vì, trước mắt này tiểu thiên sứ, hội lừa gạt chính mình.</p><p>Này tiểu hài tử mới nhiều?</p><p>Lại là chính mình nhìn lớn lên !</p><p>Bất quá, nàng từ nhỏ liền như vậy trí tuệ, sau khi lớn lên tu hành thiên tư chỉ sợ cũng không tầm thường nột.</p><p>Nhìn đến tiểu nữ nhi sợ hãi chính mình quở trách bộ dáng, Triệu gia tộc trưởng trong lòng, lại bốc lên khởi một cỗ yêu thương ý.</p><p>Hắn vuốt ve tiểu cô nương tóc:“Vân Vân, ít nhiều có ngươi a. Ba thực vui vẻ, có ngươi như vậy một hảo nữ nhi!”</p><p>“Ai, ai kêu lão nương xuyên việt lại đây, chính là cái dạng này đâu. Nhân sinh này, bằng hữu có tuyển, nhưng cha mẹ là trời nhất định. Niệm ở ngươi bình thường đối ta tốt như vậy phân thượng, lão nương ta đương nhiên muốn bánh ít đi, bánh quy lại a......”</p><p>Tiểu cô nương trong lòng nói như vậy, mặt ngoài tắc chủ động ôm lấy Triệu gia tộc trưởng cổ, mân mê cái miệng nhỏ nhắn ở tiện nghi lão cha trên gương mặt hôn một cái:“Ba, nữ nhi thích nhất ngươi.”</p><p>“Ha ha ha, ngoan nữ nhi, ngươi thật sự là ba tâm can bảo bối nhi nha.” Triệu gia tộc trưởng cười ha hả. </p>\n\t\t\t \n\n                    "
}