{
  "href": "https://doctruyenchufull.vip/6333e2dabea2d9fb2f850742",
  "title": "Chương 507: Thứ 98 chương: Đông Phương Dư Lượng",
  "chapterNumber": "507",
  "slug": "chuong-507-thu-98-chuong-dong-phuong-du-luong",
  "previousLink": "chapters-truyenchufull/506-chuong-506-thu-97-chuong-trieu-lien-van",
  "currentLink": "chapters-truyenchufull/507-chuong-507-thu-98-chuong-dong-phuong-du-luong",
  "nextLink": "chapters-truyenchufull/508-chuong-508-thu-99-chuong-am-sat-dai-chuong",
  "contentHTML": "\n\n                        <p> “Triệu gia suốt đêm nhổ trại mà đi?” Trong vương trướng, Hắc Lâu Lan nhìn nhìn trong tay tình báo liếc mắt một cái, liền tùy tay đem để qua trên bàn.</p><p>Ở hắn xem ra, Triệu gia tuy rằng là cái đại hình gia tộc, nhưng không có một chi lợi hại tinh binh, liền ngay cả giống dạng cổ sư cường giả đều không có một vị. Tuy rằng Triệu gia tộc trưởng chính là ngũ chuyển sơ giai, nhưng là ba năm trước đây, đã bị Đương Phương Không lấy tứ chuyển cao nhất tu vi, khiêu chiến thành công. Bởi vậy uy vọng cũng không cao, chấp chưởng Triệu gia nhiều năm như vậy, cũng không có quá lớn kiến thụ.</p><p>Nếu là Triệu gia đầu phục Đông Phương bộ tộc, hắn có lẽ còn có thể nhiều chú ý vài lần, dù sao ngũ chuyển cổ sư chẳng sợ tái hữu danh vô thực, cũng là không thể khinh thường.</p><p>Nhưng hiện tại Triệu gia bứt ra trở ra, suốt đêm chạy trốn chật vật, làm cho Hắc Lâu Lan trong lòng toàn là miệt thị ý.</p><p>Bắc Nguyên người, khâm phục vũ dũng chi sĩ, tối khinh thường chính là loại này chưa chiến trước khiếp, bỏ trốn mất dạng người nhu nhược hành vi.</p><p>“Chúc mừng minh chủ, chúc mừng minh chủ, chúng ta còn chưa chân chính động thủ, liền dọa chạy đối phương một đại hình bộ tộc.”</p><p>“Đông Phương Dư Lượng xem ra muốn giận tạc phế, hắn lực mời nửa ngày Triệu gia, cư nhiên trực tiếp chạy, aha cáp.”</p><p>“Theo ta thấy, Triệu gia tuy rằng là cái đại hình gia tộc, nhưng là không gì hơn cái này, thế nhưng như thế nhát gan, hừ......”</p><p>Vương trướng trung chư vị cổ sư, ào ào mở miệng, đối Triệu gia thái độ cũng đều cũng không để ý.</p><p>Một bên ngồi ngay ngắn Phương Nguyên, nhìn quét trên bàn tình báo văn thư liếc mắt một cái.</p><p>Triệu Liên Vân.</p><p>Tên này hắn vẫn ghi tạc trong lòng, ngày sau kì nữ tử, Mã Hồng Vận thê tử chi nhất, thành tựu trí đạo cổ tiên nhân vật. Hiện tại -- còn là cái tiểu nữ hài nhi.</p><p>“Xem ra, nổi tiếng hổ sói dê chi khuyên, đã muốn trình diễn sao......”</p><p>Phương Nguyên tại trong lòng cười lạnh một tiếng.</p><p>Kiếp trước năm trăm năm, Triệu Liên Vân trở thành trí đạo cổ tiên, còn có bởi vì này tố truyền.</p><p>Loại này văn hóa truyền thống, sớm nhất muốn ngược dòng cho [ nhân tổ truyện ]. Này cổ đạo đệ nhất kinh điển, rất nhiều cổ sư tiêu phí cả đời tinh lực cùng thời gian, đều ở cân nhắc. Rất nhiều tiếp xúc cổ sư cổ tiên, mọi người vì kỷ niệm bọn họ, tán tụng bọn họ, sẽ vì này tố truyền.</p><p>[ Triệu Liên Vân truyện ] trung, liền ghi lại một đoạn nội dung.</p><p>Triệu Liên Vân ở lúc còn rất nhỏ, liền biểu hiện ra không giống thường nhân thông minh cùng trí tuệ. Ở “Hắc bạo quân Hắc Lâu Lan” Cạnh tranh vương đình đứng đầu đại chiến trung, Triệu gia giáp ở Đông Phương bộ tộc cùng với Hắc gia trong lúc đó.</p><p>Đang lúc Triệu gia do dự là lúc, Triệu Liên Vân lấy hổ sói dê làm so với, khuyên bảo phụ thân, rốt cục khiến cho Triệu gia tộc trưởng hạ quyết định quyết tâm, đi vạn dặm xa, tìm nơi nương tựa Mã gia. Cuối cùng khiến cho Triệu gia không chỉ có có thể bảo toàn, nhưng lại chiếm được Mã gia cực cao coi trọng cùng nhiệt tình tiếp nhận.</p><p>Năm trăm năm trước thế trí nhớ, rậm rịt hỗn độn, nhưng Phương Nguyên đối mấy thứ này, lại ký ức hãy còn mới mẻ.</p><p>Bởi vì sau lại ngũ vực loạn chiến, Mã Hồng Vận, Thánh Linh Nhi, Triệu Liên Vân không chỉ có thành Bắc Nguyên cổ tiên, nhưng lại là ngăn cản thiên đình xâm lược trụ cột vững vàng, dấu hiệu tính nhân vật.</p><p>Ngũ vực trung, phàm là nhân vật như vậy, bọn họ truyện ký, đều đã bị quảng vì truyền bá cùng duyệt tụng.</p><p>“Hừ, giống Mã Hồng Vận, Triệu Liên Vân, nhân vật như vậy ta sớm hay muộn muốn bóp chết ở trong nôi. Bất quá hiện tại lại còn không việc......” Phương Nguyên kiềm chế trụ trong lòng sát khí, mặt ngoài một mảnh bình tĩnh.</p><p>Mặc kệ là Mã Hồng Vận, Triệu Liên Vân này đó ngũ vực đại chiến lộng triều nhi, nay khoảng cách thành tựu cổ tiên, còn có rất dài một khoảng cách. Phương Nguyên có bó lớn thời gian đi đối phó bọn họ.</p><p>Nhưng Mã Hồng Vận, Phương Nguyên còn muốn lưu trữ, dùng để nhằm vào tám mươi tám góc chân dương lâu. Về phần này Triệu Liên Vân, tuy có giết nàng chi tâm, nhưng ngại như thế khi thân phận cùng tình cảnh, cũng là không tốt ra tay.</p><p>Dù sao, Phương Nguyên hiện tại sắm vai là Thường Sơn Âm. Đường đường Thường Sơn Âm, như thế nào hội đối một tiểu cô nương năm ấy vài tuổi như thế coi trọng, thậm chí muốn động sát thủ đâu?</p><p>“Hơn nữa hiện tại làm vụ chi cấp, hay là muốn đối phó Đông Phương bộ tộc!” Niệm cập như thế, Phương Nguyên thu hồi tâm thần, lại lần nữa đầu chú ở trong vương trướng.</p><p>Ở cười nhạo giáng chức một phen Triệu gia sau, mọi người đã đem lực chú ý tập trung lúc này lần đại chiến đối thủ trên người.</p><p>Đông Phương gia tộc, cùng Hắc gia giống nhau, đều là siêu cấp gia tộc, nội tình thâm hậu, là hùng cứ ở Bắc Nguyên thảo phủ thế lực to lớn.</p><p>Đông Phương Dư Lượng làm này đại Đông Phương một nhà tộc trưởng, có thể nói tuổi trẻ đầy hứa hẹn. Bằng vào trí đạo tu vi, đem toàn bộ gia tộc sự vụ xử lý gọn gàng ngăn nắp không nói, nhưng lại có phát triển không ngừng xu thế.</p><p>Tuy rằng Hắc gia quân lực, càng thêm chiếm ưu thế. Nhưng đối phương là trí đạo cổ sư thiện cho mưu tính, thực lực cũng tuyệt không dung khinh thường!</p><p>“Nếu bàn về này chiến lớn nhất uy hiếp, kia khẳng định thị phi Đông Phương Dư Lượng đừng chúc!”</p><p>“Không sai, kẻ này tuổi còn trẻ, lại bác văn quảng thức, cầm kỳ thư họa, thiên văn địa lý không gì không biết. Hắn mười một tuổi khi đã mất song thân, không chỉ có muốn duy trì sinh kế, còn muốn chiếu cố sáu tuổi lớn muội muội Đông Phương Tình Vũ. Hắn song thân cho hắn để lại một bút thật lớn di sản, nhưng tiểu tử này cũng là nhân tình thạo đời, biết bảo hộ không được, thế nhưng trực tiếp đem này đó gia sản đều đưa cho một đương quyền gia lão, chính mình chỉ để lại rất ít bộ phận.”</p><p>“Hắn ở học đường thời điểm, liền biểu hiện cực kì xuất sắc. Ra học đường, tựu thành vì nên gia lão tâm phúc. Sau lại liên tiếp lập công, đạt được gia lão thưởng thức cùng dẫn tiến, thế nhưng được đến trong tộc cổ tiên lão tổ chỉ điểm, cuối cùng thành tựu nay địa vị cùng thực lực.”</p><p>Mọi người đối Đông Phương Dư Lượng biết chi thậm tường, ngươi một lời ta một ngữ, nói ra hắn lai lịch.</p><p>Phương Nguyên cẩn thận nghe.</p><p>Này đó cụ thể gì đó, hắn kiếp trước đều không có trải qua quá, hiện tại người lạc vào cảnh giới kỳ lạ, nhất thời cảm giác này Đông Phương Dư Lượng cũng không đơn giản, đáng giá coi trọng.</p><p>“Lịch sử mờ mịt rất nặng, sóng to đào sa, không biết đào đi bao nhiêu anh hùng nhân vật a.”</p><p>Mọi người ở đây nghị luận ào ào đồng thời, làm mọi người nghị luận tiêu điểm nhân vật -- Đông Phương Dư Lượng, đã ở thư phòng trung mưu lo trận này tới quan trọng yếu đại chiến.</p><p>Thùng thùng thùng.</p><p>Ba tiếng rất nhỏ tiếng đập cửa.</p><p>“Vào đi, muội muội.” Đông Phương Dư Lượng không cần ngẩng đầu, liền biết người tới chơi là ai.</p><p>Cửa bị đẩy ra, tiến vào một vị thân đạm hoàng quần áo, mi thanh mục lãng, uyển chuyển hàm xúc ôn nhu cực mỹ thiếu nữ.</p><p>Nàng phu như nõn nà, mắt như thu thủy, mềm nhẹ thanh âm tràn ngập quan tâm:“Ca ca, chúng ta từ Trung Châu di tài tới được ngọc hạnh hoa mở. Ca ca, bồi muội muội đi trong viện ngắm hoa đi.”</p><p>Đông Phương Dư Lượng cười cười, trong lòng biết chính mình khô ngồi ở thư phòng trung đã muốn một ngày một đêm, khiến cho muội muội vướng bận, dùng này lấy cớ muốn cho chính mình thả lỏng khoan hoài một ít.</p><p>“Đi thôi, Tình Vũ.”</p><p>Huynh muội lưỡng đi ra thư phòng, dắt tay nhau mà đi, đi vào trong viện.</p><p>Lúc này, dưới bầu trời tầm tã mưa phùn, thiên không u ám nặng nề.</p><p>Nhìn về nơi xa, phía chân trời cùng màn mưa gắn bó một mảnh, hình thành xanh thẫm ám sắc. Tái gần một chút, xuyên thấu qua tường viện liền hãy nhìn đến, Đông Phương gia vô số tinh kỳ, rậm rạp như bạch bánh bao dường như doanh trướng.</p><p>Đám người xuyên qua ở doanh trướng trong lúc đó, ồn ào tranh cãi ầm ĩ, đang ở vì sắp đã đến đại chiến làm chuẩn bị.</p><p>Tiểu viện trung, lại chỉ có Đông Phương huynh muội hai người.</p><p>Cách vũ liêm, ngoài tường ồn ào thanh âm ngược lại càng có vẻ tiểu viện u tĩnh an tường.</p><p>Nhất là đợi Đông Phương Dư Lượng nhìn đến tiểu viện trung kia chu ngọc hạnh hoa, đóa hoa mềm mại khéo léo, được đến mưa dễ chịu, ôn nhuận bóng loáng, vàng nhạt sắc thái khiến cho trong mưa hai người cảm thấy một cỗ ấm áp ý.</p><p>“Ca ca, nghe nói người Triệu gia đi rồi?” Lặng im thật lâu sau, Đông Phương Tình Vũ thật cẩn thận hỏi một câu.</p><p>“Yên tâm đi, muội muội, điểm ấy ca ca sớm có đoán trước.” Đông Phương Dư Lượng nhoẻn miệng cười, nhẹ nhàng mà nhéo một chút muội muội tay.</p><p>Đông Phương Tình Vũ hơi hơi ngửa đầu, liền thấy của nàng ca ca tại đây như sa vũ khí trung, một thân áo trắng, mặt quan như ngọc, hai mắt thâm thúy, lộ ra một cỗ bày mưu nghĩ kế khí độ, ung dung bình tĩnh.</p><p>Đông Phương Dư Lượng lại nói tiếp:“Ta sở dĩ lực mời Triệu gia, bất quá là nghĩ thu thập đến hết thảy có thể bắt được lực lượng. Triệu gia rời đi, không ảnh hưởng toàn cục. Lấy trong tay ta nay thực lực, như cũ có chiến thắng Hắc gia đại quân năng lực.”</p><p>Đông Phương Tình Vũ trong lòng lo lắng tiêu tán hơn phân nửa:“Hết thảy đều trốn bất quá ca ca suy tính. Bất quá lúc này đây đối thủ, không phải là nhỏ. Không chỉ có có Hắc Lâu Lan, hơn nữa tiểu muội còn nghe nói, từng Bắc Nguyên anh hùng, Lang Vương Thường Sơn Âm cũng đầu phục hắn. Ca ca, ngươi cần phải cẩn thận a.”</p><p>“Ha ha a, tiểu muội, ngươi còn không yên tâm ngươi ca sao? Bất quá......” Đông Phương Dư Lượng ôn thanh trấn an muội muội, đôi mắt ở chỗ sâu trong lóe ra một tia tinh quang, “Lúc trước chúng ta mạo hiểm, kết bạn Hắc Lâu Lan, người này liền đối với ngươi tâm hoài bất quỹ quá, bị ca ca hảo hảo giáo huấn một chút. Nhưng hiện tại xem ra, người này còn là chưa từ bỏ ý định đâu. Lần này ca ca cấp cho hắn một cái chung thân khó quên giáo huấn mới tốt. Về phần Thường Sơn Âm, ca ca đã muốn trong tay đối phó hắn. Điểm ấy ca ca sớm có đoán trước, tiểu muội, ngươi liền an tâm tĩnh dưỡng tốt lắm. Ngươi thân mình thuở nhỏ liền nhu nhược, không cần quá phận lo lắng. Ngươi nếu ốm đau ở giường, mới có thể làm ca ca ta phân tâm nột.”</p><p>Đông Phương Tình Vũ nhẹ nhàng mà gật gật đầu, nàng hoàn toàn yên lòng.</p><p>Từ nhỏ đến lớn, đều là ca ca ở chiếu cố nàng, quan tâm nàng, vì nàng suy nghĩ.</p><p>Nàng tựa như một đóa non nớt hoa nhỏ, bị ca ca này gốc đại thụ che đậy.</p><p>Nhiều năm như vậy qua, nàng cùng ca ca lẫn nhau dắt tay, đi qua những mưa gió, lúc này đây cũng nhất định có thể bình an vượt qua.</p><p>“Bởi vì từ nhỏ đến lớn, ca ca vẫn đều là như vậy bình tĩnh thong dong bộ dáng đâu. Chính là...... Nếu là chính mình không có bệnh nặng, nếu là chính mình có cổ sư tu hành tư chất, thật là tốt biết bao a.” Đông Phương Tình Vũ tại trong lòng thật sâu thở dài một hơi.</p><p>Huynh muội lưỡng cứ như vậy lẳng lặng, đứng chung một chỗ, nhìn trước mắt ngọc hạnh hoa.</p><p>“Muội muội, mưa móc ẩm thấp, trạm lâu đối thân thể cũng không hảo, ngươi còn là về trước phòng nghỉ ngơi đi thôi.” Sau một lát, Đông Phương Dư Lượng nói.</p><p>“Ân, ca ca ngươi cũng không muốn quá nhiều làm lụng vất vả.” Đông Phương Tình Vũ nhu thuận đáp ứng nói.</p><p>Nhìn muội muội rời đi bóng dáng, biến mất ở chỗ rẽ chỗ, Đông Phương Dư Lượng sắc mặt rốt cục không hề che lấp, nhíu mày, toát ra ưu sắc.</p><p>Này chiến cũng không hắn vừa mới nói như vậy thoải mái.</p><p>“Một cái Hắc Lâu Lan vốn sẽ không dễ đối phó, hiện tại lại nhiều một cái Thường Sơn Âm. Năm mươi vạn sói a, thật không hổ là nô đạo cấp đại sư tồn tại, chỉ dựa vào người này liền thay đổi chiến cuộc, làm nguyên bản chỉ có mỏng manh ưu thế Hắc gia, lập tức xa xa dẫn đầu bổn gia.”</p><p>“Kế tiếp đại chiến, bên ta đầu tiên muốn giải quyết, chính là này năm mươi vạn sói. Nếu không thắng lợi hy vọng, liền cực kì xa vời.”</p><p>“Ta không thể thua! Cổ tiên lão tổ thật vất vả đáp ứng xuống dưới, nếu là ta hoàn thành cái này bí mật nhiệm vụ, liền từ lão tổ ra tay, tự mình vì muội muội giải quyết chứng bệnh ngọn nguồn. Vì muội muội, ta nhất định phải trở thành vương đình đứng đầu, tiến vào tám mươi tám góc chân dương lâu!”</p><p>“Trước đó, bất luận kẻ nào dám ngăn ở của ta trên đường, đều phải có hẳn phải chết giác ngộ! Cho nên, Lang Vương Thường Sơn Âm, ngươi trước hết cho ta chết tại đây chiến tiền mưa đêm đi.”</p><p>Đông Phương Dư Lượng ngẩng đầu lên, ngóng nhìn thiên không thâm trầm u ám, tuấn mỹ khuôn mặt tẫn hiển lãnh khốc sắc.</p><p>ps: Có một phen nói không phun không vui, nhưng số lượng từ góc nhiều, đều đặt ở “Tác phẩm tương quan” Trung “Đáp song xuyên, đáp uy hiếp luận” Bên trong. Thỉnh mọi người dời bước khởi điểm tiếng Trung võng, xem xét một chút. </p>\n\t\t\t \n\n                    "
}