{
  "href": "https://doctruyenchufull.vip/6333e2e0bea2d9fb2f850768",
  "title": "Chương 508: Thứ 99 chương: Ám sát [ đại chương ]",
  "chapterNumber": "508",
  "slug": "chuong-508-thu-99-chuong-am-sat-dai-chuong",
  "previousLink": "chapters-truyenchufull/507-chuong-507-thu-98-chuong-dong-phuong-du-luong",
  "currentLink": "chapters-truyenchufull/508-chuong-508-thu-99-chuong-am-sat-dai-chuong",
  "nextLink": "chapters-truyenchufull/509-chuong-509-thu-100-chuong-tinh-niem-co",
  "contentHTML": "\n\n                        <p> Như quả cân mười quân lực cổ, ở Phương Nguyên đỉnh đầu lẳng lặng huyền phù.</p><p>Phương Nguyên nhắm mắt ngồi xếp bằng, cả người đều bao phủ ở mười quân lực cổ quang huy bên trong.</p><p>Thật lâu sau.</p><p>Phương Nguyên mở hai mắt, quang huy chậm rãi tiêu tán, mười quân lực cổ chỉ còn lại có ban đầu một nửa lớn nhỏ.</p><p>“Còn có thể lại dùng hai lần.” Phương Nguyên yên lặng tính ra.</p><p>Mười quân lực là tiêu hao cổ, dùng xong này chích sau, hắn liền có được bảy mươi quân lực đạo. Như vậy nội tình, đặt ở tứ chuyển sơ giai lực đạo cổ sư trên người, cũng nói được trôi qua.</p><p>Nhưng toàn lực dĩ phó cổ bị áp chế thành nhị chuyển, nếu một ngày không giải quyết việc này, tại lực đạo tu hành liền không có chất biến khả năng tính. Có thể nói, trong thời gian ngắn trong vòng, lực đạo tu vi sức chiến đấu còn lấy không ra tay.</p><p>Tái theo thứ tự xem xét thứ nhất không khiếu, thứ hai không khiếu.</p><p>Thứ nhất không khiếu trung bản mạng cổ, là xuân thu thiền, như cũ biến mất thân hình, ngủ say tĩnh dưỡng.</p><p>Chín thành tinh tử chân nguyên hải, ba quang lân lân, chiếu rọi ngũ chuyển cao nhất tinh bích một mảnh màu tím mê ly.</p><p>Mặt biển trên không, lang yên cổ tựa như một đoàn lang hình mây đen.</p><p>Trên mặt biển, nổi lơ lửng đã muốn chữa trị đầy đủ chiến cốt xa luân, cùng với trắng noãn như liễu diệp tuyết tẩy cổ.</p><p>Ngũ chuyển chu ti mã ttichs cổ, như là con mực giống nhau lặn, khi thì cùng đầu sói bụng cá lang thôn cổ, cùng nhau chơi đùa.</p><p>Mà ở chân nguyên đáy biển, trầm tích đại lượng ngự lang cổ, không ít mười quân lực cổ, cùng với một ít lang hồn cổ.</p><p>Đồng thời, còn có dấu đối Phương Nguyên trước mắt là tối trọng yếu tinh môn cổ, thôi chén đổi trản cổ, đông song cổ, táng hồn cổ, mã đáo thành công cổ.</p><p>Về phần, sói tru cổ, lang cố cổ, ưng dương cổ, lang bôn cổ, liễm tức cổ đều ký thác tại thân thể các nơi.</p><p>Theo Phương Nguyên xâm nhập Bắc Nguyên ngày, một ngày ngày tăng nhiều, thân thể hắn đã muốn dần dần thích ứng Bắc Nguyên hoàn cảnh. Thứ nhất không khiếu ở Bắc Nguyên tu vi, đã muốn có thể đạt tới ngũ chuyển trung giai bộ.</p><p>Chính là Phương Nguyên luôn luôn tại dùng liễm tức cổ, khiến cho tự thân hơi thở áp chế ở tứ chuyển cao nhất.</p><p>Mà ở thứ hai không khiếu bên trong, còn lại là mặt khác một phen cảnh tượng.</p><p>Bốn phía tinh màng, đem không khiếu chiếu rọi một mảnh sáng.</p><p>Chín thành chân kim chân nguyên trên biển, ba quang nhộn nhạo.</p><p>Trải qua này đó ngày tu hành. Phương Nguyên thứ hai không khiếu cũng theo ban đầu tam chuyển cao nhất, đạt tới tứ chuyển cao nhất.</p><p>Không khiếu chính trung ương, là tam chuyển toàn lực dĩ phó cổ.</p><p>Trừ lần đó ra, đó là có thể đem thú lực hư ảnh, chuyển hóa vì ngưng thật dòng khí tam chuyển lực khí cổ. Thân thể càng là bị thương, lực lượng liền càng mạnh tứ chuyển khổ lực cổ.</p><p>Tứ chuyển hoành trùng trực chàng cổ, tam chuyển đâu suất hoa, nguyên lão cổ. Tứ chuyển phí lực cổ, cùng với có trị liệu tác dụng tam chuyển tự lực cánh sinh cổ.</p><p>Về phần ban đầu này khác kim cương trợn mắt cổ, điểm kim cổ, ô thất cổ, huyết lô cổ, cốt nhục đoàn viên cổ, âm dương chuyển thân cổ, tạm thời đều không dùng được, bởi vậy đều lưu tại Hồ Tiên phúc địa.</p><p>Bởi vì theo Lang Gia phúc địa đi ra, Phương Nguyên trước tiên xuất hiện ở Bắc Nguyên, bởi vậy thứ hai không khiếu. Được Bắc Nguyên đầu tiên thừa nhận. Tứ chuyển cao nhất tu vi, không có đã bị chút dị vực áp chế.</p><p>Thứ hai không khiếu tu vi, có thể có như thế nhanh chóng tiến triển, ít nhiều Phương Nguyên phía trước mua này xá lợi cổ.</p><p>Nhưng ngại cho tiên nguyên thạch hữu hạn, hắn không thể tái mua tử tinh xá lợi cổ. Bởi vậy kế tiếp, thứ hai không khiếu tu vi chỉ có thể dựa vào Phương Nguyên lực lượng của chính mình, làm từng bước tu hành.</p><p>“Tứ chuyển tới ngũ chuyển. Là chất biến quá trình, chênh lệch thật lớn. Đêm nay đơn giản trực tiếp đem thứ hai không khiếu tu vi, đột phá đến ngũ chuyển sơ giai!” Phương Nguyên gặp thời gian còn thực sung túc, đơn giản tiếp tục ngồi xếp bằng ở bồ đoàn thượng, quyết định tiến lên ngũ chuyển cảnh giới.</p><p>Thứ hai không khiếu tu vi, đã muốn đạt tới tứ chuyển cao nhất, nội tình đã muốn tích lũy cũng đủ. Tư chất không thể cao hơn thứ nhất không khiếu, nhưng bởi vì Lang Gia địa linh tự tay luyện chế. Bởi vậy tư chất cũng là chín thành.</p><p>Tầm thường cổ sư, chỉ cần có này hai cái điều kiện, còn có sung túc tiến lên ngũ chuyển cảnh giới tư bản.</p><p>Bình thường bọn họ thất bại quá vài lần sau, kinh nghiệm sung túc, đều đã thành công tấn chức.</p><p>Nhưng ở kinh nghiệm này khối, Phương Nguyên hướng đến đều là cường hạng, này quan ải đối hắn cũng không tồn tại.</p><p>Càng mấu chốt là. Thứ nhất không khiếu cùng thứ hai không khiếu chân nguyên, có thể lẫn nhau xài chung!</p><p>Thiên hạ không có hai phiến hoàn toàn giống nhau lá cây, đồng dạng cổ sư trong lúc đó, chân nguyên khác nhau. Nếu không dùng cốt nhục đoàn viên cổ loại này cổ trùng. Cổ sư lẫn nhau giáo huấn chân nguyên, hội làm cho dị chủng chân nguyên củ khắc, cuối cùng không khiếu nổ mạnh.</p><p>Nhưng mà mặc kệ là thứ nhất không khiếu, còn là thứ hai không khiếu, đều là Phương Nguyên một người sở hữu. Hai cái không khiếu trung chân nguyên, có thể trăm phần trăm hỗ điều tạm dùng, bản chất hoàn toàn giống nhau.</p><p>“Khởi.”</p><p>Phương Nguyên trong lòng mặc niệm một tiếng, thứ nhất không khiếu trung tinh tử chân nguyên, liền nghịch lao tới, nhảy vào trong ngực trung ương thứ hai không khiếu bên trong.</p><p>Thuộc loại ngũ chuyển cao nhất chân nguyên, đánh sâu vào tứ chuyển tinh bích, quả nhiên có mãnh liệt hiệu quả.</p><p>Đến bình minh thời gian, Phương Nguyên thành công đột phá đến ngũ chuyển sơ giai.</p><p>Lúc này đây tiến lên ngũ chuyển, có thể nói là hắn từ trước tới nay, nhất thoải mái một lần.</p><p>“Chính là bởi vì dùng thứ nhất không khiếu trung chân nguyên, làm cho hiện tại thứ hai không khiếu cũng đã bị dị vực áp chế.” Phương Nguyên cảm thụ một chút, tuy rằng hiện tại thứ hai không khiếu trung, có đạm tử chân nguyên. Nhưng là thúc dục hiệu quả, như cũ tương đương với ban đầu chân kim chân nguyên.</p><p>“Nhưng hơn nửa tháng sau, thứ hai không khiếu dị vực áp chế, sẽ gặp tiêu tán. Ba tháng sau, thứ nhất không khiếu cũng đem hoàn toàn dung nhập Bắc Nguyên hoàn cảnh, không hề bị đến dị vực áp chế! Đến lúc đó, vương đình chi tranh cũng đã muốn đi vào kết thúc......”</p><p>Phương Nguyên thở ra một ngụm trọc khí, đứng dậy, hoạt động hoạt động gân cốt.</p><p>Một đêm không miên không ngớt tu hành, làm cho hắn cảm thấy hơi hơi mỏi mệt thiếu mệt.</p><p>Hắn đẩy ra mật thất cửa, trước cửa hai vị tam chuyển cổ sư lập tức phản ứng lại đây, hướng hắn hành lễ vấn an.</p><p>Trong đó một vị, còn nói cho Phương Nguyên một cái tin tức tốt:“Lang Vương đại nhân, chúng ta cổ sư tại dã ngoại may mắn bắt giữ đến một đầu ngư sí lang. Chính giam giữ ở trong lồng, tộc trưởng chiếu cố xuống dưới, nếu là đại nhân đã xong tu hành, liền khả đến đồ quân nhu doanh đi, đem thu phục.”</p><p>Tin tức này mang cho Phương Nguyên một cái ngoài ý muốn kinh hỉ.</p><p>Ngư sí lang chính là dị thú, tương đương với tứ chuyển cổ sư chiến lực. Tuy rằng Phương Nguyên ở bảo hoàng thiên trung, thu mua một đám dị thú lang, nhưng bởi vì giải thích không rõ, bởi vậy không có phóng ra.</p><p>Nếu là có một đầu ngư sí lang, tại bên người hộ vệ. Ở trên chiến trường, Phương Nguyên không thể nghi ngờ hội càng thêm an toàn.</p><p>Sau một lát, Phương Nguyên đi vào đồ quân nhu doanh.</p><p>“Thổ Ba tham kiến Lang Vương đại nhân.” Một vị tam chuyển cổ sư, vội vàng đi ra nghênh đón.</p><p>Hắn bộ dạng lại lùn lại béo, phì phì trên mặt tràn đầy mạt một bả, nịnh nọt nói:“Lang Vương đại nhân, tiểu nhân đã muốn chờ đã lâu, cái này lĩnh ngài đi qua.”</p><p>Ở Thổ Ba dẫn dắt hạ. Chỉ chốc lát sau, Phương Nguyên đám người liền cách mộc lung, gặp được kia đầu ngư sí lang.</p><p>Ngư sí lang hình thể lớn như voi, giờ phút này ghé vào lồng sắt, cả người bao vây lấy cá sấu dường như cứng cỏi bì giáp.</p><p>Ở nó lưng, có một loạt cùng loại cá mập lam màu đen vây cá, theo đầu sói vẫn kéo dài đến đuôi sói.</p><p>Thần hi quang. Chiếu xạ ở nó trên người, này đầu ngư sí lang nhắm mắt lại, ở mê man cổ tác dụng hạ, đã muốn mất đi tri giác.</p><p>“Chúc mừng đại nhân, ngư sí lang chính là lực phòng ngự tối cường dị thú lang. Có này lang hộ vệ, đại nhân như hổ thêm cánh.”</p><p>“Càng khó là. Ngư sí lang không những được ở trên đất bằng tác chiến, nhưng lại có thể lặn dưới nước, chiến lực càng mạnh!”</p><p>Hai vị hộ vệ tam chuyển cổ sư, thấy như vậy thần tuấn ngư sí lang, ào ào mở miệng, chúc mừng Phương Nguyên.</p><p>Phương Nguyên mỉm cười, nhìn trước mắt ngư sí lang. Ánh mắt hơi hơi nheo lại đến, không chút để ý hỏi:“Bắt giữ đến này đầu dị thú lang, hy sinh không ít người đi?”</p><p>Thổ Ba biết là ở hỏi chính mình, lập tức đáp:“Đó là! Hy sinh ước chừng bốn vị tam chuyển cổ sư, nhị chuyển cổ sư chết ít nhất có hai trăm nhiều người. Nếu không có Uông gia, Phòng gia hai vị tộc trưởng đúng lúc trợ giúp, này đầu ngư sí lang bỏ chạy.”</p><p>Phương Nguyên gật gật đầu, ánh mắt mị thành một cái phùng:“Này ngư sí lang trên người, vết thương luy luy. Nhưng theo ý ta đến. Lại tựa hồ có vết thương cũ?”</p><p>“Ân, đúng vậy. Nếu không có vết thương cũ, trinh sát cổ sư cũng khó lấy chạy ra sinh thiên, gấp trở về báo tin. Có thể thấy được Lang Vương đại nhân, chiếm được trường sinh thiên chiếu cố. Ở đại chiến tiến đến là lúc, đem một đầu bị thương ngư sí lang đưa đến đại nhân ngài trước mặt.” Thổ Ba vuốt mông ngựa nói.</p><p>“May mắn sao......” Phương Nguyên thì thào một tiếng, trong lòng không ổn cảm giác càng ngày càng mãnh liệt.</p><p>Hắn cũng nói không rõ. Này không ổn cảm giác từ đâu mà đến, chính là không hiểu cảm thấy một tia nguy cơ.</p><p>Hắn hỏi vài câu, cũng không có cảm thấy ra cái gì không đúng địa phương.</p><p>Ngư sí lang chính là dị thú, tương đương với tứ chuyển cổ sư cường giả chiến lực. Bởi vì trên người vết thương cũ. Bởi vậy mới bị kéo dài, bị bắt giữ.</p><p>Này hết thảy đều thực hợp lý.</p><p>Duy nhất không hợp lý địa phương, đó là Phương Nguyên trong lòng bất an cảm giác.</p><p>Nhưng Phương Nguyên lại cực kỳ coi trọng loại cảm giác này.</p><p>Loại cảm giác này, hắn kiếp trước vừa mới xuyên việt lại đây khi cũng không có. Là hắn đã trải qua mấy trăm năm đau khổ, vô số lần hiểm tử nhưng vẫn còn sống trải qua sau, theo phong phú nhân sinh kinh nghiệm trung tích lũy mà ra một loại trực giác.</p><p>Câu cửa miệng nói, người lão thành tinh. Một người chẳng sợ tái ngốc, ăn mệt hơn, đã bị đau khổ hơn, gặp qua gì đó hơn, tự nhiên mà vậy sẽ hình thành sinh tồn trí tuệ.</p><p>Trên thực tế, không chỉ có là người, bình thường dã thú cũng đối nguy hiểm tiến đến, có một loại trực giác cùng mẫn cảm.</p><p>Ở chung quanh cổ sư chờ mong trong ánh mắt, Phương Nguyên lấy ra một chích tứ chuyển ngự lang cổ.</p><p>“Cho ngươi, ngươi đi thu phục này đầu dị thú lang.” Làm người khác cảm thấy ngoài ý muốn là, Phương Nguyên cũng không có tự mình động thủ, mà là đem ngự lang cổ giao cho Thổ Ba.</p><p>“Làm cho tiểu nhân dùng?” Thổ Ba kinh ngạc,“Nhưng là tại hạ tu vi chỉ có tam chuyển......”</p><p>“Ít nói nhảm, mau dùng.” Phương Nguyên không kiên nhẫn quát chói tai một tiếng, mạnh mẽ đem ngự lang cổ đưa cho Thổ Ba.</p><p>Thổ Ba bất đắc dĩ, không hiểu được Lang Vương như vậy đại nhân vật có cái gì cổ quái tính tình, nhưng ngại cho Phương Nguyên uy thế, chỉ phải giáo huấn chân nguyên.</p><p>Hắn thúc dục một hồi lâu nhi, mệt cả người đại hãn đầm đìa là lúc, thế này mới đem tứ chuyển ngự lang cổ thong thả thúc dục đứng lên.</p><p>Ngự lang cổ hóa thành một đạo kỳ quang, chiến run rẩy rơi xuống ngư sí lang trên người.</p><p>“Ai......” Một tiếng tràn ngập tiếc nuối nữ tính thở dài, ở mọi người bên tai đột ngột vang lên.</p><p>Trong phút chốc, Phương Nguyên trong lòng báo động xoay mình thăng, hắn không hề nghĩ ngợi, thân hình bạo lui!</p><p>Một cỗ run rẩy cảm, nháy mắt thổi quét ở đây mỗi người linh hồn ở chỗ sâu trong.</p><p>Cơ hồ ở cùng khắc, Thổ Ba rồi đột nhiên mở lớn miệng, phát ra một tiếng thê lương thảm hào sau, đương trường bị mất mạng!</p><p>Hai vị tam chuyển cổ sư hộ vệ hoảng sợ không hiểu, bọn họ căn bản là không biết Thổ Ba là như thế nào chết. Trong lúc nhất thời, bọn họ theo bản năng theo Phương Nguyên, về phía sau bay ngược.</p><p>Nhưng chợt, trong đó một vị bỗng nhiên thân hình run lẩy bẩy, thân thể còn tại giữa không trung, sẽ không có hơi thở.</p><p>“Là hồn bạo......” Phương Nguyên trong đầu linh quang chợt lóe, thốt ra.</p><p>“Lang Vương đại nhân quả nhiên kiến thức phi phàm.” Một tiếng nữ tử khinh ngữ, ghé vào lỗ tai hắn vang lên, tùy theo mà đến là bắt đầu khởi động ám ảnh.</p><p>Ám ảnh như kiếm, chồng chất, dường như hắc khổng tước đột nhiên khai bình, âm ngoan sắc bén, đem Phương Nguyên thân hình bao lấy.</p><p>Tứ chuyển -- nhiều trọng bóng kiếm cổ!</p><p>Đinh đinh đang đang.</p><p>Nhất thời, dày đặc thanh âm vang thành một mảnh.</p><p>Nhiều trọng bóng kiếm trảm ở Phương Nguyên thân thể. Giống như kim thiết chạm vào nhau, bộc phát ra một trận chói mắt hỏa hoa.</p><p>Phương Nguyên làn da biến thành một mảnh xanh thẫm sắc, nếu cẩn thận quan sát, còn có quy xác văn lộ liên miên một mảnh.</p><p>Ngũ chuyển -- quy ngọc lang bì cổ!</p><p>“Nữ tặc tử!” Còn lại một vị khác tam chuyển cổ sư, nhìn đến Phương Nguyên đang bị công kích, lập tức hét lớn một tiếng, chuyển biến phương hướng. Tới rồi hỗ trợ.</p><p>Đánh lén Phương Nguyên nữ cổ sư, hừ lạnh một tiếng, cũng là không quan tâm, thúc dục nhiều lắm trọng bóng kiếm càng phát ra cuồng bạo.</p><p>Đồng thời, nàng há mồm vừa phun, phun ra một cái sợi tơ rắn.</p><p>Rắn giống như hắc tuyến. Đối chung quanh bóng kiếm nhìn như không thấy, thẳng hướng Phương Nguyên lỗ tai chui đi.</p><p>Phương Nguyên mặt không chút thay đổi, ánh mắt lãnh liệt giống như băng sơn, hắn rồi đột nhiên vươn tay phải, mạnh bắt lấy tới rồi trợ giúp tam chuyển cổ sư hộ vệ.</p><p>“Lang Vương đại nhân!” Tam chuyển cổ sư thập phần kinh ngạc, hắn tới rồi là vì bảo hộ Phương Nguyên, nhưng vạn vạn thật không ngờ. Phương Nguyên cư nhiên cầm ở hắn.</p><p>Thừa dịp hắn kinh ngạc thất thần trong nháy mắt, Phương Nguyên đưa hắn cầm đến thân thể của chính mình phía bên phải, che ở Phương Nguyên cùng ngư sí lang trung gian.</p><p>Cơ hồ ở đồng thời, tam chuyển cổ sư a một tiếng, cả người run rẩy, hai mắt trắng dã, miệng sùi bọt mép!</p><p>Sợi tơ rắn thừa này cơ hội, một phen chui vào Phương Nguyên lỗ tai bên trong.</p><p>Phương Nguyên nghẹn một hơi. Buông ra tam chuyển cổ sư, hai đấm nhắm ngay như hắc bình bóng kiếm thẳng đảo đi qua.</p><p>Nữ cổ sư nhận thấy được này nhất kích khổng lồ khí lực, khẽ cười một tiếng, cũng không đánh bừa, đột nhiên thu hồi nhiều trọng bóng kiếm cổ, thân hình hóa thành một đạo bóng đen, phút chốc rời khỏi hai mươi bước có hơn.</p><p>Bóng đen rơi xuống lều trại bóng ma chỗ. Lại hóa thành một nữ tử.</p><p>Này nữ tử xinh xắn lanh lợi, một thân hắc y, trên mặt che màu đen lụa mỏng, chỉ lộ ra một đôi hẹp dài mắt xếch.</p><p>Nàng cả người tản mác ra u ám âm tịch hơi thở. Cấp của nàng xinh đẹp tăng thêm một phần quỷ mị tinh linh bàn ma lực, gọi người liếc mắt một cái nhìn lại, liền xâm nhập lòng người, khó có thể quên.</p><p>“Vãn bối vô ảnh kiếm Biên Ti Hiên, gặp qua Lang Vương đại nhân.” Nữ tử đối Phương Nguyên hơi hơi thi lễ, đang ở địch doanh, chúng địch hoàn tý, nàng lại ung dung, thong dong bình tĩnh.</p><p>Phương Nguyên hừ lạnh một tiếng, lớn tiếng chất vấn:“Ngươi vừa mới cho ta loại hạ là cái gì cổ?”</p><p>Biên Ti Hiên khẽ cười một tiếng:“Chính là vãn bối một lần thám hiểm khi, ở nơi nào đó di tích vừa ngoại phát hiện quỷ dị cổ trùng. Một khi phát động, liền xâm nhập tai người, chui vào tuỷ não giữa. Chỉ cần nên người thoáng cấp tốc suy tư, này trùng sẽ gặp nhanh chóng trướng đại, thẳng đến tựa đầu não chống đỡ bạo. Bởi vậy vãn bối gọi là vì bạo não cổ.”</p><p>Phương Nguyên sắc mặt trầm xuống.</p><p>Biên Ti Hiên đi thêm thi lễ, trong giọng nói tràn ngập chân tình thực lòng kính nể loại tình cảm:“Tiền bối có thể phát hiện Đông Phương công tử tỉ mỉ thiết kế tất sát cạm bẫy, thậm chí tránh khỏi hồn bạo tuyệt đại bộ phận uy lực, thật là làm vãn bối bội phục vạn phần. Có thể lấy được tiền bối tánh mạng, cũng là vãn bối rất lớn vinh hạnh, cáo từ.”</p><p>Vừa dứt lời, nàng hóa thành một đạo bóng đen, ở các nơi kiến trúc bóng ma trung nhanh chóng phóng.</p><p>“Là ảnh kiếm khách!”</p><p>“Chết tiệt, ngăn lại nàng.”</p><p>Nghe tiếng tới rồi rất nhiều cổ sư, ào ào rống giận ra tiếng, dày đặc công kích đánh vào chung quanh bóng ma trung, nhưng Biên Ti Hiên kia đạo bóng đen, sớm đã biến mất vô tung.</p><p>Nàng đi rồi, còn là như cũ ở tại chỗ này? Trong lúc nhất thời, tất cả mọi người không dám lập tức xác định.</p><p>“Thuộc hạ đến chậm một bước, thỉnh Lang Vương đại nhân thứ tội!”</p><p>“Lang Vương đại nhân, ngài không có gì sự tình đi?”</p><p>Lo lắng đến cực điểm mọi người, rất nhanh lại đem Phương Nguyên bao quanh vây quanh.</p><p>Phương Nguyên tuy rằng thân thể không có chịu cái gì thương tổn, nhưng da lông bị bóng kiếm lột bỏ thật nhiều, có vẻ có vẻ chật vật.</p><p>“Ta có thể có chuyện gì? Một đám vô năng phế vật, bị đối phương sờ tiến đồ quân nhu doanh cũng không biết! Đều cút cho ta!” Phương Nguyên hổn hển quát, trong lòng cũng là mừng thầm.</p><p>Không nghĩ một hồi ám sát, nhưng lại đem Đạo Thiên ma tôn một chỗ truyền thừa manh mối, đưa đến chính mình trong tay!</p><p>Bạo não cổ?</p><p>Thực đã cho ta không kịp che?</p><p>Hừ, không kiến thức tiểu bối......</p><p>Ở Phương Nguyên năm trăm năm trong trí nhớ, này ảnh kiếm khách Biên Ti Hiên cũng là nhân vật trọng yếu.</p><p>Nàng là Mã Hồng Vận thê tử chi nhất, tương lai thành tựu lục chuyển cổ tiên. Đúng là bởi vì nàng trong tay này chích “Bạo não cổ”, Mã Hồng Vận thành công đạt được Đạo Thiên ma tôn một chỗ truyền thừa.</p><p>Chính là này truyền thừa là cái gì, cụ thể trải qua như thế nào, Mã Hồng Vận vẫn tránh, bởi vậy Phương Nguyên cũng không rõ ràng.</p><p>Chỉ biết là như thế nào chính xác mở ra này chích “Bạo não cổ”.</p><p>“Mã Hồng Vận đều tránh, có thể thấy được này chỗ truyền thừa thu hoạch to lớn. Hẳn là sợ hãi nói ra chân tướng, khiến cho người khác mơ ước đi.” Phương Nguyên ở mặt ngoài vẻ mặt kinh sợ sắc, nội tâm lại ở bình tĩnh phân tích. </p>\n\t\t\t \n\n                    "
}