{
  "href": "https://doctruyenchufull.vip/6333e2e6bea2d9fb2f850787",
  "title": "Chương 509: Thứ 100 chương: Tinh niệm cổ",
  "chapterNumber": "509",
  "slug": "chuong-509-thu-100-chuong-tinh-niem-co",
  "previousLink": "chapters-truyenchufull/508-chuong-508-thu-99-chuong-am-sat-dai-chuong",
  "currentLink": "chapters-truyenchufull/509-chuong-509-thu-100-chuong-tinh-niem-co",
  "nextLink": "chapters-truyenchufull/510-chuong-510-thu-101-chuong-tam-tam-hop-hon",
  "contentHTML": "\n\n                        <p> “Chung quy là không có thành công sao......” Đông Phương Dư Lượng chắp hai tay sau lưng, nhìn ngoài cửa sổ mưa phùn, than nhẹ một tiếng.</p><p>Này chích ngư sí lang, là hắn cố ý theo dã ngoại bắt sống lại đây, trả giá xa xỉ đại giới.</p><p>Rồi sau đó, lại ở ngư sí lang trên người động tay chân. E sợ cho đối phương nhìn ra sơ hở, tỉ mỉ lựa chọn một chích ngũ chuyển hồn bạo cổ, loại ở ngư sí lang trên người.</p><p>Cuối cùng, hắn lại sai Bắc Nguyên tiếng tăm lừng lẫy ma đạo sát thủ ảnh kiếm khách, đem khởi động hồn bạo đối ứng cổ trùng giao cho tay nàng trung, ngàn dặn vạn dặn.</p><p>Hắn tỉ mỉ thiết kế này ám sát kế hoạch, vì thế không tiếc hao tổn tinh lực, lặp lại đo lường tính toán thôi diễn ba bốn lần. Thẳng đến đem sở hữu sơ hở đều trừ khử sạch sẽ.</p><p>Mặc kệ là ngư sí lang trên người trạng thái, còn là nó xuất hiện địa điểm, thời gian, thậm chí là phát hiện ngư sí lang cổ sư ứng đối thái độ, hắn đều lo lắng chu đáo.</p><p>Nhưng cho dù như vậy, như cũ là không có thành công.</p><p>Thời khắc mấu chốt, Lang Vương Thường Sơn Âm nhận thấy được không ổn chỗ, làm cho người khác ra tay. Ảnh kiếm khách Biên Ti Hiên tuỳ thời không ổn, không thể không khởi động hồn bạo cổ.</p><p>Hồn bạo lực lượng, vô hình vô sắc, mắt thường không thể nhận ra thấy. Nhưng Thường Sơn Âm lại ở trước tiên thốt ra, nói ra chân tướng.</p><p>Tuy rằng đã bị Biên Ti Hiên công kích cùng kiềm chế, hắn chỉ lui lại đến hồn bạo phạm vi tối bên cạnh, nhưng là nguy cơ thời điểm, hắn bình tĩnh phi phàm, thế nhưng đem người tới rồi trợ giúp mình cho rằng tấm chắn, ngăn trở đại bộ phận hồn bạo uy lực.</p><p>“Nổi danh dưới quả vô hư sĩ, không hổ là danh chấn Bắc Nguyên Lang Vương.” Đông Phương Dư Lượng nghe xong Biên Ti Hiên hội báo sau, trong lòng đối Phương Nguyên coi trọng trình độ, lại bạt thăng một cái cấp bậc.</p><p>Dị thú lang ngay tại trước mắt, hắn lại có thể chịu dụ hoặc. Thận trọng vô cùng tính cách, nguy cơ hạ chính xác phán đoán, nháy mắt nhận ra hồn bạo nhãn giới, đem người của mình cho rằng nhục thuẫn lãnh khốc, cùng với bị ám sát sau, nhưng không có mù quáng truy kích bình tĩnh......</p><p>“Lang Vương......” Đông Phương Dư Lượng trong miệng thì thào, trong lòng càng thêm trầm trọng.</p><p>“Đông Phương minh chủ không cần lo lắng. Thường Sơn Âm mặc dù ở tối mấu chốt thời khắc, lấy người của mình làm thịt thuẫn, nhưng hắn như cũ bị ta sở trở, còn là đã bị hồn bạo lan đến. Nhất là, hắn còn trúng của ta bạo não cổ. Này cổ mặc dù nếu không tính mạng của hắn, cũng sẽ thật lớn ngăn chặn hắn chiến lực. Có thể nói, Lang Vương đã muốn phế đi.”</p><p>Thư phòng trong góc. Biên Ti Hiên một thân hắc y, đứng ở bóng ma giữa, thanh âm trong trẻo nhưng lạnh lùng.</p><p>“Bạo não cổ?” Đông Phương Dư Lượng hơi hơi sửng sốt, hắn còn là lần đầu nghe nói này cổ danh.</p><p>Biên Ti Hiên khẽ cười một tiếng, lúc này vì hắn giải thích này cổ tồn tại.</p><p>“Đúng là như vậy......” Đông Phương Dư Lượng nghe xong sau, con ngươi hơi hơi sáng ngời. Giống như thở dài nhẹ nhõm một hơi, liền đối với Biên Ti Hiên cảm tạ nói, “Lần này làm phiền ảnh kiếm khách ra tay, mất một hảo con bài chưa lật.”</p><p>Biên Ti Hiên không nói gì.</p><p>Kỳ thật, nàng cũng âm thầm cảm thấy đau lòng.</p><p>Từ nàng thí nghiệm ra bạo não cổ sử dụng sau, này cổ xác thực thành nàng áp đáy hòm thủ đoạn chi nhất. Rất nhiều lần ám sát, đều là dựa vào nó. Thành lập kì công.</p><p>Nhưng ám sát Thường Sơn Âm khi, tình huống gấp gáp, nàng căn bản không thể đương trường chém giết điệu Thường Sơn Âm, không kịp thu về. Ở địch quân vây quanh lại đây trước, nàng lại phải lui lại, trước bảo toàn tự thân.</p><p>“Đây là trước đó đáp ứng ngươi thù lao.” Đông Phương Dư Lượng theo không khiếu trung gọi ra một chích cổ trùng.</p><p>Này cổ cả người tối đen, độc giác phương xác, có quyền đầu lớn nhỏ. Làm cho người ta chắc nịch trầm trọng cảm giác.</p><p>Đây là tứ chuyển điệp ảnh cổ.</p><p>Biên Ti Hiên ánh mắt hướng về điệp ảnh cổ, không khỏi toát ra một chút nóng bỏng cảm xúc. Nàng mặc dù có nhiều trọng bóng kiếm cổ, nhưng thế công phân tán, gặp được phòng ngự thâm hậu đối thủ, chiến đấu đứng lên liền hết sức gian nan.</p><p>Nếu là có thể có điệp ảnh cổ, đem nhiều trọng bóng kiếm chồng đến một khối, có thể hình thành thế công sắc bén chí cường nhất kích. Đối nàng chiến lực tăng lên. Có thể nói biên độ thật lớn.</p><p>Nhưng rất nhanh, Biên Ti Hiên lại thu hồi ánh mắt, không có nhận điệp ảnh cổ.</p><p>Bóng ma trung, truyền đến nàng rõ ràng lãnh đạm. Hơi kiêu ngạo ý thanh âm:“Này điệp ảnh cổ trước gửi ở minh chủ trên tay, đợi Lang Vương chết sau, ta lại đến lấy đó là.”</p><p>Nói xong, nàng dung nhập đến bóng ma giữa, biến mất không thấy.</p><p>Đông Phương Dư Lượng hơi hơi sửng sốt, đành phải đem điệp ảnh cổ một lần nữa thu hồi không khiếu.</p><p>“Này ảnh kiếm khách quả thật là giảng tín dụng, khó trách làm như ma đạo cổ tu, lại có thể ở các đại bộ tộc trong lúc đó hỗn như cá gặp nước. Rất nhiều chính đạo cổ sư không tiếc tiêu phí số tiền lớn, chuyên môn thỉnh nàng ra tay. Xem ra, nàng đối bạo não cổ tin tưởng mười phần a...... Nếu bạo não cổ thật sự có thể giải quyết điệu Lang Vương, ta đây liền thiếu một cái tâm phúc họa lớn, đây là tốt nhất tình hình.”</p><p>“Nhưng là, nếu không thể đâu? Nếu bạo não cổ bị Thường Sơn Âm thành công giải quyết đâu? Thời khắc mấu chốt, hắn tình nguyện lựa chọn chống cự hồn bạo, tùy ý bạo não cổ chui vào nhĩ khiếu, cái này thuyết minh hắn có nhất định tin tưởng cùng thủ đoạn, đến giải quyết điệu này phiền toái......”</p><p>Đông Phương Dư Lượng ánh mắt ủ dột xuống dưới:“Nhưng Lang Vương lần này xác thực đã bị hồn bạo ảnh hưởng...... Hiện tại biến số lại tăng nhiều, xem ra ta phải một lần nữa tái suy tính một phen.”</p><p>Nghĩ đến đây, hắn dời bước đi đến tủ sách bên cạnh, xoay lư hương nóc, mở ra mật đạo.</p><p>Dọc theo mật đạo, hắn đi vào địa hạ ở chỗ sâu trong.</p><p>Nơi này, đã sớm bị hắn loại hạ một chích địa nang khuẩn vương cổ.</p><p>Này cổ là cổ ốc một loại, bên trong không gian nhỏ hẹp, nhưng cũng đủ một người một mình tu hành chi dùng. Tối mấu chốt là, địa nang khuẩn vương cổ phòng ngự thâm hậu, có thể cam đoan Đông Phương Dư Lượng nhân thân an toàn.</p><p>Tiến vào cổ trung sau, Đông Phương Dư Lượng đã đem cửa vào đóng cửa. Toàn bộ địa nang khuẩn vương cổ, đoàn thành một cái đại viên cầu, lại thâm sâu xuống đất mấy trượng, thế này mới dừng lại bất động.</p><p>Địa nang khuẩn vương cổ nội vách tường, mềm mại dày, dường như thảm. Đông Phương Dư Lượng trực tiếp ngồi xếp bằng xuống dưới, hai mắt chậm rãi khép kín.</p><p>Hắn tâm thần đầu nhập đến chính mình không khiếu giữa, điều động ngũ chuyển chân nguyên, quán chú đến tinh niệm cổ trung.</p><p>Hắn bắt đầu tự hỏi --</p><p>“Nếu là Lang Vương Thường Sơn Âm giải quyết rớt bạo não cổ, ta nên như thế nào ứng phó hắn?”</p><p>Vấn đề này ở hắn trong đầu vừa mới sinh ra, ngay tại tinh niệm cổ tác dụng hạ, ngưng kết thành một ý niệm trong đầu.</p><p>Bình thường ý niệm trong đầu, vô hình vô chất, chỉ có thể tồn cho trong óc giữa.</p><p>Nhưng này ý niệm trong đầu, tản ra trạm lam tinh quang, không những được dùng mắt thường nhìn thấy, nhưng lại có thể thoát ly trong óc, ló đầu, trực tiếp bay đến Đông Phương Dư Lượng trên đỉnh đầu đi.</p><p>Đông Phương Dư Lượng rất nhanh nghĩ đến:“Sẽ đối phó nô đạo cổ sư, đại thế thượng có ba loại phương pháp.”</p><p>“Thứ nhất loại là vương đạo phương pháp, lấy nô đạo đại sư đối phó nô đạo đại sư.” Cái thứ hai tản ra tinh huy ý niệm trong đầu, bay ra Đông Phương Dư Lượng trong óc, cùng cái thứ nhất tinh niệm bay đến cùng nhau.</p><p>“Thứ hai loại là bá đạo phương pháp, dùng trảm thủ chiến thuật, lấy mãnh tướng hướng trận, cho vạn quân tùng trung cứng rắn thủ này tánh mạng.” Cái thứ ba tinh niệm bay ra, quay chung quanh cái thứ nhất tinh niệm xoay quanh.</p><p>“Loại thứ ba là quỷ đạo phương pháp. Ám sát Thường Sơn Âm, hoặc là thu mua hối lộ, hoặc là lấy tình động chi.” Cái thứ tư tinh niệm đồng dạng bay ra đi, cùng phía trước tinh niệm cùng nhau dây dưa, khi thì va chạm. Nhưng mặc kệ như thế nào va chạm, bốn tinh niệm thủy chung đều là bốn, không có biến hóa.</p><p>Ngay sau đó. Đông Phương Dư Lượng lại nhớ lại: Bản phương quân lực, đối phương quân lực, song phương lương thảo, Thường Sơn Âm tính cách, động cơ, bản phương các cổ sư cường giả tin tức, đối phương các đại cường giả tư liệu. Sắp tới thời tiết đoán trước cùng biến hóa xu thế, trên chiến trường địa lý hoàn cảnh, có bao nhiêu đồi núi, có mấy hồ nước, chung quanh lại có bao nhiêu thú đàn, còn lại các thế lực lớn tham gia khả năng......</p><p>Bồng.</p><p>Nháy mắt, sổ lấy trăm ngàn kế tinh niệm đồng thời sinh ra. Sau đó trào ra trong óc, bay đến Đông Phương Dư Lượng đỉnh đầu trên không đi.</p><p>Trong lúc nhất thời, tinh quang sáng lạn!</p><p>Đông Phương Dư Lượng sắc mặt cũng là chợt nhất bạch, không khiếu trung chân nguyên mặt biển cũng đi theo giảm xuống nhất mảng lớn.</p><p>Hắn thuần thục thao túng này đó tinh niệm.</p><p>Một viên viên tinh niệm, có lớn có nhỏ, lớn không vượt qua ngón chân cái, nhỏ cũng không nhỏ cho ngón út. Ở nhỏ hẹp không gian trung, này đó tinh niệm lẫn nhau va chạm.</p><p>Có tinh niệm va chạm cùng một chỗ. Bính ra ba bốn cái, thậm chí năm sáu cái hoàn toàn mới tinh niệm.</p><p>Có tinh niệm tắc lẫn nhau dung hợp. Có tinh niệm, ngược lại chính mình phân hoá số tròn khỏa.</p><p>Trăm ngàn kế tinh niệm, tràn ngập toàn bộ không gian, dày đặc vô cùng, vờn quanh ở Đông Phương Dư Lượng bên người.</p><p>Chân nguyên mặt biển từ từ giảm xuống, Đông Phương Dư Lượng tâm thần hoàn toàn đầu chú giữa. Thao túng này đó tinh niệm không ngừng dung hợp, không ngừng va chạm, không ngừng phân hoá.</p><p>Theo hắn không ngừng cố gắng, thỉnh thoảng vận dụng này khác trí đạo cổ trùng phụ trợ. Tinh niệm số lượng dần dần giảm bớt.</p><p>Ước chừng giằng co hai canh giờ sau, nguyên bản thành trăm hơn một ngàn tinh niệm, chỉ còn lại có tám khỏa.</p><p>Nhưng này tám khỏa tinh niệm, mỗi một khỏa đều có quyền đầu lớn nhỏ, tinh quang nhấp nháy, bao hàm phức tạp ý niệm trong đầu.</p><p>Làm này đó tinh niệm, nhất nhất bay vào Đông Phương Dư Lượng trong óc giữa sau, Đông Phương Dư Lượng trong mắt liền lóe ra ra từng đợt từng đợt trí tuệ ánh sáng.</p><p>Hắn thành công suy tính đi ra, rất nhiều ứng phó Lang Vương phương pháp. Này đó phương pháp đều là trật tự rõ ràng, trình tự rõ ràng.</p><p>Nếu là đổi làm người bình thường, chỉ sợ suy tư một hai tháng, cũng không nhất định có thể đem này vô số rậm rịt hỗn độn nhân tố lý thanh, càng không nói đến theo loạn ma một đoàn cục diện trung, tìm kiếm đến giải quyết phương pháp.</p><p>Nhưng dựa vào trí nói thủ đoạn, Đông Phương Dư Lượng gần tiêu phí hai canh giờ, phải đến đáp án.</p><p>Bất quá, này đó đáp án lại còn cũng không duy nhất.</p><p>Lấy ra nguyên thạch khôi phục chân nguyên, lại nghỉ ngơi hồi phục sau một lát, Đông Phương Dư Lượng lại lại một lần nữa thôi diễn đo lường tính toán cùng cái vấn đề.</p><p>Lúc này đây, hắn chỉ tiêu phí một canh giờ rưỡi, chiếm được bảy khỏa tinh niệm.</p><p>Tinh niệm chui vào hắn trong óc, hắn thủ đọc sau, lại được đến một ít đáp án. Này đó đáp án cùng phía trước kia một đám, thập phần tương tự, chỉ tại chi tiết chỗ, thoáng có chút bất đồng.</p><p>Đông Phương Dư Lượng thở dài nhẹ nhõm một hơi, chân chính ngừng lại xuống dưới.</p><p>Qua một hồi lâu nhi, dựa vào nguyên thạch bổ sung, hắn chân nguyên thủy khôi phục cao nhất trạng thái.</p><p>Chính là hồn phách ở chỗ sâu trong, còn có một cỗ suy yếu mỏi mệt cảm giác, thủy chung quanh quẩn, xua tan không hết.</p><p>Trí đạo thôi diễn, không chỉ có là thúc dục cổ trùng, tiêu hao chân nguyên, nhưng lại tiêu hao hồn phách lực lượng. Suy tính số lần càng nhiều, vận chuyển ý niệm trong đầu môn quy càng khổng lồ, suy tính thời gian càng dài, hồn phách sẽ tiêu hao càng lớn.</p><p>Suy yếu là bình thường, nếu là thôi diễn độ khó lớn, hồn phách hội đã bị tổn thương, thậm chí trực tiếp tiêu vong!</p><p>Đương nhiên, làm ngũ chuyển trí đạo cổ sư, được đến cổ tiên chỉ điểm Đông Phương Dư Lượng, tự nhiên có một bộ đầy đủ cổ trùng tổ hợp.</p><p>Tứ chuyển, luyện tinh hóa thần cổ!</p><p>Đông Phương Dư Lượng thân xác, lập tức gầy đi xuống, ** tinh lực ở luyện tinh hóa thần cổ chuyển hóa dưới, trở thành hồn phách quân lương.</p><p>Hồn phách được đến đại bổ, suy yếu cảm rất nhanh liền tiêu tán sạch sẽ.</p><p>Nhưng là một trận cường lực đói khát cảm, lại ngay sau đó truyền đến.</p><p>Đông Phương Dư Lượng sờ sờ cái bụng, trong lòng cười khổ:“Luyện tinh hóa thần cổ, tuy rằng là ta Đông Phương gia bí truyền cổ, đối hồn phách trị liệu hiệu quả lương hảo, đáng tiếc trị phần ngọn không trị gốc. Hồn đạo, trí đạo quan hệ chặt chẽ, nếu là ta có thể có trong truyền thuyết đảm thức cổ, tưởng như thế nào tính liền như thế nào tính. Chẳng sợ bị cho là hồn phách bị thương, đều có thể nhanh chóng phục hồi như cũ. Đáng tiếc đảm thức cổ, chỉ tại đãng hồn sơn mới có......” </p>\n\t\t\t \n\n                    "
}