{
  "href": "https://doctruyenchufull.vip/6333d788bea2d9fb2f84c5c6",
  "title": "Chương 51 : Thứ 50 chương Trung giai!",
  "chapterNumber": "51",
  "slug": "chuong-51-thu-50-chuong-trung-giai",
  "previousLink": "chapters-truyenchufull/50-chuong-50-thu-49-chuong-khong-lo-phuong-nguyen-thoat-ly-nam-trong-tay",
  "currentLink": "chapters-truyenchufull/51-chuong-51-thu-50-chuong-trung-giai",
  "nextLink": "chapters-truyenchufull/52-chuong-52-thu-51-chuong-do-muon-nhin-nguoi-nhu-the-nao-giai-thich",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-8 14:01:22 số lượng từ:3280</p><p>Màn đêm buông xuống xuống dưới.</p><p>Ánh trăng như một khối ngân bàn, xuất hiện ở vân gian. Thưa thớt tinh thần, làm đẹp ở chung quanh.</p><p>Cổ Nguyệt Mạc Bắc đứng ở trong viện, ngửa đầu nhìn ánh trăng, hai mắt sáng ngời tỏa sáng.</p><p>“Tiểu đệ, nghe nói ngươi hôm nay bị thương.” Phía sau bỗng nhiên truyền đến tỷ tỷ Cổ Nguyệt Mạc Nhan thanh âm.</p><p>“Tỷ tỷ, ngươi là lo lắng ta hôm nay bị đánh cho hộc máu, hội bởi vậy có bóng ma sao?” Mạc Bắc xoay người, khóe miệng nhếch lên.</p><p>Mạc Nhan nhìn đệ đệ cười, trong lòng nhất thời thở phào nhẹ nhõm. Nàng tuy rằng thật sự có này phân lo lắng, nhưng là ngoài miệng lại nói:“Làm sao có, tỷ tỷ ta tối hiểu biết của ngươi. Hảo đệ đệ, ngươi có bất khuất ý chí chiến đấu, là chúng ta Mạc gia tương lai người cầm quyền, như thế nào khả năng sẽ bị như vậy tiểu thương thế dọa trụ?”</p><p>“Ha ha a, chỉ biết tỷ tỷ thương yêu nhất ta.” Mạc Bắc nhức đầu da, hì hì cười.</p><p>“Ngươi biết không, tỷ tỷ.” Sáng ngời dưới ánh trăng, này mười lăm tuổi thiếu niên hai mắt nở rộ sáng ngời sáng bóng, “Tuy rằng ta lần này lại thất bại, nhưng là ta lại ở trong khi giao chiến, nghe được Phương Nguyên tên kia dồn dập thở dốc. Trước kia ta đều là hai ba hạ đã bị hắn đánh ngã, mà hắn luôn khí định thần nhàn. Hắn tiếng thở dốc, đã muốn để lộ ra hắn suy yếu. Hắn tuyệt không có đại đa số người tưởng tượng như vậy cường đại. Một ngày nào đó, ta sẽ đường đường chính chính đánh bại hắn!”</p><p>“Hảo, không hổ là ta Mạc chi nhất mạch hảo nam nhi!” Mạc Nhan lãng cười một tiếng, sờ sờ đệ đệ đầu, trên mặt lộ ra thân thiết vẻ mặt, “Bất quá ngươi bị nội thương, gần nhất vài ngày sẽ không cần luyện quyền cước.”</p><p>“Tỷ tỷ, ngươi đừng như vậy sờ ta đầu, ta đã muốn trưởng thành.” Mạc Bắc lay động một chút đầu, dùng hơi bất mãn ngữ khí nói, “Ngươi nói ta đều biết nói. Ta đã muốn có kế hoạch, vừa lúc thừa dịp này đó ngày, đến ôn dưỡng không khiếu bốn vách tường, hoàn thành theo sơ giai đến trung giai tấn chức. Trước lấy được ban đầu vị trí, đem Phương Nguyên tên kia nổi bật áp chế đi. Cho hắn biết, cổ sư tu hành chân chính chú trọng, vẫn là tư chất!”</p><p>“Ngươi nghĩ như vậy, tỷ tỷ ta an tâm. Tỷ tỷ trước kia cũng chỉ là phó ban đầu. Đệ đệ ngươi nếu làm ban đầu, coi như là vì tỷ tỷ bù lại tiếc nuối.”</p><p>“Tỷ tỷ, ngươi cứ yên tâm đi. Ban đầu vị trí, ta tất thủ chi!”</p><p>Cơ hồ cùng thời gian, ở Xích gia.</p><p>Trong mật thất, chỉ có một ngọn lửa, cắm tảng đá vách tường ao tào thượng.</p><p>Hỏa hừng hực thiêu đốt, chiếu sáng lên này gian không lớn mật thất.</p><p>Hai đại đương quyền gia lão chi nhất Cổ Nguyệt Xích Luyện, ngay mặt đối với hắn thân tôn tử Cổ Nguyệt Xích Thành. Hai người ngồi xếp bằng ở bồ đoàn thượng, bóng dáng phóng trên mặt đất, theo hỏa diễm nhảy lên mà không ngừng lay động.</p><p>Cổ Nguyệt Xích Luyện vươn bàn tay to, dụng chưởng tâm kề sát Xích Thành bụng bộ vị. Nhất từng đợt từng đợt bạc trắng chân nguyên, theo lão nhân tâm niệm, chảy ngược tiến Cổ Nguyệt Xích Thành không khiếu giữa.</p><p>Cổ Nguyệt Xích Thành vẻ mặt khẩn trương, tâm thần toàn bộ đầu nhập đến chính mình không khiếu giữa, cực lực áp chế chính mình nguyên hải dao động.</p><p>Thế giới này thượng, không có hai phiến giống nhau lá cây. Đối với bất đồng cổ sư đến giảng, cũng tuyệt không có hoàn toàn giống nhau chân nguyên.</p><p>Dị chủng chân nguyên một khi tiến vào không khiếu, sẽ dẫn phát không khiếu trung nguyên có chân nguyên tự nhiên phản kháng.</p><p>Cổ Nguyệt Xích Thành nếu không áp chế, tùy ý chân nguyên phản kháng trong lời nói, nhất định hội dẫn phát chân nguyên đối hướng. Đối hướng dẫn phát kịch liệt dao động, hội đối không khiếu tạo thành tổn thương.</p><p>Không khiếu nguyên hải là cổ sư tu hành hết thảy căn cơ nơi, trọng yếu nhất.</p><p>Không khiếu một khi bị thương, nhẹ thì tu vi giảm xuống, nặng thì tư chất rơi chậm lại. Một khi không khiếu hoàn toàn thoát phá, cổ sư chính là trực tiếp tử vong.</p><p>Qua một hồi lâu nhi, Cổ Nguyệt Xích Luyện thế này mới chậm rãi dừng lại chân nguyên quán chú, chậm rãi thu hồi tay.</p><p>Cổ Nguyệt Xích Thành nhất thời thật dài thở phào nhẹ nhõm, khẩn trương thân hình cũng trầm tĩnh lại:“Cảm ơn gia gia, mỗi cách ba ngày đều phải cấp tôn nhi quán chú chân nguyên, ôn dưỡng không khiếu. Làm cho ngài mệt nhọc !”</p><p>Cổ Nguyệt Xích Luyện đầu đầy đại hãn, hắn thở dài một hơi, nói:“Này cũng là không có cách nào sự tình. Của ngươi tư chất chỉ có bính đẳng, nếu chỉ dựa vào lực lượng của ngươi, muốn tấn chức trung giai, cần tiêu phí rất dài thời gian. Lúc này, thường thường là ất đẳng gấp hai, giáp đẳng bốn lần. Cứ như vậy, ngươi sẽ lòi. Cho nên phương pháp này tuy rằng hung hiểm, cũng không thể không cần.”</p><p>“Tôn nhi hiểu được gia gia lương khổ dụng tâm.”</p><p>“Ngươi hiểu được là tốt rồi.” Lão nhân lại thở dài một hơi, “Này pháp còn có một cái rất lớn di chứng. Chính là khiếu vách tường là bị của ta bạc trắng chân nguyên ôn dưỡng. Bạc trắng chân nguyên tuy rằng hiệu quả trác tuyệt, nhưng là đối với ngươi đến giảng, dù sao cũng là dị chủng chân nguyên. Sau này, cho dù là khiếu vách tường theo quang màng chuyển biến thành thủy màng, nhưng là sảm tạp của ta hơi thở. Dị chủng hơi thở càng ngày càng nhiều, không khiếu sẽ không tồn, là đối với ngươi nuông chiều cho hư, hội thu nhỏ lại ngươi tương lai phát triển không gian.”</p><p>Cổ Nguyệt Xích Thành gắt gao mân miệng:“Gia gia, vì ta Xích gia tương lai, tôn nhi nguyện ý hy sinh cá nhân tiền cảnh!”</p><p>Cổ Nguyệt Xích Luyện nhất thời lão hoài đại sướng, gật đầu vuốt râu nói:“Ngươi có thể có như vậy tâm tư, tốt lắm, tốt lắm. Bất quá Thiên Cơ thường lưu một đường, ngươi cũng không phải không hề hy vọng. Nếu là tương lai có thể tìm được tịnh thủy cổ, có thể mạch lạc của ngươi khiếu vách tường, đem không khiếu trong nguyên hải dị chủng hơi thở đều hóa đi, đem này di chứng tiêu trừ.”</p><p>“Còn có. Gia gia đã muốn nhờ quan hệ, làm cho người ta cho ngươi chung quanh tìm mua tửu trùng. Này trùng có thể ở nhất chuyển cảnh giới tu hành trung, giúp cổ sư tinh luyện chân nguyên, tăng lên một tầng tiểu cảnh giới. Như thế tinh luyện đi ra chân nguyên, là ngươi thân mình chân nguyên, mà không phải dị chủng chân nguyên. Dùng để ôn dưỡng không khiếu trong lời nói, không có chút di chứng, cũng không có phiêu lưu, ôn dưỡng hiệu quả càng giai!”</p><p>Cổ Nguyệt Xích Luyện mừng rỡ:“Cảm ơn gia gia!”</p><p>“Bất quá, tửu trùng khó tìm a. Nhất chuyển cổ trùng giữa, tửu trùng, thỉ cổ, thư trùng đằng đằng này đó, đều là tối quý hiếm cổ. Một khi ở ở chợ xuất hiện, cơ hồ trước tiên đã bị người mua đi rồi. Đương nhiên, thế giới này còn có một ít cổ trùng, truyền thuyết có thể thay đổi cổ sư tư chất. Nhưng là gia gia này hơn phân nửa đời, cũng chỉ là mơ hồ nghe thấy quá tiếng gió, chưa bao giờ có chính mắt gặp qua.” Lão nhân ngữ khí từ từ.</p><p>Gió đêm từ từ, theo cửa sổ trung thổi vào phòng.</p><p>Cổ Nguyệt Phương Chính ngồi xếp bằng ở giường phía trên, hai mắt nhắm nghiền, hai tay các nắm chặt một khối nguyên thạch.</p><p>Thanh Đồng nguyên hải không gió sinh triều, nhất ba ba cọ rửa màu trắng khiếu vách tường.</p><p>Hắn có giáp đẳng tư chất, chân nguyên hải chiếm cứ toàn bộ không khiếu tám phần đã ngoài. Thân mình chân nguyên khôi phục tốc độ, suốt là Phương Nguyên gấp hai!</p><p>Loại này được trời ưu ái ưu thế, khiến cho hắn đã muốn tiếp cận nhất chuyển trung giai.</p><p>Hô.</p><p>Thật lâu sau sau, Cổ Nguyệt Phương Chính phun ra một ngụm trọc khí, chậm rãi mở hai mắt.</p><p>Ngoài cửa sổ trăng sáng sao thưa, bích thanh trúc lâu sắp xếp khai mà đi.</p><p>Một mảnh im lặng cùng tường hòa.</p><p>“Tu hành thời điểm, thời gian luôn quá phi thường mau. Trong nháy mắt, đi ra đêm khuya.” Phương Chính trong miệng mấp máy, nhẹ giọng thì thào. Hắn chậm rãi buông ra hai tay, nhất thời còn có hai phủng xám trắng sắc thạch phấn, theo trong tay rơi đến trước giường sàn.</p><p>Nguyên thạch trung thiên nhiên chân nguyên một khi bị hoàn toàn hấp thu, sẽ hóa thành một đống thạch phấn.</p><p>Nhìn thạch phấn rơi, Phương Chính hơi hơi nhíu mày.</p><p>Hắn từ trong lòng lấy ra tiền túi, tiền túi sớm đã khô quắt.</p><p>Mở ra túi khẩu, nhìn đến gói to chỉ còn lại có ba khối nguyên thạch.</p><p>Phương Chính mỗi bảy ngày đều đã theo học đường lĩnh ba khối nguyên thạch trợ cấp, nhưng là cũng bị Phương Nguyên cướp đi một khối, bởi vậy rơi xuống trong tay hắn, chỉ có hai khối.</p><p>Cậu mợ sẽ cho hắn cuộc sống trợ cấp, đồng dạng là bảy ngày ba khối nguyên thạch.</p><p>Liền này đó nguyên thạch, làm sao có thể dùng?</p><p>Phương Chính một lòng muốn siêu việt ca ca Phương Nguyên, bởi vậy mấy lần chủ động tìm tới cậu mợ, cầu một ít nguyên thạch.</p><p>Số lần hơn, mợ tìm hắn tâm sự, nói cho hắn hiện tại gia cảnh khốn quẫn, chi khó khăn, không có tiền nhàn rỗi.</p><p>Phương Chính cũng sẽ không không biết xấu hổ cầu.</p><p>“Phụ thân mẫu thân vì của ta tu hành, đã muốn hết toàn lực đến tư chất ta. Ta không thể tái khó xử bọn họ, hướng bọn họ tác muốn nguyên thạch. Chỉ còn lại có ba khối nguyên thạch, ta đây liền càng tiết kiệm dùng. Mỗi ngày sử dụng một khối. Như vậy có thể sử dụng ba ngày.”</p><p>“Ta có một loại cảm giác, ba bốn ngày sau, ta nhất định có thể tấn chức trung giai! Cũng không biết ca ca nơi nào, là cái gì tiến độ?” Nghĩ đến đây, Phương Chính đã đi xuống ý thức nhìn phía ngoài cửa sổ, nhìn học đường ký túc xá phương hướng.</p><p>“Ta có giáp đẳng tư chất, ca ca chính là bính đẳng, hắn tiến triển nhất định không có ta mau. Ca ca lần này tuyệt không sẽ là đối thủ của ta! Ca ca, ta muốn cho ngươi biết, giáp đẳng tư chất lợi hại!”</p><p>Nghĩ đến đây, Phương Chính không khỏi nắm chặt hai đấm.</p><p>Học đường ký túc xá.</p><p>Phương Nguyên cửa phòng, quan gắt gao.</p><p>Trong bóng đêm, hắn cũng không có ngủ hạ, mà là ngồi xếp bằng ở trên giường.</p><p>Cổ sư tu hành, cũng không thể thay thế được giấc ngủ. Dĩ vãng phía sau, Phương Nguyên đã muốn nằm xuống nhập miên.</p><p>Nhưng là hôm nay ở vừa mới tu hành trung, hắn cảm giác được chỉ kém một tia, có thể bước vào trung giai.</p><p>“Đơn giản đêm nay sẽ không ngủ, trực tiếp tiến lên trung giai!” Hắn trong mắt hiện lên một chút kiên định quang.</p><p>Theo sau, hắn nhắm lại hai mắt, tâm thần đầu nhập đến không khiếu giữa.</p><p>Tứ thành tứ Thanh Đồng nguyên hải, đều ở vừa mới, bị tửu trùng tinh luyện thành thương lục sắc trung giai chân nguyên.</p><p>“Khởi.” Phương Nguyên ý niệm trong đầu vừa động, bình tĩnh Thanh Đồng nguyên Hải Đốn khi nhộn nhạo khởi nhất ba ba gợn sóng.</p><p>Gợn sóng càng ngày càng nhiều, càng lúc càng lớn, hình thành nhất ba ba sóng triều.</p><p>Ào ào xôn xao......</p><p>Sóng triều tre già măng mọc, hướng bốn phía khiếu vách tường va chạm đi qua.</p><p>Giống như là đánh vào đá ngầm thượng, đại bộ phận chân nguyên bể xanh biếc lãng hoa, cao cao vẩy ra, sau đó lại dung nhập trong biển.</p><p>Thiếu bộ phận chân nguyên tắc tiêu hao điệu, hóa thành một tia kỳ diệu vô hình lực lượng, thẩm thấu đến màu trắng quang màng khiếu vách tường giữa.</p><p>“Tái khởi.” Phương Nguyên tâm thần cổ động, thương lục ba đào môn quy càng lúc càng lớn. Lúc trước sóng triều, nhiều lắm là cẩu thỏ bôn trục, hiện tại lại như là một chi chi mã đàn, hướng tới không khiếu quang màng đánh tới.</p><p>Ngựa như rồng, sóng phi thiên!</p><p>Chân nguyên phát sinh kịch liệt tiêu hao, thủy diện không ngừng mà giảm xuống.</p><p>Ào ào xôn xao!</p><p>Sóng triều ba đào liên miên không dứt, rốt cục lượng biến dẫn phát rồi chất biến.</p><p>Kia màu trắng quang màng bỗng nhiên một trận rung động, nguyên bản nhu hòa bạch quang, chợt gian nở rộ ra khí thế bức nhân ánh sáng.</p><p>Thấy vậy tình cảnh, Phương Nguyên trong lòng mừng rỡ, biết là thời khắc mấu chốt, vội vàng cổ động chân nguyên, tiếp tục cọ rửa không ngừng.</p><p>Bạch quang càng ngày càng lượng, ánh sáng phát sinh vặn vẹo, dây dưa cùng một chỗ, làm cho người ta càng ngày càng đậm trù cảm giác.</p><p>Mười mấy hô hấp công phu, ở quang màng phía trên xuất hiện một cái điều quang mang. Quang mang coi như một cỗ cổ dòng nước không ngừng lưu chuyển, không ngừng chạm vào nhau.</p><p>Ở va chạm trong quá trình, chúng nó không ngừng mà xác nhập lớn mạnh, hình thành màu trắng quang lưu.</p><p>Rốt cục, quang lưu luyến thành một mảnh, hoàn toàn bao trùm quang màng.</p><p>Bạch quang ảm đạm đi xuống, ban đầu không khiếu chu vách tường màu trắng quang màng đã muốn tiêu thất, thay vào đó là một tầng cầu hình màu trắng thủy màng.</p><p>Quang màng mặt ngoài một mảnh bóng loáng, không hề tạp chất. Mà thủy màng rõ ràng so với quang màng càng hậu, mặt trên ba quang lưu chuyển, minh diệt không chừng.</p><p>Chân nguyên mặt biển khôi phục bình tĩnh, không khiếu trung còn còn lại hai thành nước biển.</p><p>“Tấn chức trung giai !” Phương Nguyên cao giọng cười, mở hai mắt.</p><p>Sáng ngời dương quang xuyên thấu qua cửa sổ khe hở, chui tiến vào.</p><p>Bất tri bất giác, một đêm đi qua, đã muốn là buổi sáng.</p><p>Phanh!</p><p>Bỗng nhiên, ký túc xá cửa bị người mạnh đá văng, đi vào hai thị vệ.</p><p>“Phương Nguyên, ngươi vô cớ trốn học, học đường gia lão muốn tìm ngươi. Theo chúng ta đi một chuyến đi!” </p>\n\t\t\t \n\n                    "
}