{
  "href": "https://doctruyenchufull.vip/6333e2edbea2d9fb2f85079f",
  "title": "Chương 510: Thứ 101 chương: Tam tâm hợp hồn",
  "chapterNumber": "510",
  "slug": "chuong-510-thu-101-chuong-tam-tam-hop-hon",
  "previousLink": "chapters-truyenchufull/509-chuong-509-thu-100-chuong-tinh-niem-co",
  "currentLink": "chapters-truyenchufull/510-chuong-510-thu-101-chuong-tam-tam-hop-hon",
  "nextLink": "chapters-truyenchufull/511-chuong-511-thu-102-chuong-lam-nguoi-ta-kinh-hi-dao-thien-truyen-thua",
  "contentHTML": "\n\n                        <p> Liên tục hạ vài ngày mưa dầm, rốt cục ngừng.</p><p>Thiên khung u ám, đang ở tiêu tán. Từng đạo rộng lớn cột sáng, xuyên thấu qua mây đùn khoảng cách, chiếu xạ ở ướt át trên cỏ.</p><p>Trời cao đất rộng, dật hưng thuyên phi.</p><p>Hắc minh đại quân, hình thành một cỗ nước lũ, hướng về thảo phủ phương hướng tiến lên.</p><p>Trước vọng, dòng người hối nhập phía chân trời. Sau thiếu, ô áp áp đội ngũ như là cái đuôi, kéo dài tới tầm nhìn ở ngoài. Nhưng liền này còn chính là trung quân, trừ lần đó ra, còn có tiên phong quân, hậu cần quân, tả vệ quân, hữu vệ quân. Hắc minh quân thế chi khổng lồ, có thể thấy được đốm.</p><p>Một chích thật lớn song đầu bò tót, cả người thiết giáp boong boong, tựa như một tòa di động loại nhỏ thành lũy. Mười sáu đôi như cự trụ thô chân, thay nhau mại động, giẫm tại trên cỏ, một cái cước bộ chính là một cái hố sâu.</p><p>Đây là tứ chuyển cự thú song đầu thiết tê, bị nô đạo cổ sư thao túng khu vội vàng, chương hiện ra một cỗ uy vũ khí phách. Ở nó rộng lớn trên lưng, an vị lạc hắc minh vương trướng. Hắc Lâu Lan ngồi ngay ngắn ở vương trướng trung ương, bốn phía trướng mạn bị cao cao vãn khởi, tầm nhìn trống trải đến cực điểm.</p><p>Hắn lại đen lại béo, vẻ mặt tì tu, nằm ngồi ở hổ da ghế dựa lớn, nhất ngửa đầu, liền đem chén rượu trung rượu ngon nguyên lành nuốt vào.</p><p>“Ha ha ha, xem ta quân dung như thế, Đông Phương tiểu nhi gì chừng gây cho sợ hãi?” Hắn nhìn quét bốn phía một vòng, trong lồng ngực hừng hực thiêu đốt dã tâm hỏa diễm, trong tiếng cười lớn tràn ngập ra một tia hung man bạo ngược hơi thở.</p><p>“Minh chủ đại nhân lời nói cực kỳ!”</p><p>“Hiện tại chỉ sợ kia Đông Phương tiểu nhi, đã muốn dọa nước tiểu quần đi?”</p><p>“Ha ha, có ở đây chư vị anh hào, này chiến ta quân nhất định có thể lấy lôi đình chi thế, quét ngang địch quân.”</p><p>Vương trướng trung, ngồi một số cao tầng, phần lớn đều là tứ chuyển cường giả, tam chuyển cao nhất cổ sư đều rất ít. Bọn họ ầm ầm cười to, cảm xúc lạc quan, ào ào phụ họa Hắc Lâu Lan trong lời nói.</p><p>Chỉ có một người, cao cư tay trái đệ nhất vị, mặt không chút thay đổi, nhắm mắt dưỡng thần, hình như là cái người ngoài cuộc, đối bên tai nghị luận thanh thờ ơ.</p><p>Nhưng mọi người nhưng không có chút phản cảm, ngược lại cho rằng theo lý thường phải làm.</p><p>Hắc Lâu Lan cầm trong tay chén rượu rót đầy, chủ động hướng người này kính rượu:“Sơn Âm lão đệ, đến, chúng ta uống một chén!”</p><p>Phương Nguyên chậm rãi mở hai mắt, giơ lên trên bàn chén trản, dao đối Hắc Lâu Lan ý bảo một chút, uống xong rượu ngon.</p><p>“Sơn Âm lão đệ, còn đang suy nghĩ mấy ngày trước đây ám sát sao? Ha ha ha, kia ảnh kiếm khách thật là cái mỹ nhân. Ta đã muốn chuyên môn khiển người đi đối phó nàng. Đông Phương tiểu nhi ti bỉ vô sỉ, cư nhiên dám đến ám sát, chúng ta cũng không thể yếu thế! Chờ chúng ta này chiến thắng, bắt sống kia cô bé, liền giao cho lão đệ ngươi tới bào chế!” Hắc Lâu Lan thô thanh khuyên giải an ủi nói.</p><p>Mọi người cười ha ha.</p><p>“Có Lang Vương đại nhân ra tay tương trợ, gì phòng tuyến đều có thể xé rách!” Lập tức còn có cổ sư vuốt mông ngựa nói.</p><p>“Là cực kỳ cực, nghe nói kia ảnh kiếm khách xinh đẹp như hoa, nếu là phóng tới trên giường thưởng thức nhất định đủ kính!” Một vị nam cổ sư tề mi lộng nhãn, trên mặt toàn là các nam nhân đều có thể lý giải tươi cười.</p><p>“Cái gì ám sát, có thể muốn chúng ta Lang Vương đại nhân tánh mạng? Hừ, kia đều là Đông Phương tiểu nhi si tâm vọng tưởng. Bất luận lại đến bao nhiêu lần ám sát, chúng ta cũng không e ngại a.” Đồ quân nhu doanh phụ trách cổ sư cười nịnh nói.</p><p>Phương Nguyên một tiếng hừ lạnh, mắt lạnh nhìn về phía nói chuyện người:“Ngươi còn muốn nhiều đến vài lần ám sát? Bị người sờ tiến đồ quân nhu doanh, sau đó nghênh ngang đi rồi. Các ngươi không biết là e lệ sao?”</p><p>Vương trướng rồi đột nhiên an tĩnh lại.</p><p>Hắc Lâu Lan hoà giải nói:“Ai, Sơn Âm lão đệ không cần tức giận......”</p><p>Còn chưa có nói xong, đã bị Phương Nguyên ngắt lời nói:“Khác cũng không nhiều lời, Hắc gia tộc trưởng, ta muốn kia mấy phân tài liệu cùng cổ trùng đâu?”</p><p>Ỷ vào bị ám sát cơ hội, Phương Nguyên giận dữ, mượn này hung hăng tác muốn một bút “An ủi phí”.</p><p>Hắc Lâu Lan trong mắt, nhanh chóng lóe ra một tia không vui sắc, cười nói:“Đều đưa đến lão đệ doanh trướng đi a.”</p><p>Phương Nguyên thế này mới vừa lòng điểm gật đầu, đứng dậy:“Một khi đã như vậy, ta đây trước hết đi xuống tu hành. Đợi cho đại chiến là lúc, lại đến gọi ta bãi.”</p><p>Nói xong, không đợi Hắc Lâu Lan đáp ứng, liền trực tiếp nhảy xuống song đầu bò tót, ly khai mọi người tầm mắt.</p><p>“Hừ!” Hắc Lâu Lan theo trong lỗ mũi phun ra một hơi, cầm trong tay chén rượu nặng nề mà đốn tại trên bàn.</p><p>Hắn thành công kiến minh, đảm đương minh chủ vị, vạn nhân phía trên quyền lợi làm cho hắn vui vẻ chịu đựng. Bởi vậy càng thêm không thể chịu được Phương Nguyên cao ngạo thái độ.</p><p>Vương trướng người cũng là một mảnh trầm mặc.</p><p>Nhưng rất nhanh, một cái âm trắc trắc thanh âm vang lên đến:“Này Lang Vương đại nhân...... Ta hiện tại xem như hiểu được, khó trách năm đó Thường gia cũng dễ dàng tha thứ hắn không được.”</p><p>Mọi người nghe xong lời này, tuy rằng không có gì tỏ vẻ, nhưng trên mặt vẻ mặt lại đều toát ra một chút đồng ý sắc.</p><p>Thường Sơn Âm bản tính cao ngạo, nhưng gì tổ chức chế độ, hướng đến đều là lấy thượng ngự hạ. Phàm là thượng vị giả, sẽ không cho phép hạ vị giả mạo phạm.</p><p>“Nga, là bái quân tử Tôn Thấp Hàn a.” Hắc Lâu Lan phiết xem qua thần, thấy rõ nói chuyện người. Hắn tay chỉ Phương Nguyên vừa mới ngồi vị trí, “Đến, nếu Thường Sơn Âm hắn đi rồi, ngươi cứ ngồi lại đây đi.”</p><p>Tôn Thấp Hàn trong lòng nhất thời mừng rỡ, hắn sau lưng nói Phương Nguyên nói bậy, vì đầu cơ kì hảo Hắc Lâu Lan.</p><p>Hắc Lâu Lan tiếp nhận rồi hắn kì hảo, phải biết rằng Phương Nguyên vị trí cách Hắc Lâu Lan gần nhất. Nhưng là nguyên nhân vì như thế, vị này trí cũng không phải người bình thường có thể ngồi.</p><p>Tôn Thấp Hàn được xưng bái quân tử, làm người giảo hoạt gian trá, giỏi về âm mưu ám toán, nhưng cố tình có thể xả đại kỳ, lấy việc đều có thể tìm được đường hoàng lấy cớ, am hiểu sâu chính đạo trò chơi quy tắc. Bởi vậy người khác tuy có trơ trẽn, nhưng không thể nề hà hắn.</p><p>Tôn Thấp Hàn có tứ chuyển sơ giai tu vi, nhưng cũng biết chính mình còn chưa đủ tư cách, trực tiếp ngồi trên Phương Nguyên vị trí.</p><p>Bất quá hắn sớm có tính kế, lúc này theo chỗ ngồi đứng dậy, hướng Hắc Lâu Lan thật sâu thi lễ:“Tạ minh chủ thưởng, nhưng vô công không chịu lộc. Lần này đại chiến, tại hạ trầm tư suy nghĩ bảy ngày bảy đêm, có hai mươi ba sách dâng lên.”</p><p>“Nga?”</p><p>Tôn Thấp Hàn đương trường nói ra này hai mươi ba sách, nhưng thật ra những câu thiết thực, nhằm vào Đông Phương minh quân, hơn nữa đối Đông Phương minh trong quân các đại cổ sư cường giả cực kỳ quen thuộc, thật là hạ khổ công nghiên cứu.</p><p>Trong lúc nhất thời, mọi người lực chú ý đều bị hấp dẫn.</p><p>Tôn Thấp Hàn nói xong sau, Hắc Lâu Lan vỗ tay cười to:“Không hổ là bái quân tử, tính kế hảo.”</p><p>Tôn Thấp Hàn tự đắc cười, lại nói tiếp:“Khởi bẩm minh chủ, ngay tại vừa mới tại hạ lại muốn đến nhất sách, tên là kì địch lấy nhược. Kia Đông Phương Dư Lượng ám sát Lang Vương Thường Sơn Âm, Lang Vương đã bị hồn bạo cổ ảnh hưởng, nhưng không có chết. Đông Phương Dư Lượng tất nhiên sẽ tái thiết kế, bố trí rất nhiều thủ đoạn nhằm vào Lang Vương đại nhân. Chúng ta không ngại hậu phát chế nhân, cùng trước Lang Vương kiềm chế không phát. Đợi cho đại chiến chính liệt, phá điệu Đông Phương Dư Lượng thủ đoạn, tái kêu Lang Vương ra tay, giải quyết dứt khoát. Minh chủ nghĩ như thế nào?”</p><p>Mọi người nghe vậy, có hơi hơi nhướng mày, có trầm ngâm không nói.</p><p>Hắc Lâu Lan ánh mắt lóe ra vài cái, suy tư trong chốc lát, trầm giọng nói:“Tôn Thấp Hàn này kế không sai, lại nhìn đi.”</p><p>Này đáp án ba phải cái nào cũng được, nhưng Tôn Thấp Hàn lại lộ ra vui vẻ tươi cười.</p><p>“Ngồi đi.” Hắc Lâu Lan tái chỉ chỗ ngồi.</p><p>“Tạ đại nhân ban thưởng tòa, tiểu nhân khấu ân.” Nói xong, Tôn Thấp Hàn thế nhưng thật sự quỳ gối ở, hướng Hắc Lâu Lan dập đầu.</p><p>Đang ngồi rất nhiều cổ sư, đều toát ra trơ trẽn ý, vài vị lão tộc trưởng tắc lộ ra suy tư vẻ mặt.</p><p>......</p><p>“Tại hạ Ngạc Huyền Minh, Khương Uyển San, Ngụy Hâm gặp qua Đông Phương minh chủ.”</p><p>Ở thư phòng nội, ba vị nô đạo cổ sư, hai nam một nữ, đồng loạt hướng đông phương Dư Lượng hành lễ nói.</p><p>Đông Phương minh quân giữa, tuy rằng không có giống Phương Nguyên như vậy nô đạo đại sư, nhưng là các lớn nhỏ bộ tộc trung bồi dưỡng nô đạo cổ sư cũng không thiếu. Phương diện này, lại lấy này ba người vì tối.</p><p>Đông Phương Dư Lượng ngồi, hướng ba người hơi hơi gật đầu, trực tiếp đi thẳng vào vấn đề nói:“Lần này gọi ba vị tiến đến, chỉ có một chuyện. Đó là chuyên môn thương thảo, như thế nào ứng phó Lang Vương Thường Sơn Âm.”</p><p>Lang Vương Thường Sơn Âm!</p><p>Ba người nghe vậy, nhất thời sắc mặt khẽ biến.</p><p>Người có tên, cây có bóng.</p><p>Đây chính là nô đạo cấp đại sư nhân vật, mấy chục năm trước liền danh chấn Bắc Nguyên, lần này trọng xuất giang hồ, một đêm ngay cả chọn ba nhà trung hình bộ tộc, thực lực không giảm năm đó. Lại có Dạ Lang thú hoàng, ở Hắc gia dưới sự trợ giúp, nắm giữ năm mươi vạn bầy sói, lấy một người lực ảnh hưởng toàn bộ chiến cuộc!</p><p>Như vậy cường giả, chính mình sao lại là hắn đối thủ?</p><p>Ba vị nô đạo cổ sư lẫn nhau liếc nhau, đều nhìn ra lẫn nhau trong mắt trầm trọng cùng kiêng kị.</p><p>Nhưng việc đã đến nước này, sợ hãi cũng là vô dụng, ba người lại cùng kêu lên nói:“Hết thảy giai nghe Đông Phương minh chủ phân phó.”</p><p>Đông Phương Dư Lượng cười cười, cũng là chuyện vừa chuyển, hỏi ba người nô đạo tu hành trạng huống.</p><p>“Nô đạo tu hành tối hao tổn của cải nguyên, tuy rằng vẫn được đến gia tộc duy trì, nhưng tại hạ ngạc đàn cũng chỉ có thể duy trì ở năm vạn tả hữu. Hổ thẹn, hổ thẹn.” Ngạc Huyền Minh đầu tiên mở miệng.</p><p>“Nói vậy minh chủ cũng biết của ta tình huống, ta trước kia đều không phải là nô đạo cổ sư, xem như thay đổi giữa chừng. Ở thám hiểm trên đường, ngoài ý muốn mở ra một chỗ Huyết Hải lão tổ tiểu di tàng, đạt được không ít đao sí huyết bức đàn. Mấy năm nay luôn luôn tại tích góp từng tí một tương ứng nô đạo cổ trùng, tiến triển thong thả.” Khương Uyển San cảm khái nói.</p><p>Ngụy Hâm thở dài một hơi:“Y theo suy nghĩ nông cạn của tôi, nô đạo tu hành khó nhất còn là hồn phách phương diện. Dùng bình thường cổ trùng đến tráng hồn, luyện hồn, hiệu quả rất nhỏ. Ta cố gắng gần hai mươi năm, cơ hồ mỗi ngày cần tu không xuyết, cho tới bây giờ cũng chỉ là tám trăm người cấp cua nhân hồn.”</p><p>Ba người trung, tuổi lớn nhất, thực lực tối cường đó là Ngụy Hâm.</p><p>Hồn đạo, nô đạo, trí đạo, này ba cái lưu phái liên lụy sâu xa. Đông Phương Dư Lượng nghe xong Ngụy Hâm lời nói, liên hệ đến chính mình tu hành, trên mặt toát ra thập phần lý giải thần sắc.</p><p>Hắn từ từ mở miệng nói:“Hồn phách tu hành, xác thực gian khổ, cần mười phần tính nhẫn nại đi tích lũy tháng ngày. Ta tuy rằng dùng là là trong gia tộc bí chế hoàng liên cổ, lăng trì cổ, nay cũng có ngàn người hồn nội tình. Nhưng trước sau cũng ước chừng hao phí mười năm quý giá quang âm.”</p><p>Ba người nghe vậy, không khỏi động dung, nhìn về phía Đông Phương Dư Lượng trong ánh mắt hỗn loạn bội phục sắc.</p><p>Hoàng liên cổ, lăng trì cổ bọn họ đều sớm có nghe thấy. Người trước có thể tráng hồn, nhưng cổ sư dùng, hội nhấm nháp đến nhân gian cực khổ chi vị, ăn cái gì này nọ đều là một loại thống khổ tra tấn. Trường kỳ dĩ vãng, ăn không nỡ nuốt, cổ sư thường thường trở nên cốt sấu như sài, yếu đuối.</p><p>Mà lăng trì cổ có thể luyện hồn, loại bỏ hồn phách trung tạp chất. Nhưng sử dụng trong quá trình, cổ sư hội đã bị cực kỳ kịch liệt đau đớn, dường như cả người da thịt bị một đao đao, một mảnh phiến cắt bỏ.</p><p>Đông Phương Dư Lượng thiên phú kinh người, nhưng tuổi còn trẻ có thể đạt tới ngũ chuyển cao thành tựu, này trong đó cũng là dùng vô số huyết lệ, cố gắng, mồ hôi đổ bê-tông.</p><p>Đông Phương Dư Lượng sắc mặt chuyển túc:“Chư vị cũng biết ta Đông Phương gia có một ba người hợp kích sát chiêu, tên là tam tâm hợp hồn?”</p><p>Sát chiêu -- tam tâm hợp hồn!</p><p>Ba người đồng tử đột nhiên lui, Đông Phương gia đại danh đỉnh đỉnh tam tâm hợp hồn sát chiêu, ai không biết ai không hiểu? </p>\n\t\t\t \n\n                    "
}