{
  "href": "https://doctruyenchufull.vip/6333e2f3bea2d9fb2f8507ba",
  "title": "Chương 511: Thứ 102 chương: Làm người ta kinh hỉ Đạo Thiên truyền thừa",
  "chapterNumber": "511",
  "slug": "chuong-511-thu-102-chuong-lam-nguoi-ta-kinh-hi-dao-thien-truyen-thua",
  "previousLink": "chapters-truyenchufull/510-chuong-510-thu-101-chuong-tam-tam-hop-hon",
  "currentLink": "chapters-truyenchufull/511-chuong-511-thu-102-chuong-lam-nguoi-ta-kinh-hi-dao-thien-truyen-thua",
  "nextLink": "chapters-truyenchufull/512-chuong-512-thu-103-chuong-truoc-chon-lang-vuong",
  "contentHTML": "\n\n                        <p> Xích, lục, hắc tam sắc, ở giữa không trung điên cuồng dây dưa.</p><p>Lóe ra không chừng quang mang, chiếu rọi ở Phương Nguyên trong mắt. Hắn vẻ mặt đều là chuyên chú thần sắc, gắt gao nhìn chằm chằm trước mắt bán thành phẩm, tưởng kiệt lực ổn định cục diện.</p><p>Xuy --!</p><p>Rồi đột nhiên gian, một tiếng bén nhọn đến cực điểm vù vù, chợt nổ vang.</p><p>Âm ba kích động không khí, hình thành một cỗ mãnh liệt phong, đem trong phòng cái bàn giá sách, hết thảy ném đi. Bình hoa rơi xuống xuống dưới, rầm a nát một đất, thủy mặc bỏ ra, trang giấy tung bay.</p><p>Tam sắc quang mang hoàn toàn tiêu tán, nguyên bản bán thành phẩm nổ mạnh thành một bãi màu lam vết máu, tiên xạ ở bốn phía trên vách tường.</p><p>“Lại thất bại sao......” Phương Nguyên nhẹ nhàng mà thở dài một hơi.</p><p>Mấy ngày qua, hắn luôn luôn tại luyện cổ. Cổ tên ẩu tâm anh khấp cổ, chuyên môn dùng để đối phó tam tâm hợp hồn chi dùng.</p><p>Tam tâm hợp hồn, chính là Đông Phương gia tộc nổi danh sát chiêu, có thể khiến cho ba vị cổ sư hồn phách tạm thời hợp nhất, do đó đạt tới ba người như một người, mặc kệ tiến thối công phòng đều hợp tác khăng khít trạng thái.</p><p>Phương Nguyên này đó ngày tự mình trải qua, một ít nguyên bản mơ hồ trí nhớ, cũng dần dần rõ ràng đứng lên.</p><p>Hắn nhớ mang máng, Hắc Lâu Lan ở cùng Đông Phương Dư Lượng trong trận chiến đấu này, bị muốn làm mặt xám mày tro, cuối cùng cũng chỉ thắng hiểm một bậc. Bởi vì tam tâm hợp hồn, Hắc Lâu Lan nmộthất phương tổn thất thảm trọng.</p><p>Sau lại, Mã Hồng Vận quật khởi, đối phó Đông Phương bộ tộc khi, tam tâm hợp hồn nhiều lần cho hắn tạo thành thật lớn phiền toái.</p><p>Thậm chí có một lần, hắn bị người liên thủ thiết kế, thảm bại lúc này sát chiêu hạ, bị Đông Phương gia tộc bắt sống.</p><p>Mã Hồng Vận trở thành tù nhân, ngoài ý muốn nhận thức Đông Phương Tình Vũ, cũng bắt được của nàng phương tâm. Đông Phương Tình Vũ không chỉ có âm thầm để cho chạy hắn, còn đem này sát chiêu bí mật toàn bộ nói cho Mã Hồng Vận.</p><p>Mã Hồng Vận an toàn trở về, liền cùng hắn thê tử, đã muốn trở thành luyện đạo đại sư Thánh Linh Nhi hợp tác, luyện chế ra ẩu tâm anh khấp cổ, chuyên môn dùng để khắc chế tam tâm hợp hồn.</p><p>Ẩu tâm anh khấp cổ ở trên chiến trường, hiệu quả kì giai. Mã Hồng Vận một phương đại lấy được toàn thắng, mà Đông Phương bộ tộc tắc kế tiếp bại lui.</p><p>Thất bại số lần hơn, tam tâm hợp hồn này sát chiêu, cũng liền dần dần rời khỏi lịch sử vũ đài.</p><p>Đến ngũ vực loạn chiến thời điểm, thiên hạ khói lửa, tam tâm hợp hồn bị Trung Châu cổ sư lấy trộm, gia dĩ thay đổi, lại lại lần nữa quật khởi. Mã Hồng Vận liền trực tiếp thả ra ẩu tâm anh khấp cổ bí phương, thế nhân nắm giữ sau, ở vốn có cổ phương trụ cột, cũng gia dĩ biến hóa, lại lần nữa phá giải thay đổi sau tam tâm hợp hồn.</p><p>Đến tận đây, tam tâm hợp hồn thế này mới chân chính mất đi tác dụng, không hề làm người sở dụng.</p><p>Phương Nguyên trọng sinh, có năm trăm năm trước thế trí nhớ, tự nhiên rõ ràng ẩu tâm anh khấp cổ bí phương.</p><p>Nhưng ẩu tâm anh khấp cổ, là tứ chuyển cổ, luyện cổ tài liệu cũng không hiếm thấy, nhưng luyện cổ độ khó pha cao. Y Phương Nguyên cơ hồ luyện đạo cấp đại sư tài năng, nếm thử hơn mười lần, đều đều thất bại.</p><p>Thở dài một hơi, Phương Nguyên đứng lên, đi đến cửa sổ bên cạnh.</p><p>Này cửa sổ cũng bị luyện cổ thất bại khi, sinh ra dòng khí đâm cháy. Như thủy tinh lá mỏng, vỡ tan thành một cái động lớn, ngoại giới phong giáp bọc cỏ xanh hơi thở, theo phá động, dũng vào phòng gian.</p><p>Phương Nguyên đưa tay nhẹ nhàng mà đặt tại bên cửa sổ, điều động một cỗ chân nguyên đi qua.</p><p>Rất nhanh, cửa sổ thượng lá mỏng dần dần sinh trưởng đi ra, một lần nữa ngưng kết, đem phong đều che bên ngoài.</p><p>Vách tường như thịt tràng một trận cổ động, phía trước tạo thành gồ ghề, đều khôi phục điền bình. Trên mặt thoát phá bình hoa mảnh nhỏ, cùng với màu lam vết máu, đều bị nuốt nạp.</p><p>Đây là đại tích ốc cổ phương tiện chỗ.</p><p>Đại tích ốc cổ, là tam chuyển cổ, là từ nhị chuyển tích ốc cổ tấn chức mà.</p><p>Tích ốc cổ đã muốn lớn như xe buýt, ngoại hình chính là một đại thằn lằn bốn chân. Thằn lằn bên trong có một cái hành lang, mấy phòng phân loại hai bên.</p><p>Đại tích ốc cổ tắc dường như một tòa hai tầng tiểu lâu, hình thể là tích ốc cổ 5 lần.</p><p>Nó phân có hai tầng, phòng càng nhiều, không gian lớn hơn nữa. Là Phương Nguyên gia nhập Hắc gia sau, Hắc Lâu Lan chủ động đưa tặng cho hắn.</p><p>Hắn ngày thường tu hành, khởi cư đều là ở bên trong này.</p><p>Trừ bỏ Phương Nguyên ở ngoài, còn có sáu vị tam chuyển cổ sư, thủ hộ ở chung quanh.</p><p>Bọn họ thay nhau đổi đồi, trang bị chuyên môn trinh sát cổ, nhằm vào cơ hồ hết thảy tiềm hành cổ sư.</p><p>Nếu ảnh kiếm khách lại lần nữa đánh úp lại, còn không có tiếp cận trăm bước, sẽ bị các cổ sư phát hiện, bại lộ hành tung. Này cũng là Phương Nguyên ở bị ám sát sau, nhiều ra đến an bài bố trí.</p><p>Giờ phút này, Phương Nguyên xuyên thấu qua cửa sổ, trên cao nhìn xuống, liền nhìn đến đại lượng cổ sư, phàm nhân, đang ở khẩn trương bố phòng.</p><p>Bọn họ có ở đào mương máng, có ở đề cao cây cối, dựng đứng tên tháp, có thì tại xây tường đất...... Một mảnh nghiêm mật phòng ngự chiến tuyến hình dáng, đã muốn dần dần thành hình.</p><p>Này đã muốn là đạo thứ ba phòng tuyến.</p><p>Bắc Nguyên địa mạo, đa số bằng phẳng thảo nguyên, không có hiểm trở chướng ngại, vùng đất bằng phẳng. Bởi vậy thật lâu phía trước, Bắc Nguyên trung hai phương thế lực triển khai đại chiến, một khi chiến tranh thất bại, trốn cũng chưa pháp trốn, luôn bị thắng lợi phương bốn phía đuổi giết.</p><p>Một hồi đại chiến thất bại, thường thường liền ý nghĩa đại cục đã định, một bộ tộc cực nhanh suy bại, thậm chí diệt vong.</p><p>Nhưng có phòng tuyến, sẽ bất đồng.</p><p>Một khi chiến tranh thất lợi, mặc kệ lui lại chạy trốn, còn là tạm lánh mũi nhọn, thời cơ phản công, này đó phòng tuyến đều đem khởi đến thật lớn tác dụng.</p><p>Chiến tranh là sinh tử đại sự, liên quan đến bộ tộc hưng suy. Thập phần hung hiểm, lại khó có thể đoán trước. Rất khả năng bởi vì một cái nho nhỏ ngoài ý muốn, hoặc là bên ta một cái sai lầm, mà làm cho thất bại.</p><p>Phía sau, bộ tộc lui lại xuống dưới, căn cứ phòng tuyến phòng thủ, suyễn một hơi, ổn định đầu trận tuyến, liền có thể tập hợp lại.</p><p>Đây là cổ thế giới, thân thể có được kỳ diệu lực lượng. Kiến tạo dài dòng có thể so với địa cầu Trường Thành phòng tuyến, kỳ thật cũng không khó khăn.</p><p>Mọi người rất nhanh liền cảm nhận được loại này phòng tuyến thật lớn ưu việt.</p><p>Bởi vậy Bắc Nguyên đại chiến, đều không phải là giải quyết dứt khoát, đàn kỵ xung phong liều chết, ngược lại là trận địa chiến, đánh giằng co.</p><p>“Theo báo Đông Phương bộ tộc, đã muốn ở trong tay bố trí đạo thứ tư phòng tuyến. Hiện tại bên ta khoảng cách đối phương, có ba ngàn dặm lộ trình. Dựa theo lệ thường, mỗi tám trăm dặm đến một ngàn dặm sẽ dừng, bố trí tân phòng tuyến.” Phương Nguyên tại trong lòng nhớ lại.</p><p>Này đó ngày, hắn vẫn đóng cửa tu hành, nhưng đối ngoại giới tình báo giờ khắc đều nắm giữ. Hắn là Hắc gia minh quân cao tầng, mỗi ngày đều đã có cổ sư, đem tình báo chủ động đưa lên cửa.</p><p>“Tính tính thời gian, ngày mai bên ta tiên phong, sẽ cùng đối phương tiên phong tiếp xúc, triển khai chiến đấu. Bất quá khoảng cách ta ra tay, còn có một đoạn thời gian đâu.”</p><p>Phương Nguyên hiện tại cùng Hắc Lâu Lan cùng nhau, tọa trấn trung quân.</p><p>Trước đó vài ngày, Hắc Lâu Lan lại khiển nhân truyền lời, nói ra một đạo yếu thế chi kế. Tổng thể mà nói, muốn tương kế tựu kế, trước tiên dẫn Đông Phương Dư Lượng bố trí, kêu Phương Nguyên hậu phát chế nhân.</p><p>Phương Nguyên đối này, âm thầm cười lạnh.</p><p>Hắn có Dạ Lang hoàng, Dạ Lang đàn rất dễ bổ sung, kết quả Hắc Lâu Lan lại bỏ qua như vậy vật hi sinh không cần. Cố nhiên có nhằm vào Đông Phương Dư Lượng thành phần, nhưng càng nhiều là ở chèn ép hắn Lang Vương Thường Sơn Âm đâu.</p><p>Phương Nguyên đem Thường Sơn Âm cao ngạo, suy diễn lập luận sắc sảo. Hắc Lâu Lan bởi vậy không vui, minh quân tân kiến, các thế lực lớn đã ở lẫn nhau phân cao thấp. Nhất là hiện tại cục diện, rõ ràng là Hắc gia nhất phương thế đại, cho nên các cổ sư đều có tranh đoạt chiến công, lực áp người khác, cướp đoạt càng nhiều ích lợi tâm tư.</p><p>Thủy Ma Hạo Kích Lưu vì cướp đoạt tiên phong đại tướng vị, ở vương trướng đứng bất động, đổ ba ngày đại môn, la hét ầm ĩ khiêu chiến. Lại đánh bại hơn mười người cạnh tranh, thế này mới như nguyện lấy thường.</p><p>Bái quân tử tiến hành mưu hoa, vì trổ hết tài năng, chủ động đứng thành hàng, đầu nhập vào Hắc Lâu Lan, tạm thời đạt được nay minh quân thứ nhất mưu thần vị trí.</p><p>Đây là nội đấu.</p><p>Gì tổ chức, thể chế, đều không thể thiếu nội đấu.</p><p>Thường Sơn Âm tính cách cao ngạo, trong tay lại có năm mươi vạn bầy sói, bởi vậy đã bị mọi người xa lánh -- ngươi thực lực như vậy cường, nếu là ngươi ra tay, chiến công trên cơ bản đều là của ngươi, chúng ta đây còn hỗn cái gì đâu?</p><p>Hắc Lâu Lan đáp ứng bái quân tử kế sách, cũng là thượng vị giả duy trì địa vị, thủ hộ thể chế hành vi -- ngươi Lang Vương hiện tại thế lực như vậy cường, ta đều có điểm cuộc sống hàng ngày nan an, phải muốn cân bằng, muốn đánh áp a.</p><p>Mấy thứ này, những người này tiểu tâm tư, Phương Nguyên đều thấy rõ.</p><p>Tình huống của hắn bất đồng, vương đình chi tranh nhiều nhất bất quá là cái ván cầu thôi. Hắn sở đồ to lớn, không đủ vì ngoại nhân nói. Có Hồ Tiên phúc địa, đối này đó chiến lợi nhu cầu cũng thật to rơi chậm lại.</p><p>“Nếu bọn họ không nghĩ làm cho ta ra tay, ta đây vừa lúc cần thời gian tu hành, này không phải rất tốt?”</p><p>Phương Nguyên hiện tại kém không phải này đó bình thường tài nguyên, mà là quý hiếm tài nguyên, cùng với đại lượng thời gian.</p><p>Một ngày sau, Thủy Ma Hạo Kích Lưu suất lĩnh tiền quân, cùng Đông Phương minh quân đại tướng triển khai chém giết.</p><p>Chiến tiền chọn tướng khi, Hạo Kích Lưu dũng mãnh gan dạ tuyệt luân, liên tục chém giết đối phương đại tướng, cùng với ba vị phó tướng.</p><p>Quân địch rắn mất đầu, sĩ khí hạ, Hạo Kích Lưu dẫn quân thừa cơ điên cuồng tấn công, đại lấy được toàn thắng. Nhưng ở đuổi giết trong quá trình, bị ảnh kiếm khách Biên Ti Hiên đánh lén đắc thủ, bản thân bị trọng thương.</p><p>Hạo Kích Lưu chỉ phải đình chỉ tiến công, đóng quân xuống dưới, một bên dưỡng thương, một bên chờ đợi đại bộ đội đã đến.</p><p>Ba ngày sau, Hắc Lâu Lan suất lĩnh trung quân, đẩy mạnh đến tiền tuyến trận.</p><p>Năm ngày sau, tả hữu hai quân liên tiếp hội hợp.</p><p>Hai phương trận, kém bất quá mấy trăm dặm, giai tinh kỳ lâm lập, doanh trướng thật mạnh. Đại chiến hết sức căng thẳng, bầu không khí ngưng trọng.</p><p>Đêm khuya, trăng sáng sao thưa.</p><p>Trong phòng, Phương Nguyên ngồi xếp bằng ở bồ đoàn, hai mắt nhắm nghiền, không ngừng thúc dục không niệm cổ.</p><p>Không niệm cổ, là ngũ chuyển cổ, từ bảo hoàng thiên thu mua mà được. Lại thông qua thôi chén đổi trản cổ, theo Hồ Tiên phúc địa trung truyền đến Phương Nguyên trong tay.</p><p>Ở không niệm cổ tác dụng hạ, Phương Nguyên sinh ra một đám bán trong suốt ý niệm trong đầu, giống như bọt khí bình thường, chậm rãi tiếp cận hắn trong đầu bạo não cổ.</p><p>Bạo não cổ chính là tứ chuyển cổ, Phương Nguyên ở được đến ngày đó, hay dùng xuân thu thiền hơi thở, mạnh mẽ đem thu phục.</p><p>Nhưng hắn như cũ đem bạo não cổ, ở lại chính mình ý nghĩ giữa.</p><p>Mấy ngày qua, bạo não cổ hút hắn ra sức suy nghĩ, lại không ngừng mà bị không niệm ăn mòn, rốt cục đến chất biến thời điểm!</p><p>Trong nháy mắt, bạo não cổ phân giải mở ra, hóa thành một đoàn hắc quang, một chùm khói trắng, cùng với một viên cực đại như quyền không niệm.</p><p>“Nghịch luyện thành công.” Thấy vậy tình cảnh, Phương Nguyên phun ra một ngụm trọc khí, trong lòng là vô hạn vui mừng.</p><p>Hắn đem hắc quang cùng khói trắng điều ra đầu não, phân biệt hóa thành hai tam chuyển cổ.</p><p>Này cổ đều là bình thường mặt hàng, bị Phương Nguyên để đặt một bên không để ý tới.</p><p>Chân chính mấu chốt, còn là kia khỏa không niệm.</p><p>Phương Nguyên đem không niệm, nhét vào đến chính mình trong óc giữa, thủ đọc giữa ý niệm trong đầu tin tức.</p><p>Rất nhanh, hắn thân hình nhẹ nhàng chấn động, đồng tử mạnh khuếch trương phóng đại, trên mặt toát ra khó có thể che dấu kinh hỉ.</p><p>“Đạo Thiên ma tôn này chỗ truyền thừa, cư nhiên chỉ hướng lạc phách cốc?!” </p>\n\t\t\t \n\n                    "
}