{
  "href": "https://doctruyenchufull.vip/6333e2fabea2d9fb2f8507d9",
  "title": "Chương 512: Thứ 103 chương: Trước chọn Lang Vương",
  "chapterNumber": "512",
  "slug": "chuong-512-thu-103-chuong-truoc-chon-lang-vuong",
  "previousLink": "chapters-truyenchufull/511-chuong-511-thu-102-chuong-lam-nguoi-ta-kinh-hi-dao-thien-truyen-thua",
  "currentLink": "chapters-truyenchufull/512-chuong-512-thu-103-chuong-truoc-chon-lang-vuong",
  "nextLink": "chapters-truyenchufull/513-chuong-513-thu-104-chuong-ban-tay-to-vung-len",
  "contentHTML": "\n\n                        <p> Hồn đạo khai tích giả, ngạo cư cổ sư cửu chuyển cao nhất truyền kỳ nhân vật – U Hồn ma tôn, từng đánh giá quá:</p><p>“Thiên hạ to lớn, tráng hồn thủ tuyển đãng hồn sơn, luyện hồn thủ tuyển lạc phách cốc. Nhất sơn nhất cốc nếu chi, tắc tất khả hồn đạo đại thành, tung hoành thế gian không nói chơi!”</p><p>Bởi vậy, đãng hồn sơn, lạc phách cốc cũng xưng là hồn tu nhị thánh địa.</p><p>Này hai đại thánh địa, đến tột cùng có thể mang cho cổ sư cỡ nào thật lớn giúp, Phương Nguyên từ nắm giữ đãng hồn sơn sau, liền tràn đầy thể hội.</p><p>Hắn ngàn người hồn, chính là thông qua dùng trên đãng hồn sơn đảm thức cổ, mới tu luyện mà thành.</p><p>Đảm thức cổ chỉ dùng cho tráng hồn cực phẩm thứ nhất cổ, trực tiếp tăng trưởng nội tình, không có gì tác dụng phụ, hiệu suất cực cao.</p><p>Bình thường cổ sư, nếu là đem hồn phách tích lũy đến ngàn người cấp, bình thường cần hai mươi năm tả hữu thời gian. Một ít thiên tài, có gia tộc trợ giúp, trưởng bối chiếu cố, có thể đem hai mươi năm thời gian ngắn lại một nửa.</p><p>Mà Phương Nguyên đâu?</p><p>Hắn lợi dụng đãng hồn sơn thượng đảm thức cổ, đem hồn phách lớn mạnh đến ngàn người cấp, chỉ dùng nửa năm cũng không đến thời gian.</p><p>Đừng quên, này còn là ở “Đãng hồn sơn đã bị hòa hi nê tiên cổ ăn mòn, dần dần tử vong” trụ cột.</p><p>Phương Nguyên bởi vì đãng hồn sơn, hồn phách dễ dàng tích lũy đến ngàn người cấp, tốc độ quả thực chính là ngồi trên hỏa tiễn thẳng hướng cửu tiêu. Nhưng hồn phách tu hành, trừ bỏ tráng hồn ở ngoài, còn muốn luyện hồn, đem hồn phách chiết xuất.</p><p>Này phương diện, Phương Nguyên tiến triển liền thong thả nhiều lắm.</p><p>Cùng tráng hồn tốc độ so sánh với, hắn luyện hồn tốc độ quả thực như là rùa ở đi.</p><p>Phương Nguyên luyện hồn, vẫn chọn dùng là lang hồn cổ, đem hồn phách chiết xuất cải tạo, cuối cùng hình thành lang nhân hồn.</p><p>Nhưng hắn chọn dùng quá lang hồn cổ, chưa bao giờ có đạt tới ngũ chuyển cấp số, tối cao là tứ chuyển. Tứ chuyển lang hồn cổ chiết xuất ngàn người hồn, hình như là một lọ mực đen, đổ vào trong hồ. Muốn đem toàn bộ hồ nước nhiễm biến, tứ chuyển lang hồn cổ hiệu suất thật sự quá thấp.</p><p>Phương Nguyên phía trước, cũng cố gắng truy tìm quá ngũ chuyển lang hồn cổ, đáng tiếc không có thành công.</p><p>Không có ngũ chuyển lang hồn cổ, kỳ thật còn có một cái phương pháp.</p><p>Thì phải là lợi dụng nhị canh cổ, tam canh cổ, gia tăng tự thân thời gian tốc độ chảy, hoặc là trực tiếp tiến vào phúc địa, do đó đạt tới nhanh hơn tự thân tu hành tốc độ mục đích.</p><p>Nhưng loại này phương pháp, người bên ngoài có thể sử dụng, nhưng Phương Nguyên cũng không có thể.</p><p>Phương Nguyên thứ nhất bản mạng cổ xuân thu thiền, chính theo thời gian thong thả khôi phục. Ở Phương Nguyên không có thành tựu cổ tiên phía trước, nó chính là một cái lấy mạng lưỡi dao, vẫn huyền phù ở Phương Nguyên trên cổ.</p><p>“Ta hiện tại ngàn người hồn, hoàn toàn được lợi cho đãng hồn sơn. Lạc phách cốc cùng đãng hồn sơn chạy song song với, ta nếu có thể được đến nó trong lời nói......”</p><p>Trong lúc nhất thời, Phương Nguyên trong lòng thậm chí bắt đầu khởi động khởi một cỗ, rõ ràng sửa đi hồn đạo xúc động.</p><p>“Nếu là cứu sống đãng hồn sơn, tái nắm trong tay lạc phách cốc, có hồn đạo hai đại thánh địa như vậy hùng hậu tư bản, sửa tu hồn đạo thật là sáng suốt cử chỉ. Thậm chí trọng tu kiếp trước huyết đạo, còn càng thêm tiền đồ quang minh rộng lớn!”</p><p>Nhưng chợt, Phương Nguyên lại tỉnh táo lại.</p><p>“Dựa theo ý niệm trong đầu chỉ thị, lạc phách cốc khoảng cách xa xôi, việc cấp bách còn là cứu sống đãng hồn sơn, bây giờ còn không phải đi trước lạc phách cốc thời cơ. Đại chiến sắp tới, mà ta hiện tại này thân lực đạo, nô đạo tích lũy, cũng không thể tùy tiện vứt bỏ.”</p><p>Phương Nguyên dựa vào nô, lực hai đạo tu vi, trở thành Bắc Nguyên nhân vật phong vân.</p><p>Nhưng lấy hắn nay thực lực, khoảng cách ở thế gian tung hoành vô địch, còn có tương đương xa xôi lộ trình.</p><p>Một cái ảnh kiếm khách, khiến cho hắn mặt xám mày tro.</p><p>Mặc dù có thứ hai không khiếu, lực, nô kiêm tu, ngũ chuyển cao nhất tu vi, nhưng Phương Nguyên đặt mình trong ở vương đình chi tranh như vậy đại trong hoàn cảnh, như cũ có vẻ nhỏ bé.</p><p>Trận này lan đến toàn bộ Bắc Nguyên chiến tranh lốc xoáy, chỉ cần hơi có vô ý, dù là ngũ chuyển cổ sư, cũng có ngã xuống chi nguy.</p><p>“Nay ta nô đạo có thành, có thể ảnh hưởng toàn bộ chiến cuộc. Nhưng rõ ràng là công cường thủ nhược. Lực đạo phương diện, còn không có thể làm đến tự bảo vệ mình. Một khi bị Mặc Sư Cuồng, Biên Ti Hiên nhân vật như vậy gần người, liền phiền toái. Cùng Đông Phương gia chiến đấu, hay là muốn thận trọng.”</p><p>Nghĩ đến sắp muốn triển khai đại chiến, Phương Nguyên cũng không có những người khác chiến ý sôi trào.</p><p>Bái quân tử có thể nói là giúp hắn một cái tiểu việc, làm cho hắn ở phía sau màn, có nhiều hơn thời gian tiến hành tu hành, tăng trưởng chiến lực.</p><p>Kế tiếp trong cuộc sống, Phương Nguyên một bên ôn dưỡng thứ hai không khiếu, một bên luyện chế ẩu tâm anh khấp cổ, đồng thời cùng Tiểu Hồ Tiên thông tín, chủ trì xử lý phúc địa trung lớn nhỏ sự vụ.</p><p>Hồ Tiên phúc địa trung, đãng hồn sơn tình huống tiếp tục chuyển biến xấu, toàn bộ dãy núi từ từ thu nhỏ lại. Tiểu Hồ Tiên mỗi ngày đều đã theo đãng hồn sơn, rửa sạch ra đại lượng hòa hi nê. Chỉ mình cố gắng lớn nhất, đến kéo dài đãng hồn sơn sinh cơ.</p><p>Tinh vân bao trùm phúc địa phía đông, tinh huỳnh trùng đàn môn quy, lại ở nguyên lai trụ cột, dâng lên gấp ba. Căn cứ Tiểu Hồ Tiên bước đầu tính ra, nhiều ra năm sáu mươi chích tinh huỳnh cổ.</p><p>Có thể ở như vậy trong khoảng thời gian ngắn, lập tức nhiều ra nhiều như vậy tinh huỳnh cổ đến, ít nhiều khí phao ngư tác dụng.</p><p>Này đó khí phao ngư, đã muốn dần dần sinh ra tác dụng.</p><p>Phía trước Phương Nguyên thường xuyên xuất nhập Hồ Tiên phúc địa, thời gian dài duy trì tinh môn cổ, làm cho tinh huỳnh cổ số lượng rớt xuống đáy cốc. Hiện tại tinh huỳnh cổ số lượng tăng trưởng đi lên, rất là giảm bớt áp lực.</p><p>Mà ở phúc địa tây bộ, phấn hoa thỏ đại lượng sinh sôi nẩy nở.</p><p>Phương Nguyên đem phía trước bầy sói, đều điều động đến Bắc Nguyên đến. Phấn hoa thỏ áp lực chợt giảm, bởi vậy thỏ đàn môn quy dâng lên thật sự mau.</p><p>Tiểu Hồ Tiên hội báo này tình huống sau, Phương Nguyên lập tức đem phía đông hồ nước trung đại bộ phận thủy lang, đều điều đến tây bộ, bù lại thức ăn liên chỗ trống. Nhưng cho dù như thế, thỏ đàn môn quy như cũ ở trướng.</p><p>Vì phòng ngừa thỏ tai, ngay tại mấy ngày hôm trước, Tiểu Hồ Tiên hướng bảo hoàng thiên trung giá thấp bán ra một đoàn phấn hoa thỏ.</p><p>Phương Nguyên tối quan tâm mao dân, tạm thời định cư ở phúc địa nam bộ.</p><p>Nơi này nguyên bản là người đá cố hương, hiện tại chợt hơn một đám mao dân, song phương tranh đoạt sinh tồn không gian, phát sinh quá mấy tràng loại nhỏ xung đột.</p><p>Tiểu Hồ Tiên ở Phương Nguyên dặn dò hạ, âm thầm giúp mao dân, chiến thắng một cái người đá bộ lạc, cũng đem người đá tù binh qua tay bán cho tiên hạc môn.</p><p>Tiên hạc môn phương diện, luôn mãi đưa ra muốn nhằm vào đảm thức cổ giao dịch, đều bị Tiểu Hồ Tiên cự tuyệt. Phương Chính làm đàm phán đại biểu, vài lần yêu cầu gặp mặt Phương Nguyên, cũng đều bị cự chi ngoài cửa.</p><p>Về phần bảo hoàng thiên trung, hòa hi nê lại bán ra một lần, thu hoạch thứ hai phân hòa hi nê tiên cổ cổ phương.</p><p>Phía trước Phương Nguyên bán ra có liên quan tiên cổ các đại tàn phương, cách nhiều ngày như vậy, Tiểu Hồ Tiên lại bán trao tay một lần, đạt được mười một khối tiên nguyên thạch tiền thu.</p><p>Giống nhau cổ phương, ở bảo hoàng thiên trung bán ra càng nhiều, càng nhiều cổ tiên được đến, bảo quang lại càng thấp. Bởi vậy, căn bản không thể làm hạng nhất đáng kể tiền lời.</p><p>Cái này giống một cái mỏ vàng, đã muốn khai thác hơn phân nửa, sau này tiền lời đem từ từ bạc nhược, cũng không đáng giá quá nhiều chờ mong.</p><p>Lại giằng co ba ngày thời gian, Đông Phương Dư Lượng tự tay một phong chiến thư, nhắn dùm đến Hắc Lâu Lan trong tay.</p><p>Điều này làm cho Hắc Lâu Lan kinh ngạc một chút, hỏi tả hữu nói:“Chẳng lẽ Đông Phương gia hậu quân, đã muốn chạy tới sao?”</p><p>Bái quân tử Tôn Thấp Hàn liền đáp:“Đối phương hậu quân còn xa ở năm ngàn dặm ở ngoài, đang ở tu kiến thứ năm đạo phòng tuyến.”</p><p>Hắc Lâu Lan dữ tợn cười:“Đông Phương gia nguyên bản quân lực liền thấp hơn chúng ta, cư nhiên còn dám chia!”</p><p>Tôn Thấp Hàn cũng cười nói:“Đông Phương Dư Lượng đây là chơi với lửa. Chúng ta không ngại chờ một lát, đợi cho hậu quân tụ tập, quân lực đem thật to dẫn đầu đối phương. Đến lúc đó, tái vừa mới áp thượng, đem đối phương giết được người ngã ngựa đổ.”</p><p>Hắc Lâu Lan trong mắt hung quang lóe ra vài cái, hắn cùng Đông Phương Dư Lượng có thù riêng, tuổi trẻ khi hành tẩu thiên hạ, tăng trưởng lịch duyệt khi, liền thèm nhỏ dãi Đông Phương Tình Vũ sắc đẹp, nhưng bị Đông Phương Dư Lượng hảo hảo giáo huấn một phen, ăn rất lớn đau khổ.</p><p>Hắn tuy rằng cực muốn báo thù tuyết hận, nhưng là đều không phải là bị cảm xúc dễ dàng chi phối.</p><p>“Đông Phương tiểu nhi ý đồ, ngốc tử đều nhìn xem hiểu được. Hắn muốn chiến, ta không cho hắn cơ hội. Bên ta hậu quân còn có bao lâu, tài năng tới rồi?” Hắc Lâu Lan lại hỏi.</p><p>“Ước chừng ba ngày thời gian.” Uông gia tộc trưởng ở một bên đáp.</p><p>“Hảo. Ta liền tu thư một phong, ước chiến Đông Phương Dư Lượng, bốn hôm sau đại chiến!” Hắc Lâu Lan cười ha ha một tiếng.</p><p>Đông Phương Dư Lượng nhận được tín sau, giao cho văn võ chư tướng xem.</p><p>Đông Phương minh quân cao tầng, đều bị tức giận đến không nhẹ.</p><p>Hắc Lâu Lan ở trong thư nói ẩu nói tả, bừa bãi đàng hoàng, tuyên bố chính mình lòng từ bi, nhiều cấp Đông Phương Dư Lượng ba ngày thời gian, hy vọng Đông Phương Dư Lượng không cần cô phụ hắn ý tốt, hảo hảo hưởng thụ một chút cuối cùng nhân sinh.</p><p>Chúng tướng ào ào thỉnh chiến, nhưng Đông Phương Dư Lượng lại thong dong đạm cười:“Chư vị an tâm một chút chớ táo, này thư từ lúc ta dự kiến bên trong. Mấy ngày qua ta thôi diễn nhiều lần, đã ra nhất kế, chư vị nghe ta kể lại nói tới......”</p><p>Bốn ngày thời gian, nhoáng lên một cái lướt qua.</p><p>Quyết chiến một ngày này, trời trong nắng ấm, bầu trời xanh vạn dặm không mây.</p><p>Thâm nhưng đụng tất cỏ xanh tùng sinh, song phương triển khai quân trận, kéo trăm dặm. Tinh kỳ như lâm, binh mã như nghĩ.</p><p>Song đầu bò tót giống như núi nhỏ, trên lưng vương trướng trung, ngồi Hắc Lâu Lan, Phương Nguyên, Hạo Kích Lưu, Uông gia tộc trưởng, Phòng gia tộc trưởng, Diệp gia tộc trưởng đằng đằng cường giả.</p><p>Phương Nguyên vị trí, tự nhiên là tay trái thứ nhất.</p><p>Mà bái quân tử Tôn Thấp Hàn, tắc đứng ở Hắc Lâu Lan phía sau, vẻ mặt trung thành, nghiễm nhiên đã muốn trở thành Hắc Lâu Lan tâm phúc.</p><p>Tiếng gió ở bên tai gào thét, quát chiến kỳ bay phất phới. Phương Nguyên an ngồi, đưa mắt nhìn xa, chỉ thấy đối phương quân dung chỉnh tề, vương trướng lập cho một đóa mây trắng phía trên, huyền phù giữa không trung giữa.</p><p>Vương nội trướng, y hi có thể thấy được Đông Phương Dư Lượng ngồi ngay ngắn trung ương, các văn thần võ tướng phân tọa tả hữu. Lấy khí thế xem, chút không kém gì Hắc Lâu Lan nhất phương.</p><p>Lúc này, Phương Nguyên bên tai bỗng dưng đi ra Hắc Lâu Lan cười to:“Ha ha ha, hôm nay một trận chiến, đó là ta Hắc gia tung hoành Bắc Nguyên, bước trên vương đình chủ vị bước đầu tiên. Chư vị, ai cùng ta tiến lên, kích động thứ nhất chiến?”</p><p>Vừa dứt lời, một đám cổ sư ào ào đứng dậy cách tòa, lớn tiếng kêu la, hoặc là mãnh vỗ ngực, yêu cầu xuất chiến.</p><p>Hắc Lâu Lan ánh mắt băn khoăn một phen, hướng về trong đó một người trên người:“Phan Bình, liền từ ngươi xuất chiến bãi.”</p><p>Phan Bình nhân cao mã đại, tóc xích hoàng giao nhau, eo khoá một thanh viền vàng ngân bính loan đao, nghe vậy mừng rỡ, đang muốn ứng uống xong đến, chợt nghe gặp trước trận có nhân hô lớn:“Tiểu nữ tử Đường Diệu Minh, lâu nghe thấy quý phương Lang Vương hiển hách tên, đặc đến lĩnh giáo một hai.”</p><p>“Đông Phương Dư Lượng dũng khí không nhỏ, cư nhiên trước tiên chọn trận!”</p><p>“Người tới là tiểu hồ soái Đường Diệu Minh, tứ chuyển trung giai, cư nhiên nói thẳng khiêu chiến Lang Vương đại nhân, tất có âm mưu tính kế a.”</p><p>Trong lúc nhất thời, mọi người ánh mắt đều đầu hướng Phương Nguyên, muốn xem Lang Vương có gì phản ứng. </p>\n\t\t\t \n\n                    "
}