{
  "href": "https://doctruyenchufull.vip/6333e300bea2d9fb2f8507f8",
  "title": "Chương 513: Thứ 104 chương: Bàn tay to vung lên",
  "chapterNumber": "513",
  "slug": "chuong-513-thu-104-chuong-ban-tay-to-vung-len",
  "previousLink": "chapters-truyenchufull/512-chuong-512-thu-103-chuong-truoc-chon-lang-vuong",
  "currentLink": "chapters-truyenchufull/513-chuong-513-thu-104-chuong-ban-tay-to-vung-len",
  "nextLink": "chapters-truyenchufull/514-chuong-514-thu-105-chuong-dai-chien",
  "contentHTML": "\n\n                        <p> Hai quân đối trận, Hắc gia vừa muốn phái Phan Bình, đi lên khiêu chiến, nhưng Đông Phương Dư Lượng sớm có chuẩn bị, dẫn đầu phái ra Đường Diệu Minh.</p><p>Đường Diệu Minh là Đường gia chuyên môn bồi dưỡng nô đạo nữ cổ sư, tứ chuyển trung giai, yêu thích hồ ly, thao túng tinh diệu, nhưng từ trước không có lấy ra tay chiến tích.</p><p>Nhưng cố tình Đông Phương Dư Lượng, liền chuyên môn phái nàng xuất chiến, còn trực tiếp khiêu chiến Lang Vương, thực hiển nhiên Đông Phương Dư Lượng có một bộ chuyên môn nhằm vào Phương Nguyên kế hoạch, Đường Diệu Minh bất quá là trong đó thứ nhất hoàn thôi.</p><p>Trí đạo cổ sư đó là như thế, đối phó địch nhân, nhất hoàn bộ nhất hoàn. Bị trí đạo cổ sư nhằm vào, có lẽ vừa mới bắt đầu còn không cảm thấy, nhưng làm phát hiện thời điểm, thường thường nê chân hãm sâu, đã muốn chậm.</p><p>Đường Diệu Minh công nhiên khiêu chiến, làm cho mọi người ánh mắt đều tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên thái độ du dung, uống một ngụm rượu, chậm rãi buông trong tay chén rượu, nhìn về phía Hắc Lâu Lan:“Minh chủ, ta đây liền ứng chiến ?”</p><p>Hắc Lâu Lan ha ha cười, đối Phương Nguyên có thể lâm trận xin chỉ thị chính mình hành vi tương đương vừa lòng:“Liền xem Sơn Âm lão đệ đại triển hùng vĩ, kinh sợ quần hùng!”</p><p>Phương Nguyên thi thi nhiên đứng dậy, thúc dục cổ trùng, đối ngoại giương giọng quát:“Tiểu nha đầu, ngươi tới khiêu chiến ta, dũng khí khả gia, nhưng ngươi không phải đối thủ của ta. Hơn nữa...... Này thời gian cũng không sớm.”</p><p>Trước trận, Đường Diệu Minh cầm chặt dây cương hai tay, đều là mồ hôi. Nghe được Phương Nguyên đáp lời sau, của nàng thân thể mềm mại khẽ run lên, trong lòng suy nghĩ điện thiểm:“Lang Vương trả lời ! Hắn quả thực ngạo khí mười phần, không ra Đông Phương minh chủ sở liệu. Ta đây liền y kế hành sự, dùng ngôn ngữ đến chèn ép hắn, làm hắn chỉ dùng một chích bách thú đàn, cùng ta ngang nhau môn quy hồ đàn hợp lại. Bất quá...... Hắn mặt sau một câu là cái gì ý tứ?”</p><p>Ngồi trên vương trướng trung Đông Phương Dư Lượng, luôn luôn tại chú ý thế cục.</p><p>Đường Diệu Minh là hắn không lâu, ngoài ý muốn phát hiện một nô đạo cường giả. Đông Phương Dư Lượng biết sau, phát hiện Đường Diệu Minh cực am hiểu quy mô nhỏ hồ đàn khống chế. Nàng tại đây phương diện tạo nghệ, tương đương thâm hậu, nhất là hơn nữa trên người nàng kia bộ phụ trợ cổ trùng, thậm chí có thể bằng được nô đạo đại sư!</p><p>Đông Phương Dư Lượng lập tức nghĩ đến, dùng Đường Diệu Minh đương chúng ám toán một chút Lang Vương Thường Sơn Âm.</p><p>Lang Vương uy vọng, xâm nhập lòng người, nếu ở vạn chúng chú mục dưới, làm cho hắn mặt xám mày tro một lần, tất nhiên có thể thật lớn phấn chấn sĩ khí.</p><p>Càng diệu là, Lang Vương Thường Sơn Âm ngạo khí mười phần, mà Đường Diệu Minh bất quá là hắn vãn bối, lại là nữ tử, chỉ cần bãi thấp tư thái, vạn trước mặt người hắn Thường Sơn Âm cũng không không biết xấu hổ lấy đại khi tiểu.</p><p>“Thường Sơn Âm, ngươi quả nhiên như nghe đồn trung giống nhau cao ngạo. Ha ha a, chỉ cần ngươi kết cục giao thủ, Đường Diệu Minh nhất định sẽ cho ngươi một cái thật to kinh hỉ.”</p><p>Đông Phương Dư Lượng âm thầm hưng phấn đồng thời, cũng có một tia nghi hoặc:“Thời gian không còn sớm ? Hắn muốn nói cái gì?”</p><p>Không chỉ Đông Phương Dư Lượng nghi hoặc, những người khác cũng nghi hoặc.</p><p>Nhưng Phương Nguyên tiếp theo câu, liền làm hiểu biết đáp:“Thời gian không còn sớm, liền nhanh chóng khai chiến đi. Đánh xong, ta còn muốn ăn cơm trưa đâu. Đến đây đi, nghĩ đến khiêu chiến ta, đều cứ việc lên sân khấu đi!”</p><p>Nói xong, hắn đứng ở vương trướng trung, bàn tay to vung lên.</p><p>Ngao ô --!</p><p>Năm mươi vạn sói, đồng loạt tru lên.</p><p>Thật lớn tiếng sói tru vang tận mây xanh, bàng bạc khí thế làm cho phong đều nhất thời dừng lại, quần hùng chấn động.</p><p>“Sơn Âm lão đệ, ngươi đây là......” Hắc Lâu Lan tay run lên, đem chén trung rượu ngon chiếu vào quần.</p><p>“Chẳng lẽ, Lang Vương hắn là tưởng?!” Đông Phương Dư Lượng đồng tử co rụt lại, sắc mặt khẽ biến.</p><p>Ngay sau đó, năm mươi vạn sói, như sóng thần, như sóng to, mênh mông cuồn cuộn rộng lớn, triển khai chạy chồm chi thế, cạnh tướng hướng đối phương đại quân phóng đi.</p><p>“Ta, của ta thiên!”</p><p>“Lang triều, đây là lang triều a......”</p><p>“Thường Sơn Âm hắn trực tiếp tiến công, hắn đem sở hữu lang đều phái ra !”</p><p>Đông Phương minh quân một trận hỗn loạn, bầy sói dâng thật lớn khí thế, kinh sợ ở bọn họ. Rất nhiều người phát ra hoảng sợ kêu to thanh, vô số phòng ngự cổ trùng bị thúc dục đứng lên.</p><p>Trong lúc nhất thời, Đông Phương trong đại quân sáng lên vô số màn hào quang, sắc thái rực rỡ. Có chỉ cần bao lại cá nhân, có tắc bao trùm nhất đại phiến trận. Có mặc giáp trụ, có mặt đất nhanh chóng hở ra, hình thành tường đất.</p><p>Đường Diệu Minh sắc mặt như tờ giấy!</p><p>Nàng thân ở hai quân trong lúc đó, bầy sói dâng mà đến, nàng đứng mũi chịu sào.</p><p>Đối mặt kéo ngàn dặm lang triều, nàng dường như đặt mình trong ở đại dương mênh mông trong biển một chích tiểu thuyền tam bản, đối mặt là một cỗ ngập trời hãi lãng cắn nuốt.</p><p>“Chết tiệt, Lang Vương không tuân thủ quy củ! Ta đến khiêu chiến hắn, chỉ dẫn theo một chi ngàn thú đàn mà thôi!!” Đường Diệu Minh trong lòng kinh sợ lẫn lộn.</p><p>Nói chung, hai quân khai chiến, đều đã tiến hành trước trận chọn đem.</p><p>Đây là từ trước Bắc Nguyên lệ thường.</p><p>Cổ sư cường giả trong lúc đó từng đôi so đấu, không chỉ có là ở thắng lợi sau, phấn chấn bên ta sĩ khí. Hơn nữa có thể thăm dò sở đối phương một ít chi tiết, ở sau này gia dĩ phòng bị. Đồng thời, chọn đem cũng là ở lôi kéo tình cảm. Một khi chiến tranh chấm dứt, thất lợi một phương cổ sư đầu hàng khi, cũng có bậc thang hạ.</p><p>Nhưng nói tốt chọn tướng đâu?!</p><p>Phương Nguyên phủ vừa ra tay, liền vận dụng toàn bộ bầy sói, khiêu quá chọn tướng đốt, trực tiếp phác giết đi qua.</p><p>Lang Vương, ngươi còn giảng không nói quy củ a!</p><p>Trong lúc nhất thời, mặc kệ địch ta song phương, vô số người đều tại trong lòng điên cuồng gào thét, chất vấn.</p><p>Hai quân cách xa nhau không xa, bầy sói bôn chạy như bay, rất nhanh lại càng quá này đoạn khoảng cách, cùng Đông Phương đại quân triển khai kịch chiến.</p><p>“Mau ra tay, đừng sững sờ, bầy sói phác lại đây !”</p><p>“Sát, đem này đó chết tiệt lang đều giết hại điệu!!”</p><p>“Các huynh đệ, lượng tên, đồng loạt động thủ, kề vai chiến đấu!”</p><p>Ồn ào hét hò, ở trong Đông Phương đại quân bộc phát ra đến. Cửu màu rực rỡ quang mang sáng lên, lăn thạch, kim quang, mộc thứ, thủy khí, phong nhận đằng đằng, rơi xuống bầy sói bên trong, trong nháy mắt đối Phương Nguyên bầy sói, tạo thành thật lớn thương vong.</p><p>Hắc gia đại quân, tắc còn đứng ở tại chỗ, ngơ ngác nhìn đối diện khí thế ngất trời tình hình chiến đấu.</p><p>“Sơn Âm lão đệ!” Vương trướng trung, Hắc Lâu Lan trừng hướng Phương Nguyên.</p><p>Phương Nguyên đối hắc mập mạp mỉm cười:“Đông Phương Dư Lượng chính là ngũ chuyển trí đạo cổ sư, nếu là tiến hành chọn tướng, tất cho hắn thu thập càng nhiều tình báo, cổ vũ hắn thôi diễn khả năng. Còn là minh chủ đại tài, trực tiếp bảo ta động thủ.”</p><p>Hắc Lâu Lan ánh mắt trừng lớn hơn nữa.</p><p>Hắn là mệnh Phương Nguyên động thủ, nhưng không phải làm cho hắn như vậy gây chiến. Thực rõ ràng, Phương Nguyên đây là cố ý xuyên tạc ý tứ của hắn, nhưng này mấu chốt, hắn cũng không hảo cùng Phương Nguyên so đo.</p><p>“Thượng! Toàn quân đột kích, tiến công, tiến công!!” Hắc Lâu Lan nuốt xuống một ngụm ác khí, quay đầu mặt hướng tiền phương, hung hăng phất tay, lớn tiếng tê kêu.</p><p>“Minh chủ có lệnh, toàn quân đột kích!”</p><p>“Minh chủ có lệnh, toàn quân đột kích!”</p><p>......</p><p>Mệnh lệnh một tầng tầng nhắn dùm đi xuống, đại quân chậm rãi khởi động, mấy chục vạn người đi theo bầy sói sau, hướng về đối phương phác giết qua đi.</p><p>Đường Diệu Minh dựa vào trong tay hồ đàn, thay nhau biến trận, đem chính nàng gắt gao bảo vệ.</p><p>Nàng không hổ là Đông Phương Dư Lượng nhìn trúng nhân vật, ở lang triều đánh sâu vào hạ, nàng cận dựa vào một chi ngàn thú đàn, không ngừng biến trận, ngạnh sinh sinh chống được.</p><p>Ở bên người nàng, hồ ly quay chung quanh nàng, kết thành viên trận. Trận hình không ngừng tự quay, mây bay nước chảy lưu loát sinh động bình thường, lại dường như là một cái thớt, một khối đá ngầm, bên ngoài bầy sói như thủy triều, nhất ba ba đánh úp lại, lại thủy chung hướng không phá hồ đàn viên trận.</p><p>Nhưng Đường Diệu Minh không có một tia vui sướng tự đắc sắc, nàng tại trong lòng điên cuồng hò hét --</p><p>“Chết tiệt Lang Vương, quả thực giống kẻ điên giống nhau!”</p><p>“Đáng giận, ta mặc dù có thể tạm thời chống đỡ, nhưng là đình trệ lúc này, không thể động đậy.”</p><p>“Ai tới cứu cứu ta, ai tới cứu cứu ta...... Ách!”</p><p>Đột nhiên, Đường Diệu Minh cả người cứng đờ, sắc mặt chợt trắng xanh, trong ánh mắt toàn là khủng hoảng tuyệt vọng sắc.</p><p>Ở của nàng trước mặt, Hắc gia đại quân chậm rãi khởi động, nhanh chóng gia tốc, ở bầy sói che dấu hạ, triển khai phô thiên cái địa điên cuồng tấn công chi thế!</p><p>Đường Diệu Minh tâm thần thất thủ, hồ đàn viên trận nháy mắt hỏng mất.</p><p>Song đầu bò tót như sấm bàn ù ù bôn đạp, Hắc Lâu Lan trên cao nhìn xuống, Đường Diệu Minh sắc đẹp làm cho hắn trong lòng hơi hơi vừa động.</p><p>“Ai cho ta bắt giữ nàng này?” Hắn vừa nhất mở miệng, còn có Phan Bình điện xạ mà ra.</p><p>Hắn xê dịch toát ra, mạnh sấm đến Đường Diệu Minh bên người, tia chớp ra tay, vài cái công phu, Đường Diệu Minh bị hắn thuận lợi bắt sống.</p><p>Thấy như vậy một màn, Hắc Lâu Lan vừa lòng gật gật đầu, lại đem ánh mắt chuyển hướng tiền phương.</p><p>“Đông Phương tiểu nhi......” Hắn dữ tợn cười, trong ánh mắt bốc cháy lên trả thù khoái ý hỏa diễm.</p><p>Sau một lát, hai quân chính thức tiếp chiến, đại loạn chiến toàn diện triển khai.</p><p>Ở Phương Nguyên một tay thúc đẩy dưới, trận này đại chiến vừa mới vừa mới bắt đầu, liền đi vào gay cấn giai đoạn.</p><p>“Súc sinh!”</p><p>Đối mặt phác đi lên Dạ Lang, Đường Phương nổi giận gầm lên một tiếng, không khiếu trung chân nguyên điều động, giáo huấn đến đan hỏa cổ trung.</p><p>Hô!</p><p>Một đoàn quyền đầu lớn nhỏ hỏa cầu, bắn ra, kích khởi một trận cuồng phong.</p><p>Này đoàn trần bì sắc đan hỏa, trực tiếp đánh vào Dạ Lang trên người.</p><p>Dạ Lang nức nở một tiếng, bị đánh nghiêng ở, cả người đều thiêu đốt cháy diễm, vẫn không nhúc nhích.</p><p>“Sát!” Đường Phương thở hổn hển, còn muốn về phía trước xung phong, lại bị tới rồi Đường gia gia lão ngăn lại.</p><p>“Tam thiếu, không cần đi phía trước vọt. Tộc trưởng mệnh ngươi chạy nhanh trở về!”</p><p>“Nhưng là đại tỷ bị đối phương bắt sống !” Đường Phương trố mắt, không muốn xoay người, hắn đại tỷ đó là Đường Diệu Minh.</p><p>“Nhưng là tam thiếu, ngươi như vậy là hướng bất quá đi, chỉ có thể không công đi lên chịu chết a.” Gia lão vội vàng khuyên bảo.</p><p>“Đáng giận a!” Đường Phương cắn một ngụm cương nha, hai đấm rất nhanh, cảm thấy một trận vô lực.</p><p>Hắn là Đường gia thiên tài, bất quá hai mươi hai tuổi, dĩ nhiên có tam chuyển tu vi. Nhưng ngày xưa, có thể nắm trong tay thế cục tam chuyển chiến lực, phóng tới nay đại chiến giữa sân, lại có vẻ gầy yếu nhỏ bé.</p><p>Ngày thường, khó gặp tam chuyển chiến lực, ở trong này tùy ý đảo qua, liền hãy nhìn gặp.</p><p>Tam chuyển cổ sư, đã muốn luân vì trung kiên lực lượng, ở bọn họ mặt trên, là này tứ chuyển cổ sư cường giả. Trở lên mặt, còn có ngũ chuyển cường giả.</p><p>“Tỷ tỷ, ngươi chờ, ta nhất định hội đem ngươi cứu trở về đến.” Đường Phương tỉnh táo lại, tại trong lòng âm thầm thề, trở về lui lại.</p><p>“Hừ, muốn đi thì đi? Cho ta đem mệnh lưu lại bãi!” Đúng lúc này, một vị Uông gia tam chuyển cổ sư phác đi lên.</p><p>“Là Uông Cương! Tam thiếu, ngươi đi mau, ta đến ngăn trở hắn.” Đường gia gia lão nháy mắt nhận ra người tới thân phận.</p><p>Uông Cương vị hôn thê La Dục Phụng, chính là bị Đường gia cướp đi, thù hận rất sâu. Hiện tại đại chiến là lúc, là hắn báo thù tuyệt thế cơ hội, hắn tự nhiên sẽ không bỏ qua.</p><p>Cùng loại tình huống như vậy, cũng không ở số ít.</p><p>Có người còn có giang hồ, có người còn có ân oán tình cừu.</p><p>Hiện tại, có oan báo oan, có thù báo thù! </p>\n\t\t\t \n\n                    "
}