{
  "href": "https://doctruyenchufull.vip/6333e306bea2d9fb2f850817",
  "title": "Chương 514: Thứ 105 chương: Đại chiến",
  "chapterNumber": "514",
  "slug": "chuong-514-thu-105-chuong-dai-chien",
  "previousLink": "chapters-truyenchufull/513-chuong-513-thu-104-chuong-ban-tay-to-vung-len",
  "currentLink": "chapters-truyenchufull/514-chuong-514-thu-105-chuong-dai-chien",
  "nextLink": "chapters-truyenchufull/515-chuong-515-thu-106-chuong-am-tuyen-van-qua",
  "contentHTML": "\n\n                        <p> “Đường gia! Năm đó sỉ nhục, hôm nay ta muốn gấp bội đòi lại đến!!” Uông Cương sắc mặt dữ tợn, khẽ quát một tiếng, toàn bộ thân hình mạnh bành trướng một vòng, như là một đầu gấu chó, hung hãn về phía Đường Phương đánh tới.</p><p>Đường Phương gặp này thế tới rào rạt, kinh sợ dưới, càng nổi lên chém giết chi tâm.</p><p>Đan hỏa cổ!</p><p>Hắn tay phải đẩy, một đạo trần bì sắc hỏa diễm, nhắm ngay Uông Cương bay đi.</p><p>Hỏa diễm ở không trung xẹt qua một đạo quang hình cung, nhanh chóng tiếp cận Uông Cương mặt. Còn chưa bắn trúng, Uông Cương liền cảm thấy một trận nóng rực ý.</p><p>Nhưng hắn nhe răng cười một tiếng, không có chút né tránh ý, nhưng lại mà trực tiếp hé miệng.</p><p>Oa ngô!</p><p>Hắn hé miệng, một ngụm đã đem đan hỏa nuốt vào bụng.</p><p>“Đây là -- tứ chuyển thôn hỏa cổ!” Đường Phương vẻ mặt chấn động.</p><p>Thôn hỏa cổ đều không phải là công kích cổ, mà là tồn trữ cổ. Nhưng cổ sư dùng cổ, hướng đến tồn hồ một lòng. Ai nói tồn trữ cổ, sẽ không có thể sử dụng cho chiến đấu ?</p><p>Đường gia cổ trùng, chính là lấy hỏa đạo cổ trùng vì chủ. Uông Cương tìm rất lớn đại giới, mới thu mua một chích tứ chuyển nuốt hỏa cổ, chính là một ngày kia dùng để đối phó Đường gia.</p><p>“Uông Cương, chúng ta đến trợ ngươi.” Phía sau, lại tới rồi hai vị cổ sư, đều là tam chuyển cấp số.</p><p>Đường Phương cùng Đường gia gia lão hai người, sắc mặt đột biến. Vốn thôn hỏa cổ, liền cực kì khắc chế bọn họ, hiện tại đối phương lại 3 đánh 1, chiếm cứ rất lớn ưu thế.</p><p>“Tam thiếu, đi mau, ta đến ngăn trở bọn họ!” Đường gia gia lão biết tình thế nguy cấp, chủ động đứng ra, cấp Đường Phương tranh thủ lui lại cơ hội.</p><p>Đường Phương đều không phải là ăn chơi trác táng, hắn cắn chặt răng, xoay người bước đi:“Gia lão duy trì, ta lập tức liền chuyển viện binh đến!”</p><p>“Truy!” Uông Cương ba người tự nhiên không muốn Đường Phương an toàn lui lại, nhưng không nghĩ này lưu lại Đường gia gia lão, cũng là phòng ngự cổ sư, lại có một chích tam chuyển quý hiếm cổ, tên là “Hoãn bộ”.</p><p>Này cổ tên như ý nghĩa, có thể làm cổ sư tốc độ chậm lại, liên tục một đoạn thời gian.</p><p>Uông Cương ba người bị này bám trụ, chỉ có thể bỏ qua Đường Phương, mang theo đầy ngập lửa giận, toàn lực vây công Đường gia gia lão.</p><p>Đường gia gia lão hai đấm nan địch bốn tay, tuy có hoãn bộ cổ, nhưng ngăn cản không được. Đầu tiên là trúng Uông Cương một quyền, rồi sau đó lại bị phong nhận đánh trúng, chặt đứt cánh tay. Cuối cùng bị một cái tuyết cầu, đánh thành băng côn, mệnh tang đương trường.</p><p>“Gia lão!!” Đường Phương mắt hổ rưng rưng, khi hắn mang theo viện quân tới rồi thời điểm, chỉ có thể làm cho này vị gia lão nhặt xác.</p><p>Báo thù hỏa diễm, ở hắn trong lồng ngực hừng hực thiêu đốt, nhưng trong lúc nhất thời lại sưu tầm không đến cừu địch.</p><p>Trên chiến trường một mảnh hỗn loạn, đại lượng bầy sói chạy chồm tàn sát bừa bãi, trừ lần đó ra, còn có hồ đàn, chiến cua, hồ đàn, biên bức đằng đằng. Kim, mộc, thủy, hỏa, thổ, phong, lôi, quang, ám...... Đủ loại công kích, cắt qua thiên không, dừng ở này phiến đại địa thượng, hoặc là tạp bùn đất tung bay, hoặc là thiêu đốt nhiệt diễm, hoặc là băng sương lan tràn, hoặc là lôi quang chói mắt......</p><p>Cổ sư la lên, tê gào thét, có ở tiến công, có ở phía sau lui, có ở cứu viện, có ở tử thủ.</p><p>Mấy chục vạn người đại loạn chiến, tràn ngập phạm vi mấy ngàn dặm phạm vi.</p><p>Rầm a......</p><p>Trong giây lát, một cỗ màu lam bàng bạc sóng to, giáp khỏa ngập trời chi thế, như ác giao buông xuống, ầm ầm nện xuống.</p><p>Đại lượng bầy sói, cổ sư, đều bị sóng to thổi quét nuốt hết.</p><p>Này phiến chiến trường bị nháy mắt thanh không, ẩm ướt cỏ xanh mặt đất, tích thành mấy cái đại thủy oa. Một vị cổ sư ha ha cuồng tiếu, ngạo nghễ đứng thẳng ở đây trung ương.</p><p>“Là Thủy Ma Hạo Kích Lưu!” Đường Phương đồng tử co rụt lại, nhận ra người này.</p><p>“Triệt, người này là tứ chuyển cao giai cường giả, có tiếng xấu lão ma đầu.” Rất nhiều may mắn còn tồn tại xuống dưới tam chuyển cổ sư, lập tức sáng suốt lựa chọn lui lại.</p><p>Thủy Ma đàng hoàng tàn sát bừa bãi ánh mắt, nhanh chóng nhìn quét một vòng sau, liền hướng về số người nhiều nhất Đường Phương trên người.</p><p>Này đó tam chuyển cổ sư, ở Thủy Ma trong mắt, chính là một đống hoạt động chiến công, đại biểu cho chiến hậu dày tưởng thưởng.</p><p>Thủy Ma vươn màu đỏ tươi đầu lưỡi, liếm liếm khô ráo môi, vẻ mặt đều là thị huyết sát khí.</p><p>“Đụng tới ta, tính các ngươi không hay ho!” Thủy Ma cười ha ha, mạnh đẩy song chưởng.</p><p>Tứ chuyển, thủy bộc cổ!</p><p>Oanh.</p><p>Chỉ một thoáng, một cỗ khổng lồ dòng nước xiết phun dũng mà ra, mang theo không gì so sánh nổi lực đánh vào, nhằm phía Đường Phương đám người.</p><p>Đối mặt như vậy bàng bạc thế công, Đường Phương chỉ cảm thấy chính mình dường như lẻ loi một mình, mặt hướng sóng thần, có một loại tai vạ đến nơi, lại tứ cố vô thân cảm giác.</p><p>“Tam thiếu, chúng ta bám trụ, ngươi mau bỏ đi!” Vài vị gia lão đi theo, cắn chặt răng, đem Đường Phương hộ ở sau người.</p><p>Bọn họ hợp lực ra tay, rốt cục đem thủy bộc đỡ.</p><p>“Đi mau a!!!” Gia lão thúc giục, làm cho Đường Phương một trận tích nghẹn khuất.</p><p>“Các ngươi chống đỡ, ta tìm phụ thân đến cứu các ngươi!” Hắn hung hăng cắn răng, nhưng không có cách nào, cuối cùng lựa chọn rời đi.</p><p>Cạc cạc dát.</p><p>Thủy Ma cuồng tiếu, cùng Đường gia mấy vị gia lão chiến thành một đoàn. Hắn thế công sắc bén, thủy thế bàng bạc, lấy thế áp người, Đường gia gia lão tuy rằng số người phần đông, nhưng lâm vào hạ phong, ngăn cản được tương đương gian nan.</p><p>Vài hiệp sau, còn có gia lão chết ở Thủy Ma trong tay.</p><p>Mười mấy hiệp sau, chỉ còn lại một vị gia lão, còn lại mọi người hy sinh tánh mạng.</p><p>Thủy Ma nhe răng cười, đang muốn xuống lần nữa sát thủ, bỗng nhiên một trận lạnh thấu xương sát khí đập vào mặt mà đến.</p><p>Kinh nghiệm chiến đấu phong phú, sớm làm cho Hạo Kích Lưu dưỡng thành một cỗ đối nguy cơ trực giác. Hắn xem cũng chưa xem, lập tức bay vụt lui về phía sau, rõ ràng lưu loát, trực tiếp bỏ qua sắp tới tay chiến công, không có một tia do dự.</p><p>Xích!</p><p>Một tiếng vang nhỏ, ở hắn vừa mới rời khỏi kia một khắc, một quả tứ diệp phong nhận cắt qua không khí, cùng hắn gặp thoáng qua.</p><p>Phong nhận xoay tròn không ngớt, nhất kích không trúng, ở trên chiến trường họa ra một đạo thật dài đường cong, sở đến chỗ mặc kệ người thú, đều bị cắt, máu phun tung toé, gãy chi tứ lạc.</p><p>Lục nhạt sắc phong nhận, ở giữa không trung xoay quanh ra một cái ngân nga đường cong, bay trở về đến nguyên chủ nhân trong tay.</p><p>“Là ngươi? Phong Ma Đàm Võ Phong!” Thủy Ma trên mặt cuồng tiếu dần dần thu liễm đứng lên, trong mắt toát ra một chút ngưng trọng.</p><p>Đàm Võ Phong cùng hắn cũng xưng là phong thủy song ma, cũng tứ chuyển cao giai tu vi.</p><p>Từng, Thủy Ma tung hoành Bắc Nguyên phía đông, Phong Ma tàn sát bừa bãi Bắc Nguyên tây bộ, xa tướng hô ứng. Nhưng sau lại, Đông Phương Dư Lượng dùng mưu kế tam cầm tam túng, đem Phong Ma thu phục. Đàm Võ Phong tựu thành vì Đông Phương Dư Lượng tùy tùng, phụ thuộc vào Đông Phương gia tộc.</p><p>“Thủy Ma, của ngươi cuồng tiếu rất chói tai, công tử mệnh ta đem ngươi chung kết ở trong này.” Phong Ma Đàm Võ Phong một tiếng áo xanh, huyền phù giữa không trung trung, trong tay đắn đo vừa mới bay trở về phong nhận.</p><p>Một đường tiêu hao, chỉ còn lại có Tam Diệp phong nhận, trải qua Phong Ma một lần nữa truyền lực, cư nhiên thong thả chữa trị, lại khôi phục đến phía trước tứ diệp uy thế.</p><p>Nói chung, phong nhận bay ra về phía sau, liền không thể thu về. Phong Ma đắn đo phong nhận, giống như thưởng thức một tiểu món đồ chơi, biểu hiện ra hắn viễn siêu thường nhân khống phong thuật.</p><p>“Hừ, xem ra ngươi mấy năm nay, bị chủ nhân của ngươi dạy dỗ rất khá a, trở nên tự cao tự đại.” Thủy Ma nhe răng cười một tiếng, ánh mắt như chim ưng hung hăng nhìn thẳng Phong Ma.</p><p>Phong Ma sắc mặt chợt âm trầm, hắn bàn tay vung, mạnh bắn ra tứ diệp phong nhận, đồng thời thân hình như tên, hướng tới Thủy Ma thẳng tắp phóng tới.</p><p>“Đến đây đi!” Thủy Ma vui mừng không sợ, dưới chân nhấc lên sóng to. Hắn đạp lãng mà lên, hướng về giữa không trung va chạm đi qua.</p><p>Oanh!</p><p>Kịch liệt nổ mạnh trung, cuồng phong gào thét, sóng nước ngập trời, rớt ra tứ chuyển cấp cường giả kịch chiến.</p><p>Chung quanh các cổ sư, vội vàng lui về phía sau, rớt ra khoảng cách, rất nhanh liền chuyên môn vì phong thủy nhị ma, bay lên không ra một cái chuyên môn chiến trường.</p><p>Không chỉ là bọn hắn hai, ở chia rẽ một đoạn thời gian sau, tứ chuyển cổ sư cường giả ào ào tìm được rồi chính mình đối thủ.</p><p>Hỗn loạn chiến trường trung, liên tiếp mở mang ra mười mấy vòng chiến. Vòng chiến đều không phải là cố định bất động, mà là theo giao chiến song phương mà thong thả tới lui tuần tra.</p><p>Cao tầng chiến lực nhất cố định, toàn bộ chiến trường cũng dần dần rõ ràng đứng lên.</p><p>Đầu tiên là tứ chuyển cường giả từng đôi chém giết, mở mang ra đại chiến vòng. Ở đại chiến vòng chung quanh, là các loại nhỏ vòng chiến, tam chuyển cổ sư nhóm xét ở sát bác mệnh. Mà ở càng bên ngoài, là nhị chuyển, nhất chuyển cổ sư, tạo thành một đội đội, lẫn nhau trong lúc đó tiến hành phối hợp tác chiến.</p><p>Phương Nguyên thừa cơ hội này, không ngừng mà thu nạp bầy sói.</p><p>Hai quân đối chọi, sinh ra giằng co.</p><p>Thường thường phía sau, thế nào một phương đánh trước phá cân bằng, chiếm cứ chủ động, có thể tích lũy ưu thế. Ưu thế tích lũy cũng đủ sau, liền có thể đi vào một bước chuyển hóa vì thắng thế.</p><p>Mặc kệ là Hắc Lâu Lan, còn là Đông Phương Dư Lượng, đều biết đến điểm này.</p><p>Vì thế bọn họ đem ánh mắt, đều đầu hướng trong tay tinh binh.</p><p>Này đó tinh binh, hoặc là ba bốn trăm người, hoặc là năm sáu trăm người, có thống nhất cổ trùng phối trí, đã bị nghiêm khắc giống nhau huấn luyện, có thể ở nháy mắt bộc phát ra cường đại lực lượng. Là tung hoành chiến trường lợi khí, là song phương thống soái trong tay con bài chưa lật.</p><p>Không phải từng cái gia tộc, đều có tổ kiến tinh binh năng lực.</p><p>Hắc Lâu Lan một phương, có năm chi tinh binh. Đông Phương Dư Lượng trong tay, tắc có sáu chi.</p><p>Đông Phương Dư Lượng đầu tiên xuất động bách hoa tinh binh.</p><p>Đây là Hoa gia tinh binh, nhược cho tiến công cùng phòng ngự, am hiểu là trị liệu.</p><p>Này chi tinh binh vừa ra động, lập tức trị liệu rất nhiều bị thương, ổn định thế cục, mang cho Đông Phương bộ tộc cơ sở cổ sư thật lớn viện trợ lực lượng.</p><p>Hắc Lâu Lan cao cư vương trướng, thấy vậy tình cảnh hừ lạnh một tiếng, mệnh lệnh lam điệp tinh binh phóng ra, muốn tập giết bách hoa tinh binh đoàn.</p><p>Lam điệp tinh binh có năm trăm người, né qua tứ chuyển cổ sư vòng chiến sau, dễ dàng gian tạc xuyên dày chiến trường, hướng bách hoa tinh binh sát đi.</p><p>Mắt thấy sẽ thực hiện được khi, bỗng nhiên theo đông, nam, tây tam phương, vọt tới ba cổ tinh binh, đối lam điệp tinh binh hình thành vây kín chi thế.</p><p>Nguyên lai Đông Phương Dư Lượng sớm có bố trí, lấy bách hoa tinh binh làm mồi, thiết hạ như thế mai phục.</p><p>Hắc Lâu Lan tự nhiên không muốn nhìn đến lam điệp tinh binh vẫn diệt, lập tức phái còn lại tinh binh đội ngũ, tiến đến cứu viện.</p><p>Song phương các đại tinh binh, rất nhanh tụ tập cùng một chỗ, hình thành dặm ngoài sổ tầng vòng vây, tình hình chiến đấu lại lần nữa lâm vào giằng co giai đoạn.</p><p>“Tộc trưởng đại nhân, làm cho ta dẫn quân phóng ra, đưa bọn họ giết cái người ngưỡng mã phiên!” Đông Phương Xạ kiềm chế không được, hô to thỉnh chiến.</p><p>Đông Phương Dư Lượng chậm rãi lắc đầu, không có cho phép.</p><p>Đông Phương Xạ chính là Đông Phương bộ tộc vũ tên tinh binh thống soái, có tứ chuyển cao giai tu vi.</p><p>Nhưng chỉ cần Hắc gia hắc kì tinh binh không có xuất động, này chi vũ tên tinh binh cũng chỉ có thể trấn áp trường hợp.</p><p>Đông Phương Dư Lượng chậm rãi nhìn quét chiến trường, xem thoả thích toàn cục, trấn an Đông Phương Xạ nói:“Bắn gia lão an tâm một chút chớ táo, giờ phút này còn không cần ngươi xuất trướng. Nay cục diện, từ lúc ta đoán trước giữa.”</p><p>Nói xong, hắn cười nhẹ, chuyển hướng một khác mặt, đối ba vị nô đạo cổ sư nói:“Ba vị, là thời điểm bày ra các ngươi lực lượng.”</p><p>Này ba người, đúng là Ngạc Huyền Minh, Ngụy Hâm, Khương Uyển San. </p>\n\t\t\t \n\n                    "
}