{
  "href": "https://doctruyenchufull.vip/6333e313bea2d9fb2f85085c",
  "title": "Chương 516: Thứ 107 chương: Tin cậy minh hữu",
  "chapterNumber": "516",
  "slug": "chuong-516-thu-107-chuong-tin-cay-minh-huu",
  "previousLink": "chapters-truyenchufull/515-chuong-515-thu-106-chuong-am-tuyen-van-qua",
  "currentLink": "chapters-truyenchufull/516-chuong-516-thu-107-chuong-tin-cay-minh-huu",
  "nextLink": "chapters-truyenchufull/517-chuong-517-thu-108-chuong-that-tinh-dang",
  "contentHTML": "\n\n                        <p> Đông Phương Dư Lượng không hổ là trí đạo cổ sư, đem Hắc Lâu Lan phản ứng, suy tính thập phần chuẩn xác.</p><p>Tam tâm hợp hồn sát chiêu, chính là một cái mồi, dụ dỗ Hắc Lâu Lan chủ động công kích. Sau, Đông Phương Dư Lượng tái thi thi nhiên xốc lên con bài chưa lật -- một cái sát chiêu chuyên môn khắc chế ám tuyền, đem Hắc Lâu Lan vây khốn.</p><p>Hắc Lâu Lan nguyên bản thân ở vương trướng, hiện tại hắn bị nhốt trụ, Phương Nguyên bên người hộ vệ lực lượng, liền bạo hàng nhất mảng lớn.</p><p>Thừa dịp này cơ hội, ảnh kiếm khách Biên Ti Hiên bạo khởi làm khó dễ, xâm nhập vương trướng, lại lần nữa ám sát Phương Nguyên.</p><p>Chỉ cần Phương Nguyên vừa chết, bầy sói sẽ lập tức tán loạn, thắng lợi cân bằng sẽ thật to nghiêng hướng Đông Phương minh quân.</p><p>Vì bảo đảm trảm thủ chiến thuật thành công, Hắc Lâu Lan không chỉ có an bài ảnh kiếm khách, nhưng lại bố trí một vị càng cường đại cổ sư.</p><p>Hắn đó là Đông Phá Không, được xưng “Phi điện”! Là Bắc Nguyên có thể đếm được trên đầu ngón tay phi hành đại sư, lôi đạo cổ sư, tứ chuyển cao giai tu vi. Cho dù ở phía trước hỗn chiến trung, hắn đều không có ra tay, vẫn nhẫn nại đến bây giờ, thế này mới đồ cùng chủy gặp, bỗng nhiên nổi tiếng.</p><p>“Bảo hộ Lang Vương!”</p><p>“Tặc tử, các ngươi mơ tưởng thực hiện được!!”</p><p>“Lang Vương đi mau!”</p><p>Vương trướng chung quanh sáu vị tam chuyển cổ sư, ào ào nhảy lên, ý đồ chặn lại Đông Phá Không, Biên Ti Hiên hai người.</p><p>“Cút ngay!!” Đông Phá Không quát lạnh một tiếng, chung quanh lôi quang mạnh tăng vọt.</p><p>Ngăn ở trước mặt hắn ba vị cổ sư, bị lôi điện đánh trúng, trên người phòng ngự cổ trùng ở nháy mắt hủy diệt, trong khoảnh khắc hai chết một thương.</p><p>“Ha ha a.” Mà Biên Ti Hiên tắc cười khẽ vài tiếng, thân hóa bóng đen, giống như độc xà ở chặn đường cổ sư bên người nhanh chóng xuyên qua, vài cái công phu, liền nhiễu đến bọn họ phía sau.</p><p>“Cái gì?”</p><p>“Như vậy tốc độ......”</p><p>“Thế này mới ảnh kiếm khách chân chính thực lực sao?”</p><p>Ba vị cổ sư kinh hãi muốn chết, bọn họ nhìn lại đi qua, chỉ có thể nhìn đến Biên Ti Hiên yểu điệu bóng dáng.</p><p>Bọn họ muốn đuổi theo đi qua, nhưng phát hiện chính mình không thể động đậy. Bọn họ tay trên chân, đều trói chặt từng đạo bóng đen, giống như trói gô đưa bọn họ chặt chẽ trói buộc.</p><p>Đối mặt Đông Phá Không, ảnh kiếm khách vừa lên một chút giáp công, Phương Nguyên cũng thay đổi sắc mặt, trong ánh mắt toát ra bối rối cảm xúc. Hắn cuống quít lui về phía sau, đồng thời kêu to:“Mau, mau tới người hộ ta!”</p><p>“Lang Vương chớ ưu, Hắc Tú Y đợi mệnh lúc này.” Đứng ở Phương Nguyên bên người cuối cùng một người, một thân hắc y, vẻ mặt như thiết, về phía trước bước ra vài bước, che ở Phương Nguyên trước mặt.</p><p>“Muốn chết!” Đông Phá Không hét lớn một tiếng, cả người lôi quang tăng vọt, hình thành chiến thương, hung hăng thứ hướng Hắc Tú Y.</p><p>Biên Ti Hiên hừ lạnh một tiếng, cổ tay khinh chuyển, tức thì trút xuống ra một mảnh xoay lên bóng kiếm.</p><p>Đối mặt hai đại cường giả hợp lực đánh sâu vào, Hắc Tú Y vẻ mặt biến đổi không thay đổi, song chưởng ở trước ngực mạnh tạo thành chữ thập, chân nguyên điên cuồng điều động.</p><p>Oanh!</p><p>Ngay sau đó, hắn phòng ngự toàn bộ khai hỏa.</p><p>Năm mươi sáu mặt phi cốt tấm chắn, đồng thời bay ra, rậm rạp, che ở hắn trước người.</p><p>Một đạo xanh biếc quang quyển, bay lên đỉnh đầu, chước chiếu phạm vi trăm bước trong vòng.</p><p>Hắc quang tản ra cứng như sắt thép sáng bóng, tạo thành một bộ dày vô cùng giáp trụ, đưa hắn toàn thân đều bao vây lại.</p><p>Chín mặt các màu mặt quỷ, phát ra nức nở khóc hào chi âm, xoay quanh ở hắn tả hữu.</p><p>Đồng thời, còn có một đạo ám nâu du phong, cổ đãng ở phi cốt tấm chắn trong lúc đó.</p><p>Đông Phá Không lôi điện trường thương, bắn thủng thất mặt phi cốt tấm chắn sau, mở rộng ám hạt du phong, lại bị hắc quang giáp trụ ngăn trở.</p><p>Biên Ti Hiên bóng kiếm, oanh kích ở tấm chắn mặt trên, đem mười tám mặt tấm chắn cắn nát, nhưng bị du phong cản trở, bóng kiếm tựa như lâm vào nê du giữa, động thế đột nhiên tiêu, tái không uy hiếp.</p><p>Hắc Tú Y là Hắc Lâu Lan đắc lực giúp đỡ, đồng thời cũng hắc kì tinh binh ba vị thống lĩnh chi nhất, tối am hiểu phòng thủ.</p><p>Đông Phá Không, Biên Ti Hiên đối mặt chuyên chú phòng thủ Hắc Tú Y, thế nhưng nhất thời bị dây dưa, không thể làm ra đột phá.</p><p>Hắc Tú Y tuy rằng phía trước, ở đối chiến mặc sư cuồng thời điểm, gặp thảm bại. Nhưng đều không phải là thuyết minh hắn thực lực thấp, mà là đối phương thực lực quá mạnh mẽ, chính là lịch sử này giới vương đình chi tranh, toàn bộ Bắc Nguyên hàng đầu mãnh tướng.</p><p>Hiện tại đối mặt phi điện, ảnh kiếm khách hai đại cường giả hợp kích, hắn trái che phải chắn, mười mấy cái hiệp xuống dưới, đem phía sau Phương Nguyên chặt chẽ bảo vệ.</p><p>Hắn một thân cổ trùng tổ hợp, phối hợp cực kì hợp lý, chú trọng phòng thủ, lo lắng chu đáo.</p><p>Đông Phá Không, Biên Ti Hiên vài thứ đột phá, tất cả đều vô công mà phản.</p><p>Kịch chiến dư ba, đau đớn mấy người dưới thân hai đầu bò tót. Cự tê đau đến kêu to, tát khai chân, chẳng phân biệt được địch ta, ở chiến trường trung lung tung va chạm, chung quanh thải đạp.</p><p>Hắc Tú Y trên mặt vẻ mặt tắc càng phát ra trầm trọng.</p><p>Kịch liệt chiến đấu, làm cho hắn chân nguyên cực nhanh hao tổn, đã muốn tới đáy cốc. Mà đối phương cũng là hai người, chân nguyên tiêu hao chính là Hắc Tú Y một nửa.</p><p>Hắc Tú Y hiện tại đối mặt gian nan lựa chọn.</p><p>Cái thứ nhất lựa chọn, hắn tiếp tục canh phòng nghiêm ngặt tử thủ, không để ý chân nguyên tiêu hao, chờ mong Hắc Lâu Lan hồi viện, hoặc là này khác trợ giúp kịp khi đã đến. Nhưng hiện tại hai đầu bò tót chung quanh chạy như điên, đã muốn rời xa nguyên lai địa phương, viện quân muốn xuyên qua chiến trường, đúng lúc tới rồi khả năng cao bao nhiêu đâu?</p><p>Cái thứ hai lựa chọn, đó là tiết kiệm chân nguyên tiêu hao. Nhưng cứ như vậy, phòng ngự sẽ bạc nhược đi xuống, bị đối phương xuyên thủng khả năng tính sẽ tăng vọt. Một khi bị phá tan phòng tuyến, như vậy hắn phía sau địa Phương Nguyên, sẽ lâm vào nguy hiểm hoàn cảnh.</p><p>Đến tột cùng nên như thế nào lựa chọn?</p><p>Hắc Tú Y trong mắt, lóe ra một trận do dự ánh sáng, nhưng rất nhanh hắn hạ quyết tâm.</p><p>Hắn phòng ngự bắt đầu dần dần co rút lại, đối mặt đối phương cường công, cũng không tái như vậy tích cực. Đông Phá Không, Biên Ti Hiên lập tức sâu sắc nhận thấy được Hắc Tú Y biến hóa, vài lần đột phá, hiểm chi lại hiểm, thiếu chút nữa làm cho bọn họ thành công.</p><p>Ngay cả Lang Vương thân phận trọng yếu, liên quan đến toàn cục, mặc dù Hắc Tú Y bị Hắc Lâu Lan cắt cử, phải bảo vệ hảo Thường Sơn Âm, nhưng trong lúc nguy cấp, sự tình quan chính mình tánh mạng, Hắc Tú Y còn là làm không được xả thân chém giết.</p><p>“Nếu là ta phía sau là Hắc Lâu Lan đại nhân, ta tất nhiên liều mình tướng hộ. Nhưng hắn Thường Sơn Âm cũng là ngoại nhân, ngày thường ngạo khí mười phần, căn bản xem thường ta, ta vì cái gì nên vì người như vậy hy sinh? Lang Vương cho dù chết, chúng ta trong tay còn có hắc kì quân, như cũ nửa cân đối tám lượng. Ân, ta muốn lưu trữ hữu dụng thân, tiếp tục đền đáp gia tộc mới là.”</p><p>Hắc Tú Y suy nghĩ bốc lên, tại trong lòng vì chính mình thoát giải, dần dần liền yên tâm thoải mái đứng lên.</p><p>Hắn nguyên bản phải bảo vệ phía sau địa Phương Nguyên, hiện tại chỉ lo chính mình, chân nguyên tiêu hao tốc độ lập tức đột nhiên hàng.</p><p>“Chính là giờ phút này, điệp ảnh cổ!” Bỗng nhiên, một sơ hở xuất hiện ở Biên Ti Hiên trong mắt, nàng hai mắt ánh sao bùng lên, bắt lấy này cơ hội, mạnh thúc dục theo Đông Phương Dư Lượng chỗ mượn đến cổ trùng.</p><p>Này điệp ảnh cổ, chính là tứ chuyển quý hiếm cổ, ở chợ thượng rất khó mua được, giá cũng so với đại bộ phận ngũ chuyển cổ không kém nhiều.</p><p>Nguyên sơ khi, Biên Ti Hiên cùng Đông Phương Dư Lượng ước định, một khi ám sát Phương Nguyên thành công, này chích cổ đó là của nàng tưởng thưởng.</p><p>Nhưng Biên Ti Hiên ám sát thất bại, loại hạ bạo não cổ cũng bị Phương Nguyên giải quyết, y của nàng ngạo khí, tự nhiên không chịu nhận này chích điệp ảnh cổ. Nhưng lần này đại chiến trước, Đông Phương Dư Lượng thận trọng khởi kiến, đem này chích cổ chủ động cho nàng mượn.</p><p>Điệp ảnh cổ, đối với những người khác mà nói, khả năng chính là một chích tứ chuyển cổ. Nhưng là đối với Biên Ti Hiên đến giảng, cũng là có thể mang cho nàng chiến lực tăng vọt, so với ngũ chuyển cổ đều phải có giá trị nhiều lắm.</p><p>Ở điệp ảnh cổ tác dụng hạ, Biên Ti Hiên nhiều trọng bóng kiếm, ào ào chồng cùng một chỗ, vài cái trong nháy mắt công phu, đầy trời bóng kiếm cũng chỉ còn lại một thanh.</p><p>Chuôi kiếm này ảnh, hắc sâu thẳm thúy, thoáng như thực chất, đem sở hữu thế công đều chồng ở tại cùng nhau.</p><p>Biên Ti Hiên huy kiếm đâm thẳng, hiệu quả kinh người, như đao thiết đậu hủ bình thường, dễ dàng động xuyên phòng ngự, sát hướng Lang Vương.</p><p>Lâu công không dưới phòng tuyến rốt cục đột phá!</p><p>Thấy vậy tình cảnh, Đông Phá Không thực tại thở dài nhẹ nhõm một hơi, vội vàng cuốn lấy Hắc Tú Y, cấp Biên Ti Hiên tranh thủ cơ hội.</p><p>Nhưng Hắc Tú Y gặp sự không thể vì, sớm tâm tồn lui ý. Hiện tại ảnh kiếm khách sát hướng Thường Sơn Âm, đây đúng là hắn rút đi cơ hội, hắn làm sao còn có không nhanh chóng bắt lấy đạo lý? Bởi vậy mau lui đi ra ngoài, trực tiếp nhảy xuống hai đầu bò tót lưng dầy.</p><p>Đông Phá Không liền kinh ngạc nhìn đến Hắc Tú Y chạy trốn, hắn do dự một chút, cảm thấy còn là nhanh chóng giết chết Lang Vương, đành phải trước buông tha Hắc Tú Y một con ngựa.</p><p>Nhưng khi hắn hồi đầu vừa nhìn, lại thấy Biên Ti Hiên ảnh kiếm, đã muốn cắm ở Thường Sơn Âm ngực.</p><p>Biên Ti Hiên là cắm như thế sâu, toàn bộ ảnh kiếm chỉ còn lại có chuôi kiếm, dán Phương Nguyên trước ngực. Mà mũi kiếm thì tại Phương Nguyên sau lưng, toát ra nhất mảng lớn đến.</p><p>“Lang Vương, ngươi nhớ kỹ, người giết ngươi là ảnh kiếm khách Biên Ti Hiên!” Biên Ti Hiên hai mắt đỏ đậm, vẻ mặt vẻ hưng phấn.</p><p>Danh truyền Bắc Nguyên, tiếng tăm lừng lẫy Lang Vương, chết ở tay nàng trung. Loại này vinh quang, lừng lẫy chiến tích, làm cho nàng vui mừng cả người đều ở run nhè nhẹ.</p><p>“Thành công !” Thấy như vậy một màn, Đông Phá Không cũng là hỉ thượng đuôi lông mày.</p><p>“Lang Vương vừa chết, ta tướng quân đại chiếm thượng phong, cách thắng lợi không xa.” Xa xa, luôn luôn tại dùng trinh sát cổ chú ý tình hình chiến đấu Đông Phương Dư Lượng, cũng phấn chấn nắm chặt hai đấm.</p><p>Hắn ngẩng đầu lên, xem lên đỉnh đầu thượng đang ở cùng vân xoáy phân cao thấp Hắc Lâu Lan, trên mặt lộ ra thong dong tươi cười:“Hắc Lâu Lan, Thường Sơn Âm đã muốn chém đầu. Ngươi hiện tại thu tay lại, thừa nhận thất bại, ta duẫn ngươi đại tướng vị, tiến vào vương đình còn có cơ hội.”</p><p>Nhưng gọi hắn ngoài ý muốn là, Hắc Lâu Lan không chỉ có không có thẹn quá thành giận rống to, ngược lại lộ ra một tia dữ tợn cười:“Đông Phương Dư Lượng, trợn to của ngươi mắt chó mới hảo hảo nhìn xem đi!”</p><p>Cùng lúc đó, song đầu bò tót trên lưng, cũng truyền đến Biên Ti Hiên cùng Đông Phá Không tiếng kinh hô.</p><p>“Ân?” Đông Phương Dư Lượng nhất thời tâm sinh một cỗ mãnh liệt không ổn cảm giác, hắn vội vàng thúc dục trinh sát cổ nhìn lại.</p><p>Chỉ thấy “Thường Sơn Âm” Đã muốn hóa thành một bãi lưu thủy, mấy chích cổ trùng rất nhanh thoát ra, thủy tích lưu lại một chích thủy tượng cổ, cơ hồ bị ảnh kiếm đâm thành hai bên, đầu đuôi chỉ còn lại có một tầng da hợp với.</p><p>Này chích thủy tượng cổ, đúng là Thủy Ma Hạo Kích Lưu sở hữu.</p><p>Lúc trước, hắn ngay tại anh hùng đại hội, vận dụng thủy tượng cổ, lấy giả đánh tráo, đã lừa gạt mọi người, giết chết hỏa lãng tử Sài Minh.</p><p>Đại chiến phía trước, Phương Nguyên nhìn trúng hắn chiêu thức ấy đoạn, liền tìm được Hắc Lâu Lan mưu đồ bí mật. Vì phòng ngừa tiết lộ, này bố trí chỉ có đương sự ba người rõ ràng.</p><p>Phương Nguyên chân thân, vẫn đều không có ở trong vương trướng, mà là giấu ở chiến trường trung mỗ cái góc. Hắn thông qua lang cố cổ, quan sát chiến trường, chỉ huy thú quần chiến đấu. Phía trước cùng Hắc Lâu Lan đối thoại, cũng là thông qua một loạt cổ trùng, làm ra biểu hiện giả dối.</p><p>“Chết tiệt, đây là giả.”</p><p>“Chân chính Thường Sơn Âm ở nơi nào?”</p><p>Biên Ti Hiên, Đông Phá Không sắc mặt đều thập phần khó coi, bọn họ chiến đấu hăng hái nửa ngày, kết quả cũng là bị người trêu chọc! </p>\n\t\t\t \n\n                    "
}