{
  "href": "https://doctruyenchufull.vip/6333e31abea2d9fb2f85085f",
  "title": "Chương 517: Thứ 108 chương: Thất tinh đăng",
  "chapterNumber": "517",
  "slug": "chuong-517-thu-108-chuong-that-tinh-dang",
  "previousLink": "chapters-truyenchufull/516-chuong-516-thu-107-chuong-tin-cay-minh-huu",
  "currentLink": "chapters-truyenchufull/517-chuong-517-thu-108-chuong-that-tinh-dang",
  "nextLink": "chapters-truyenchufull/518-chuong-518-thu-109-chuong-lang-vuong-tan-nhan",
  "contentHTML": "\n\n                        <p> Đứng ở hai đầu bò tót trên lưng, ảnh kiếm khách, phi điện hai vị cường giả chung quanh băn khoăn.</p><p>Trên chiến trường một mảnh hỗn loạn, nguyên bản mười mấy tứ chuyển cổ sư chiến đoàn, đã muốn có ba cái phân ra thắng bại. Trong đó Hắc gia thắng hai tràng, Đông Phương bộ tộc thắng một hồi.</p><p>Mấy chi tinh binh còn tại lẫn nhau dây dưa, bởi vì phía trước Đông Phương Dư Lượng tính kế, bởi vậy tại đây phương diện Hắc gia hơi yếu cho hạ phong.</p><p>Bầy sói cùng ngạc đàn, cua đàn, bức đàn cũng ở giằng co giữa.</p><p>Phương Nguyên không hề tăm hơi, không biết giấu ở cái nào góc.</p><p>Biên Ti Hiên, Đông Phá Không sưu tầm không có kết quả, sắc mặt lại đen vài phần.</p><p>Đông Phương Dư Lượng rất nhanh tiếp nhận rồi này thất bại sự thật, hắn cao giọng cười:“Thế này mới có điểm ý tứ, bất quá điểm ấy ta cũng sớm có đoán trước. Chỉ cần Lang Vương tiếp tục chỉ huy bầy sói, hồn phách của hắn dao động liền che dấu không được, sớm hay muộn hội phát hiện hắn phương vị. Hắc Lâu Lan a, của ngươi thất bại chính là tạm thời lùi lại mà thôi.”</p><p>“Ha ha ha.” Hắc Lâu Lan ngửa đầu cười to, trong tiếng cười tràn ngập khinh thường ý tứ hàm xúc, “Đông Phương tiểu nhi, ngươi thực đã cho ta bị ngươi khắc chế ở?”</p><p>Nói xong, hắn cả người làn da, biến thành đêm bình thường tối đen. Đồng thời theo hắn cả người lỗ chân lông trung, bốc lên ra từ từ khói đen.</p><p>Khói đen cuồn cuộn, rất nhanh đã đem này cả người bao phủ.</p><p>Ngắn ngủn một lát, Hắc Lâu Lan hóa thân thành một cỗ hình người khói đen, yên khí lượn lờ, từ ngoài nhìn vào, chỉ có thể nhìn đến một đôi đỏ bừng thị huyết đôi mắt.</p><p>Đông Phương Dư Lượng trong lòng, nhất thời bốc lên khởi một cỗ mãnh liệt không ổn cảm giác.</p><p>Lui lại ý niệm trong đầu, lập tức ở hắn trong đầu xẹt qua.</p><p>Nhưng vân qua tuy rằng khắc chế ám tuyền, đem Hắc Lâu Lan chế trụ. Nhưng mà, theo một cái khác phương diện đến giảng, làm sao không phải ám tuyền kiềm chế vân qua đâu.</p><p>Ngay sau đó, Hắc Lâu Lan hóa thân thành khói đen, cư nhiên đều đầu nhập đến ám tuyền bên trong.</p><p>“Không tốt!” Đông Phương Dư Lượng lập tức cảm thấy một loại mao cốt tủng nhiên.</p><p>Nhưng đã quá muộn.</p><p>Màu đen cự cầu, lớn như núi nhỏ, nguyên bản chính một khẩu khẩu bị vân qua thong thả nuốt hết. Nhưng giờ phút này, ám tuyền lại co rút lại.</p><p>Vân qua phản ứng không kịp, vội vàng tùy theo thu nạp.</p><p>Nhưng ngay sau đó, ám tuyền rồi đột nhiên phát sinh kịch liệt bành trướng.</p><p>“Không, cùng với nói là bành trướng, chẳng bằng nói là -- nổ mạnh!” Đông Phương Dư Lượng lâm vào động dung.</p><p>Không có gì tiếng vang, đây là một hồi không tiếng động cự bạo.</p><p>Vân qua chống đỡ cận ba cái hô hấp, đã bị ám tuyền nứt vỡ. Hắc ám cự cầu, không ngừng trướng đại, như là một đầu tiền sử cự quái, mở ra mồm to, ngầm chiếm hết thảy, bao quát người thú.</p><p>Thẳng đến này phiến phạm vi mười dặm chiến trường, đều bị bao trùm, nửa vòng tròn hình hắc ám quang cầu thế này mới chợt biến mất.</p><p>Không có thường quy nổ mạnh sinh ra âm ba, đồng dạng cũng không có khí lãng, trận này quỷ dị phách tuyệt nổ mạnh, có được ăn mòn tính sức mạnh to lớn, có tan rã hết thảy âm độc.</p><p>Ám tuyền tiêu tán sau, phạm vi mười dặm chiến trường, hoàn toàn bị thanh không, chỉ còn lại giữa không trung Hắc Lâu Lan một người, cùng với hố sâu địa hạ Đông Phương Dư Lượng.</p><p>Còn lại người, nhưng lại đều bị ám tuyền tự bạo, ăn mòn thành một mảnh hư vô!</p><p>Hắc Lâu Lan nhìn xuống dưới chân Đông Phương Dư Lượng, hắn thở hồng hộc, cực độ mỏi mệt, toàn thân đều tắm rửa màu đỏ đen máu.</p><p>Nhưng hắn khóe miệng, lại buộc vòng quanh điên cuồng dữ tợn ý cười.</p><p>“Ha ha ha, Đông Phương Dư Lượng nếu có thể ngươi nghĩ ra sát chiêu vân qua khắc chế ám tuyền, như vậy ta cũng có thể thay đổi nguyên lai sát chiêu! Thế nào, ta tỉ mỉ cho ngươi chuẩn bị đại tiệc, tư vị như thế nào a? Đây chính là ta vẫn tuyết tàng thủ đoạn, đó là chí thân cũng không có báo cho biết.”</p><p>Hắc Lâu Lan cất tiếng cười to, tiếng cười vang vọng toàn bộ chiến trường.</p><p>Trong lúc nhất thời, khí thế của hắn cái áp chung quanh, mặc dù là trong chiến đấu các cổ sư, cũng không từ về phía hắn đầu đi chú ý ánh mắt.</p><p>Làm nhìn đến Hắc Lâu Lan đại chiếm thượng phong khi, Hắc gia các cổ sư sĩ khí trở nên ngẩng cao. Phản chi, Đông Phương bộ tộc các cổ sư tắc tâm sinh thật mạnh áp lực.</p><p>Tướng nãi binh chi hồn đảm, Hắc Lâu Lan cùng Đông Phương Dư Lượng trong lúc đó đánh giá, thập phần mấu chốt, đều không phải là chính là cá nhân sinh tử, mà là ảnh hưởng to như vậy chiến trường.</p><p>“Khụ khụ khụ......”</p><p>Hắc Lâu Lan phóng đãng tiếng cười, im bặt mà chỉ, mạnh phun ra mấy khẩu máu đen.</p><p>Hắn chiêu này tuy rằng uy lực thật lớn, nhưng giết địch một ngàn, tự tổn hại tám trăm. Thuộc loại tự mình hại mình chiêu số, mặc kệ kết quả như thế nào, một khi thúc dục, hình thành ám tuyền sát chiêu đại bộ phận cổ trùng, đều đã diệt vong.</p><p>Cổ trùng vẫn diệt, cổ sư tự nhiên sẽ đã bị phản phệ.</p><p>Bất quá, này đã muốn kiếm lớn.</p><p>Hắc Lâu Lan không chỉ có vừa mới thoát vây, phản ngăn chặn Đông Phương Dư Lượng, hơn nữa hắn còn đem bị vây tam tâm hợp hồn Ngụy Hâm, Khương Uyển San, Ngạc Huyền Minh ba người giết chết.</p><p>Này ba người vừa chết, pha trộn thú đàn lập tức đã không có thống nhất chỉ huy, đã xảy ra kịch liệt nội chiến. Chính như phía trước Phương Nguyên lời nói, không công tự hội.</p><p>Chung quanh bôn chạy, lung tung công kích pha trộn thú đàn, khiến cho chiến trường trở nên càng thêm hỗn loạn.</p><p>Đông Phương Dư Lượng vẻ mặt ngưng trọng, từ từ bay lên.</p><p>Hắc Lâu Lan giữ bí mật công tác, làm được phi thường tốt. Hắn không có tương quan một tia chứng cớ, lực sát thương như thế khủng bố thay đổi sát chiêu, ra ngoài hắn dự kiến.</p><p>Trên thực tế, hắn nguyên bản vì Ngạc Huyền Minh, Ngụy Hâm, Khương Uyển San ba người, âm thầm chuẩn bị chạy trốn thủ đoạn, có thể trực tiếp đem này ba người, theo tại chỗ truyền tống đến chiến trường hậu phương lớn đi.</p><p>Nhưng Hắc Lâu Lan hiển nhiên ở thay đổi sát chiêu ám tuyền thời điểm, lại tăng thêm vũ đạo cổ trùng. Ám tuyền nổ mạnh khi, chung quanh không gian đều bị tập trung, Đông Phương Dư Lượng thủ đoạn cũng liền mất đi hiệu lực.</p><p>“Đông Phương Dư Lượng, ngươi hiện tại nhận thua, còn kịp. Chỉ cần ngươi đầu hàng, ta có thể chuyện cũ sẽ bỏ qua, bất kể tiền ngại, nhậm mệnh ngươi là thứ nhất quân sư.” Hắc Lâu Lan nói, trước mặt mọi người chiêu hàng Đông Phương Dư Lượng.</p><p>Đông Phương Dư Lượng cười lạnh một tiếng.</p><p>Hắc Lâu Lan háo sắc tên, quảng vì truyền lưu, đã sớm mơ ước hắn muội muội Đông Phương Tình Vũ sắc đẹp. Đông Phương Dư Lượng cho dù đầu hàng thế lực khác, cũng không khả năng lựa chọn quy phụ Hắc Lâu Lan.</p><p>“Hắc Lâu Lan, ngươi không khỏi rất lạc quan chút. Ngay cả ngươi phương hiện tại chiếm cứ thượng phong, nhưng là cách thắng lợi còn kém xa lắm đâu. Đến đây đi, làm cho chúng ta hảo hảo mà đánh giá một chút. Thất tinh đăng!”</p><p>Đông Phương Dư Lượng khẽ quát một tiếng, bên cạnh phút chốc hiện ra bảy trản đèn đuốc.</p><p>Này bảy đoàn đèn đuốc, nhan sắc khác nhau, quay chung quanh hắn thân hình, không ngừng xoay quanh, họa xuất từng đạo diễm lệ quang vĩ.</p><p>Đây là Đông Phương Dư Lượng chiêu bài sát chiêu, bảy trản đèn đuốc công hiệu khác nhau, ở chúng nó thêm vào hạ, Đông Phương Dư Lượng thúc dục tinh niệm cổ.</p><p>Ào ào xôn xao......</p><p>Vô số ý niệm trong đầu, phun dũng mà ra, tinh quang ánh sáng ngọc. Mặc dù là ở ban ngày, cũng che dấu không được này đó tinh niệm mũi nhọn.</p><p>Đại lượng tinh niệm bốc lên trên không, ngắn ngủn vài cái hô hấp, Đông Phương Dư Lượng ít nhất sinh ra mấy vạn tinh niệm.</p><p>Giữa không trung, tinh quang gắn bó một mảnh, hình thành nhất đại phiến tinh vân, rộng lớn mạnh mẽ.</p><p>“Hắc Lâu Lan, tiếp ta chiêu này!” Đông Phương Dư Lượng lãng quát một tiếng, bên cạnh tinh niệm ào ào hướng Hắc Lâu Lan điện xạ đi qua.</p><p>Khổng lồ môn quy, tạo thành cuồng phong bàn gào thét, khí thế cực kì kinh người.</p><p>“Hừ!” Hắc Lâu Lan đôi mắt ở chỗ sâu trong, lóe ra một tia kiêng kị quang.</p><p>Trí đạo cổ sư, đều không phải là tay không tấc sắt hạng người. Mỗi một cổ sư lưu phái, nếu tồn tại, tất nhiên có công phạt thủ đoạn.</p><p>Không có công sát thủ đoạn lưu phái, đều đã bị đào thải, mất đi ở lịch sử sông dài giữa.</p><p>Rất nhiều năm trước, Hắc Lâu Lan liền cùng Đông Phương Dư Lượng giao thủ. Khi đó bất quá mấy ngàn môn quy tinh niệm, cũng là làm cho Hắc Lâu Lan chịu nhiều đau khổ.</p><p>Tinh niệm tốc độ kinh người, trực tiếp công kích địch nhân trong óc, khác tích lối tắt, khó có thể phòng bị.</p><p>“Nhiều như vậy tinh niệm, xem ra Đông Phương Dư Lượng là thật xét ở mệnh ! Như vậy không hề tiết chế chế tạo tinh niệm, đã muốn không phải tổn thương hồn phách hoặc là thân thể đơn giản như vậy, lần này đại chiến mặc kệ kết quả như thế nào, Đông Phương Dư Lượng ít nhất muốn tổn thất hai năm sống lâu. Ta hiện tại trạng thái không tốt, còn là trước tạm lánh mũi nhọn cho thỏa đáng.”</p><p>Hắc Lâu Lan nhìn đến như vậy môn quy tinh niệm, nhất thời tâm sinh lui ý.</p><p>Sưu một tiếng, hắn biến mất ở tại chỗ, tái xuất hiện khi, đã muốn xa ở ngàn bước ở ngoài.</p><p>Nhưng tinh niệm tốc độ kinh người, nhanh như tia chớp, đối Hắc Lâu Lan mở ra đuổi giết, bám riết không tha.</p><p>Hắc Lâu Lan hừ lạnh một tiếng, một bên dùng trị liệu cổ, một bên không ngừng xê dịch né tránh.</p><p>Tinh niệm tụ tập thành một cỗ khổng lồ tinh vân, ở trên chiến trường không ngừng truy đuổi Hắc Lâu Lan. Sở đến chỗ, đều bị người ngã ngựa đổ.</p><p>Một ít cổ sư ý chí bạc nhược, trực tiếp bị bàng bạc tinh niệm, đánh sâu vào thành ngu ngốc.</p><p>Đại bộ phận cổ sư, bị tinh niệm quán chú trong óc, lập tức đầu choáng váng não trướng, đứng thẳng không xong.</p><p>Chỉ có này có thể đếm được trên đầu ngón tay cổ sư cường giả, ý chí kiên cường, tâm tư điện thiểm, đem ngoại lai tinh niệm nhất nhất đánh tan. Nhưng là bởi vậy, này đó cổ sư cường giả bởi vì chống đỡ tinh niệm duyên cớ, nguyên bản kịch liệt chiến đấu cũng thong thả xuống dưới.</p><p>Tứ chuyển cổ sư, có thể tung hoành chiến trường, nhưng ngũ chuyển cổ sư, một khi phát uy, tắc có thể ảnh hưởng toàn bộ chiến cuộc.</p><p>Đông Phương Dư Lượng toàn lực ra tay, Hắc Lâu Lan bị ép vào hạ phong. Bàng bạc tinh niệm, kết thành tinh vân, trở thành chúa tể chiến trường thứ nhất lực lượng!</p><p>Tinh niệm tuy rằng tiêu hao cực nhanh, nhưng Đông Phương Dư Lượng sinh ra tinh niệm tốc độ, cũng thập phần kinh người.</p><p>Theo thời gian trôi qua, tinh vân môn quy không có chút giảm xuống, ngược lại còn thoáng bay lên.</p><p>Toàn bộ trên chiến trường, cơ hồ mọi người lực chú ý, đều tập trung ở tinh vân. Tinh vân vọt tới, đại đa số cổ sư đều lựa chọn bốn phía bôn đào, e sợ cho bị đánh sâu vào thành si ngốc.</p><p>Nhưng mà Đông Phương Dư Lượng trên mặt, nhưng không có chút vui sướng sắc, ngược lại bao phủ một tầng ưu sắc.</p><p>Hắc Lâu Lan di động cổ, tương đương xuất sắc, tinh niệm cũng đuổi không kịp. Đông Phương Dư Lượng trong lòng biết rõ ràng, toàn bộ Hắc gia trong đại quân là tối trọng yếu hai người, đó là Hắc Lâu Lan cùng với Thường Sơn Âm.</p><p>Hiện tại Hắc Lâu Lan chạy so với con thỏ còn nhanh, Thường Sơn Âm cũng giấu ở chỗ tối, cố ý áp chế hồn phách, mười phần khí lực trung chỉ dùng một phần đến thao túng bầy sói. Tưởng đem hắn theo này hỗn loạn chiến trường trung đào móc đi ra, hy vọng thập phần xa vời.</p><p>“Một khi đã như vậy, ta đây liền diệt các ngươi tinh binh. Ta đổ muốn nhìn các ngươi là hay không còn có thể nhẫn nại được!” Đông Phương Dư Lượng trong mắt lãnh quang chợt lóe, giữa không trung tinh niệm chi vân, rồi đột nhiên biến chuyển, hướng về tinh binh chiến đoàn lao xuống đi qua.</p><p>Này đó tinh binh, ít nhất đều là nhị chuyển tu vi. Trong đó hỗn loạn tam chuyển cổ sư, làm đầu mục thủ lĩnh.</p><p>Bọn họ số người phần đông, nhưng đều không phải là Đông Phương Dư Lượng một người chi địch. Ở tinh niệm chi vân cố ý chiếu cố dưới, Hắc gia lam điệp tinh binh nhất thời sụp đổ, chết vô số.</p><p>“Tộc của ta tinh binh a!” Thấy như vậy một màn, Diệp gia tộc trưởng đau lòng kêu to lên.</p><p>“Còn không ra?” Đông Phương Dư Lượng hơi hơi chọn mi, lại lại lần nữa khu động tinh niệm chi vân, tập kích chiến khuyển tinh binh.</p><p>Chiến khuyển tinh binh lập tức ngã trái ngã phải, chung quanh tinh binh bắt lấy cơ hội, vây công mà lên, thuần thục, đã đem này chi tinh binh sát băng.</p><p>“Của ta chiến khuyển tinh binh!” Uông gia tộc trưởng đau lòng cả người run run đứng lên, đào tạo như vậy tinh binh, Uông gia không biết hao tổn bao nhiêu tài nguyên, tiêu hao tại thế hệ bao nhiêu tinh lực.</p><p>Nhưng như vậy quý giá chiến lực, một khi tẫn tang.</p><p>“Ân, còn không ra tay cứu viện?” Đông Phương Dư Lượng mày thâm mặt nhăn, liên tục tiêu diệt hai chi tinh binh, hắn tinh niệm hao tổn thật lớn, nếu không có hắn vẫn càng không ngừng đề cao ra mới tinh niệm, tinh niệm chi vân đã sớm hao tổn hầu như không còn.</p><p>Cứ việc có thất tinh đăng sát chiêu thêm vào, giờ phút này Đông Phương Dư Lượng như cũ cảm thấy một cỗ cường lực suy yếu cảm. Hắn kia nguyên bản ô thanh tóc, cũng bắt đầu xuất hiện từng đợt từng đợt tóc trắng.</p><p>“Giết đi, giết đi, ta đổ muốn nhìn ngươi như vậy sát chiêu, có thể kiên trì tới khi nào.” Ẩn thân mỗ cái trong góc Phương Nguyên, xuyên thấu qua lang cố cổ, một bên cười lạnh, một bên thưởng thức như vậy tình hình chiến đấu.</p><p>Đối với hắn mà nói, người chết càng nhiều, chiến hậu được đến hồn phách lại càng nhiều.</p><p>Dù sao chỉ cần cuối cùng đắc thắng, có thể làm cho hắn tiến vào vương đình là có thể.</p><p>Đông Phương Dư Lượng muốn thông qua tàn sát tinh binh, đến bức bách Phương Nguyên ra tay, đó là vạn vạn không có khả năng. </p>\n\t\t\t \n\n                    "
}