{
  "href": "https://doctruyenchufull.vip/6333e320bea2d9fb2f850862",
  "title": "Chương 518: Thứ 109 chương: Lang Vương tàn nhẫn",
  "chapterNumber": "518",
  "slug": "chuong-518-thu-109-chuong-lang-vuong-tan-nhan",
  "previousLink": "chapters-truyenchufull/517-chuong-517-thu-108-chuong-that-tinh-dang",
  "currentLink": "chapters-truyenchufull/518-chuong-518-thu-109-chuong-lang-vuong-tan-nhan",
  "nextLink": "chapters-truyenchufull/519-chuong-519-thu-110-chuong-dong-phuong-du-luong-chuan-bi-o-sau",
  "contentHTML": "\n\n                        <p> Đại chiến ở tiếp tục.</p><p>Bởi vì Đông Phương Dư Lượng toàn lực ra tay, liên tục tàn sát ba chi tinh binh sau, Đông Phương bộ tộc một phương, bắt đầu chiếm cứ rõ ràng thượng phong.</p><p>“Sát a!”</p><p>“Làm cho chúng ta giết sạch này đó Hắc gia chó săn.”</p><p>“Đem nam nhân toàn bộ giết chết, đem nữ nhân hết thảy nhét vào chúng ta doanh trướng!”</p><p>Đông Phương minh quân sĩ khí tăng vọt, thế công trở nên cuồng mãnh bưu hãn, đem Hắc gia liên quân ép tới không thở nổi.</p><p>Nhưng mà làm như người khởi xướng Đông Phương Dư Lượng, trong lòng đã có lo lắng.</p><p>“Giờ phút này tuy rằng phong cảnh vô hạn, nhưng là ta phương trước tiên vận dụng con bài chưa lật. Sát chiêu thất tinh đăng liên tục không được bao lâu, thật sự nếu không sợ Hắc Lâu Lan, Thường Sơn Âm bức ra đến nói, chỉ sợ......”</p><p>Niệm cập như thế, Đông Phương Dư Lượng trong ánh mắt hàn quang tăng vọt.</p><p>Hắn thanh minh thấu triệt hai tròng mắt, chuyển hướng Hắc gia trung quân, ở nơi nào đình chống hắc kì tinh binh. Này chi tinh binh thực lực hùng hậu, viễn siêu đồng cấp, chiến đấu cho tới bây giờ, này chi quý giá lực lượng vẫn đều không có xuất động, trấn áp đại quân đầu trận tuyến.</p><p>Ngay sau đó, Đông Phương Dư Lượng xoay chuyển ánh mắt, lại nhìn về phía chiến trường mỗ cái góc.</p><p>Ở nơi nào, tụ tập Cát gia bộ tộc các cổ sư, Cát Quang đám người đang ở đẫm máu chiến đấu hăng hái.</p><p>Đông Phương Dư Lượng mắt không biểu tình, tướng tinh niệm chi vân phân chia hai nửa, một nửa hướng tới hắc kì tinh binh xâm nhập mà đi, một khác nửa tắc nhô lên cao phi hạ, tráo hướng Cát gia bộ tộc.</p><p>Nhìn đến tinh vân đột kích, hắc kì quân tam đại thống lĩnh sắc mặt đều thay đổi.</p><p>“Chú ý phòng thủ! Toàn quân đồng loạt thúc dục chiến niệm cổ!”</p><p>Đại thống lĩnh ra lệnh một tiếng, sở hữu hắc kì quân đầu mục, câu đều ra sức thôi phát chiến niệm cổ.</p><p>Chiến niệm cổ, cùng tinh niệm cổ, không niệm cổ giống nhau, cũng trí đạo cổ trùng chi nhất. Hắc kì tinh binh lớn nhỏ thủ lĩnh, đều trang bị tam chuyển tới tứ chuyển chiến niệm cổ.</p><p>Này đó chiến niệm cổ, nguyên bản là tác dụng ở hắc kì tinh binh trên người. Ở tác chiến thời điểm, chiến niệm cổ nhảy vào bọn họ trong óc, khiến cho bọn họ chiến ý ngập trời, dũng cảm không sợ.</p><p>Tinh niệm chi vân, bôn tập mà đến, hắc kì quân trên không, cũng bốc lên khởi một mảnh đỏ đậm ý niệm trong đầu.</p><p>Này đó chiến niệm, tuy rằng thưa thớt, nhưng hộ ở hắc kì tinh binh bên cạnh, giúp bọn họ kham kham chống đỡ ở tinh niệm chi vân đánh sâu vào.</p><p>“Hắc gia không hổ là siêu cấp gia tộc, bồi dưỡng tinh binh tố chất, chính là cùng bộ tộc khác tinh binh bất đồng, viễn siêu đồng cấp.” Thấy như vậy một màn, Phương Nguyên cũng trong lòng thầm khen.</p><p>Này đó hắc kì tinh binh đều là Hắc gia, ở ngày thường không ngừng tích lũy, ngàn chọn vạn tuyển tinh nhuệ cổ sư, sau đó gia dĩ đại lượng huấn luyện, cùng với khổng lồ đầu tư, mới tạo ra đi ra vương bài lực lượng.</p><p>Bọn họ các đều ý chí kiên cường, thân mình liền đối ý niệm trong đầu đánh sâu vào có chống đỡ năng lực. Hiện tại lại bị chiến niệm bao, tinh niệm chi vân tàn sát bừa bãi chiến trường, đến bây giờ lần đầu bị ngăn chặn.</p><p>Đương nhiên này trong đó, còn có mấu chốt một chút, đó là Đông Phương Dư Lượng vẫn chưa toàn lực ra tay, mà là đem tinh vân chia làm hai nửa, chỉ dùng một nửa đến đánh sâu vào hắc kì quân.</p><p>Hắc kì quân biểu hiện kinh diễm, làm người ta ghé mắt, cùng này hắn tan tác tinh binh hình thành tiên minh đối lập.</p><p>Mà bên kia, Cát gia phương diện lại kêu thảm thiết liên tục, ở mênh mông cuồn cuộn bàng bạc tinh niệm đả kích dưới, quân lính tan rã, bị đại lượng tàn sát.</p><p>Phương Nguyên thờ ơ lạnh nhạt, lang cố cổ bị hắn dùng diệu đến hào điên, làm hắn có thể rõ ràng nhìn đến Cát gia thảm trạng.</p><p>Cát gia bất quá là hắn một quân cờ, dùng để ngụy trang thân phận của hắn, hắn thân là kì thủ, như thế nào khả năng bởi vì một quân cờ, mà đặt mình trong hiểm cảnh đâu?</p><p>“Còn không ra tay sao......” Đông Phương Dư Lượng kiên nhẫn chờ đợi một lát, luôn luôn tại âm thầm thúc dục trinh sát cổ, chỉ cần Phương Nguyên xuất lực cứu viện, hắn liền có thể thông qua hồn phách dao động, chuẩn xác tìm được Phương Nguyên vị trí.</p><p>Nhưng hắn trái chờ phải chờ, đều không có đợi cho Phương Nguyên ra tay.</p><p>Lang Vương biểu hiện ra ngoài lãnh khốc tuyệt tình, làm Đông Phương Dư Lượng, cũng không cấm sinh ra thấy lạnh cả người.</p><p>Nhưng thật ra Hắc Lâu Lan thấy nhà mình hắc kì quân có chống đỡ không được dấu hiệu, vội vàng thoáng hiện lại đây.</p><p>“Đông Phương Dư Lượng, chịu chết đi!” Hắn hét lớn một tiếng, trung khí mười phần, hiển nhiên đã muốn đem phản phệ nội thương dưỡng tốt lắm.</p><p>Đông Phương Dư Lượng hừ lạnh một tiếng, từ đầu trong đầu ồ ồ toát ra đại cổ mới tinh tinh niệm, nhằm phía Hắc Lâu Lan đi.</p><p>Hai người ở giữa không trung triển khai kịch liệt va chạm, lẫn nhau triền đấu không ngớt, trong lúc nhất thời chẳng phân biệt được thắng bại.</p><p>Có Hắc Lâu Lan kiềm chế, làm phức tạp hắc kì quân cùng với Cát gia tinh niệm, đã không có hậu viên chống đỡ, ở tiếp tục tàn sát bừa bãi trong chốc lát sau, hết thảy tiêu tán.</p><p>Chiến trường hỗn loạn một lát, lại về tới giằng co trạng thái giữa.</p><p>Mười mấy tứ chuyển vòng chiến, đã muốn hơn một nửa phân ra thắng bại. Tứ chuyển cường giả hoặc chết hoặc thương, trong đó Phong Ma, Thủy Ma còn tại lẫn nhau dây dưa. Ảnh kiếm khách Biên Ti Hiên, cùng với phi điện Đông Phá Không hai người, thì tại trên chiến trường xuyên qua.</p><p>Này hai người đều có cường hãn di động cổ, mặc dù lọt vào tứ chuyển cổ sư chặn lại, cũng sẽ dễ dàng thoát thân mà ra.</p><p>Bọn họ không những đoạn tìm kiếm Phương Nguyên bóng dáng, đáng tiếc Phương Nguyên vẫn dấu diếm, không có ra tay, làm cho bọn họ vẫn sưu tầm vô công.</p><p>Mà đồng thời, ở nghịch vũ phúc địa, hai vị cổ tiên một nam một nữ tương đối ngồi, một bên phẩm trà, một bên nhìn bàn đá trung ương yên ảnh.</p><p>Yên ảnh quay cuồng không ngớt, đem Hắc gia cùng Đông Phương gia đại chiến, bày ra rõ ràng đầm đìa, từng cái góc đều rất nhỏ khả sát.</p><p>Nữ cổ tiên Đàm Bích Nhã thu hồi ánh mắt, đối nam cổ tiên Đông Phương Trường Phàm cười nói:“Xem ra trận này đại chiến, hay là muốn xem Đông Phương Dư Lượng cùng Hắc Lâu Lan chi chiến thắng bại. Thế nào một phương đắc thắng, thế nào một phương tiện có thể chiếm cứ thượng phong. Đông Phương Dư Lượng người trẻ tuổi này không sai, rõ ràng quân thế yếu nhược cho Hắc gia, lại có thể đánh thành như vậy giằng co chiến cuộc, xem ra dài phàm huynh dạy dỗ, rất có hiệu quả a.”</p><p>Đông Phương Trường Phàm cao quan cổ mặt, một đôi mắt thời khắc lóe ra thành trăm hơn một ngàn loại lưu ly ánh sáng, làm Đông Phương gia tộc duy nhất trí đạo cổ tiên, hắn thản nhiên lắc đầu, ngữ khí lạnh lùng.</p><p>“Trên thực tế, ta đối Đông Phương Dư Lượng chỉ đạo, cũng chỉ có quá hai ba câu mà thôi. Nhưng người trẻ tuổi này là không sai, rất ý tưởng, sau khi trở về bốn phía tuyên dương, mượn dùng của ta thế thành công thượng vị. Hắn có chút thiên tư, lại hiểu được cố gắng. Ta đã nhận lời hắn, chỉ cần hắn có thể vào chủ vương đình, ta liền ra tay vì hắn muội muội chữa bệnh, đưa hắn làm như nối nghiệp giả chi nhất đến bồi dưỡng.”</p><p>“Nhập chủ vương đình?” Đàm Bích Nhã nao nao, khẽ cười nói,“Xin thứ cho tiểu muội nói thẳng, này giới vương đình chi tranh, chỉ sợ Đông Phương bộ tộc hy vọng không lớn. Năm nay mấy đại đứng đầu trung, Gia Luật gia Gia Luật Tang, bị người phổ biến xem trọng. Lần này Gia Luật gia Thái thượng gia lão Gia Luật Lai, âm thầm đem tiên cổ ký thác ở Gia Luật tang trên người. Này ở trong vòng, đã muốn là mọi người đều biết bí mật.”</p><p>“Gia Luật gia tuy rằng là hoàng kim huyết mạch, Bắc Nguyên có sổ siêu cấp gia tộc chi nhất, nhưng đã muốn liên tục tám giới, không có nhập chủ vương đình. Nguyên nhân vì như thế, Gia Luật Lai trước đó vài ngày, còn bị Hắc gia Hắc Thành trước mặt mọi người giễu cợt. Lần này vận dụng tiên cổ, chỉ sợ cũng là nghĩ tìm về bãi.” Đông Phương Trường Phàm nói xong, khẽ cười một tiếng, trong tiếng cười hình như có khinh thường.</p><p>Đàm Bích Nhã nhấp một miệng trà, nói:“Ân, nói tới Hắc Thành, Hắc Lâu Lan đó là hắn thứ hai mười bảy phòng sở dục hạ thân tử. Đây là con hắn, về tình về lý, hắn đều đã ở sau lưng đại lực duy trì. Bởi vậy Hắc Lâu Lan cũng mấy đại đứng đầu chi nhất. Từ trước vương đình chi tranh, bất quá là mấy đại hoàng kim gia tộc một hồi cạnh tranh trò chơi. Ai có thể trở thành vương đình đứng đầu, sau lưng thế lực duy trì cực kì trọng yếu. Chiếu ta nói, Hắc Lâu Lan thắng mặt, có thể sánh bằng nhà ngươi Đông Phương Dư Lượng muốn lớn.”</p><p>Đông Phương Trường Phàm lại chậm rãi lắc đầu.</p><p>Đàm Bích Nhã thấy vậy, trong mắt lóe ra một tia cảm thấy hứng thú quang:“Như thế nào? Chẳng lẽ Trường Phàm huynh tư dưới, cũng cho Đông Phương Dư Lượng tiên cổ hộ thân? Hoặc là có cái gì an bài bố trí, khả bảo Đông Phương Dư Lượng nhập chủ vương đình sao?”</p><p>Trí đạo cổ sư mưu tính khả năng, cổ tiên nhóm không phải tràn đầy thể hội, chính là sớm có nghe thấy. Trí đạo cổ sư số lượng thập phần rất thưa thớt, Đông Phương Trường Phàm là Bắc Nguyên nổi danh trí đạo cổ sư, nếu hắn ra tay âm thầm bố trí, chỉ cần bất công nhiên phá hư vương đình chi tranh trò chơi quy tắc, như vậy Đông Phương Dư Lượng liền có tương lai chỗ.</p><p>Nhưng Đông Phương Trường Phàm lại phủ nhận Đàm Bích Nhã đoán:“Cũng không phải, cũng không phải. Này giới vương đình tranh đoạt, Mã gia thế đại, có thể nói đã muốn một chân bước trên vương đình chủ vị. Ta Đông Phương Trường Phàm lại sao lại làm vô dụng công đâu?”</p><p>Hắn Đông Phương Trường Phàm, đã muốn cúi xuống lão hĩ, sống lâu không nhiều.</p><p>Hắn cũng coi như đến chính mình tử kỳ buông xuống, bởi vậy vì gia tộc, cũng vì chính mình truyền thừa không ngừng tuyệt, việc cấp bách đó là chọn lựa cùng bồi dưỡng kế thừa người. Mà vương đình đứng đầu, còn muốn đặt ở tiếp theo.</p><p>Không phải sở hữu cổ sư, có một bộ trí đạo cổ trùng, có thể trở thành trí đạo cổ sư. Đông Phương Dư Lượng thiên phú, làm cho Đông Phương Trường Phàm thập phần vừa lòng, thậm chí ẩn ẩn kiêng kị. Mà làm hắn càng vừa lòng là, Đông Phương Dư Lượng có một thể nhược nhiều bệnh, không thể tu hành thân muội muội.</p><p>Đây là Đông Phương Dư Lượng uy hiếp, chỉ có đắn đo trụ điểm này, sẽ không dùng lo lắng hắn trung thành.</p><p>Vương đình chi tranh, chính là hắn vì Đông Phương Dư Lượng bố trí một cái cục.</p><p>Đông Phương Dư Lượng thất bại sau, vì hắn muội muội, khẳng định hội tới cửa cầu cứu, cái này giống như đem nhược điểm chủ động giao cho tay hắn.</p><p>Nếu Đông Phương Dư Lượng may mắn thành công, đó là ngoài ý muốn kinh hỉ. Tuy rằng đáp ứng quá Đông Phương Dư Lượng cứu trị hắn muội muội, nhưng kết quả khẳng định sẽ không chữa khỏi.</p><p>Đàm Bích Nhã thập phần kinh ngạc:“Như thế nào? Trường Phàm huynh, ngươi cư nhiên xem trọng Mã gia? Mã gia tuy rằng là đại hình gia tộc, đặt tại bên ngoài quân thế xác thực không tầm thường, nhưng Mã gia nhưng không có một vị trở thành cổ tiên Thái thượng gia lão a.”</p><p>Đông Phương Trường Phàm đã sớm chờ nàng câu này câu hỏi, thi thi nhiên đáp:“Bích Nhã tiểu muội, ngươi có điều không biết, đại tuyết sơn phúc địa đã muốn bí mật cùng Mã gia liên lạc, ngầm duy trì bọn họ.”</p><p>“Đại tuyết sơn phúc, kia đám ma đạo cổ tiên?” Đàm Bích Nhã sắc mặt trầm xuống, tin tức này đối nàng đánh sâu vào có chút lớn.</p><p>Nàng gắt gao nhìn chằm chằm Đông Phương Trường Phàm:“Trường Phàm huynh trưởng, ngươi là như thế nào biết tin tức này ?”</p><p>Đông Phương Trường Phàm cười ngạo nghễ:“Đây đều là ta tự mình suy tính mà, ngươi thượng là cái thứ nhất biết chuyện.”</p><p>Đàm Bích Nhã lập tức tin bảy tám phân, Đông Phương Trường Phàm chính là trí đạo cổ tiên, tự mình suy tính kết quả, cơ hồ tương đương sự thật. Tình huống của hắn, Đàm Bích Nhã cũng trong lòng biết rõ ràng, không có lừa gạt chính mình động cơ.</p><p>Còn nữa, đại tuyết sơn phúc địa trung kia đám ma đạo cổ tiên, hướng đến đối tám mươi tám góc chân dương lâu mơ ước có thêm, lần này âm thầm đến đỡ Mã gia, hướng Cự Dương tiên tôn truyền thừa xuống tay, chuyện như vậy, ở phía trước cũng đã sớm phát sinh quá nhiều lần.</p><p>Nghĩ đến đây, nàng rốt cuộc ngồi không yên.</p><p>Nàng là Lưu gia họ khác Thái thượng gia lão, âm thầm đến đỡ Lưu Văn Võ. Lưu Văn Võ một khi đạt được vương đình vị, như vậy đối với nàng ở Lưu gia trung địa vị, cực có giúp.</p><p>Mã gia tồn tại, nghiêm trọng phá hủy của nàng bố cục. Nàng đương nhiên dễ dàng tha thứ không dưới, này liền đứng dậy:“Trường Phàm huynh, việc này sự tình quan trọng đại, ma đạo cổ tiên đều là sài lang đồ đệ, nhưng này khác đồng đạo còn bị chẳng hay biết gì. Tiểu muội này liền đi thông tri bọn họ, xin thứ cho tiểu muội cáo từ.”</p><p>“Đi thôi, đi thôi.” Đông Phương Trường Phàm chậm rãi gật đầu, đồng thời mở ra phúc địa môn phi.</p><p>Đàm Bích Nhã rời đi phúc địa sau, Đông Phương Trường Phàm không hề bận tâm trên mặt, thế này mới toát ra mỉm cười.</p><p>Này phiên nói chuyện, bất quá là hắn đối Đàm Bích Nhã cục.</p><p>Đàm Bích Nhã cũng là một vị khôn khéo cổ tiên, nhưng nề hà đang ở trong cục, lại có sở cầu, tự nhiên đã bị dễ dàng tính kế.</p><p>Đông Phương Trường Phàm lại đem ánh mắt chuyển qua yên ảnh giữa, giờ phút này chiến trường đã muốn xuất hiện biến hóa.</p><p>Đông Phương Dư Lượng đánh lâu dưới, dần dần chống đỡ hết nổi, đành phải lựa chọn lui lại. Chủ soái nhất lui, đại quân sĩ khí đột nhiên hàng, ở Đông Phương Dư Lượng ra mệnh lệnh, cũng bắt đầu lui lại.</p><p>Lui lại hoảng mà bất loạn, hiển nhiên là có đại lượng huấn luyện quá.</p><p>Đông Phương Dư Lượng đã sớm đoán trước đến điểm ấy, bởi vậy ở phía trước liền tiêu phí tâm huyết, ở lui lại này phương diện.</p><p>Đông Phương đại quân từ từ trở ra, bí mật mang theo thường thường phản kích, Hắc gia rất nhiều cổ sư ngược lại đại ý dưới, chết ở phản kích trung.</p><p>“Phong Ma, ngươi này nhát gan bọn chuột nhắt, cái này muốn chạy sao?” Thủy Ma Hạo Kích Lưut rống giận, cả người vết thương luy luy, máu tươi đầm đìa.</p><p>Phong Ma hừ lạnh một tiếng, cũng không trả lời, mà là ở trầm mặc trung triệt thoái phía sau, kiên trì chấp hành Đông Phương Dư Lượng quân lệnh.</p><p>Phía trước đại quân thành lập phòng tuyến, ngay tại phía sau mấy trăm dặm ngoại, chỉ cần triệt tiến phòng tuyến, hơi chút nghỉ ngơi một lát, Đông Phương minh quân chiến lực đem nhanh chóng phục hồi như cũ.</p><p>Đến lúc đó, nên đến phiên Hắc gia đại quân đau đầu, mà trận chiến mở màn bất lợi bất quá chính là tiểu tiết mà thôi.</p><p>Nhưng mà phía sau, bầy sói bỗng nhiên cùng kêu lên ngao kêu, tụ tập đứng lên, lại lần nữa hình thành sóng triều, đối Đông Phương đại quân triển khai bỏ mạng xung phong.</p><p>Bầy sói cùng cổ sư bất đồng, cổ sư tích mệnh, bầy sói lại hãn không sợ chết.</p><p>“Đáng giận!” Đông Phương Dư Lượng nhìn xem trừng mặt muốn liệt, ở bầy sói xung phong dưới, Đông Phương minh quân chết vô số, một cỗ bối rối cảm xúc rất nhanh lan tràn toàn quân, tiện đà hình thành tan tác chi thế.</p><p>Phương Nguyên sử xuất tám phân khí lực, cấp đại sư nô đạo tạo nghệ, người xem hoa mắt thần mê. Nhất ba ba hướng thế, liên tiếp không ngừng, Đông Phương đại quân như là bùn đất, ở lang triều cọ rửa hạ, rơi xuống một khối lại một khối.</p><p>Mãnh liệt hồn phách dao động, làm Phương Nguyên phương vị lộ rõ.</p><p>Nhưng Phương Nguyên đã sớm công nhiên hiện thân, hắn đứng ở một lần nữa yên ổn hai đầu bò tót trên lưng, bên người là phần đông tụ tập mà đến cổ sư cường giả.</p><p>“Lang Vương Thường Sơn Âm......” Đông Phương Dư Lượng nghiến răng nghiến lợi, hai mắt thẳng dục phun lửa.</p><p>Một trận chiến này, hắn xem như hoàn toàn lĩnh giáo Phương Nguyên tàn nhẫn cùng ác độc.</p><p>Lại nói tiếp, này chiến Phương Nguyên bất quá hai lần ra tay.</p><p>Lần đầu tiên ra tay, trực tiếp dẫn động đại quân khai chiến, làm Đông Phương Dư Lượng rất nhiều bố trí an bài không có dùng võ nơi.</p><p>Mà này lần thứ hai ra tay, là bắt được Đông Phương đại quân nhất yếu ớt thời khắc, lợi dụng lúc người ta gặp khó khăn, bỏ đá xuống giếng. Phải biết rằng các cổ sư chém giết lâu như vậy, không khiếu trung chân nguyên đã sớm sở thặng không có mấy, tuy rằng còn có một trận chiến lực, nhưng thường thường là cùng dã lang đồng quy vu tận.</p><p>Phương Nguyên bầy sói, đồng dạng tổn thất thảm trọng. Nhưng này đã muốn kiếm lớn, hắn dã lang có thể dễ dàng bổ sung, Bắc Nguyên dã lang còn nhiều mà! Nhưng đối phương hy sinh, cũng là quý giá cổ sư tánh mạng. </p>\n\t\t\t \n\n                    "
}