{
  "href": "https://doctruyenchufull.vip/6333e327bea2d9fb2f850873",
  "title": "Chương 519: Thứ 110 chương: Đông Phương Dư Lượng chuẩn bị ở sau",
  "chapterNumber": "519",
  "slug": "chuong-519-thu-110-chuong-dong-phuong-du-luong-chuan-bi-o-sau",
  "previousLink": "chapters-truyenchufull/518-chuong-518-thu-109-chuong-lang-vuong-tan-nhan",
  "currentLink": "chapters-truyenchufull/519-chuong-519-thu-110-chuong-dong-phuong-du-luong-chuan-bi-o-sau",
  "nextLink": "chapters-truyenchufull/520-chuong-520-thu-111-chuong-chien-cong-bang",
  "contentHTML": "\n\n                        <p> Ngắn ngủn một lát công phu, Đông Phương đại quân liền tổn thất thảm trọng, lui lại trên đường bỏ lại đại lượng thi thể.</p><p>“Trốn a!”</p><p>“Chạy mau, không những chạy sẽ không kịp !!”</p><p>Làm Đông Phương Dư Lượng lo lắng nhất tình huống xuất hiện, Đông Phương minh quân xuất hiện đại tan tác. Các tướng sĩ không hề ý chí chiến đấu, một lòng chạy trốn. Hắc gia đại quân nhìn ra tiện nghi, nhất hống mà lên, triển khai lãnh khốc tàn sát.</p><p>Đông Phương Dư Lượng cắn chặt răng, vội vàng điều động tứ chuyển cổ sư cường giả đồng loạt xuất động, ngăn chặn đầu trận tuyến.</p><p>Cường giả hồi đầu thống kích, thật to ngăn chặn Hắc gia đại quân vừa mới triển khai đuổi giết chi thế. Nhưng ngày vui ngắn chẳng tầy gang, theo Hắc gia tứ chuyển cổ sư cường giả phóng ra, Đông Phương gia cổ sư cường giả bị nhất nhất bám trụ.</p><p>Đông Phương Dư Lượng lại ra tay, nhưng là bị Hắc Lâu Lan kiềm chế.</p><p>Nhìn bên ta tướng sĩ, đuổi theo được quân địch, triển khai lãnh khốc đại đuổi giết, Phương Nguyên tắc thu tay lại, đem bầy sói gom tại bên người.</p><p>Hắn này hành động, lập tức thắng được bên người hắc kì quân đại thống lĩnh hảo cảm.</p><p>Ở hắn xem ra, Lang Vương có thu hoạch chiến công cơ hội, nhưng cố tình đem tới tay chiến tích tặng cho những người khác. Đại thống lĩnh mở miệng, đối Phương Nguyên rất là khen tặng vài câu.</p><p>Phương Nguyên trong lòng biết đối phương biểu đạt thiện ý ý đồ, Hắc Tú Y nguyên bản đảm đương Phương Nguyên hộ vệ, lại lâm trận bỏ chạy, nếu không có thủy tượng cổ, Phương Nguyên sớm bỏ mình.</p><p>Nhưng Phương Nguyên căn bản chưa bao giờ trông cậy vào quá người khác hộ vệ, hắn hướng đến chỉ trông vào chính mình, còn nữa Hắc Tú Y chính là Hắc Lâu Lan ái tướng, bằng này làm khó dễ, cũng vô pháp đối Hắc Tú Y như thế nào. Cho dù có thể như thế nào, Phương Nguyên cũng không nguyện ý nhìn đến như vậy vô vị nội háo.</p><p>Lúc này, hắn thuận miệng qua loa vài câu, ám chỉ đại thống lĩnh, việc này hắn sẽ không để trong lòng.</p><p>Đại thống lĩnh thế này mới thở dài nhẹ nhõm một hơi, trong lòng thầm cảm thấy: Lang Vương tuy rằng cao ngạo, nhưng thực tại rộng lượng, xác thực người phi thường.</p><p>Rốt cục, Đông Phương đại quân điên cuồng chạy trốn vào đạo thứ nhất phòng tuyến.</p><p>Bọn họ vì thế, trả giá thảm trọng đại giới.</p><p>Toàn bộ đại quân, có hai thành chết ở phía trước đại chiến trung, có năm thành chết ở cổ sư cùng bầy sói đuổi giết. Còn lại ba thành tàn binh, trốn vào phòng tuyến.</p><p>Tứ chuyển cường giả trung, cũng có hai người, bởi vì chặn lại Hắc gia đại quân, mà bởi vậy chết.</p><p>Hắc gia đại quân vẫn chưa ngừng lại, mà là xung phong liều chết đi lên, lại bị trên tường thành vũ tên tinh binh một lần cuồng bắn, bỏ lại mấy trăm người thi thể, chật vật trốn hồi.</p><p>Đây là Đông Phương gia tỉ mỉ bồi dưỡng đội ngũ, đầu nhập tâm huyết cùng tài nguyên, chút không kém gì hắc kì tinh binh.</p><p>Hắc gia một phương cổ sư, lại tiếp theo vọt ba lượt, đều bị vũ tên tinh binh bắn lui. Hắc Lâu Lan điều động dưới trướng tứ chuyển cổ sư vọt đi lên, nhưng bị Đông Phương Dư Lượng thiết kế, ngược lại hại ba người tánh mạng.</p><p>“Minh chủ đại nhân, đối phương dựa vào địa thế hiểm yếu mà thủ, giữ lấy địa lợi. Bên ta ác chiến hồi lâu, chân nguyên không đủ, khó có thể tái chiến lực, không bằng thối lui, tái làm tính.” Chúng cường giả trở về vương trướng, bái quân tử Tôn Thấp Hàn liền đề nghị nói.</p><p>Một bên, Phương Nguyên nhíu mày, hắn có kiếp trước trí nhớ, biết Đông Phương Dư Lượng tối am hiểu xử lý tàn cục, am hiểu lấy yếu thắng mạnh. Tha càng lâu, hắn thu thập đến càng nhiều tình báo, đối Hắc gia lại càng bất lợi.</p><p>Lần này mặc dù có Phương Nguyên nhúng tay, làm cho Hắc gia so với kiếp trước chiếm cứ lớn hơn nữa ưu thế, nhưng Đông Phương Dư Lượng lại chiến lực không tổn hao gì, là cái thật lớn uy hiếp. Đối phó Đông Phương Dư Lượng, tốt nhất cách đó là nhất kích tất sát, không cho hắn âm mưu tính kế cơ hội.</p><p>Hắc Lâu Lan nghe xong bái quân tử đề nghị, trầm ngâm không nói. Hắn phía trước liền cùng Đông Phương Dư Lượng đánh quá giao tế, biết rõ Đông Phương Dư Lượng thủ đoạn, lúc này cũng là không muốn buông tha trước mắt cơ hội, vì thế hắn đem ánh mắt đầu hướng Phương Nguyên.</p><p>Phương Nguyên cười ngạo nghễ, đối Hắc Lâu Lan nói:“Hắc gia tộc trưởng yên tâm, chỉ cần một khắc công phu, đảm bảo phá điệu tầng này phòng tuyến.”</p><p>Mọi người lâm vào ào ào ghé mắt, bái quân tử cười lạnh một tiếng, cảm thấy Phương Nguyên nói ngoa.</p><p>Hắc Lâu Lan tắc mừng rỡ:“Liền xem Lang Vương thủ đoạn.”</p><p>Đàn lang lại chen chúc mà ra, tụ tập cùng một chỗ, đối Đông Phương bộ tộc đạo thứ nhất phòng tuyến, triển khai kéo dài không dứt xung phong.</p><p>Đông Phương bộ tộc canh phòng nghiêm ngặt tử thủ, giây lát công phu, trên tường thành liền rồi ngã xuống rậm rạp lang thi.</p><p>Hắc gia tướng sĩ đều nhìn xem động dung, Phương Nguyên đấu pháp bất kể hy sinh, quả thực là lấy bầy sói đi lên chịu chết.</p><p>Nhất là, vũ tên tinh binh tối am hiểu viễn trình đả kích, đứng ở trên tường thành đại làm náo động. Tứ chuyển cường giả tắc đảm đương khởi cứu hoả viên nhân vật, chung quanh trợ giúp, phàm là có một chỗ địa phương xuất hiện tình hình nguy hiểm, bọn họ liền thay nhau ra tay, hóa hiểm vi di.</p><p>Đông Phương bộ tộc phòng tuyến, quả thực phòng thủ kiên cố.</p><p>Phương Nguyên cười lạnh một tiếng, không ngừng thúc dục sói tru cổ, hướng thế thay nhau biến hóa, làm cho người ta không kịp nhìn, mỗi một lần biến hóa, đều mang cho phòng tuyến thật lớn uy hiếp.</p><p>Cao cường độ chấn động, làm cho bầy sói hy sinh thật lớn, ngắn ngủn công phu, sẽ chết hai mươi tám vạn dã lang!</p><p>Phương Nguyên mặt không chút thay đổi, đứng ở hai đầu bò tót trên lưng, xa xa chỉ huy. Vương trướng mọi người, nhìn về phía hắn ánh mắt, lại lặng yên nổi lên biến hóa.</p><p>Lang Vương tàn nhẫn vô tình, làm cho người ta không khỏi tâm sinh kiêng kị.</p><p>Như thế bàng bạc hung mãnh lang triều, càng gọi bọn hắn sinh ra cá nhân nhỏ bé cảm giác.</p><p>“Lang Vương Thường Sơn Âm, ngươi rất ngoan tâm, là muốn đuổi tận giết tuyệt sao!” Đông Phương Dư Lượng mặt trầm như nước, bầy sói đại lượng hy sinh, đổi lấy là Đông Phương đại quân chân nguyên kịch liệt tiêu hao.</p><p>Hắn hối hận cực, biết sớm như vậy, hắn tình nguyện bỏ qua Hắc Lâu Lan, cũng muốn lấy Thường Sơn Âm mệnh!</p><p>Rốt cục, Đông Phương bộ tộc cổ sư chống đỡ không được, bọn họ không kịp khôi phục chân nguyên, bầy sói thế công làm cho bọn họ mệt mỏi ứng đối, không có thời gian thở dốc.</p><p>“Lui lại!” Rơi vào đường cùng, Đông Phương Dư Lượng đành phải hạ đạt này mệnh lệnh.</p><p>Chính như Phương Nguyên lời nói, một khắc sau, Đông Phương bộ tộc đạo thứ nhất phòng tuyến bị phá tan. Đông Phương Dư Lượng lưu lại một phê thương tàn cổ sư cản phía sau, suất lĩnh còn lại tàn quân, bằng nhanh nhất tốc độ hướng đạo thứ hai phòng tuyến lui lại.</p><p>“Bầy sói mỏi mệt không chịu nổi, không thích hợp tái đuổi giết.” Phương Nguyên triệt hạ bầy sói, tránh ra đường, làm cho Hắc gia đại quân có cơ hội lại xuất động.</p><p>Này một hành động, vì hắn thắng đến đây cơ hồ mọi người hảo cảm.</p><p>“Ta này chiến bị thương không nhẹ, các ngươi đuổi theo đi lên, hết sức đuổi giết, nhưng phải cẩn thận, Đông Phương tiểu nhi khẳng định có sở bố trí an bài.” Hắc Lâu Lan ổn tọa vương trướng chưa động, phái Hạo Kích Lưu, Phan Bình, Uông gia tộc trưởng đám người, tiến đến đuổi giết.</p><p>Chúng tướng kích động vượt qua tàn phá phòng tuyến, đuổi giết đi qua.</p><p>Nhưng truy kích đại quân, vừa mới muốn quá phòng tuyến, rồi đột nhiên gian một cái mãnh liệt nổ mạnh vang lên.</p><p>Oanh một tiếng, như sấm đình nổ vang, trong khoảnh khắc đem hơn mười vị cổ sư tạc lên trời, rơi xuống trên mặt, chính là một đống lạn thịt cùng với phần còn lại của chân tay đã bị cụt.</p><p>Rầm rầm rầm......</p><p>Ngay sau đó, đại lượng nổ mạnh, liên tiếp phát sinh, xỏ xuyên qua toàn bộ phòng tuyến.</p><p>Truy kích đại quân, trong khoảnh khắc thương vong thảm trọng, lâm vào hỗn loạn làm trung.</p><p>“Là sấm vang khoai tây cổ! Phòng tuyến địa hạ, bị Đông Phương Dư Lượng chôn xuống đại lượng sấm vang khoai tây cổ!” Trinh sát cổ sư đường về, đi vào vương trướng tiền hội báo.</p><p>“Ta đã muốn thấy được!” Hắc Lâu Lan sắc mặt cực kì âm trầm, xua tay mệnh trinh sát cổ sư lui ra.</p><p>Hắn cũng không ngốc, lập tức hiểu được là bị Đông Phương Dư Lượng tính kế.</p><p>Mai thiết như thế cự lượng sấm vang khoai tây cổ, cần đại lượng thời gian. Lúc này, kỳ thật là Hắc Lâu Lan cấp.</p><p>Khai chiến phía trước, Đông Phương Dư Lượng chủ động đệ phát triển chiến thư, cố ý tuyên bố khiêu chiến, kết quả bị bái quân tử cận ngôn, Hắc Lâu Lan tha vài ngày, thẳng đến hậu quân tụ tập mới khai chiến. Cái này cho Đông Phương Dư Lượng cơ hội.</p><p>Nổ mạnh liên miên không dứt, mang cho Hắc gia đại quân không nhỏ thương vong. Tối mấu chốt là, truy kích cước bộ bởi vậy ngăn chặn, Hắc gia đại quân chỉ có thể ngồi xem Đông Phương tàn quân bình yên lui lại.</p><p>Sấm vang khoai tây cổ, tuy rằng chính là nhị chuyển cổ, uy lực hữu hạn, nhưng không chịu nổi số lượng thật lớn.</p><p>Trừ lần đó ra, còn có không ít tam chuyển sấm rền khoai tây cổ, cùng với chút ít tứ chuyển tiếng sấm khoai tây cổ.</p><p>Cổ sư cho dù khởi động phòng ngự cổ, bảo vệ tánh mạng, chân nguyên cũng tùy theo đại lượng hao tổn. Nắm giữ phi hành cổ trùng cổ sư, dù sao cũng là số ít. Những người này cho dù đuổi theo đi, thế đan lực bạc, ngược lại là cho Đông Phương tàn quân chém giết chính mình cơ hội.</p><p>Hoài hưng phấn trào dâng, lập công bức thiết các cổ sư, cuối cùng mặt xám mày tro, một thân thương tàn, bất đắc dĩ trở về đại bộ đội.</p><p>“Hôm nay dĩ nhiên đại thắng, Đông Phương tiểu nhi bất quá kéo dài hơi tàn. Kế tiếp sau đó là giết hắn cái thống khoái cũng không muộn!” Hắc Lâu Lan trấn an vài câu, liền bắt đầu chủ trì chiến hậu công tác.</p><p>Quét tước chiến trường, trị liệu bị thương, sửa sang lại chiến công, đều là hao phí tinh lực cùng thời gian rườm rà sự tình.</p><p>Phương Nguyên tự nhiên không muốn đem quý giá thời gian, lãng phí ở trong này. Hắn tùy ý tìm cái lấy cớ, liền rời đi vương trướng, trở lại chính mình đại tích ốc cổ trung đi tiếp tục khổ tu.</p><p>Này chiến, hắn là đại công thần, tuy rằng chỉ ra tay vài lần, nhưng nhiều lần mấu chốt. Bằng hắn chiến tích cùng thực lực địa vị, bái quân tử cũng phải câm miệng, càng không ai dám nói cái gì nhàn thoại.</p><p>“Không có tạc thương Lang Vương sao......” Đông Phương Dư Lượng thời khắc chú ý tình hình chiến đấu, nghe được trinh sát cổ sư hội báo sau, hắn trong lòng rất có tiếc nuối.</p><p>Này chiến hắn đem Phương Nguyên liệt vào hàng đầu đại địch, uy hiếp trình độ còn tại Hắc Lâu Lan phía trên.</p><p>Thường Sơn Âm rất giả dối tàn nhẫn, căn bản không để ý Cát gia sinh tử. Tuy rằng chính là tứ chuyển cao nhất, nhưng so với Hắc Lâu Lan muốn khó đối phó nhiều lắm.</p><p>Đông Phương Dư Lượng nguyên bản tính ra, Thường Sơn Âm thúc dục bầy sói triển khai đuổi giết tỷ lệ lớn nhất.</p><p>Nhưng hắn tỉ mỉ bố trí cạm bẫy, không có hố sát một đầu dã lang, ngược lại sát thương trong Hắc gia đại quân đại lượng cổ sư.</p><p>Cổ sư tánh mạng, có thể sánh bằng dã lang trân quý hơn. Nhưng Đông Phương Dư Lượng lại cao hứng không đứng dậy.</p><p>Đối với am hiểu tính kế trí đạo cổ sư đến giảng, một cường đại địch nhân, cũng không khó đối phó. Nhưng Lang Vương ngay cả cường đại, cũng không tự cao cường đại, bình tĩnh đến lãnh khốc đối thủ, liền tương đương khó giải quyết.</p><p>Đúng là bởi vì Phương Nguyên vài lần ra tay, làm cho Đông Phương đại quân theo thoáng thất lợi, biến thành đại tan tác. Hai phương bởi vậy rớt ra chênh lệch, Hắc gia chiếm cứ rõ ràng ưu thế, mà Đông Phương đại quân tắc lâm vào hạ phong, thế cục thối nát.</p><p>Nhìn đến trận này đại chiến cáo một đoạn lạc, nghịch vũ phúc địa trung, cổ tiên Đông Phương Trường Phàm thu hồi ánh mắt, thân thủ bao quát, đem bàn đá trung ương yên khí thu vào trong tay áo.</p><p>Hắn không cần suy tính, liền biết này chiến sau, Đông Phương Dư Lượng đã muốn lâm vào tuyệt đối hạ phong. Trừ phi Hắc Lâu Lan phạm hạ trọng đại sai lầm, nếu không tiến quân vương đình hy vọng đã muốn cơ bản xa vời.</p><p>Bất quá chỉnh tràng tác chiến, Đông Phương Dư Lượng biểu hiện khả vòng khả điểm, lấy nhược thế quân lực chống lại, một lần đánh thành cục diện bế tắc. Có thể nói, là đầy đủ lợi dụng trong tay lực lượng.</p><p>“Nhất là hắn cố ý địa bảo hộ bản tộc lực lượng, vũ tên tinh binh một cái không mất, đây là đối gia tộc trung tâm. Kế tiếp, chính là khảo nghiệm hắn đối tàn cục xử lý.” Đông Phương dài phàm hắn chậm rãi nhắm lại hai mắt, đối điểm ấy nhất vừa lòng.</p><p>Đừng tộc thương vong thảm trọng, đó là bọn họ sự tình, chỉ cần Đông Phương bộ tộc tổn thất không lớn là đến nơi.</p><p>Vương đình chi tranh, thân mình đó là Cự Dương tiên tôn năm đó thiết hạ cục, mục đích chi nhất là là bảo hộ huyết mạch hậu duệ, suy yếu khác tộc! </p>\n\t\t\t \n\n                    "
}