{
  "href": "https://doctruyenchufull.vip/6333d78ebea2d9fb2f84c5f9",
  "title": "Chương 52 : Thứ 51 chương Đổ muốn nhìn ngươi như thế nào giải thích",
  "chapterNumber": "52",
  "slug": "chuong-52-thu-51-chuong-do-muon-nhin-nguoi-nhu-the-nao-giai-thich",
  "previousLink": "chapters-truyenchufull/51-chuong-51-thu-50-chuong-trung-giai",
  "currentLink": "chapters-truyenchufull/52-chuong-52-thu-51-chuong-do-muon-nhin-nguoi-nhu-the-nao-giai-thich",
  "nextLink": "chapters-truyenchufull/53-chuong-53-thu-52-chuong-cua-ta-giai-thich-nguoi-chi-co-the-nhan",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-9 8:02:44 số lượng từ:2543</p><p>[ps: Thượng nhất chương ở cuối cùng hơi làm sửa chữa, sử kịch tình càng thêm nối liền. Mọi người nếu cảm thấy đột ngột, có thể trước nhìn xem thượng chương cuối cùng bộ phận, sau đó lại nhìn này nhất chương.]</p><p>......</p><p>“Phương Nguyên hôm nay cư nhiên không có tới đi học nha. Các ngươi xem, hắn vị trí vẫn không.”</p><p>“Hắn lá gan như thế nào lớn như vậy! Hôm nay buổi sáng là học đường gia lão khóa, hắn cư nhiên cũng dám không đến.”</p><p>“Không ổn, gia lão đại nhân sắc mặt khó coi, xem ra Phương Nguyên muốn không hay ho. Hì hì hi.”</p><p>Học đường phía trên, các thiếu niên nhỏ giọng nghị luận. Một ít ánh mắt không ngừng mà quét về phía Phương Nguyên không tòa, còn có học đường gia lão càng ngày càng đen mặt.</p><p>Phương Nguyên từ cướp bóc vơ vét tài sản tới nay, liền đứng ở mọi người mặt đối lập. Nhìn hắn không hay ho, là sở hữu đệ tử thích nghe ngóng sự tình.</p><p>Học đường gia lão sắc mặt xanh mét, một bên giảng giải ôn dưỡng không khiếu bí quyết, một bên âm thầm nhìn quét Phương Nguyên chỗ ngồi.</p><p>Hắn tại trong lòng cười lạnh:“Phương Nguyên a, Phương Nguyên. Ngày hôm qua còn sầu bắt không được của ngươi nhược điểm. Hôm nay ngươi liền chủ động đưa lên cửa. Rốt cuộc là mười lăm tuổi thiếu niên, ta còn là đánh giá cao ngươi.”</p><p>Hắn lúc này khó coi sắc mặt, hơn phân nửa đều là giả vờ. Mục đích muốn nhân cơ hội làm khó dễ, sửa trị Phương Nguyên, đánh mất điệu hắn càng ngày càng đàng hoàng khí diễm.</p><p>Không thể phủ nhận, theo thời gian trôi qua, Phương Nguyên khí thế càng ngày càng thịnh, ép tới này hắn đệ tử đều không thở nổi.</p><p>Một nhà độc đại không phải học đường gia lão hy vọng nhìn đến sự tình, hắn hy vọng là trăm hoa đua nở trăm nhà đua tiếng cảnh tượng.</p><p>“Người tới.” Học đường gia lão khuất khởi ngón tay, nhẹ nhàng mà xao xao bàn giáo viên.</p><p>“Đại nhân, có thuộc hạ.” Ngoài cửa hai cái thị vệ, lúc này đẩy cửa mà vào.</p><p>Học đường gia lão trước mặt mọi người hừ lạnh một tiếng:“Này Phương Nguyên rất kỳ cục, cư nhiên lười nhác thành cái dạng này, ở ta mí mắt dưới công nhiên trốn học. Các ngươi đi ký túc xá bắt hắn cho ta kéo qua đến.”</p><p>“Là, đại nhân.” Thị vệ xoay người mà đi.</p><p>Nhìn bọn thị vệ biến mất ở ngoài cửa, học đường trung nhất thời bộc phát ra một trận ồn ào chi âm.</p><p>Vô số đệ tử châu đầu ghé tai.</p><p>“Phương Nguyên cái này không hay ho.” Có người hai mắt sáng lên.</p><p>“Hắc hắc, đợi có trò hay nhìn.” Có người vui sướng khi người gặp họa cười.</p><p>“Ca ca, ngươi cũng quá cuồng vọng. Ngươi đây là ở khiêu chiến gia lão đại nhân quyền uy a. Mặc kệ đã bị cái gì trừng phạt, đều là ngươi tự tìm.” Cổ Nguyệt Phương Chính nhìn chỗ ngồi, trong lòng cũng thở dài một tiếng.</p><p>Bang bang phanh!</p><p>Học đường gia lão vẻ mặt lạnh lùng vẻ mặt, lấy tay ngay cả chụp ba hạ bàn giáo viên:“Đều im lặng, học đường thượng không thể ồn ào!”</p><p>Hắn lúc này khí tràng, giống như là sắp muốn bùng nổ núi lửa, làm người ta nhìn thấy mà sợ.</p><p>Nhất thời, học đường trung tĩnh châm lạc có thể nghe.</p><p>Các đệ tử sợ hãi đều nhắm lại miệng, ào ào ngồi nghiêm chỉnh.</p><p>Chỉ là bọn hắn mặt ngoài như thế, nội tâm lực chú ý sớm đã bị việc này liên lụy đi qua.</p><p>Chương trình học tiếp tục, các thiếu niên đều biểu hiện có chút không yên lòng.</p><p>Một ít chỗ ngồi dựa vào cửa sổ đệ tử, còn thường thường nhìn phía ngoài cửa sổ.</p><p>Thời gian trôi qua, qua một hồi lâu nhi, cửa bỗng nhiên truyền đến một trận tiếng bước chân.</p><p>Chỉ một thoáng, rất nhiều đệ tử lỗ tai động động, mấy chục trong ánh mắt rồi đột nhiên nở rộ ra sáng ngời sáng rọi.</p><p>“Đến đây......” Học đường gia lão cũng nghe đến tiếng bước chân, hắn không khỏi mị hí mắt tình.</p><p>Hắn đã muốn tưởng tốt lắm như thế nào xử trí Phương Nguyên. Liền phạt hắn đứng ở ngoài cửa ba canh giờ.</p><p>Trừng phạt tuy rằng không nặng, nhưng mất mặt mặt.</p><p>Khóa đi học hạ, các đệ tử xuất môn vào cửa, không ngừng đi lại, sẽ nhìn đến phạt đứng Phương Nguyên.</p><p>Kể từ đó, liền đánh vỡ Phương Nguyên khủng bố hình tượng. Làm các đệ tử ý thức được Phương Nguyên cũng bất quá như thế thời điểm, Phương Nguyên mang cho bọn họ uy hiếp lực sẽ đại hàng, bọn họ trong lòng sẽ bằng thêm một cỗ dũng khí, kích phát ra tranh đấu chi tâm.</p><p>Càng diệu là, đối Phương Nguyên trừng phạt nơi phát ra cho học đường. Vô hình giữa, lại sẽ làm đệ tử đối học đường càng thêm kính sợ.</p><p>Chỉ có kính sợ, mới có vâng theo.</p><p>Bởi vậy, đừng nhìn này thủ đoạn vô cùng đơn giản, kỳ thật sau lưng lại thâm ý sâu sắc.</p><p>Tiếng bước chân càng ngày càng gần, rốt cục người tới đứng ở ngoài cửa.</p><p>Thùng thùng thùng.</p><p>Một trận tiếng đập cửa vang lên</p><p>“Ha ha, ta mở ra cửa!” Tối tới gần cạnh cửa ngồi một gã đệ tử, xung phong nhận việc đứng lên, đi ra chỗ ngồi, mở ra cửa.</p><p>Học đường trung không tự chủ được an tĩnh lại, vô số ánh mắt, nhìn chằm chằm môn phi.</p><p>Chi nha.</p><p>Môn tại kia đệ tử trong tay, bị nhẹ nhàng mà rớt ra một cái khe hở.</p><p>Ánh mặt trời lộ ra khe hở chiếu vào đến, mở cửa vị kia đệ tử thân hình lại tại đây khi, mạnh run lên!</p><p>“A!!!” Hắn ngây ra một lúc, bỗng nhiên kinh hô một tiếng, theo bản năng lui về phía sau nhất đi nhanh.</p><p>Thân thể hắn đụng vào khóa bàn, nhất thời mất đi cân bằng, ngay cả khóa bàn dẫn người đều phiên đến trên mặt đất.</p><p>Hắn sắc mặt toàn trắng, tràn ngập hoảng sợ sắc, tứ chi phát run, sử không hơn khí lực. Té trên mặt đất, luống cuống tay chân muốn đứng lên, lại lại lần nữa ngã quỵ đi xuống.</p><p>“Sao lại thế này?!” Trong lúc nhất thời, tất cả mọi người đem tâm nhắc tới, thật sâu nhíu mày.</p><p>Vô số song bị kích khởi lòng hiếu kỳ tìm tòi nghiên cứu ánh mắt, đều hướng môn phi vọt tới.</p><p>Môn bị bên ngoài nhân chậm rãi đẩy ra đến.</p><p>Học đường gia lão cũng theo bản năng đình chỉ giảng bài.</p><p>Đầu tiên ánh vào mi mắt, là trước cửa một bàn tay.</p><p>Một chích thiếu niên tay trái.</p><p>Một chích máu chảy đầm đìa tay trái.</p><p>Một chích Huyết Thủ!</p><p>Nhìn đến này chích Huyết Thủ, không ít nữ đệ tử đều che miệng lại, phát ra một tiếng khó có thể ngăn chặn kinh hô.</p><p>Cửa chậm rãi, bị hoàn toàn đẩy ra.</p><p>Sáng ngời dương quang chiếu xạ tiến vào, ánh sáng chói mắt, tất cả mọi người không khỏi nheo lại mí mắt.</p><p>Bạch sí dương quang trở thành bối cảnh, một cái tối đen cắt hình, buộc vòng quanh một thiếu niên dáng người gầy yếu, hiện ra ở mọi người tầm nhìn giữa.</p><p>Không biết vì sao, học đường gia lão trong lòng, bỗng nhiên dâng lên một cỗ mãnh liệt không ổn cảm giác.</p><p>“Là Phương Nguyên!” Không biết là ai, phát ra một tiếng tràn ngập khiếp sợ kêu to.</p><p>Mọi người cũng lập tức thích ứng ánh mặt trời, đều thấy rõ ràng người tới.</p><p>Chỉ thấy Phương Nguyên cả người đẫm máu, ngẩng đầu đứng ở cửa, tựa hồ là đã trải qua một hồi kịch chiến.</p><p>Hắn đẩy cửa tay trái chậm rãi thu hồi, hắn tay phải tắc túm tóc, kéo một người.</p><p>Người này cánh tay trái đã muốn tận gốc mà đoạn, vẫn không nhúc nhích, đã muốn chết ngất đi qua. Tùy ý vai trái miệng vết thương thầm thì chảy xuôi ra máu tươi.</p><p>“Phải đi tìm Phương Nguyên thị vệ chi nhất!” Có người nhận ra người này thân phận.</p><p>“Này rốt cuộc sao lại thế này a?” Có người phát điên.</p><p>“Hắn lại giết người, lần này giết thị vệ!” Có người chỉ vào Phương Nguyên, sợ hãi kêu to. Tựa hồ kêu càng lớn thanh, có thể phát tiết ra bản thân nội tâm kinh hoàng cùng sợ hãi.</p><p>Trong lúc nhất thời, học đường một mảnh ồ lên.</p><p>Rất nhiều đệ tử đều tại đây một khắc quên kỷ luật, cả kinh không tự chủ được theo chỗ ngồi đứng dậy. Bọn họ dùng tràn ngập khiếp sợ cùng kích động ánh mắt, gắt gao nhìn chằm chằm cửa Phương Nguyên.</p><p>Ở bọn họ trong tưởng tượng, Phương Nguyên chính là bị hai thị vệ một tả một hữu áp tới được.</p><p>Nhưng đặt tại trước mắt chuyện thật là -- Phương Nguyên cả người đẫm máu, vẻ mặt lãnh khốc, thẳng như ác quỷ lâm môn. Hai thị vệ tiêu thất một cái, còn có một cái vừa động cũng không động, máu theo hắn trong cơ thể chậm rãi chảy xuôi mà ra, rất nhanh ngay tại cửa tích tụ thành một bãi đỏ tươi vũng máu.</p><p>Một cỗ nồng đậm huyết tinh khí, nhất thời ở học đường trung tràn ngập mở ra.</p><p>Học đường gia lão đều ngây ngẩn cả người, hắn chưa bao giờ dự đoán được sẽ là này phiên cảnh tượng!</p><p>Khiếp sợ sau, chính là mãnh liệt lửa giận.</p><p>Này hai thị vệ đều là họ khác võ giả, đã chết cũng sẽ chết, học đường gia lão cũng không để ý.</p><p>Nhưng mấu chốt là bọn hắn thân phận. Bọn họ là học đường thị vệ, đại biểu cho học đường uy nghiêm, đại biểu cho hắn học đường gia lão thể diện.</p><p>Này Phương Nguyên quả thực là to gan lớn mật, giết một cái Cao Oản còn chưa tính, hiện tại cư nhiên ngay cả học đường thị vệ đều dám giết!</p><p>Không, đâu chỉ là to gan lớn mật, quả thực là trắng trợn khiêu khích, khiêu khích gia tộc học đường quyền uy.</p><p>Học đường gia lão tức sùi bọt mép, chỉ vào Phương Nguyên, quát to:“Phương Nguyên! Ngươi đây là có chuyện gì? Ngươi phải cho ta giải thích rõ ràng, tốt nhất cho ta một cái tha thứ ngươi lý do. Nếu không chỉ bằng ngươi lạm sát thị vệ, sẽ quan nhập nhà giam, chờ gia pháp xử quyết!”</p><p>Toàn thể đệ tử câm như hến.</p><p>Cửa sổ linh đều đang run đẩu, cả sảnh đường đều quanh quẩn học đường gia lão tiếng gầm gừ.</p><p>Chỉ có Phương Nguyên sắc mặt bình thản, hắn hai mắt thâm u, như nhau bình thường, nhìn không ra một tia dao động.</p><p>Ánh mắt nhìn chung quanh một tuần, Phương Nguyên buông ra tay phải, bùm một tiếng, thị vệ đầu nện ở mặt đất vũng máu, tiên khởi một chùm huyết giọt, lây dính tại Phương Nguyên ống quần.</p><p>Hắn hướng học đường gia lão chắp tay, yên tĩnh học đường trung liền vang lên hắn bình thản thanh âm:“Học đường gia lão đại nhân, vãn bối xác thực có việc bẩm báo.”</p><p>“Ngươi nói.” Học đường gia lão hai tay bối tiễn, ngẩng đầu nhìn Phương Nguyên, ánh mắt như băng.</p><p>Trong lòng cũng ở cười lạnh:“Phương Nguyên ngươi mắc thêm lỗi lầm nữa, càng sai càng lớn. Ta đổ muốn nhìn ngươi như thế nào giải thích!” </p>\n\t\t\t \n\n                    "
}