{
  "href": "https://doctruyenchufull.vip/6333e32dbea2d9fb2f850876",
  "title": "Chương 520: Thứ 111 chương: Chiến công bảng",
  "chapterNumber": "520",
  "slug": "chuong-520-thu-111-chuong-chien-cong-bang",
  "previousLink": "chapters-truyenchufull/519-chuong-519-thu-110-chuong-dong-phuong-du-luong-chuan-bi-o-sau",
  "currentLink": "chapters-truyenchufull/520-chuong-520-thu-111-chuong-chien-cong-bang",
  "nextLink": "chapters-truyenchufull/521-chuong-521-thu-112-chuong-tiem-hon-thu-y-co",
  "contentHTML": "\n\n                        <p> Giữa không trung, lửa đỏ mây khói quay cuồng bốc hơi, mang cho Phương Nguyên từng đợt nóng rực cảm giác.</p><p>Phương Nguyên ngồi xếp bằng ở bồ đoàn, hai mắt nhắm nghiền, nhưng tâm thần tắc đã muốn gắn bó ở Hỏa Vân giữa.</p><p>“Hỏa hậu không sai biệt lắm.” Hắn trong lòng tính nhẩm thời gian, chậm rãi mở hai mắt, lấy ra một cái vò rượu.</p><p>Trong vò rượu, trang đầy u màu lam thủy dịch, tản ra dưới ánh trăng như nước biển sáng bóng.</p><p>“Lạc.” Phương Nguyên nhẹ nhàng vừa quát, giữa không trung Hỏa Vân, liền thản nhiên hạ xuống, toàn bộ quán chú đến vò rượu giữa đi.</p><p>Trong lúc nhất thời, nước lửa giao hòa, sinh ra màu đen khói đặc.</p><p>Khói đen nhanh chóng tràn ngập, tràn ngập toàn bộ phòng.</p><p>Phương Nguyên thân thủ không thấy năm ngón tay, giống như đặt mình trong đêm tối giữa.</p><p>Hắn tâm niệm vừa động, trong vò rượu mạnh truyền đến hấp lực, vài cái hô hấp công phu, liền đem toàn bộ khói đen hút vào đàn trung.</p><p>Trong phòng tái kiến thanh minh, mơ hồ lưu lại một cỗ ngọt vị.</p><p>Phương Nguyên bấm tay liên đạn, đem một chích chích cổ trùng đạn nhập vò rượu giữa. Vò rượu không hơi hơi run run đứng lên, ước chừng giằng co bán chén trà nhỏ công phu, thế này mới bình tĩnh trở lại.</p><p>Phương Nguyên tìm kiếm ánh mắt, chỉ thấy vò rượu trung chỉ còn lại có màu đen bùn đất. Vừa mới đạn đi vào này cổ trùng, đã muốn hoàn mỹ dung hợp cùng một chỗ, hình thành một chích bán thành phẩm, giấu ở hắc nê trung ương.</p><p>“Khởi.” Phương Nguyên thật cẩn thận, quán chú chân nguyên đi qua.</p><p>Hắc nê mặt ngoài phá vỡ, chui ra một gốc cây tinh tế chồi. Chồi xanh biếc như du, cực nhanh sinh trưởng, giây lát công phu, liền trưởng thành cây nhỏ.</p><p>Cây giống lấy mắt thường có thể thấy được tốc độ, trở nên tráng kiện, cọ cọ về phía thượng dài cao. Phản chi, vò rượu trung hắc nê nhanh chóng giảm bớt.</p><p>Làm hắc nê giảm bớt tám phần sau, cây nhỏ đình chỉ sinh trưởng, toàn bộ tán cây kết thành một khối, giống như một cái nắm chặt xanh biếc quyền đầu.</p><p>“Khai.” Phương Nguyên một tiếng gào to, đồng thời đem đại lượng chân nguyên, mạnh quán chú đi qua.</p><p>Xanh biếc quyền đầu, chậm rãi mở ra, lộ ra trong lòng bàn tay một chích cổ trùng.</p><p>Này chích cổ có thật dài hình thân hình, khoác như bọc thép bối xác, thâm tông nâu lưng long củng. Đầu là một chích hùng tráng hữu lực độc giác, có vẻ rất nặng mà lại uy vũ.</p><p>Nó có bốn đôi chân dài, đều cường tráng hữu lực, cả vật thể tản ra sáng bóng kim chúc sáng bóng. Làm người ta vừa thấy liền biết này cổ không phải tầm thường vật.</p><p>Phương Nguyên trong mắt lóe ra một tia vui sướng sắc.</p><p>Này cổ đúng là toàn lực dĩ phó cổ, hắn phía trước thất bại ba lượt, đến này lần thứ tư mới luyện chế thành công.</p><p>Phương Nguyên tinh tế quan sát, thưởng thức toàn lực ứng phó cổ luyện chế trước sau sai biệt.</p><p>Tam chuyển toàn lực dĩ phó cổ, chỉ có ba đôi chân dài, bởi vì đến từ Nam Cương, đã bị dị vực áp chế, chỉ có nhị chuyển hơi thở.</p><p>Mà tứ chuyển toàn lực dĩ phó cổ, tắc có bốn đôi chân dài. Hình thể thành lớn, là tam chuyển gấp hai có thừa. Bởi vì ở Bắc Nguyên luyện chế, bởi vậy chuyển biến thành Bắc Nguyên cổ trùng, không hề bị đến dị vực áp chế, tản mác ra hàng thật giá thật tứ chuyển hơi thở.</p><p>“Có này tứ chuyển cổ, của ta lực đạo chiến lực liền lập tức sống lại hơn phân nửa. Bất quá kế tiếp ngũ chuyển bí phương, sẽ trù bị. Cũng may ta nay tọa ủng phúc địa, câu thông bảo hoàng thiên, cùng Lang Gia phúc địa còn có chút hứa liên hệ. Muốn muốn làm đến toàn lực dĩ phó cổ ngũ chuyển bí phương, còn là có hi vọng.”</p><p>Phương Nguyên đem tân toàn lực dĩ phó cổ, thu vào không khiếu, hơi chút quét tước một phen, liền ra đại tích ốc cổ.</p><p>Ngoài phòng, phong cảnh nắng.</p><p>Đại lượng cổ sư, ở vô số doanh trướng trong lúc đó, lẫn nhau xuyên qua, vội vàng đều tự sự tình. Hoặc là đi đồ quân nhu doanh đổi cổ trùng, hoặc là quét tước chiến trường vừa mới trở về, hoặc là ở tu kiến công sự phòng ngự.</p><p>Khoảng cách cùng Đông Phương minh quân kia tràng đại chiến, đã qua đi tám ngày.</p><p>Này tám ngày, Hắc gia đại quân đều là kiềm chế bất động, mỗi ngày đều ở quét tước chiến trường, công tác thống kê chiến công, trị liệu bị thương.</p><p>Phức tạp mà lại trầm trọng sự vụ, làm đại quân cao tầng đều việc xoay quanh. Hắc Lâu Lan trên bàn, là chồng chất như núi công văn. Bái quân tử tắc bị ủy lấy trọng trách, việc ba ngày ba đêm đều không có ngủ, sắc mặt đều trắng bệch. Các đại tộc trưởng lại việc trời đen kịt, vì bản tộc tranh thủ ích lợi mà lên hạ bôn ba.</p><p>Thân là thượng vị giả, tự nhiên phải có thượng vị giả đảm đương cùng trách nhiệm.</p><p>Trong lúc, Cát Quang cũng đi tìm Phương Nguyên vài lần, hy vọng Phương Nguyên vì Cát gia lợi ích ra mặt, nhưng Phương Nguyên không có để ý hắn, chính là tu hành, đem cự chi ngoài cửa.</p><p>Phía sau, liền có vẻ này ma đạo cổ sư tiêu dao cùng tiêu sái. Bọn họ phần lớn không có thế lực sở mệt, chỉ cần chiếu khán tốt chính mình, trừ bỏ xem xét nhà mình chiến công có hay không bị cắt xén ở ngoài, chính là trị liệu tốt bản thân thương thế, dùng chiến công đổi lấy tân cổ trùng, tích cực chuẩn bị chiến tranh.</p><p>Thế giới này trị liệu lực lượng, so với trên địa cầu phải cường đại hơn nhiều.</p><p>Ở trên địa cầu, đứt tay đứt chân, cũng chỉ có thể lạc thành tàn tật. Cho dù là đứt ngón tay, cũng phải đưa ngón tay bảo tồn tốt lắm, ở quy định thời gian nội nối lại. Nối lại đoạn chỉ còn không nhất định thành công, có thất bại dẫn.</p><p>Nhưng ở đây, cho dù là tay chân toàn chặt đứt, ở cổ trùng trị liệu tác dụng hạ, đều có thể trực tiếp dài đi ra.</p><p>Trên cơ bản, chỉ cần cổ sư không phải đặc biệt khó chơi thương thế, đều có thể khang phục.</p><p>Bởi vậy, tuy rằng chính là qua ngắn ngủn tám ngày, Hắc gia đại quân bị thương số lượng đã muốn giảm bớt tám phần, trong đó đại bộ phận đều khôi phục tác chiến năng lực.</p><p>Càng tiếp cận đồ quân nhu doanh, dòng người liền càng lớn.</p><p>Này đó ngày, có đại lượng cổ sư, tiến đến nơi này, lợi dụng kiếm đến chiến công đổi lấy vật tư.</p><p>Đồ quân nhu doanh thành toàn bộ đại quân giữa, nhất bận rộn địa phương. Bọn họ liên tục mở mười lăm tòa đại trướng, từng cái đại trướng chiếm ít nhất hai mươi mẫu, hơn một ngàn vị cổ sư chuyên môn phục vụ. Nhưng cho dù như thế, cũng là đông như trẩy hội, nội trướng cực kì chật chội la hét ầm ĩ.</p><p>“Thuộc hạ bái kiến Lang Vương đại nhân, Lang Vương đại nhân bên này thỉnh.” Làm Phương Nguyên đi vào đồ quân nhu doanh, liền lập tức có chuyên môn nữ cổ sư, mang theo vẻ mặt mỉm cười, đưa hắn dẫn vào trong một tòa cổ phòng.</p><p>Chỉ cần là tổ chức, còn có cao thấp tầng quan hệ, còn có giai cấp, còn có đãi ngộ sai biệt.</p><p>Phương Nguyên là toàn bộ trong đại quân thượng tầng, đã bị đãi ngộ, đương nhiên là có đừng cho thường nhân.</p><p>“Lang Vương đại nhân thần võ, lần này đại chiến, ngài nhưng là chiến công bảng thứ nhất đâu!” Nữ cổ sư tuổi trẻ mạo mĩ, mang theo sùng bái ánh mắt, đem một phần quyển trục đưa cho Phương Nguyên.</p><p>Phương Nguyên từ từ rớt ra quyển trục hai đoan, liền gặp mở đầu chỗ, chính là Thường Sơn Âm ba chữ. Tên mặt sau đó là chiến công, chỉ dùng Bắc Nguyên văn tự viết liên tiếp con số, có mười vạn nhiều. Phương Nguyên mơ hồ nhìn lướt qua, cũng không nhìn kỹ.</p><p>Trên thế giới này, chiến công tốt lắm công tác thống kê.</p><p>Bởi vì có đại lượng cổ trùng, có thể theo dõi hoặc là chụp ảnh. Mỗi phùng đại chiến, các thế lực lớn đều đã vận dụng đại lượng cổ trùng, ghi lại đại chiến toàn bộ quá trình. Trừ bỏ phương tiện công tác thống kê chiến công ở ngoài, càng chủ yếu là hấp thụ kinh nghiệm, thu thập tình báo, tra xét đối phương hư thật, hiểu được bên ta không đủ.</p><p>Trừ lần đó ra, rất nhiều cổ sư cũng sẽ tự bị cổ trùng, đan vì chính mình tác chiến tiến hành ghi lại.</p><p>Có này đó các phương diện, các góc độ hình ảnh, tự nhiên có thể đem chiến công lặp lại công tác thống kê, xác nhận tỉ mỉ xác thực.</p><p>Phương Nguyên rớt ra quyển trục, ở tên của hắn dưới, đó là Hắc Lâu Lan. Hắn chiến công có tám vạn nhiều.</p><p>Hắc Lâu Lan cùng Đông Phương Dư Lượng kịch chiến, kiềm chế đối phương người mạnh nhất. Đồng thời, hắn chém giết tam tâm hợp hồn trạng thái hạ Ngụy Hâm, Ngạc Huyền Minh, Khương Uyển San ba người, bài trừ pha trộn thú đàn, đây là một bút tương đương khổng lồ chiến công.</p><p>Ở Hắc Lâu Lan dưới, đó là Thủy Ma Hạo Kích Lưu, Uông gia tộc trưởng, Phan Bình các tên, chiến công đều có mấy vạn.</p><p>Càng đến mặt sau, cổ sư chiến công lại càng thiếu. Mười tên có hơn sau, cũng chỉ có chín ngàn nhiều. Hai mươi danh sau, chiến công đều ở bảy tám ngàn bộ dáng.</p><p>Quyển trục tổng cộng ghi lại một trăm lẻ sáu người, đại bộ phận người chiến công ở ba ngàn tả hữu.</p><p>Thực hiển nhiên, đây là chiến công bảng tối thượng tầng một đoạn. Đầy đủ chiến công bảng, tại kia mười lăm cái đại trướng trung dựng đứng, lớn như tường thành, vận dụng đại lượng du tự cổ. Bởi vậy đại bảng mặt ngoài, văn tự nhấp nháy loang loáng, chiến công con số thường thường thay đổi.</p><p>Tự đại chiến bắt đầu, chiến công công tác thống kê công tác, sẽ vẫn liên tục.</p><p>Có cổ sư, bởi vì đổi lấy cổ trùng, làm cho chiến công giảm bớt. Có cổ sư chiến công, thì tại cọ cọ dâng lên. Nhất là trị liệu cổ sư, thường thường đều đã ở chiến hậu thu hoạch xa xỉ.</p><p>Phương Nguyên đem quyển trục phóng tới một bên, nữ cổ sư sát ngôn quan sắc, lập tức đưa lên một chích cổ trùng.</p><p>Này chích cổ trùng, hình như bọ rùa, bối xác ngay ngắn, bên cạnh đột khởi, trung gian ao hạ, giống như khung cửa sổ.</p><p>Đây là tứ chuyển đông song cổ, tín đạo, chuyên môn chứa đựng tin tức chi dùng.</p><p>Lúc trước Phương Nguyên ở Lang Gia phúc địa khi, tìm hiểu tám mươi tám góc chân dương lâu tin tức, Lang Gia địa linh liền cho hắn một chích đông song cổ.</p><p>Phương Nguyên tiếp nhận đông song cổ, đem nắm trong tay, quán chú chân nguyên đi vào.</p><p>Theo đông song cổ nở rộ ra hơi hơi bóng loáng, lập tức liền có một cỗ khổng lồ tin tức, tiến vào hắn trong óc giữa.</p><p>Đại lượng vật tư, bao gồm các đạo cổ trùng, dã thú, cỏ cây, nguyên thạch, dị nhân, cổ phương đằng đằng.</p><p>Này đó vật tư, là từ các đại bộ tộc liên hợp cung cấp, trong đó Hắc gia làm minh chủ bộ tộc, dựa theo quy củ, bỏ vốn nhiều nhất, ước chừng chiếm hơn phân nửa.</p><p>Rất nhanh, Phương Nguyên liền tại đây giữa, phát hiện rất nhiều hắn cần mua gì đó.</p><p>Phương Nguyên tuy rằng có thể thông qua Tiểu Hồ Tiên, câu thông bảo hoàng thiên, nhưng bảo hoàng thiên mua bán, đều là đại tông giao dịch, muốn dùng tiên nguyên thạch mua bán. Cũng không thích hợp Phương Nguyên nay hiện trạng.</p><p>Đồng thời còn có Nghiễn Thạch lão nhân vì đại biểu thần bí thế lực, đối Phương Nguyên Định Tiên Du cổ âm thầm mơ ước, như hổ rình mồi. Phương Nguyên nếu là muốn mua ngũ chuyển cổ tăng lên chiến lực, vậy phải là Bắc Nguyên cổ trùng. Cứ như vậy, thế tất cấp trí đạo cổ tiên lưu lại trọng đại chứng cớ.</p><p>Bởi vậy, đồ quân nhu doanh ngược lại so với bảo hoàng thiên, càng thêm thích hợp nay Phương Nguyên.</p><p>“Của ta lực đạo cổ trùng trung, toàn lực dĩ phó cổ đã muốn tăng lên tới tứ chuyển, thích ứng Bắc Nguyên. Nhưng còn có tam chuyển lực khí cổ, đâu suất hoa, nguyên lão cổ, tự lực cánh sinh cổ, cùng với tứ chuyển khổ lực cổ, cố sức cổ, đánh thẳng về phía trước cổ. Này đó cổ trùng, lại đều nguyên tự Nam Cương, ở Bắc Nguyên đã bị dị vực áp chế.”</p><p>“Muốn giải trừ dị vực áp chế, cũng chỉ có ở Bắc Nguyên luyện cổ, đem này đó cổ tấn chức vì rất cao chuyển sổ. Nhưng cứ như vậy, đầu nhập liền nhiều lắm.”</p><p>Luyện cổ thành bại là có xác suất.</p><p>Cho dù Phương Nguyên có gần như luyện đạo đại sư khả năng, cũng không thể được miễn loại này xác suất.</p><p>Hắn luyện chế tứ chuyển toàn lực dĩ phó cổ, thất bại mấy lần. Luyện chế ẩu tâm anh khấp cổ, thất bại hơn mười lần, cuối cùng như cũ không có thành công.</p><p>Cổ trùng chuyển sổ càng cao, luyện cổ thất bại khả năng lại càng lớn. Nhất là ngũ chuyển cổ, luyện chế tương đương khó khăn, cực kì không dễ, thành công xác suất thường thường không đủ ngàn phần có một. </p>\n\t\t\t \n\n                    "
}