{
  "href": "https://doctruyenchufull.vip/6333e33abea2d9fb2f8508b2",
  "title": "Chương 522: Thứ 113 chương: Nổi danh",
  "chapterNumber": "522",
  "slug": "chuong-522-thu-113-chuong-noi-danh",
  "previousLink": "chapters-truyenchufull/521-chuong-521-thu-112-chuong-tiem-hon-thu-y-co",
  "currentLink": "chapters-truyenchufull/522-chuong-522-thu-113-chuong-noi-danh",
  "nextLink": "chapters-truyenchufull/523-chuong-523-thu-114-chuong-chinh-la-mot-hoi-tro-choi",
  "contentHTML": "\n\n                        <p> Đối mặt Hắc Lâu Lan chiêu hàng, Đông Phương Dư Lượng trầm mặc mà chống đỡ.</p><p>Hắn đứng ở trên tường thành, nhìn trước mắt đông nghìn nghịt quân địch, gió nhẹ xuy phất hắn tóc dài, hắn vạt áo cũng đi theo phong nhẹ nhàng chớp lên.</p><p>Hắn nhẹ nhàng mà thở dài một hơi.</p><p>Ngay cả hắn là trí kế bách xuất, thường thường mưu tính trước đây, nhưng là song phương chênh lệch quá lớn, chung quy tới này cuối cùng một bước.</p><p>Trí đạo đều không phải là vô địch chi đạo.</p><p>Nhìn chung lịch sử, cổ sư lưu phái ùn ùn, trăm hoa đua nở, cho dù là có như là khí đạo, lực đạo thịnh cực nhất thời, nhưng chung quy không có tan biến này khác, một mình chế phách cổ sư giới lưu phái.</p><p>Mỗi một cái lưu phái, đều có chính mình ưu điểm, cũng có tự thân chỗ thiếu hụt.</p><p>Nhất là cổ sư lưu phái, đều là thành lập ở vật tư trụ cột. Thời đại biến thiên, hoàn cảnh biến hóa, cổ sư tu hành nhu cầu vật tư giảm bớt khi, lưu phái sinh mệnh lực cũng sẽ theo chi lão hủ.</p><p>Chỉ cần hơi chút biết rõ lịch sử cổ sư, liền có thể biết, từ từ quang âm sông dài, không biết mai táng bao nhiêu lưu phái.</p><p>Lại nói tiếp, trí đạo theo viễn cổ thời đại đã hưng khởi, vẫn truyền lưu cho tới hôm nay. Mặc dù trí đạo cổ sư vẫn số lượng rất thưa thớt, nhưng như vậy sinh mệnh lực đáng kể lưu phái đã muốn có thể nói là, riêng một ngọn cờ.</p><p>Trên thế giới này, cho tới bây giờ vốn không có vô địch lưu phái, chỉ có vô địch cổ sư.</p><p>Nhưng có thể làm đến vô địch cảnh giới, toàn bộ lịch sử, cũng bất quá chỉ có chính là chín vị thôi.</p><p>Đông Phương Dư Lượng chính là ngũ chuyển trí đạo cổ sư, tuy rằng chiếm cứ thế tục cao nhất, nhưng là khoảng cách vô địch còn kém quá xa quá xa.</p><p>Mặc dù hắn người mang sáng tạo độc đáo sát chiêu thất tinh đăng, nhưng chân nguyên cũng tùy theo tiêu hao thật lớn. Chung quy không thể kéo dài. Đối mặt Hắc gia như vậy quái vật lớn, hắn sớm đã có một cây chẳng chống vững nhà, thế đan lực cô cảm giác.</p><p>“Nếu ta là nô đạo cổ sư trong lời nói. Có lẽ còn có ngăn cơn sóng dữ cơ hội. Nhưng cho dù là nô đạo, cũng muốn lo lắng trảm thủ chiến thuật. Mặc dù là Lang Vương Thường Sơn Âm, cũng không dám một mình một người, suất lĩnh bầy sói thoát ly đại bộ đội. Cho nên, chỉ có tấn chức thành cổ tiên, tài năng đứng ở giỏi hơn phàm trần phía trên a.” Đông Phương Dư Lượng tại trong lòng thở dài.</p><p>Lúc này, Thủy Ma Hạo Kích Lưu tiến lên khiêu chiến.</p><p>“Phong Ma. Ngươi lăn ra đây cho ta nhận lấy cái chết!” Hắn kêu to, chỉ tên nói họ.</p><p>Phong Ma giận dữ, gầm nhẹ một tiếng:“Hạo Kích Lưu. Ngươi đừng vội bừa bãi!”</p><p>Nói xong, hắn theo trên tường thành mạnh nhất túng, người còn tại giữa không trung, liền thúc giục cổ trùng. Hai đạo tứ diệp phong nhận chợt hình thành. Biểu bắn ra đi.</p><p>“Ngươi như thế nào tẫn đều là này đó lão chiêu số!” Thủy Ma cáp cười, không tránh không tránh, ngang nhiên đón nhận.</p><p>Rầm rầm rầm!</p><p>Phong thủy song ma đã muốn giao thủ hơn mười lần, đối lẫn nhau đều quen thuộc đến cực điểm, giờ phút này nhất giao thủ, liền hiện ra gay cấn.</p><p>Phong nhận cùng thủy đạn hỗ bắn, giữa không trung đối chàng, nổ mạnh.</p><p>Phong Ma thế công sắc bén. Am hiểu xen kẽ chạy, Thủy Ma tắc chiêu thức phóng đãng. Bàng bạc mênh mông cuồn cuộn.</p><p>Này hai người kỳ danh đã lâu, trong lúc nhất thời thân ảnh dây dưa, thanh thế lừng lẫy, cũng không phân thắng bại.</p><p>Hai quân mờ mịt cổ sư, đều đem ánh mắt tập trung tại đây hai người trên người.</p><p>Tứ chuyển cổ sư cường hãn, tuy rằng rất nhiều người đều có quá khắc sâu thể hội, nhưng lúc này lại nhìn, như cũ có một loại trong lòng run sợ cảm giác.</p><p>Chiến đấu một lát, Thủy Ma dần dần chiếm cứ thượng phong.</p><p>Phong Ma trạng thái cũng không tốt. Cổ sư chiến lực, cũng có phập phồng thời điểm.</p><p>Tựa như hiện tại, đại cục đã định, bị Hắc gia thật mạnh vây quanh, Đông Phương bộ tộc sĩ khí hạ, Phong Ma tự nhiên cũng đã bị ảnh hưởng.</p><p>Nhìn đến nguyên bản thế lực ngang nhau lão đối thủ, bị chính mình đặt ở hạ phong, Thủy Ma cao hứng hô to gọi nhỏ, thế công càng thêm lớn.</p><p>Tướng là binh chi đảm, thấy như vậy một màn, Hắc gia đại quân sĩ khí càng thêm tăng vọt, trên tường thành Đông Phương minh quân tắc lâm vào càng sâu tịch trầm mặc giữa.</p><p>Vương trướng bên trong, Hắc Lâu Lan cười ha ha, lại khiển ra một vị tứ chuyển cường giả, xuất trận khiêu chiến.</p><p>Đông Phương Dư Lượng liền phái một người ứng phó.</p><p>Nhưng này hai vị tứ chuyển cổ sư chiến đấu, xa không bằng phong thủy hai ma giao thủ kịch liệt.</p><p>Không chỉ có tiếng sấm to mưa điểm nhỏ, nhưng lại ở trong chiến đấu lẫn nhau bắt chuyện, thậm chí nói tới mỗ đại tổ tiên khi hai tộc trong lúc đó, còn có đám hỏi quan hệ.</p><p>Đông Phương Dư Lượng sắc mặt càng thêm khó coi, Hắc Lâu Lan ý cười tắc càng đậm úc vài phần.</p><p>Đông Phương minh quân sĩ khí hạ, lòng người cũng đã muốn tan rã. Khắp nơi kết minh thế lực, cơ hồ đều đã muốn bắt đầu tìm đường lui.</p><p>Hắc gia đại quân sĩ khí tăng vọt, tứ chuyển cổ sư cường giả ào ào thỉnh chiến.</p><p>Hắc Lâu Lan cười, nhất nhất đáp ứng.</p><p>Rất nhanh, hai quân trước trận, liền mở mang ra mười hai cái vòng chiến.</p><p>“Mỗ gia Phan Bình, người nào cùng ta một trận chiến?” Phan Bình hùng hổ, ở được đến Hắc Lâu Lan đáp ứng sau, trở thành thứ mười ba người xuất chiến.</p><p>Đông Phương Dư Lượng cũng là một trận trầm mặc.</p><p>Chiến đấu đến nay, hắn dưới trướng tứ chuyển cổ sư, cũng nhiều có ngã xuống. Rất nhiều cường giả, chiêm tiền cố hậu, đã muốn tiêu cực lãn công, âm phụng dương vi.</p><p>Tuy rằng kiến minh là lúc, các đại thủ lãnh, nổi danh cường giả đều dùng thề độc cổ. Nhưng thề độc nội dung, cũng không hà khắc, như cũ có đại lượng lỗ hổng có thể chui.</p><p>Làm minh chủ gia tộc, ngay cả hy vọng đem dư các đại bộ tộc, gắt gao cột vào nhà mình chiến xa phía trên. Nhưng này khác thế lực, cũng không phải ngốc tử. Cho nên này thề độc nội dung, là truyền thừa rất nhiều năm, vô số thế hệ phối hợp mà được.</p><p>Lúc này Phan Bình thỉnh chiến, Đông Phương Dư Lượng nhưng lại phát hiện, trong tay đã mất tướng khả dùng.</p><p>Hắn trầm ngâm một lát, rốt cục hạ một đạo mệnh lệnh.</p><p>“Cái gì? Đông Phương minh chủ thế nhưng hạ lệnh, làm cho cha ta xuất chiến?!” Tường thành sau trong doanh trướng, Đường Phương nhìn đến trước mắt truyền tin sứ, sắc mặt phi thường khó coi, hai mắt thẳng dục phun hỏa.</p><p>Ở phía trước trong chiến đấu, Đường gia tộc trưởng vì che dấu tộc nhân lui lại, bị Hắc gia hai vị tứ chuyển cổ sư vây công, bị trọng thương. Sau đó, vẫn ốm đau ở giường, không có tĩnh dưỡng tốt.</p><p>“Đây là minh chủ chi mệnh, chẳng lẽ các ngươi Đường gia tưởng kháng mệnh không tuân sao? Ta biết quý tộc tộc trưởng trọng thương, ốm đau ở giường. Nhưng ốm đau ở giường tộc trưởng nhiều đi, nhưng được minh chủ mệnh lệnh, bọn họ còn không phải đều đi lên tham chiến ?” Sứ giả ngữ khí cường ngạnh, nhìn Đường Phương trong ánh mắt, mang theo không chút nào che dấu khinh thường ý.</p><p>“Ngươi!” Đường Phương giận dữ, gầm nhẹ nói, “Bọn họ kia đều là ở trang bệnh, cha ta nhưng là hàng thật giá thật bị thương!”</p><p>“Tốt lắm, tiểu tam, không cần hơn nữa. Trận này chiến, ta làm Đường gia tộc trưởng. Tự mình tham chiến bụng làm dạ chịu.” Lúc này, sắc mặt tái nhợt Đường gia tộc trưởng đi ra.</p><p>“Hừ, lĩnh mệnh là tốt rồi.” Đông Phương gia sứ giả hừ lạnh một tiếng. Phất tay áo mà đi.</p><p>“Nhưng là ba, thân thể của ngươi......” Đường Phương trong lòng thập phần lo lắng.</p><p>“Không có chuyện.” Đường gia tộc trưởng nhẹ nhàng mà vỗ vỗ con trai bả vai, “Này đó ngày ta luôn luôn tại tĩnh dưỡng, trên người thương thế hảo thất thất bát bát. Hôm nay một trận chiến, cực có thể là hai phương cuối cùng một trận chiến. Nếu ta không ra chiến, trường hợp là không qua được. Hơn nữa đối toàn bộ gia tộc mà nói, cũng là tệ lớn hơn lợi.”</p><p>Đường Phương cắn chặt răng:“Kia ba ngươi cần phải cẩn thận. A tỷ còn tại đối phương trên tay, nếu có cơ hội trong lời nói......”</p><p>“Ân, ta làm hết sức.” Đường gia tộc trưởng nhíu nhíu mày. Đi ra doanh trướng.</p><p>Hắn đi vào tường thành, gặp qua Đông Phương Dư Lượng, liền đi xuống chiến trường, cùng Phan Bình triển khai kịch chiến.</p><p>Đường Phương đứng ở đầu tường. Ánh mắt gắt gao nhìn chằm chằm phụ thân.</p><p>“Thiếu tộc trưởng. Không có việc gì. Tộc trưởng đại nhân tuy rằng trên người có thừa độc chưa thanh, nhưng hôm nay một trận chiến này, cũng bất đồng dĩ vãng, mọi người đều lưu thủ đâu.” Đường gia một vị gia lão trấn an nói.</p><p>Đường Phương nhìn phụ thân cùng Phan Bình đánh cho khó hoà giải, không ôn không hỏa, trong lòng lo lắng cũng liền tiêu giảm rất nhiều.</p><p>Nhưng vào lúc này, Phan Bình rồi đột nhiên bùng nổ, đem bên hông vẫn treo loan đao rút ra.</p><p>Mọi người trong mắt. Liền gặp một đạo lóe sáng bạch quang, nhoáng lên một cái lướt qua.</p><p>Tái tập trung nhìn vào khi. Đường gia tộc trưởng thế nhưng thân thủ dị chỗ!</p><p>“A, phụ thân!” Đường Phương sợ run sau một lúc lâu, theo sau phát ra bi thiết la lên.</p><p>Này biến đổi cố phát sinh quá nhanh, song phương kinh ngạc vài cái hô hấp, thế này mới phát ra ồn ào nghị luận thanh.</p><p>“Đường gia tộc trưởng Đường U, bị ta Phan Bình chặt đầu !” Phan Bình hai mắt mạo hiểm thị huyết quang, một tay nhắc tới Đường gia tộc trưởng đầu người, hưng phấn mà la lên đứng lên.</p><p>Đường Phương trước mắt nhất hắc, đương trường té xỉu đi xuống.</p><p>“Vừa mới đó là cái gì?”</p><p>“Ta chỉ thấy được một điểm quang, thật sự quá nhanh ! Căn bản là không có thấy rõ ràng.”</p><p>“Không hiểu được là cái gì cổ, hoặc là Phan Bình sát chiêu?”</p><p>Phan Bình chợt chém giết đồng cấp cường giả, trong lúc nhất thời nổi bật vô hai. Liền ngay cả luôn luôn tại nhắm mắt dưỡng thần Phương Nguyên, đều hơi hơi mở mắt ra liêm, hướng hắn đầu đi nhìn chăm chú ánh mắt.</p><p>Bắc Nguyên địa vực rộng lớn, là trăm chiến nơi. Vô số chiến tranh, ma luyện ra ùn ùn cường giả. Này đó cường giả, hoặc có một chút thủ đoạn con bài chưa lật, vẫn cất giấu, không muốn người biết.</p><p>Phan Bình tuy rằng là tứ chuyển cổ sư, nhưng kỳ thật thanh danh không hiện, ở sở hữu tứ chuyển cổ sư trung, cũng không nổi danh. Nhưng kinh này một trận chiến, hắn thải Đường gia tộc trưởng thi thể, hoàn toàn nổi danh.</p><p>Phan Bình vẻ mặt xuân phong, đắc thắng mà về.</p><p>Hắc Lâu Lan cười ha ha, đương trường sai người đoan đi chính mình chén rượu, liền chén trung rượu ngon ban cho cấp Phan Bình.</p><p>“Tạ minh chủ đại nhân ban cho!” Phan Bình ở vương trướng trung ngang nhiên đứng thẳng, một ngụm ẩm hạ trong chén rượu ngon, ánh mắt nhìn quanh, thần thái bay lên.</p><p>Hắn được đến này chích cổ trùng, chỉ do ngoài ý muốn. Có một lần, mấy đại bộ tộc mở ra chợ, hắn nhìn này loan đao tinh mỹ, liền mua xuống dưới, cho rằng thưởng thức đồ vật.</p><p>Nhưng không nghĩ tới, thưởng thức thời điểm, phát hiện này loan đao bí mật.</p><p>Loan đao lưỡi dao, có một điểm hàn quang. Này hàn quang, dĩ nhiên là một chích thần bí cổ trùng.</p><p>Phan Bình lao lực thiên tân vạn khổ, mới đưa này chích cổ trùng luyện hóa. Tuy rằng không biết này cổ danh hào, nhưng liên tiếp vì hắn chém giết cường địch, công kích cực kì sắc bén.</p><p>Này giới vương đình chi tranh, hắn vẫn hoài độ cao chờ mong.</p><p>Nguyên bản, Hắc gia cùng Đông Phương đại quân thứ nhất chiến thời, hắn liền chủ động chờ lệnh, muốn cái thứ nhất xuất chinh khiêu chiến. Lúc đó, đó là đánh lợi dụng này cổ, ở trước mắt bao người chém giết cường địch, một trận chiến nổi danh ý đồ.</p><p>Nhưng người ta Đường Diệu Minh, lại chỉ tên nói họ, muốn khiêu chiến Lang Vương Thường Sơn Âm, làm cho Phan Bình được không buồn bực.</p><p>Làm cho hắn thật buồn bực là, Phương Nguyên căn bản không dựa theo lẽ thường ra bài, trực tiếp ra tay, lược qua chọn tướng đốt, dẫn tới hai quân đại chiến.</p><p>Phan Bình khổ chờ thật lâu sau cơ hội, cứ như vậy không có. Sau tuy rằng cũng có kịch chiến, nhưng không phải Phan Bình muốn hoàn cảnh.</p><p>“Bất quá, hôm nay một trận chiến, rốt cục bảo ta bắt được cơ hội. Đường gia tộc trưởng Đường U, là đã sớm thành danh nhân vật. Kinh này một trận chiến, của ta địa vị lập tức tăng vọt, cơ hồ có thể trở thành Hắc gia thứ nhất chiến tướng. Dù sao Thủy Ma Hạo Kích Lưu, tuy rằng thanh danh lớn hơn nữa, nhưng vẫn không có bắt Phong Ma. Về phần Lang Vương Thường Sơn Âm, hắn là nô đạo cổ sư, ta không cùng hắn so với......”</p><p>Phan Bình nhìn quanh bốn phía, cảm giác mọi người thấy hắn ánh mắt đều thay đổi, trong lòng khoái cảm lại nồng đậm vài phần.</p><p>“Đây là nhân thượng nhân cảm giác thôi, hắc hắc, một ngày nào đó, ta Phan Bình thanh danh đem vang vọng toàn bộ Bắc Nguyên!” Hắn tại trong lòng hò hét. </p>\n\t\t\t \n\n                    "
}