{
  "href": "https://doctruyenchufull.vip/6333e340bea2d9fb2f8508d1",
  "title": "Chương 523: Thứ 114 chương: Chính là một hồi trò chơi",
  "chapterNumber": "523",
  "slug": "chuong-523-thu-114-chuong-chinh-la-mot-hoi-tro-choi",
  "previousLink": "chapters-truyenchufull/522-chuong-522-thu-113-chuong-noi-danh",
  "currentLink": "chapters-truyenchufull/523-chuong-523-thu-114-chuong-chinh-la-mot-hoi-tro-choi",
  "nextLink": "chapters-truyenchufull/524-chuong-524-thu-115-chuong-trom-giay",
  "contentHTML": "\n\n                        <p> Nghịch vũ phúc địa.</p><p>Một đạo mảnh khảnh ngọc bích hành lang dài, trên mặt hồ thượng kéo dài đi ra ngoài, cho đến một tòa cô đình.</p><p>Đình ngoại, mưa phùn tầm tã, gió lạnh khẽ vuốt.</p><p>Cùng ngoại giới bất đồng là, nơi này vũ là từ dưới hướng lên trên lạc. Nghịch vũ tên, bởi vậy mà đến.</p><p>Kế nữ cổ tiên Đàm Bích Nhã sau, trong phúc địa nghênh đón tân khách nhân.</p><p>“Vãn bối Hắc Bách, gặp qua Đông Phương tiền bối.” Người tới một bộ bình thường trung niên nam tử bộ dáng, cũng là hàng thật giá thật lục chuyển cổ tiên.</p><p>“Ngươi ta có bảy mươi năm không gặp đi. Khi đó, ta nhớ rõ ngươi còn là Hắc gia tộc trưởng, suýt nữa liền nhập chủ vương đình.” Phát tu tuyết trắng Đông Phương Trường Phàm, ha ha cười, lấy ánh mắt ý bảo, “Mời ngồi hạ đi.”</p><p>Hắc Bách ngồi vào ghế đá, hơi hơi cúi đầu:“Nói ra thật xấu hổ, vãn bối lúc ấy còn chịu gia tộc đại lực đỡ lấy, cuối cùng cờ kém một chiêu, bị Lưu gia đắc thủ.”</p><p>“Ha ha a.” Đông Phương Trường Phàm cười rộ lên, “Không sai, kia giới Lưu gia tộc trưởng là Lưu Nhất Phong, thiên tư tuyệt đại, có thể nói trăm năm khó được vừa ra kỳ tài.”</p><p>“Tiền bối nhớ rõ không kém, vãn bối bội phục.”</p><p>Đông Phương Trường Phàm chậm rãi lắc đầu:“Chúng ta trí đạo cổ sư, vừa muốn thôi diễn, sẽ gặp chú trọng mỗi một cái tình báo thu thập. Bất quá Lưu Nhất Phong tuy là sặc sỡ loá mắt, nhưng kết quả là lại đánh sâu vào cổ tiên cảnh giới thất bại. Kia một lần phong vân nhi, chân chính cười đáp cuối cùng, ngược lại là nhân nghĩa ‘Hắc gia người đá’ ngươi a.”</p><p>“Tiền bối tán thưởng, vãn bối cũng là may mắn.”</p><p>“Ngươi đại cũng không tất tự coi nhẹ mình, thành tựu cổ tiên khó như lên trời, thường thường một vạn ngũ chuyển cổ sư, cũng không tất có một người thành tựu. Ai, không nói gạt ngươi. Mấy năm nay ta cũng lục tục khảo sát không ít hậu bối, hiện tại hy vọng. Liền ký thác tại đây tiểu tử trên người.” Đông Phương Trường Phàm nói xong, tay phải ngón trỏ nhất chỉ, bàn đá trung ương liền trống rỗng bốc lên khởi một cỗ thải yên, phản ánh ra Bắc Nguyên thảo quý phủ thật khi tình hình chiến đấu.</p><p>Vừa vặn, nhị vị cổ tiên nhìn đến Phan Bình vung ra loan đao, một chiêu chém giết Đường gia tộc trưởng tình cảnh.</p><p>Hắc Bách nhướng mày, khinh di một tiếng:“Này có điểm ý tứ, nếu ta vừa mới không có nhìn lầm trong lời nói. Này cổ hẳn là đơn đao cổ. Đơn đao cổ uy lực độc đáo, một khi thôi phát, liền có nhất định khả năng không nhìn đồng cấp phòng ngự. Chính là từ cổ tiên đao ma sáng chế, hình thể đặc thù, chính là một điểm lưỡi dao hàn quang, thế nào cũng phải sống nhờ ở đao mới khả. Này cổ lấy đao vì thực, bị nó ký sinh đao hội dần dần giảm bớt. Cuối cùng tiêu tán không còn.”</p><p>Đông Phương Trường Phàm gật gật đầu:“Không sai. Đơn đao cổ tối cao, có thể đạt tới lục chuyển. Đao ma lúc trước bằng vào lục chuyển đơn đao cổ, riêng một ngọn cờ, không người dám nhạ. Nhưng cuối cùng bại cho điệp kiếm tiên tay. Đao ma đương trường chết trận, phúc địa cũng bị điệp kiếm tiên gồm thâu. Lục chuyển đơn đao cổ cổ phương, nhưng không có lưu truyền tới nay. Bất quá. Nay ở thế gian còn có không ít đơn đao cổ, này đó đều là đao ma ngày xưa ngụy trang thành phàm nhân, du lãm thiên hạ thì tùy ý tặng đi ra ngoài. Xem ra này may mắn tiểu bối, là chiếm được đao ma lúc trước tặng chi nhất.”</p><p>“Tiền bối bác văn quảng thức, tại hạ hôm nay lại dài quá kiến thức.” Hắc Bách vui lòng phục tùng nói.</p><p>Đông Phương Trường Phàm chính là Bắc Nguyên nổi danh trí đạo cổ tiên. Cả đời vinh quang chiến tích vô số, bao nhiêu cổ tiên đều gặp hắn tính kế.</p><p>Hắn vừa mới sinh ra khi. Đông Phương gia tộc đã muốn là mặt trời sắp lặn. Chính là hắn thành tựu cổ tiên sau, một tay đến đỡ, nhiều mặt mưu hoa, thiết kế khiến cho cừu địch lẫn nhau đối kháp, cổ tay cao siêu xảo diệu, chung làm Đông Phương gia tộc trọng chấn hùng phong.</p><p>Hắn là thất chuyển cổ tiên, là Bắc Nguyên hoàn toàn xứng đáng đầu sỏ, là Đông Phương bộ tộc trụ cột.</p><p>Nhưng hiện tại, hắn đã muốn thọ nguyên đem tẫn, thời gian không nhiều, nóng lòng lưu lại truyền thừa. Phía trước, Đông Phương Trường Phàm nhãn giới cao, lục tục tuyển vài cái đều không có nhìn trúng. Hiện tại, Đông Phương Dư Lượng tuy rằng không phù hợp hắn toàn bộ tiêu chuẩn, nhưng là là tương đối vừa lòng chọn người.</p><p>Thọ cổ khó tìm, ngay cả Đông Phương bộ tộc chính là siêu cấp gia tộc, Bắc Nguyên tối khổng lồ thế lực chi nhất.</p><p>Đương nhiên, này trong đó, cũng có chính đạo cổ tiên lén liên hợp, cấm đối Đông Phương Trường Phàm bán ra thọ cổ nguyên nhân. Đồng dạng, đối với chịu khổ Đông Phương Trường Phàm tính kế ma đạo cổ tiên, càng đối Đông Phương Trường Phàm hận thấu xương.</p><p>Đông Phương Trường Phàm tính kế vô số người, đến nhân sinh cuối cùng thời điểm, chung quy bị vô số người liên hợp mưu tính.</p><p>Chính hắn cũng rõ ràng, chính mình đắc tội cổ tiên nhiều lắm. Cho dù là chính đạo, cũng không nguyện nhìn đến hắn tiếp tục sống sót.</p><p>Hắc Bách hiểu được, chính mình một lần cùng Đông Phương Trường Phàm gặp mặt, chính là hắn cuối cùng một lần nhìn thấy vị này Bắc Nguyên truyền kỳ cổ tiên. Bởi vậy, hắn lòng mang kính nể cùng nhớ lại loại tình cảm.</p><p>Bàn đá thải yên không ngừng bốc lên, đem trên chiến trường tình hình, không di chút, đều hiện ra ở hai người trước mắt.</p><p>Đông Phương đại quân, nguyên bản ngay tại đội hình thượng có chênh lệch, Phan Bình giết Đường gia tộc trưởng sau, càng thêm kịch Đông Phương gia hoàn cảnh xấu.</p><p>Cuối cùng, Đông Phương Dư Lượng trực tiếp mở miệng yêu chiến Hắc Lâu Lan, tự mình kết cục.</p><p>Hắn tưởng dựa vào bản thân lực, ý đồ giãy dụa ra một tia hy vọng.</p><p>Nhưng cuối cùng, hắn cùng Hắc Lâu Lan chẳng phân biệt được thắng bại, đánh cái ngang tay.</p><p>Làm màn đêm buông xuống khi, Hắc Lâu Lan ra lệnh một tiếng, phát động tổng tiến công.</p><p>Ban đêm tiến đến, Dạ Lang chiến lực tùy theo tăng vọt. Lang triều nhất ba lại nhất ba, ở Phương Nguyên chỉ huy hạ, đối Đông Phương đại quân cuối cùng phòng tuyến triển khai đánh sâu vào.</p><p>Đông Phương đại quân sĩ khí hạ, lòng người tán loạn, mặc dù Đông Phương Dư Lượng làm rất nhiều bố trí, phòng tuyến chống đỡ nửa chén trà nhỏ công phu, đã bị công phá.</p><p>Đông Phương Dư Lượng rơi vào đường cùng, đành phải lựa chọn nhận thua.</p><p>Đến tận đây, Hắc gia cùng Đông Phương gia đại chiến hạ xuống màn che, Hắc Lâu Lan cùng Đông Phương Dư Lượng tư nhân ân oán, cũng lấy Hắc Lâu Lan thủ thắng mà tạm cáo một cái đoạn.</p><p>“Đông Phương Dư Lượng này hậu sinh, khác tật xấu không có, chính là rất vướng bận chính mình muội muội. Hắn vì bảo hộ muội muội vạn vô nhất thất, nhưng lại đem đại quân phân điệu một bộ phận, hình thành hậu quân, đem muội muội an trí ở bên trong. Đông Phương minh quân vốn quân lực liền nhược cho Hắc gia, này vừa phân binh, khiến cho quân lực kém lớn hơn nữa. Nếu không có như thế, thứ nhất chiến thắng bại, vị tất hội như thế cách xa. Ha ha a, nhưng thật ra làm cho Hắc Bách ngươi chê cười.”</p><p>Đông Phương Trường Phàm bình tĩnh nhìn màu yên, đạm cười.</p><p>Hắc gia đại quân ổn định chiến cuộc sau, đồ quân nhu doanh từ từ khai tiến tàn phá phòng tuyến, bắt đầu trong tay tiếp thu tù binh, quét tước chiến trường.</p><p>“Thắng bại là binh gia chuyện thường, này giới bất thành, còn có hạ giới. Lấy ta xem, Đông Phương Dư Lượng đã muốn thập phần vĩ đại. Hắn đem bản tộc lực lượng bảo tồn hoàn hảo, làm được so với ta còn nghĩ chu đáo. Đối gia tộc này phân trân trọng chi tâm. Cũng đã thập phần đáng quý.” Hắc Bách nói.</p><p>“Đúng vậy.” Đông Phương Trường Phàm vẻ mặt cảm khái, “Tộc khác người đã chết sẽ chết. Nhưng chúng ta cùng là Cự Dương tổ tiên huyết mạch a. Lúc trước tổ tiên thiết lập vương đình, trong đó một cái mục đích, không phải là vì suy yếu khác tộc, bảo hộ huyết mạch thôi. Đáng tiếc, mặc dù là Cự Dương tiên tôn như vậy vĩ đại tồn tại, kết quả là, cũng là thọ nguyên hao hết mà chết. Trên thế giới này, nào có cái gì vĩnh hằng bất diệt gì đó đâu......”</p><p>Hắc Bách không nói gì. Chính là lẳng lặng nghe.</p><p>Đông Phương Trường Phàm thu liễm cảm xúc, khẽ cười một tiếng, đối Hắc Bách vươn tay chưởng:“Tốt lắm, phía dưới nên nói chuyện chính sự.”</p><p>“Là.” Hắc Bách đem một phần danh sách, theo tồn trữ cổ lấy ra, đưa cho Đông Phương Trường Phàm.</p><p>Danh sách ghi lại rậm rạp nội dung, là đại lượng vật tư.</p><p>Đông Phương gia tộc tại đây một lần vương đình tranh đoạt thất lợi. Thành Hắc gia tù binh. Dựa theo năm đó Cự Dương tiên tôn đính hạ quy củ, Đông Phương bộ tộc có thể giao phó nhất định lượng vật tư, đến chuộc đồ chính mình.</p><p>Đông Phương gia cùng Hắc gia, đều là siêu cấp gia tộc, có được cổ tiên không chỉ một người.</p><p>Hai quái vật lớn đánh giá, bất quá là một hồi tên là “Vương đình chi tranh” trò chơi. Chủ yếu mục đích. Là thông qua chiến tranh, đến suy yếu khác tộc, khuếch trương nhà mình, sàng chọn cùng hấp thu nhân tài.</p><p>Này bao phủ Bắc Nguyên to lớn bố cục, đương nhiên không có khả năng là Đông Phương gia. Hoặc là Hắc gia cổ tiên thủ bút. Mà là đến từ chín vị vô địch chí tôn bên trong một vị, Cự Dương tiên tôn tay.</p><p>Đông Phương Trường Phàm tiếp nhận danh sách. Tinh tế xem.</p><p>Danh sách vật tư, không chỉ có môn quy khổng lồ, hơn nữa trong đó rất nhiều hạng, còn liên lụy đến Đông Phương bộ tộc đặc hữu cổ trùng, hoặc là mới nhất nghiên cứu chế tạo đi ra cổ phương.</p><p>Nhưng Đông Phương Trường Phàm không có chút không tha, mà là nhẹ nhàng gật đầu, ứng thừa xuống dưới:“Được làm vua thua làm giặc, nếu thất bại, trả giá điểm đại giới cũng là hẳn là. Cứ như vậy làm đi.”</p><p>Người thất bại trả giá đại giới, này vốn chính là Cự Dương tiên tôn đính hạ trò chơi quy tắc.</p><p>Lịch sử, là có vài lần, mỗ ta bộ tộc không muốn tiền trả loại này chiến tranh đền tiền, tất cả đều rơi vào tộc diệt thê lương kết cục.</p><p>Đến bây giờ, đã muốn không có một gia tộc dám không đi tuân thủ.</p><p>Đây là Bắc Nguyên chính đạo trò chơi quy tắc, nếu người nào bộ tộc không đi tuân thủ, như vậy sẽ bị bài xích cho ngoại, trở thành này khác mọi người tranh nhau nhằm vào mục tiêu.</p><p>Chiến trường trong trời đêm, rồi đột nhiên xuất hiện một đạo thật lớn quang quyển.</p><p>Quang quyển ổn định xuống dưới, hình thành cao lớn hơn hai mươi trượng to lớn quang môn.</p><p>Quang môn chước chiếu ngàn dặm, chậm rãi mở ra, hình thành thúy quang đường.</p><p>Theo trong cửa, đi ra một vị tuổi trẻ cô gái cổ sư. Nàng cầm trong tay lệnh bài, ở trước mắt bao người, nhiễm nhiễm rơi xuống Hắc Lâu Lan trước mặt.</p><p>“Ta là tiếp dẫn sứ, tới đón hồi Đông Phương bộ tộc.” Nàng mặt không chút thay đổi, thanh âm lạnh lùng.</p><p>Hai người đương trường hoàn thành giao tiếp.</p><p>Ở xem xét chiến tranh đền tiền sau, Hắc Lâu Lan hỉ thượng đuôi lông mày, hắn hoàn toàn phát ra! Dựa vào nhiều như vậy vật tư, hắn đem có thể trang bị càng nhiều cổ sư, nhất là hấp thu đầu hàng bộ tộc sau, hắn quân lực đem ở vốn có trụ cột thượng, ít nhất tái lớn mạnh năm thành!</p><p>“Chúng ta sau này còn gặp lại.” Nếu kết quả đã muốn nhất định, Đông Phương Dư Lượng cũng có vẻ tiêu sái, phong độ chỉ có cùng Hắc Lâu Lan cáo biệt, dẫn theo các tộc nhân, đi lên quang lộ, cuối cùng nhập vào quang môn giữa.</p><p>Bởi vì hấp thu không ít tán loạn gia tộc, Đông Phương bộ tộc môn quy, so với ban đầu lớn mạnh ba thành có thừa.</p><p>“Thật tốt a, cho dù là chiến bại, cũng có phúc địa có thể tránh họa!”</p><p>“Không có biện pháp a, ai kêu người ta là siêu cấp gia tộc, trên đầu có cổ tiên tráo.”</p><p>“Tốt lắm, đánh lên tinh thần đến. Chúng ta đầu hàng Hắc gia, cũng là chuyển cơ. Chỉ cần đánh mấy tràng thắng trận, chúng ta tổn thất có thể bù lại trở về. Nếu có may mắn tiến vào vương đình phúc địa, đạt được này truyền thừa, vậy có phát đạt kỳ ngộ !”</p><p>Mọi người nhìn lên giữa không trung quang quyển, nghị luận ào ào.</p><p>Phương Nguyên bình tĩnh nhìn này một màn.</p><p>Trận này mỗi mười năm một lần, liền lan đến toàn bộ Bắc Nguyên, làm vô số người cửa nát nhà tan, làm vô số người thăng chức rất nhanh chiến tranh, thực chất là kẻ săn mồi kết phường săn thực một hồi trò chơi.</p><p>Có người đắm chìm trong đó, truy danh trục lợi. Có người lâm vào khóc rên rỉ, thống khổ. Mà chính mình đang ở trong cục, thờ ơ lạnh nhạt, nhưng cũng có chính mình một phần tính.</p><p>Ha ha.</p><p>Chúng sinh trăm thái, không gì hơn cái này.</p><p>Nhược nhục cường thực, thật sự là diệu tai! </p>\n\t\t\t \n\n                    "
}