{
  "href": "https://doctruyenchufull.vip/6333e346bea2d9fb2f8508f0",
  "title": "Chương 524: Thứ 115 chương: Trộm giầy",
  "chapterNumber": "524",
  "slug": "chuong-524-thu-115-chuong-trom-giay",
  "previousLink": "chapters-truyenchufull/523-chuong-523-thu-114-chuong-chinh-la-mot-hoi-tro-choi",
  "currentLink": "chapters-truyenchufull/524-chuong-524-thu-115-chuong-trom-giay",
  "nextLink": "chapters-truyenchufull/525-chuong-525-thu-116-chuong-trom-hai",
  "contentHTML": "\n\n                        <p> Trong doanh trướng, một mảnh im lặng.</p><p>Màu đỏ thắm trên bàn, văn bản xếp thành cao cao một đống.</p><p>Thường thường, một trận gió xuyên thấu qua rèm cửa, giáp bọc cỏ dại hương thơm hơi thở, đập vào mặt mà đến, đem tối thượng tầng văn bản cũng lật vài tờ.</p><p>Ngoài cửa sổ trời trong nắng ấm, thường thường, xa xa truyền đến chiến mã hoặc là đà lang tê minh.</p><p>Này ngược lại càng tăng thêm doanh trướng trung yên tĩnh.</p><p>Thân là Mã gia thiếu tộc trưởng Mã Anh Kiệt, giờ phút này chính ngồi xếp bằng ở bồ đoàn, dựa bàn cúi đầu, giúp phụ thân, xử lý minh quân yếu vụ.</p><p>Từ Mã gia thi triển đánh bất ngờ, đem Phí gia diệt tộc, tại anh hùng đại hội lớn nhất chướng ngại, cũng liền chuyển rớt.</p><p>Ở theo sau Thiên Xuyên anh hùng đại hội, Mã gia lực áp Thành gia, trở thành minh chủ. Thề độc vì minh sau, Mã gia quân lực lập tức bạo bằng đến sáu mươi vạn, quân dung cường thịnh.</p><p>Tái sau, Mã gia đánh Đông dẹp Bắc, theo Thiên Xuyên xuất phát, một đường hướng tây nam hành quân. Ven đường không ngừng tìm kiếm thú đàn, hoặc là ngoan cố địa phương thế lực phóng ra, không ngừng luyện binh, chỉnh hợp chiến lực. Bởi vì liên tục chiến tiệp, lại hấp thu bại vong bộ tộc, bởi vậy tự thân lại lớn mạnh, xây dựng ra ngẩng cao sĩ khí.</p><p>Nay, Mã gia đi vào kính hồ phụ cận, rốt cục đụng tới đồng cấp đối thủ -- Tống gia liên quân.</p><p>Trước mắt, Mã gia đang ở chú kiến đạo thứ nhất phòng tuyến.</p><p>“Báo!” Lúc này, doanh trướng ngoại truyện đến trinh sát cổ sư thông báo thanh.</p><p>Mã Anh Kiệt trong mắt tinh quang chợt lóe, trong lòng biết giờ phút này có thông báo, nhất định là có khẩn cấp hoặc là trọng đại quân tình. Vì thế, hắn buông trong tay công tác, kêu:“Vào đi.”</p><p>Phong trần mệt mỏi trinh sát cổ sư nghe được triệu hồi, vừa mới chuẩn bị bước vào doanh trướng, lại bị thủ vệ ngăn lại:“Ngươi hiểu hay không quy củ? Đổi giày, không cần đem nội trướng thảm đạp ô uế.”</p><p>Trinh sát cổ sư vội vàng nói xin lỗi, thay đổi giầy sau, hắn tiến vào doanh trướng, nhìn thấy Mã Anh Kiệt, hắn lập tức quì một gối:“Thuộc hạ gặp qua thiếu tộc trưởng, lần này mang đến Ngọc Điền phương diện trọng đại quân tình.”</p><p>Hắn lời ít mà ý nhiều bẩm báo sau, Mã Anh Kiệt lại kể lại hỏi, nửa nén hương sau, thế này mới làm này lui ra.</p><p>“Hắc gia chiến thắng Đông Phương bộ tộc, thắng được mấu chốt thứ nhất chiến thắng lợi.” Mã Anh Kiệt trong lòng có chút trầm trọng.</p><p>Vương đình chi tranh, đã muốn tiến hành rồi vô số lần, đến hắn này một tầng thứ, đối trò chơi này quy tắc sớm đã nghiền ngẫm thấu triệt.</p><p>Hắn trong lòng biết thủ chiến đắc thắng trọng yếu ý nghĩa, Hắc gia đánh bại Đông Phương sau, sẽ đạt được đại lượng bồi thường. Này đó chiến tranh đền tiền, có không ít Đông Phương bộ tộc mới nhất cổ phương, còn có đại lượng chiến tranh vật tư. Chỉ cần tiêu hóa này đó tài nguyên, hấp thu tù binh, Hắc gia đại quân chiến lực đem dâng lên năm lần tả hữu!</p><p>“Từ trước vương đình chi tranh trung, thủ chiến hơn nữa mấu chốt. Một khi thủ chiến thắng lợi, liền đạt được trụ cột tư bản. Thủ chiến không thắng, cơ hồ đều là bị đào thải, rất ít có phiên bàn ví dụ. Hắc gia đã muốn hoàn thành thủ thắng, mà chúng ta Mã gia còn tại cùng Tống gia giằng co......”</p><p>Phí Tài thật cẩn thận đi vào doanh trướng cửa, tận lực không phát huy ra một chút thanh âm.</p><p>Gác cửa vào hai vị cổ sư nhìn hắn một cái, liền dời đi ánh mắt.</p><p>Từ Phí gia diệt sau, ngây thơ Phí Tài bị Mã Anh Kiệt điểm trúng, may mắn trở thành hắn bên người nô bộc, tránh cho khác tộc nhân thê thảm tình cảnh.</p><p>Hắn mỗi ngày công tác, đó là bãi phóng giầy doanh trướng cửa.</p><p>Mã Anh Kiệt trời sanh tính yêu sạch sẽ, mỗi lần tiến vào hắn doanh trướng lai khách, đều phải đổi giày, để tránh đạp ô uế hắn tên kia quý hoa lệ thảm.</p><p>Từng khách nhân đi qua sau giầy, Phí Tài đều phải phụ trách tẩy trừ, sau đó tái bãi phóng đi lên.</p><p>Nhưng lúc này đây, cũng là cùng dĩ vãng bất đồng.</p><p>Phí Tài đưa bị trinh sát cổ sư đi qua giầy, đắn đo ở trong tay, do dự một chút, rốt cục đem một khác đôi giày nhét vào trong lòng.</p><p>Không ai nhìn chăm chú đến hắn này động tác nhỏ, Phí Tài vô kinh vô hiểm địa rời đi, nhiễu quá hơn mười tòa doanh trướng sau, đi vào bên bờ ao.</p><p>Hắn ngồi xổm bên cạnh cái ao, bắt đầu tẩy trừ cặp kia bị đi qua giầy, thái độ thập phần chuyên chú, thế cho nên phía sau đến đây một người, hắn đều không có chú ý tới.</p><p>“Uy, đại ngốc qua, rửa cái giầy để làm chi như vậy còn thật sự!” Một chích tay nhỏ bé, mạnh phát ở Phí Tài trên vai.</p><p>Phí Tài bị hoảng sợ, quay đầu lại, nhìn đến một vị tiểu cô nương, phấn điêu ngọc thế, đôi mắt tinh lượng tinh lượng. Đúng là Triệu Liên Vân.</p><p>Triệu Liên Vân từ dùng “Hổ sói dê” Tam nói, khuyên bảo Triệu gia tộc trưởng, Triệu gia liền đường dài di chuyển, trải qua khúc chiết sau, hữu kinh vô hiểm đi vào Mã gia doanh, cũng được đến Mã gia tộc trưởng tự mình đón chào.</p><p>Triệu gia thành công nhập vào Mã gia đại quân giữa, đã bị Mã gia cao tầng coi trọng cùng nhiệt tình khoản đãi.</p><p>“Là ngươi a, Tiểu Vân cô nương.” Phí Tài nhìn gặp Triệu Liên Vân, nhất thời toát ra cười ngây ngô. Phụ thân bị giết, làm hắn lâm vào vô tận bi thương giữa. Cơ duyên xảo hợp dưới, hắn trở thành Mã Anh Kiệt bên người nô bộc, cũng đã bị đám lão nô bộc xa lánh, không có một bằng hữu.</p><p>Triệu Liên Vân trêu cợt hắn vài lần sau, lại bị hắn nhận thức làm duy nhất bằng hữu. Bởi vậy hắn nhìn thấy này tiểu cô nương khi, trong lòng thập phần vui mừng.</p><p>“Tiểu Vân cô nương, ta có này nọ muốn tặng cho ngươi.” Phí Tài hạ giọng, tựa đầu để sát vào Triệu Liên Vân bên tai.</p><p>Triệu Liên Vân một tay lấy hắn đầu đẩy ra, không vui kêu la đứng lên:“Uy, ngươi cái tử đại đầu, đừng dựa vào như vậy gần, không biết nam nữ có khác thôi.”</p><p>Phí Tài bị nàng đẩy, thiếu chút nữa rơi xuống trong nước, hắn cũng không để ý, lén lút rộng mở áo, đem trong lòng bị hắn mang đi ra giầy bại lộ đi ra, tranh công dường như nói:“Ngươi xem đây là cái gì?”</p><p>Triệu Liên Vân hèn mọn nhìn thoáng qua:“Nguyên lai là một đôi thối giầy a, vừa thấy chính là bị người đi qua. Tử đại đầu, ngươi dại dột phải chết a, cư nhiên đưa như ta vậy lễ vật. Ta căn bản đi không hơn, cũng sẽ không mặc này đôi thối giầy!”</p><p>Phí Tài lại nói:“Tiểu Vân cô nương, ngươi mấy ngày trước không phải nói thiếu nguyên thạch tiêu sao. Này đôi giày chế tác tinh mỹ, chúng ta có thể vụng trộm bán được hắc thị đi, đổi chút nguyên thạch tiêu dùng.”</p><p>Triệu Liên Vân giơ lên mày, đối Phí Tài nhìn với cặp mắt khác xưa đứng lên:“Đi a, đại ngốc đầu, ngươi cư nhiên nghĩ đến lạm dụng chức quyền, đầu cơ trục lợi của công? Đi a, ngày thường không thấy đi ra a, ngươi còn có chiêu thức ấy. Bất quá này đôi giày có thể bán bao nhiêu tiền? Ta mỗi ngày tiền tiêu vặt, đều là này giầy tiền mười lần còn nhiều. Ngươi có tâm, ân, cũng là ngươi bán đi, của ngươi này thân xiêm y rách tung toé, cũng nên thay đổi.”</p><p>Phí Tài sờ sờ cái mũi, lắc đầu nói:“Không cần, ta này quần áo còn có thể mặc đâu. Kỳ thật, cũng không phải ta nghĩ đến. Này lão nô bộc đều làm như vậy, dù sao giầy số lượng nhiều, thường xuyên bị cổ sư đại nhân đi đi ra ngoài. Thiếu tộc trưởng đại nhân lại yêu sạch sẽ, mỗi cách một đoạn thời gian đã kêu người đem này đó giầy đổi mới một đám.”</p><p>Triệu Liên Vân gật gật đầu.</p><p>Xà có xà lộ, thử có thử đạo. Nô bộc thân phận hèn mọn, nhưng là có hèn mọn giả sinh tồn chi đạo.</p><p>Hơn nữa giống Phí Tài như vậy, tuy rằng là nô lệ, mất đi tự do thân thể, nhưng gần sát Mã Anh Kiệt, bình thường cực khả năng trước tiên đạt được Mã gia cao tầng hướng đi tình báo.</p><p>Triệu gia nay tham gia Mã gia đại quân, Triệu Liên Vân cố ý tiếp cận Phí Tài, kỳ thật có tình báo phương diện này tính.</p><p>Đúng lúc này, một trận ồn ào thanh truyền đến.</p><p>“Phí Tài ở nơi nào? Mau mau lăn ra đây!”</p><p>“Phí Tài ngươi xông đại họa, cư nhiên dám tư lấy thiếu tộc trưởng giầy.”</p><p>“Thiếu tộc trưởng muốn ra doanh trướng đi một chút, kết quả phát hiện không có chính mình giầy. Phí Tài, ngươi quả thực là to gan lớn mật, tội không thể thứ!”</p><p>Một đám lão nô, kêu gào, theo cửa vào dũng tiến vào, ở trong đám người tìm tòi Phí Tài tung tích.</p><p>Phí Tài sắc mặt chợt trắng bệch một mảnh:“Không xong, ta bị phát hiện. Tiểu Vân cô nương, ngươi đi mau, việc này cùng ngươi không quan hệ, ta cũng không thể liên lụy ngươi. Ta cái này hướng thiếu tộc trưởng thỉnh tội đi.”</p><p>“Thỉnh cái rắm tội!” Triệu Liên Vân gầm nhẹ một tiếng, sắc mặt cực kỳ khó coi, “Ngươi này ngu ngốc, bị người tính kế còn không biết! Mau cùng ta chạy a.”</p><p>“A?” Phí Tài ngây thơ khó hiểu, nhưng bị Triệu Liên Vân lôi kéo, một trận chạy chậm, chui vào hạng lộng đường nhỏ.</p><p>“Đáng giận, bên này lộ khẩu cũng bị người đổ.” Triệu Liên Vân ỷ vào quen thuộc địa hình, mang theo Phí Tài không ngừng trằn trọc, kết quả phát hiện bốn cửa vào, ba cái tiểu cửa sau đều có người đổ.</p><p>“Tiểu Vân cô nương, ngươi đi nhanh đi, không những đi sẽ không kịp !” Phí Tài bị Triệu Liên Vân mang đầu óc choáng váng, sớm đã mất đi phương hướng cảm. Hắn ngữ khí sốt ruột, không muốn liên lụy đến Triệu Liên Vân này duy nhất bằng hữu.</p><p>Triệu Liên Vân oán hận nhất đi thong thả chân nhỏ, tại trong lòng liên tục rít gào:“Lão nương tìm cái cơ sở ngầm, dễ dàng thôi!? Đầu năm nay giống Phí Tài như vậy ngốc ngốc qua, đến làm sao tìm đi? Này lão nô các láu cá như chuột, làm cho bọn họ nói cho điểm tin tức, liền thân thủ đòi tiền, nói trong lời nói thật đúng là giả nửa nọ nửa kia, hư hư thật thật. Hừ! Bọn họ đây là ghen ghét Phí Tài này người mới, muốn trừ bỏ hắn. Quả nhiên có người địa phương, còn có giang hồ, còn có tính kế. Bất thành! Lão nương ta khả nuốt không dưới này khẩu khí, dám động người của lão nương, muốn chết!”</p><p>Triệu Liên Vân sắc mặt âm tình bất định, vắt hết óc, bên tai truyền đến các lão nô thanh âm.</p><p>“Như vậy không có a, cái ao bên kia cũng sưu qua, không có!”</p><p>“Có thể hay không đã muốn đi rồi?”</p><p>“Như thế nào khả năng, người của chúng ta nhìn chằm chằm vào đâu, xác thực quả thật thật nhìn đến kia tiểu tử vào.”</p><p>“Bên kia còn không có sưu đâu, đi.”</p><p>Nghe được đám lão nô tiếng bước chân, Triệu Liên Vân tình thế cấp bách sinh trí, bỗng nhiên nghĩ tới một cái biện pháp.</p><p>“Đại ngốc qua, thật sự là trời không tuyệt ngươi, may mắn ta mới từ thị trường lần trước đến, mua một tơ lụa.” Triệu Liên Vân nói xong, liền từ trong lòng lấy ra một đoạn nhẵn nhụi mềm nhẵn thượng đẳng tơ lụa.</p><p>Này tơ lụa, nàng nguyên bản là nghĩ dùng để làm quần áo dùng là.</p><p>“Đại ngốc qua, chỉ cần ngươi nghe theo ta an bài, dựa theo ta nói, nói không chừng lần này đối với ngươi ngược lại là kiện chuyện tốt!” Triệu Liên Vân đem tơ lụa nhét vào Phí Tài trong tay.</p><p>“A?” Phí Tài vẻ mặt ngây thơ.</p><p>Triệu Liên Vân mồm mép nhanh chóng lật, nói cho Phí Tài an bài của nàng.</p><p>Mười mấy cái hô hấp sau, Phí Tài chủ động đi rồi đi ra ngoài, bị đám lão nô phát hiện.</p><p>Bọn họ vui mừng quá đỗi, vây quanh lại đây, nhưng Phí Tài rất nhanh quyền đầu, phát điên dường như, đem vài lão nô đều đánh nghiêng ở.</p><p>“Phản, phản, này cẩu tài cư nhiên dám đánh chúng ta này đó lão tiền bối!”</p><p>“Phí Tài, ngươi xông đại họa, thiếu tộc trưởng tìm ngươi, chúng ta tới bắt ngươi, ngươi cư nhiên dám phản kháng!”</p><p>Phí Tài hét lớn một tiếng:“Thiếu tộc trưởng tìm ta, ta chính mình sẽ đi, các ngươi này đó tiểu nhân, không cần dùng các ngươi tay bẩn đến đụng ta!” </p>\n\t\t\t \n\n                    "
}