{
  "href": "https://doctruyenchufull.vip/6333e34cbea2d9fb2f85091d",
  "title": "Chương 525: Thứ 116 chương: Trộm hài",
  "chapterNumber": "525",
  "slug": "chuong-525-thu-116-chuong-trom-hai",
  "previousLink": "chapters-truyenchufull/524-chuong-524-thu-115-chuong-trom-giay",
  "currentLink": "chapters-truyenchufull/525-chuong-525-thu-116-chuong-trom-hai",
  "nextLink": "chapters-truyenchufull/526-chuong-526-thu-117-chuong-ngu-chuyen-cong-boi",
  "contentHTML": "\n\n                        <p> Này đó lão nô đều là già nua thân, Phí Tài lại là một bộ phá bình phá suất điên cuồng bộ dáng, trong lúc nhất thời đành phải vây quanh Phí Tài, không dám tiến lên.</p><p>Phí Tài trợn mắt trừng trừng, một cước đá văng ra phía trước lão nô:“Bẩn gì đó, tiểu gia ta muốn đi bái kiến thiếu tộc trưởng, đừng cho ta chắn đường.”</p><p>Đám lão nô xấu hổ giận dữ lẫn lộn, trong mắt chớp động âm độc giả dối quang, cũng không dám tiến lên.</p><p>Bọn họ đã muốn nhìn ra Phí Tài ngực chỗ, căng phồng. Rất nhiều người đều tại trong lòng khinh thường cười lạnh:“Này ngốc tiểu tử, thật đúng là dám trộm! Trộm giầy còn chưa tính, cố tình trộm thiếu tộc trưởng giầy, ha ha ha, vận khí thực không tốt a. Vốn định đem hắn chuyển đổ, làm cho hắn đi quét hầm cầu đi. Kết quả cái này, chỉ sợ mạng nhỏ cũng chưa. Xứng đáng! Thiếu tộc trưởng bên người nô bộc, là tốt như vậy làm sao?”</p><p>Phí Tài bị đám lão nô nửa vây quanh, hướng thiếu tộc trưởng doanh trướng đi đến.</p><p>Thủ hộ doanh trướng hai vị cổ sư, thấy Phí Tài, ánh mắt như là đánh giá người chết.</p><p>Mã Anh Kiệt đứng ở doanh trướng cửa, mặt trầm như nước. Hắn xử lý công vụ mệt mỏi, muốn đi ra ngoài đi một chút, kết quả phát hiện chính mình giầy cư nhiên không có.</p><p>Hắn gọi bên người lão nô, lão nô liền nói cho hắn, này vô cùng có khả năng bị mới tới trẻ tuổi nô bộc trộm đi, thực khả năng cầm bán đi đổi tiền. Lão nô lại nói cho Mã Anh Kiệt, này kỳ thật đã muốn không phải Phí Tài lần đầu tiên trộm đạo.</p><p>Mã Anh Kiệt tự nhiên giận dữ. Hắn thật không ngờ, chính mình nhất thời nhân từ, kết quả là một hắn đưa tới một tiểu thâu.</p><p>Phí Tài trong lòng lo sợ bất an, khủng hoảng sớm đã tràn ngập trong lòng, nhưng hắn nhớ kỹ Triệu Liên Vân dặn dò hắn trong lời nói, ngẩng đầu ưỡn ngực đi vào Mã Anh Kiệt trước mặt, biểu hiện hùng củ củ khí phách hiên ngang.</p><p>Mã Anh Kiệt nhìn hắn, trong lòng âm thầm lấy làm kỳ.</p><p>Này đám lão nô áp giải Phí Tài mà đến, đi theo Phí Tài sau lưng, ngược lại như là vây quanh hắn mà đến bộ dáng. Càng mấu chốt là, Phí Tài không hề kích động, chẳng lẽ không đúng hắn trộm ?</p><p>Chút bất tri bất giác, Mã Anh Kiệt trong lòng một bộ phận tức giận, bị tò mò cùng nghi hoặc sở thay thế được.</p><p>“Tiểu nhân bái kiến thiếu tộc trưởng đại nhân.” Phí Tài quỳ rạp xuống đất, thanh âm to.</p><p>Mã Anh Kiệt nhìn xuống bên chân Phí Tài, không vui quát khẽ nói:“Của ta giầy có phải hay không ngươi trộm đi?”</p><p>“Tiểu nhân chưa bao giờ có ăn cắp đại nhân ngài giầy. Cấp tiểu nhân một trăm lá gan, cũng không dám đi làm.” Phí Tài thề thốt phủ nhận.</p><p>“Hắn gạt người, hắn trong lòng căng phồng, sủy cái gì vậy, vừa thấy liền biết!” Phía sau, lập tức có lão nô kêu lên.</p><p>Phí Tài hừ lạnh một tiếng, rộng mở vạt áo, lộ ra một đoàn tuyết trắng cao đẳng tơ lụa.</p><p>Hắn đem tơ lụa thật cẩn thận lấy ra, chậm rãi mở ra, lộ ra bên trong giầy.</p><p>Mã Anh Kiệt gặp này đôi giày, đúng là chính mình đi cặp kia, không khỏi cười lạnh đứng lên:“Hảo, hảo thật sự, chứng cớ lúc này, một tiểu thâu có thể làm đến ngươi như vậy đúng lý hợp tình, cũng là khó được.”</p><p>“Thỉnh thiếu tộc trưởng minh giám.” Phí Tài cũng không phản bác, chính là dùng hai tay nâng, mang theo cung kính thần sắc đem giầy bãi đặt ở trên mặt, sau đó cái trán thiếp đất, một bộ mặc cho xử lý chế tài bộ dáng.</p><p>“Thiếu tộc trưởng đại nhân, chứng cớ vô cùng xác thực, mau mời ngươi hung hăng trừng phạt này đáng giận cẩu này nọ đi!”</p><p>“Đúng vậy, hắn cư nhiên dám trộm thiếu tộc trưởng giầy. Tương lai, hắn còn có thể trộm càng nhiều gì đó.”</p><p>“Tay chân hắn rất không sạch sẽ, y lão nô xem, rõ ràng đem tay hắn chém điệu!”</p><p>Đám lão nô ào ào cận ngôn, nội dung ác độc tàn nhẫn, Phí Tài nghe được trong lòng loạn chiến, nhưng ghi nhớ Triệu Liên Vân trong lời nói, không có mở miệng làm ra gì phản bác.</p><p>Như vậy tình cảnh, làm cho Mã Anh Kiệt sinh ra một chút hứng thú.</p><p>Xử tử một nô lệ, tính không được sự tình gì. Nhưng Mã Anh Kiệt hướng đến lấy “Anh minh nhân ái” Đến  rùm beng chính mình, ước thúc chính mình, hy vọng chính mình tương lai có thể tiếp nhận gia tộc, trở thành một thế hệ minh chủ.</p><p>Nhất là hiện tại, Mã gia thân là đại quân thủ lĩnh bộ tộc, nhất cử nhất động đều bị người xem ở trong mắt. Bởi vì trộm giầy như vậy chuyện nhỏ, mạo muội xử tử một nô lệ, có thể hay không bị người truyền thành tàn bạo?</p><p>Mã Anh Kiệt trong lòng cũng có bực này băn khoăn.</p><p>Tốt thanh danh, xây dựng dễ dàng, nhưng duy hộ gian nan.</p><p>Vì thế hắn liền hỏi nói:“Ta luôn luôn xử sự công chính, Phí Tài, ta cho ngươi tự biện cơ hội.”</p><p>Phí Tài nhất thời đại tùng một hơi, hắn dựa theo Triệu Liên Vân phân phó, quả thực đợi cho Mã Anh Kiệt những lời này. Này cho hắn mang đến thật lớn tin tưởng, hắn lúc này âm thầm quyết định, hết thảy đều dựa theo Triệu Liên Vân phân phó như vậy trả lời.</p><p>Vì thế hắn đáp:“Cha ta nhân gia tộc nội đấu mà chết, thiếu tộc trưởng công diệt Phí gia, đó là vì tiểu nhân báo thù giết cha. Thiếu tộc trưởng như thế anh minh nhân ái, tiểu nhân lại sao lại làm ra lấy oán trả ơn sự tình đâu?”</p><p>Mã Anh Kiệt nghe được “Anh minh nhân ái” Này bốn chữ, tâm tình nhất thời có rõ ràng hảo chuyển, hắn ôn thanh hỏi:“Nga? Vậy ngươi chẳng lẽ còn có cái gì ẩn tình bất thành?”</p><p>Nhưng Phí Tài lắc đầu:“Không có gì ẩn tình, chính là tiểu nhân nghĩ báo đáp thiếu tộc trưởng ngài. Nhưng tiểu nhân có thể làm cái gì đâu? Tiểu nhân chính là một phàm nhân, không có cách nào khác vì thiếu tộc trưởng ngài đấu tranh anh dũng. Tiểu nhân vụng về không chịu nổi, không có cách nào khác vì thiếu tộc trưởng ngài bày mưu tính kế. Tiểu nhân chính là ngài bên người nô bộc, chỉ biết rửa giầy, đem giầy bãi phóng tốt. Tiểu nhân đặt mình vào hoàn cảnh người khác tưởng, này giầy bãi đặt ở bên ngoài lâu như vậy, thiếu tộc trưởng ngài đi vào, chẳng lẽ chân không lạnh sao? Vì thế tiểu nhân liền dùng toàn bộ tích tụ, mua hạ này phiến thực trù, đem thiếu tộc trưởng giầy bao vây lại, ô ở ngực, cứ như vậy, thiếu tộc trưởng ngài đi vào này giầy, sẽ không hội cảm giác được lạnh.”</p><p>“Nga? Đúng là như vậy!” Mã Anh Kiệt nghe xong lời này, rất là kinh dị.</p><p>Hắn có khiết phích, nếu là Phí Tài trực tiếp đem giầy phóng tới trong lòng, hắn ngược lại chán ghét.</p><p>Nhưng dùng tơ lụa bao, cũng là bất đồng.</p><p>Hơn nữa này phiến thượng đẳng tơ lụa, hàng thật giá thật. Không có ai hội dùng như vậy vải dệt, đi bao giầy đi?</p><p>“Này Phí Tài, là tốt nô tài, đổ thật là có tâm.” Mã Anh Kiệt suy nghĩ thay đổi thật nhanh, nhìn về phía Phí Tài ánh mắt lặng yên đã xảy ra chuyển biến.</p><p>Nếu Phí Tài lời nói là thật, như vậy hắn trung tâm sáng tỏ, thật sự là làm người ta cảm động!</p><p>Lúc này, Phí Tài mạnh dập đầu:“Thiếu tộc trưởng, ta có tội!”</p><p>“Nga? Ngươi có gì tội?” Mã Anh Kiệt nhìn Phí Tài, bên miệng đã muốn toát ra rõ ràng ý cười.</p><p>Phí Tài đáp:“Tiểu nhân chỉ lo vì thiếu tộc trưởng đại nhân ấm giầy, lại đã quên nếu là đại nhân ngài muốn đi ra ngoài khi, sẽ cực không có phương tiện. Tiểu nhân có tội, thỉnh đại nhân ngài trách phạt đi!”</p><p>Mã Anh Kiệt thở dài một hơi:“Của ta giầy cũng không chỉ một đôi, hôm nay ta chỉ là thấy thường đi này đôi không thấy, thế này mới gọi ngươi lại đây. Cũng may mắn như thế, suýt nữa bảo ta trách lầm của ta một vị trung phó.”</p><p>“Thiếu tộc trưởng đại nhân, ngài không thể nghe tin hắn lời nói của một bên a!”</p><p>“Thiếu tộc trưởng đại nhân, tiểu tử này yêu ngôn hoặc chúng, quỷ kế đa đoan, hoa ngôn xảo ngữ thật sự nột!!”</p><p>Phía sau đám lão nô, nhìn đến bình thường ngơ ngác ngây ngốc Phí Tài, thế nhưng xảo lưỡi như hoàng ở bọn họ mí mắt dưới, ngạnh sinh sinh hàm ngư xoay người, một đám đều gấp đến độ kêu to lên.</p><p>Lúc này, Phí Tài lại nói:“Thỉnh thiếu tộc trưởng minh giám! Trộm giầy sự tình, xác thực từng có, nhưng tiểu nhân chưa bao giờ đã làm. Ngược lại là tiểu nhân phía sau này đó lão nô, đã làm rất nhiều lần. Tiểu nhân đảm nhiệm này phân chức vụ sau, này đó lão nô liền nhiều lần ám chỉ tiểu nhân, bởi vậy đối tiểu nhân sinh ra ghen ghét. Tiểu nhân không sợ thanh tra, cũng không sợ trừng phạt, khẩn cầu thiếu tộc trưởng đại nhân khiển người nắm rõ, trả tiểu nhân một cái trong sạch!”</p><p>Phí Tài đương nhiên không sợ tra, đây là hắn lần đầu tiên trộm giầy!</p><p>Hắn dựa theo đám lão nô ghé vào lỗ tai hắn “Lơ đãng” Nói như vậy, trộm một đôi tối tinh mỹ giầy, hảo bán cái giá cả tiền.</p><p>Phí Tài ngây thơ, theo thiếu tộc trưởng bên người thời gian dài như vậy, cũng không có lưu tâm thiếu tộc trưởng dưới chân giầy bộ dáng, cứ như vậy dễ dàng rơi xuống đám lão nô trong kế hoạch.</p><p>May mắn là, hắn ở mấu chốt thời khắc, đụng phải mấu chốt người. Triệu Liên Vân thành hắn cứu tinh, ở của nàng chỉ điểm hạ, Phí Tài thành công phiên bàn, chuyển nguy thành an.</p><p>Đám lão nô nghe được muốn điều tra, một đám sắc mặt đều thay đổi, tái nhợt như tờ giấy.</p><p>Cổ sư thủ đoạn, tự nhiên muôn màu muôn vẻ. Muốn tra rõ bực này hạt vừng việc nhỏ, tự nhiên là dễ dàng.</p><p>Này đó lão nô đã muốn hối hận đã chết, thật không ngờ cuối cùng ngược lại đem chính bọn họ đều đáp đi vào!</p><p>Mã Anh Kiệt nhìn đám lão nô vẻ mặt biến hóa, trong lòng đã muốn đối Phí Tài tin tưởng bảy tám phân. Nhưng hắn lập chí trở thành “Minh chủ”, tự nhiên sẽ không chỉ bằng trong lòng ý tưởng, liền mạo muội hạ đạt mệnh lệnh.</p><p>Lúc này, hắn liền gọi trinh sát cổ sư, mệnh lệnh hắn điều tra chuyện này.</p><p>Trinh sát cổ sư được đến Mã Anh Kiệt chính miệng mệnh lệnh, tự nhiên mão chừng sức mạnh điều tra. Chỉ tốn một chén trà nhỏ thời gian, sự tình liền tra ra manh mối.</p><p>Sự thật trước mặt, đám lão nô hết thảy quỳ trên mặt đất, khóc, kêu thảm, sợ hãi khéo như run rẩy, thỉnh cầu thiếu tộc trưởng tha thứ.</p><p>Mã Anh Kiệt hừ lạnh một tiếng:“Các ngươi này đó nô tài, mị thượng khi hạ, cư nhiên dám lừa gạt ta! Vốn, các ngươi y tội phải làm nhất nhất xử tử, nhưng niệm ở các ngươi hầu hạ ta nhiều năm, trong đó vài vị lại ta ở hài đồng thời điểm, liền cùng với tả hữu. Ta tạm tha các ngươi mạng chó, hết thảy cho ta sung quân đến đồ quân nhu doanh địa, cho ta đại quân phục vụ đi. Dọn phân, quét hầm cầu!”</p><p>“Tạ thiếu tộc trưởng không giết chi ân, tạ thiếu tộc trưởng không giết chi ân!” Đám lão nô dập đầu như đảo tỏi, ngàn ân vạn tạ.</p><p>“Về phần ngươi......” Mã Anh Kiệt đem ánh mắt rơi xuống Phí Tài trên người, trêu tức mỉm cười nói, “Ngươi cư nhiên dám trộm lấy bản thiểu chủ giầy, to gan lớn mật! Sau này, đã đem ngươi sung quân vì nô bộc trưởng, rất hầu hạ bản thiểu chủ, hảo lập công chuộc tội!”</p><p>Phí Tài nghe được sửng sốt sửng sốt, hơn nửa ngày hiểu được, Mã Anh Kiệt nói là sung quân, kỳ thật cũng là thăng chức.</p><p>Hắn vội vàng dập đầu đáp tạ.</p><p>Mã Anh Kiệt ha ha cười, phất tay nói:“Tốt lắm, còn không cút cho ta đi xuống, hảo hảo ngẫm lại hầu hạ bản thiếu tộc trưởng hảo biện pháp!”</p><p>“Là, đại nhân.” Phí Tài lui ra sau, đi ở trên đường trở về, vẻ mặt một trận hoảng hốt.</p><p>Hơn nửa ngày, hắn thế này mới tỉnh táo lại, chính mình thứ cư nhiên nhân họa đắc phúc, trở thành nô bộc trưởng!</p><p>“Này hết thảy đều cảm tạ Tiểu Vân cô nương...... A, đúng rồi, Tiểu Vân cô nương bảo ta nếu là không có việc gì, sẽ nhanh chóng hướng nàng hội báo.” Phí Tài vỗ đầu, vội vàng chuyển biến phương hướng, hướng ước định bí mật địa điểm đi đến.</p><p>“Cái gì, ngươi cư nhiên trở thành nô bộc trưởng quá?” Triệu Liên Vân nghe thế cái tin tức, không khỏi trừng lớn hai mắt, kinh hỉ nhìn Phí Tài.</p><p>Nàng tự nghĩ này bố trí, tuy rằng xảo diệu, nhưng là có phiêu lưu, hoàn toàn là nhìn Mã Anh Kiệt tâm tình đến.</p><p>Nếu là Mã Anh Kiệt tâm tình không xong, chỉ cần hạ đạt một cái xử tử mệnh lệnh, hắn Phí Tài liền xác định vững chắc xong đời. Nhưng hiển nhiên, này đại ngốc qua vận khí không sai, không chỉ có không có việc gì, nhưng lại đảm đương nô bộc trưởng. </p>\n\t\t\t \n\n                    "
}