{
  "href": "https://doctruyenchufull.vip/6333e353bea2d9fb2f850943",
  "title": "Chương 526: Thứ 117 chương: Ngũ chuyển công bội",
  "chapterNumber": "526",
  "slug": "chuong-526-thu-117-chuong-ngu-chuyen-cong-boi",
  "previousLink": "chapters-truyenchufull/525-chuong-525-thu-116-chuong-trom-hai",
  "currentLink": "chapters-truyenchufull/526-chuong-526-thu-117-chuong-ngu-chuyen-cong-boi",
  "nextLink": "chapters-truyenchufull/527-chuong-527-thu-118-chuong-lao-phu-thai-bach",
  "contentHTML": "\n\n                        <p> Nô bộc trưởng tuy rằng cũng là nô lệ, nhưng là mấu chốt nhân vật phụ trách Mã gia thiếu tộc trưởng cuộc sống khởi cư các mặt. Thân cư như vậy chức vị quan trọng, phía dưới cổ sư muốn dò thám cao tầng ý tứ, không thể nghi ngờ sẽ thông qua nô bộc trưởng.</p><p>“Kiếm lớn, cư nhiên thành nô bộc trưởng, lão nương ta quả nhiên là thiên tài!” Triệu Liên Vân tại trong lòng cuồng tiếu, thật sự không uổng phí nàng một phen thiết kế.</p><p>Nàng tinh quang lòe lòe nhìn chằm chằm Phí Tài mãnh xem, ôn nhu nói:“Đại ngốc đầu a, ngươi thành nô bộc trưởng, sau này nên hảo hảo biểu hiện.”</p><p>Phí Tài nhất thời cả người một cái run run, ăn ngay nói thật than thở nói:“Tiểu Vân cô nương, không hiểu được vì cái gì, ngươi này thanh âm ta nghe xong thẩm hoảng.”</p><p>Triệu Liên Vân nhất thời phiên mặt, hung hăng đá Phí Tài tiểu thối một cước, quát:“Ngươi này ngu ngốc, ngươi hiện tại trở thành nô bộc trưởng, tình cảnh so với trước kia càng nguy hiểm. Không hiểu được sẽ có bao nhiêu người đến đánh ngươi chủ ý, trong đó thậm chí còn có này cùng hung cực ác cổ sư.”</p><p>Phí Tài hoảng sợ:“Ta đây nên làm cái gì bây giờ?”</p><p>“Hừ, may mắn ngươi có ta như vậy một bằng hữu. Ngươi chỉ cần ngoan ngoãn nghe bổn cô nương lời nói, đảm bảo ngươi hỗn tư dễ chịu nhuận.” Triệu Liên Vân vươn tay nhỏ bé, tưởng vỗ vỗ Phí Tài bả vai, kết quả phát hiện nàng với không đến.</p><p>Nàng lập tức nhe ra đẹp mặt tiểu nha:“Mau, cấp bổn cô nương ngồi xổm xuống.”</p><p>Phí Tài khúm núm ngồi xổm xuống, Triệu Liên Vân thành công vỗ vỗ bờ vai của hắn, vừa lòng điểm điểm tiểu đầu, lão khí hoành thu nói:“Ngươi có biết bước tiếp theo nên làm gì sao?”</p><p>Phí Tài đương nhiên lắc đầu.</p><p>“Hừ, ngươi này ngu ngốc.” Triệu Liên Vân hừ lạnh một tiếng, “Ngươi nếu trở thành nô bộc trưởng, này lão nô lại đều bị sung quân đi ra ngoài, tự nhiên muốn trước tuyển nhận nhân thủ. Nếu không ngươi một người, như thế nào có thể cố chu toàn?”</p><p>“Nga? Ngươi nói rất đúng !” Phí Tài bừng tỉnh đại ngộ, liên tục gật đầu.</p><p>Triệu Liên Vân lại hừ lạnh một tiếng:“Nhưng làm được này đó, còn xa xa không đủ. Ngươi còn cần quen thuộc thiếu tộc trưởng yêu thích, cuộc sống quy luật đằng đằng. Mấy thứ này, ngươi liền cần tìm được này lão nô hảo hảo hỏi.”</p><p>“Cái gì? Làm cho ta hỏi bọn hắn, bọn họ hội chịu sao?” Phí Tài trừng lớn ánh mắt.</p><p>Triệu Liên Vân cười lạnh một tiếng:“Ngươi hiện tại là nô bộc trưởng, thân phận địa vị đã muốn bất đồng, bọn họ đây là nô lệ tối hạ tầng. Bọn họ hiện tại nhất định sợ hãi ngươi trả thù, ngươi đi qua hỏi, bọn họ nhất định hội nói cho ngươi. Đương nhiên nếu bọn họ không thức thời vụ, bổn cô nương tự nhiên có biện pháp, làm cho bọn họ biết đều bị tẫn, ngoan ngoãn nói ra!”</p><p>“Nga.”</p><p>Triệu Liên Vân nhìn Phí Tài ngơ ngác bộ dáng, nhịn không được phiên một cái xem thường.</p><p>Của nàng suy nghĩ đã muốn phiêu tán đi ra ngoài:“Lão nương ta cũng không phải là người thế giới này, hừ, lấy lòng này đó xú nam nhân phương pháp biết đến không cần nhiều lắm nga. Chỉ cần quen thuộc Mã Anh Kiệt cuộc sống thói quen, tái đúng bệnh hốt thuốc, còn không sợ Phí Tài địa vị không ổn cố sao? Hắc hắc......”</p><p>Thảo phủ, Hắc gia đại doanh.</p><p>Các màu doanh trướng, cổ ốc, bao trùm ở thảo nguyên đại địa phía trên, tinh kỳ ở trong gió tung bay, rậm rạp cổ sư tiến tiến xuất xuất, nếu từ trên cao nhìn xuống, dường như là một chi khổng lồ đàn kiến.</p><p>Đồ quân nhu doanh trung, Phương Nguyên trong tay nắm bắt đông song cổ, lẳng lặng xem xét vật tư.</p><p>Phụ trách tiếp đãi nữ cổ sư, nín thở ngưng thần, đứng thẳng một bên, thời khắc chờ Phương Nguyên quyết định.</p><p>Từ tiếp thu Đông Phương bộ tộc chiến tranh đền tiền, đồ quân nhu doanh có thể dùng chiến công đổi lấy vật tư, tăng vọt mười lần không chỉ.</p><p>Đương nhiên này trong đó, cũng đều không phải là hoàn toàn đều là chiến tranh đền tiền, trừ bỏ Hắc gia phía trước tích lũy ở ngoài, còn có chiêu hàng nạp phu sau, nhập vào Hắc gia minh quân lớn nhỏ bộ tộc, cống hiến đi lên rất nhiều vật tư.</p><p>Ngay tại mấy ngày trước đây, Hắc Lâu Lan một lần nữa tổ chức một hồi kiến minh đại hội, làm mới gia nhập bộ tộc thủ lãnh nhóm, hết thảy phát ra thề độc.</p><p>Vì phòng ngừa thứ tốt bị những người khác đổi lấy, ở vật tư vừa mới công tác thống kê đi ra, Phương Nguyên ngay tại trước tiên, tiến nhập đồ quân nhu doanh.</p><p>Cho dù là ảnh kiếm khách đám người, gia nhập Hắc gia đại quân, cũng khó lấy dao động hắn gần với Hắc Lâu Lan địa vị.</p><p>Phương Nguyên có đặc quyền như vậy, những người khác đương nhiên là có ý kiến, bất quá ai cũng không dám công nhiên chỉ trích.</p><p>“Nga, cư nhiên có tứ chuyển tự lực cánh sinh cổ?” Phương Nguyên trong lòng vừa động, rất nhanh ngay tại này đó vật tư trung, phát hiện hắn vẫn muốn cổ.</p><p>Tự lực cánh sinh cổ tương đương quý hiếm, Phương Nguyên nguyên bản có một chích Nam Cương tam chuyển cổ, đến Bắc Nguyên sau, bị áp chế thành nhị chuyển. Phương Nguyên không có tương ứng cổ phương, khó có thể tăng lên.</p><p>Phía trước, hắn ở Hắc gia vật tư trung, tuy rằng cũng đổi đến một chích tự lực cánh sinh cổ, nhưng chỉ có nhị chuyển. Rơi vào đường cùng, hắn đành phải tính thu thập cổ phương, tại đây hai cổ trùng trụ cột, tiến hành luyện cổ.</p><p>Nhưng cứ như vậy, hắn tốt đến cao chuyển tự lực cánh sinh cổ, không chừng ngày tháng năm nào đâu. Nếu là trong lúc vận khí không xong điểm, luyện cổ thất bại vài lần, kia càng sẽ không bao giờ.</p><p>Hiện tại, hắn phát hiện này chích tứ chuyển tự lực cánh sinh cổ, không nói hai lời, đương nhiên bắt!</p><p>Ngoài tứ chuyển tự lực cánh sinh cổ ở ngoài, hắn cũng phát hiện tứ chuyển hoành trùng trực chàng cổ. Bất quá hắn phía trước mua hạ tam chuyển hoành trùng cổ, cùng với trực chàng cổ, đã muốn luyện cổ thành công, có được một chích tứ chuyển hoành trùng trực chàng cổ.</p><p>Đem lực chú ý theo đánh thẳng về phía trước cổ thượng dời đi đi ra ngoài, Phương Nguyên phát hiện thứ tốt thật đúng là không ít, nhất là Đông Phương bộ tộc một ít độc môn cổ trùng.</p><p>Mặc dù Phương Nguyên có năm trăm năm trước thế trải qua, nhìn đến mấy thứ này, cũng không cấm cảm thấy hứng thú.</p><p>Trong đó tối hấp dẫn Phương Nguyên, đó là luyện tinh hóa thần cổ.</p><p>Nếu dựa theo công dụng phân chia, đây thuộc loại trị liệu cổ trùng.</p><p>Luyện tinh hóa thần cổ, có thể đem cổ sư thân thể tinh hoa, chuyển hóa làm một cổ thần bí nguyên năng, tẩm bổ hồn phách, chữa khỏi hồn phách.</p><p>Có thể trị liệu hồn phách cổ trùng cũng không ở số ít, nhưng luyện tinh hóa thần cổ hiệu quả cũng là viễn siêu đồng tế. Đông Phương Dư Lượng trong tay còn có một chích như vậy cổ trùng, vì hắn trí đạo thôi diễn, mang đến thật lớn duy trì.</p><p>Đối với Phương Nguyên đến giảng, này cổ liền càng thêm áp dụng.</p><p>Cùng Đông Phương Dư Lượng bất đồng, Phương Nguyên là nô lực song tu, thân hình cường tráng, tinh lực tràn đầy, hồn phách phương diện lại bởi vì chỉ huy thú đàn, mà thường xuyên đã bị suy yếu cùng hao tổn. Luyện tinh hóa thần cổ, vừa mới là hai đạo trong lúc đó lẫn nhau câu thông cầu!</p><p>Trong vật tư, không chỉ có có luyện tinh hóa thần cổ, còn có luyện tinh hóa thần cổ cổ phương, Phương Nguyên đều nhất tịnh bắt.</p><p>Nghe nói, này phân cổ phương tiện là Đông Phương gia cổ tiên Đông Phương Trường Phàm, vì trí đạo tu hành, mà cố ý thôi diễn đi ra. Đại biểu cho Đông Phương bộ tộc, ở trí đạo phương diện dẫn đầu hậu thế tiên tiến tạo nghệ.</p><p>Phương Nguyên nắm giữ cổ phương, cùng với luyện tinh hóa thần cổ, giống như đem Đông Phương bộ tộc thành quả chiếm vì mình có.</p><p>Cổ trùng chỉ cần cổ sư một ý niệm trong đầu, sẽ lập tức tự bạo hủy diệt. Này muốn đổi làm bình thường, Phương Nguyên muốn đạt được luyện tinh hóa thần cổ, làm sao dễ dàng như vậy.</p><p>Mỗi mười năm vương đình chi tranh, không chỉ có phải đi vu tồn tinh, nhưng lại là các thế lực lớn trong lúc đó biến hướng trao đổi.</p><p>Cổ đạo theo thái cổ khởi nguyên, nhân tổ đó là đệ nhất vị cổ sư sử dụng cổ trùng. Sau đó đến viễn cổ, tái đến thượng cổ, thượng cổ thời đại sau đó là trung cổ, trung cổ sau có cận cổ.</p><p>Truyền thừa đến nay, cổ đạo bồng bột phát triển, có thể nói trăm hoa đua nở vạn gia đua tiếng, vô số lưu phái giống như sông dài bọt sóng, vô số đóa nở rộ đồng thời, lại có vô số đóa ảm diệt.</p><p>Nhưng bởi vì, sinh tồn hoàn cảnh tàn khốc, làm cho mậu dịch khái niệm không thể xâm nhập lòng người, tiến tới các thế lực lớn một mình nghiên cứu, coi trọng của mình.</p><p>Năm đó, vô địch chí tôn chi nhất Cự Dương, có cảm như thế, liền cố ý bố cục. Nguyên nhân vì có chiến tranh đền tiền cái này, mới đưa đến hoàng kim bộ tộc sinh sôi không thôi, chặt chẽ chiếm cứ Bắc Nguyên bá chủ địa vị, kéo dài không suy.</p><p>Trải qua vô số lần vương đình chi tranh lễ rửa tội, Bắc Nguyên cũng ngũ đại vực trung, bị công nhận vũ lực cực kỳ cường thịnh chỗ.</p><p>“Nếu dựa theo tổng hợp lại thực lực, Trung Châu tối cường, thứ hai đó là Bắc Nguyên.” Phương Nguyên có kiếp trước trí nhớ, đối các đại vực thực lực sắp hàng thập phần rõ ràng.</p><p>Ngũ vực đại chiến thời kì, Bắc Nguyên là địa phương trong lúc kháng Trung Châu xâm nhập kịch liệt nhất. Còn lại ba vực, cùng Bắc Nguyên có vẻ, còn chiếm cứ thật lớn địa lợi ưu thế, nhưng thủy chung bị Trung Châu ép tới nâng không nổi đầu.</p><p>Chỉ có Bắc Nguyên, thậm chí còn tổ kiến quá phản kích đại quân, xâm nhập Trung Châu.</p><p>“Bắc Nguyên có thể có như này thực lực, còn may mà Cự Dương tiên tôn bố cục. Đúng là hắn lợi dụng chiến tranh, đem chiến tranh cực hạn ở nhất định môn quy trong vòng, mới khiến cho Bắc Nguyên vũ lực cường thịnh. Đáng tiếc, hắn này bố cục, đúng là vẫn còn cục diện quá nhỏ, chỉ nhớ nhà mình ích lợi. Trái lại, Trung Châu cường thịnh, kia nhưng là thể chế cải cách, căn bản ưu thế.”</p><p>Phương Nguyên nơi phát ra địa cầu, thị giác liền bản độc đáo, lại có năm trăm năm trải qua, đối xã hội bản chất có rõ ràng nhận thức.</p><p>“Di, cư nhiên còn có hơn mười chích công bội cổ?” Phương Nguyên thu hồi tản mạn tư duy, tiếp tục xem xét, lại có kinh hỉ phát hiện.</p><p>Công bội cổ, thuộc loại luật đạo, chuyên môn phụ trợ này khác cổ trùng, có thể khiến cho nên cổ trùng hiệu quả gấp bội.</p><p>Về phần tăng phúc bội số, muốn xem công bội cổ cụ thể chuyển sổ, chuyển sổ càng cao, hiệu quả liền gia tăng càng lớn. Đương nhiên, có mất có được, cổ sư tiêu hao chân nguyên lại càng nhiều.</p><p>Công bội cổ thập phần chịu cổ sư hoan nghênh, bởi vì gì lưu phái cổ sư, đều có thể vận dụng.</p><p>Viêm đạo cổ sư có thể dùng, thủy đạo cổ sư đồng dạng có thể, đối với Phương Nguyên đến giảng, nô lực hai đạo, đều có thể được đến công bội cổ tăng phúc.</p><p>Hắc gia vật tư trung, cư nhiên có một chích ngũ chuyển công bội cổ! Còn có một chích tứ chuyển, ba chích tam chuyển công bội cổ, còn lại đều là hai chuyển.</p><p>Phương Nguyên đương nhiên muốn chọn tốt nhất, trực tiếp tuyển kia chích ngũ chuyển công bội cổ, có thể tăng phúc cổ trùng hiệu quả cao tới năm lần!</p><p>Nhưng cứ như vậy, lại xuất hiện vấn đề.</p><p>“Lang Vương đại nhân, ngài muốn đổi lấy nhiều như vậy cổ, ngài chiến công chỉ sợ không đủ......” Phụ trách tiếp đãi nữ cổ sư, châm chước tìm từ, nhắc nhở nói.</p><p>“A, ta biết. Dù sao có một chích ngũ chuyển cổ, còn là công bội cổ. Hơn nữa luyện tinh hóa thần cổ, nhưng là Đông Phương bộ tộc độc môn cổ trùng.” Phương Nguyên lời này có vẻ thông tình đạt lý.</p><p>Nhưng tiếp theo câu cũng không như vậy :“Chiến công không đủ, cũng không có quan hệ, tái xa năm mươi vạn tốt lắm.”</p><p>“A?” Nữ cổ sư ngạc nhiên, nàng thật cẩn thận nói, “Đại nhân ngài lần trước xa năm mươi vạn chiến công, còn mới trả hơn ba mươi vạn. Dựa theo quy định, chi bằng hoàn thanh xa trướng sau, tài năng tái xa.”</p><p>Phương Nguyên giơ lên mày, chẳng hề để ý:“Này có cái gì quan hệ, quy củ là người đính, nếu có thể đính hạ, chính là có thể thay đổi. Tái xa năm mươi vạn, không, tám mươi vạn! Ta sẽ tự mình hướng Hắc Lâu Lan giải thích, ngươi hiện tại liền đem này nọ cho ta!”</p><p>ps: Hôm nay canh một, muốn thiết kế đại chiến, có vẻ háo thời gian cùng tinh lực. Phía trước thiết kế không quá vừa lòng, muốn sửa chữa. </p>\n\t\t\t \n\n                    "
}