{
  "href": "https://doctruyenchufull.vip/6333e359bea2d9fb2f850968",
  "title": "Chương 527: Thứ 118 chương: Lão phu Thái Bạch",
  "chapterNumber": "527",
  "slug": "chuong-527-thu-118-chuong-lao-phu-thai-bach",
  "previousLink": "chapters-truyenchufull/526-chuong-526-thu-117-chuong-ngu-chuyen-cong-boi",
  "currentLink": "chapters-truyenchufull/527-chuong-527-thu-118-chuong-lao-phu-thai-bach",
  "nextLink": "chapters-truyenchufull/528-chuong-528-thu-119-chuong-uy-vong-long-trong-cong-de-nhat",
  "contentHTML": "\n\n                        <p> Thời tiết dần dần rét lạnh, đại gió thổi cỏ dại phập phồng không ngừng, thú đàn nôn nóng bất an.</p><p>Mười năm Bạo Phong Tuyết hơi thở, đã muốn sơ hiện.</p><p>To như vậy Bắc Nguyên, còn lại là quần hùng tranh giành, khói lửa nổi lên bốn phía.</p><p>Kính hồ.</p><p>Mã gia đại quân, cùng Tống gia chính thức khai chiến.</p><p>Đều tự dựng đứng ba bốn đạo phòng tuyến sau, hai quân đối trận.</p><p>Mã gia vương trướng trung, Mã gia tộc trưởng Mã Thượng Phong ngồi ở chủ vị, ủ dột ánh mắt xa xa nhìn ra xa, chỉ thấy đối diện Tống gia đại quân, quân dung chỉnh tề, ý chí chiến đấu sục sôi, quân lực mặc dù nhược cho bản phương, nhưng muốn chiến thắng cũng không dễ dàng.</p><p>“Minh chủ đại nhân, xin cho ta xuất chiến, chọn giết địch tướng, lấy chấn quân uy!”</p><p>“Minh chủ, phí sinh thỉnh chiến.”</p><p>“Này thứ nhất chiến, phi ta mạc chúc, ai đều đừng tìm ta tranh!”</p><p>Trong vương trướng, cổ sư cường giả ào ào thỉnh chiến, sớm đã xoa tay, cấp khó dằn nổi.</p><p>Mã Thượng Phong nhìn quanh một vòng, ánh mắt ở Phí Sinh cùng Thành Hổ hai người trên người bồi hồi.</p><p>Hai người đều là tứ chuyển cổ sư, Phí Sinh là mộc đạo, Mã gia gồm thâu Phí gia sau, thu hàng người này. Thành Hổ còn lại là biến hóa đạo, đến từ Thành gia. Thành gia ở anh hùng đại hội, bị Mã gia áp đảo, hiện nay là Mã gia trong đại quân hết sức quan trọng thứ hai thế lực.</p><p>Mã Thượng Phong ý niệm trong đầu vừa chuyển, liền mỉm cười đối Thành Hổ nói:“Trước hết Thành Hổ xuất chiến, chấn ta quân tâm.”</p><p>Thành Hổ vui mừng quá đỗi, vội vàng thi lễ, thẳng đến hai quân trước trận.</p><p>“Oanh, ta nãi Thành Hổ, ai dám đi tìm cái chết?” Thành Hổ hét lớn một tiếng.</p><p>“Cuồng vọng! Khiến cho ta Tô Nghị giáo huấn một chút ngươi!” Theo Tống gia trong đại quân, chạy vội mà đến một vị tứ chuyển cường giả.</p><p>Thành Hổ không nói hai lời, hướng này đánh tới.</p><p>Rầm rầm rầm......</p><p>Hai người đấu pháp đều là dũng mãnh vô song, thanh thế lừng lẫy. Trong lúc nhất thời chẳng phân biệt được cao thấp, hai đạo thân ảnh lẫn nhau dây dưa, vòng chiến nội vây nê thảo tung bay.</p><p>Hai phương đại quân, đều tập trung tinh thần nhìn.</p><p>Đê giai cổ sư tâm trì thần diêu, mà cao giai cổ sư cường giả, tắc càng thêm nhiệt huyết sôi trào.</p><p>Bắc Nguyên nhiều hào hùng, các cổ sư trong khung lưu đều là chiến sĩ máu!</p><p>“Minh chủ, Phí Sinh thỉnh chiến!” Phí Sinh gào thét lớn, mắt hổ tỏa ánh sáng. Hắn là người mới hàng, sớm nghẹn một cỗ sức mạnh, muốn đi biểu đạt chính mình trung tâm.</p><p>Mã Thượng Phong mỉm cười gật đầu, đáp ứng hắn.</p><p>Phí Sinh lên sân khấu, Tống gia đại quân cũng lập tức phái ra một vị đại tướng, chống lại Phí Sinh.</p><p>Hai người vừa mới giao thủ ba hiệp, bên kia Thành Hổ bỗng nhiên hét lớn một tiếng, cả người bộc phát ra chói mắt chanh quang.</p><p>Chanh quang tán đi sau, hắn nhưng lại biến thành một chích Hổ Vương sặc sỡ như cự tượng lớn nhỏ!</p><p>Thành Hổ chính là biến hóa đạo cổ sư, bình thường tác chiến khi, chỉ biết cục biến hóa, hình thành đuôi cọp, hổ trảo, hổ da đằng đằng. Một khi toàn bộ biến hóa, đó là sát chiêu!</p><p>Này cũng biến hóa đạo ưu thế -- mỗi một cái biến hóa đạo cổ sư, chỉ cần toàn tề cổ trùng, có thể ít nhất có được một cái sát chiêu!</p><p>Tô Nghị quá sợ hãi, cuống quít lui về phía sau.</p><p>Hổ Vương mãnh phác đi qua, Tô Nghị cuồng thúc giục di động cổ, cho chỉ mành treo chuông là lúc, hiểm hiểm né tránh ra.</p><p>Hổ Vương cũng không xoay người, chỉ thuận thế vung đuôi cọp.</p><p>Đuôi cọp như roi thép, trống rỗng vung, lập tức vải ra một cái nổ vang.</p><p>Tô Nghị vội vàng thúc dục phòng ngự cổ, cả người bao phủ trụ một tầng màn hào quang.</p><p>Nhưng hổ tiên thế công tuyệt luân, dừng ở màn hào quang, lập tức đã đem màn hào quang trừu phá.</p><p>Phòng ngự cổ đốn hủy, Tô Nghị lọt vào cổ trùng phản phệ, đại phun một ngụm máu tươi. Hắn cuống quít lui về phía sau, nhưng đã muốn không còn kịp rồi.</p><p>Một trận mãnh liệt tinh phong đập vào mặt mà đến, ngay sau đó hắn chỉ thấy một chích há hốc hổ miệng, bao phủ trụ hắn đầu.</p><p>Ca bính!</p><p>Hổ Vương hung hăng một ngụm, trực tiếp đem Tô Nghị đầu cắn.</p><p>Thành Hổ thắng lợi, vì Mã gia thắng được chọn đem thứ nhất cục thắng lợi!</p><p>Trong lúc nhất thời, Tống gia cao tầng giai hơi hơi động dung, Mã gia cao thấp hoan hô một mảnh.</p><p>“Thắng lợi ! Tốt bắt đầu, là thành công một nửa! Hôm nay ta quân, đem tất thắng!” Vương trướng, Mã Anh Kiệt hung hăng nắm chặt quyền đầu, mắt mạo kỳ quang, trong lòng phấn chấn đến cực điểm.</p><p>Mà ở một khác chỗ chiến trường......</p><p>Lớn chiến trường, một phương tiếng giết vang tận mây xanh, tinh kỳ tung bay. Một khác phương quân trận thì tại dao động, sĩ khí thấp mê, đã có tan tác dấu hiệu.</p><p>“La minh chủ, đối phương hướng thế rất mãnh, chúng ta ngăn không được !”</p><p>“Mau bỏ đi đi......”</p><p>“Vì soái giả, để ý xem xét thời thế. Giờ phút này Lưu gia mãnh tướng như hổ, ta quân thật khó lực địch a.”</p><p>Vài vị cao tầng cổ sư tranh tướng cận ngôn, các bối rối.</p><p>La Bá Quân nhìn quanh tả hữu, chua sót cười:“Lui? Chư vị, chúng ta còn có thể thối lui đến chạy đi đâu? Này đã muốn là chúng ta cuối cùng một đạo phòng tuyến. Ai...... Thôi, thôi, chúng ta cùng Lưu Văn Võ khai chiến tới nay, thế nào một đạo phòng tuyến chống đỡ quá ba ngày ? Đối phương thực lực quá mạnh mẽ, đơn giản hàng !”</p><p>La Bá Quân ở thứ nhất chiến thời, đã bị Lưu Văn Võ, Mặc Sư Cuồng đám người đánh thành trọng thương, vẫn cũng chưa hoãn quá mức đến.</p><p>Này đó ngày, La gia đại quân tan tác không chỉ, tùy ý hắn làm ra bao nhiêu cố gắng, cũng vô lực hồi thiên. Hắn hoàn toàn nhận thức đến địch ta song phương thật lớn thực lực chênh lệch, nản lòng thoái chí, đã muốn tái không ý chí chiến đấu.</p><p>Nghe được La Bá Quân lời nói sau, cao giai cổ sư đều thở dài nhẹ nhõm một hơi. Bọn họ ngại cho thề độc, không tốt nói rõ, nhưng nếu La Bá Quân chính mình chủ động đưa ra đầu hàng, vậy không có gì vấn đề.</p><p>Đầu hàng mệnh lệnh rất nhanh thông truyền xuống đi, chiến cuộc nhanh chóng bình định.</p><p>“Ha ha ha, ta đã nói thôi, chỉ cần chúng ta ba huynh đệ liên thủ, có thể san bằng thiên hạ!” Mặc Sư Cuồng ngửa đầu cười to, đắc ý dào dạt.</p><p>Lưu Văn Võ cười cười, trong lòng tràn ngập thật lớn vui mừng.</p><p>Lưu gia minh quân thủ chiến thắng !</p><p>Kế tiếp, đó là gồm thâu quân địch, thu hàng tù binh, mở rộng quân lực, tái khải hành trình!</p><p>......</p><p>Mãnh khâu.</p><p>Báo đàn tê rống, cùng thử đàn triển khai huyết tinh đại chiến.</p><p>Song phát đại quân cổ sư, ngược lại trở thành làm nền.</p><p>Nỗ Nhĩ Đồ chắp hai tay sau lưng, ngẩng đầu đứng ngạo nghễ, bên người dị thú Báo tử vờn quanh, tẫn hiển uy nghiêm khí độ.</p><p>Trái lại đối thủ của hắn, làm Bắc Nguyên công nhận nô đạo đại sư chi nhất Giang Bạo Nha, cũng là đại hãn đầm đìa, khuôn mặt tái nhợt.</p><p>“Giang Bạo Nha, ngươi đã muốn bại. Ngươi có biết ngươi thua ở địa phương nào sao? Của ngươi thử đàn số lượng nhiều lắm, cao tới sáu mươi lăm vạn. Binh quý tinh bất quý đa, thú đàn đồng dạng như thế. Hôm nay một trận chiến, ngươi liền ngoan ngoãn trở thành ta danh chấn Bắc Nguyên đạp chân thạch đi!” Nỗ Nhĩ Đồ thản nhiên mở miệng, bình tĩnh thanh âm vang vọng mọi người bên tai.</p><p>“Không, ta còn không có bại, ta còn nắm chắc bài!” Giang Bạo Nha phát ra bệnh tâm thần kêu to,“Cho ngươi kiến thức một chút ta tuyết tàng đã lâu nô đạo sát chiêu -- dịch chuột!”</p><p>Vừa dứt lời, hơn mười vạn môn quy thử đàn, đồng thời phát sinh tự bạo.</p><p>Báo đàn ở liên tiếp nổ mạnh trung, chết thảm trọng.</p><p>Đại địa đều ở run nhè nhẹ, thảm cỏ tung bay, đất đá vẩy ra, đại lượng màu vàng độc khí, cũng tùy theo sinh ra.</p><p>May mắn còn tồn tại xuống dưới báo đàn, tại đây loại độc khí bao phủ dưới, nhất thời trở nên bệnh có vẻ, hành động chậm chạp, chiến lực giảm xuống.</p><p>Trái lại, Giang Bạo Nha thử đàn, lại ở màu vàng độc khí bình thản chịu đựng gian khổ, căn bản không có cái gì ảnh hưởng.</p><p>“Ha ha ha, cuối cùng người thắng còn là ta Giang Bạo Nha! Người trẻ tuổi, muốn đạp cơ thể của ta thượng vị, ngươi còn muốn tái tu luyện năm trăm năm!” Giang Bạo Nha cuồng tiếu.</p><p>“Hừ! Nguyên bản còn muốn cất giấu không cần, ngươi đã muốn chết, vậy trách không được ta.” Nỗ Nhĩ Đồ hừ lạnh một tiếng, trên mặt hiện ra dữ tợn ý cười.</p><p>Hắn bỗng dưng rống to:“Sát chiêu -- báo đột!”</p><p>Rống!</p><p>Đàn báo điên cuồng hét lên, triển khai không gì so sánh nổi cuồng bạo xung phong.</p><p>“Này?!” Giang Bạo Nha trợn tròn hai mắt, báo đàn chiến lực ước chừng tăng vọt gấp hai có thừa, tốc độ càng đạt tới kinh người tám lần!</p><p>Ở mọi người trợn mắt há hốc mồm nhìn chăm chú hạ, báo đàn rất nhanh lao ra màu vàng độc khí bao phủ khu vực, hô hấp mới mẻ không khí, giống như khủng bố sóng thần, bao phủ hết thảy, cắn nuốt hết thảy!</p><p>......</p><p>Độc giác.</p><p>Một hồi đại chiến, dĩ nhiên chấm dứt.</p><p>Xích viêm hướng tiêu, khắp chiến trường đều thành thiêu đốt biển lửa.</p><p>Biển lửa bên trong, ngạo nghễ đứng thẳng một vị cổ sư, giống như Hỏa Thần buông xuống thế gian.</p><p>Hắn thưởng thức trong tay hỏa diễm, làm này biến ảo thành các loại hình thái, dài nhỏ hai mắt nhìn quanh chung quanh cổ sư, thanh âm ở nóng rực biển lửa trung có vẻ vô cùng lãnh khốc băng hàn:“Thua ở ta cao nhất hỏa đạo dưới, coi như là các ngươi vinh hạnh. Đầu hàng đi, bằng không...... Các ngươi liền cùng này đê tiện cỏ xanh, hết thảy hóa thành cháy sém.”</p><p>Chung quanh cổ sư, thất hồn lạc phách lẫn nhau vài lần.</p><p>Vài cái hô hấp sau, ào ào quỳ rạp xuống đất.</p><p>“Ta, chúng ta...... Nguyện hàng......”</p><p>......</p><p>Ở Hắc gia chiến thắng Đông Phương đại quân, lấy được thủ chiến thắng lợi sau, ở Bắc Nguyên các đại chiến tràng thượng, lục tục triển khai đại chiến, cũng ào ào hạ xuống màn che.</p><p>Bại giả, vẫn chưa mất đi hết thảy, có đầu hàng, có bôn đào, một lần nữa lựa chọn dựa vào thế lực. Tại đây vương đình chi tranh sơ kì, còn có hy vọng cùng khả năng.</p><p>Người thắng, tắc gồm thâu nhỏ yếu, thu hoạch đại lượng chiến tranh đền tiền, lớn mạnh tự thân.</p><p>Thú đàn, cổ sư, bình thường phàm nhân vô số thi hài, tất hóa thành thảo nguyên chất dinh dưỡng, trong tương lai trong cuộc sống, trầm luân ở băng hàn tuyết trung, vĩnh không xuất đầu ngày.</p><p>Được làm vua thua làm giặc!</p><p>Ở thảo phủ nghỉ ngơi hồi phục hơn mười ngày sau, Hắc Lâu Lan hấp thu hàng giả, quân lực khoách tăng lục thành, tái khởi hành trình.</p><p>Lúc này đây, hắn đem mục tiêu nhắm ở Quan Tây.</p><p>Ở nơi nào đóng quân Cổ gia đại quân, bởi vì quân lực bạc nhược, thành Hắc Lâu Lan mở rộng quân lực thượng giai mục tiêu.</p><p>Bảy ngày sau, hắc gia đại quân đối trận Cổ gia đại quân.</p><p>Thứ nhất chiến Cổ gia liền không địch lại, đại bại. Cổ gia minh chủ Cổ Quốc Long quyết đoán hạ lệnh, vứt bỏ ba đạo phòng tuyến không cần, co đầu rút cổ đến nhà mình đại bản doanh trung.</p><p>Hắc Lâu Lan cười to, suất lĩnh đại quân, lấy nghiền áp chi thế, một đường đẩy mạnh.</p><p>Nhưng hắn đi vào cuối cùng chiến trường khi, hắn trợn mắt há hốc mồm, đối tả hữu nói:“Nơi này như thế nào có một ngọn núi?”</p><p>Cổ gia đại quân ngay cả không đông đảo, cũng có độc đáo thủ đoạn. Bọn họ lũy thổ thành sơn, đóng quân trên núi, cho chân núi ra trải vô số cạm bẫy. Tự thân trên cao nhìn xuống, giữ lấy cự đại lợi. Canh phòng nghiêm ngặt tử thủ ý đồ, rất rõ ràng nếu yết.</p><p>Hắc gia đại quân vài lần công kích, đều bị đánh lui, lưu lại đại lượng thi thể.</p><p>Phương Nguyên thờ ơ lạnh nhạt, không hoàn toàn toàn lực, vận dụng bầy sói, chỉ làm mặt ngoài công phu. Hơn nữa trên núi nhiều cây rừng cây bụi, bầy sói khó có thể triển khai quân thế, ngược lại bị phân cách sau, nhất nhất chém giết. Bởi vậy tình hình chiến đấu tuy có tiến triển, lại có chút thong thả.</p><p>Nhất là, Cổ gia đại quân còn không đoạn tiếp tục đổ bê-tông sơn thể, làm cho ngọn núi này càng ngày càng cao.</p><p>Hắc Lâu Lan giận tím mặt:“Cổ Quốc Long quả nhiên như nghe đồn bình thường ngoan cố, ta sau khi thắng lợi, nhất định phải đưa hắn đạp chết ở dưới chân!”</p><p>Nhưng mà, quân tình lại như cũ không tha lạc quan.</p><p>Chỉ cần phàm nhân đồ thủ ném xuống đến lăn thạch, ở rơi xuống sau, liền có nhất chuyển cổ trùng lực công kích lượng.</p><p>“Sớm biết như thế, ta sẽ không đi cắn này khối xương cứng!” Hắc Lâu Lan đã có lui binh ý, đúng lúc này, doanh ngoại lai một người.</p><p>Người này bằng vào tín vật, đi vào Hắc Lâu Lan trước mặt:“Lão phu Thái Bạch Vân Sinh, chịu ân nhân thư nhờ vả, tiến đến trợ ngươi giúp một tay.”</p><p>Hắc Lâu Lan mừng rỡ, cầm trụ người tới hai tay:“Có lão tiên sinh ra tay, đại sự khả đồ cũng!”</p><p>ps: Như cũ ở thiết kế đại cương, Bắc Nguyên vương đình chi tranh quá mức dài lâu, tính áp súc, mau chóng tiến vào vương đình phúc địa. Trong đó liên lụy nhiều lắm, cần lặp lại châm chước. Bi thiết, quả thực đem ta tra tấn dục tiên dục tử! Hôm nay tạm thời canh một, vạn mong chư quân bao dung một hai. </p>\n\t\t\t \n\n                    "
}