{
  "href": "https://doctruyenchufull.vip/6333e360bea2d9fb2f850987",
  "title": "Chương 528: Thứ 119 chương: Uy vọng long trọng công đệ nhất",
  "chapterNumber": "528",
  "slug": "chuong-528-thu-119-chuong-uy-vong-long-trong-cong-de-nhat",
  "previousLink": "chapters-truyenchufull/527-chuong-527-thu-118-chuong-lao-phu-thai-bach",
  "currentLink": "chapters-truyenchufull/528-chuong-528-thu-119-chuong-uy-vong-long-trong-cong-de-nhat",
  "nextLink": "chapters-truyenchufull/529-chuong-529-thu-120-chuong-phong-van-bien-doi-dot-ngot-thieu-manh-tuong",
  "contentHTML": "\n\n                        <p> Thái Bạch Vân Sinh thân hình cao lớn, tướng mạo kì cổ, tóc mai bạc phơ như tuyết, vẻ mặt nếp nhăn thâm sâu.</p><p>Hắn đã muốn có hơn tám mươi tuổi, đôi mắt, nhưng không có lão hủ mờ, mà là trong thiên tính bi thiên mẫn nhân ôn nhu, cùng với khán phá thế tục bình thản.</p><p>Hắn theo bảy tuổi khi, liền lập chí hành tẩu Bắc Nguyên, cứu trợ thương sinh.</p><p>Hắn cả đời thoải mái phập phồng, chịu đủ vận mệnh nghiêng ngửa. Gia tộc tan biến, trở thành nô lệ cổ sư, bị thê tử ám toán phản bội, trở thành dị nhân tù binh, kỳ ngộ đạt được trụ đạo cổ tiên truyền thừa, khi gần chết được đến huynh đệ liều mình cứu trị......</p><p>Nay, hắn đã muốn thành một cái còn sống truyền kỳ.</p><p>Tuy rằng là độc thân một người, nhưng được công nhận chính đạo đại cổ sư. Này nhân từ tên, xâm nhập người Bắc Nguyên tâm, uy vọng nặng, viễn siêu Thường Sơn Âm, Hắc Lâu Lan, Lưu Văn Võ đằng đằng lưu.</p><p>Ngay tại Hắc Lâu Lan đối mặt chiến cuộc, hết đường xoay xở, đã muốn tâm sinh lui ý thời điểm, hắn một mình đi vào doanh ngoại, cầm trong tay một phần thư.</p><p>Hắc Lâu Lan cởi bỏ thư xem, đốn biết nguyên do.</p><p>Nguyên lai, năm đó Hắc gia Thái thượng gia lão Hắc Bách, nhìn trúng Thái Bạch Vân Sinh, từng nhiều lần chỉ điểm hoặc là cứu hắn. Nay Hắc gia đại quân lâm vào khó khăn cục diện, vẫn âm thầm nhìn chăm chú Hắc Bách, liền thư một phong, nhắn dùm cấp Thái Bạch Vân Sinh, làm này tiến đến trợ giúp.</p><p>Hắc Lâu Lan biết Thái Bạch Vân Sinh khả năng, vui mừng quá đỗi. Đêm đó thiết yến, bao phủ chiêu đãi.</p><p>Đến ngày thứ hai, trời vừa sáng, Hắc Lâu Lan liền khẩn cấp, sắp hàng trận thế, thỉnh Thái Bạch Vân Sinh ra tay.</p><p>Ở mọi người chờ mong dưới ánh mắt, Thái Bạch Vân Sinh thi thi nhiên đi đến trước trận, nhìn lên trước mắt núi cao.</p><p>Cổ gia am hiểu thổ đạo, đã là Bắc Nguyên có tiếng. Lũy thạch thành sơn, này ở trên địa cầu là không thể tưởng tượng, không thể đạt thành chiến thuật. Nhưng tại đây trong thế giới, trước mắt chỗ tòa này hơn mười ngày đổ bê-tông núi mới, nói cho mọi người, không có gì không có khả năng.</p><p>Minh chủ Cổ Quốc Long, cao cư đỉnh núi, nhìn xuống chân núi.</p><p>Nhìn đến một vị áo trắng tuyết phát lão nhân xuất trận, hắn chung quanh các cổ sư đều bộc phát ra cười vang, hoặc là khinh thường châm chọc, nhưng Cổ Quốc Long trong lòng lại bốc lên khởi không ổn cảm giác.</p><p>Hắn trong lòng biết rõ ràng, chính mình chiêu lũy thổ thành sơn, là thành lập ở nhà mình thổ đạo cổ sư số lượng phần đông trụ cột thượng. Bàng gia thế lực ngay cả khó có thể bắt chước, nhưng muốn phá giải, nhưng không phải không có cách.</p><p>Cổ Quốc Long bị Hắc gia đại quân ngay cả bại mấy tràng, quân lực bị hao tổn, ban đầu tranh hùng dã tâm sớm đã phai nhạt. Hắn trái lo phải nghĩ, quyết định đầu nhập vào Lưu gia.</p><p>Lưu gia Lưu Văn Võ nhân hậu anh minh, khoan cho người ngoài, nghiêm cho lợi mình, so với Hắc Lâu Lan thanh danh tốt hơn nhiều. Ở nhiều ngày phía trước, hắn liền âm thầm thư, hướng Lưu Văn Võ biểu đạt đầu nhập vào ý.</p><p>“Lưu Văn Võ công tử đã muốn hồi âm, đáp ứng rồi tộc của ta đầu nhập vào, nay đang ở dẫn quân tới rồi trợ giúp. Ta chỉ muốn cố thủ đợi viện, tái chống đỡ bảy ngày, liền có thể đẩy ra mây mù gặp thanh thiên, thoát ly khốn cảnh.”</p><p>Cổ Quốc Long trong lòng âm thầm vì chính mình bơm hơi, nhưng vào lúc này, Thái Bạch Vân Sinh chậm rãi vươn hai tay.</p><p>Bàn tay hắn rộng thùng thình, vết chai tùng sinh, nếp nhăn trải rộng, khiến người liên tưởng đến cổ thụ vỏ cây.</p><p>Hắn chậm rãi điều động chân nguyên, hai tay giai nở rộ ra mỏng manh ngân quang. Ngân quang khởi điểm mỏng manh, nhưng rất nhanh liền dần dần cường thịnh, vài cái trong nháy mắt công phu, ngân quang cường thịnh, đã muốn làm người ta không thể trực tiếp nhìn chăm chú.</p><p>“Sơn như cố.” Thái Bạch Vân Sinh từ từ ngâm tụng, thanh âm vang vang.</p><p>Đỉnh núi, Cổ Quốc Long nghe xong này thanh âm, nhất thời trên mặt mạnh xuất hiện ra hoảng sợ sắc:“Không tốt, hắn đúng là Thái Bạch Vân Sinh!”</p><p>Nói thì chậm, khi đó thì nhanh!</p><p>Chỉ thấy ngân quang nhất bạo, hóa thành một đạo thẳng tắp cột sáng, trực tiếp oanh kích ở đỉnh núi.</p><p>Vô số cổ sư tuỳ thời không ổn, lập tức thúc giục khởi phòng ngự cổ trùng, hoặc là đánh ra công kích, tiến hành chặn lại.</p><p>Nhưng ngân quang không nhìn gì chặn lại, chiếu khắp đỉnh núi.</p><p>Người thú giai bình yên vô sự, nhưng Cổ gia dưới chân núi đá, mặc kệ có bao nhiêu sao khổng lồ kiên hậu, ở ngân quang chiếu rọi dưới, giống như mặt trời đã khuất tuyết đọng, lấy mắt thường có thể thấy được tốc độ, hóa thành một mảnh phiến hư vô, giống như nguyên bản sẽ không tồn tại dường như.</p><p>Cổ gia đại quân dưới chân, mất đi chống đỡ, ào ào rơi xuống. Trong lúc nhất thời, lập tức người ngã ngựa đổ, theo năm sáu trượng cao giữa không trung, ngã xuống đến núi đá, chết vô số.</p><p>Tái xuẩn Cổ gia cổ sư, lúc này cũng ý thức được nguy cơ.</p><p>Bọn họ ào ào kinh hô đứng lên.</p><p>“Lực lượng như vậy, đây là Thái Bạch Vân Sinh đại nhân sơn như cố!”</p><p>“Thiên nột, Thái Bạch lão tiên sinh vì cái gì phải giúp trợ bạo quân Hắc Lâu Lan?”</p><p>“Thái Bạch Vân Sinh đại nhân, năm đó cho ta tộc khôi phục nguyên tuyền, là ta tộc ân nhân cứu mạng. Hiện tại lại muốn cho chúng ta cùng hắn giao chiến sao?”</p><p>Cổ gia đại quân dưới chân tân sơn, là bọn hắn nội tâm sâu nhất chỗ sức mạnh chỗ, hiện tại ầm ầm băng giải không nói. Thái Bạch Vân Sinh cá nhân uy vọng, lại dao động bọn họ ý chí chiến đấu thật lớn nhân tố.</p><p>“Ha ha ha, quả nhiên không hổ là Thái Bạch Vân Sinh, vừa ra tay chính là không giống bình thường a.” Hắc Lâu Lan ngồi trên vương trướng giữa, thấy vậy tình cảnh, phát ra bừa bãi tiếng cười.</p><p>Hắn cũng không có dự đoán được, cư nhiên gia tộc phương diện còn có này một cái ám thủ.</p><p>Bất quá, các đại siêu cấp bộ tộc các Thái thượng gia lão, đều đã thường thường theo ma đạo, chính đạo phàm nhân cổ sư, chọn lựa ra bản thân xem trọng mầm móng, gia dĩ tài bồi.</p><p>Một khi này đó mầm móng, ngày sau thành tựu cổ tiên, thường thường đã được siêu cấp bộ tộc hấp thu, trở thành bọn họ họ khác Thái thượng gia lão.</p><p>Đây là siêu cấp bộ tộc, duy hộ tự thân địa vị phát triển sách lược chi nhất.</p><p>Hiển nhiên, Thái Bạch Vân Sinh ra được là bị lục chuyển cổ tiên Hắc Bách xem trọng, cho rằng ngày sau có thể tấn chức cổ tiên cảnh giới hy vọng mầm móng.</p><p>Nhìn quân địch chật vật bộ dáng, Hắc gia đại quân sĩ khí đại chấn, rất nhiều người đều phát ra ầm ầm tiếng cười to, còn có rất nhiều người cao giọng kêu gào, muốn đồ tẫn quân địch cao thấp già trẻ.</p><p>Vương trướng, cổ sư cường giả cũng vui mừng khôn xiết, chỉ có Phương Nguyên vẻ mặt trầm tĩnh. Thái Bạch Vân Sinh xuất hiện, đã sớm ở hắn dự kiến giữa.</p><p>Kiếp trước năm trăm năm trong trí nhớ, Thái Bạch Vân Sinh là từ này lúc, tham gia Hắc gia đại quân, hơn nữa một đường phụ trợ, mang cho Hắc Lâu Lan thật lớn giúp.</p><p>Hắc Lâu Lan cuối cùng có thể chiến thắng chư hùng, rất lớn trình độ quy công cho Thái Bạch Vân Sinh.</p><p>Nhưng Thái Bạch Vân Sinh, trời sanh tính nhân từ, ở một đường phụ tá giữa, khắc sâu nhận thức đến Hắc Lâu Lan hung tàn bạo ngược tính tình. Này đây, khi hắn tiến vào vương đình phúc địa bên trong, là ở chỗ này tấn chức thành cổ tiên, vẫn chưa đáp ứng Hắc Bách yêu cầu, trở thành Hắc gia họ khác Thái thượng gia lão.</p><p>“Sát! Giết chết bọn họ, này đàn cẩu này nọ, cư nhiên dám lũy thổ thành sơn, dựa vào nơi hiểm yếu chống lại!” Hắc Lâu Lan hưng phấn mà gầm rú.</p><p>Trước trận Thái Bạch Vân Sinh, nghe xong Hắc Lâu Lan lời nói, cũng là nhíu mày, hắn từ từ thở dài một hơi, nhưng không có tiếp tục ra tay, mà là truyền âm, đối Hắc Lâu Lan khuyên nhủ:“Minh chủ, trời cao có đức hiếu sinh, làm gì đại khai sát giới? Từ trước vương đình chi tranh, đều bị huyết lưu phiêu lỗ, thương vong thảm trọng. Minh chủ vừa muốn vào ở vương đình, không bằng thu hàng Cổ gia đại quân, lão phu nguyện làm thuyết khách!”</p><p>Cổ gia đại quân lũy thổ thành sơn, dùng để đối kháng Hắc gia, nhưng là đối mặt Thái Bạch Vân Sinh, này đổ bê-tông dãy núi lại thành bọn họ trí mạng cạm bẫy.</p><p>Hiện tại tình hình là, Hắc gia đại quân chặt chẽ vây quanh Cổ gia, kín không kẽ hở.</p><p>Thái Bạch Vân Sinh chỉ cần tiện tay làm, có thể đem Cổ gia chiết tổn hại hơn phân nửa. Cổ gia tất nhiên sẽ không ngồi chờ chết, nhưng làm tân sơn hầu như không còn, bọn họ quân lực cũng tất nhiên sở thặng không có mấy, cuối cùng phát động xung phong, căn bản không có gì uy hiếp.</p><p>Nhưng Thái Bạch Vân Sinh nhưng không có làm như vậy.</p><p>Hắc Lâu Lan trong mắt hung quang lóe ra, hắn tuy rằng trong lòng đã sớm sát khí sôi trào, nhưng là Thái Bạch Vân Sinh mặt mũi lại muốn băn khoăn.</p><p>Thái Bạch Vân Sinh cũng không phải là bình thường cổ sư.</p><p>Hắn thân mình là cực rất thưa thớt trụ đạo cổ sư, tu vi cao tới ngũ chuyển cao nhất, ở Bắc Nguyên uy vọng như mặt trời ban trưa, lực ảnh hưởng lần đến thảo nguyên.</p><p>Hắc Lâu Lan trầm ngâm một phen, trả lời:“Vậy nghe lão tiên sinh này một hồi đi, bất quá lão tiên sinh một mình lên núi, thật sự rất nguy hiểm. Ta khiển sáu vị tứ chuyển cường giả, vì lão tiên sinh hộ giá hộ tống!”</p><p>Thái Bạch Vân Sinh gật gật đầu, theo sau ở thật mạnh hộ vệ dưới, đi vào trên núi.</p><p>Hắn uy vọng thật dày, nhân từ tên xâm nhập lòng người, sở đến chỗ, quân địch tự phát tách ra hai bên, lộ ra trung gian hành lang.</p><p>“Không nghĩ vào lúc này giờ phút này, lại thấy ân công.” Cổ Quốc Long cười khổ liên tục, tiến lên chào.</p><p>Năm đó, Cổ gia nguyên tuyền khô héo, bị mấy đại bộ tộc xa lánh, di chuyển thập phần nguy hiểm, xin mời Thái Bạch Vân Sinh lại đây cứu trị. Thái Bạch Vân Sinh không có thu gì phí dụng, không ràng buộc ra tay, là Cổ gia cao thấp ân nhân.</p><p>Ở Thái Bạch Vân Sinh khuyên bảo dưới, Cổ Quốc Long cứ việc tâm nghi Lưu Văn Võ, nhưng nề hà tình thế so với người cường, hắn không thể không cúi đầu.</p><p>Thái Bạch Vân Sinh lên núi bất quá một khắc, liền hạ sơn.</p><p>Hắn lên núi khi, chỉ có bảy người. Xuống núi khi, lại dẫn theo hơn mười vạn người.</p><p>Là dịch, Thái Bạch Vân Sinh thuyết phục thành công, Cổ gia đại quân toàn bộ đầu phục Hắc Lâu Lan, Hắc gia đại quân bởi vậy quân lực tăng vọt.</p><p>Thái Bạch Vân Sinh lấy một người lực, thay đổi chiến cuộc. Lại lấy sâu nặng uy vọng, giải cứu hơn mười vạn người tánh mạng, đồng thời cũng vì Hắc gia lập hạ công lớn.</p><p>Thái Bạch Vân Sinh đến Hắc gia đại quân ngày đầu tiên, liền vinh đăng chiến công đứng đầu bảng vị. Cùng với tương đối, là Phương Nguyên.</p><p>Lang Vương Thường Sơn Âm tên, ở chiến công bảng cuối cùng, đỏ tươi mà lại thật lớn số âm, cùng Thái Bạch Vân Sinh chiến công, hình thành tiên minh đối lập.</p><p>Đêm đó, Hắc Lâu Lan hạ lệnh, tổ chức khánh công hỉ yến, cũng là vì Thái Bạch Vân Sinh đón gió tẩy trần.</p><p>Trăng sáng sao thưa, lửa trại tận trời.</p><p>Ăn uống linh đình, nhạc tiếng vang triệt tận trời, mỹ mạo cô gái mặc Bắc Nguyên y bào, mang theo vàng bạc Ngọc Thạch lâm lang điêu chuế, quay chung quanh lửa trại chỉ có khởi vũ.</p><p>Hắc Lâu Lan liên tiếp hướng Thái Bạch Vân Sinh kính rượu, hắn khen:“Có lão tiên sinh ở, gì phòng tuyến đều đem thùng rỗng kêu to!”</p><p>Thái Bạch Vân Sinh trong tay, có hai Bắc Nguyên thế nhân đều mọi người đều biết ngũ chuyển cổ.</p><p>Một chích tên là “Sơn như cố”, một chích tên là “Giang như cố”, đều là trụ đạo cổ trùng.</p><p>Người trước có thể làm đại địa hậu thổ dãy núi khâu cốc, khôi phục đến nguyên lai bộ mặt. Người sau có thể làm giang hà hồ nước dòng suối tuyền bộc, trở lại như cũ vốn phong mạo.</p><p>Cổ Quốc Long đổ bê-tông tân sơn, nguyên bản nơi đây chính là một mảnh bằng phẳng thảo nguyên. Bởi vậy ở sơn như cố cổ tác dụng hạ, trở lại như cũ vốn mạo.</p><p>Cổ gia ban đầu nguyên tuyền, còn lại là bị giang như cố cổ, khôi phục thành ban đầu trạng thái, có thể một lần nữa sản xuất nguyên thạch.</p><p>Mà đại quân tranh chấp, đổ bê-tông phòng tuyến, thường thường lấy thổ đạo cổ trùng làm chủ, kiến thiết kéo ngàn dặm cao lớn tường thành. Này đó tường thành ở sơn như cố cổ tác dụng hạ, đều đã trở lại như cũ thành bằng phẳng mặt cỏ. Bởi vậy Hắc Lâu Lan nói “Gì phòng tuyến đều đem thùng rỗng kêu to”, thâm cụ đạo lý! </p>\n\t\t\t \n\n                    "
}