{
  "href": "https://doctruyenchufull.vip/6333e366bea2d9fb2f8509a6",
  "title": "Chương 529: Thứ 120 chương: Phong vân biến đổi đột ngột thiếu mãnh tướng",
  "chapterNumber": "529",
  "slug": "chuong-529-thu-120-chuong-phong-van-bien-doi-dot-ngot-thieu-manh-tuong",
  "previousLink": "chapters-truyenchufull/528-chuong-528-thu-119-chuong-uy-vong-long-trong-cong-de-nhat",
  "currentLink": "chapters-truyenchufull/529-chuong-529-thu-120-chuong-phong-van-bien-doi-dot-ngot-thieu-manh-tuong",
  "nextLink": "chapters-truyenchufull/530-chuong-530-thu-121-chuong-tu-la-au-duong-hai-bai-thuong",
  "contentHTML": "\n\n                        <p> Bắc Nguyên lịch, tháng sáu trung tuần.</p><p>Vốn là giữa hè mùa, nhưng là mười năm bạo tuyết hơi thở đã muốn nồng đậm. Thiên không thường xuyên âm trầm, gió lạnh xuy phất, sương khí ngày càng ngưng trọng.</p><p>Mà lần đến Bắc Nguyên vương đình chi tranh, chính tiến hành hừng hực khí thế.</p><p>Kính hồ phương diện, Mã gia đại quân cùng Tống gia minh quân khai chiến. Mã gia ưu thế thật lớn, liên tục đánh tan Tống gia lưỡng đạo phòng tuyến.</p><p>Trong lúc, Tống gia minh chủ Tống Thanh Ngâm gương cho binh sĩ, dẫn quân phản công, Mã gia gặp mai phục, không thể không làm cho ra một đạo phòng tuyến.</p><p>Nhưng theo sau, Mã gia nô đạo đại sư Mã Tôn ra tay, xuất động vương bài thiên mã đàn, ở không trung vây giết Tống Thanh Ngâm. Tống gia đại quân rắn mất đầu, lại bị Mã gia âm thầm ly gián, rốt cục sụp đổ.</p><p>Mã gia gồm thâu đại bộ phận bộ tộc, chích còn lại một ít tàn chúng, mọi nơi bôn cách.</p><p>Kinh này nhất dịch, làm Bắc Nguyên có thể đếm được trên đầu ngón tay phi hành đại sư, ngũ chuyển sơ giai thủy tiên Tống Thanh Ngâm ngã xuống, thành tựu nô đạo đại sư Mã Tôn uy danh.</p><p>Mã Tôn bày ra đi ra thực lực, làm người ta sợ hãi than. Ẩn ẩn, đã có bởi vì hắn hô lên “Bắc Nguyên đệ nhất nô đạo đại sư” danh hào.</p><p>Mãnh khâu phương diện, Nỗ Nhĩ Đồ đại chiến Giang Bạo Nha.</p><p>Nỗ Nhĩ Đồ, nguyên bản đều không phải là nô đạo cổ sư, mà là thay đổi giữa chừng. Hắn suất lĩnh báo đàn, thế nhưng lực áp lão bài nô đạo đại sư Giang Bạo Nha, cuối cùng đem đánh bại.</p><p>Chỉ bằng một trận chiến này tích, Nỗ Nhĩ Đồ tễ thân trở thành Bắc Nguyên nô đạo đại sư hàng ngũ giữa, cùng Giang Bạo Nha, Dương Phá Anh, Mã Tôn, Thường Sơn Âm cũng xưng là ngũ thú vương.</p><p>Nhưng mà Nỗ Nhĩ Đồ thành danh chiến, tuy rằng thực hiện, nhưng đại giới xa xỉ.</p><p>Giang Bạo Nha vồ đến, làm Nỗ Nhĩ đại quân thương vong thảm trọng. Cứ việc chiến hậu gồm thâu đối phương tàn chúng, lại có chiến tranh đền tiền, nhưng Nỗ Nhĩ đại quân quân thế, cũng là đã bị trở ngại.</p><p>Làm thử vương Giang Bạo Nha, may mắn chạy trốn, thu nạp tàn chúng, hắn ban đầu sáu mươi nhiều vạn thử đàn, chỉ còn lại có ba vạn không đến.</p><p>Nhưng dù vậy, làm tướng bên thua hắn, như cũ đã bị các thế lực lớn ưu ái. Đã muốn có hơn mười cái thế lực, hướng hắn phát ra thư mời.</p><p>Mà độc giác phương diện, Gia Luật Tang người mang tiên cổ thêm vào, lấy ngũ chuyển cao nhất hỏa đạo mạnh mẽ cá nhân thực lực, lực áp quần hùng, quét dọn cuối cùng chướng ngại, thành công chế phách độc giác địa khu.</p><p>Nhưng mà đang lúc Gia Luật đại quân, giống như lửa cháy lan ra đồng cỏ liệt hỏa, bắt đầu hướng bốn phía lan tràn là lúc, lại bị bảy lộ đại quân không hẹn mà cùng liên hợp giáp công.</p><p>Này bảy lộ đại quân, mỗi một lộ đều ít nhất có hơn mười vạn quân lực. Tuy rằng cũng không là siêu cấp gia tộc, nhưng cũng có nổi danh cổ sư cường giả.</p><p>Bảy lộ đại quân liên hợp cùng nhau, hùng hổ. Vừa mới mở ra cục diện, đang muốn đại làm một hồi Gia Luật đại quân, lâm vào tình thế nguy hiểm.</p><p>Đồng thời, Hắc gia đại quân cũng là gặp phải đại địch, ốc còn không mang nổi mình ốc.</p><p>Lưu gia, Lưu Văn Võ tự mình dẫn đại quân, hướng Hắc gia ngày càng tới gần!</p><p>Nguyên lai, Cổ Quốc Long hướng Lưu Văn Võ cầu viện, Lưu Văn Võ xem thư vui sướng, biết đây là một cái khó được cơ hội. Chỉ cần Cổ Quốc Long phương diện có thể chống đỡ được, như vậy hắn Lưu gia đại quân theo Hắc gia sau lưng giáp công, thế tất chiếm cứ thượng phong, theo ngay từ đầu liền làm Hắc gia lâm vào bị động cục diện.</p><p>Nhưng kết quả, thế sự biến hóa quá nhanh. Lưu gia đại quân vừa tiến lên đến nửa đường, liền truyền đến chiến báo nói, Cổ gia chiến bại, rơi vào đường cùng quy phụ Hắc gia. Mà tạo thành này hết thảy mấu chốt nhân vật, đó là Thái Bạch Vân Sinh.</p><p>Lưu Văn Võ được đến này chiến báo sau, chấn động.</p><p>Thái Bạch Vân Sinh như vậy truyền kỳ nhân vật, cư nhiên chủ động xuất hiện, giúp Hắc Lâu Lan đi. Hắc Lâu Lan được này một người, như thiên quân vạn mã!</p><p>Lưu Văn Võ rất nhanh hiểu được, đây là Hắc gia cổ tiên ở sau lưng phát lực.</p><p>Dựa theo Cự Dương tổ tiên đính hạ quy củ, vương đình chi tranh trung cổ tiên ở nhất định trình độ, có thể vì phàm nhân cung cấp một ít giúp. Đương nhiên, loại này giúp là có thượng hạn, ít nhất cổ tiên tuyệt đối không thể tự mình ra tay.</p><p>Mặc kệ là Gia Luật tang trên người tiên cổ, còn là Thái Bạch Vân Sinh được đến thư sau trợ giúp Hắc Lâu Lan, đều là cổ tiên thủ bút.</p><p>Lưu Văn Võ tự nhiên cũng có quyền lợi, có thể hướng sau lưng duy trì hắn cổ tiên xin giúp đỡ.</p><p>Hắc Lâu Lan được Thái Bạch Vân Sinh tương trợ, ở Lưu Văn Võ xem ra, so với được đến Lang Vương Thường Sơn Âm còn muốn đáng sợ!</p><p>Thái Bạch Vân Sinh danh vọng rất nặng, mặc kệ chính đạo, ma đạo, rất nhiều người đều đã bị hắn ân huệ. Những người này trung, chỉ cần có một tiểu bộ phận tồn báo ân tâm tư, như vậy cỗ lực lượng này cũng rất đáng sợ.</p><p>Huống chi, một khi Hắc gia lớn mạnh, ly tán bên ngoài như cũ quan vọng ma đạo các cổ sư, nhìn ra tiến trú vương đình hy vọng, sẽ gặp chủ động đầu nhập vào đi qua.</p><p>Thái Bạch Vân Sinh tồn tại, làm cho bọn họ càng có khuynh hướng lựa chọn Hắc Lâu Lan.</p><p>Cứ như vậy, Hắc gia càng ngày càng mạnh. Theo thời gian trôi qua, sớm hay muộn đem hắn người cạnh tranh súy đến phía sau đi.</p><p>“Hắc Lâu Lan đánh bại Đông Phương Dư Lượng, đạt được siêu cấp bộ tộc chiến tranh đền tiền, thân mình đã muốn kiếm lớn. Trái lại bên ta, xác thực đánh bại mấy lộ minh quân, nhưng đều là đại hình bộ tộc tổ cũng, đạt được chiến tranh đền tiền, thân mình là nhược cho Hắc gia. Hiện tại Hắc gia lại có Thái Bạch Vân Sinh này khối sống chiêu bài, nếu cho hắn thời gian phát triển an toàn, chỉ sợ tương lai liền khó có thể đối phó.”</p><p>Lưu Văn Võ suy tư một lát, quyết đoán địa hạ quân lệnh. Lưu gia đại quân duy trì nguyên kế hoạch không thay đổi, hướng về Hắc gia đẩy mạnh.</p><p>Hắc Lâu Lan được đến tin tức này, cười ha ha, nói một tiếng “Tới hảo”! Lúc này hạ lệnh ở tại chỗ kiến thiết phòng tuyến.</p><p>Đạo thứ nhất phòng tuyến kiến hảo sau, đại quân chậm rãi mà động, hướng về Lưu gia đại quân đi tới. Mỗi cách ngàn dặm khoảng cách, sẽ dừng lại xuống dưới, đóng quân vài ngày, kiến thiết tân phòng tuyến.</p><p>Mười hai ngày sau, Hắc gia đại quân theo thành lập đứng lên đạo thứ tư phòng tuyến xuất phát, hành quân năm trăm dặm, đối trận Lưu gia đại quân.</p><p>Hai quân bài khai trận thế, bắt đầu chọn đem.</p><p>Hắc gia đại tướng Hạo Kích Lưu, việc nhân đức không nhường ai, đầu tiên xông lên trước trận.</p><p>Lưu Văn Võ thấy vậy, liền khiển Bùi Yến Phi lên tràng.</p><p>Hạo Kích Lưu chính là tứ chuyển cao giai tu vi, nhưng Bùi Yến Phi đồng dạng như thế. Hai người giao thủ hai mươi hiệp, chẳng phân biệt được cao thấp.</p><p>Hạo Kích Lưu thế công lớn, làm người ta đảm chiến tâm diêu. Mà Bùi Yến Phi tắc sắc bén mãnh duệ, ở nước lũ giữa, lui tới xung đột, đánh đâu thắng đó không gì cản nổi.</p><p>Lại chiến đấu một lát, hai người chân nguyên ào ào báo nguy.</p><p>Cổ sư không thiện kéo dài tác chiến, chân nguyên một khi khô kiệt, chiến lực chắc chắn kịch liệt giảm xuống.</p><p>“Không thể còn như vậy đi xuống !” Hai người trong lòng, đồng thời toát ra tương tự ý niệm trong đầu.</p><p>Thủy bộc cổ!</p><p>Hạo Kích Lưu dẫn đầu ra tay, song chưởng đẩy, chính là một đạo đại thác nước trống rỗng mà sinh, mang theo ù ù chi âm, hướng Bùi Yến Phi hung hăng đánh tới.</p><p>Bùi Yến Phi cũng không đánh bừa, thúc dục di động cổ, một chút đại địa, tận trời mà lên, tránh đi thủy bộc công kích.</p><p>Tứ chuyển, kim lũ y cổ.</p><p>Tứ chuyển, yến sí cổ.</p><p>Tứ chuyển, hồng biến cổ.</p><p>Sát chiêu -- kim hồng nhất kích!</p><p>Bùi Yến Phi được ăn cả ngã về không, ngang nhiên sử xuất chiêu bài tính chất sát chiêu.</p><p>Trong phút chốc, hắn hóa thân một đạo kim hồng, cắt qua phía chân trời, lấy sét đánh không kịp bưng tai chi thế, dễ dàng mà cư phá vỡ thủy bộc, chuẩn xác đánh trúng Hạo Kích Lưu, một chút đem Hạo Kích Lưu đánh bạo!</p><p>Nhưng Hạo Kích Lưu cũng là bị đánh bạo thành thủy dịch, đều không phải là chân thật huyết nhục.</p><p>Thủy tượng cổ!</p><p>Hạo Kích Lưu chiến đấu thật lâu sau, lúc trước lại có tình báo, biết Bùi Yến Phi trinh sát cổ trùng cũng không mạnh mẽ. Bởi vậy phát ra thủy bộc, thừa dịp thật lớn nước lũ che đậy Bùi Yến Phi tầm mắt khi, lặng yên phát động thủy giống cổ, chân thân tắc hối nhập bộc lưu giữa. Có thể nói thần không biết quỷ không hay, che mắt hai quân tuyệt đại đa số cổ sư.</p><p>Bùi Yến Phi đánh bạo thủy giống, lập tức tại trong lòng kêu tao, hắn không những giữ lại, thúc dục còn lại chân nguyên, toàn bộ quán chú đến yến sí cổ.</p><p>Hắn sau lưng hai đôi yến sí, nhanh chóng chấn động, mang theo hắn thoát ly chiến trường.</p><p>Hạo Kích Lưu đứng ở tại chỗ, cả người đều bị dòng nước lâm tử, hắn tiểu thắng một hồi, nhưng mất hứng. Đối phương sát chiêu uy lực kinh người, lúc này đây hắn lợi dụng thủy tượng cổ đã lừa gạt hắn, như vậy tiếp theo đâu?</p><p>“Đại ca, làm cho ta xuất chiến đi!” Bùi Yến Phi thất bại mà về, làm cho Mặc Sư Cuồng thổi râu trừng mắt, vội vàng xao động thỉnh chiến.</p><p>Lưu Văn Võ mỉm cười, không có ứng hắn.</p><p>“Tam đệ an tâm một chút chớ táo, phía trước đại chiến là ngươi lên sân khấu. Một trận chiến này hẳn là đến phiên ta.” Một vị dáng người cực kì cao gầy, thân thể cường tráng xốc vác đầu trọc cổ sư, đứng dậy, vỗ vỗ Mặc Sư Cuồng bả vai.</p><p>“Nhị ca!” Mặc Sư Cuồng bất đắc dĩ kêu một tiếng.</p><p>Người này danh gọi Âu Dương Bích Tang, chính là ma đạo cổ sư, trước kia cơ duyên xảo hợp, ở một chỗ di tích cùng Lưu Văn Võ, Mặc Sư Cuồng gặp nhau. Ba người hợp lực phá cục, đạt được truyền thừa, nhân tình đầu ý hợp, kết làm khác họ huynh đệ.</p><p>“Bỉ nhân Âu Dương Bích Tang, ai tới chỉ giáo?” Âu Dương Bích Tang chậm rãi đi đến hai quân trước trận, khẽ quát một tiếng.</p><p>Lập tức, hắn lại nhìn về phía Hạo Kích Lưu:“Thủy Ma nếu muốn cùng mỗ gia giao thủ, không ngại trước nghỉ ngơi hồi phục một lát, đem chân nguyên đều khôi phục.”</p><p>Thủy Ma lặng lẽ cười, nhưng không có ứng chiến:“Không vội, tổng hội có cơ hội giao thủ.”</p><p>Nói xong, hắn liền lui về trong trận đi.</p><p>Vương đình chi tranh, tiến hành cho tới bây giờ, khắp nơi thế lực, cường giả tình báo, cũng rộng vì truyền lưu.</p><p>Âu Dương Bích Tang làm Mặc Sư Cuồng nhị ca, chỉ cần này thân phận liền làm người ta không thể khinh thường. Phía trước hắn ở Lưu gia mấy tràng đại chiến trung biểu hiện, cũng cực kinh diễm.</p><p>Hắn là biến hóa đạo cường giả, này lưu phái cổ sư ít nhất có được một cái sát chiêu. Hắn tu vi là tứ chuyển cao nhất, cùng Mặc Sư Cuồng giống nhau, có được so sánh ngũ chuyển cổ sư chiến lực!</p><p>Hắn ở thứ nhất chiến trung, liền chém giết địch quân ngũ chuyển minh chủ. Vượt giai khiêu chiến, đây là rất nhiều người cả đời đều phải nhìn lên loá mắt chiến tích!</p><p>Đối mặt như vậy cường giả, Thủy Ma Hạo Kích Lưu cho dù trạng thái toàn thịnh, chỉ sợ cũng thắng thiếu bại nhiều. Huống chi hôm nay một trận chiến, hắn tinh lực đã muốn bị Bùi Yến Phi tiêu hao. Cổ sư trạng thái, cũng không phải là chỉ bằng không khiếu trung chân nguyên bao nhiêu.</p><p>Nhìn đến Âu Dương Bích Tang kết cục, Hắc Lâu Lan cảm thấy hơi hơi đau đầu.</p><p>Cùng Lưu Văn Võ một đôi so với, hắn hiện tại phát hiện chính mình bên người, khuyết thiếu mãnh tướng khả dùng.</p><p>Ở hấp thu Cổ gia đại quân sau, giờ phút này Hắc gia đại quân vương trướng, có ba vị ngũ chuyển cổ sư. Phân biệt là Hắc Lâu Lan, Thái Bạch Vân Sinh cùng với vừa mới đầu nhập vào Cổ Quốc Long.</p><p>Hắc Lâu Lan thân là minh chủ, không thể khinh động. Thái Bạch Vân Sinh chính là chữa bệnh cổ sư, không thiện chiến đấu. Cổ Quốc Long chính là ngũ chuyển thổ đạo cổ sư, nhưng đối phương chính là tứ chuyển cao nhất, nếu phái hắn lên sân khấu, không hợp chọn đem quy củ, sẽ bị người châm biếm.</p><p>Lại nhìn tứ chuyển cổ sư, lấy ra tay, cũng liền Lang Vương Thường Sơn Âm, Thủy Ma Hạo Kích Lưu, ảnh kiếm khách Biên Ti Hiên, tiểu hồ soái Đường Diệu Minh cùng với đơn đao tướng Phan Bình.</p><p>Thường Sơn Âm, Đường Diệu Minh đều là nô đạo cổ sư, đầu tiên bài trừ. Thủy Ma Hạo Kích Lưu đã muốn lối ra, Hắc Lâu Lan lựa chọn chỉ còn lại có hai cái.</p><p>Hắn ánh mắt, ở Phan Bình cùng Biên Ti Hiên hai người trên mặt dao động.</p><p>Phan Bình trong lòng biết nhà mình chỉ dựa vào con bài chưa lật, không phải Âu Dương Bích Tang đối thủ, có vẻ co quắp bất an. Biên Ti Hiên tắc mặt nạ bảo hộ cái khăn đen, ánh mắt trong trẻo nhưng lạnh lùng.</p><p>Hắc Lâu Lan liền quay đầu, phía đối diện ti hiên nói:“Trận này, còn lao ảnh kiếm khách ra tay mới được.”</p><p>“Ta đây chỉ có thể cam đoan không mất tánh mạng, cũng không cam đoan thủ thắng.” Biên Ti Hiên lạnh lùng thốt.</p><p>Hắc Lâu Lan cười gượng một tiếng, hắn tuy là minh chủ, Biên Ti Hiên cũng phát quá thề độc, nhưng Hắc Lâu Lan cũng không có thể cứng rắn kêu Biên Ti Hiên liều chết ứng chiến.</p><p>ps: Tình tiết chặt chẽ nhanh hơn sau, quả nhiên đẹp mặt rất nhiều. Nãi nhóm cảm thấy đâu? Nga hô hô hô...... </p>\n\t\t\t \n\n                    "
}