{
  "href": "https://doctruyenchufull.vip/6333d795bea2d9fb2f84c62d",
  "title": "Chương 53 : Thứ 52 chương Của ta giải thích ngươi chỉ có thể nhận",
  "chapterNumber": "53",
  "slug": "chuong-53-thu-52-chuong-cua-ta-giai-thich-nguoi-chi-co-the-nhan",
  "previousLink": "chapters-truyenchufull/52-chuong-52-thu-51-chuong-do-muon-nhin-nguoi-nhu-the-nao-giai-thich",
  "currentLink": "chapters-truyenchufull/53-chuong-53-thu-52-chuong-cua-ta-giai-thich-nguoi-chi-co-the-nhan",
  "nextLink": "chapters-truyenchufull/54-chuong-54-thu-53-chuong-phuong-nguyen-vay-nham-menh-nguoi-vi-ban-dau",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-9 14:01:47 số lượng từ:3900</p><p>Học đường trung, ánh mắt mọi người đều tập trung ở Phương Nguyên trên người.</p><p>Này đó trong ánh mắt có khiếp sợ, có sợ hãi, có trào phúng, có lãnh khốc.</p><p>Phương Nguyên đối này đó ánh mắt nhìn như không thấy, hắn nhìn học đường gia lão, một tay chỉ vào mặt đất chết ngất đi qua thị vệ, vẻ mặt nghiêm túc.</p><p>“Bẩm báo gia lão, này hai thị vệ rắp tâm hại người, này tâm khả tru! Bọn họ ở ta đánh sâu vào trung giai tối mấu chốt thời điểm, mạnh mẽ phá cửa mà vào. Mọi người chi biết, cổ sư tu hành không thể đã bị quấy nhiễu. Nhất là đánh sâu vào rất cao cảnh giới, lại như thế. Hơi có vô ý, không chỉ có đánh sâu vào thất bại, không khiếu càng hội đã bị tổn thương. Bất quá may mắn đệ tử ta vận khí không sai, ở bọn họ xâm nhập trong nháy mắt, may mắn bước trên trung giai.”</p><p>“Nhưng là!” Không đợi những người khác phản ứng lại đây, Phương Nguyên lại ngay sau đó nói, “Hai người kia còn không thừa nhận bọn họ vừa mới phạm hạ sai lầm, cư nhiên dõng dạc muốn đối ta động thủ, thậm chí nhục mạ tộc của ta tổ tiên, dối xưng lần này quấy nhiễu vãn bối tu hành hành động, là gia lão đại nhân ý tứ của ngươi. Đệ tử không tin, kịch liệt phản kháng. Này hai người võ nghệ cao cường, đệ tử đẫm máu chiến đấu hăng hái, thế này mới đem này hai người đánh bại.”</p><p>“Bất quá xem tại đây hai người là học đường thị vệ thân phận, đệ tử cũng không có đau hạ sát thủ. Chính là một cái bị chặt đứt cánh tay, một cái bị cắt đùi mà thôi. Tuy rằng mất máu có điểm nhiều, nhưng đều còn chưa chết đâu. Chuyện này chính là như vậy, còn thỉnh gia lão vì đệ tử chủ trì công đạo a!” Nói xong, Phương Nguyên đối với học đường gia lão liền ôm quyền.</p><p>Hắn ngữ khí dồn dập, nói một đống lớn, những người khác đều không có xen mồm phần.</p><p>Nói xong sau, người chung quanh thế này mới chậm rãi phản ứng lại đây.</p><p>“Phương Nguyên vừa mới nói cái gì, ta giống như không có nghe rõ ràng.”</p><p>“Hắn giống như nói hắn tấn chức trung giai !”</p><p>“Như thế nào khả năng, hắn một bính đẳng tư chất phế tài, cư nhiên cái thứ nhất tấn chức trung giai.”</p><p>“Nhất định là gạt người, hắn là sợ hãi đã bị học đường trừng phạt, cho nên gắn dối!”</p><p>Các đệ tử đều lớn tiếng nghị luận đứng lên.</p><p>Tương đối cho Phương Nguyên tấn chức trung giai chuyện này, hai thị vệ sinh tử đã muốn không trọng yếu.</p><p>Bọn họ lại không họ Cổ Nguyệt, ai quản này hai người chết sống?</p><p>“Ngươi nói ngươi đã muốn tấn chức đến nhất chuyển trung giai?” Học đường gia lão thanh âm lạnh như băng, trong ánh mắt hàn mang lóe ra, “Phương Nguyên, lời này cũng không thể nói lung tung. Ngươi nếu hiện tại thừa nhận sai lầm, ta còn có thể niệm ở ngươi vi phạm lần đầu, rộng thùng thình xử lý ngươi. Nhưng là ngươi nếu sai đi xuống, ý đồ dùng nói dối che đậy che dấu, như vậy lão phu hiện tại liền nói cho ngươi, nói dối là dễ dàng nhất bị chọc thủng.”</p><p>Phương Nguyên không có gì nhận, chính là khẽ cười một tiếng, đối học đường gia lão nói:“Thỉnh gia lão kiểm tra.”</p><p>Không cần hắn nói, học đường gia lão đã muốn đã đi tới.</p><p>Hắn bắt tay thiếp đến Phương Nguyên bụng vị trí, phân ra nhất lũ tâm tư đầu nhập đi vào. Nhất thời liền nhìn đến Phương Nguyên không khiếu cảnh tượng.</p><p>Không khiếu, trống không một cổ.</p><p>Xuân thu thiền đã muốn che dấu đứng lên, lục chuyển cổ trùng trình tự xa xa cao hơn tam chuyển học đường gia lão, có tâm che dấu, sẽ không sẽ bị dễ dàng phát hiện.</p><p>Về phần tửu trùng, Phương Nguyên tắc lâm thời bỏ vào ký túc xá vò rượu giữa, cũng không có tùy thân mang theo.</p><p>Học đường gia lão nhắm hai mắt, chỉ thấy một mảnh Thanh Đồng nguyên hải, gợn sóng không kinh.</p><p>Từng tí nguyên thủy, đều là trung giai chân nguyên thủy có thương thanh sắc.</p><p>Lại nhìn chung quanh khiếu vách tường, màu trắng khiếu vách tường ba quang tràn ra, tựa hồ toàn bộ là từ dòng nước tạo thành. Một cỗ cổ dòng nước, đều ở cấp tốc lưu động.</p><p>Thủy màng!</p><p>“Thật sự tấn chức trung giai, điều này sao có thể!?” Học đường gia lão trong lòng kêu một tiếng, mí mắt dưới hiện lên một tia khiếp sợ quang. Nhưng hắn cực lực che dấu trụ, sắc mặt trầm ngưng như nước.</p><p>Một lát sau, hắn tiêu hóa này sự thật, chậm rãi rút về thủ, lấy trầm thấp thanh âm nói:“Thật là trung giai.”</p><p>Các đệ tử đã sớm nín thở, ở chậm đợi kết quả.</p><p>Học đường gia lão lời vừa nói ra, toàn bộ học đường như là nổ tung oa.</p><p>Các đệ tử kinh nghi bất định, các trên mặt đều toát ra khó có thể tin thần sắc.</p><p>Phương Nguyên chính là bính đẳng, lại cái thứ nhất phá tan trung giai, đây là đánh vỡ thường thức sự tình!</p><p>Cổ sư tu hành, đánh sâu vào cảnh giới, hàng đầu hẳn là xem tư chất mới đúng. Có lầm hay không, bính đẳng đều có thể dẫn đầu tấn chức? Điều này làm cho này giáp đẳng, ất đẳng tư chất người tình dùng cái gì kham!</p><p>“Này!” Cổ Nguyệt Phương Chính sắc mặt xoay mình bạch, hắn tối hôm qua còn tin tưởng mười phần, nhưng là hiện tại sự thật đặt tại trước mắt hắn, hắn không chịu nổi như vậy đánh sâu vào, đặt mông ngồi xuống.</p><p>Cổ Nguyệt Mạc Bắc nắm chặt hai đấm, Cổ Nguyệt Xích Thành hung hăng cắn răng.</p><p>Học đường gia luôn không có khả năng bị mông tế, hắn Phương Nguyên đến tột cùng là làm như thế nào đến ?</p><p>Trong lúc nhất thời, sở hữu thiếu niên đều gắt gao nhìn chằm chằm Phương Nguyên, bọn họ trong lòng đều nổi lên cùng cái nghi vấn -- bằng hắn Phương Nguyên bính đẳng tư chất, hắn tấn chức như thế nào nhanh như vậy?</p><p>Học đường gia lão trong lòng, đồng dạng cũng tràn ngập nghi hoặc.</p><p>Tại đây dạng thật lớn nghi hoặc hạ, hắn đem lúc trước chèn ép Phương Nguyên ý tưởng phao chi sau đầu, hắn trực tiếp đặt câu hỏi:“Phương Nguyên, ta hy vọng ngươi có thể giải thích một chút, ngươi đến tột cùng là như thế nào tấn chức nói trung giai.”</p><p>Phương Nguyên không tiếng động mỉm cười nói:“Thiên đạo thù cần, đệ tử chăm học khổ luyện, tích lũy tháng ngày, cho nên nước chảy thành sông.”</p><p>“Phiến tử!”</p><p>“Thiết, nếu thiên đạo thù cần, ta đã sớm thứ nhất !”</p><p>“Còn chăm học khổ luyện? Ta trước chút thời điểm, còn nhìn đến hắn ở cửa hàng ưu tai du tai đi dạo đâu.”</p><p>Các đệ tử hiển nhiên không hài lòng như vậy đáp án.</p><p>“Phải không?” Học đường gia lão từ chối cho ý kiến, ánh mắt lãnh liệt, bức hướng Phương Nguyên.</p><p>Phương Nguyên sắc mặt thản nhiên, không chút nào sợ hãi cùng gia lão đối diện.</p><p>Hắn cả người đẫm máu, vải bố quần áo hỗn độn, tựa hồ là trải qua qua một hồi kịch liệt đả đấu.</p><p>Một đôi con ngươi thâm u như đàm, để lộ ra một loại bình tĩnh, một loại lạnh nhạt, thậm chí tựa hồ còn cất giấu một tia trêu tức.</p><p>Nhìn đến như vậy hai tròng mắt, học đường gia lão nội tâm, không khỏi dao động.</p><p>“Này Phương Nguyên không sợ, không lo, không khủng, không kinh, như thế nào khả năng sẽ bị ta đương trường ép hỏi đi ra? Lấy hắn bính đẳng tư chất, dẫn đầu tấn chức đến trung giai, nhất định có bí mật. Bất quá bí mật này hắn nếu không nghĩ nói, ta thân là học đường gia lão, cũng không thể mạnh mẽ ép hỏi, xem ra chỉ có thể bí mật điều tra.”</p><p>Nghĩ đến đây, học đường gia lão đành phải thu hồi ánh mắt, lạnh lùng nghiêm túc sắc mặt cũng dịu đi xuống dưới.</p><p>Phương Nguyên nhưng không có bỏ qua:“Đệ tử sợ hãi, gia lão đại nhân, không biết ngươi xử lý như thế nào này hai thị vệ. Này hai người mất máu quá nhiều, không những cứu trị, không muốn đã chết.”</p><p>“Liền ngươi còn sợ hãi?” Học đường gia lão trong lòng không khỏi một tiếng hừ lạnh. Hắn mày thật sâu nhăn lại đến.</p><p>Sự tình phát triển đến này một bước, hắn thân là học đường người phụ trách, phải đứng ra xử lý.</p><p>“Nhưng là nên như thế nào xử lý đâu?” Học đường gia lão không khỏi cảm thấy có chút khó giải quyết.</p><p>Hắn không khỏi trầm ngâm đứng lên.</p><p>Phương Nguyên đem học đường gia lão vẻ mặt biến hóa, đều thu hết đáy mắt. Hắn trong lòng cười thầm, học đường gia lão lúc này nhất định thực khó xử bãi.</p><p>Này hai thị vệ, chính là họ khác nô bộc, mệnh tiện như thảo. Nếu ở bình thường thời kì, đã chết còn chưa tính, không có ai để ý.</p><p>Nhưng là hiện tại này tình hình bất đồng, hai người kia là học đường gia lã tự thân phái đi ra ngoài. Nếu chết thật, chính là mất hắn gia lão thể diện!</p><p>Cho nên này hai thị vệ không chết được, học đường gia lão hội thực thi cứu trị.</p><p>Chân chính làm cho học đường gia lão cảm thấy khó xử, là đối Phương Nguyên xử trí.</p><p>Vốn ở kế hoạch của hắn trung, Phương Nguyên trốn học trước đây, lại đánh giết thị vệ ở phía sau, có thể nói làm trái sư trưởng, cuồng vọng tự đại. Dựa theo tộc quy, sẽ bị nhốt tiến gia tộc nhà giam, ở nhà tù nội tỉnh lại nhận sai.</p><p>Nhưng là này đó sai lầm, tái ấn thượng Phương Nguyên tấn chức trung giai này đại tiền đề sau, liền rồi đột nhiên trở nên không giống với.</p><p>Phương Nguyên hắn là bởi vì tu hành, mới không thể không trốn học, mới đánh giết thị vệ. Đây là tình có thể nguyên.</p><p>Càng mấu chốt là, hắn thành công tấn chức trung giai, trở thành này giới đệ nhất nhân. Cái này chiếm ở đại nghĩa.</p><p>Đến tột cùng Phương Nguyên dựa vào cái gì, nhanh như vậy tấn chức trung giai, bí mật này lại đặt ở một bên.</p><p>Được làm vua thua làm giặc, thế nhân đều chú trọng kết quả. Không ai hội chỉ trích một như thế vĩ đại hậu sinh vãn bối.</p><p>Học đường gia lão càng không thể đối hắn có gì trừng phạt.</p><p>Ngươi học đường là đang làm gì? Vì bồi dưỡng vĩ đại cổ sư, vì gia tộc rót vào tân huyết.</p><p>Xuất hiện như thế vĩ đại thiếu niên, ngươi học đường gia lão còn muốn chèn ép, thì phải là ngươi thất trách!</p><p>Thật giống như là một đệ tử khảo ra hảo thành tích, làm sư trưởng phải đi khen ngợi cổ vũ, mà không trừng phạt phê bình. Một lão sư bởi vì đệ tử thành tích nổi trội xuất sắc mà đi phê bình trừng phạt, cho tới bây giờ cũng không sẽ bị tán thành.</p><p>Có lẽ này khác gia lão, hoặc bởi vì kiêng kị Phương Nguyên phát triển tiền cảnh, hoặc bởi vì ân oán tình cừu, đối Phương Nguyên tiến hành âm thầm áp chế. Nhưng duy độc ngươi học đường gia lão không thể!</p><p>Bởi vì ngươi phụ trách học đường, ngươi phải làm được công bình công chính, ít nhất là ở mặt ngoài công bình công chính.</p><p>Đây là quy củ!</p><p>“Chẳng lẽ cứ như vậy thả hắn? Thật vất vả mới bắt đến hắn một cái nhược điểm.” Học đường gia lão cảm thấy thực không cam lòng. Hắn trong lòng biết rõ ràng, toàn bộ học đường trung này đó thiếu niên, đều là người ngoài cuộc.</p><p>Người ngoài cuộc, chỉ có thể nhìn náo nhiệt, nhìn không ra trong đó môn đạo, thể hội không đến này âm thầm phấn khích!</p><p>Trên thực tế, đây là một lần hắn học đường gia lão, cùng học sinh Phương Nguyên một lần giao thủ!</p><p>Hắn đầu tiên bắt lấy quy củ không để, muốn sửa trị Phương Nguyên, xoá sạch hắn ở này khác thiếu niên trong lòng cường thế hình tượng.</p><p>Sau đó Phương Nguyên ngang nhiên phản kích! Hắn này cử nhìn như lỗ mãng, lại nhất châm kiến huyết. Nương tấn chức trung giai danh nghĩa, lập tức tìm trở về bãi.</p><p>Về phần kia hai không hay ho thị vệ, bất quá là hai người đấu tranh trung lọt vào vô tội liên lụy, mà hy sinh quân cờ.</p><p>“Này Phương Nguyên, tâm cơ quá sâu ! Nếu là hắn thật sự giết này hai thị vệ, ta còn có thể bằng này lý do đến tiến hành phản kích. Hắn tư chất tuy rằng không được tốt lắm, nhưng là này thủ đoạn như thế lão lạt cùng chu đáo, thật khó lấy tưởng tượng đây là một thiếu niên mười lăm tuổi làm ra sự tình. Cố tình ta còn phản kích không thể. Khó trách sớm đi năm, trong tộc liền thịnh truyền hắn sớm trí cùng thi tài!” Học đường gia lão bỗng nhiên ý thức được, hắn đã muốn bại.</p><p>Hắn thất bại, ngay tại cho thân phận của hắn, hắn là phụ trách học đường gia lão.</p><p>Đây là hắn cường thế chỗ, lại là hắn nhược thế địa phương.</p><p>Tối cường một điểm, chính là yếu nhất một điểm.</p><p>Phương Nguyên đã sớm khuy phá đạo lý này!</p><p>Học đường gia lão trong lòng vừa bất đắc dĩ vừa giận hỏa.</p><p>Hắn từng muốn Phương Nguyên giải thích, Phương Nguyên giải thích lời nói, kỳ thật trăm ngàn chỗ hở, căn bản kinh không nổi cân nhắc.</p><p>Này đó thị vệ đều là học đường gia lão chọn lựa, tâm tính không có khả năng như vậy lỗ mãng, lại càng không hội não tàn đến nhục mạ Cổ Nguyệt tổ tiên.</p><p>Phương Nguyên trong lời nói, là cố ý nói như vậy, là trắng trợn vu tội, là trước mặt người biết chuyện ở vu oan cùng hãm hại!</p><p>Học đường gia lão rất rõ ràng điểm ấy, nhưng là hắn rõ ràng hơn, chính mình không thể truy cứu chuyện này.</p><p>Đó là một cạm bẫy.</p><p>Một khi truy cứu, chân tướng rõ ràng, hắn nên xử lý như thế nào chuyện này đâu?</p><p>Nếu hắn không trừng phạt Phương Nguyên, hai thị vệ như thế mông oan, hắn này học đường gia lão xử sự bất công, sau này như thế nào có thể phục chúng?</p><p>Nếu hắn trừng phạt Phương Nguyên, hắn chính là chèn ép lương tài, đố kị người tài! Vì hai họ khác nô bộc, liền chèn ép trong tộc hậu bối, việc này truyền ra đi sẽ dẫn phát tộc nhân bất mãn.</p><p>Cho nên tốt nhất xử lý phương pháp chính là, mở một con mắt nhắm một con mắt, đem này hai thị vệ cho rằng khí tử. Liền nhận định này hai người phạm hạ đại sai. Đồng thời đối Phương Nguyên tiến hành khen ngợi.</p><p>Cứ như vậy, các tộc nhân hội vừa lòng, bọn thị vệ ở bị mông tế tình huống hạ, cũng sẽ cho rằng này cử công chính.</p><p>Như thế xử trí, không thể nghi ngờ liền phù hợp học đường gia lão lớn nhất ích lợi.</p><p>Lý trí nói cho học đường gia lão, nên như vậy xử lý. Nhưng là cảm tình thượng, học đường gia lão đã có chút khóa bất quá này khảm.</p><p>Này Phương Nguyên rất đáng giận !</p><p>Học đường gia lão lần này không chỉ có không có ngăn chặn Phương Nguyên nổi bật, ngược lại chính mình thành đạp chân thạch, bị Phương Nguyên đạp một cước, trước mặt mọi người đã đánh mất một lần mặt!</p><p>Phương Nguyên chút không kính sợ hắn, cũng dám giáp mặt, như thế nhằm vào hắn. Điều này làm cho hắn đường đường học đường gia lão, cảm thấy một loại sỉ nhục cùng xấu hổ não.</p><p>Càng mấu chốt là, sau này nếu này hai thị vệ cảm thấy oan khuất, muốn vạch trần chân tướng, hắn học đường gia lão vì duy hộ hình tượng cùng thân phận, phải cái thứ nhất nhảy ra, đem này hai thị vệ trấn áp đi xuống!</p><p>Nhưng này rõ ràng đều là Phương Nguyên một tay tạo thành !</p><p>Đây là một loại cái gì cảm giác đâu?</p><p>Đánh cái hình tượng so sánh, thật giống như là Phương Nguyên ở học đường gia lão trên mặt ỉa một bãi, học đường gia lão còn muốn khen ngợi Phương Nguyên, đồng thời trái lại vì hắn chùi đít. Nếu là có ngoại nhân muốn vạch đến, nói hắn học đường gia lão trên mặt có cứt, hắn nhất định phải trước tiên đem này ngoại nhân miệng cấp ngăn chặn.</p><p>Loại này nghẹn khuất cùng chán ngấy, làm cho học đường gia lão cơ hồ không thể chịu được.</p><p>Trong lòng có một cỗ càng ngày càng mãnh liệt xúc động, muốn trực tiếp động thủ đi trừu Phương Nguyên vài cái đại bàn tay!</p><p>Nhưng là cuối cùng, học đường gia lão chính là đưa tay vươn đến, nhẹ nhàng mà vỗ vỗ Phương Nguyên bả vai.</p><p>“Hảo tiểu tử.” Học đường gia lão sắc mặt âm trầm như nước, theo hàm răng trung bài trừ những lời này.</p><p>“Đều nhờ học đường tài bồi.” Phương Nguyên ngữ khí thản nhiên.</p><p>Học đường gia lão khóe mắt nhất thời vừa trừu súc.</p><p>[ps: Ai nha nha, tam giang bị đuổi kịp và vượt qua nói...... Cầu phiếu, cấp cầu tam giang phiếu phiếu. Gạt lệ nha, ngày hôm qua cố gắng mã tự mãi cho đến đêm khuya, nhưng là này quyển sách có vẻ chú trọng chất lượng, bởi vậy tốc độ như cũ hữu hạn. Kỳ thật này chương đều có gần bốn ngàn tự. Nhu mặt nha, quyết định ! Nếu sự không đông đảo, chu ngày như cũ hội thêm canh một, cũng chính là canh ba, coi như là hồi báo mọi người tam giang phiếu duy trì.] </p>\n\t\t\t \n\n                    "
}