{
  "href": "https://doctruyenchufull.vip/6333e36cbea2d9fb2f8509d3",
  "title": "Chương 530: Thứ 121 chương: Tu La Âu Dương hai bại thương",
  "chapterNumber": "530",
  "slug": "chuong-530-thu-121-chuong-tu-la-au-duong-hai-bai-thuong",
  "previousLink": "chapters-truyenchufull/529-chuong-529-thu-120-chuong-phong-van-bien-doi-dot-ngot-thieu-manh-tuong",
  "currentLink": "chapters-truyenchufull/530-chuong-530-thu-121-chuong-tu-la-au-duong-hai-bai-thuong",
  "nextLink": "chapters-truyenchufull/531-chuong-531-thu-122-chuong-mot-long-cau-thang-co-lang-vuong",
  "contentHTML": "\n\n                        <p> Biên Ti Hiên đi đến trước trận, cũng không nhiều nói, cùng Âu Dương Bích Tang nhanh chóng giao thủ.</p><p>Hai người giao thủ tình hình, hấp dẫn vô số người chặt chẽ chú ý.</p><p>Nếu luận thanh danh, ảnh kiếm khách đem Âu Dương Bích Tang có thể ném ra mấy cái phố đi. Nhưng luận tu vi thực lực, Âu Dương Bích Tang là tứ chuyển cao nhất, khả vượt nhất đại giai chém giết ngũ chuyển cường giả. Mà ảnh kiếm khách tắc còn chính là tứ chuyển cao giai thôi.</p><p>Ảnh kiếm khách trên người cổ trùng, phối hợp rất khá, cũng không tồn tại đoản bản, đồng thời lại ở di động phương diện, có điều trọng điểm.</p><p>Chỉ thấy nàng thân hóa bóng đen, vòng quanh Âu Dương Bích Tang không ngừng chạy, khi thì thúc dục nhiều trọng bóng kiếm cổ phóng ra.</p><p>Âu Dương Bích Tang, tắc xử ở tại chỗ, bị động phòng thủ, thân hình lù lù bất động, giống như bờ biển đá ngầm.</p><p>Chiến tới một lát, vị này Lưu Văn Võ huynh đệ kết nghĩa dần dần cảm thấy không kiên nhẫn:“Nếu ngươi chỉ có điểm ấy tiêu chuẩn, như vậy phải đi chết đi!”</p><p>Hắn gầm nhẹ một tiếng, cả người phát sinh kịch biến.</p><p>Hắn răng nanh nhanh chóng sinh trưởng, trở nên như mũi kiếm sắc bén, hai đối răng nanh thử ra ngoài môi.</p><p>Hắn nguyên bản là đầu trọc, nhưng giờ phút này toát ra đại lượng sấm người lông xanh. Không chỉ có là đỉnh đầu, cả người đều dài hơn ra lông xanh.</p><p>Hắn thân hình dát chi rung động, máu lưu động lập tức trở nên phi thường thong thả. Nguyên bản cao gầy ngang tàng thân hình, trở nên càng thêm gầy, nhưng nguy hiểm hơi thở so với phía trước nồng đậm mười lần!</p><p>Hắn hai mắt, đã muốn không phải nhân mắt, mà biến thành một đôi u lãnh lục đồng, tản mác ra sáng bóng bích quang.</p><p>Ngũ chuyển, Tu La thi cổ!</p><p>Này chích cổ thuộc loại biến hóa đạo trung, tối kinh điển cương thi cổ dẫy.</p><p>Cương thi cổ nhất hệ, ở ngũ vực giai quảng vì truyền lưu. Theo nhị chuyển du cương cổ, đến tam chuyển mao cương cổ, tái đến tứ chuyển khiêu cương cổ, cho đến ngũ chuyển phi cương cổ.</p><p>Thiên hạ ngũ đại phi cương cổ, phân biệt là chỉ Tu La thi, thiên ma thi, huyết quỷ thi, mộng yểm thi, bệnh ôn thi.</p><p>Rất nhiều cổ sư, sống lâu không nhiều, lại không thọ cổ tăng trưởng sống lâu, thường thường hội lựa chọn hóa thân thành cương thi, biến thành người không người quỷ không quỷ quái vật, đến kéo dài sống lâu.</p><p>Huyết quỷ thi cổ, Phương Nguyên tại đây một thế, cũng đã gặp qua. Từ lúc Thanh Mao sơn, Cổ Nguyệt một thế hệ liền chuyển hóa vì huyết quỷ thi, ý đồ nghịch thiên sửa mệnh, kết quả bị thần bộ Thiết Huyết Lãnh đám người phá hư......</p><p>Hiện tại Âu Dương Bích Tang sở sử Tu La thi cổ, đó là cùng huyết quỷ thi cổ nổi danh cường đại cổ trùng!</p><p>Đang đang đang......</p><p>Biên Ti Hiên bóng kiếm, cắt ở Âu Dương Bích Tang trên người, thế nhưng chỉ tuôn ra một trận hỏa tinh, cắt bay mấy đoàn lông xanh, không thể thương tổn hắn da thịt mảy may.</p><p>Điệp ảnh cổ!</p><p>Biên Ti Hiên trong mắt ánh sao chợt lóe, nhiều trọng bóng kiếm phút chốc chồng ở một khối, hóa thành một đạo sâu thẳm như mực, cực kỳ nồng đậm duy nhất bóng kiếm.</p><p>“Thế này mới giống điểm bộ dáng!” Âu Dương Bích Tang hai tròng mắt lục quang đại thịnh, nhìn đến này bóng kiếm đánh úp lại, không kinh sợ mà còn lấy làm mừng.</p><p>Hắn mạnh vươn chính mình tay phải, tay phải trình trảo, động như thỏ chạy, lập tức đã bắt trụ bóng kiếm.</p><p>“Này!” Biên Ti Hiên toát ra một chút kinh hãi sắc, nàng cầm trong tay bóng kiếm, không những có thể đi vào thủ mảy may.</p><p>“Cạc cạc dát......” Âu Dương Bích Tang phát ra tiều tụy khó nghe đến cực điểm tiếng cười, hữu trảo hung hăng một trảo.</p><p>Phốc.</p><p>Một tiếng vang nhỏ.</p><p>Bóng kiếm thế nhưng bị hắn ngạnh sinh sinh niết bạo, Biên Ti Hiên bay ngược. Bạo tán mở ra bóng kiếm, phong duệ vô cùng, hung hăng cắt ở Âu Dương Bích Tang trên người. Không chỉ có ở hắn trên người, lưu lại vài đạo thâm có thể thấy được xương miệng vết thương, đồng thời hắn toàn bộ tay phải, cơ hồ đều bị cắt lạn, bốn ngón tay phi lạc đi ra ngoài.</p><p>Biên Ti Hiên điệp ảnh cổ, chính là lúc trước mấy tràng tiểu chiến, vất vả tích hạ chiến công, theo Hắc gia trong đại quân đổi lấy đến.</p><p>Ở nó tác dụng hạ, nhiều trọng bóng kiếm thế công chồng ở một khối, khả so sánh ngũ chuyển công kích cổ!</p><p>Âu Dương Bích Tang bị bóng kiếm vết cắt, nhưng hắn không cảm giác chút đau đớn. Hắn chuyển hóa vì cương thi thân thể, đau đớn cũng sẽ theo xa đi. Đồng thời, theo miệng vết thương trung, chỉ chảy xuôi ra một chút thảm lục máu.</p><p>Thâm có thể thấy được xương miệng vết thương, ở vài cái hô hấp thời gian, liền tự động khép lại, lại lần nữa sinh trưởng ra lông xanh, đem bao trùm.</p><p>Hắn gãy ngón tay đầu, cũng một lần nữa sinh trưởng đi ra, làm cho người ta dễ dàng cảm giác.</p><p>Thấy vậy tình cảnh, Biên Ti Hiên sắc mặt nhất bạch.</p><p>Âu Dương Bích Tang cứng rắn trảo bóng kiếm, nhìn như lỗ mãng, kỳ thật cũng là chiến thuật tâm lý. Hắn hóa thân thành Tu La thi, phòng ngự cùng khôi phục sức khỏe đều tăng vọt mấy lần. Biên Ti Hiên tối cường công kích thủ đoạn, cũng đối hắn tạo thành không được cái gì ảnh hưởng.</p><p>Không thể tránh khỏi, Biên Ti Hiên ý chí chiến đấu đã bị nghiêm trọng suy yếu.</p><p>Ảnh hưởng cổ sư chiến lực, không chỉ có riêng là cổ sư trong không khiếu chân nguyên, còn có cổ sư thần chí, trong lòng trạng thái.</p><p>“Ta là sát thủ, là thích khách. Tối am hiểu là di động, là thần không biết quỷ không hay lẻn vào. Nay hai quân giao chiến, quang minh chính đại, ngay mặt đối chiến không phải phong cách của ta......” Âu Dương Bích Tang biểu hiện, làm cho Biên Ti Hiên trong lòng chiến ý đại giảm.</p><p>Kế tiếp vài hiệp, nàng vòng quanh Âu Dương Bích Tang không ngừng du đấu, nhưng có vẻ phía trước, rõ ràng đó có thể thấy được của nàng công kích số lần giảm bớt, phần lớn đều ở trốn tránh.</p><p>Lại giao thủ mười hiệp, Biên Ti Hiên khẽ quát một tiếng, nhanh chóng rớt ra nàng cùng Âu Dương Bích Tang khoảng cách, lui về Hắc gia trong đại quân đi.</p><p>Thấy vậy tình cảnh, Lưu gia đại quân sĩ khí lại tràn đầy một phần.</p><p>Hắc gia tắc sĩ khí dao động, cao tầng nhóm sắc mặt không tốt.</p><p>“Biên Ti Hiên bại......”</p><p>“Âu Dương Bích Tang thực sự như thế chi cường? Hắn sát chiêu là Tu La biến, dựa vào này sát chiêu, hắn chém giết một vị ngũ chuyển cường giả. Hiện tại, hắn chính là sử xuất Tu La thi cổ, vẫn chưa vận dụng toàn lực, liền đánh bại ảnh kiếm khách!”</p><p>“Ảnh kiếm khách ý chí chiến đấu không mạnh, bất quá liên tục du đấu, cũng suy yếu Âu Dương Bích Tang không ít chân nguyên. Chúng ta có thể tái khiển người đi lên, xa luân chiến hắn!”</p><p>Thương nghị hơi định, Hắc gia đại quân liền khiển Phan Bình tiến đến giao chiến.</p><p>Nhưng giao thủ không được một lát, Phan Bình liền hiện ra chống đỡ hết nổi, cuống quít kình ra bên hông loan đao, thúc dục đơn đao cổ.</p><p>Một điểm hàn quang lóe ra, cũng là không hề hiệu quả.</p><p>Đơn đao cổ mặc dù có thể không nhìn phòng ngự thủ đoạn, nhưng đều không phải là nhiều lần đều được, có nhất định xác suất. Lại này chích tứ chuyển đơn đao cổ thúc dục một lần, phải tĩnh dưỡng bốn canh giờ, không thể liên tục thúc dục.</p><p>Âu Dương Bích Tang hoảng sợ, cứ việc lúc trước chú ý tương quan tình báo, nhưng là đơn đao cổ tốc độ cực nhanh, viễn siêu hắn tưởng tượng, cư nhiên làm hắn không có phản ứng thời gian!</p><p>“Không thể lưu hắn!” Âu Dương Bích Tang sát khí nổi lên, hướng Phan Bình sát phác đi qua.</p><p>Phan Bình thấy được nhà mình thủ đoạn bất thành, sớm biết không ổn, cuống quít lui lại. Âu Dương Bích Tang theo đuổi không bỏ, Hắc gia vội vàng phái ba vị tứ chuyển cường giả, ngăn lại Âu Dương Bích Tang, đem Phan Bình cứu trở về trong quân.</p><p>Ba vị tứ chuyển cường giả, quay chung quanh Âu Dương Bích Tang một trận mãnh công. Âu Dương Bích Tang đang muốn sử xuất hắn sát chiêu -- Tu La biến, Mặc Sư Cuồng sớm không kiên nhẫn, lao ra vương trướng, gào thét lớn:“Nhị ca, ta đến trợ ngươi giúp một tay!!”</p><p>Nhưng Âu Dương Bích Tang một người, liền khiến cho Hắc gia đại quân sứt đầu mẻ trán, nay Mặc Sư Cuồng cũng gia nhập chiến trường, tình thế lại ác liệt gấp đôi.</p><p>“Tam đệ không cần nhúng tay, số người tái nhiều lại có gì dùng? Xem mỗ gia Tu La biến!” Âu Dương Bích Tang lọt vào ba người cường công, nổi giận gầm lên một tiếng, ngang nhiên thúc dục sát chiêu.</p><p>Hắn khí thế rồi đột nhiên tăng vọt, thân hình thành lớn, hình thành một trượng có thừa cự nhân.</p><p>Hắn cả người bắp thịt bành trướng, giống như thổi khí cầu bình thường, nhanh chóng hình thành nham thạch cường tráng khoa trương bắp thịt. Ở vốn có một đôi cánh tay phía dưới, tân sinh ra mặt khác hai đôi cánh tay.</p><p>Một thân da thịt hoàn toàn hóa thành xanh biếc, chân to giãy phá da giày, ở trên cỏ đạp ra hố sâu.</p><p>Thử ra răng nanh biến thành ám nâu. Hai hàng lông mày trung gian, lại mở đệ tam chích dựng thẳng đồng!</p><p>Rống!</p><p>Âu Dương Bích Tang há mồm nhất rống, cuồng bạo âm ba nhất thời kinh sợ toàn trường.</p><p>Ba vị Hắc gia cổ sư động thế bị kiềm hãm.</p><p>Âu Dương Bích Tang huy quyền thẳng đảo, giống chụp ruồi bọ giống nhau, đem trung một vị xa xa đánh bay đi ra ngoài.</p><p>Mặt khác hai người cường công, kim nhận biểu bắn, lôi đình cuồng oanh, nhưng Âu Dương Bích Tang ngạnh sinh sinh kháng trụ, thật lớn thân hình không thấy chút dao động.</p><p>“Chết đi!” Hắn sáu tay tề công, quyền chưởng trảo lấy, chiêu số cuồng mãnh, phối hợp ăn ý vô cùng.</p><p>Còn lại hai vị tứ chuyển, khó địch mũi nhọn, chỉ có thể tránh lui.</p><p>Âu Dương Bích Tang được một tấc lại muốn tiến một thước, mỗi một quyền đều đánh ra âm bạo tiếng động, thanh âm oai tên khiến người nghe sắc biến.</p><p>Một vị tứ chuyển cổ sư, tại đây cuồng mạnh mẽ thế công hạ, chống đỡ không đến một lát, liền bị đánh thành màu đỏ thịt vụn. Một vị khác cổ sư tắc bị Âu Dương Bích Tang cầm trụ.</p><p>“Không nên, không cần giết --!”</p><p>Hắn cầu xin tha thứ thanh im bặt mà chỉ, thất khiếu tuôn ra máu tươi, xương sườn đều bẻ gẫy, thân hình khô quắt, nhưng lại bị Âu Dương Bích Tang ngạnh sinh sinh bóp chết ở hai tay.</p><p>“Thế nhưng hãn mãnh tới tư!” Bái quân tử Tôn Thấp Hàn thất thanh kinh hô.</p><p>Hắc Lâu Lan sắc mặt khó coi đến cực điểm, Thái Bạch Vân Sinh cũng vẻ mặt ngưng trọng.</p><p>Lưu gia đại quân phát ra chấn thiên tiếng hoan hô, Hắc gia cổ sư tắc hơi hơi hỗn loạn, sĩ khí hàng tới thung lũng.</p><p>Lưu Văn Võ thấy vậy tình cảnh, sướng cười ba tiếng, bàn tay to vung lên:“Khai chiến! Toàn quân áp thượng!”</p><p>Lập tức, đại quân giống như khai áp hồng thủy, mang theo tịch quyển thiên hạ chi thế, dâng mà đến. Mặc Sư Cuồng, bùi yến phi đám người đi trước làm gương.</p><p>Hắc Lâu Lan cắn răng, hạ lệnh toàn quân đón đánh.</p><p>Song phương triển khai đại chiến, tiếng kêu quán hướng cửu thiên.</p><p>Kịch chiến trung, Lưu gia mấy đại mãnh nhân, đánh thẳng về phía trước, chia rẽ. Hắc Lâu Lan đám người phủ nhất giao chiến, liền lâm vào hạ phong.</p><p>Nhưng ở tầng dưới, cũng là Hắc gia chiếm ưu. Bầy sói ở Phương Nguyên chỉ huy hạ, tận tình tàn sát Lưu gia cổ sư. Lưu gia đại quân các cổ sư, không thể không đem quý giá chân nguyên, lãng phí ở đến phạm dã lang trên người. Bởi vậy mặc dù là bầy sói mỗi một lần tử vong, đều là trác tuyệt cống hiến.</p><p>Lưu gia cổ sư cường giả, nhận thấy được không ổn, đều đang tìm thường Phương Nguyên thân ảnh.</p><p>Nhưng Phương Nguyên trò cũ trọng thi, trốn ở chiến trường trung mỗ cái góc. Hắn hiện tại trong tay, đã muốn có ba chích tứ chuyển tiềm hồn thú y cổ. Có này đó cổ trùng che lấp, chỉ cần Phương Nguyên xuất lực không vượt qua tám phần, đều có thể đem hồn phách dao động che lấp đứng lên.</p><p>Trận này đại chiến, theo sáng sớm vẫn liên tục đến chạng vạng.</p><p>Tà dương như máu, mờ nhạt dương quang, chiếu rọi ở xác chết khắp nơi trên cỏ, máu chảy đầy đất.</p><p>Song phương lưỡng bại câu thương.</p><p>Lưu gia binh lực thương vong thảm trọng, bầy sói lập hạ công lớn. Mà Lưu gia ở sưu tầm không đến Phương Nguyên tung tích sau, đã đem đầu mâu tập trung ở Hắc gia cổ sư cường giả trên người.</p><p>Hắc gia cổ sư cường giả, chiết tổn hại tương đương nghiêm trọng. Mặc Sư Cuồng, Âu Dương Bích Tang khó có thể ngăn chặn, Hắc gia đám cường giả cơ hồ đều bị bọn họ giết được kinh sợ.</p><p>Hắc gia ý chí chiến đấu tan rã, miễn cưỡng chống đỡ. Đợi cho màn đêm buông xuống, Dạ Lang trở nên hung mãnh, Lưu Văn Võ cũng không nguyện tầng dưới cổ sư thương vong càng nhiều, cũng có lui lại chi tâm.</p><p>Song phương thứ nhất chiến đánh cái ngang tay, cho đêm khuya thời gian, dần dần bình ổn sát ý, đều tự lui lại đến phòng tuyến, tiến hành tĩnh dưỡng chỉnh bị. </p>\n\t\t\t \n\n                    "
}