{
  "href": "https://doctruyenchufull.vip/6333e373bea2d9fb2f8509f5",
  "title": "Chương 531: Thứ 122 chương: Một lòng cầu thắng cố Lang Vương",
  "chapterNumber": "531",
  "slug": "chuong-531-thu-122-chuong-mot-long-cau-thang-co-lang-vuong",
  "previousLink": "chapters-truyenchufull/530-chuong-530-thu-121-chuong-tu-la-au-duong-hai-bai-thuong",
  "currentLink": "chapters-truyenchufull/531-chuong-531-thu-122-chuong-mot-long-cau-thang-co-lang-vuong",
  "nextLink": "chapters-truyenchufull/532-chuong-532-thu-123-chuong-chan-vo-bi-tan-cho-tro-giup",
  "contentHTML": "\n\n                        <p> Vương trướng, bầu không khí áp lực thật sự, bao gồm Hắc Lâu Lan ở bên trong, cơ hồ mỗi người mang thương.</p><p>Ngày thường ngạo nghễ phong cảnh cổ đạo cường giả, giờ phút này lại có vẻ chật vật không chịu nổi.</p><p>“Lưu gia thế công thật sự rất mãnh, Lưu Văn Võ, La Bá Quân, Nhiếp Á Khanh đều là ngũ chuyển cường giả, Mặc Sư Cuồng, Âu Dương Bích Tang đều là tứ chuyển cao nhất, so sánh ngũ chuyển chiến lực, còn có Bùi Yến Phi, Thường Biểu đằng đằng mãnh tướng...... Như vậy đội hình, nhìn chung trước mười giới vương đình chi tranh, đều tương đối hiếm thấy a.” Bái quân tử Tôn Thấp Hàn thở dài nói.</p><p>Tứ chuyển cổ sư, đã muốn hiếm thấy, thường thường là một cái loại trung nhỏ thế lực thủ lãnh, hoặc là đại hình thế lực gia lão.</p><p>Ngũ chuyển liền càng hiếm thấy, đối tư chất yêu cầu rất cao. Mặc dù là siêu cấp thế lực, đặt tại bên ngoài thượng ngũ chuyển cổ sư, cũng bất quá hai ba vị thôi.</p><p>Kỳ thật Hắc gia nay cao tầng, đã muốn xem như có vẻ cường.</p><p>Hắc Lâu Lan, Thái Bạch Vân Sinh, Cổ Quốc Long, chính là ba vị ngũ chuyển cường giả. Thường Sơn Âm, Đường Diệu Minh, Hạo Kích Lưu, Biên Ti Hiên, Phan Bình đám tứ chuyển cường giả, cũng đạt tới hơn hai mươi người.</p><p>Nhưng mà mặc dù là đồng cấp cổ sư, lẫn nhau trong lúc đó chiến lực cũng có khác biệt. Cổ sư là một loại thân thể giỏi hơn quần thể chiến đấu chức nghiệp, cá nhân sức mạnh to lớn muốn siêu việt quần thể mệt thêm. Thí dụ như chỉ dựa vào Phương Nguyên cá nhân, liền có thể tàn sát loại trung nhỏ bộ tộc. Ở hôm nay chi chiến trung, Âu Dương Bích Tang một người, liền giết hại năm vị tứ chuyển cổ sư, mười hai vị tam chuyển gia lão.</p><p>Không phải Hắc gia nhỏ yếu, mà là này giới Lưu gia trong đại quân cao tầng chiến lực quá mạnh mẽ!</p><p>Nhất là trải qua này thứ nhất chiến hậu, đại lượng cao giai cổ sư bị Lưu gia giết hại, tứ chuyển cổ sư cơ hồ chiết một nửa, làm cho vốn là có chênh lệch lớn hơn nữa.</p><p>Như thế nào ứng đối Lưu gia như vậy thật lớn ưu thế, này thành mọi người nhu cầu cấp bách giải quyết nan đề.</p><p>“Nếu là cho ta thời gian, gồm thâu mấy lộ đại quân, tái mượn dùng lão tiên sinh uy vọng, thu phục một ít cường giả, có lẽ còn có chống lại bọn họ cao tầng chiến lực.” Hắc Lâu Lan thở dài nói, thầm hận Lưu Văn Võ lựa chọn lúc này khai chiến, không có cho hắn phát triển không gian.</p><p>Thái Bạch Vân Sinh nhất thời hiểu được Hắc Lâu Lan lời nói thâm ý, mở miệng nói:“Lão phu từng đã cứu Cao Dương, Chu Tể hai người tánh mạng, bọn họ từng nói qua báo ân. Lão phu khả thư một phong, có lẽ có thể gọi bọn họ lại đây.”</p><p>Mọi người tinh thần rung lên.</p><p>Cao Dương, Chu Tể, ở Bắc Nguyên được xưng ma đạo song sát, lẫn nhau phối hợp ăn ý, cho tới bây giờ đều là cùng nhau hành động. Này hai người đều là tứ chuyển cao nhất cổ sư cường giả, từng hợp lực vượt giai chém giết quá một gã ngũ chuyển cường giả!</p><p>Hắc Lâu Lan trong lòng áp lực vừa chậm:“Ta nếu có thể được đến Cao Dương, Chu Tể giúp, nhưng thật ra có thể thoáng bù lại hai quân chênh lệch. Bất quá trong quân đại sự, liên quan đến chư vị thân gia tánh mạng, cũng không thể ký thác ở người khác báo ân ôm ấp tình cảm phía trên. Hôm nay một trận chiến, còn may mà Lang Vương ra tay, tàn sát rất nhiều đê giai cổ sư, làm cho Lưu gia thương vong thật lớn. Lưu Văn Võ nếu không có cố kỵ như thế, như thế nào hội dễ dàng lui binh?”</p><p>Mọi người đem ánh mắt, đều đầu hướng Phương Nguyên, muốn nghe xem hắn cái nhìn.</p><p>Phương Nguyên sắc mặt bình tĩnh, hắn cả người không hề một tia vết thương, phía trước tránh ở trong đại quân chỉ huy bầy sói, lại đạt được lớn nhất chiến công.</p><p>Loại này cảnh ngộ, sớm làm cho trong vương trướng mọi người, ngầm hạ đỏ mắt, tâm sinh hâm mộ ghen tị loại tình cảm. Nhưng ngại cho đại cục, còn không dám trực tiếp phát tác.</p><p>Chiến hậu, Phương Nguyên luôn luôn tại đào móc trí nhớ, muốn tìm ra Hắc Lâu Lan như thế nào chiến thắng Lưu Văn Võ tin tức, nhưng hắn trầm tư suy nghĩ, không hề kết quả.</p><p>Năm trăm năm trí nhớ, quá mức rậm rịt, cũng có rất nhiều quên đi. Ở hiện tại xem ra, là làm phức tạp mọi người thật lớn nan đề, nhưng ở phía trước thế năm trăm năm sau, bất quá là một cái nho nhỏ chi tiết trong lịch sử sông dài thôi.</p><p>Nhận thấy được mọi người ánh mắt, Phương Nguyên nâng lên mí mắt, thản nhiên nói:“Lưu gia tuy có nô đạo cổ sư, nhưng người mạnh nhất bất quá Bối Thảo Xuyên, hắn thảo binh quân đoàn không quan hệ đau khổ. Hiện tại địch ta song phương, đều có cường thế một chút. Giống như là hai cự nhân cầm trong tay trường mâu, lẫn nhau đâm hướng đối phương. Lưu gia đại quân cường ở cao giai cổ sư, mà bên ta tắc có bầy sói tương trợ, có thể tàn sát đại lượng đê giai cổ sư. Bởi vậy hôm nay là lưỡng bại câu thương kết quả.”</p><p>“Thủ thắng chi đạo, đơn giản là khắc chế địch nhân sở trường, đồng thời tăng cường tự thân sở trường. Muốn khắc chế đối phương cổ sư cường giả, đều không phải là không có khả năng, chỉ cần trong tay ta có một đám vương bài bầy sói, nhất định có thể ngăn chặn đối phương. Nhưng cứ như vậy, ta phải toàn lực thao túng, chỉ dựa vào trong tay tứ chuyển tiềm hồn thú y cổ không thể che lấp hành tung, sẽ lâm vào đối phương xung phong liều chết giữa.”</p><p>Phương Nguyên trong lời nói, kêu mọi người trước mắt sáng ngời.</p><p>“Vương bài bầy sói......” Hắc Lâu Lan cúi đầu trầm ngâm đứng lên.</p><p>Đương kim, Bắc Nguyên ngũ đại nô đạo đại sư, bị nhân nghĩa chi vì ngũ thú vương. Trong đó mã vương Mã Tôn, có được dị thú thiên mã đàn. Ưng vương Dương Phá Anh, có được dị thú lôi ưng đàn. Thử vương Giang Bạo Nha, có được dị thú toản sơn thử đàn. Gần đây nô đạo đại sư báo vương Nỗ Nhĩ Đồ, tắc có được quản khuy báo đàn. Duy độc Lang Vương Thường Sơn Âm, trong tay không có như vậy một chi dị thú đàn.</p><p>Mỗi một đầu trưởng thành dị thú, đều có được tứ chuyển cổ sư chiến lực. Dị thú một khi hình thành môn quy, sức chiến đấu so với đồng số lượng cổ sư còn muốn khủng bố. Bởi vì thú đàn ở nô đạo cổ sư chỉ huy hạ, hãn không sợ chết. Mà các cổ sư tắc các hữu tâm tư, cho dù là kiến minh thề độc, cũng không thể làm cho bọn họ không để ý tánh mạng đi tìm chết đấu.</p><p>Nếu có dị thú bầy sói nơi tay, chém giết ngũ chuyển cường giả đều có rất lớn khả năng.</p><p>Dù sao cho dù là ngũ chuyển cổ sư, chung quy cũng là phàm nhân, chân nguyên hữu hạn, cũng có lực cùng là lúc.</p><p>Nhưng mà dị thú đàn tổ kiến, háo khi thật dài, tiêu hao tinh lực cùng vật tư, cũng là một cái cực khổng lồ con số.</p><p>Tại như vậy ngắn thời gian nội, nên vì Phương Nguyên tìm được như vậy một chi dị thú bầy sói, chỉ có một cách, thì phải là tìm kiếm Hắc gia cổ tiên giúp.</p><p>Trong vương trướng mọi người, mặc dù không biết bảo hoàng thiên tồn tại, nhưng là hiểu được cổ tiên sức mạnh to lớn.</p><p>Bắc Nguyên lịch sử, cũng có mấy ví dụ, đều là cổ tiên kiếm, tổ kiến dị thú đàn, trợ giúp cho đều tự duy trì thế lực.</p><p>“Dị thú bầy sói, thật là cái chủ ý, ta trước thử xem xem.” Hắc Lâu Lan tự hỏi một lát, hàm hồ nói.</p><p>Nhưng mọi người trong lòng biết rõ ràng, rõ ràng Hắc Lâu Lan lời này hàm nghĩa, đó là muốn hướng phía sau cổ tiên cầu viện.</p><p>Nhất thời, mọi người thấy hướng Phương Nguyên ánh mắt lại có tân biến hóa.</p><p>Này Lang Vương Thường Sơn Âm, vận khí như thế nào tốt như vậy? Khiến cho cổ tiên ra tay, giúp hắn tổ kiến dị thú bầy sói. Này muốn cho chính hắn động thủ, chỉ sợ hai ba mươi năm cũng không nhất định có thể hoàn thành như vậy tích lũy! Chúng ta như thế nào vốn không có được đến như vậy tài bồi?</p><p>Mọi người đỏ mắt, trong lòng hâm mộ ghen tị.</p><p>Xét đến cùng, còn là Phương Nguyên đỉnh Thường Sơn Âm hàng đầu, nô đạo đại sư nhưng là năng lực vãn sóng to tồn tại. Hắc gia muốn chiến thắng Lưu gia, sáng suốt thực hiện, chính là trọng điểm chiếu cố Phương Nguyên, đem tài nguyên khuynh hướng cho hắn.</p><p>“Nếu ta nhớ rõ đúng vậy, cho dù có dị thú bầy sói, nhưng Lang Vương đại nhân chiến công còn là đếm ngược thứ nhất, chiến công bảng điếm để đi?” Bái quân tử trong lòng tràn ngập ghen tị, làm bộ như bỗng nhiên nhớ tới đến bộ dáng,“Hảo tâm” nhắc nhở nói.</p><p>“Ta đương nhiên không thể trống rỗng đạt được dị thú bầy sói!” Phương Nguyên nghĩa chính lời nói điểm đầu, “Chúng ta quy củ không thể phá, ta sẽ dùng chiến công nhất nhất đổi lấy. Đương nhiên, ta hiện tại chiến công không đủ, chỉ có thể tái xa một chút. Này cũng là không có biện pháp sự tình a!”</p><p>Mọi người không nói gì.</p><p>Rất nhiều người đồng thời tại trong lòng kêu to lên:</p><p>“Lời này ngươi còn hảo ý tứ nói?”</p><p>“Thật sự là không cần da mặt a, ngươi đã muốn trước sau xa một trăm ba mươi vạn chiến công, còn muốn tái xa?!”</p><p>“Toàn bộ Hắc gia đại quân, liền ngươi một người xa chiến công! Kia chích ngũ chuyển công bội cổ, ngươi cầm trong tay không biết là lương tâm bất an sao?”</p><p>Trên thực tế, Phương Nguyên không chỉ có không có cảm thấy lương tâm bất an, ngược lại lại mở miệng “Được một tấc lại muốn tiến một thước” Nói:“Đan có dị thú bầy sói còn không được, ta còn cần ngũ chuyển tiềm hồn thú y cổ. Đáng tiếc luyện chế ngũ chuyển cổ trùng, thành công khả năng quá thấp. Trong tay ta tích lũy ba chích tứ chuyển cổ, nhưng vẫn không dám đánh sâu vào ngũ chuyển.”</p><p>Hắc Lâu Lan cắn chặt răng, hắn hướng gia tộc xin giúp đỡ số lần cũng có hạn, xin giúp đỡ số lần càng nhiều, gia tộc đối hắn đánh giá lại càng thấp. Nhưng không có cách nào, vì chiến thắng Lưu Văn Võ, hắn đành phải gật đầu, đối Phương Nguyên nói:“Điểm ấy, ta cũng sẽ nghĩ biện pháp.”</p><p>Mà ngay tại Hắc Lâu Lan đám người, trù tính tính kế đồng thời, Lưu Văn Võ đám người đã ở lo lắng như thế nào tái chiến Hắc gia.</p><p>“Hắc gia đại quân, Lang Vương Thường Sơn Âm là lớn nhất phiền toái. Hôm nay một trận chiến này, chính là bởi vì hắn, làm cho ta quân tổn thương thảm trọng. Ít nhất có ba vạn cổ sư, chết vào lang khẩu. Ai, này con số làm cho lòng ta nhỏ máu, mọi người tiến đến đầu nhập vào ta, là tín nhiệm ta. Nhưng đều là bởi vì ta vô năng, mới đưa đến có nặng như vậy đại thương vong!”</p><p>Vương trướng, Lưu Văn Võ rơi lệ thở dài.</p><p>“Đại ca, như thế nào có thể trách ngươi đâu? Muốn trách chỉ có thể quái này đó cổ sư vô dụng!” Mặc Sư Cuồng thiếu chút nữa muốn nhảy dựng lên, lớn tiếng an ủi nói.</p><p>“Lang Vương Thường Sơn Âm uy danh tuy lớn, nhưng phi thực anh hùng.” Âu Dương Bích Tang tắc ngạo nghễ hừ lạnh một tiếng, ngữ khí khinh thường địa điểm bình nói, “Đường đường Lang Vương, cư nhiên giống chích con chuột tránh ở âm u trong góc, lén lút, lén lút, gọi người khinh thường.”</p><p>“Nhưng là, như vậy Lang Vương, mới là phiền toái nhất nha!” Lưu Văn Võ trong lòng thở dài một tiếng, mặt ngoài tắc mở mắt ra lệ, hỏi kế tả hữu, “Chư vị có thể có diệu pháp, đến đối phó Lang Vương?”</p><p>Mặc Sư Cuồng, Âu Dương Bích Tang cũng không nói chuyện.</p><p>Bọn họ am hiểu là chiến đấu, loại này mưu lược phương diện sự tình, không phải bọn họ cường hạng.</p><p>“Tại hạ có nhất kế.” Bối Thảo Xuyên đứng ra, chậm rãi mà nói nói,“Lang Vương Thường Sơn Âm, ban đầu chính là Thường gia tộc nhân. Hắn tuy rằng tuyên bố trả thù, nhưng cùng Thường gia huyết mạch quan hệ, cũng là chém không đứt lý còn loạn. Đương kim Thường gia tộc trưởng Thường Biểu đại nhân, đó là từng Thường Sơn Âm tối tốt bằng hữu. Thường Sơn Âm mất tích sau, Thường Biểu cưới hắn thê tử, đưa hắn ba tuổi đại con trai nuôi dưỡng thành người. Đó là nay Thường gia thiếu tộc trưởng Thường Cực Hữu. Sẽ đối phó Lang Vương, không ngại theo phương diện này trong tay, có lẽ có thể thu được kì hiệu đâu.”</p><p>“Nga? Chủ ý này không sai!” Lưu Văn Võ trước mắt sáng ngời.</p><p>......</p><p>Thương nghị sau khi chấm dứt, Phương Nguyên liền trở lại chính mình đại tích ốc cổ trung.</p><p>Như thế nào luyện chế ra ngũ chuyển tiềm hồn thú y cổ, là hắn gần nhất luôn luôn tại đau đầu vấn đề. Nếu có thể mượn dùng Hắc gia cổ tiên lực, trù bị tổ kiến dị thú bầy sói, đồng thời luyện thành ngũ chuyển tiềm hồn thú y cổ, vậy không còn gì tốt hơn.</p><p>Phương Nguyên cảm thấy này khả năng tính rất lớn, hắn tuy rằng nhớ không rõ này giới vương đình chi tranh chi tiết, nhưng là cũng hiểu được Hắc Lâu Lan có thể nhập chủ vương đình, cùng hắn sau lưng cổ tiên đại lực duy trì là phân không ra.</p><p>“Kinh này một trận chiến, song phương ít nhất muốn nghỉ ngơi hồi phục ba ngày. Lúc này, Hắc gia cổ tiên nhất định hội thu được Hắc Lâu Lan cầu viện thư. Trước đó, ta cần làm chính là......”</p><p>Nghĩ đến diệu dụng, Phương Nguyên khóe miệng, không khỏi hơi hơi thượng kiều, buộc vòng quanh mỉm cười. </p>\n\t\t\t \n\n                    "
}