{
  "href": "https://doctruyenchufull.vip/6333e379bea2d9fb2f850a14",
  "title": "Chương 532: Thứ 123 chương: Chân Võ bí tân chờ trợ giúp",
  "chapterNumber": "532",
  "slug": "chuong-532-thu-123-chuong-chan-vo-bi-tan-cho-tro-giup",
  "previousLink": "chapters-truyenchufull/531-chuong-531-thu-122-chuong-mot-long-cau-thang-co-lang-vuong",
  "currentLink": "chapters-truyenchufull/532-chuong-532-thu-123-chuong-chan-vo-bi-tan-cho-tro-giup",
  "nextLink": "chapters-truyenchufull/533-chuong-533-thu-124-chuong-xuyen-viet-ma-thoi-van-tu-phan",
  "contentHTML": "\n\n                        <p> Tiêu Hồn phúc địa.</p><p>Nồng đậm u ám vĩnh cửu bao phủ ở trong này, trên mặt sinh trưởng nữ thể thụ.</p><p>Này đó thụ, diện mạo kỳ lạ, thân cây uyển chuyển, nhánh cây dây dưa, giống như nữ tử trần truồng, làm các loại xinh đẹp tư thế.</p><p>Nữ thể thụ liên miên một mảnh, hình thành rừng rậm.</p><p>Ở rừng rậm sâu nhất chỗ, đứng sừng sững một gốc cây lớn nhất nữ thể thụ, cao tới trăm trượng, rễ cây cắm rễ thổ nhưỡng, bao trùm phạm vi vạn dặm.</p><p>Này chu nữ thể thụ vương, cũng không yêu mị, ngược lại tản mác ra nhè nhẹ thánh khiết khí.</p><p>Thụ vương thân cây thẳng, mang theo dâng trào hăng hái ý. Hai căn thật lớn nhánh cây tạo thành cánh tay, lẫn nhau khép lại cho trước ngực. Từ phân nhánh nhánh cây tạo thành hai tay chưởng, đẫy đà rộng lớn, giơ một tòa xanh biếc thụ ốc.</p><p>Thụ ốc dài đầy tiên hồng sắc chu quả, xích nâu đằng điều lẫn nhau rối rắm, dường như là một viên hồng tâm.</p><p>Tại đây thụ ốc giữa, ngồi hai vị cổ tiên, đều là một thân hắc bào.</p><p>Bên trái vị này, là vị diện mạo bình thường trung niên nam tử, tuổi trẻ khi được xưng “Hắc gia người đá”, chuyết cho lời nói, phác chuyết nội tú, đúng là Hắc Bách.</p><p>Mà bên phải vị này, tắc mắt như điểm nước sơn, mặt quan như ngọc, phong thần tuấn lãng, lỗi lạc tiêu sái, đúng là Hắc gia Thái thượng gia lão Hắc Thành, Hắc Lâu Lan tự mình phụ thân, Bắc Nguyên nổi danh mỹ nam tử, tô tiên dạ bôn nam nhân vật chính.</p><p>“Nói như vậy, ngươi mới từ nghịch vũ phúc địa trở về, là gặp qua Đông Phương Trường Phàm ? Hắn đến tột cùng như thế nào?” Hắc Thành nhấp một ngụm trà xanh, thản nhiên hỏi.</p><p>Hắc Bách gật gật đầu:“Đông Phương tiền bối không có tìm được thọ cổ, thọ nguyên không nhiều, chỉ sợ chỉ có thể sống thêm hai ba năm. Bất quá hắn trí tuệ rộng lớn, làm người rộng rãi, sớm xem phá sinh tử khó khăn, nay một lòng tưởng bồi dưỡng ra nối nghiệp giả Đông Phương Dư Lượng.”</p><p>“Làm người rộng rãi, trí tuệ rộng lớn?” Hắc Thành hừ lạnh một tiếng, khinh thường lắc đầu, “Hiền đệ, ngươi xem sai. Đông Phương Trường Phàm là thật sự tiểu nhân, hắn tính kế Bắc Nguyên, âm hiểm đến cực điểm, bị các cổ tiên hận thấu xương. Nếu không có như thế, hắn đã sớm có thể mua được thọ cổ, gì về phần rơi xuống hiện tại này bước tình thế đâu? Mấy năm nay ta ẩn ẩn điều tra đến, ngươi tẩu tử Tô Tiên Nhi chết, cũng là hắn ở sau lưng bày ra âm mưu!”</p><p>Hắc Thành thổ lộ bí tân, nói ra trong lời nói, làm cho Hắc Bách thập phần kinh ngạc.</p><p>“Cái gì? Thế nhưng có bực này sự tình?” Hắc Bách kinh hô.</p><p>Hắc Thành chính thê, tên là Tô Tiên Nhi. Hai trăm nhiều năm trước, Tô Tiên Nhi bất quá là Tô gia thứ xuất chi nữ, ở tiệc rượu đảm đương thị nữ, vì ngay lúc đó Hắc Thành công tử rót rượu, nhất thời vừa gặp đã thương.</p><p>Kia tràng tiệc tối, Hắc Thành bị Tô gia tộc trưởng loại hạ độc cổ, thực lực hàng tới thung lũng, bị người đuổi giết.</p><p>Tô Tiên Nhi ở trong lúc vô ý sau khi biết được, dứt khoát kiên quyết ở nửa đêm, chạy đi gia tộc doanh địa, đi cứu viện chỉ cùng nàng từng có gặp mặt một lần Hắc Thành.</p><p>Lúc đó, Tô Tiên Nhi bất quá nhất chuyển tu vi, ban đêm Bắc Nguyên dã thú du đãng, sát khí tứ phía, căn bản không phải nàng có khả năng chống lại.</p><p>Nhưng cơ duyên xảo hợp dưới, nàng tìm được hôn mê ngã xuống đất Hắc Thành.</p><p>Hắc Thành bởi vậy được cứu trợ, bảo tồn tánh mạng. Liền mang theo nghi hoặc loại tình cảm, hỏi Tô Tiên Nhi:“Ta là bị ngươi Tô gia tộc trưởng ám hại, ngươi lại là Tô gia tộc nhân, vì cái gì ngươi sẽ đến cứu ta này Tô gia cừu nhân đâu?”</p><p>Tô Tiên Nhi liền đáp:“Công tử có anh hùng khí, tiểu nữ tử vừa gặp đã thương. Tô gia tộc trưởng tầm nhìn hạn hẹp, chịu tiểu nhân khuyến khích, ám hại công tử, nhưng không có lo lắng đắc tội Hắc gia kết cục. Nếu làm cho hắn như vậy khư khư cố chấp, Tô gia nhất định trở thành hai đại siêu cấp gia tộc trung gian, bị hy sinh quân cờ. Mọi người thường nói, công tử ngươi có ân tất dũng tuyền tương báo. Tiểu nữ tử hôm nay cứu công tử, chỉ phán công tử có thể thu dụng tại hạ. Công tử trả thù Tô gia, là thiên kinh địa nghĩa sự tình. Nhưng chỉ vọng công tử từ bi, có thể lưu lại Tô gia một cái huyết mạch.”</p><p>Dưới ánh trăng, mỹ nhân như ngọc, tay như nhu đề.</p><p>Hắc Thành thấy vậy rất là cảm động, nắm chặt Tô Tiên Nhi tay, phát hạ lời thề:“Khanh thâm tình giống như biển, ta Hắc Thành đều không phải là lang tâm cẩu phế hạng người, há có thể không báo? Theo hôm nay khởi, ngươi đó là ta duy nhất thê tử! Mặc cho này khác mỹ nhân như thế nào thiên hạ tuyệt sắc, cũng cho ta không quan hệ. Cuộc đời này, ta tất không phụ khanh!”</p><p>Tô Tiên Nhi cứu Hắc Thành, tương đương phản bội bộ tộc. Hắc Thành cảm ơn, cùng này trở thành vợ chồng, cộng kết liên lý.</p><p>Ở sau này trong cuộc sống, hai người lẫn nhau đến đỡ, cử án tề mi. Trăm năm sau, song song trở thành cổ tiên, trở thành Bắc Nguyên một đoạn giai thoại. Mà tô tiên dạ bôn chuyện xưa, cũng rộng vì truyền lưu, khích lệ Bắc Nguyên vô số nữ tính, vì tình yêu mà dũng cảm chủ động phóng ra.</p><p>Hắc Bách ngữ khí trở nên trầm trọng:“Chẳng lẽ hơn hai mươi năm trước, đại tẩu không phải bởi vì phúc địa địa tai, mà bị chết sao?”</p><p>Hắc Thành cười lạnh một tiếng:“Thật là địa tai, nhưng địa tai cũng là có thể bị người ảnh hưởng. Hiền đệ cũng đừng quên, lão tổ tông Cự Dương tiên tôn nhưng là có như vậy thủ đoạn đâu. Đông Phương gia tộc làm hoàng kim huyết mạch, nhiều lần nhập chủ vương đình, có lẽ liền theo tám mươi tám góc chân dương lâu trung, đạt được cùng này tương quan truyền thừa. Ai, ta nay cũng chỉ là tra được một tia chứng cớ, còn không đủ để chứng minh Đông Phương Trường Phàm chính là thủ phạm.”</p><p>Hắc Bách kinh ngạc không nói gì, hơn nửa ngày mới thở dài một tiếng:“Thật sự là người không thể mạo tướng.”</p><p>Hắc Thành vỗ vỗ bờ vai của hắn, ôn thanh trấn an nói:“Hiền đệ, ngươi vừa mới vừa thành tựu cổ tiên, không đến mười năm. Cổ tiên vòng tuy rằng không lớn, nhưng bên trong âm mưu biến hoá kỳ lạ, so với phàm nhân chỉ nhiều không ít a.”</p><p>Hắc Bách đang muốn mở miệng nói chuyện, đúng lúc này, hắn vẻ mặt sửng sốt:“Hắc Lâu Lan bên kia có thư truyền đến.”</p><p>Hắc Thành gật gật đầu, tâm niệm vừa động, truyền Tiêu Hồn phúc địa một tia phòng hộ, nhất thời hư không phá vỡ, phi tiến vào một chích con bướm.</p><p>Hắc Bách vươn tay phải, này chích con bướm trong suốt phi vũ, nhẹ dừng ở bàn tay hắn phía trên.</p><p>Đây là ngũ chuyển điệp tín cổ.</p><p>Hắc Bách nhẹ nhàng mà nhắm lại hai mắt, tham nhập tâm thần, điệp tín cổ mang đến đúng là Hắc Lâu Lan cầu viện tin tức.</p><p>“Như thế nào, ta kia không được việc đứa nhỏ, lại hướng ngươi cầu viện ?” Đãi Hắc Bách mở hai mắt, Hắc Thành hừ lạnh một tiếng, vẻ mặt không vui dò hỏi.</p><p>Hắc Bách cười khổ:“Lão ca, Hắc Lâu Lan nhưng là ngươi cùng Tô Tiên Nhi đại tẩu sở sinh con trai. Tuy rằng Tô Tiên Nhi đại tẩu, bởi vì sinh hạ Hắc Lâu Lan, làm cho thân thể mệt bại, bị bệnh nặng, thực lực tổn hao nhiều, thế này mới ở vài năm sau phúc địa địa tai thân vẫn. Nhưng đứa nhỏ là vô tội, ngươi không thể bởi vậy liền vẫn lạnh lùng hắn a, còn đem hắn cho làm con thừa tự cho hai mươi bảy phòng Khương Ngọc tiên tử, hàng năm cũng không hứa hắn tế bái hắn tự mình mẫu thân.”</p><p>Hắc Thành không vui hừ lạnh một tiếng, nhưng không có đáp lời.</p><p>Hắc Bách thở dài một hơi, lại nói:“Theo lý thuyết, đây là lão ca nhà của ngươi sự, tiểu đệ thật sự không nên lắm miệng. Nhưng tiểu đệ mấy năm nay xem ở trong mắt, lão ca ngươi lương khổ dụng tâm, đem Hắc Lâu Lan cho làm con thừa tự cấp dưới gối vô tử Khương Ngọc tiên tử, là nghĩ mượn dùng Khương Ngọc tiên tử tiên cổ ám độ, đến điếu trụ Hắc Lâu Lan tánh mạng. Hắc Lâu Lan là mười tuyệt Đại Lực Chân Võ thể, ngươi vì kích phát hắn ý chí chiến đấu, lại cho hắn đưa ra yêu cầu, chỉ có tấn chức cổ tiên, mới cho phép tế bái mẹ đẻ. Tiểu đệ cảm giác sâu sắc bội phục, nhưng lão ca của ngươi thực hiện, lại chỉ biết làm phụ tử trong lúc đó hiểu lầm càng sâu, trường kỳ dĩ vãng, cũng không nên a.”</p><p>Hắc Thành thở dài một hơi, không có ngay mặt đáp lại Hắc Bách lời nói, mà là hỏi:“Kia tiểu tử thư cầu viện, là nói như thế nào ?”</p><p>Hắc Bách vỗ tay một cái, cười nói:“Xem đi, lão ca ngươi mặt lạnh tâm nóng, còn là thực để ý Lâu Lan hiền chất an nguy. Hiền chất ở gởi thư, hy vọng chúng ta có thể thay hắn trù bị ra một chi dị thú bầy sói, đồng thời còn cần một chích ngũ chuyển tiềm hồn thú y cổ.”</p><p>“Hừ, tiểu tử này thật đúng là không khách khí! Tiềm hồn thú y cổ còn chưa tính, dị thú bầy sói chúng ta Hắc gia cũng không có.”</p><p>“Hiện tại chúng ta Hắc gia cùng Lưu gia giao chiến, Lưu gia này đồng lứa tộc trưởng Lưu Văn Võ, là cái không thể khinh thường hậu sinh. Năm đó hòa hợp tiên truyền thừa, liền rơi xuống tay hắn. Hắn có hai huynh đệ kết nghĩa, đều là mãnh sĩ, có thể cho vạn quân tùng trung thắng lợi dễ dàng địch thủ. Bất quá, Lâu Lan hiền chất thủ hạ, cũng có đại tướng, tên là Lang Vương Thường Sơn Âm. Lần này cầu viện, nghĩ đến hắn là đem hy vọng, ký thác Thường Sơn Âm trên người.” Hắc Bách giải thích nói.</p><p>Hắc Thành trầm ngâm nói:“Ngũ chuyển tiềm hồn thú y cổ đâu có, ta nơi này còn có một chích. Nhưng là dị thú bầy sói, còn cần đến bảo hoàng thiên thu mua. Cái này muốn kính nhờ hiền đệ ngươi.”</p><p>Hắc Bách vội vàng xua tay:“Lão ca ngươi không cần khách khí như vậy. Ta còn muốn dựa vào hiền chất nhập chủ vương đình, ở tám mươi tám góc chân dương lâu trung cho ta tìm được mộc kê tiên cổ đâu.”</p><p>Hắc Thành thở dài một tiếng, trong thanh âm lộ ra một cỗ mỏi mệt:“Đại Lực Chân Võ thể nếu muốn tấn chức cổ tiên, thế nào cũng phải cần một chích lực đạo tiên cổ. Đáng tiếc tiên cổ khó tìm, chúng ta Hắc gia cũng không một chích lực đạo tiên cổ. Thành bại có thiên định, chúng ta tẫn lớn nhất cố gắng đó là. Nên giúp đã muốn giúp, hết thảy đều xem Hắc Lâu Lan cố gắng cùng tạo hóa.”</p><p>“Đáng thương thiên hạ cha mẹ tâm.” Hắc Bách trong lòng mang theo cảm khái, cùng Hắc Thành từ biệt.</p><p>Trở lại nhà mình khô mộc phúc địa, hắn lập tức câu thông bảo hoàng thiên, đại lực thu mua dị thú lang.</p><p>Lang Hoàng là phúc địa nội tình, rất khó có cơ hội đụng tới cổ tiên chủ động buôn bán. Nhưng dị thú lang, chỉ tương đương với tứ chuyển, cái này dễ dàng hơn.</p><p>Hắc Bách cũng không lo lắng, chỉ cần tiên nguyên thạch cấp chừng, dị thú lang cũng không phải cái gì quý hiếm gì đó, tự nhiên có thể mua nhập một số lớn.</p><p>Đương nhiên, giá cả mua nhập dị thú bầy sói, đối Hắc Bách đến giảng tự nhiên là lỗ vốn. Nhưng hắn vì mưu đồ tám mươi tám góc chân dương lâu tiên cổ, cho giai đoạn trước đầu tư, cũng là ứng có chi nghĩa.</p><p>Ai kêu vương đình phúc địa, bị Cự Dương tiên tôn bố trí, trừ phi là đạt tới cửu chuyển, nếu không gì cổ tiên còn không thể nào vào được đâu!</p><p>Thả ra muốn giá cả thu mua dị thú bầy sói tin tức, rất nhanh, Hắc Bách hãy thu đến một cỗ thần niệm, đến từ “Hồ Tiên”.</p><p>“Hồ Tiên” Trong tay có thượng trăm chích dị thú lang, ra giá cũng góc cao, hiển nhiên là xem chuẩn Hắc Bách sở cầu, có chút lợi dụng lúc người ta gặp khó khăn.</p><p>Hắc Bách đối loại tình huống này sớm có đoán trước, chính là không nghĩ tới này “Hồ Tiên” Thời cơ mà động nhanh như vậy, như vậy chuẩn. Hắn cắn chặt răng, đem này phê dị thú lang mua hạ.</p><p>Bán này phê dị thú lang, đương nhiên không phải người khác, đúng là được đến Phương Nguyên bày mưu đặt kế địa linh Tiểu Hồ Tiên.</p><p>Từ Phương Nguyên lần trước, lại đầu cơ trục lợi một lần tiên cổ cổ phương, thu hoạch hơn mười khỏa tiên nguyên thạch, liền dặn Tiểu Hồ Tiên, một phương diện thu mua tử tinh xá lợi cổ, về phương diện khác thời khắc chú ý bảo hoàng thiên, có cái gì tiện nghi bầy sói, hãy thu mua xuống dưới.</p><p>Cho tới bây giờ, Hồ Tiên phúc địa trung đã muốn tích lũy đến trăm đầu dị thú lang, trong đó bao gồm huyết sâm lang, cuồng lang, ngư sí lang, bạch nhãn lang đám.</p><p>Sau đó ngay tại vừa mới, Tiểu Hồ Tiên đem này đó dị thú lang, giá cả bán trao tay cho Hắc Bách, thực tại buôn bán lời một bút.</p><p>Mà Phương Nguyên, tắc an ngồi doanh trướng trung, chờ Hắc gia trợ giúp. </p>\n\t\t\t \n\n                    "
}