{
  "href": "https://doctruyenchufull.vip/6333e37fbea2d9fb2f850a3a",
  "title": "Chương 533: Thứ 124 chương: Xuyên việt mà thôi vẫn tự phấn",
  "chapterNumber": "533",
  "slug": "chuong-533-thu-124-chuong-xuyen-viet-ma-thoi-van-tu-phan",
  "previousLink": "chapters-truyenchufull/532-chuong-532-thu-123-chuong-chan-vo-bi-tan-cho-tro-giup",
  "currentLink": "chapters-truyenchufull/533-chuong-533-thu-124-chuong-xuyen-viet-ma-thoi-van-tu-phan",
  "nextLink": "chapters-truyenchufull/534-chuong-534-thu-125-chuong-vi-han-sua-sang-lai-dung-mao",
  "contentHTML": "\n\n                        <p> Gian nan hành tẩu ở lầy lội đầm lầy mặt đất, Mã gia đại quân sĩ khí lại vẫn duy trì ngẩng cao.</p><p>Vừa mới gồm thâu Đậu gia đại quân vui sướng, cùng với đại thắng hưng phấn, còn lưu lại ở mọi người trên mặt.</p><p>Ngồi ở trên lưng ngựa, Mã Anh Kiệt vừa lòng nhìn bên người tướng sĩ, lúc này trinh sát cổ sư đưa lên mới nhất chiến báo.</p><p>Hắn mở ra vừa thấy:</p><p>“Hắc gia, Lưu gia hai chi đại quân khai chiến, thứ nhất chiến lưỡng bại câu thương, trước mắt giằng co đóng quân, lâm vào cục diện bế tắc.”</p><p>“Gia Luật đại quân, gặp bảy lộ minh quân suốt đêm tấn công. Gia Luật Tang một cây chẳng chống vững nhà, ngay cả thực lực cường thịnh, liên tục đánh bại sáu vị ngũ chuyển cường giả, nhưng như cũ vô lực vãn hồi bại cục. Trước mắt Gia Luật tàn quân, chính hướng thanh ngạn địa khu chạy trốn.”</p><p>“Thử vương Giang Bạo Nha đáp ứng rồi Dương gia thỉnh cầu, chính thức tuyên bố gia nhập Dương gia minh quân.”</p><p>“Nỗ Nhĩ đại quân vẫn chưa tiếp tục chinh phạt, mà là nghỉ ngơi lấy lại sức, bốn phía bắt giữ hoang dại báo đàn.”</p><p>......</p><p>Này chiến báo làm cho Mã Anh Kiệt nhìn xem mi phi sắc vũ, trong lòng mừng thầm:“Hắc Lâu Lan, Lưu Văn Võ là đang tiến hành nhập chủ vương đình đứng đầu nhân vật, không nghĩ tới bọn họ hai cái trước tiên kháp thượng, lưỡng bại câu thương tốt. Gia Luật Tang từ được tiên cổ, liền tự giữ cá nhân vũ lực. Bất quá Gia Luật đại quân bỗng nhiên bị bảy lộ vây công, chỉ sợ sau lưng có đại tuyết sơn bóng dáng.”</p><p>Mã gia vì tấn chức vì siêu cấp gia tộc, cùng mơ ước tám mươi tám góc chân dương lâu ma đạo cổ tiên âm thầm cấu kết. Mã Anh Kiệt chính là Mã gia thiếu tộc trưởng, biết rõ trong này miêu nị.</p><p>Bắc Nguyên tựa như cái to như vậy bàn cờ, mà cổ tiên đó là chơi cờ kì thủ.</p><p>Trừ bỏ chính đạo cổ tiên ở ngoài, các ma đạo cổ tiên cũng đến đỡ đều tự quân cờ. Mà thân là hoàng kim huyết mạch bộ tộc, vì có thể sinh tồn rất tốt. Cam tâm cùng ma đạo cổ tiên hợp tác. Ở tranh đoạt vương đình phúc địa thất lợi sau, này đó bộ tộc. Thường thường đều đã tiến vào ma đạo các cổ tiên phúc địa tránh né tuyết tai.</p><p>Tiên cổ khó được.</p><p>Gia Luật gia Thái thượng gia lão, đem tiên cổ ký thác ở Gia Luật Tang trên người, giống như tại đây bàn cờ đầu nhập tiền đặt cược.</p><p>Dựa theo Cự Dương tiên tôn đính hạ quy củ, chỉ cần tiên cổ ở vương đình chi tranh bị phàm nhân cướp đi, cổ tiên cũng không thể đổi ý.</p><p>Nếu hạ trọng chú, sẽ có tương ứng phiêu lưu.</p><p>Đúng là Gia Luật Tang trên người tiên cổ, làm cho hắn trở thành các cổ tiên mơ ước đối tượng, bởi vậy âm thầm cổ động thất lộ đại quân. Vây công Gia Luật gia đội ngũ.</p><p>“Thử vương gia nhập Dương gia, cái này ý nghĩa thử vương cùng ưng vương Dương Phá Anh liên thủ, khiến cho nguyên bản không bị xem trọng Dương gia, thành tranh đoạt vương đình đứng đầu tân đứng đầu. Bất quá Dương gia nội tình, xa không bằng chúng ta Mã gia, thử vương cũng bị đánh cho tàn phế, uy hiếp tính cũng không cao.”</p><p>“Nỗ Nhĩ Đồ tuy rằng được xưng báo vương. Nhưng dưới trướng báo đàn chết thảm trọng. Hắn cư nhiên không có hướng sau lưng cổ tiên cầu viện, mà là chính mình động thủ cướp đoạt hoang dại báo đàn, này có điểm kỳ quái......”</p><p>“Nhưng tổng còn nói, tình thế đối ta Mã gia một mảnh tốt. Kế tiếp đối thủ, thực lực đều nhược cho chúng ta. Chỉ cần chúng ta một đường thắng liên tiếp đi xuống, không ngừng gồm thâu. Không ngừng lớn mạnh, nhập chủ vương đình hy vọng đem càng lúc càng lớn!”</p><p>Nghĩ đến đây, Mã Anh Kiệt không khỏi nắm chặt hai đấm, một đôi mắt hổ tỏa ánh sáng. Nam nhi hùng tâm tráng chí, không ngừng mà cổ động hắn đi thành lập phong công sự nghiệp to lớn.</p><p>Mà đồng thời. Ngay tại sĩ khí phấn chấn trong đại quân, đã có một tiểu cô nương tránh ở xe ngựa trung. Anh anh khóc.</p><p>“Tiểu Vân cô nương, không cần thương tâm, phụ thân ngươi chết thực làm người ta thương tâm. Nhưng là ngươi dù sao cũng muốn ăn khẩu cơm, nếu không ngươi sẽ đói ngất xỉu đi.” Ở tiểu cô nương bên người, sốt ruột không thôi Phí Tài ngốc ngốc khuyên giải an ủi nói.</p><p>Này khóc tiểu cô nương, không phải người khác, đúng là Triệu Liên Vân.</p><p>Của nàng phụ thân, Triệu gia tộc trưởng, ở vừa mới kia tràng đại chiến, hy sinh sinh mệnh.</p><p>Đã không có phụ thân sủng ái nàng che chở, Triệu Liên Vân nhất thời cảm thấy bấp bênh. Của nàng mẹ kế ở phụ thân chết đêm đó, tái gả cấp tân nhậm Triệu gia tộc trưởng, Triệu Liên Vân địa vị xuống dốc không phanh.</p><p>“Đại chiến sẽ có người chết, đây là thường có sự tình, của ta ba cũng là bị người giết chết đâu.” Phí Tài gặp Triệu Liên Vân như cũ đang khóc, lại tiếp theo khuyên nhủ.</p><p>Triệu Liên Vân nức nở, mạnh ngẩng đầu, dùng khóc đỏ bừng hai mắt đẫm lệ hung hăng trừng mắt Phí Tài, do không giải hận, sau đó lại dùng chân đặng hắn một chút:“Ngươi này ngu ngốc, ngay cả an ủi người lời nói cũng không sẽ nói!”</p><p>Nàng trong lòng bi thương, cũng không làm bộ. Tuy rằng mạc danh kỳ diệu đi vào thế giới này, thời gian còn không có bao lâu, nhưng phụ thân sủng ái thật là tràn ngập chân thành. Loại này phát ra từ nội tâm yêu, làm cho nàng tràn ngập cảm kích, cùng với theo ỷ lại trung dần dần tràn ngập kính yêu.</p><p>Nhưng hiện tại của nàng phụ thân chết trận sa trường, nàng lập tức thành lẻ loi hiu quạnh một người.</p><p>“Tiểu thư, ngươi trốn ở chỗ này a, thật sự là bảo ta hảo tìm! Mau cùng ta đến, mẹ ngươi gọi ngươi đi qua.” Lúc này, thùng xe rèm cửa bị xốc lên, tiến vào một vị lão ma ma, một phen túm trụ Triệu Liên Vân thật nhỏ cánh tay.</p><p>Triệu Liên Vân dùng sức giãy dụa, cũng hét lớn:“Ta mẹ sớm đã chết, nàng không phải mẹ của ta! Ta không đi!”</p><p>“Này khả không phải do ngươi!” Lão ma ma cười lạnh một tiếng, mạnh mẽ đem Triệu Liên Vân hướng thùng xe ngoài tha đi.</p><p>Nàng chính là từng hầu hạ Triệu Liên Vân vị kia, bị Triệu Liên Vân liên tiếp trêu cợt trêu chọc, nay nhìn đến Triệu Liên Vân thê thảm bộ dáng, lão ma ma trong lòng bắt đầu khởi động một cỗ trả thù khoái cảm.</p><p>“Buông ra Tiểu Vân cô nương!” Phí Tài quát, một quyền đem lão ma ma đánh bại.</p><p>Lão ma ma bị này một quyền trọng kích, lăn ra thùng xe, nàng đứng lên, vuốt xanh tím hốc mắt, âm thanh hí đứng lên:“Ngươi đánh ta, ngươi một nô lệ cư nhiên dám đánh ta này bình dân? Ngươi hảo đại lá gan, ai đưa cho ngươi lá gan!! Ta muốn tố giác ngươi, ngươi chết chắc rồi. Dựa theo quy củ, ngươi đem bị rút gân lột da, thi thể điếu đứng lên bộc phơi nắng, thẳng đến phơi nắng thành thây khô!”</p><p>Lão ma ma cực kỳ giận dữ, rối tung tóc, âm độc ánh mắt, làm cho nàng xem đứng lên như là một chích giơ chân lão gà mái.</p><p>Nhưng của nàng tiếng kêu, xác thực hấp dẫn người chung quanh ánh mắt.</p><p>Phí Tài xiết chặt hai đấm, phẫn nộ trừng mắt lão ma ma, gắt gao bảo vệ phía sau Triệu Liên Vân.</p><p>Triệu Liên Vân đẩy ra Phí Tài cánh tay, đứng ở thùng xe bậc thang, nàng trắng noãn trên mặt còn lưu lại nước mắt, đối với lão ma ma cười lạnh vài tiếng:“Như thế nào? Ngươi muốn chế Phí Tài tội? Tốt, tốt lắm! Ngươi đi tố giác hắn đi, bất quá dựa theo quy củ, ngươi trước đó hướng hắn chủ nhân chào hỏi, yêu cầu bồi thường. Một khi đã như vậy, ngươi phải đi tìm thiếu tộc trưởng đi. Phí Tài hắn nhưng là Mã Anh Kiệt đại nhân nô lệ trưởng!”</p><p>“Cái gì?!” Lão ma ma chấn động. Tiếng thét chói tai im bặt mà chỉ, trong lòng phẫn nộ giống như thủy triều tiêu tán. Chỉ còn lại có khó có thể tin sợ hãi.</p><p>Liền hắn, một cái lăng đầu lăng não ngốc tiểu tử, cư nhiên là Mã Anh Kiệt đại nhân bên người nô lệ? Còn là phụ trách Mã Anh Kiệt đại nhân khởi cư cuộc sống nô lệ trưởng?</p><p>Đánh chó cũng phải xem chủ nhân.</p><p>Lão ma ma tuy rằng là phàm nhân, thân phận so với nô lệ muốn cao một tầng, nhưng Phí Tài nếu là Mã Anh Kiệt nô lệ trưởng, kia lại là một khác hồi sự.</p><p>Nếu nàng không biết sống chết thật sự tố giác, chỉ sợ bị Triệu gia tộc mẫu hy sinh đi!</p><p>Khiếp sợ sau, cảm thấy đại thất thể diện lão ma ma. Đem sắc mặt âm trầm xuống dưới. Nàng gắt gao nhìn chằm chằm Triệu Liên Vân:“Tiểu nha đầu, cho dù là Mã Anh Kiệt thiếu tộc trưởng nô lệ trưởng cũng hộ không được ngươi. Ngươi là người của Triệu gia, chết là Triệu gia quỷ. Của ngươi mẹ chính là chúng ta Triệu gia đương kim tộc mẫu. Ngươi cho ta nghe tốt lắm, tộc mẫu đại nhân đã muốn cho ngươi định ra rồi việc hôn nhân, gả cho Phan gia đại công tử! Ngươi cho ta tự giải quyết cho tốt!”</p><p>“Cái gì?!” Triệu Liên Vân thất thanh kinh hô.</p><p>“Gả cho Phan gia đại công tử, coi như là phúc phận của ngươi.” Lão ma ma âm hiểm cười liên tục.</p><p>Triệu Liên Vân cả người mềm nhũn, lúc này tê liệt ngã xuống ở thùng xe tấm ván gỗ.</p><p>“Tiểu Vân cô nương!” Phí Tài vội vàng đi phù nàng.</p><p>Lão ma ma nhìn thấy tình cảnh này. Trong lòng khoái ý vô cùng, đắc ý dào dạt xoay người rời đi. Nàng còn cần hướng Triệu gia tộc mẫu đi phục mệnh.</p><p>Triệu Liên Vân mặt không chút thay đổi, thật lớn đả kích làm cho nàng trong lúc nhất thời tâm tro như chết, mặc cho Phí Tài đưa này ôm vào thùng xe nội. Liên tục ba ngày, nàng đều co đầu rút cổ ở thùng xe trong góc, không nói được một lời. Vẫn không nhúc nhích.</p><p>Phí Tài khổ khuyên không có kết quả, rơi vào đường cùng chỉ có thể uy nàng một ít ăn uống.</p><p>Triệu Liên Vân hình như rối gỗ, tùy ý Phí Tài bài bố.</p><p>Phí Tài cũng không thể vẫn bồi nàng, mỗi khi Mã Anh Kiệt triệu hồi khi, hắn phải lập tức đuổi đi qua.</p><p>Đột nhiên kịch biến. Lạnh như băng hiện thế, đem Triệu Liên Vân trong lòng thân là xuyên việt giả phù phiếm kiêu ngạo. Đánh trúng dập nát.</p><p>Nàng rồi đột nhiên gian, khắc sâu vô cùng hiểu được: Mặc dù là xuyên việt giả, cũng bất quá như thế. Dựa vào cái gì ở nguyên lai trong thế giới bình thường vô cùng, đến thế giới này có thể hô phong hoán vũ đâu?</p><p>Hơn nữa thân là nữ tử, ở Bắc Nguyên trung phải đã bị bài bố, trời sinh đó là chính trị đám hỏi hàng. Bắc Nguyên nữ tử chỉ có thể dựa vào nam tử, không thể cự tuyệt nam tử cường cưới. Đây là Cự Dương tiên tôn định ra quy củ.</p><p>Trước kia, nàng nghe Cự Dương tiên tôn sự tích, cảm giác như là nghe một cái chuyện xưa, nghe anh hùng truyền kỳ. Nhưng hiện tại, nàng thiết thân cảm nhận được Cự Dương tiên tôn mang cho nàng đau khổ.</p><p>“Huynh đệ như tay chân, nữ nhân như quần áo.” Đây là Cự Dương tiên tôn thiền ngoài miệng, hắn một tay xây dựng ra Bắc Nguyên nam nữ địa vị cực đoan bất bình đẳng, hiện tại đã muốn thành Triệu Liên Vân trong lòng tối thống hận đối tượng!</p><p>“Khó trách tô tiên dạ bôn chuyện xưa, vào sâu như vậy lòng người, dẫn tới Bắc Nguyên các thiếu nữ tranh nhau noi theo. Cùng với bị động nhận vận mệnh bài bố, còn không bằng chủ động theo đuổi chính mình hạnh phúc. Cứ việc này hành vi, cũng tràn ngập không biết phiêu lưu!”</p><p>Nghĩ đến đây, Triệu Liên Vân đối đương kim ác liệt sinh tồn hoàn cảnh nhận thức trình độ, lại thâm sâu khắc một tầng.</p><p>“Ngụy gia đại công tử, là có tiếng phế vật. Mập mạp như lợn, vẻ mặt mặt rỗ, tu vi cũng chỉ có nhất chuyển cao nhất, lại háo sắc như mệnh, bạc tình quả nghĩa. Đúng là bởi vì hắn vô năng, mới đưa đến Ngụy gia lập hắn đệ đệ vì thiếu tộc trưởng.”</p><p>“Lão nương ta cho dù chết, cũng không gả cho này đầu lợn chết! Nhưng ta nên làm cái gì bây giờ? Ta chỉ là phàm nhân, còn chưa tới mười ba tuổi, không thể khai khiếu, sẽ không có thể tu hành. Rất khả năng, ta căn bản là không có tu hành tư chất. Mà của ta kẻ thù giết cha là Đậu Ngạc, ngũ chuyển cổ sư, nay đầu hàng Mã gia, trở thành minh quân cao tầng!”</p><p>“Ta có thể dựa vào ai? Ta nên đi nơi nào?”</p><p>Mê mang, bàng hoàng, sợ hãi tràn ngập Triệu Liên Vân tâm.</p><p>Mãi cho đến ngày thứ tư sáng sớm, Phí Tài xốc lên thùng xe rèm cửa, mang theo đồ ăn cùng nước trong tiến vào thùng xe. Bình minh quang, cũng thuận thế chiếu rọi ở Triệu Liên Vân trên mặt.</p><p>Triệu Liên Vân tỉnh lại, chậm rãi mở phù thũng hai mắt.</p><p>“Mang cơm đến đây?” Nàng cầm quá lãng Phí Tài trong tay đồ ăn, bắt đầu lang thôn hổ yết.</p><p>“Tiểu Vân cô nương, ngươi hảo a?” Phí Tài giựt mình vui vẻ nói.</p><p>“Ân, ta nghĩ thông, dựa vào người không bằng dựa vào chính mình. Tuy rằng ta có hôn ước, nhưng ít ra muốn ở mười sáu tuổi, tài năng thực hành. Ta còn có thời gian!” Triệu Liên Vân ánh mắt sáng ngời.</p><p>“A, Tiểu Vân cô nương ngươi không nghĩ nhận đính hôn a?” Phí Tài ngạc nhiên, ở hắn trong ấn tượng, Bắc Nguyên nữ tử một khi bị đính hạ việc hôn nhân, chỉ có nhận một đường.</p><p>Triệu Liên Vân đại mắt trợn trắng, dùng đương nhiên ngữ khí nói:“Hừ, lão nương ta cũng không phải là phàm nhân, ta là tuyệt đối sẽ không thỏa hiệp ! Bất quá, ta nay không thể về bộ tộc đi, trong thời gian ngắn trong vòng chỉ có thể ở ngươi nơi này, cần nhờ ngươi, Phí Tài.”</p><p>“Không thành vấn đề a.” Phí Tài vỗ vỗ bộ ngực, ngây ngô cười nói.</p><p>Triệu Liên Vân trong lòng ấm áp, ngữ khí chuyển vì nhu hòa:“Phí Tài, của ngươi ba cũng chết ở trên chiến trường sao?”</p><p>“Đúng vậy, đã chết. Kia đoạn thời gian, ta khả thương tâm. Bất quá ở chúng ta Bắc Nguyên, người chết là thực bình thường. Ba chết trận, là nam nhi quang vinh.” Phí Tài ha ha cười nói.</p><p>“Quả nhiên là được làm vua thua làm giặc! Sáng lạn chói mắt vương vị hạ, trải là ngàn vạn bạch cốt.” Triệu Liên Vân trong lòng cảm khái ngàn vạn, lại theo sau mắng, “Hố a, lão nương cư nhiên bị xuyên việt đến loại này trong thế giới đến, tiểu thân thể còn chưa trưởng thành, đã bị người dự định, thiệt tình thương không nổi a!”</p><p>......</p><p>Một phong thư, đặt tại Phương Nguyên trước mặt.</p><p>Này phong đặc thù thư, là xuất từ địch quân đại tướng tay, công nhiên phát ra, hiện tại bị bái quân tử Tôn Thấp Hàn mang đến.</p><p>Phương Nguyên triển khai vừa thấy, này tín chính là Thường Biểu tự tay viết, tất cả đều là hoài niệm vãng tích, nhưng nề hà phân thị hai chủ. Ở tử chiến phía trước, mời Lang Vương ra doanh nói chuyện, cộng ôn sự tình. Đến lúc đó đem có Thường Cực Hữu tương tùy, khả làm các ngươi phụ tử gặp lại.</p><p>“Hảo kế.” Phương Nguyên xem xong, tại trong lòng hừ lạnh một tiếng, đem thư buông.</p><p>Lúc này, Tôn Thấp Hàn vi cười nói:“Dị thú bầy sói cùng với ngũ chuyển tiềm hồn thú y cổ, đều đã muốn đến. Nhưng minh quân chư tướng, lại bởi vậy thư do dự. Còn phán Lang Vương đại nhân quân pháp bất vị thân, lấy thích trong sạch. Nếu không, này dị thú bầy sói chỉ sợ......” </p>\n\t\t\t \n\n                    "
}