{
  "href": "https://doctruyenchufull.vip/6333e385bea2d9fb2f850a59",
  "title": "Chương 534: Thứ 125 chương: Vì hắn sửa sang lại dung mạo",
  "chapterNumber": "534",
  "slug": "chuong-534-thu-125-chuong-vi-han-sua-sang-lai-dung-mao",
  "previousLink": "chapters-truyenchufull/533-chuong-533-thu-124-chuong-xuyen-viet-ma-thoi-van-tu-phan",
  "currentLink": "chapters-truyenchufull/534-chuong-534-thu-125-chuong-vi-han-sua-sang-lai-dung-mao",
  "nextLink": "chapters-truyenchufull/535-chuong-535-thu-126-chuong-dai-chien-thuong",
  "contentHTML": "\n\n                        <p> Lưu gia phòng tuyến, trong doanh trướng.</p><p>“Mẫu thân, phụ thân hắn đến tột cùng là cái dạng gì người?” Thường Cực Hữu vẻ mặt do dự, môi rung rung nửa ngày, thế này mới hỏi ra trong lòng tối muốn hỏi trong lời nói.</p><p>Hắn không có gặp qua Thường Sơn Âm một mặt, năm đó Thường Sơn Âm mẫu thân thân trúng kịch độc, Thường Sơn Âm cùng Cáp Đột Cốt tử chiến khi, Thường Cực Hữu còn chính là trong bụng chưa sinh ra.</p><p>Hắn mẫu thân Nghê Tuyết Đồng, tràn đầy khuôn mặt u sầu thở dài một hơi, dùng thâm tình cùng hoài niệm ngữ khí nói:“Hài tử của ta, của ngươi tâm động diêu sao? Đừng quên chúng ta tình cảnh hiện tại. Không cần lo lắng của ngươi phụ thân, hắn là Bắc Nguyên truyền kỳ, năm đó bản thân lực chém giết Cáp Đột Cốt mã bang, vì dân trừ hại đại anh hùng.”</p><p>Thường Cực Hữu đánh gãy mẫu thân lời nói:“Mẹ, ngươi nói ta đã sớm nghe nị. Theo vừa sinh ra bắt đầu, ta chợt nghe này đó chuyện xưa lớn lên. Ta đi đến làm sao, đã làm cái gì, bên người tổng hội có người nói ‘Xem, quả nhiên là Thường Sơn Âm con trai’. Phụ thân giống như là thiên thượng hùng ưng, bay ở trên trời, đem thật lớn bóng ma đầu trên mặt đất. Quá không được vài ngày, ta sẽ nhìn thấy hắn, ta này trong lòng bất ổn, ta chính là muốn nghe xem hắn......”</p><p>Thường Cực Hữu lời nói cũng không nói gì xong, doanh trướng rèm cửa đã bị xốc lên, đi vào một vị xốc vác bức người, uy thế sắc bén trung niên nam tử.</p><p>Đúng là Thường gia đương kim tộc trưởng, Thường Sơn Âm từng huynh đệ, tứ chuyển cao giai phong đạo cường giả Thường Biểu.</p><p>“Bái kiến nghĩa phụ đại nhân.” Thường Cực Hữu vội vàng thi lễ.</p><p>“Hài tử của ta, ngươi trước đi ra ngoài đi, ta và ngươi mẫu thân có lời muốn nói.” Thường Biểu ôn thanh mở miệng nói.</p><p>“Là.” Thường Cực Hữu đành phải ly khai doanh trướng.</p><p>Rèm cửa bị buông, lại có hộ vệ gác, doanh trướng trung cũng chỉ còn lại Thường Biểu cùng Nghê Tuyết Đồng hai người.</p><p>“Phu quân!” Nghê Tuyết Đồng đầu nhập Thường Biểu trong lòng, hai mắt chảy xuống nhu nhược bất lực nước mắt.</p><p>“Ai, này đó ngày, ta biết ngươi trong lòng thật không dễ chịu!” Thường Biểu đem Nghê Tuyết Đồng ôm vào trong ngực, nhẹ nhàng mà vuốt ve ái thê mái tóc. Đồng thời thúc dục cổ trùng, ngăn cách thanh âm ngoại truyện.</p><p>Nghê Tuyết Đồng thấp khóc nói:“Hữu nhi lại hướng ta hỏi thăm Thường Sơn Âm sự tình, ta nên nói như thế nào? Ngươi biết không, ngay tại vừa mới, lòng ta bắt đầu khởi động xúc động, thiếu chút nữa muốn nói cho hắn chân tướng, nói cho hắn: Hắn căn bản là không phải Thường Sơn Âm thân cốt nhục, mà là hai chúng ta tình yêu kết tinh!”</p><p>Thường Biểu thân hình run lên, hắn trong lòng làm sao không phải rối rắm, tràn ngập đau đớn?</p><p>Hắn trầm giọng nói:“Đây đều là ta vô năng! Năm đó chúng ta thanh mai trúc mã, là Thường Sơn Âm chặn ngang một cước, mơ ước mỹ mạo của ngươi, ở chúng ta thành hôn ngày đó, đem ngươi cướp đi. Ta không phải đối thủ của hắn, đành phải âm thầm cùng ngươi tới vãn, có Thường Cực Hữu này đứa nhỏ. Nhưng là một khi Thường Cực Hữu sinh ra, kiểm tra đo lường huyết mạch, tra ra chân tướng, vậy xong đời. Vì thế ta cùng Cáp Đột Cốt thương nghị, cuối cùng đem Thường Sơn Âm hãm hại.”</p><p>“Sau lại ta lấy Thường Sơn Âm huynh đệ danh nghĩa, đem ngươi cưới trở về, đem Thường Cực Hữu nạp làm nghĩa tử. Những năm gần đây, bộ tộc tuy rằng tình trạng không tốt, nhưng là chúng ta tối hạnh phúc khoái hoạt ngày. Thường Cực Hữu cũng bị ta thành công lập vì thiếu tộc trưởng. Nhưng đúng là bởi vì như thế, ngươi mới càng không thể đem điều này bí mật thổ lộ a.”</p><p>Một khi đem điều này bí mật thổ lộ, Thường Biểu, Nghê Tuyết Đồng hai người tựu thành cái đích cho mọi người chỉ trích, lưng đeo “Gian phu dâm phụ” bêu danh, cả đời đều nâng không nổi đầu đến. Lại hãm hại thân tộc cường giả, vì một mình chi tư, không để ý đại cục, có thể nói nghiệp chướng nặng nề!</p><p>Mà Thường Cực Hữu, cũng sẽ trở thành bị người trơ trẽn “Tư sinh tử”. Mặc kệ là hắn thiếu tộc trưởng vị, còn là Thường Biểu tộc trưởng vị, đều đã nguy ngập nguy cơ, bị dã tâm gia tính kế dao động.</p><p>Chính đạo có chính đạo trò chơi quy tắc.</p><p>Cho tới nay, Thường Biểu chiếu cố vong huynh thê tử, đối nghĩa tử thị như mình ra. Như vậy nghĩa khí, gọi người bội phục. Như vậy mỹ đức, gọi người tán tụng.</p><p>Đúng là bởi vì như thế, Thường Biểu mới lấy mỏng manh ưu thế, trở thành Thường gia tân nhậm tộc trưởng.</p><p>Một khi này chân tướng bại lộ, hắn nên cái gì đều không có. Bộ tộc trung rục rịch dã tâm gia, sẽ không bỏ qua hắn. Vì mời chào Thường Sơn Âm, nhưng có một tia khả năng tính Lưu Văn Võ, cũng sẽ không buông tha hắn.</p><p>Đến lúc đó, hắn duy nhất đường ra, chính là cùng Nghê Tuyết Đồng, mang theo chính mình thân cốt nhục Thường Cực Hữu cùng nhau bỏ trốn, trở thành ma đạo cổ sư. Bị chính đạo phỉ nhổ, bị bộ tộc đuổi giết.</p><p>“Vì cái gì? Vì cái gì! Trường sinh thiên muốn như vậy đối đãi với chúng ta! Chúng ta rõ ràng là thật tâm yêu nhau, lại lưu lạc đến như thế hoàn cảnh! Rõ ràng Thường Sơn Âm mới là hung thủ, là ác đồ, vì cái gì đang nhận được tán dương. Mà chúng ta chỉ có thể sống ở mặt nạ hạ, ngay cả chính mình con trai đều phải lừa bịp?” Nghê Tuyết Đồng khóc rống lưu nước mắt, cảm xúc thập phần kích động.</p><p>Này đó ngày, nàng tâm lý áp lực đại cực.</p><p>Từ “Thường Sơn Âm” Một lần nữa xuất hiện, nàng sẽ thấy cũng ngủ không tốt thấy, từng mộng yểm lại lần nữa sống lại, làm nàng lâm vào thật sâu làm phức tạp cùng sầu lo giữa.</p><p>“Ngươi nói, Lưu gia minh chủ có phải hay không tưởng mời chào Thường Sơn Âm? Nếu Thường Sơn Âm đáp ứng, chúng ta có phải hay không muốn quá trước kia cái loại này ngày? Thường Sơn Âm lần này chung quanh tuyên dương trả thù, hay không phát hiện năm đó là chúng ta hợp lực tính kế hắn ? Hắn muốn thật sự quay về bộ tộc, chúng ta nên làm cái gì bây giờ?” Ở ái lang trong lòng, Nghê Tuyết Đồng ngẩng cổ, liên tục đặt câu hỏi.</p><p>“Sẽ không, sẽ không. Ngươi không cần đem sự tình nghĩ đến như vậy nghiêm trọng a.” Thường Biểu ôn nhu trấn an hắn cả đời này yêu nhất nữ nhân.</p><p>“Đầu tiên, Thường Sơn Âm hẳn là không có phát hiện chúng ta chính là hung thủ. Bằng không, y hắn tính tình, đã sớm trực tiếp tuyên dương, làm chúng ta danh dự quét rác. Hắn chính là hoài nghi Thường gia có nội quỷ, nhưng không xác định đến tột cùng là ai.”</p><p>“Lưu gia minh chủ thật là tưởng mời chào Thường Sơn Âm, hắn rốt cuộc là Lang Vương, nô đạo đại sư, không có thế nào lộ đại quân minh chủ không nghĩ được đến hắn giúp. Nhưng Lưu Văn Võ công tử cũng không dong nhân, hắn trong lòng sáng như tuyết, hiểu được mời chào hy vọng xa vời, đi này kế lớn nhất mục đích là ly gián, còn có dao động Lang Vương ý chí chiến đấu.”</p><p>“Ngươi ngẫm lại xem, Thường Sơn Âm còn không biết Thường Cực Hữu chân chính sinh ra, trong lòng nhận định đây là con hắn. Thân là một phụ thân, hắn sẽ có cái gì ý tưởng? Đây chính là máu mủ tình thâm thân tình a, nhất tưởng đến Thường Cực Hữu khả năng bị hắn bầy sói giết chết, ở tương lai đại chiến trung, hắn còn có thể toàn lực ứng phó sao?”</p><p>“Là như thế này......” Nghê Tuyết Đồng nghe xong này lời nói, dần dần bình tĩnh trở lại.</p><p>“Tốt lắm, không cần lo lắng, hết thảy có ta đâu.” Thường Biểu vẻ mặt nhu tình, nhẹ nhàng mà chụp phủ Nghê Tuyết Đồng lưng.</p><p>Doanh trướng trung, tràn ngập ấm áp bầu không khí.</p><p>Nhưng là như vậy thời khắc, còn có thể liên tục bao lâu đâu?</p><p>Mặc kệ là Thường Biểu, còn là Nghê Tuyết Đồng trong lòng đều không có sức mạnh.</p><p>Oành!</p><p>Một đạo thân ảnh, phá vỡ đại tích ốc cổ cửa sổ, trực tiếp bay tứ tung đi ra ngoài.</p><p>Bái quân tử Tôn Thấp Hàn ngã quỵ trên mặt đất, mặt mũi bầm dập đứng lên, kinh sợ trung hỗn loạn oán độc cùng kích động, hắn lập tức tê thanh kêu to lên:“Lang Vương động thủ, Lang Vương đối ta động thủ ! Hắn muốn phản loạn, hắn muốn giết người, cứu mạng, cứu mạng a!”</p><p>Tôn Thấp Hàn chính là Hắc Lâu Lan bên người người tâm phúc, hắn cầu cứu thanh rất nhanh hấp dẫn rất nhiều cổ sư vây xem.</p><p>Phương Nguyên hừ lạnh một tiếng, theo cửa sổ nhảy ra, nhắm ngay Tôn Thấp Hàn lại là một cước.</p><p>Tôn Thấp Hàn không dám đầu tiên thúc dục cổ trùng, chỉ có thể trốn tránh.</p><p>Nhưng Phương Nguyên đúng lúc biến chiêu, hữu quyền quét ngang, đánh vào Tôn Thấp Hàn trên mũi.</p><p>Tôn Thấp Hàn kêu thảm thiết một tiếng, mới từ mặt đất đứng lên, sẽ thấy lại ngã quỵ trên mặt đất. Hắn vẻ mặt là máu, mũi bị Phương Nguyên trực tiếp đánh gãy, răng cửa cũng rớt hai khỏa, được không thê thảm.</p><p>Nhưng tìm theo tiếng mà đến các cổ sư, nhưng không có động thủ, ngược lại âm thầm thở dài nhẹ nhõm một hơi.</p><p>Mặc kệ là Phương Nguyên, còn là Tôn Thấp Hàn, đều không có thúc dục cổ trùng. Cái này không có phá hư quy củ, nhiều lắm xem như khóe miệng.</p><p>Người cùng người ở chung, tổng hội có chút ma sát cùng mâu thuẫn. Lẫn nhau trong lúc đó phát sinh khóe miệng, cũng tương đương bình thường. Chỉ cần không thúc dục cổ trùng nội đấu, sẽ không tính xúc phạm vi bối thề độc.</p><p>“Thường Sơn Âm, ngươi quá kiêu ngạo ! Của ngươi thê nhi đều ở quân địch trận doanh, ta chỉ bất quá là tới hảo tâm khuyên ngươi, ngươi cư nhiên thẹn quá thành giận, ẩu đả ta! Ngươi đây là trong lòng có quỷ!” Tôn Thấp Hàn đứng lên, hí, thanh âm bén nhọn chói tai.</p><p>Lời này không khỏi làm chung quanh các cổ sư, khe khẽ nói nhỏ đứng lên. Thường Sơn Âm cùng Thường gia liên hệ, mọi người đều biết, mấy ngày qua cũng bị Hắc gia đại quân cao thấp nghị luận ào ào.</p><p>Nhìn Tôn Thấp Hàn nhìn về phía chính mình đắc ý mà lại âm độc ánh mắt, Phương Nguyên khinh thường cười, căn bản không có trả lời, mà là trực tiếp lại huy động quyền đầu.</p><p>Bang bang phanh!</p><p>Phương Nguyên chiêu chiêu thế đại lực trầm, Tôn Thấp Hàn tuy rằng cũng có chút lực đạo trụ cột, nhưng làm sao so với được với Phương Nguyên ở lực đạo thượng thật lớn đầu tư?</p><p>Vài cái chống đỡ sau, hắn lại bị Phương Nguyên đả đảo, nằm trên mặt đất, bị Phương Nguyên loạn quyền vây ẩu.</p><p>“Lang Vương lợi hại a, tuy rằng là nô đạo đại sư, nhưng lực đạo nội tình cũng rất mạnh.” Mọi người kinh dị.</p><p>“Đáng đánh, bái quân tử này tiện nhân ta đã sớm tưởng đánh.” Lại có đại quân cao tầng âm thầm tỏ ý vui mừng.</p><p>“Thường Sơn Âm, ngươi thực khi ta dễ ức hiếp !” Tôn Thấp Hàn bị đánh một lần, cả người không chỗ không đau, đầu cũng hỗn loạn, nhưng nội tâm tràn ngập thật lớn phẫn nộ cùng xấu hổ não.</p><p>“Ngươi cư nhiên còn có khí lực nói chuyện.” Phương Nguyên hừ lạnh một tiếng, lại lần nữa ra tay, nhất ** đánh.</p><p>Tôn Thấp Hàn bị đánh cho vẻ mặt nở hoa, miệng phun máu tươi, răng cửa toàn bộ rơi xuống, sau răng cấm đều từng trận lay động.</p><p>“Lang Vương rất hung tàn a......”</p><p>“Tôn Thấp Hàn nói đến để, cũng là là tứ chuyển cường giả, cư nhiên bị đánh cho không hề hoàn thủ lực, cũng quá tốn đi.”</p><p>“Ngốc! Đây là hắn phát ra thề độc, không dám thúc dục cổ trùng. Chân chính nếu bàn về cận chiến, Lang Vương nhưng là nô đạo đại sư, còn muốn bị Tôn Thấp Hàn áp chế đâu.”</p><p>Mọi người nghị luận thanh tiệm đại, mặc kệ là Thường Sơn Âm còn là Tôn Thấp Hàn, đều là quyền cao chức trọng đại nhân vật. Hiện tại bọn họ cư nhiên đồ thủ tướng bác, loại này trường hợp nhưng là hiếm lạ, mọi người thấy hai mắt đều tỏa sáng.</p><p>Tôn Thấp Hàn y hi nghe được bên tai nghị luận thanh, thật lớn sỉ nhục cảm, làm cho hắn thiếu chút nữa muốn cắn toái răng nanh.</p><p>Cứ việc hắn răng nanh đã muốn sở thặng không nhiều lắm.</p><p>Hắn đương nhiên tưởng phản kháng, nhưng mặc kệ là lực lượng còn là chiêu số, cũng không là Phương Nguyên đối thủ, chỉ có thể bị hắn đặt tại mặt đất hung hăng đánh tơi bời.</p><p>“Nhịn xuống, ta nhất định phải nhịn xuống! Ta nếu thúc dục cổ trùng, ta đây liền chân chính thua. Chỉ cần chịu đến minh chủ đã đến, có thể cho ta chủ trì công đạo, làm cho Thường Sơn Âm đẹp mặt!!” Tôn Thấp Hàn tại trong lòng điên cuồng hò hét.</p><p>“Minh chủ đến đây!”</p><p>“Bái kiến minh chủ đại nhân!!”</p><p>Vây xem mọi người một trận lung tung, nhanh chóng tránh ra một cái đường.</p><p>Hắc Lâu Lan cùng với Hạo Kích Lưut đám người, đi vào giữa sân. Thấy như vậy một màn, Hắc Lâu Lan đại nhíu, lạnh giọng chất vấn Phương Nguyên nói:“Này đến tột cùng là chuyện gì xảy ra?”</p><p>Tôn Thấp Hàn cả người run lên, không biết từ nơi nào mạnh xuất hiện ra một cỗ lực lượng, làm cho hắn giãy dụa đứng lên, hét lớn:“Minh chủ a, mời ngươi cho ta chủ trì công đạo a......”</p><p>Bùm.</p><p>Hắn còn chưa nói xong, đã bị Phương Nguyên một cước giẫm tại đầu. Này một cước dùng sức là như thế chi mãnh, Tôn Thấp Hàn toàn bộ mặt, đều bị chôn đến trong đất đi.</p><p>Hắc Lâu Lan lớn tiếng hét lớn:“Dừng tay! Lang Vương, ngươi làm cái gì vậy?!”</p><p>“Tháp, muốn phiền! Tháp xin cơm......” Tôn Thấp Hàn kêu to, miệng bị tắc bùn đất, mồm miệng thực không rõ.</p><p>Phương Nguyên cười lạnh một tiếng, dưới chân xuất lực, công nhiên ngay cả đạp ba lượt, đem Tôn Thấp Hàn tiếng kêu hoàn toàn vùi lấp ở bùn đất. Tôn Thấp Hàn miệng mũi đều bị ngăn chặn, đầu cũng bị trọng kích, từng đợt choáng váng, cảm thấy mãnh liệt hít thở không thông, tứ chi ở điên cuồng giãy dụa, nhưng không làm gì được Phương Nguyên cự lực.</p><p>Hắc Lâu Lan mặt, hoàn toàn hắc thành than đá.</p><p>Phương Nguyên ánh mắt như đao phong, lạnh lùng nhìn chăm chú hắn, cùng với hắn phía sau các vị cổ sư cường giả:“Ta làm cái gì, các ngươi còn thấy không rõ lắm? Đương nhiên là đánh hắn.”</p><p>Hắc Lâu Lan căm tức Phương Nguyên, quát khẽ nói:“Lang Vương, nay ** đem nói giải thích rõ ràng. Ngươi vì cái gì muốn đánh hắn?! Chẳng lẽ ngươi thật sự nghĩ thông địch phản loạn bất thành?”</p><p>Phương Nguyên khinh thường cười lạnh một tiếng, chậm rãi nói:“Hắc gia tộc trưởng không cần tức giận, ta nếu tưởng phản loạn, làm sao tu như thế gióng trống khua chiêng đâu?”</p><p>Nói xong, hắn buông ra chân.</p><p>Tôn Thấp Hàn mất đi áp chế, lập tức xoay người nằm ngửa, suyễn như gió rương, liều mạng hô hấp mới mẻ không khí.</p><p>Nhưng Phương Nguyên chợt lại đạp đi xuống, giẫm tại hắn bên phải trên gương mặt.</p><p>Tôn Thấp Hàn liều mạng dùng hai tay, nâng Phương Nguyên tiểu thối. Nhưng hắn đã muốn mệt mỏi, hai tay yếu đuối vô lực. Ở trước công chúng dưới, hắn cứ như vậy bị nhân thải mặt mặt, hơn phân nửa đời thanh danh đều mất hết.</p><p>Phương Nguyên chậm rãi nói:“Ta tuy rằng không nghĩ tới thông đồng với địch phản loạn, nhưng là không nghĩ đối thê tử con trai có cái gì âm mưu ám toán. Ngày sau đại chiến, ta thì sẽ toàn lực ra tay, tẫn của ta bổn phận. Đến lúc đó, nếu bọn họ chết vào ta tay, chết ở trên chiến trường cũng là vinh quang. Ta Lang Vương nếu tham gia Hắc gia đại quân, tự nhiên sẽ không vì nhi nữ tình trường, mà dao động lập trường. Bất quá......”</p><p>Nói tới đây, hắn vi ngửa đầu, cười ngạo nghễ:“Các ngươi hoài nghi, kia đều là các ngươi sự tình, cùng ta không có vấn đề gì. Ta nếu có thể được đến dị thú bầy sói đằng đằng trợ giúp, cũng là ta dùng chiến công đổi lấy mà đến, đây là một hồi công bình giao dịch. Ta chưa bao giờ thiếu các ngươi cái gì. Hắc gia tộc trưởng, nếu ngươi hoài nghi ta, đại khả khấu hạ dị thú bầy sói, không giao từ ta chỉ huy. Tương lai đại chiến, ta lấy Lang Vương tên đảm bảo, như cũ hội đem hết toàn lực đó là.”</p><p>“Ngươi......” Hắc Lâu Lan trong lòng giận dữ.</p><p>Phương Nguyên chút không chịu hắn uy hiếp, ngược lại quay đầu đến trực tiếp uy hiếp bọn họ.</p><p>Các ngươi hoài nghi các ngươi, cũng có thể không đem dị thú lang cho ta. Nhưng nếu đại chiến thua, thì phải là các ngươi trách nhiệm.</p><p>Hắc Lâu Lan có thể không cấp sao?</p><p>Hắn là Đại Lực Chân Võ thể, cho dù dùng ám độ tiên cổ lực lượng, cũng dần dần áp chế không được. Thế nào cũng phải cần lực đạo tiên cổ, tài năng thành công tấn chức cổ tiên.</p><p>Hơn nữa, hiện tại Lang Vương trước mặt mọi người đại náo một phen, ai đều biết đến này tra. Nếu không cho dị thú bầy sói, toàn quân cao thấp hội nghĩ như thế nào hắn? Chỉ sợ đều đã cho rằng Hắc Lâu Lan có Lang Vương, mà không cần. Cái gọi là nghi người thì không dùng người, dùng người thì không nghi ngờ người, nếu đại chiến thất lợi, mọi người đều đã oán hận hắn Hắc Lâu Lan.</p><p>“Hảo, Lang Vương ngươi hảo thực.” Hắc Lâu Lan ánh mắt tràn ngập hàn ý, hắn giận dữ phản cười, “Ta đương nhiên biết Lang Vương ngươi trung tâm, nhưng ngươi đánh tơi bời Tôn Thấp Hàn, lại tính cái gì? Hắn nhưng là của ngươi chiến hữu, đối đầu kẻ địch mạnh, ngươi công nhiên nội đấu, đây là muốn làm gì?”</p><p>“Ha ha a.” Phương Nguyên nhẹ nhàng mà nhất nhún vai, “Đây đều là của ta sai. Tôn Thấp Hàn thứ này bộ dạng rất xấu, ta càng xem trong lòng càng là không sảng khoái. Cho nên đem hắn đánh một chút, vì hắn sửa sang lại dung mạo, quả nhiên ta cảm thấy đẹp mặt hơn. Đây là của ta cá nhân hành vi, việc này ta dốc hết sức đảm đương. Dựa theo quy củ, ta muốn bồi thường Tôn Thấp Hàn một vạn chiến công. Không có vấn đề gì, ta bồi!”</p><p>Tôn Thấp Hàn nghe xong lời này, khó thở công tâm, đương trường phun ra một ngụm tiên huyết, trực tiếp hôn mê.</p><p>Thốt ra lời này ra, lúc này có cổ sư cường giả không nín được cười.</p><p>Rất giải hận !</p><p>Sớm có người xem Tôn Thấp Hàn, này ra vẻ đạo mạo gian trá tiểu nhân thực khó chịu.</p><p>Phương Nguyên lần này ra tay, cho bọn hắn ra một ngụm ác khí.</p><p>Đó là Thái Bạch Vân Sinh, nhìn về phía Phương Nguyên ánh mắt, cũng toát ra thưởng thức ý. Cảm thấy này Thường Sơn Âm, tuy rằng tàn nhẫn một chút, nhưng không có hướng thân nhân động thủ, lại bảo trì lập trường cùng đại nghĩa, rất điểm mấu chốt, không mất thật tình.</p><p>Hắc Lâu Lan sắc mặt càng đen.</p><p>Tôn Thấp Hàn là người của hắn, Phương Nguyên giữa ẩu đả Tôn Thấp Hàn, cũng liền ý nghĩa tái đánh hắn mặt.</p><p>Phương Nguyên nói được thực nhẹ, hắn chiến công bây giờ còn đều là nợ !</p><p>Nhưng Hắc Lâu Lan có năng lực làm sao bây giờ đâu?</p><p>Sẽ đối phó Lưu gia đại quân, hắn thật đúng là dựa vào Lang Vương lực lượng!</p><p>Uy hiếp Lang Vương, cũng là muốn cho hắn lưng đeo tàn sát thân tộc tội danh, thanh danh giảm xuống, phương tiện hắn Hắc Lâu Lan khống chế.</p><p>Nhưng hiện tại nếu uy hiếp không có hiệu quả, kia Hắc Lâu Lan có thể lựa chọn chỉ có một, thì phải là thỏa hiệp.</p><p>ps: Đại chương, thứ hai canh đặt ở ngày mai, nhất xuôi dòng đại chiến, thoạt nhìn hội càng thích một chút. </p>\n\t\t\t \n\n                    "
}