{
  "href": "https://doctruyenchufull.vip/6333e38cbea2d9fb2f850a78",
  "title": "Chương 535: Thứ 126 chương: Đại chiến [ thượng ]",
  "chapterNumber": "535",
  "slug": "chuong-535-thu-126-chuong-dai-chien-thuong",
  "previousLink": "chapters-truyenchufull/534-chuong-534-thu-125-chuong-vi-han-sua-sang-lai-dung-mao",
  "currentLink": "chapters-truyenchufull/535-chuong-535-thu-126-chuong-dai-chien-thuong",
  "nextLink": "chapters-truyenchufull/536-chuong-536-thu-127-chuong-dai-chien",
  "contentHTML": "\n\n                        <p> Bắc Nguyên sáng sớm, càng thêm rét lạnh.</p><p>Phiến phiến bạch sương, ngưng kết bao trùm ở mặt cỏ phía trên. Mọi người hô hấp gian, phun ra một đoàn đoàn nhiệt khí.</p><p>Hai đại quân, mấy chục vạn người lẫn nhau giằng co.</p><p>Tinh kỳ tung bay, quân sĩ như lâm.</p><p>Ở lần đầu tiên giao chiến sau, Lưu gia cùng Hắc gia nghỉ ngơi hồi phục hơn mười ngày, liền hạ chiến thư, đến nay ngày song song ra doanh, lại lần nữa khai chiến.</p><p>“Nhị ca, lần trước là ngươi xuất chiến, lần này nên luân ta !” Mặc Sư Cuồng đã sớm rục rịch, hét lớn một tiếng, khẩn cấp xông lên trước trận.</p><p>Mặc Sư Cuồng tuyết phát tăng lên, mặc phu báo mắt, hùng hổ mà đến, lâm trận rống to:“Ai tới nhận lấy cái chết?”</p><p>“Lại là này hắc tư!” Hắc gia cao tầng trông thấy người này, trong lòng vừa tức giận lại kiêng kị. Phía trước đại chiến, chết ở Mặc Sư Cuồng trong tay tứ chuyển cổ sư không ở số ít. Mặc Sư Cuồng dũng mãnh không sợ phong cách chiến đấu, làm cho người ta kinh hãi.</p><p>Hắc Lâu Lan cười lạnh vài tiếng, vẻ mặt so với phía trước thong dong. Hắn chuyển xem qua quang, nhìn về phía trong vương trướng hai vị tân gương mặt nói:“Không biết, nhị vị do ai động thủ trước?”</p><p>Này hai người đúng là Cao Dương, Chu Tể, đều có tứ chuyển cao nhất tu vi, được xưng ma đạo song sát, danh truyền Bắc Nguyên.</p><p>Trước kia khi, ma đạo song sát chịu quá Thái Bạch Vân Sinh ân huệ, thề muốn báo đáp hắn. Không lâu, Thái Bạch Vân Sinh thử dùng tín cổ gọi đến. Ngay tại mấy ngày trước, hai người bọn họ chủ động đến đầu, quy phụ Hắc gia đại quân.</p><p>Có hai người bọn họ gia nhập, lập tức bù lại cùng Lưu gia minh quân chênh lệch. Khiến cho Hắc gia cao tầng chiến lực, cũng không có vẻ trứng chọi đá.</p><p>Ma đạo song sát từ trước tiêu không rời mạnh, mạnh không rời tiêu. Nhưng chọn tướng quy củ, cũng là mỗi phương chỉ ra một người, một mình đối chiến.</p><p>Hai người nhìn nhau một chút, căn cứ Hắc gia cung cấp tình báo, hai người bọn họ ở phía trước đã muốn có điều thương nghị. Giờ phút này, Chu Tể liền đứng ra, hơi hơi thi lễ:“Còn có tại hạ trước xuất mã đi.”</p><p>Hắc Lâu Lan gật đầu đáp ứng.</p><p>Chu Tể hạ đến trên chiến trường, Mặc Sư Cuồng mở trừng hai mắt, toát ra vui sướng vẻ mặt.</p><p>“Đến đây cái tứ chuyển cao nhất, hảo, tốt lắm! Bất quá, ngươi nhưng đừng trông được không còn dùng được, đánh vài cái đã bị ta làm bát hạ a.”</p><p>Chu Tể hừ lạnh một tiếng, thúc dục cổ trùng, thân thể như đạn pháo bình thường, trực tiếp hướng phóng đi.</p><p>Mặc Sư Cuồng vẫn không nhúc nhích, liếm thỉ khô ráo môi, đứng ở tại chỗ chống đỡ.</p><p>Oanh!</p><p>Chu Tể hung hăng chàng hướng Mặc Sư Cuồng, phát sinh lôi đình nổ vang. Cuồng bạo lực lượng hỗ trợ lẫn nhau, Chu Tể lui về phía sau vài bước, mà Mặc Sư Cuồng tắc bị đánh bay đi ra ngoài.</p><p>“Tam đệ cẩn thận, người này là là ma đạo song sát chi nhất Chu Tể, đi là lực đạo!” Bên kia vương trướng, Lưu Văn Võ lớn tiếng nhắc nhở nói.</p><p>“Ha ha ha, lực đạo cổ sư sao? Tốt lắm! Ta liền thích cùng như vậy hăng hái đối thủ chiến đấu !” Mặc Sư Cuồng bị thương hộc máu, theo mặt đất nhảy dựng lên, trên người đau xót ngược lại làm hắn càng thêm hưng phấn.</p><p>Hắn than đá tối đen sắc mặt, mạnh xuất hiện ra điên cuồng sắc, một tiếng bạo vang, dòng khí phun dũng, Mặc Sư Cuồng hướng về Chu Tể xung phong đi qua.</p><p>“Muốn chết!” Chu Tể dữ tợn cười, vừa người phác lên.</p><p>Bang bang phanh.</p><p>Song phương tiến hành bên người vật lộn, đón đánh mãnh công, phát ra liên tiếp chấn động tiếng vang. Mặc Sư Cuồng lấy ngắn đánh dài, vốn là khí đạo cổ sư, cùng lực đạo cổ sư Chu Tể kịch chiến, cư nhiên không kém hạ phong!</p><p>“Quái tai, chẳng lẽ này Mặc Sư Cuồng là khí lực song tu bất thành?” Hắc gia vương trướng một mảnh chấn động.</p><p>“Đều không phải là như thế, Mặc Sư Cuồng nhìn như bên người tác chiến, kỳ thật mỗi một lần ra tay, vẫn chưa từng quyền đến thịt, mà là hắn thân tráo trong suốt khí giáp, đồng thời lợi dụng bạo khí cổ, ở nháy mắt khiến cho khí giáp nổ mạnh, hình thành so sánh lực đạo bạo phát lực lượng.” Bái quân tử Tôn Thấp Hàn trầm giọng nói.</p><p>Hắn am hiểu trinh sát, cẩn thận đang xem cuộc chiến, thấy rõ Mặc Sư Cuồng ngoạn xiếc.</p><p>Phối hợp bạo khí cổ, khí giáp cổ tựu thành công phòng gồm nhiều mặt lợi khí. Cổ sư dùng cổ, tồn hồ một lòng. Bất đồng cổ trùng lẫn nhau phối hợp, thường thường hình thành hỗ trợ lẫn nhau hiệu quả.</p><p>“Này Mặc Sư Cuồng rất cuồng mãnh, ta còn là lần đầu tiên nhìn đến có người, cư nhiên ở ngay mặt ngăn chặn Chu Tể huynh đệ!” Cao Dương vẻ mặt ngưng trọng, song phương động thủ sau, hắn liền luôn luôn tại đang xem cuộc chiến.</p><p>Hắn đối Chu Tể thập phần hiểu biết, hiểu được Chu Tể đã muốn cơ hồ toàn lực ra tay, nhưng đối phương lại thành thạo, rõ ràng so với Chu Tể thong dong rất nhiều.</p><p>Bỗng nhiên, trong không khí bộc phát ra một trận lợn rừng điên cuồng hét lên.</p><p>Một chích đế hào trư lực đạo hư ảnh, lớn như cự tượng, uy thế nghiêm nghị, ở giữa không trung ngang nhiên hiện ra.</p><p>Đế hào trư chính là trư trung dị thú, nó thú lực không tha khinh thường.</p><p>Giao chiến mười mấy hiệp, Chu Tể rốt cục đánh ra lực đạo hư ảnh. Nhất thời hắn lực công kích bộc phát ra đến, Mặc Sư Cuồng trở tay không kịp, cự lực vọt tới, hắn nhất thời đã bị đánh nghiêng ở.</p><p>Chu Tể thừa dịp thắng truy kích, thúc dục vương bài cổ trùng.</p><p>Giữa không trung, dần dần tiêu tán đế hào trư hư ảnh, lại lần nữa ngưng kết đứng lên. Hơn nữa đồng thời, lại bốc lên khởi hai đế hào trư hư ảnh.</p><p>Ba đầu đế hào trư lực!</p><p>Phanh!</p><p>Thật lớn lực lượng, bộc phát ra đến, Chu Tể huy quyền thẳng đảo, đánh ra âm bạo nổ.</p><p>Mặc Sư Cuồng trong lòng bắt đầu khởi động ra một cỗ nguy cơ cảm giác, hắn điên cuồng cười to:“Thế này mới có ý tứ! Đến đây đi, cho ngươi kiến thức một chút ta chân chính lợi hại!”</p><p>Hắn thúc dục di động cổ, thân hình phút chốc phi thăng đi lên, thuận thế tránh ra Chu Tể tam trư bạo oanh.</p><p>Chu Tể quyền đầu, rơi xuống trên cỏ, lập tức thổ thạch tung bay, tạp ra một cái cự hố.</p><p>Mặc Sư Cuồng tuyết phát phi dương, huyền phù ở giữa không trung, nhắm ngay mặt đất Chu Tể, quyền ảnh bay tán loạn.</p><p>Rầm rầm rầm......</p><p>Một đoàn đoàn quyền khí, như là mưa sao sa bình thường, bao trùm xuống dưới.</p><p>Chu Tể không ngừng trốn tránh, đồng thời huy quyền thẳng đánh, đánh bạo này đó quyền khí. Rất nhanh, hắn liền rơi vào rồi hạ phong.</p><p>Đối mặt khí đạo đối thủ, Chu Tể thân là lực đạo, tối phổ biến chỗ thiếu hụt đột hiện ra đến. Hắn cũng không giống phương nguyên phía trước như vậy, có được khí lực cổ. Chu Tể khuyết thiếu viễn trình đả kích thủ đoạn, Mặc Sư Cuồng nhất thay đổi chiến thuật, hắn đã bị đối phương áp chế.</p><p>“Không ổn, thủ lâu tất mất, còn như vậy đi xuống Chu Tể huynh đệ liền chống đỡ không được !” Cao Dương biết Chu Tể chi tiết, nhìn đến này phúc tình cảnh, trong lòng thập phần sốt ruột, vội vàng thỉnh chiến.</p><p>Hắc Lâu Lan cũng nhìn ra không ổn tiền cảnh, trực tiếp gật đầu đáp ứng.</p><p>“Chính là dị nhân mà thôi, ta đến hội ngươi!” Cao Dương khẽ quát một tiếng, bên người lượn lờ ra nhè nhẹ mây trôi, ngưng tụ thành ti mang, kéo hắn bay lên tiến đến.</p><p>“Mơ tưởng lấy nhiều khi ít!” Bên kia, Âu Dương Bích Tang hừ lạnh một tiếng, cơ hồ đồng thời xuất động. Hắn tốc độ kì mau, cướp ở Cao Dương phía trước, chặn lại ở nửa đường.</p><p>Cao Dương tâm hệ Chu Tể, không có tâm tư cùng Âu Dương Bích Tang chiến đấu, xa xa liền thúc dục vân tác cổ.</p><p>Âu Dương Bích Tang bên người rồi đột nhiên gian bốc lên ra cuồn cuộn mây trôi, mầu trắng ngà mây trôi ngưng kết thành dây thừng, đem chặt chẽ trói buộc.</p><p>Cao Dương vốn là am hiểu chính là kiềm chế cùng phòng ngự, mà Chu Tể tắc am hiểu tiến công cùng trinh sát, hai người lẫn nhau phối hợp, tài năng góc bù không đủ.</p><p>Âu Dương Bích Tang giãy dụa vài cái, vân tác bị phá vỡ chợt lại lần nữa ngưng tụ, lại có sinh sôi không thôi chi thế.</p><p>Âu Dương Bích Tang giận dữ, chân nguyên quán chú đến không khiếu trung Tu La thi cổ trung, tạm thời hóa thân thành cương thi.</p><p>Hắn nhất hóa thành Tu La cương thi, nhất thời phòng ngự tăng nhiều, đồng thời khí lực mênh mông.</p><p>Âu Dương Bích Tang gầm nhẹ một tiếng, liên phát ba lượt lực đạo, đem vân tác hoàn toàn giãy đoạn, dưới chân nhất đặng, bay đến giữa không trung, lại ngăn lại Cao Dương.</p><p>Tu La thi, chính là ngũ đại phi cương cổ chi nhất, tự nhiên có phi hành khả năng.</p><p>Cao Dương căn bản không cùng Âu Dương Bích Tang dây dưa, nhìn đến người sau lại ngăn ở phía trước, hắn thật sâu nhíu mày, trong lòng biết đối phương là nghĩ cấp Mặc Sư Cuồng tranh thủ chém giết Chu Tể thời gian, hắn trực tiếp thúc dục vương bài cổ trùng.</p><p>Ngũ chuyển, ba vân quỷ quyệt cổ!</p><p>Nhất thời, hắn trong không khiếu chân nguyên mặt biển đột nhiên hàng, cơ hồ tiêu hao một nửa.</p><p>Một đoàn xám trắng sắc đám mây, chỉ có xe ngựa lớn nhỏ, tầng mây bốc lên, bên trong có đỏ sậm ba quang phiếm động, nhanh chóng bay về phía Âu Dương Bích Tang.</p><p>Âu Dương Bích Tang hoạt động thân hình, vài cái trốn tránh, nhưng này đám mây như bóng với hình, cuối cùng bị bụi vân bao lại.</p><p>Âu Dương Bích Tang trúng ba vân quỷ quyệt cổ, nhất thời phương hướng cảm chợt mất đi, trong đầu ý niệm trong đầu vận chuyển cực kì thong thả, suy nghĩ bị trì hoãn mấy lần!</p><p>Hắn nhận không rõ đông tây nam bắc, càng đánh mất chống lại hạ tả hữu khoảng cách phương vị cảm ứng. Trong lúc nhất thời bị bụi vân bao lại, giống như không đầu ruồi bọ, ở trên bầu trời cao thấp ép buộc.</p><p>“Mặc Sư Cuồng, ngươi đừng vội càn rỡ!” Cao Dương bỏ qua một bên Âu Dương Bích Tang, rốt cục đúng lúc đuổi tới, trợ giúp Chu Tể.</p><p>Hai người hợp lực, phối hợp cực kì ăn ý, dù là Mặc Sư Cuồng hung mãnh không sợ, cũng bị dần dần áp chế.</p><p>Nhưng ba người giao thủ, chẳng qua tiến hành rồi hai mươi mấy hiệp, chợt nghe gặp Âu Dương Bích Tang rống to:“Tu La biến!”</p><p>Lập tức, sáu chích tráng kiện cánh tay, giống như Thanh Đồng đổ bê-tông, phịch một tiếng, vươn ra bụi vân.</p><p>Ở bên ngoài, mơ hồ có thể thấy được bụi vân bên trong thân hình, như thổi khí cầu bành trướng mở ra.</p><p>Âu Dương Bích Tang thi triển sát chiêu, chiến lực tăng vọt mấy lần, thân thể chấn động, đem ảm đạm không ánh sáng bụi vân đều đánh xơ xác.</p><p>“Các ngươi hai ti bỉ vô sỉ tiểu nhân, chịu chết đi!” Âu Dương Bích Tang trong lồng ngực lửa giận bốc lên, bay ở không trung, cùng Mặc Sư Cuồng hai đầu giáp công.</p><p>Có như vậy đại cao thủ tham chiến, Chu Tể, Cao Dương hai người tả hữu che, cục diện chuyển tiếp đột ngột, trở nên nguy ngập nguy cơ đứng lên.</p><p>“Minh chủ, Cao Dương, Chu Tể chính là bên ta không thể thiếu hảo thủ, không thể cứ như vậy chiết !” Thái Bạch Vân Sinh tuỳ thời không ổn, vội vàng cận ngôn.</p><p>“Tiên sinh lời nói có lý!” Hắc Lâu Lan sắc mặt ngưng trọng, bỗng dưng theo chỗ ngồi đứng dậy.</p><p>Mặc dù có Cao Dương, Chu Tể nhị vị gia nhập, nhưng so với cao tầng chiến lực, Hắc gia còn là nhược cho Lưu gia một phương. Hắc Lâu Lan đơn giản bàn tay to vung lên, hướng Phương Nguyên học tập, rõ ràng trực tiếp hạ đạt toàn quân phóng ra mệnh lệnh!</p><p>Ra lệnh một tiếng, đại quân tề động.</p><p>Lưu Văn Võ cười lạnh:“Chọn tướng bất quá, sẽ quần ẩu. Hảo, ta phụng bồi rốt cuộc!”</p><p>Quân hào vù vù, trống trận chấn thiên, Lưu gia đại quân cũng ngay sau đó phát động.</p><p>Hai phương mấy chục vạn người, giống như trút xuống mà ra lũ bất ngờ, hướng về đối phương thổi quét mà đi.</p><p>Song phương khoảng cách nhanh chóng ngắn lại, làm kém mấy trăm bước khi, các cổ sư cơ hồ đồng thời ra tay. Trong lúc nhất thời, đại lượng đan hỏa, băng trùy, cốt mâu, phong nhận, hướng về đối phương bay vụt đi qua. Quang giáp, cốt thuẫn, thủy tráo đủ loại, cũng tùy theo bốc lên đứng lên. Đem nguyên bản mộc mạc trường hợp, miêu tả thành một bức sắc thái sặc sỡ sáng lạn bức hoạ cuộn tròn.</p><p>Rầm rầm rầm......</p><p>Song phương công kích, đồng thời dừng ở đối phương trên người.</p><p>Giống như là một hồi mưa mau, hạ xuống mặt hồ, nhộn nhạo khởi từng trận gợn sóng. Chỉ có số ít cổ sư, số phận không tốt, đồng thời bị vài đạo mãnh liệt công kích đánh trúng, hoặc chết hoặc thương. Đại đa số các cổ sư, tắc tiếp tục xung phong, thẳng đến song phương đại quân hung hăng va chạm cùng một chỗ. Như là hai đạo lũ bất ngờ chạm vào nhau, vẩy ra khởi vô số huyết hoa, hình thành đại hỗn chiến trường hợp. </p>\n\t\t\t \n\n                    "
}