{
  "href": "https://doctruyenchufull.vip/6333e392bea2d9fb2f850a9e",
  "title": "Chương 536: Thứ 127 chương: Đại chiến",
  "chapterNumber": "536",
  "slug": "chuong-536-thu-127-chuong-dai-chien",
  "previousLink": "chapters-truyenchufull/535-chuong-535-thu-126-chuong-dai-chien-thuong",
  "currentLink": "chapters-truyenchufull/536-chuong-536-thu-127-chuong-dai-chien",
  "nextLink": "chapters-truyenchufull/537-chuong-537-thu-128-chuong-dai-chien-ha",
  "contentHTML": "\n\n                        <p> Trong lúc nhất thời, cho dù là Cao Dương Chu Tể cùng Mặc Sư Cuồng, Âu Dương Bích Tang chiến cuộc, cũng bị mênh mông cuồn cuộn dòng người đảo loạn.</p><p>Hai đại quân hoàn toàn dây dưa cùng một chỗ, tiếng kêu, hò hét thanh liên miên một mảnh, chấn động tận trời.</p><p>Thủy bộc cổ!</p><p>Hỗn chiến trung, Thủy Ma Hạo Kích Lưu mạnh đẩy song chưởng, bộc phát ra bàng bạc trạm lam dòng nước xiết, đem trước mặt cổ sư chẳng phân biệt được địch ta, một mực cọ rửa.</p><p>Đại lốc xoáy cổ!</p><p>Một đạo thật lớn thâm lục sắc long cuốn phong, cao tới hơn mười trượng, quyển tịch chiến trường. Sở đến chỗ, bất luận người thú, đều bị cuồng phong cuốn cao cao quẳng đi ra ngoài.</p><p>Lốc xoáy tán đi, hiển lộ ra Thường Biểu thân ảnh.</p><p>Hắn huyền phù ở giữa không trung, một thân thanh bào, xốc vác bức người.</p><p>Hắn cùng Hạo Kích Lưu khoảng cách cũng không xa xôi, thực tự nhiên, hai vị tứ chuyển cường giả ánh mắt đối đánh vào cùng nhau.</p><p>Ngay sau đó, hai người cũng không nói gì gì vô nghĩa, trực tiếp giao thủ.</p><p>......</p><p>Một đạo màu vàng tia chớp, xen kẽ chiến trường, ven đường Hắc gia cổ sư đều bị khoảng cách chết.</p><p>Kim quang tán đi, hóa thành một oai hùng nam tử, lang bối phong eo, đúng là Bùi Yến Phi!</p><p>“Thường Sơn Âm, hôm nay này chiến, ta muốn đem ngươi bêu đầu, để báo tiền cừu! Ân?” Bùi Yến Phi chiến ý như lửa, hừng hực thiêu đốt, bỗng nhiên ánh mắt nhất ngưng, đúng lúc khởi động phòng ngự cổ trùng.</p><p>Ở hắn phía sau, rồi đột nhiên bạo khởi một đoàn ám ảnh.</p><p>Ám ảnh sâu thẳm, hóa thành nhiều trọng bóng kiếm, trảm ở hắn phía sau lưng, đem Bùi Yến Phi đánh cho một cái lảo đảo.</p><p>“Là ngươi, ảnh kiếm khách!” Bùi Yến Phi trọng chỉnh đầu trận tuyến, nhìn về phía cổ sư tập kích hắn, ánh mắt ngưng trọng.</p><p>Mặt nạ bảo hộ cái khăn đen Biên Ti Hiên, khẽ cười một tiếng:“Bùi Yến Phi đại nhân có lễ.”</p><p>Nói thật sự khách khí, nhưng của nàng động tác lại một chút cũng không khách khí, tối đen bóng kiếm lại như bình phong chuyển luân xuất hiện, hướng về Bùi Yến Phi trùm tới.</p><p>“Ta đây trước hết giết ngươi!” Bùi Yến Phi cười lớn một tiếng, ngang nhiên phác lên.</p><p>......</p><p>“Chúng ta chiến đấu, còn không có chấm dứt. Nhị vị nghĩ đến đâu đi?” Âu Dương Bích Tang, Mặc Sư Cuồng lại tìm được ma đạo song sát trước mặt.</p><p>Cao Dương, Chu Tể kêu khổ không ngừng, chỉ có thể kiên trì, cùng Âu Dương Bích Tang, Mặc Sư Cuồng tiếp tục giao thủ.</p><p>Theo cổ sư cường giả nhất nhất từng đôi chém giết, hình thành cố định vòng chiến, nguyên bản hỗn loạn chiến trường, dần dần rõ ràng đứng lên.</p><p>Hơn mười đại chiến vòng, đều là tứ chuyển, ngũ chuyển cường giả. Đại chiến ngoài vòng tròn, là tiểu vòng chiến, từ tam chuyển cấp chiến lực chủ trì.</p><p>Tiểu vòng chiến ngoại, là các đê giai cổ sư tạo thành một đội đội, lẫn nhau phối hợp tác chiến.</p><p>Làm chủ soái Hắc Lâu Lan, Lưu Văn Võ hai người, tắc tọa trấn vương trướng, nắm toàn bộ chiến cuộc. Thường thường hạ đạt mệnh lệnh, cầm trong tay mấy chi tinh binh, phái đến chiến trường các nơi đi, hoặc là ổn định cục diện, hoặc là chủ động tiến công.</p><p>To như vậy chiến trường, rất nhanh liền phiêu đãng ra nồng đậm huyết tinh mùi. Các cổ sư không ngừng rồi ngã xuống, có bị đông lạnh thành băng côn, có bị đốt thành cháy sém, có bầm thây gãy chi, có độc phát thân vong.</p><p>Nguyên bản tươi mát mặt cỏ, dường như thành một quái thú, mỗi một phân mỗi một giây đều ở cắn nuốt tiên sống sinh mệnh.</p><p>Tình hình chiến đấu là như thế kịch liệt, thế cho nên sau một lát, Hắc Lâu Lan, Lưu Văn Võ hai người cái trán, đều dần dần chảy ra mồ hôi lạnh.</p><p>Đại lượng thương vong, gọi người đáy lòng lạnh cả người. Thảm thiết chiến trường, gọi người nhìn thấy ghê người.</p><p>Vì duy trì chiến cuộc, hai người rất nhanh đã đem làm con bài chưa lật tinh binh đội ngũ, đều phái đi lên. Chỉ còn lại bản tộc hắc kì tinh binh, bạch hào tinh binh trấn áp chiến trường.</p><p>Theo thời gian trôi qua, thương vong bắt đầu giảm bớt. Trải qua khai chiến sơ phát lực sau, các cổ sư chân nguyên tiêu hao kịch liệt, đều bắt đầu có ý thức chủ động tiết kiệm chân nguyên, cứ như vậy, chiến đấu kịch liệt trình độ đã đi xuống hàng rất nhiều.</p><p>Trường hợp lâm vào giằng co.</p><p>Hai phương đại quân thật giống như là hai cái cự nhân đấu sức, cân sức ngang tài. Thế nào nhất mới có thể đem nhỏ bé ưu thế một chút tích lũy đứng lên, có thể theo cục thắng lợi, chuyển biến thành toàn bộ chiến trường thắng lợi.</p><p>“Cao tầng chiến lực, tạm thời còn có thể duy trì. Lang Vương, ngươi hiện tại ngũ chuyển tiềm hồn thú y cổ nơi tay, đồng thời còn có dị thú bầy sói, kế tiếp liền nhìn ngươi.” Hắc Lâu Lan lợi dụng cổ trùng truyền âm nói.</p><p>Từ lúc khai chiến chi sơ, Phương Nguyên sẽ không ở vương trướng giữa, mà là ẩn núp ở chiến trường nơi nào đó. Về phần cụ thể vị trí, liền ngay cả Hắc Lâu Lan cũng không rõ ràng.</p><p>Phương Nguyên nhận được Hắc Lâu Lan truyền âm, không có truyền âm trở về. Mà là trực tiếp điều động bầy sói, hướng hai bên bôn chạy.</p><p>Lưu gia các cổ sư theo bản năng triển khai đuổi giết, cứ như vậy, nguyên bản dày đặc trận hình đã bị xả không.</p><p>Ngao ô!</p><p>Một chi ước chừng tám trăm nhiều đầu dị thú bầy sói, bao hàm bạch nhãn lang, huyết sâm lang, cuồng lang, ngư sí lang. Bầy sói như là một chích phong duệ tên, mạnh xuất động, trực tiếp hướng Lưu gia trung quân vương trướng phương hướng, xung phong liều chết đi qua.</p><p>Phương Nguyên vừa ra tay, chính là một kích trí mệnh, tàn nhẫn vô cùng, tấn công địch tất cứu!</p><p>“Quả nhiên trợ giúp một đám dị thú bầy sói sao......” Lưu Văn Võ nhìn đến bầy sói xung phong, giảo nhà mình trận hình đại loạn, đại lượng cổ sư chịu khổ lang khẩu đánh mất sinh mệnh, hắn thật sâu nhíu mày.</p><p>Hắc gia cổ tiên trợ giúp dị thú lang tình báo, thực dễ dàng có thể tìm hiểu được đến, cũng không phải cái gì bí mật.</p><p>Lưu Văn Võ gặp biến không sợ hãi, hắn sau lưng đồng dạng đứng Lưu gia cổ tiên, đồng dạng có Lưu gia duy trì. Nếu tính đến này chi dị thú bầy sói, hắn đương nhiên cũng có ngăn cản thủ đoạn.</p><p>“Bối Thảo Xuyên, nên ngươi ra tay.” Lưu Văn Võ đối bên cạnh cổ sư phân phó nói.</p><p>Bối Thảo Xuyên mặt không chút thay đổi, theo chỗ ngồi đứng lên, mày thâm mặt nhăn:“Ta chỉ có thể kiên trì nửa chén trà nhỏ thời gian.”</p><p>Lưu Văn Võ gật gật đầu:“Vô phương, cứ việc đi thôi.”</p><p>Bối Thảo Xuyên đi ra vương trướng, không khiếu trung chân nguyên không ngừng tiêu hao, thúc dục vừa mới được đến không lâu cổ trùng.</p><p>Một cỗ cỏ cây tươi mát hơi thở, theo hắn trên người phát ra, tràn ngập phạm vi trăm dặm.</p><p>Ở hơi thở tràn ngập trong phạm vi, cỏ xanh điên cuồng sinh trưởng, vài cái hô hấp công phu, liền bộ dạng so với người cao hơn nữa. Rộng thùng thình thảo diệp lẫn nhau rối rắm, kết thành một vị vị nhị chuyển thảo binh con rối.</p><p>Rất nhanh, thảo binh con rối số lượng liền tăng vọt đến hơn một ngàn đầu.</p><p>Bối Thảo Xuyên thúc dục cổ trùng, một hồi phỉ thúy quang vũ khoảng cách xuống. Thảo binh con rối hấp thu lục sắc mưa, một bộ phận chuyển biến thành tam chuyển đằng giáp thảo binh. Đồng thời, đại lượng nhị chuyển thảo binh còn tại tiếp tục sinh thành.</p><p>Bối Thảo Xuyên tái thúc giục cổ trùng, một cỗ màu cam gió mát, xoay quanh ở đồng cỏ thượng. Đã bị chanh phong thổi cổ, một bộ phận tam chuyển đằng giáp thảo binh, lại tấn chức thành tứ chuyển thảo kiếm tinh binh!</p><p>Nguyên bản thưa thớt trung quân trận, trong nháy mắt đã bị rậm rạp thảo binh quân đoàn nhồi, nhảy trở thành toàn bộ chiến trường trung dày nhất thật dày đặc địa phương.</p><p>Dị thú bầy sói xung phong thế, bởi vậy đã bị cản trở.</p><p>Phương Nguyên nhíu mày, toàn lực thao túng. Hắn tránh ở huyết sâm lang trên lưng, trên người khoác ngũ chuyển tiềm hồn thú y cổ, giống như khoác một kiện màu xanh xám da sói áo choàng.</p><p>Tiềm hồn thú y cổ xác thực lợi hại, che dấu Phương Nguyên hồn phách dao động, khiến cho hắn có thể đem hết toàn lực ra tay.</p><p>Nhưng giờ này khắc này, Phương Nguyên lại cảm thấy như là cùng một vị nô đạo đại sư ở đối chiến.</p><p>Bối Thảo Xuyên một bên thao túng thảo binh quân đoàn, một bên rơi lệ đầy mặt.</p><p>Hắn hiện tại nhất thể hai hồn, vì chiến thắng Lang Vương Thường Sơn Âm, Bối gia gia lão Bối Thảo Thằng chủ động hy sinh, đem hồn phách ký thác ở hắn trên người. Dựa vào Lưu Văn Võ thỉnh cầu mà đến cổ trùng, Bối Thảo Xuyên hấp thu Bối Thảo Thằng hồn phách lực lượng, khiến cho hắn trong thời gian ngắn trong vòng, có được không thua cho nô đạo đại sư tạo nghệ!</p><p>Bối Thảo Xuyên thân mình tức là tứ chuyển nô đạo cổ sư, lại là Bối gia tộc trưởng, có được bộ tộc tài nguyên, hồn phách nội tình vốn là không kém. Hiện tại được đến Bối Thảo Thằng hồn phách giúp đỡ, lại như hổ thêm cánh, nô đạo chiến lực tăng vọt.</p><p>Chính là chiêu này, di chứng pha đại. Bởi vì dùng người khác hồn phách, hội làm cho Bối Thảo Xuyên hồn phách pha tạp, trí nhớ sai lậu, cần tiêu phí thật lớn tinh lực cùng vật lực, tiêu hao riêng hồn đạo cổ trùng tu dưỡng tự thân, tài năng dần dần chữa khỏi này di chứng.</p><p>Nhưng giờ phút này, vì có thể chiến thắng Hắc gia đại quân, báo thù rửa hận, Bối Thảo Xuyên cũng bất chấp cái gì di chứng.</p><p>Hắc gia vì bù lại cao tầng chiến lực chênh lệch, thỉnh Cao Dương Chu Tể hai người. Mà Lưu gia cũng vì bù lại tầng dưới chiến lực chênh lệch, nghĩ tới phương pháp này, đem Bối Thảo Xuyên chiến lực tạm thời Cao Dương vì nô đạo cấp đại sư, dùng để ngăn chặn Phương Nguyên.</p><p>Trong lúc nhất thời, Phương Nguyên dị thú bầy sói, bị đối phương thảo binh quân đoàn miễn cưỡng ngăn cản trụ.</p><p>“Chặn sao? Ha ha ha! Hắc Lâu Lan, hôm nay ngươi thua định rồi!” Lưu Văn Võ thấy như vậy một màn, trong lòng lo lắng nhất thời thích đi, cười ha hả, tiếng cười vang vọng toàn bộ chiến trường.</p><p>“Đáng giận......” Hắc Lâu Lan xiết chặt hai đấm, cắn khớp hàm. Tình huống đối hắn thập phần không ổn, Cao Dương Chu Tể đã muốn nguy ngập nguy cơ, mà ký thác kỳ vọng cao dị thú bầy sói, bị kiềm chế ở trung quân chỗ, đã muốn nê chân hãm sâu!</p><p>Bất đắc dĩ, hắn đành phải hạ lệnh hắc kì quân xuất động.</p><p>“Các huynh đệ, rốt cục đến phiên chúng ta hắc kì ra tay !” Hắc kì đại thống lĩnh tiếp nhận này mệnh lệnh, lập tức hưng phấn mà kêu to lên.</p><p>Hắc kì quân không hổ là Hắc gia đào tạo thật lâu sau, hao phí thật lớn tài nguyên thủy tổ kiến vương bài. Phủ vừa ra động, lập tức giống như một thanh màu đen đao nhọn, sáp nhập chiến trường, dễ dàng, giống như cắt đậu hủ thoải mái tự tại.</p><p>Hắc kì quân cao thấp, đều bị chiến niệm cổ thêm vào, một đám dũng mãnh vô song, không chút nào câu tử. Đem nguyên bản một trăm phân chiến lực, bùng nổ thành một trăm hai mươi phân trình độ!</p><p>“Rốt cục nhịn không được sao?” Lưu Văn Võ hai tròng mắt bùng nổ ánh sao, gắt gao nhìn thẳng hắc kì quân ở trên chiến trường hướng đi.</p><p>Khi hắn nhìn đến hắc kì quân, bên phải cánh chiến trường nhiễu quá một cái đường cong, hướng hắn trung quân ra đánh tới khi, hắn nhất thời hiểu được Hắc Lâu Lan ý tưởng.</p><p>“Nguyên lai ngươi là muốn đánh bạc này một phen, đem ưu thế tập trung đứng lên, muốn đem thảo binh quân đoàn đánh xuyên qua. Hừ, Bối Thảo Xuyên ngăn cản Thường Sơn Âm vốn là gian nan, nếu lại bị hắc kì quân giáp công, thế tất hỏng mất. Đến lúc đó, Hắc gia liền chiếm cứ chút ít ưu thế, dị thú bầy sói này chi tối mấu chốt lực lượng, cũng có thể giải phóng đi ra.”</p><p>Niệm cập như thế, Lưu Văn Võ cười ngạo nghễ:“Ngươi Hắc gia có hắc kì quân, danh thùy Bắc Nguyên. Mà ta Lưu gia đồng dạng có bạch hào quân, nổi tiếng xa gần. Hắc kì, bạch hào chi tranh, đã muốn giằng co mấy trăm năm. Hôm nay sẽ thấy vừa thấy rốt cuộc đi.”</p><p>Ở hắn ra mệnh lệnh, đã sớm chờ xuất phát bạch hào quân, trực tiếp phát động tam đại sát chiêu chi nhất.</p><p>Bạch hào quân cao thấp, tất cả đều nở rộ ra chói mắt bạch quang.</p><p>Bạch quang ngưng kết cùng nhau, hình thành thật lớn cột sáng, thẳng quán tận trời.</p><p>Cột sáng nghịch không mà lên, giây lát trong lúc đó, lại theo trên bầu trời bắn hạ. Cột sáng bắn ở hắc kì quân đi tới phương hướng thượng, hắc kì quân tam đại thống lĩnh nhìn thấy này nhất quen thuộc sát chiêu, lập tức lệnh cưỡng chế toàn quân đề phòng.</p><p>Cột sáng tiêu tán, hiện ra xuất trận dung nghiêm mật bạch hào quân.</p><p>Bạch hào quân lấy bộ binh vì chủ, hắc kì quân tắc mỗi người cưỡi chiến mã. Nhưng nếu bàn về tính cơ động, ngược lại bạch hào quân xuất sắc. Cứu này nguyên nhân, này một sát chiêu kể công tới vĩ!</p><p>ps: Đệ tam chương muốn lâm thời sửa chữa một chút, ước chừng 21 giờ có thể nhìn đến. </p>\n\t\t\t \n\n                    "
}