{
  "href": "https://doctruyenchufull.vip/6333e398bea2d9fb2f850abd",
  "title": "Chương 537: Thứ 128 chương: Đại chiến [ hạ ]",
  "chapterNumber": "537",
  "slug": "chuong-537-thu-128-chuong-dai-chien-ha",
  "previousLink": "chapters-truyenchufull/536-chuong-536-thu-127-chuong-dai-chien",
  "currentLink": "chapters-truyenchufull/537-chuong-537-thu-128-chuong-dai-chien-ha",
  "nextLink": "chapters-truyenchufull/538-chuong-538-thu-129-chuong-dai-chien-chung",
  "contentHTML": "\n\n                        <p> Hắc kì quân cùng bạch hào quân triển khai ngay mặt giao phong, song phương từ kiến quân bắt đầu, chính là đối đầu, lẫn nhau cạnh tranh mấy trăm năm, hỗ có thắng bại. Giờ phút này hai quân giao chiến, cùng thi triển sát chiêu, chẳng phân biệt được cao thấp.</p><p>Nhìn đến chính mình cuối cùng một con bài chưa lật bị khiên chế trụ, Hắc Lâu Lan sắc mặt xanh mét.</p><p>“Ha ha a.” Lưu Văn Võ lãng cười một tiếng, tràn ngập vui sướng ý. Nay đối phương đã muốn kiềm lư kĩ cùng, chính mình bên cũng là đồng dạng tình trạng.</p><p>Nhưng là, thảo binh quân đoàn miễn cưỡng ngăn trở dị thú bầy sói, còn có thể kiên trì một lát. Mà Hắc gia cao tầng chiến lực, cũng đã hiển lộ ra tan tác xu thế, nhất là Cao Dương Chu Tể cùng Âu Dương Bích Tang, Mặc Sư Cuồng bốn người chiến đoàn, tình hình chiến đấu đã muốn thập phần rõ ràng.</p><p>Âu Dương Bích Tang, Mặc Sư Cuồng tuy rằng không am hiểu hợp tác, nhưng thân thể thực lực đều cường cho đối phương.</p><p>Nếu là Cao Dương, Chu Tể 2 đánh 1, bằng vào ăn ý vô cùng phối hợp, còn có mỏng manh ưu thế. Nhưng hiện tại lại chỉ có thể bị đặt ở hạ phong, chỉ có thể mệt mỏi phòng thủ, bị động đến cực điểm.</p><p>Dù là ai đều có thể nhìn ra, Cao Dương, Chu Tể thất bại, đã muốn gần trong gang tấc. Một khi bọn họ bại hạ trận đến, Âu Dương Bích Tang, Mặc Sư Cuồng liền giống như ra áp mãnh hổ, bắt đầu tiếp viện này khác vòng chiến.</p><p>Cứ như vậy, nguyên bản rất nhỏ ưu thế, liền đi bước một nhanh chóng tích lũy, cuối cùng gây thành toàn bộ chiến cuộc thượng phong.</p><p>Một khi Lưu gia đại quân chiếm cứ thượng phong, tái không quân dự bị Hắc gia, không có gì thủ đoạn vãn hồi xu hướng suy tàn, chỉ có thể tùy ý đối phương càng ngày càng chiếm ưu, mà bên ta càng ngày càng hoàn cảnh xấu.</p><p>Cuối cùng, đối phương ưu thế chuyển hóa vì thắng thế, mà Hắc gia đại quân chỉ có thể tan tác!</p><p>Hắc Lâu Lan cũng nhìn ra giờ phút này không ổn chỗ, gấp đến độ đầu đầy đại hãn. Vương trướng, chỉ còn lại hắn một người. Đến này bước tình thế, hắn cũng chỉ có thể dựa vào lực lượng của chính mình !</p><p>Hắn thân ảnh chợt biến mất ở vương trướng, ngay sau đó xuất hiện ở thảo binh quân đoàn trên không.</p><p>Hắn đánh đánh chết Bối Thảo Xuyên chủ ý, Bối Thảo Xuyên cũng không có tiềm hồn thú y cổ, vị trí tương đương dễ dàng phân biệt, chỉ cần giết hắn, thảo binh quân đoàn sẽ nháy mắt hỏng mất.</p><p>Như vậy vừa đến, trận này kịch chiến sẽ lại hình thành hỗ công cục diện. Đến cuối cùng, sẽ giống phía trước thứ nhất chiến như vậy, không thể không hưu chiến chỉnh đốn.</p><p>Sát chiêu -- ám tuyền!</p><p>Hắc Lâu Lan vừa mới thúc giục khởi sát chiêu, một đạo bạch quang bắn tới hắn trước mặt, hiện ra Lưu Văn Võ chân thân.</p><p>Hắc Lâu Lan là ám đạo ngũ chuyển, mà Lưu Văn Võ còn lại là quang đạo ngũ chuyển, hai người mấy lần giao thủ, giai tương xứng.</p><p>Nhưng lần này hào hoa phong nhã Lưu Văn Võ, lại lộ ra người thắng mỉm cười:“Lâu Lan huynh, hôm nay này chiến, tranh là một đường quang âm. Của ta thảo binh quân đoàn sớm hay muộn bị thua, nhưng ngươi phương cao tầng chiến lực lại thua nhanh hơn. Thật sự là đáng tiếc a, rõ ràng hai quân thực lực cực kì tiếp cận, không sai biệt nhiều đâu.”</p><p>“Ngươi muốn chết!” Hắc Lâu Lan giận dữ, rít gào một tiếng, hướng Lưu Văn Võ phóng đi.</p><p>Hai người kích đấu đến một chỗ, ngươi tới ta đi, thường thường bộc phát ra sáng lạn quang huy, hoặc là rộng lớn lôi minh.</p><p>“Kỳ quái, kiếp trước thật là Hắc gia chiến thắng Lưu gia, nhưng hiện tại xem ra cũng là Lưu gia chiếm cứ ưu thế. Chẳng lẽ nhân ta quan hệ, mà đã xảy ra mỗ ta biến hóa sao?” Phương Nguyên giấu ở trong góc, âm thầm cân nhắc.</p><p>Hắn nô lực song tu, tự nhiên không có bày ra ra toàn bộ chiến lực.</p><p>Thậm chí hắn ngay cả nô đạo phương diện thực lực, đều không có toàn bộ thi triển ra đi.</p><p>Giờ phút này, thảo binh quân đoàn đã muốn nguy như chồng trứng, chỉ cần hắn hiện thân, thi triển sói tru cổ cùng ngũ chuyển công bội cổ, có thể khoảng cách đánh tan Bối Thảo Xuyên.</p><p>Nhưng Phương Nguyên không hề động đạn, mà là lựa chọn quan vọng.</p><p>Hắn lực chú ý đại bộ phận tập trung ở Âu Dương Bích Tang, Mặc Sư Cuồng trên người.</p><p>Một khi hắn hiện thân, thúc dục sói tru cổ cùng ngũ chuyển công bội cổ, như vậy còn có rất lớn khả năng, làm Âu Dương Bích Tang, Mặc Sư Cuồng hai người buông tha cho Cao Dương, Chu Tể hai người, đến đuổi giết chính mình.</p><p>Nói thật, hiện tại Phương Nguyên, đã muốn lực đạo có thành, hoàn toàn không sợ Âu Dương Bích Tang cùng Mặc Sư Cuồng gần người chém giết.</p><p>Nhưng là......</p><p>“Của ta ánh mắt, tuyệt không có thể cực hạn ở trước mắt một trận chiến này. Vương đình chi tranh, là siêu cấp gia tộc gian cạnh tranh, cổ tiên thao túng trò chơi. Ta một khi bại lộ ra toàn bộ thực lực, mặc dù thắng lợi trận này, tương lai đối phương đã bị cổ tiên trợ giúp sau, thế tất sẽ nhằm vào ta. Đến lúc đó, ta con bài chưa lật tẫn lộ, đối cục diện nắm trong tay đem giảm xuống đến đáy cốc.”</p><p>Phương Nguyên tâm hệ vương đình, thời khắc vẫn duy trì bình tĩnh, không có bị trước mắt kịch liệt nguy hiểm chiến cuộc sở quấy nhiễu.</p><p>“Kiếp trước, Hắc gia là như thế nào chiến thắng Lưu gia ? Nay tình hình chiến đấu tuy rằng khẩn trương vô cùng, nhưng song phương đều có con bài chưa lật chưa ra. Ít nhất ta biết Thái Bạch Vân Sinh trong tay, có một chích ngũ chuyển cổ nhân như cố. Thực lực của ta bại lộ càng ít càng tốt, bởi vậy ta một khi động thủ, phải là một kích trí mệnh! Hiện tại, còn không phải thời điểm......”</p><p>Phương Nguyên trong lòng gợn sóng không sợ hãi, thảm thiết trên chiến trường, thi thể trải rộng, máu lưu thành hải.</p><p>Nhưng ở hắn trong mắt, này đó bất quá là chút thương vong con số.</p><p>Tại đây trên chiến trường, rất nhiều người, bởi vì thân hữu tử vong mà rống giận. Rất nhiều người, chém giết cường địch sau ở kêu lên vui mừng. Có cổ sư, ở sợ hãi sử dụng hạ, chật vật chạy trốn. Mà có chút cổ sư, tắc thực hiện trong lòng dã vọng, muốn thành làm nhân thượng nhân.</p><p>Nhân loại cảm tình tại đây một khắc, ở sinh tử bên cạnh, bùng nổ mãnh liệt, điên cuồng, mà lại như thế bừa bãi, đàng hoàng.</p><p>Thấy chung quanh nhân dữ tợn biểu tình, nghe bọn họ kêu thảm thiết hoặc là hò hét, Phương Nguyên lại cảm thấy một loại bình tĩnh cùng an bình.</p><p>Hắn tâm, trầm tĩnh như cổ đàm, một tia gợn sóng không sinh.</p><p>Chiến đi, giết đi, người sinh ra sẽ đi chiến đấu.</p><p>Thắng đi, bại đi, muốn hướng ở con đường của mình tiếp tục đi xuống đi, phải đạp người khác thi thể.</p><p>Làm cho máu sôi trào, làm cho mồ hôi đầm đìa, nhân sinh bừa bãi ai cũng lúc này khắc a......</p><p>“Tiếp tốt lắm, đây chính là ta sát chiêu -- khí nuốt lục hợp!” Chiến trường trung, rồi đột nhiên bộc phát ra tình thiên phích lịch bàn tiếng rống giận dữ.</p><p>Thanh âm hấp dẫn vô số người ánh mắt, mọi người theo bản năng ngưng thần nhìn lại.</p><p>“Không tốt, đi mau!” Trong lòng bắt đầu khởi động khởi mãnh liệt nguy cơ cảm, Cao Dương kêu to lên. Hắn cuồng thúc giục cổ trùng, muốn dời đi, nhưng chung quanh không khí ngưng như tường thành, làm hắn bước đi duy gian.</p><p>Mặc Sư Cuồng huyền phù ở trời cao trung, hai tay mở ra, mười ngón chậm rãi hướng trước ngực khép lại.</p><p>Cao Dương, Chu Tể hai người nhất thời cảm thấy tuyệt đại áp lực, theo bốn phương tám hướng thôi áp lại đây. Kinh hãi muốn chết thần sắc, đọng lại ở bọn họ trên mặt. Hẳn phải chết không thể nghi ngờ dự cảm, tràn ngập bọn họ trong lòng.</p><p>“Ngươi đi!” Tử vong tới gần kia trong nháy mắt, Chu Tể bộc phát ra ba đầu đế hào trư cự lực, đem đọng lại như tường không khí mở ra một chỗ cái động khẩu.</p><p>“Huynh đệ!” Cao Dương đốn thấy thiên toàn địa chuyển, khi hắn phản ứng lại đây khi, thế này mới phát hiện chính mình đã muốn bị Chu Tể quẳng đi ra ngoài, thoát ly chiến trường.</p><p>Mà Chu Tể, thì tại Mặc Sư Cuồng sát chiêu dưới, bị ngưng thật vô cùng khủng bố áp khí, nghiền áp thành thịt nát cùng huyết bọt.</p><p>“Huynh đệ!!” Cao Dương cuồng hô, hắn tim như bị đao cắt, đại lượng nước mắt như vỡ đê hồng thủy, phun dũng mà ra.</p><p>Mặc Sư Cuồng cũng phun ra một ngụm tiên huyết.</p><p>“Nhị đệ, của ngươi sát chiêu còn chưa hoàn thiện, sau này không cần tái tùy tiện thúc dục.” Âu Dương Bích Tang vội vàng đuổi đi qua, ở giữa không trung đem đỡ lấy.</p><p>Mặc Sư Cuồng một bên hộc máu, một bên cười to:“Vừa mới đánh cho thích, không hề nghĩ ngợi, hay dùng đi ra, ha ha ha......”</p><p>Âu Dương Bích Tang bất đắc dĩ lắc đầu:“Tốt lắm, chúng ta tiếp tục tái giết kia Cao Dương, giải quyết bên này chiến đấu sau, trợ giúp này khác chiến đoàn!”</p><p>Đồng dạng thấy như vậy một màn Lưu Văn Võ, phát ra tiếng cười, hắn hăng hái tuyên bố nói:“Từ nay về sau khoảnh khắc, chính là ta Lưu gia đại quân không ngừng thắng lợi bắt đầu! Lâu Lan huynh, ngươi đã muốn vô lực hồi thiên !”</p><p>“Phải không?” Đáp lại hắn không phải Hắc Lâu Lan, mà là một khác chỗ vòng chiến Thái Bạch Vân Sinh.</p><p>Vẫn lấy né tránh vì chủ Thái Bạch Vân Sinh, bỗng nhiên tốc độ bùng nổ, cùng đối thủ rớt ra khoảng cách. Sau đó vươn chính mình bàn tay, xa xa phát ra nhất trụ ngân quang.</p><p>Ngân quang tinh chuẩn chiếu xạ ở thuộc loại Chu Tể kia than huyết nhục.</p><p>Ngũ chuyển -- nhân như cố!</p><p>Trong nháy mắt, ngân quang bùng lên, làm cho người nhắm lại hai mắt.</p><p>Ngân quang tiêu tán sau, Chu Tể quay về chiến trường, trên người lông tóc không tổn hao gì, chân nguyên mặt biển đúng là cao nhất.</p><p>Ở nhân như cố tác dụng hạ, Chu Tể về tới đại chiến chi sơ trạng thái!</p><p>Kinh ngạc vẻ mặt, đồng thời xuất hiện ở vô số cổ sư trên mặt. Trong đó bao gồm Lưu Văn Võ, Mặc Sư Cuồng cùng với Âu Dương Bích Tang.</p><p>Nhân như cố cổ cường đại tuyệt luân trị liệu hiệu quả, làm cơ hồ sở hữu mọi người cảm thấy khiếp sợ!</p><p>Nhân như cố cổ, trụ đạo trị liệu cổ, có thể làm mục tiêu trở lại đi qua mỗ cái thời gian điểm trạng thái.</p><p>“Hảo, hảo một chích trị liệu cổ!” Hắc Lâu Lan cười ha ha, hắn thật không ngờ Thái Bạch Vân Sinh cư nhiên còn cất dấu như thế cường đại con bài chưa lật. Chỉ cần có này chích cổ ở, Hắc gia cao tầng chiến đấu, có thể kéo dài rất dài một đoạn thời gian.</p><p>“Tốt lắm, chính là giờ phút này!” Phương Nguyên hai mắt ánh sao bùng lên, thúc dục tứ chuyển ưng dương cổ, trực tiếp phi thân mà ra.</p><p>Ngũ chuyển công bội cổ cũng tứ chuyển sói tru cổ!</p><p>Phương Nguyên há mồm rít gào, tiếng sói tru vang vang.</p><p>Ở tiếng sói tru bao phủ hạ, một chích chích dị thú lang thân hình rõ ràng bành trướng đứng lên, hai mắt đỏ bừng một mảnh, sức chiến đấu trực tiếp phiên năm lần!</p><p>“Đi thôi.” Phương Nguyên huyền phù giữa không trung, quan sát dưới chân chiến trường, nhẹ nhàng nỉ non.</p><p>Lang triều rồi đột nhiên bùng nổ, coi như trống rỗng nhấc lên một đạo sóng thần!</p><p>“Đáng giận, chống đỡ không được !” Bối Thảo Xuyên trừng mặt muốn liệt, liều mạng chống cự, nhưng thảo binh quân đoàn ở lang triều dưới, giống như một tờ giấy yếu ớt, ngay cả vài cái hô hấp đều ngăn cản không được, bị xé thành mảnh nhỏ.</p><p>Mà Bối Thảo Xuyên cũng không có tới kịp đào tẩu, một chích cuồng lang đưa hắn gục, sắc bén răng nanh cắn hắn trên người đằng giáp, sau đó đưa hắn cổ họng cắn.</p><p>Bối Thảo Xuyên cực lực giãy dụa, đánh bay này chích cuồng lang. Đang muốn che yết hầu đứng lên, lại bị ba chích bạch nhãn lang phác lên, một trận xé rách, thành mấy khối hoàn toàn thay đổi thi thể.</p><p>Thảo binh quân đoàn nhất tan tác, Phương Nguyên liền thao túng bầy sói, hướng bạch hào quân nghiền áp đi qua.</p><p>Bạch hào quân đang cùng hắc kì quân giằng co, ngươi tới ta đi, đánh cho khó phân thắng bại. Hiện tại phía sau bị dị thú bầy sói hung hăng đánh sâu vào, lập tức thương vong thảm trọng.</p><p>“Ha ha ha, Lưu Văn Võ, xem ra còn là ta cười đến cuối cùng!” Chiến cuộc bỗng nhiên phát sinh như thế thật lớn biến chuyển, Hắc Lâu Lan vừa mừng vừa sợ.</p><p>“Không, ta còn không có bại!” Lưu Văn Võ sắc mặt vặn vẹo, điên cuồng kêu to, tựa như thua đỏ mắt dân cờ bạc. Hắn hóa thành một đạo bạch quang, bay đến Âu Dương Bích Tang cùng Mặc Sư Cuồng bên người.</p><p>“Nhị đệ, Tam đệ!” Hắn quát to một tiếng. </p>\n\t\t\t \n\n                    "
}