{
  "href": "https://doctruyenchufull.vip/6333e39fbea2d9fb2f850ad3",
  "title": "Chương 538: Thứ 129 chương: Đại chiến [ chung ]",
  "chapterNumber": "538",
  "slug": "chuong-538-thu-129-chuong-dai-chien-chung",
  "previousLink": "chapters-truyenchufull/537-chuong-537-thu-128-chuong-dai-chien-ha",
  "currentLink": "chapters-truyenchufull/538-chuong-538-thu-129-chuong-dai-chien-chung",
  "nextLink": "chapters-truyenchufull/539-chuong-539-thu-130-chuongphu-tu-gap-lai",
  "contentHTML": "\n\n                        <p> “Ở, đại ca!” Âu Dương Bích Tang, Mặc Sư Cuồng đồng thời hét lớn.</p><p>“Làm cho bọn họ kiến thức một chút chúng ta tam huynh đệ chân chính lực lượng!” Lưu Văn Võ rống to, tốc độ không giảm, trực tiếp hướng Mặc Sư Cuồng, Âu Dương Bích Tang đánh tới.</p><p>Sau câu đều cười to, trên người bộc phát ra màu xanh, màu xám quang huy.</p><p>Màu xanh, màu xám, màu trắng ba đoàn quang huy đối đánh vào cùng nhau, oanh một tiếng, hào quang tiêu tán, chỗ cũ hiện ra một đầu hình người quái vật.</p><p>Này đầu quái vật, có ba cái đầu, sáu điều cánh tay. Thân cao hai trượng, bắp thịt rối rắm, da như xích đồng.</p><p>Ba cái đầu, phân biệt lại là Lưu Văn Võ, Âu Dương Bích Tang cùng với Mặc Sư Cuồng hình tượng.</p><p>“Đây là?!” Nhìn đến như vậy không thể tưởng tượng một màn, vô số người trợn tròn hai mắt.</p><p>“Hảo giáo các ngươi biết, này đó là chúng ta tam huynh đệ sát chiêu -- ba đầu sáu tay! Run run đi, run rẩy đi, tận tình sợ hãi đi. Này chính là các ngươi sinh mệnh cuối cùng một khắc!”</p><p>Ba cái đầu trăm miệng một lời nói.</p><p>“Hừ, nói khoác mà không biết ngượng!” Cao Dương hừ lạnh một tiếng, thúc dục ba vân quỷ quyệt cổ.</p><p>Một đạo xám trắng vân quang, hướng ba đầu sáu tay cự nhân bay đi, nhưng còn tại nửa đường, Lưu Văn Võ hai mắt liền nổ bắn ra hai đạo thất luyện bàn cột sáng, đem này đám mây bắn thủng.</p><p>Hưu!</p><p>Một tiếng âm bạo, ba đầu sáu tay rồi đột nhiên xuất hiện ở Cao Dương trước mặt.</p><p>“Nhanh như vậy tốc độ!” Cao Dương đồng tử mãnh lui, lâu dài tới nay dưỡng thành kinh nghiệm chiến đấu, làm hắn điên cuồng mà thúc dục phòng ngự cổ.</p><p>Quái vật vung ra hai cánh tay.</p><p>Một tay xuyên thủng màn hào quang, một tay đổ vào Cao Dương trên đầu, giống như là đánh tan một chích dưa hấu.</p><p>Ngay sau đó, Cao Dương vô đầu thi thể, từ trên cao trung ngã quỵ đi xuống.</p><p>“Huynh đệ!!!” Chu Tể thấy như vậy một màn, giận dữ công tâm, mất đi lý trí, hướng quái vật hung hăng đánh tới.</p><p>“Cạc cạc dát, con kiến rên rỉ thanh.” Mặc Sư Cuồng đầu cười lớn một tiếng, khuất khởi một cánh tay ngón trỏ, nhắm ngay Chu Tể nhẹ nhàng bắn ra.</p><p>Oanh!!!</p><p>Dòng khí nổ mạnh, cường đại lực đánh vào trực tiếp ở trên chiến trường, lê ra một đạo dài đến mấy ngàn bước miệng vết thương.</p><p>Chu Tể trực tiếp bị đánh bạo, nổ thành huyết nhục cùng toái cốt, một mảnh phiến vẩy ra tứ lạc. Đã bị dư ba lan đến cổ sư nhóm, đều bị thương vong thảm trọng.</p><p>“Như vậy uy lực...... Là đan nhân ít nhất sáu lần, tốc độ ít nhất là chín lần! Đồng thời ba người hợp thể, lợi dụng là Tu La biến, chồng khí đạo công kích cùng quang đạo hiệu quả sao?” Phương Nguyên nhìn đến như vậy một màn, trong lòng không khỏi bốc lên khởi một cỗ mãnh liệt chiến ý.</p><p>“Ta trên người có toàn lực ứng phó cổ, hơn nữa ngũ chuyển công bội cổ, có thể bộc phát ra năm trăm quân cự lực! Không biết cùng này quái vật đối hám, thục ưu thục kém?”</p><p>Nhưng ngay sau đó, Phương Nguyên kiềm chế trụ chính mình chiến ý, phi thân đi xuống, một lần nữa trốn được dị thú bầy sói bên trong.</p><p>Nhân như cố cổ!</p><p>Lúc này, hai đạo ngân quang chiếu hạ, Chu Tể, Cao Dương vừa nặng lấy được tân sinh, khôi phục như lúc ban đầu!</p><p>“Lão già kia!” Quái vật lục đạo ánh mắt, hoặc lạnh như băng bốn phía, hoặc sát ý tràn đầy, hoặc chiến ý sôi trào, đồng thời bắn về phía Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh cuống quít lui về phía sau, hắn mặc dù có nhân như cố, nhưng chỉ có thể tác dụng người khác, không thể tác dụng tự thân.</p><p>“Toàn quân có lệnh, bảo hộ Thái Bạch Vân Sinh!!” Hắc Lâu Lan một bên tới rồi, một bên rống to, nhìn ra này chiến mấu chốt chỗ.</p><p>“Ai có thể ngăn được ta?” Âu Dương Bích Tang đầu, cười ngạo nghễ.</p><p>Ngay sau đó, quái vật hóa thành một đạo lục quang, dường như tia chớp giống nhau, bắn về phía Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh tránh né ở mọi người phía sau, nhưng quái vật không người có thể kháng cự, đánh đâu thắng đó không gì cản nổi, trực tiếp một đường va chạm, gì dám can đảm chặn lại người của hắn, thú, đều trở thành một bãi than mơ hồ thịt nát.</p><p>“Ân công đi mau!” Cao Dương, Chu Tể tới rồi, đem Thái Bạch Vân Sinh che ở phía sau.</p><p>“Vướng bận vật nhỏ.” Quái vật sáu tay tề huy, tốc độ cực nhanh, mắt thường chỉ có thể nhìn đến sáu đạo hư ảnh thoảng qua.</p><p>Bang bang hai tiếng, Chu Tể, Cao Dương lại bị đánh bạo.</p><p>“Xem ta đơn đao cổ!” Phan Bình tới rồi, thúc dục đơn đao cổ.</p><p>Đơn đao cổ lần này thi triển thành công, quái vật thân thể hơi hơi chấn động, trong ngực xuất hiện một đạo nhợt nhạt vết thương.</p><p>“Có điểm ý tứ.” Quái vật cười lạnh một tiếng, tiếng cười vừa, vết thương liền đều khôi phục. Sau đó, quái vật phun ra một ngụm trọc khí.</p><p>Trọc khí nổ mạnh, đem Phan Bình nổ thành mảnh nhỏ.</p><p>“Thái Bạch Vân Sinh ngươi hướng chạy đi đâu?” Quái vật cạc cạc cuồng tiếu, ba cái đầu thanh âm dần dần hình thành một cỗ.</p><p>Thái Bạch Vân Sinh còn chưa dời đi rất xa, quái vật đã muốn ngăn ở hắn trước mặt.</p><p>Xôn xao!</p><p>Thủy bộc phun dũng, Hạo Kích Lưu đạp lãng mà đến.</p><p>Quái vật lục chưởng tề đẩy, dòng nước băng tán, Hạo Kích Lưu kêu thảm thiết một tiếng, lấy nhanh hơn tốc độ bay ngược đi ra ngoài.</p><p>Nhìn thấy này một màn, xông lên biên ti hiên lập tức sát trụ cước bộ, không dám tiến lên.</p><p>Ám tuyền!</p><p>Hắc Lâu Lan từ trên trời giáng xuống, thật lớn màu đen quang cầu, giống như ngọn núi áp chế.</p><p>Quái vật hét lớn một tiếng, lục thủ tầng trảo, xa xa nhắm ngay quang cầu.</p><p>Sát chiêu -- khí nuốt lục hợp!</p><p>Đại khí ngưng thật như tường như núi, Hắc Lâu Lan mặt tương thành tử hồng sắc, lại như thế nào cũng đẩy mạnh không được.</p><p>Theo sau, đại khí theo bốn phương tám hướng bao mà đến, nhưng lại đưa hắn sát chiêu ngạnh sinh sinh nuốt hết.</p><p>Chỉ dựa vào Mặc Sư Cuồng không thể thi triển sát chiêu, đến quái vật trên tay đi, lại chợt hoàn thiện.</p><p>Ngao ô!</p><p>Dị thú bầy sói chen chúc tới, Hắc Lâu Lan thành công kéo dài quái vật cước bộ. Trong nháy mắt, dị thú bầy sói đã đem quái vật bao quanh vây quanh.</p><p>Một hồi huyết chiến ầm ầm bùng nổ.</p><p>So sánh tứ chuyển chiến lực dị thú lang, không sợ không ngại về phía quái vật phát động tử vong xung phong.</p><p>“Sát sát sát!” Quái vật liên thanh tê rống, lâm vào điên cuồng trạng thái trung, cùng dị thú bầy sói dây dưa ở một khối.</p><p>Hắn giơ tay nhấc chân trong lúc đó, cũng có rất lớn uy lực. Quang đạo, khí đạo, biến hóa đạo ba đạo cổ trùng, dắt tay nhau thi triển, phối hợp ăn ý vô cùng, dường như là ba đạo kiêm tu!</p><p>Dị thú lang một chích chích bỏ mình, nhưng quái vật thế công như cũ mãnh liệt vô cùng.</p><p>“Minh chủ đại nhân, ta đến trợ ngươi giúp một tay!” Lúc này, Lưu gia một vị cổ sư cường giả tới rồi trợ giúp.</p><p>Nhưng ngay sau đó, hắn đã bị mất đi lý trí quái vật rõ ràng đánh bạo!</p><p>“Lưu Văn Võ công tử mất đi lý trí !”</p><p>“Hắn đã muốn điên rồi!!”</p><p>Chiến trường một mảnh ồ lên, Lưu gia đại quân sĩ khí xoay mình hàng.</p><p>“Tộc của ta thương vong thảm trọng, cổ sư tổn thất một phần ba, là thời điểm lui lại.”</p><p>“Như vậy minh chủ, như thế nào đáng giá chúng ta đi cống hiến?”</p><p>“Trước triệt nói sau, thương vong đã muốn đạt tới tiêu chuẩn, giờ phút này lui lại, không tính vi bối thề độc.”</p><p>Đại chiến tiến hành đến như thế cục diện, vượt quá mọi người dự kiến. Hắc gia, Lưu gia hai phương, đều bắt đầu xuất hiện đào binh.</p><p>Nguyên bản trấn áp đầu trận tuyến hắc kì quân, bạch hào quân, chính càng đấu lửa nóng, nào có công phu đến trấn áp những người này?</p><p>“Làm sao bây giờ?” Hắc Lâu Lan hỏi kế chư tướng, này đầu quái vật, làm cho hắn phi thường đau đầu.</p><p>“Vô phương. Cái gọi là sát chiêu, tuy rằng uy lực kinh người, nhưng tiêu hao chân nguyên cũng sẽ trở nên thật lớn. Hơn nữa này sát chiêu rõ ràng có chỗ thiếu hụt, quái vật đã muốn mất đi lý trí. Lực lượng không có trí tuệ, là không đủ vì lo.” Phương Nguyên thập phần bình tĩnh phân tích, hắn truyền âm mọi người tâm thần rung lên.</p><p>“Đúng vậy, nếu không có gì bất ngờ xảy ra, trận chiến đấu này chúng ta đã muốn thắng!” Thái Bạch Vân Sinh bổ sung nói.</p><p>Nhưng hắn vừa dứt lời, ngoài ý muốn liền đã xảy ra.</p><p>Ba đầu sáu tay quái vật, rồi đột nhiên phân hoá đi ra ngoài, hình thành ba người, phân biệt đánh về phía ba phương hướng.</p><p>Lưu Văn Võ, Mặc Sư Cuồng đều phác cái không, nhưng Âu Dương Bích Tang hai mắt tỏa ánh sáng, hét lớn:“Thường Sơn Âm, ta rốt cục tìm được ngươi ! Chịu chết đi!!”</p><p>Nguyên lai, khi bọn hắn ba người hợp thể, hình thành ba đầu sáu tay quái vật, hồn phách hội lẫn nhau giao tạp, chiến lực tuy rằng tăng vọt, cũng không có thể kéo dài. Tha càng lâu, sẽ tạo thành nghiêm trọng trí nhớ hỗn loạn, cuối cùng hoàn toàn đánh mất mình, luân vì thần chí không rõ kẻ điên, ngốc tử.</p><p>Khi bọn hắn giết chết tới rồi trợ giúp người của mình sau, Lưu Văn Võ đám người tâm thần chấn động, miễn cưỡng trọng lấy được một tia thanh minh.</p><p>Ỷ vào này phân thanh minh, bọn họ như cũ tưởng phiên bàn nghịch chuyển.</p><p>So với giết chết Thái Bạch Vân Sinh, chém giết Thường Sơn Âm, không thể nghi ngờ tác dụng lớn hơn nữa.</p><p>Bọn họ ba người trinh sát cổ trùng, giai không phải vật phàm. Thông qua tình hình chiến đấu cẩn thận suy tính, được đến ba cái Phương Nguyên có khả năng nhất ẩn thân địa điểm.</p><p>Rốt cục, làm cho Âu Dương Bích Tang tìm được rồi Phương Nguyên ẩn thân chỗ.</p><p>“Không xong! Nếu Lang Vương thân tử, bầy sói sẽ gặp chợt hỏng mất. Lưu gia đại quân đem phiên bàn nghịch chuyển, đổi thành ta quân tan tác.” Nhìn đến Âu Dương Bích Tang nhe răng cười, đánh về phía Thường Sơn Âm, Hắc Lâu Lan trong lòng kêu to, điên cuồng tiến đến trợ giúp, nhưng thời gian chung quy là tới không kịp.</p><p>“Chết đi!” Âu Dương Bích Tang cư nhiên còn có chân nguyên, có thể lại thúc dục Tu La biến!</p><p>“Lang Vương xong đời !” Tôn Thấp Hàn lại là sợ hãi lại là cao hứng.</p><p>“Tao! Thường Sơn Âm phải chết!!” Thái Bạch Vân Sinh đám người sắc mặt trắng bệch.</p><p>“Phụ thân!” Thường Cực Hữu dưới tình thế cấp bách, hét lớn một tiếng.</p><p>Nhìn đến Âu Dương Bích Tang đánh tới, Phương Nguyên trên mặt mạnh xuất hiện ra cổ quái ý cười.</p><p>Tứ chuyển ưng dương cổ, cũng, ngũ chuyển công bội cổ!</p><p>Phương Nguyên phía sau lưng rồi đột nhiên sinh trưởng ra một đôi ưng dực, lấy năm lần tốc độ, chở hắn Nhất Phi Trùng Thiên.</p><p>Âu Dương Bích Tang sửng sốt một chút, mau chóng đuổi đi lên, hét lớn:“Ngươi đừng muốn chạy!”</p><p>Nhưng hắn tốc độ không được, chỉ có thể bất đắc dĩ nhìn song phương khoảng cách không ngừng kéo xa.</p><p>“Để cho ta tới!” Lưu Văn Võ quát to một tiếng, thân hóa bạch quang, nhanh chóng tới rồi. Nhưng Phương Nguyên nhẹ một cái xoay người, đã đem này né tránh đi qua.</p><p>Lúc này, Mặc Sư Cuồng cũng chạy tới, đối Phương Nguyên triển khai vây truy chặn đường.</p><p>Phương Nguyên thân hình linh hoạt đến cực điểm, khi thì như xuyên hoa con bướm, khi thì như tia chớp sét đánh, khi thì như nhu phong, khi thì như quỷ mỵ, đem ba người đùa giỡn xoay quanh.</p><p>“Này, đây là cấp đại sư phi hành thuật a!” Mọi người ngửa đầu, nhìn xem trợn mắt há hốc mồm.</p><p>Cổ sư dưỡng cổ, dùng cổ, luyện cổ, ba cái phương diện mặc kệ người nào, đều là tinh thâm uyên bác. Rõ ràng dùng là là không sai biệt lắm cổ trùng, nhưng cố tình mỗ ta cổ sư dùng liền thập phần xuất sắc, quả thực bay lên đến nghệ thuật trình tự. Mọi người thường đem người như vậy, xưng là -- đại sư!</p><p>“Không nghĩ tới Lang Vương, không chỉ có là nô đạo đại sư, nhưng lại là phi hành đại sư!” Mọi người thấy nửa ngày, đều buông xuống lo lắng, một đám sợ hãi than liên tục.</p><p>“Lang Vương, ngươi đừng chạy!” Âu Dương Bích Tang kêu to.</p><p>“Thường Sơn Âm, có gan cùng ta đại chiến ba trăm hiệp!” Mặc Sư Cuồng nộ rống.</p><p>“Đáng giận......” Lưu Văn Võ cắn chặt răng, tâm đã muốn chìm vào đáy cốc.</p><p>Phương Nguyên phi hành thuật, làm cho bọn họ theo không kịp. Càng gọi bọn hắn ba cái nản lòng là, Phương Nguyên ở tránh né bọn họ đồng thời, cư nhiên còn phân tâm thao túng bầy sói, thanh tiễu Lưu gia đại quân!</p><p>“Con mẹ nó, sớm biết rằng ngươi như vậy có thể bay, gì về phần đánh thành như vậy?” Nhìn Phương Nguyên thành thạo bộ dáng, Hắc Lâu Lan đám người trong lòng, cũng không cấm bốc lên ra một cỗ ai oán khí.</p><p>Về phần Lưu gia tam huynh đệ, đã muốn hoàn toàn hết chỗ nói rồi.</p><p>ps: Nghĩ nghĩ, đơn giản trực tiếp càng. Ngày mai thứ nhất canh đặt ở nơi này, cho nên hôm nay canh bốn! </p>\n\t\t\t \n\n                    "
}