{
  "href": "https://doctruyenchufull.vip/6333e3a5bea2d9fb2f850af9",
  "title": "Chương 539: Thứ 130 chương:“Phụ tử” Gặp lại",
  "chapterNumber": "539",
  "slug": "chuong-539-thu-130-chuongphu-tu-gap-lai",
  "previousLink": "chapters-truyenchufull/538-chuong-538-thu-129-chuong-dai-chien-chung",
  "currentLink": "chapters-truyenchufull/539-chuong-539-thu-130-chuongphu-tu-gap-lai",
  "nextLink": "chapters-truyenchufull/540-chuong-540-thu-131-chuong-dai-quyet-chien",
  "contentHTML": "\n\n                        <p> Lưu Văn Võ bại.</p><p>Bị bại thực không cam lòng, nhưng thiết sự thật, cũng không hội theo hắn tâm ý mà đi chuyển biến.</p><p>Lưu Văn Võ, Âu Dương Bích Tang, Mặc Sư Cuồng, đều có phi hành thủ đoạn. Nhưng là nếu bàn về phi hành tạo nghệ, đương nhiên xa không kịp Phương Nguyên.</p><p>Thiên không cùng mặt đất bất đồng, người ở trên bầu trời có thể tự do cao tường, có thể cao thấp tả hữu, phương hướng đi trốn tránh, đi chạy. Mà trên mặt đất, người né tránh không gian liền nhỏ rất nhiều.</p><p>Mặc kệ Lưu Văn Võ tam huynh đệ, như thế nào vây truy chặn đường, như cũ lấy Phương Nguyên không thể nề hà.</p><p>Mà Phương Nguyên lại ở né tránh đồng thời, điều động bầy sói đại quân, tàn sát tàn sát rất nhiều Lưu gia đại quân.</p><p>Lưu Văn Võ ba người rơi vào đường cùng, đành phải buông tha cho đuổi giết Phương Nguyên, trợ giúp đê giai cổ sư, giết hại bầy sói.</p><p>Nhưng này đang cùng Hắc Lâu Lan, Phương Nguyên đám người tâm ý!</p><p>Dùng Lang Vương hoặc là dị thú bầy sói sinh mệnh, đến tiêu hao điệu Lưu gia tam huynh đệ quý giá chân nguyên, đây là phi thường có lời, đối Phương Nguyên phi thường có lợi đối háo.</p><p>Một vị cổ sư, chỉ cần không tấn chức thành tiên, hắn chân nguyên chung quy là có hạn. Cổ sư một khi tiêu hao hết chân nguyên, như vậy hắn [ nàng ] sức chiến đấu, đem kịch liệt giảm xuống, chảy xuống đáy cốc.</p><p>Lang triều mãnh liệt không chỉ, Lưu gia tam huynh đệ giết hại càng nhiều sói, bọn họ chân nguyên tiêu hao liền càng thêm kịch liệt.</p><p>Bầy sói môn quy khổng lồ, kéo dài không dứt, Lưu gia tam huynh đệ giết đến nương tay, chân nguyên cũng thấy đáy.</p><p>Khi bọn hắn phải bảo tồn chân nguyên thời điểm, sẽ thấy cũng không thể tùy tâm sở dục đi chiến đấu. Hắc gia cao tầng chiến lực, rốt cục hăng hái, đưa bọn họ áp chế.</p><p>“Hắc Lâu Lan, ta hôm nay không phải bại cho ngươi thủ, mà là bại cho Thái Bạch Vân Sinh cùng Thường Sơn Âm!” Lưu Văn Võ tóc mai hỗn loạn, vết thương luy luy, phong độ không tồn, phát ra không cam lòng hò hét.</p><p>Hắn cảm thấy: Lấy bọn họ ba huynh đệ sát chiêu “Ba đầu sáu tay”, chiến lực rất mạnh, có thể nghiền áp toàn trường. Nếu lúc ấy, tìm tới Phương Nguyên, bằng vào tuyệt đối tốc độ, khẳng định có thể chém giết Phương Nguyên, do đó khiến cho bầy sói hỏng mất, đại thắng Hắc gia đại quân.</p><p>Nhưng là Thái Bạch Vân Sinh ngũ chuyển trị liệu cổ trùng “Nhân như cố”, hiệu quả thật sự siêu tuyệt, thật lớn suy yếu bọn họ sát chiêu hiệu quả.</p><p>Khi bọn hắn mất bò mới lo làm chuồng, đuổi giết Lang Vương thời điểm, tuyệt vọng phát hiện thân là nô đạo đại sư Thường Sơn Âm, cư nhiên còn con mẹ nó là một vị phi hành đại sư!</p><p>Ba huynh đệ đuổi không kịp, chỉ có thể ngồi xem đại cục khuynh đồi. Cuối cùng Lưu gia đại tan tác, bị hắc chuyện nhà thắng đuổi giết, thương vong thảm trọng, hàng giả vô số kể.</p><p>Mà thân là minh chủ Lưu Văn Võ đám người, cũng nhân chân nguyên hao hết, đều bị bắt.</p><p>Hắc gia, Lưu gia vẫn lẫn nhau cạnh tranh, hai đại siêu cấp gia tộc quan hệ khẩn trương, là Bắc Nguyên mọi người đều biết sự tình. Nhưng Hắc Lâu Lan tuy rằng bắt được Lưu Văn Võ đám người, nhưng không có giết chết bọn họ, mà là sáng suốt về phía Lưu gia đổi lấy đại lượng chiến tranh đền tiền.</p><p>Lưu Văn Võ chính là Lưu gia cổ tiên mầm móng chi nhất, giết hắn, liền xúc phạm trận này vương đình chi tranh trò chơi điểm mấu chốt.</p><p>Càng mấu chốt là, này chiến Hắc gia thắng thảm, thân mình tổn thất thảm trọng. Nếu không có Lưu Văn Võ làm đền tiền trọng yếu lợi thế, chỉ dựa vào tầm thường chiến tranh đền tiền, khó có thể đem Hắc gia minh quân thực lực khôi phục. Này nối xuống dưới vương đình chi tranh, thập phần bất lợi.</p><p>Ba ngày sau, Lưu gia tiếp dẫn sứ đã đến, đem Lưu gia bộ tộc, cùng với đầu nhập vào bọn họ gia tộc, hết thảy mang về phúc địa đi.</p><p>Mà thương vong thảm trọng, mỏi mệt vô lực Hắc gia đại quân, tắc ngay tại chỗ hạ trại, chỉnh biên hàng giả, một lần nữa kiến minh, công tác thống kê chiến công, phát phóng vật tư, đối chiến quả tiến hành tiêu hóa.</p><p>Đại tích ốc cổ trung, Phương Nguyên ngồi xếp bằng ở bồ đoàn thượng, nhắm mắt khổ tu.</p><p>Một chích tứ chuyển lang hồn cổ, theo hắn tâm niệm vừa động, mà điều ra bên ngoài cơ thể.</p><p>Lang hồn cổ chỉ có ngón tay cái lớn nhỏ, dường như một chích lang hình màu xám tiểu bố ngẫu, giờ phút này huyền phù ở không trung, cả người bao phủ một tầng u màu lam quang huy.</p><p>Phương Nguyên không khiếu trung chân nguyên hải giảm xuống nhất tiểu tiệt, lang hồn cổ được đến chân nguyên quán chú, nhanh chóng bành trướng.</p><p>Ngao ô!</p><p>Lang hồn cổ bành trướng thành lớn, hóa thành một đầu thuần màu xám lang hồn, giống như voi lớn nhỏ.</p><p>Ngay sau đó, lang hồn há mồm, phát ra không tiếng động gào thét, hướng Phương Nguyên thân thể đánh tới.</p><p>Phương Nguyên mỉm cười, ngàn người cấp hồn khởi là dễ dàng như vậy, có thể đủ lay động ? Lang hồn trực tiếp đánh lên hắn ngàn người hồn, lập tức yển kì tức cổ, bị ngàn người hồn gắt gao áp chế.</p><p>Hai cái hồn phách một trận bốc lên, hình thành hồn vụ. Sau một lát, ngàn người hồn dung hợp lang hồn, một lần nữa hiện ra mà ra.</p><p>Lúc này ngàn người hồn, lên đỉnh đầu đã muốn có một đôi thon dài lang nhĩ, toàn bộ thân hình so Phương Nguyên thân xác càng thêm gầy, cái mũi cũng cao thẳng đi lên. Chính là còn chưa hiện ra ra cập eo tóc dài, cùng với lang đồng, lang vĩ.</p><p>“Từ vương đình chi tranh tới nay, ta mỗi ngày đều ở tiêu hao lang hồn cổ, rèn luyện chính mình hồn phách. Nay đã muốn có chút thành tựu, ước chừng có ba thành lang nhân hồn.”</p><p>Một khi hắn hoàn toàn chuyển hóa thành lang nhân hồn, hắn đối bầy sói khống chế, đem lại phát sinh chất biến. Không chỉ có khống chế bầy sói số lượng tăng vọt, đồng thời càng thêm dễ sai khiến, tùy tâm sở dục.</p><p>Một hồi kịch liệt ác chiến xuống dưới, hồn phách của hắn bì tổn trình độ, cũng sẽ giảm xuống rất nhiều.</p><p>“Bất quá, dựa theo như vậy tiến độ, khi ta đem lang nhân hồn hoàn toàn rèn luyện đi ra, vương đình chi tranh đã sớm đã xong. Ta chỉ có tứ chuyển lang hồn cổ, rèn luyện hồn phách hiệu suất thật sự quá thấp.” Phương Nguyên thở dài.</p><p>Nếu là ngũ chuyển lang hồn cổ, hoàn hảo một ít, cùng Phương Nguyên tình cảnh hiện tại xứng đôi. Nhưng là tứ chuyển lang hồn cổ, liền dường như đại hán cầm tiểu đao chặt đại thụ cảm giác.</p><p>Kỳ thật, Phương Nguyên ở hồn phách tu hành hiệu suất, đã muốn cực nhanh.</p><p>Bình thường cổ sư, ít nhất tiêu phí hai ba mười năm, tài năng tới hắn trình độ như vậy. Cho dù thiên tài cổ sư, lại có gia tộc trợ giúp, cũng nhiều lắm cùng loại Đông Phương Dư Lượng, đem điều này thời gian ngắn lại đến mười năm tả hữu.</p><p>Phương Nguyên có được đãng hồn sơn, hồn phách nội tình tiến triển cực nhanh, đã muốn đem ánh mắt dưỡng điêu.</p><p>“Nếu ta có thể thông qua kia đạo thiên truyền thừa, có được lạc phách cốc trong lời nói......” Phương Nguyên suy nghĩ trôi đi, nhịn không được mơ màng một chút.</p><p>Nhưng một lát sau, hắn sẽ thu hồi suy nghĩ.</p><p>Hồ Tiên phúc địa giữa, đãng hồn sơn bị hòa hi nê không ngừng mà ăn mòn, nay chỉ còn lại có hơn một nửa sơn thể.</p><p>Hắn làm vụ chi cấp, còn là cứu sống đãng hồn sơn. Về phần lạc phách cốc, chỉ có đợi cho vương đình chi tranh sau khi chấm dứt, lại đi thăm dò.</p><p>Ở Phương Nguyên tu hành thời điểm, Thường Biểu dẫn theo Nghê Tuyết Đồng, Thường Cực Hữu, đi vào đại tích ốc cổ trước cửa.</p><p>“Tại hạ Thường Biểu, bị Lang Vương đại nhân triệu kiến.” Thường Biểu thanh âm trầm thấp, thái độ kính cẩn, hướng thủ vệ cổ sư thuyết minh nói.</p><p>Hai vị tam chuyển cổ sư, biểu tình đạm mạc đứng ở môn hai bên, trong đó một người đáp:“Lang Vương đại nhân đang ở tu hành, chúng ta không thể vào ốc thông truyền, các ngươi chỉ có thể chờ!”</p><p>“Ha ha, chờ một chút là hẳn là.” Thường Biểu cười nói, hết sức cất dấu trong lòng chua xót cùng thê lương.</p><p>Hắn cùng Thường Sơn Âm có thâm cừu đại hận, hắn đương nhiên sẽ không nguyện ý quy phụ Hắc gia. Vốn hắn là tưởng đầu nhập vào Lưu gia, nhưng Lưu gia muốn hắn buông tha cho gia danh, trực tiếp nhập vào Lưu gia, yêu cầu này làm cho Thường gia chúng gia lão khó có thể nhận.</p><p>Thường gia là đại hình bộ tộc, một khi buông tha cho gia danh, liền trực tiếp thành người Lưu gia, giống như Thường gia hoàn toàn tiêu vong.</p><p>Hơn nữa Hắc Lâu Lan bắt sống Lưu Văn Võ, vì kì hảo này chiến lớn nhất công thần Thường Sơn Âm, lại ở chiến tranh đền tiền trung đưa ra tiếp nhận đầu hàng Thường gia cụ thể yêu cầu.</p><p>Cho nên, Thường gia tựu thành Lưu gia cùng Hắc gia giao dịch trung vật hi sinh. Thường gia nếu không quy phụ Hắc gia này phương, chắc chắn gặp Hắc gia đại quân diệt sát. Đã bị hai nhà bức bách, Thường gia bất đắc dĩ, chỉ có thể hướng Hắc Lâu Lan cúi đầu, thành Hắc gia tù binh.</p><p>Thường Sơn Âm cùng Thường gia ân oán, nay đã muốn mọi người đều biết. Hắc Lâu Lan bắt được Thường gia cao thấp, đã đem Thường gia giao từ Phương Nguyên xử trí.</p><p>Phương Nguyên được đến tin tức này sau, đối Hắc Lâu Lan tỏ vẻ cảm tạ, nhưng trên thực tế hắn cũng không để ý.</p><p>Hắn chính là nương Thường Sơn Âm này thân phận, mạo danh thế thân, tiến vào vương đình phúc. Lang Vương ân oán, cùng hắn không có gì quan hệ.</p><p>Nhưng nếu qua loa xử lý, chỉ sợ cũng không phù hợp hắn hiện tại thân phận, hội đưa tới hoài nghi. Phương Nguyên dễ dàng cho hôm nay, triệu kiến Thường gia đương nhiệm tộc trưởng Thường Biểu đám người.</p><p>Thường Biểu vẫn theo chạng vạng, ước chừng chờ đến khuya khoắt.</p><p>Phía sau, Bắc Nguyên đêm, đã muốn hàn ý sâu nặng. Thường Biểu ba người, đều bị tịch thu cổ trùng, thế cho nên không có chân nguyên, lại khó có thể chống đỡ giá lạnh. Ở gió đêm xuy phất hạ, đông lạnh lạnh run.</p><p>Thường Biểu ra vẻ bình tĩnh, nhưng Nghê Tuyết Đồng có tật giật mình, che dấu không được nội tâm ưu sầu. Thường Cực Hữu tuổi trẻ, huyết khí tràn đầy, bị đông lạnh cái mũi đỏ bừng, cả người run run, nhưng hai mắt như cũ tỏa sáng, vẻ mặt phấn chấn.</p><p>Từ nhỏ đến lớn, hắn đều là nghe “Lang Vương Thường Sơn Âm” đại danh, mà lớn lên.</p><p>Người khác đều xưng hắn vì “Anh hùng con”, hắn vừa ra sinh ra được giao cho độc nhất vô nhị quang hoàn, này mang cho hắn làm phức tạp, mang cho hắn kiêu ngạo, mang cho hắn phiền toái, cũng mang cho hắn kỳ ngộ.</p><p>Khi hắn lần đầu nghe được, Lang Vương Thường Sơn Âm trọng xuất giang hồ, vẫn chưa thân tử, lại muốn hướng Thường gia báo thù tin tức khi, hắn tâm tình vạn phần phức tạp. Khi hắn biết chính mình đem cùng phụ thân tác chiến khi, hắn ý chí chiến đấu đã xảy ra mãnh liệt dao động. Phía trước hẹn gặp, Thường Sơn Âm không có ứng hẹn, mà là hung hăng đánh một chút Tôn Thấp Hàn, điều này làm cho Thường Cực Hữu vừa thất vọng lại kính nể. Lưu gia thất bại, hắn trở thành tù binh, này ngược lại làm cho hắn âm thầm tùng nhất đại khẩu khí -- rốt cục không cần cùng phụ thân tác chiến !</p><p>Nay Lưu gia đại bại, mà hắn đem chân chính nhìn thấy chính mình tự mình phụ thân, Thường Cực Hữu tâm tình thập phần kích động.</p><p>Cho dù là bị lượng ở bên ngoài, chịu trời giá rét đông lạnh, cũng kiêu diệt hắn không được nội tâm lửa nóng.</p><p>“Giao cho ta này hết thảy, phụ thân ta a, ngươi rốt cuộc là cái dạng gì người?” Hắn tò mò đồng thời, còn mang theo nhè nhẹ mê mang cùng bối rối.</p><p>Lại tiêu hao ba chích lang hồn cổ sau, Phương Nguyên mở hai mắt.</p><p>Phòng ấm áp, theo ngoài cửa sổ mơ hồ truyền đến vù vù gió lạnh tiếng động.</p><p>Phương Nguyên cố ý cấp Thường Biểu một hạ mã uy, nhưng giờ phút này tính tính thời gian, hỏa hậu đã muốn không sai biệt lắm. Vì thế, hắn truyền âm đi ra ngoài, đồng thời thao túng đại tích ốc cổ, mở ra môn hộ.</p><p>“Lang Vương đại nhân tu hành chấm dứt, triệu kiến ngươi nhóm ba người.” Cửa hộ vệ cổ sư nhận được truyền âm, mặt không chút thay đổi nói.</p><p>Thường Biểu hô hấp bị kiềm hãm, hắn trong lòng không yên không thôi, dẫn đầu đi vào đi, cước bộ cực kì trầm trọng.</p><p>Nếu Lang Vương điều tra rõ chân tướng, như vậy hắn đem chết không có chỗ chôn, càng đáng sợ là thân bại danh liệt. Cho dù Lang Vương không có tra ra chân tướng, nếu là hắn một lòng trả thù, tàn sát Thường gia toàn tộc cũng bất quá chính là hắn một câu mà thôi.</p><p>Người là dao thớt ta là thịt cá, hiện thế tình cảnh chính là như vậy bất đắc dĩ!</p><p>Phương Nguyên đánh giá trước người quỳ ba người.</p><p>Thường Biểu bộ dạng phục tùng cúi đầu, cắn chặt răng. Nghê Tuyết Đồng tắc vẻ mặt tái nhợt, cả người run run. Về phần Thường Cực Hữu, tắc hô hấp dồn dập, ánh mắt thường thường trộm ngắm Thường Sơn Âm, thần sắc kích động.</p><p>Phương Nguyên nhẹ giọng cười.</p><p>Tiếng cười truyền đến ba người trong tai, làm ba người câu đều cả người chấn động.</p><p>Thường Biểu nhắm lại hai mắt, tâm đã chìm vào đáy cốc, chờ Phương Nguyên đối hắn tuyên án.</p><p>Mà Nghê Tuyết Đồng tắc thiếu chút nữa xụi lơ ở, Thường Cực Hữu tắc càng thêm kích động, đây chính là phụ thân tiếng cười a, hắn cảm thấy này trong tiếng cười tràn ngập một loại ấm áp lực lượng! </p>\n\t\t\t \n\n                    "
}