{
  "href": "https://doctruyenchufull.vip/6333d79bbea2d9fb2f84c653",
  "title": "Chương 54 : Thứ 53 chương Phương Nguyên vậy nhậm mệnh ngươi vì ban đầu",
  "chapterNumber": "54",
  "slug": "chuong-54-thu-53-chuong-phuong-nguyen-vay-nham-menh-nguoi-vi-ban-dau",
  "previousLink": "chapters-truyenchufull/53-chuong-53-thu-52-chuong-cua-ta-giai-thich-nguoi-chi-co-the-nhan",
  "currentLink": "chapters-truyenchufull/54-chuong-54-thu-53-chuong-phuong-nguyen-vay-nham-menh-nguoi-vi-ban-dau",
  "nextLink": "chapters-truyenchufull/55-chuong-55-thu-54-chuong-ta-nhung-la-ban-dau-a",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-10 9:40:43 số lượng từ:2947</p><p>Hết thảy đều ở Phương Nguyên dự kiến giữa.</p><p>Sau, học đường gia lão liền làm trị liệu cổ sư, cứu trợ kia hai thị vệ.</p><p>Thị vệ mệnh bảo vệ, nhưng là hạ xuống trọng cấp thương tàn, bị học đường gia lão khu trục ra học đường.</p><p>Phương Nguyên không có đã bị gì trừng phạt, ngược lại bị khen ngợi vừa thông suốt.</p><p>Như vậy kết quả, càng làm này khác các thiếu niên cảm thấy kinh sợ.</p><p>Nhưng việc này còn xa xa không có chấm dứt, theo thời gian trôi qua, phong ba mở rộng đến toàn bộ tộc đàn.</p><p>Phương Nguyên lấy bính đẳng tư chất dẫn đầu tấn chức trung giai, thành toàn tộc trung một cái không lớn không nhỏ kỳ văn cùng đàm tư.</p><p>Trà dư tửu hậu, rất nhiều người đều ở thảo luận chuyện này.</p><p>Theo lúc ban đầu kinh dị sau, mọi người bắt đầu phỏng đoán Phương Nguyên tấn chức chi mê.</p><p>“Kỳ thật lấy bính đẳng tư chất, siêu việt giáp đẳng, ất đẳng, dẫn đầu tấn chức trung giai, cũng không phải cái gì kỳ quái sự tình.”</p><p>“Không sai, thế giới này có rất nhiều phương pháp đều có thể làm được điểm ấy.”</p><p>“Liền tỷ như nói là xá lợi cổ. Này cổ dùng một chút, có thể thăng hoa khiếu vách tường, nâng lên tu vi, thăng lên một giai tiểu cảnh giới, là một bữa ăn sáng sự tình.”</p><p>......</p><p>Trong lúc nhất thời mọi thuyết xôn xao, các loại khả năng đáp án ồn ào náo động trần thượng.</p><p>Về phần cái gì tửu trùng, dị chủng chân nguyên đằng đằng, tự nhiên cũng bị không ít người nâng lên đi ra.</p><p>Phương Nguyên nếu là trước tiên thẳng thắn thành khẩn tửu trùng tồn tại, còn không sẽ có như vậy oanh động hiệu quả. Nhưng hắn như vậy vừa che dấu, ngay tại vô hình giữa câu động mọi người lòng hiếu kỳ.</p><p>Cổ Nguyệt sơn trại mặt ngoài gió êm sóng lặng, kỳ thật đã muốn dâng lên một cỗ mạch nước ngầm.</p><p>Vô số ánh mắt đều nhìn chằm chằm học đường, chờ học đường gia lão giải thích.</p><p>Làm học đường gia lão, nếu ngay cả chính mình dạy đệ tử là như thế nào tấn chức cũng không rõ ràng. Kia cũng quá thất trách.</p><p>Cho nên học đường gia lão phải làm ra giải thích.</p><p>Thời gian một ngày ngày đi qua.</p><p>Vị thứ hai đột phá sơ giai, thành công tấn chức đến trung giai thiếu niên xuất hiện.</p><p>Là Cổ Nguyệt Mạc Bắc.</p><p>Ngay sau đó, gần chính là ba giờ chênh lệch, Cổ Nguyệt Phương Chính cũng thành công tấn chức.</p><p>Hắn rốt cuộc là bị nguyên thạch khuyết thiếu cấp liên lụy, đương nhiên, cũng không thiếu bị Phương Nguyên việc này đả kích nhân tố tồn tại.</p><p>Vị thứ ba là Cổ Nguyệt Xích Thành.</p><p>Ngay cả hắn có Cổ Nguyệt Xích Luyện tự mình quán chú chân nguyên, nhưng là này pháp hiệu suất không cao, ba ngày mới có thể đi vào đi một lần, hơn nữa hung hiểm phi thường. Bất quá có thể lấy bính đẳng tư chất, đoạt được đệ tam, đã là thành công.</p><p>Đến ngày thứ năm, học đường gia lão lại phân phát nguyên thạch trợ cấp.</p><p>“Cổ Nguyệt Phương Nguyên.” Hắn đứng ở phía trước, cái thứ nhất liền kêu ra Phương Nguyên tên.</p><p>Phương Nguyên liền đứng lên, vẻ mặt bình thản, đi ra phía trước.</p><p>Các thiếu niên tầm mắt đều đi theo hắn mà động, trong ánh mắt biểu lộ ghen tị, hâm mộ, hoài nghi, tìm tòi nghiên cứu, cừu hận đủ loại, không phải trường hợp cá biệt.</p><p>“Hôm nay gia lão đại nhân không chỉ có là phát phóng trợ cấp, còn muốn an bài ban đầu, phó ban đầu vị!”</p><p>“Quả nhiên, gia lão đại nhân cái thứ nhất đã kêu thượng Phương Nguyên.”</p><p>“Hắn cái thứ nhất tấn chức, ban đầu muốn thuộc loại hắn.”</p><p>“Khó có thể tưởng tượng sẽ là kết quả này. Phía trước ta còn tưởng Phương Chính đâu.”</p><p>“Hắn dẫn đầu tấn chức trung giai, thật sự rất kỳ quái, nhất định có trọng đại bí mật, khả hắn chính là không nói cho chúng ta biết!”</p><p>“Ha ha, đổi làm ta cũng sẽ không nói cho các ngươi. Buồn thanh phát đại tài thật tốt.”</p><p>Ở các đệ tử châu đầu ghé tai trong quá trình, Phương Nguyên đi tới học đường gia lão trước mặt.</p><p>“Cổ Nguyệt Phương Nguyên, ngươi là này giới đệ nhất vị nhất chuyển trung giai cổ sư, đây là của ngươi thưởng cho.” Nói xong, học đường gia lão đưa cho hắn một cái lam bạch tương gian tiền túi.</p><p>Phương Nguyên tiếp nhận tiền túi, trước mặt mọi người liền mở ra tiền túi, hướng bên trong xem.</p><p>“Ngươi yên tâm, bên trong tổng cộng là ba mươi khối nguyên thạch, học đường phương diện không phải ít của ngươi.” Học đường gia lão trên mặt bài trừ vẻ tươi cười.</p><p>Nói thật, hắn căn bản là không có dự đoán được, cái thứ nhất tấn chức trung giai thiếu niên sẽ là Phương Nguyên.</p><p>Phương Nguyên lại không có nghe đến học đường gia lão trong lời nói. Hắn rất ít tin tưởng người khác, hướng đến tối tín chính mình. Hắn cẩn thận kiểm tra rồi một chút, phát hiện thật là ba mươi khối nguyên thạch, một khối không ít. Thế này mới đem này tiền gói to sủy tiến trong lòng.</p><p>Học đường gia lão nhìn Phương Nguyên biểu hiện như vậy, còn tưởng rằng hắn đỉnh đầu khẩn, trên mặt tươi cười không khỏi mở rộng một phần.</p><p>“Cũng là, hắn chính là bính đẳng tư chất, đánh sâu vào trung giai, tiêu hao nguyên thạch thế tất càng nhiều. Hắn lại không có những người khác giúp đỡ, nguyên thạch túng quẫn là khẳng định. Chỉ cần hắn đối nguyên thạch có nhu cầu, sẽ không sợ hắn thoát ly nắm trong tay. Chỉ cần hắn tiến vào gia tộc thể chế, hắn bảo thủ kia bí mật, cho dù là điều tra không được, tương lai một ngày nào đó, hắn cũng sẽ nói ra.” Đối này, học đường gia lão trong lòng tự tin mười phần.</p><p>Trên thực tế, từ ngày đó bắt đầu, hắn còn sai người trong tay, bí mật điều tra Phương Nguyên. Cơ hồ mỗi ngày, điều tra đều đã có tân tiến triển.</p><p>Nhưng hiển nhiên những người đó lúc này còn không có điều tra đi ra -- Phương Nguyên đỉnh đầu mấy trăm khối nguyên thạch, kỳ thật dư dả thật sự.</p><p>Học đường gia lão lại nói tiếp:“Phương Nguyên ngươi cái thứ nhất bước vào nhất chuyển trung giai, dựa theo học đường quy định, không chỉ có hội đạt được ba mươi khối nguyên thạch chi thưởng cho, đồng thời còn có thể sau đó không lâu, ưu tiên chọn lựa thứ hai đầu cổ trùng. Hiện tại, ta nhậm mệnh ngươi vì ban đầu!”</p><p>“Chung quy là nhậm mệnh Phương Nguyên vì ban đầu !” Lời vừa nói ra, đệ tử trung nhất thời còn có người thở dài một tiếng.</p><p>“Đáng giận.” Cổ Nguyệt Mạc Bắc cắn răng, thực không cam lòng.</p><p>“Hừ!” Cổ Nguyệt Xích Thành ôm song chưởng, thờ ơ lạnh nhạt.</p><p>Đã bị đả kích lớn nhất vẫn là Phương Nguyên đệ đệ, Cổ Nguyệt Phương Chính.</p><p>Hắn sắc mặt có chút tái nhợt, ánh mắt lóe ra không chừng, trong lòng lung thượng một tầng u ám:“Bình thường đệ tử thấy ban đầu, phó ban đầu, đều phải cúi đầu vấn an. Y của ta thành tích, nhất định có thể rơi xuống một cái phó ban đầu vị trí. Nhưng là sau này ta gặp được ca ca, hay là muốn hành lễ.”</p><p>“Chậm.”</p><p>Nhưng ngay tại Phương Nguyên bỗng nhiên mở miệng.</p><p>Hắn đối học đường gia lão mỉm cười, chậm rãi nói:“Gia lão đại nhân, đệ tử tài sơ học thiển, khó có thể đảm nhiệm ban đầu này chức vụ. Như vậy chức vị, khiến cho cấp người có tài hoa đi đảm nhiệm đi.”</p><p>“Cái gì? Ý của ngươi là -- ngươi không nghĩ đảm đương ban đầu? Làm ban đầu, mỗi lần đều đem hưởng thụ mười khối nguyên thạch trợ cấp. Ngươi thật muốn cự tuyệt, ngươi xác định sao?” Học đường gia lão mi nhất thời ninh thành một cái ngật đáp. Hắn dạy học mấy chục năm, chưa bao giờ gặp qua có người chủ động cự tuyệt này chức vị!</p><p>Kỳ thật hắn cũng tự hỏi qua, làm cho Phương Nguyên đảm nhiệm ban đầu cũng có ưu việt.</p><p>Một khi thành ban đầu, chính là nhét vào gia tộc thể chế trong vòng. Phương Nguyên nhất định phải ở hưởng thụ đãi ngộ đồng thời, thực hiện nghĩa vụ.</p><p>Mặc kệ ban đầu cụ thể nghĩa vụ là cái gì, ít nhất hắn phải đình chỉ vơ vét tài sản cướp bóc cùng trường hành vi.</p><p>Việc này cũng không phải ban đầu có thể làm.</p><p>Cái này giống lần trước, học đường gia lão mặc dù bị Phương Nguyên tước da mặt, cũng muốn bởi vì hắn tu hành thành tích, mà đi ca ngợi Phương Nguyên.</p><p>Đang ở thể chế hạ, xử lý sự tình sẽ không có thể hoàn toàn tùy tâm sở dục, rất nhiều thời điểm thậm chí hội thân bất do kỷ.</p><p>Đương nhiên, học đường gia lão đều không phải là không quen nhìn Phương Nguyên, mỗi lần đều vơ vét tài sản nhiều như vậy nguyên thạch.</p><p>Hắn là vì toàn thể đệ tử suy nghĩ. Một khi Phương Nguyên trở thành ban đầu, sẽ không có thể tái bạo lực ức hiếp cùng trường. Cái này có thể làm cho này khác thiếu niên, ở Phương Nguyên thật mạnh áp bách dưới, hoãn thượng một hơi.</p><p>Sau tái hướng dẫn theo đà phát triển, có thể xây dựng ra trăm nhà đua tiếng cảnh tượng. Chỉ cần có thể nuôi dưỡng ra Phương Chính, Mạc Bắc, Xích Thành này đó hy vọng mầm móng, hy sinh một nho nhỏ ban đầu vị trí bị cho là cái gì đâu?</p><p>Nhưng mà học đường gia lão tính mặc dù tốt, nhưng là sự thật đi hướng lại cùng hắn trong dự đoán một trời một vực.</p><p>Phương Nguyên cự tuyệt !</p><p>Hắn cư nhiên cự tuyệt !!</p><p>Ban đầu này chức vị tuy nhỏ, nhưng là tại đây đàn tuổi trẻ khí thịnh các thiếu niên trong lòng, nhưng là đại biểu cho thứ nhất vinh quang.</p><p>Không chỉ có là vinh quang, trở thành ban đầu, mỗi lần trợ cấp lại nhiều đạt mười khối nguyên thạch!</p><p>Như vậy dụ hoặc, còn chưa từng có một thiếu niên ngăn cản được.</p><p>Nhưng là Phương Nguyên thế nhưng cự tuyệt.</p><p>Phương Nguyên đem học đường gia lão ngây người, liền hướng hắn hỏi lại một câu:“Chẳng lẽ học đường quy định, phải là thứ nhất danh tài năng đảm nhiệm ban đầu sao? Ban đầu chức vị, chẳng lẽ sẽ không có thể cự tuyệt sao?”</p><p>Học đường gia lão mặt trầm như nước:“Đương nhiên không có như vậy bất cận nhân tình quy định.”</p><p>Phương Nguyên ha ha cười:“Tạ gia lão thông cảm.”</p><p>Nói xong, củng chắp tay, đã đi xuống đi, đi trở về đến chỗ ngồi.</p><p>Chính mắt thấy việc này phát sinh các đệ tử, nhất thời một mảnh ồ lên.</p><p>Trong lúc nhất thời, học đường trung sôi trào !</p><p>“Phương Nguyên cư nhiên cự tuyệt ? Có lầm hay không?!”</p><p>“Hắn đầu óc có bệnh đi?”</p><p>“Không biết hắn thế nào căn cân nhầm rồi, hắc hắc, sau này có hắn hối hận.”</p><p>......</p><p>“Phương Nguyên buông tha cho trở thành ban đầu, nói cách khác, ta chính là ban đầu ?!” Kinh hỉ tới quá nhanh, thành tích vị thứ hai Cổ Nguyệt Mạc Bắc có chút phản ứng bất quá đến.</p><p>Cổ Nguyệt Xích Thành vẻ mặt không thể tin tưởng thần sắc, hắn thật sự khó có thể lý giải, cư nhiên có người chủ động buông tha cho ban đầu chức vị, thật là khờ qua xuyên thấu!</p><p>“Ca ca......” Cổ Nguyệt Phương Chính trừng mắt hai mắt, thất thần nhìn Phương Nguyên đi bước một đi trở về chỗ ngồi.</p><p>Dựa theo hắn Phương Chính thành tích, hắn nhất định ổn tọa phó ban đầu vị.</p><p>Nhưng là làm Phương Nguyên chủ động buông tha cho ban đầu vị khi, Phương Chính bỗng nhiên cảm thấy chính mình này phó ban đầu chức vị, là như thế đần độn vô vị.</p><p>Học đường gia lão sắc mặt xanh mét, hắn lần này là thật xanh mét.</p><p>Lần trước Phương Nguyên trốn học lần đó, hắn sắc mặt cũng rất khó xem, nhưng đây đều là hắn làm cho người khác xem bộ dáng.</p><p>Tâm tình của hắn thực không xong, so với thượng một lần còn muốn không xong.</p><p>Phương Nguyên buông tha cho ban đầu vị trí, chính là cự tuyệt gia nhập gia tộc thể chế. Học đường gia lão chấp chưởng học đường mấy chục năm, vẫn là lần đầu nhìn đến như vậy đệ tử, cư nhiên có thể cự tuyệt lớn như vậy dụ hoặc!</p><p>Nguyên bản muốn mời quân nhập úng, nhưng là Phương Nguyên chính là không nhập, đối này học đường gia lão cũng không khả nề hà.</p><p>Trợ cấp phát phóng xong.</p><p>Cuối cùng Cổ Nguyệt Mạc Bắc lấy thứ hai thành tích, xưa nay chưa từng có lấy được ban đầu ở ngoài. Phương Chính cùng Xích Thành tắc các vì phó ban đầu.</p><p>Ban đầu trợ cấp là mười khối nguyên thạch. Phó ban đầu trợ cấp tắc tăng trưởng đến năm khối.</p><p>Một ít gia cảnh không như thế nào đệ tử, nhìn đến này ba người trợ cấp, hâm mộ cơ hồ muốn chảy xuống nước miếng đến.</p><p>[ps: Sắp chữ sai lầm, có thể là ta dùng chrome xem khí thượng truyền duyên cớ, bởi vì khác nhau ie nội hạch, làm cho kết quả. Về sau hẳn là sẽ không xuất hiện loại này vấn đề.] </p>\n\t\t\t \n\n                    "
}