{
  "href": "https://doctruyenchufull.vip/6333e3acbea2d9fb2f850b1f",
  "title": "Chương 540: Thứ 131 chương: Đại quyết chiến",
  "chapterNumber": "540",
  "slug": "chuong-540-thu-131-chuong-dai-quyet-chien",
  "previousLink": "chapters-truyenchufull/539-chuong-539-thu-130-chuongphu-tu-gap-lai",
  "currentLink": "chapters-truyenchufull/540-chuong-540-thu-131-chuong-dai-quyet-chien",
  "nextLink": "chapters-truyenchufull/541-chuong-541-thu-132-chuong-tuyet-tung-tu",
  "contentHTML": "\n\n                        <p> Phương Nguyên đem Thường Biểu ba người vẻ mặt, thu hết đáy mắt.</p><p>Đối với Lang Vương Thường Sơn Âm qua lại, Phương Nguyên phần lớn là thông qua [ Thường Sơn Âm truyền ] biết được, lại không biết đến lúc trước hãm hại Lang Vương hung phạm.</p><p>Bất quá hắn mặc dù biết, cũng không có tâm tư đi vì chết đi Lang Vương báo thù rửa hận.</p><p>Hắn là Phương Nguyên, cái gọi là Thường Sơn Âm, bất quá là một cái mặt nạ thôi.</p><p>“Theo hôm nay bắt đầu, ta đó là Thường gia bộ tộc duy nhất Thái thượng gia lão.” Phương Nguyên mở miệng, đánh vỡ yên lặng.</p><p>Thường Biểu cả người run lên, mở hai mắt, vội vàng dập đầu nói:“Thường Biểu bái kiến Thái thượng gia lão đại nhân.”</p><p>“Ân.” Phương Nguyên gật gật đầu, “Năm đó sự tình, còn cần tra rõ. Bất quá hiện tại đều không phải là cơ hội, ít nhất phải chờ tới vương đình chi tranh chấm dứt sau khi. Theo hôm nay bắt đầu, ta đó là Thường gia duy nhất Thái thượng gia lão. Thường Cực Hữu, ngươi đảm nhiệm Thường gia tộc trưởng. Thường Biểu nhâm đệ nhất gia lão. Nghê Tuyết Đồng, ngươi ta duyên phận đã hết, tiếp tục làm Thường Biểu thê tử đi.”</p><p>Bởi vì Cự Dương tiên tôn định ra truyền thống, ở Bắc Nguyên, nữ tử địa vị thấp, thường thường luân vì hàng hóa mà bị giao dịch. Thậm chí có đôi khi, trong nhà đến đây khách nhân tôn quý, chủ nhân hội đem thê tử của chính mình phái đến khách quý bên người, vì khách quý thị tẩm.</p><p>“A?” Thường Cực Hữu kinh ngạc thất thanh, ngốc lập đương trường.</p><p>Nghê Tuyết Đồng không nói gì.</p><p>Thường Biểu nhịn xuống trong lòng chấn động, tái dập đầu:“Thuộc hạ tuân mệnh!”</p><p>“Đều lui ra đi.” Phương Nguyên khoát tay, hạ lệnh trục khách. Hắn còn muốn nắm chặt thời gian, tiếp tục tu hành.</p><p>Ba người hốt hoảng đi ra đại tích ốc cổ, thẳng đến rét lạnh gió đêm, đưa bọn họ thổi trúng cả người run lên, thế này mới bừng tỉnh lại đây.</p><p>“Ta cư nhiên cứ như vậy quá quan ?” Thường Biểu trong lòng dâng lên vô hạn vui sướng cùng may mắn loại tình cảm.</p><p>“Bất quá, năm đó sự tình, ta làm được cẩn thận! Cho dù có chút dấu vết để lại, trải qua mấy năm nay rửa sạch, cũng đã sớm đã không có. Năm đó ta cố ý tiếp cận Thường Sơn Âm, cùng hắn trở thành không có gì giấu nhau hảo hữu. Nay Thường Sơn Âm gặp biến đổi lớn, lại nhiều năm không thấy, cảm tình xa lạ cũng thực bình thường.” Thường Biểu tại trong lòng cấp tốc suy tư đứng lên.</p><p>Hiện tại tình hình, so với hắn đoán trước, còn muốn hảo mấy lần không chỉ.</p><p>“Ta chính mình tuy rằng theo tộc trưởng biếm thành gia lão, nhưng đại bộ phận quyền lực còn tại. Thường Sơn Âm bảo ta đảm nhiệm đệ nhất gia lão, có thể thấy được hắn còn là tín nhiệm ta! Mà hắn đem Thường Cực Hữu lập là Thường gia tân nhậm tộc trưởng, có thể thấy được hắn trong khung còn là nhớ tình bạn cũ! Chỉ cần hắn còn nhớ tình bạn cũ, hết thảy đều dễ làm......” Thường Biểu càng muốn, càng là phấn chấn.</p><p>Hắn đắm chìm ở chính mình trong thế giới, nhưng không có chú ý tới thê tử của chính mình Nghê Tuyết Đồng phức tạp vẻ mặt.</p><p>Từng Thường Sơn Âm thập phần mê luyến của nàng mỹ mạo, nhưng là vừa mới, Thường Sơn Âm lại ngay cả nhiều liếc nhìn nàng một cái đều không có.</p><p>Ở đến khi trên đường, Nghê Tuyết Đồng vạn phần lo lắng, một khi Thường Sơn Âm đem nàng một lần nữa cướp đoạt đến chính mình bên người. Cứ như vậy, nàng liền cùng ái lang Thường Biểu chia lìa, này nên cỡ nào thống khổ sự tình a!</p><p>Nhưng là nay, tình huống so với Nghê Tuyết Đồng lường trước tốt rất nhiều lần.</p><p>Thường Sơn Âm không chỉ có tạm thời không có truy cứu năm đó sự tình, nhưng lại kêu nàng tiếp tục làm Thường Biểu thê tử!</p><p>Đây là Nghê Tuyết Đồng phía trước, tha thiết ước mơ kết quả. Nàng hẳn là cao hứng mới là, nhưng là không biết như thế nào, trong lòng nàng lưu lại nỗi khiếp sợ vẫn còn đồng thời, còn có một cỗ chính nàng cũng không tưởng thừa nhận cảm giác mất mát.</p><p>Mà Thường Cực Hữu, tắc lâm vào đến thật lớn vui mừng, nghi hoặc cùng mê mang.</p><p>“Ta rốt cục nhìn thấy phụ thân rồi, hắn ngay tại vài bước xa địa phương! Hắn so với ta trong tưởng tượng, còn muốn uy nghiêm rất nhiều.”</p><p>“Phụ thân không có nhận thức ta này con trai, mà là thẳng hô tên của ta. Hắn chẳng lẽ không biết đến, ta chính là hắn thân sinh cốt nhục sao?”</p><p>“Nhưng phụ thân, vì cái gì lại làm cho ta đảm đương Thường gia tộc trưởng đâu? Ta như vậy tuổi trẻ, chính là tam chuyển tu vi, có thể được không?”</p><p>“Ta đã hiểu! Đây chính là phụ thân cho ta khảo nghiệm. Hắn là ở khảo nghiệm ta này chưa bao giờ gặp mặt con trai, nếu ta có thể đem Thường gia thống trị tốt, xuất sắc hoàn thành hắn khảo nghiệm. Như vậy hắn là hay không hội cảm thấy vui mừng, hội nhận thức ta này con trai?”</p><p>Niệm cập như thế, Thường Cực Hữu trong lòng không khỏi kích động đứng lên, hắn hạ quyết định quyết tâm, nhất định phải tẫn lớn nhất cố gắng, ở sau này vương đình chi tranh trung hảo hảo biểu hiện!</p><p>Phương Nguyên sẽ không dự đoán được, hắn vô cùng đơn giản an bài, hội mang cho Thường Biểu ba người như thế thật lớn tâm lý dao động.</p><p>Bất quá cho dù biết, hắn cũng không sẽ để ý.</p><p>Năm trăm năm kiếp trước, Thường Sơn Âm giúp Mã Hồng Vận, đi lên vương đình đứng đầu bảo vị sau, cũng là trọng chưởng Thường gia quyền to.</p><p>Cùng địa cầu bất đồng, làm sức mạnh to lớn có thể qua thân thể khi, lực lượng càng mạnh, quyền lợi liền càng lớn.</p><p>Cho đến ngày nay, Phương Nguyên đã muốn không những là Thanh Mao sơn đê giai tiểu cổ sư, chịu thể chế áp chế, bóc lột. Nay hắn đã muốn có thể thao túng, bừa bãi bóp méo một bộ tộc quyền lợi khung. Có thể nói, hắn đã muốn đứng ở thế tục cao nhất.</p><p>Hắn trong lòng biết rõ ràng, này hết thảy đều quy công cho trong tay hắn có được cường đại lực lượng!</p><p>“Nay, của ta thứ nhất không khiếu đã muốn hoàn toàn thích ứng Bắc Nguyên, có thể vận dụng ngũ chuyển cao nhất chân nguyên. Thứ hai không khiếu, cũng đạt tới ngũ chuyển trung giai bộ. Hai cái không khiếu tư chất đều là giáp đẳng cửu thành, sử dụng nay hai bộ cổ trùng, chân nguyên dư thừa thật sự.”</p><p>“Nhưng là nô, lực hai đạo cổ trùng, cũng không tính cực hạn cường đại. Lực đạo, từ có ngũ chuyển công bội cổ sau, sức bật đã muốn trở nên cũng đủ cao, nhưng là cơ thể của ta lại khó có thể gánh vác.”</p><p>Phía trước, ở cùng Lưu Văn Võ ba huynh đệ hợp thể sát chiêu “Ba đầu sáu tay” Đối chiến khi, Phương Nguyên hoàn toàn có thể bằng vào lực đạo chiến lực, cùng thứ nhất so sánh.</p><p>Nhưng là Phương Nguyên rõ ràng, một khi hắn bộc phát ra năm trăm quân lực lượng, không nói đối thủ như thế nào, đan nói chính mình thân mình thân thể liền khó có thể thừa nhận.</p><p>“Của ta cốt cách, là vô thường cốt. Cả người làn da, là quy ngọc lang bì. Muốn thừa nhận được năm trăm quân lực lượng, đây là xa xa không đủ. Nhưng là nếu ta muốn đem bắp thịt, đại cân cải tạo, thích hợp lực đạo, sẽ không hội thích hợp nô đạo. Thích hợp nô đạo, sẽ không có thể thích hợp lực đạo. Xét đến cùng, còn là nô lực hai đạo, lẫn nhau trong lúc đó tuy có góc bù, nhưng tương thích trình độ quá thấp. Không giống hồn đạo cùng nô đạo, hoặc là hồn đạo cùng trí đạo lưu.”</p><p>Vấn đề này, kỳ thật vẫn làm phức tạp Phương Nguyên.</p><p>Nếu giải quyết không được, như vậy Phương Nguyên nô lực hai đạo, chỉ có thể đạt tới tinh thâm, chưa nói tới cao nhất cường đại.</p><p>Tuy nói Phương Nguyên hiện tại nắm giữ về lạc phách cốc truyền thừa tin tức, nhưng là tương lai là nói không chính xác, sự tình gì đều có khả năng phát sinh. Phương Nguyên trời sanh tính thận trọng, ở không có được đến lạc phách cốc phía trước, hắn còn hạ quyết định không được quyết tâm, đi chuyển tu hồn đạo, bởi vậy vẫn cần hoàn thiện nô lực hai đạo.</p><p>Phương Nguyên nhắm mắt trầm tư một lúc sau, chậm rãi mở hai mắt, lấy ra không khiếu trung đông song cổ.</p><p>Này cổ chính là tồn trữ cổ, chuyên môn tồn trữ tin tức, từ Lang Gia địa linh.</p><p>Đông song cổ trung, có liên quan cho sát chiêu “Ba đầu sáu tay” tường tận tin tức. Này sát chiêu cực kì cường đại, có thể làm Lưu Văn Võ, Âu Dương Bích Tang, Mặc Sư Cuồng ba người, hình thành thật lớn quái vật, chiến lực tăng vọt đến khủng bố bộ.</p><p>Hắc gia chiến thắng Lưu gia sau, nhằm vào này sát chiêu đưa ra yêu cầu, bởi vậy Lưu gia tiền trả chiến tranh đền tiền trung, còn có cái này. Theo sau, đã bị Phương Nguyên dùng chiến công đổi lấy lại đây.</p><p>Mấy ngày qua, Phương Nguyên không có chuyện thời điểm, ngay tại cân nhắc này sát chiêu.</p><p>Cổ sư đồng thời thúc dục nhiều chích cổ trùng, cổ trùng hiệu quả lẫn nhau phối hợp, hình thành càng cường đại hơn hiệu quả. Đây là cổ sư tục xưng sát chiêu.</p><p>Sát chiêu “Ba đầu sáu tay”, cần đồng thời thúc dục mười tám chích cổ trùng. Cổ trùng theo tam chuyển tới ngũ chuyển, tiêu hao chân nguyên rất nhiều. Đồng thời, còn phải cần ba vị cổ sư, một mình thân thể ngược lại bất thành.</p><p>Này sát chiêu, Phương Nguyên chỉ dùng không được. Nhưng này cũng không ý nghĩa, đối Phương Nguyên không có giá trị.</p><p>Sát chiêu, hoặc là cổ phương, đều là dùng cổ phương diện tinh túy.</p><p>Vì cái gì này đó cổ trùng, lẫn nhau phối hợp, có thể có như vậy hiệu quả? Vì sao này cổ trùng, lại ngược lại không thể đâu? Nếu đem này trong đó mỗ chích cổ trùng, thay thành một khác chích, hiệu quả lại hội như thế nào đâu? Nếu địch nhân lại sử dụng này sát chiêu, nên dùng cái gì phương pháp, đến bài trừ đâu?</p><p>Người là vạn vật chi linh, cổ là thiên địa thực tinh.</p><p>Cổ trên người, ẩn chứa thiên địa một chút pháp tắc, đại đạo tàn phiến.</p><p>Hiểu biết cổ, chính là lý giải đại đạo, lý giải này phương thế giới tự nhiên pháp tắc. Liền dường như trên địa cầu, lợi dụng thực nghiệm, đạt được khoa học định luật giống nhau.</p><p>Này chích cổ phương, mang cho Phương Nguyên dẫn dắt rất lớn.</p><p>“Nếu ta sinh trưởng ra ba cái đầu, sáu chích cánh tay, hội như thế nào đâu?”</p><p>Hắn trong đầu linh quang chợt lóe, như là mở ra tân cửa sổ.</p><p>Hắn thân thể, liền dường như cơ thạch. Nô lực hai đạo là đứng sừng sững ở cơ thạch lầu các. Hiện tại này khối cơ thạch không lớn, hai tòa lầu các chỉ có thể kiến thành thấp lâu. Nếu đem này khối cơ thạch mở rộng, có phải hay không có thể đồng thời chịu tải hai tòa cao lầu?</p><p>Phương Nguyên đối chính mình tướng mạo, từ trước cũng không để ý.</p><p>Cái gì anh tuấn mĩ xấu, bất quá đều là ngoại nhân ánh mắt. Người bên ngoài cái nhìn cùng hắn có cái gì quan hệ?</p><p>Chỉ cần chiến lực cường đại, bị nhận thức là quái vật lại có ngại gì?</p><p>Bắc Nguyên lịch, bảy tháng.</p><p>Thời tiết từ từ giá lạnh, sương khí ngưng kết thành đông lạnh, mưa dầm kéo dài không ngớt.</p><p>Các lộ đại quân trải qua nhiều lần kịch chiến, số lượng đã muốn giảm mạnh đến không đủ năm mươi lộ.</p><p>Hắc gia tuy rằng chiến thắng Lưu gia, nhưng bị thương nguyên khí, đình trú doanh, giống như bị thương mãnh thú, nắm chặt hết thảy thời gian thở dốc cùng tĩnh dưỡng.</p><p>Bảy tháng trung tuần.</p><p>Độc giác địa khu, Gia Luật đại quân đánh bại bảy lộ đại quân vây công. Phản kích ngày, Gia Luật Tang đánh chết ngũ chuyển cổ sư nhiều đạt ba người.</p><p>Nhưng mà trận này chiến dịch trung, lớn nhất công thần, cũng là trong Gia Luật đại quân, Kì Liên bộ tộc ẩn gia lão, Kì Liên tộc trưởng nghĩa tử Vô Danh.</p><p>Vô Danh chính là ngũ chuyển trung giai, ám đạo cổ sư. Ở đại quân giằng co trung, hắn liên tiếp tiến vào địch doanh, ám sát địch tù, thành công ám sát hai vị ngũ chuyển cường giả, mười ba vị tứ chuyển cổ sư, khiến cho thất lộ đại quân lòng người hoảng sợ, sĩ khí hạ.</p><p>Bắc Nguyên lịch, tám tháng.</p><p>Dương gia mời chào nô đạo đại sư Giang Bạo Nha sau, thực lực đại trướng, một đường khải hoàn ca, trải qua đại thắng, trở thành vương đình chi tranh hậu kỳ, mạnh xuất hiện ra tân đứng đầu.</p><p>Tân tấn nô đạo đại sư, “Báo vương” Nỗ Nhĩ Đồ, tắc suất lĩnh đại quân, cường bức Đào gia. Đào gia minh quân ở chọn tướng trong quá trình liên tiếp bị nhục, minh chủ Đào U xem xét thời thế, trong lòng biết chính mình đi lên vương đình chủ vị, đã muốn vô vọng. Liền lựa chọn dựa vào Nỗ Nhĩ Đồ, Nỗ Nhĩ đại quân gồm thâu Đào gia sau, quân lực đại trướng.</p><p>Giữa tháng 8, Hắc Lâu Lan hạ đạt quân lệnh, toàn quân tái khởi hành trình.</p><p>Đến tháng chín, vương đình chi tranh cục diện, đã muốn trong sáng. Chỉ còn lại có năm lộ đại quân, tối có hi vọng.</p><p>Có được Lang Vương Thường Sơn Âm, Thái Bạch Vân Sinh Hắc gia, tân tấn báo vương lãnh đạo Nỗ Nhĩ gia, có được thử vương, ưng vương Dương gia, có được mã vương Mã gia, thân cụ tiên cổ Gia Luật Tang suất lĩnh Gia Luật đại quân.</p><p>Chín tháng thượng tuần, Nỗ Nhĩ đại quân cùng Dương gia tiếp chiến. Báo đàn không chịu nổi ưng đàn cùng thử đàn song trọng đả kích, ở thủ vững hơn phân nửa tháng sau, Nỗ Nhĩ Đồ chiến bại.</p><p>Đầu tháng mười, thừa dịp Dương gia tiêu hóa chiến tranh đền tiền, Gia Luật Tang nhân cơ hội làm khó dễ.</p><p>Dương gia trong đại quân có người chủ trương khai chiến, có người chủ trương thủ vững, có người đề nghị lui lại, bởi vì ý kiến không hợp, làm cho đại quân tiến thối thất theo, bị Gia Luật Tang thực hiện được.</p><p>Gia Luật Tang đạt được thắng lợi sau, nhưng không có đắc ý lâu lắm, đã bị Mã gia tràng thượng.</p><p>Mã gia một đường đi vội ba ngày ba đêm, đánh Gia Luật Tang một cái trở tay không kịp.</p><p>Giống nhau một màn, trình diễn ở hắn trên người. Gia Luật đại quân còn chưa tiêu hóa chiến quả, đã bị Mã gia đánh tan.</p><p>Gia Luật Tang dẫn tàn binh một đường bại trốn, chủ động đầu nhập vào Hắc gia đại quân.</p><p>Đầu tháng 11, Hắc gia đại quân nhanh chóng bắc thượng, một đường kiến thiết tám đạo phòng tuyến, cho nên giữa tháng tuần, cùng Mã gia triển khai quyết chiến.</p><p>Chỉ có người thắng tài năng tiến trú vương đình phúc địa, mà bại giả đền tiền, ở tiếc hận cùng thất vọng trung, nghênh đón Bắc Nguyên mười năm đại phong tuyết.</p><p>Trong lúc nhất thời, trận này quyết chiến hấp dẫn vô số đạo mạc tiền, phía sau màn ánh mắt.</p><p>Trước mấy tràng kịch chiến, Hắc gia chiếm cứ một chút thượng phong, Mã gia mất đi hai đạo phòng tuyến, thối lui đến đệ tam phòng tuyến thủ vững.</p><p>Gia Luật Tang tâm tồn trả thù, không ngừng chọn tướng, giết được Mã gia đại quân cao thấp đóng cửa không ra, sĩ khí hạ.</p><p>Mã gia bất đắc dĩ, không thể không hướng sau lưng đại tuyết sơn phúc địa cầu viện.</p><p>ps: Trạng thái không được, phiền lòng khí táo thật sự...... </p>\n\t\t\t \n\n                    "
}