{
  "href": "https://doctruyenchufull.vip/6333e3b2bea2d9fb2f850b45",
  "title": "Chương 541: Thứ 132 chương: Tuyết Tùng Tử",
  "chapterNumber": "541",
  "slug": "chuong-541-thu-132-chuong-tuyet-tung-tu",
  "previousLink": "chapters-truyenchufull/540-chuong-540-thu-131-chuong-dai-quyet-chien",
  "currentLink": "chapters-truyenchufull/541-chuong-541-thu-132-chuong-tuyet-tung-tu",
  "nextLink": "chapters-truyenchufull/542-chuong-542-thu-133-chuong-chon-tuong",
  "contentHTML": "\n\n                        <p> Nguy nga tuyết sơn ngọn núi cao nhất, cao ngất trong mây.</p><p>Ở nó chung quanh, còn lại chi phong, như quần tinh củng nguyệt bình thường, quay chung quanh nó.</p><p>Trên bầu trời, lộ ra lam nhạt minh quang. Bay lả tả tuyết mịn, tất tất tốt tốt hạ.</p><p>Đây là một mảnh trắng noãn không tỳ vết địa phương, liền ngay cả trên ngọn núi kiến trúc đều là bông tuyết điêu chuế.</p><p>Nơi này đó là đại tuyết sơn phúc địa.</p><p>Bắc Nguyên ma đạo cổ tiên ổ, có được cổ tiên mấy chục người, phân biệt chiếm cứ tuyết sơn các nơi đỉnh.</p><p>Ở một tòa dài mãn thương thanh tùng bách tuyết sơn chi phong, tọa lạc một tòa băng tinh thất toà nhà hình tháp các. Lầu các bảng hiệu, thượng thư ba cái chữ to --“Tuyết tùng các”.</p><p>Thân là nơi đây chủ nhân Tuyết Tùng Tử, chính là Bắc Nguyên tiếng tăm lừng lẫy ma đạo lục chuyển cổ tiên.</p><p>Hắn dáng người cao gầy, một thân lam nhạt áo dài, tuyết trắng tóc dài thùy rơi xuống mặt đất, giờ phút này chính vị cho tuyết tùng các đỉnh tầng, nhìn xuống dưới chân chỗ tòa này độc thuộc loại hắn tuyết sơn chi phong.</p><p>Hắn hai mắt trạm lam, ánh mắt thâm thúy, xuyên thấu ngàn dặm, tuần tra chính mình lãnh địa.</p><p>“Tuyết tùng mọc lương hảo, năm kia di tài tuyết liễu, đã muốn khuếch trương đến thượng vạn gốc. Năm nay cổ trùng, cũng sản xuất gần ba trăm chích ngũ chuyển cổ, này đó thủy đạo, băng đạo cổ trùng dùng làm nghiên cứu ở ngoài, còn có còn lại, có thể buôn bán đi ra ngoài, ít nhất có thể đổi hai ba khối tiên nguyên thạch đi.”</p><p>“Đương nhiên, ta hiện tại chính yếu tiền thu, còn là người tuyết nô lệ mậu dịch.”</p><p>Tuyết Tùng Tử chi phong, nuôi dưỡng sáu chi dị nhân bộ tộc, đều là người tuyết.</p><p>Người tuyết là dị nhân trung một loại, sinh tồn ở tuyết địa băng lãnh hoàn cảnh trung. Bọn họ làn da tuyết trắng, hai mắt đồng tử băng lam, tóc thủy lam. Chết đi sau, bọn họ huyết nhục chi khu hóa thành khắc băng.</p><p>Người tuyết bình thường sẽ không khóc cười, nước mắt lại khó được. Tuyệt đại đa số người tuyết, chung thứ nhất sinh, cũng không có hỷ cực mà khóc, hoặc là bi thương khóc rống trải qua.</p><p>Bất quá, người tuyết lưu lại nước mắt. Đều đã ở nháy mắt ngưng kết thành lệ băng. Lệ băng là một loại quý giá luyện cổ tài liệu, thâm cổ sư vui mừng.</p><p>Tuyết Tùng Tử thị sát một phen sau, vừa lòng điểm gật đầu.</p><p>Người tuyết nhìn như mặt không chút thay đổi, nhưng kỳ thật ở Tuyết Tùng Tử xem ra, cũng là dị nhân linh tính tối tiếp cận nhân tộc. Rất nhiều cổ tiên nuôi dưỡng người tuyết, vì đạt được lệ băng, thường xuyên nghiêm hình tra tấn. Tiến hành cực kỳ tàn ác tra tấn.</p><p>Lệ băng loại này luyện cổ tài liệu, ở rất nhiều địa phương đều phải dùng đến. Ở bảo hoàng thiên trung, về lệ băng giao dịch, đều là hỏa bạo.</p><p>Rất nhiều cổ tiên, vì thu hoạch lệ băng, mưu đoạt lợi nhuận. Dùng hết thủ đoạn giết hại, tra tấn người tuyết.</p><p>Tuyết Tùng Tử phía trước cũng làm quá này loại hoạt động, nhưng rất nhanh hắn phát hiện, các cổ tiên thu hoạch lệ băng thị trường, nguyên bản lệ băng thân mình giá trị, muốn lớn.</p><p>Từ đó về sau, hắn mà bắt đầu nuôi dưỡng người tuyết, đem người tuyết buôn bán đến bảo hoàng thiên đi. Làm cho này khác cổ tiên đi tra tấn người tuyết.</p><p>Người tuyết trong cuộc đời, nhiều lắm lưu ba lượt lệ băng. Thêm đứng lên không vượt qua sáu mươi khỏa. Mỗi lưu một lần lệ, người tuyết sẽ thọ nguyên đại giảm, bản mạng tinh hoa lỗ lã rất nhiều.</p><p>Người tuyết chảy xuống lệ băng quá nhiều, sẽ nhanh chóng biến chất, gia tốc tử vong.</p><p>Nhưng là nuôi dưỡng người tuyết phí tổn, lại rẻ tiền rất nhiều.</p><p>Ở hơn nữa Tuyết Tùng Tử, có được này phiến chi phong. Đối trồng tuyết tùng, tuyết thụ, nuôi dưỡng người tuyết có được tiện lợi, bởi vậy hắn buôn bán người tuyết, ngược lại so với phía trước bán ra lệ băng, muốn kiếm được càng nhiều.</p><p>Hắn biết cách làm giàu, những năm gần đây sinh ý náo nhiệt, tích lũy đại lượng tiên nguyên thạch. Được cho là cổ tiên giữa phú ông.</p><p>Nhưng hắn có một lớn nhất tiếc nuối -- hắn trở thành lục chuyển cổ tiên đã muốn mấy chục năm. Nhưng còn chưa có một chích tiên cổ.</p><p>Mặc cho hắn tiên nguyên thạch tái nhiều, cũng mua không được tiên cổ. Bởi vì tiên cổ duy nhất, người bên ngoài cho dù có cũng sẽ không đi buôn bán. Nhiều lắm, chỉ dùng tiên cổ đổi tiên cổ.</p><p>“Hiện tại Mã gia đã muốn tới cuối cùng một bước. Nếu có thể chiến thắng Hắc gia, tiến trú vương đình, có lẽ ta cuộc đời thứ nhất chích tiên cổ, liền có thể theo tám mươi tám góc chân dương lâu trung được đến...... Ân?”</p><p>Tuyết Tùng Tử đang nghĩ tới sự tình, bỗng nhiên trong lòng có cảm, tùy tay một chiêu.</p><p>Không gian phá vỡ, bay tới một chích tín cổ.</p><p>Tuyết Tùng Tử triển khai vừa thấy, đúng là Mã gia cầu viện thư.</p><p>“Rốt cục còn là đỉnh không được.” Tuyết Tùng Tử khóe miệng, toát ra một tia mỉm cười.</p><p>Hắn đối này giới vương đình chi tranh, vẫn vẫn duy trì chú ý, đối Mã gia thất lợi sớm biết được. Lúc trước, hắn cùng Mã gia lấy được liên lạc, nhưng Mã gia vẫn hạ quyết định không được quyết tâm. Nay chiến cuộc căng thẳng, Mã gia đưa tới cầu viện tín, giống như đáp ứng rồi hắn phía trước yêu cầu.</p><p>“Cứ như vậy, đó là ta ra tay lúc.” Tuyết Tùng Tử đem ý cười dần dần thu nạp đứng lên, thúc dục thần niệm cổ.</p><p>Ba đạo thần niệm xa xa bay đi, phân biệt bắn về phía tuyết phong ba cái người tuyết bộ lạc bên trong.</p><p>Nhận được thần niệm sau, ba vị người tuyết cổ sư, lập tức bạt thân dựng lên, hướng đỉnh núi tới rồi.</p><p>Sau một lát, bọn họ nhất tề quỳ lạy ở tuyết tùng các trước cửa, cùng kêu lên nói:“Tuyết Ngõa, Tuyết Bí, Tuyết Minh, bái kiến tiên nhân!”</p><p>Tuyết Tùng Tử cũng không lộ diện, mà là lấy ra một ít cổ trùng, bay đến này ba người tuyết trong tay.</p><p>“Các ngươi mang theo này đó cổ trùng, còn có chữ đinh chiến bộ, xuống núi đi trước ngoại giới, tìm Mã gia, trợ bọn họ ở đại chiến thủ thắng.” Tuyết Tùng Tử lại một đạo thần niệm truyền đi.</p><p>“Là.” Ba vị người tuyết cổ sư, vội vàng lĩnh mệnh.</p><p>Tuyết Tùng Tử trong tay, có giáp ất bính đinh tứ đại chiến bộ, đều là trừu thủ sáu đại người tuyết bộ tộc cao thủ, tạo thành tinh binh đội ngũ.</p><p>Ba vị người tuyết cổ sư, dẫn chữ đinh tinh binh, ra đại tuyết sơn phúc địa, còn chưa tới đạt Mã gia, đã bị Hắc gia các cổ tiên phát hiện.</p><p>“Huynh trưởng, này Mã gia quả nhiên cùng đại tuyết sơn kia bang ma đạo cổ tiên có liên lụy. Hiện tại chứng cớ vô cùng xác thực, Lưu gia vị kia họ khác cổ tiên Đàm Bích Nhã, vẫn chưa nói sai.” Tiêu hồn phúc địa trung, Hắc Bách đối Hắc Thành nói.</p><p>Này nhị vị, đều là Hắc gia cổ tiên.</p><p>Hắc Bách tướng mạo bình thường, trung niên bộ dáng, ngoại chuyết nội tú. Mà Hắc Thành tắc theo tuổi trẻ khi, đó là Hắc gia công nhận thiên tài, tuấn tú tiêu sái, đồng thời cũng là Hắc Lâu Lan tự mình phụ thân.</p><p>Hắc Thành nhìn Hắc Bách liếc mắt một cái, bình tĩnh nói:“Hiền đệ ngươi không cần ưu sầu. Ma đạo cổ tiên, hướng đến độc lai độc vãng. Đại tuyết sơn tuy rằng cường đại, có được hơn mười vị cổ tiên, nhưng chân chính duy trì Mã gia, nhiều nhất chỉ có hai ba vị thôi.”</p><p>Hắc Bách gật gật đầu:“Huynh trưởng khuyên là. Nhưng là đương kim Mã gia, quả thật lực mạnh mẽ. Phía trước không có được đến ma đạo cổ tiên trợ giúp, chỉ dựa vào chính bọn họ, liền sát vào đại quyết chiến. Một khi được đến cổ tiên trợ giúp, tất nhiên hội càng cường đại hơn.”</p><p>Hắc Thành ừ một tiếng, lại hỏi:“Điều tra rõ duy trì Mã gia ma đạo cổ tiên, là thế nào vài nhân vật sao?”</p><p>“Còn không có đâu, bất quá cũng nhanh.”</p><p>“Đi làm đi, đem mấy ngày qua chúng ta thu mua năm mươi vạn dư dã lang, ba trăm đầu dị thú lang. Hai Lang Hoàng, còn có mấy ngàn chích cổ trùng, cùng với chuẩn bị tốt vật tư, đều giao cho Hắc Lâu Lan đi.”</p><p>“Là, huynh trưởng!”</p><p>“Mặt khác, ngươi dặn dò Hắc Lâu Lan, làm hắn tốc chiến tốc thắng. Miễn cho phức tạp.”</p><p>Hắc Bách thần sắc hiểu rõ, gật gật đầu, không có bao nhiêu nói, ly khai tiêu hồn phúc địa.</p><p>Chiến tranh hợp lại không chỉ có là mạng người, lại hợp lại nội tình, hợp lại tiêu hao.</p><p>Vương đình chi tranh. Tiến hành đến cuối cùng giai đoạn, Hắc Thành, Hắc Bách nhị tiên vẫn chi trợ Hắc Lâu Lan, cũng dần dần có điểm không chịu nổi gánh nặng cảm giác.</p><p>Cổ tiên tuy rằng giàu có, nhưng là không chịu nổi như vậy thời gian dài, đối với toàn bộ đại quân duy trì.</p><p>Này vật tư, phàm cổ, số lượng phi thường khổng lồ. Có một bộ phận đến từ phúc địa sản xuất, đại bộ phận còn lại là tiêu hao tiên nguyên thạch. Theo bảo hoàng thiên mua hàng.</p><p>Bó lớn bó lớn tiên nguyên thạch, bỏ ra đi. Mặc kệ là Hắc Bách, còn là Hắc Thành, đều kỳ thật âm thầm đau lòng.</p><p>Vương đình chi tranh, thực chất, là một hồi trò chơi. Nhưng cũng không phải sở hữu cổ tiên đều có thể có khả năng trò chơi.</p><p>Rất nhiều cổ tiên, bởi vì muốn thu hoạch một chích tiên cổ, mà gia nhập trận này hào đổ. Cuối cùng. Lựa chọn người không có nhập chủ vương đình, bởi vậy thua thảm trọng, thậm chí có táng gia bại sản ví dụ.</p><p>Bất quá nếu thắng, theo tám mươi tám góc chân dương lâu trung đạt được tiên cổ, kia hết thảy đầu tư chính là đáng giá.</p><p>Dù sao, tái nhiều tiên nguyên thạch, cũng mua không được một chích tiên cổ.</p><p>Mười ngày sau. Hắc gia, Mã gia hai quân lại khai chiến, đại trận hoành đối, từ từ khôn cùng, bài khai lớn quân thế.</p><p>Vương trướng trung. Hắc Lâu Lan cao ngồi chủ vị, ánh mắt nhìn ra xa đối diện, hào hùng bốn phía nói:“Trước hai lần không đem Mã gia đánh đau, lần này làm cho chúng ta hảo hảo mà giáo huấn một chút bọn họ. Siêu cấp bộ tộc không phải dễ dàng như vậy, có thể tấn chức, hừ! Cái nào trước xuất chiến?”</p><p>Lời còn chưa dứt, Thủy Ma Hạo Kích Lưu liền đứng dậy, thi lễ nói:“Minh chủ đại nhân, thuộc hạ nguyện làm tiên phong!”</p><p>Hắc Lâu Lan vừa lòng điểm gật đầu.</p><p>Thủy Ma Hạo Kích Lưu, chính là cường giả theo anh hùng đại hội, liền lựa chọn dựa vào hắn.</p><p>Một đường phụ tá, tham gia vương đình chi tranh, cho tới bây giờ tình trạng này, Hạo Kích Lưu chém giết vô số, chiến công hiển hách.</p><p>Tuy rằng Bùi Yến Phi, từ Lưu Văn Võ thất bại sau, cũng đầu phục Hắc gia. Nhưng Hạo Kích Lưu tứ chuyển thứ nhất chiến tướng vị trí, chưa bao giờ dao động quá.</p><p>Đây là Hắc gia đại quân “Lão tướng”. Hơn nữa Hạo Kích Lưu nhiều lần biểu lộ quy phụ chi tâm, nếu không có gì bất ngờ xảy ra, Hắc gia nhập chủ vương đình sau, hắn sẽ bị Hắc gia hấp thu vì họ khác gia lão.</p><p>Hắc gia là hoàng kim bộ tộc, siêu cấp thế lực, Bắc Nguyên cự vô phách chi nhất. Hạo Kích Lưu nếu là gia nhập Hắc gia, giống như dựa vào đại thụ. Liền giống như Phong Ma Đàm Võ Phong, đầu nhập vào Đông Phương bộ tộc giống nhau.</p><p>Hạo Kích Lưu lên chiến trường, kêu gào một tiếng, Mã Thượng Phong hừ lạnh một tiếng, chỉ vào hắn nói:“Lại là này Thủy Ma, ai đi giáo huấn hắn?”</p><p>“Minh chủ đại nhân, lần này khiến cho ta đi hội hội hắn.” Một mãng hán đứng dậy, đúng là Mã gia mãnh tướng, biến hóa đạo tứ chuyển cổ sư cường giả -- Thành Hổ.</p><p>Mã Thượng Phong gật đầu đáp ứng, Thành Hổ khẩn cấp hạ chiến trường, cùng Hạo Kích Lưu triển khai kịch chiến.</p><p>Hạo Kích Lưu thủ đoạn lão lạt, thế công lớn, dòng nước mãnh liệt mênh mông. Bởi vì có chiến công đổi lấy không ít quý hiếm cổ trùng, Hạo Kích Lưu lúc này chiến lực, đã muốn viễn siêu vương đình chi tranh sơ kì.</p><p>Song phương ngươi tới ta đi, đánh hơn mười cái hiệp, Hạo Kích Lưu dần dần chiếm cứ thượng phong.</p><p>Thành Hổ bị đè nặng đánh, trong lòng bị đè nén, nổi giận gầm lên một tiếng, thúc dục sát chiêu, biến thành một đầu điếu tình mãnh hổ.</p><p>Oai vũ hung hãn cuồng mãnh, nhất thời đem hoàn cảnh xấu hòa nhau đến.</p><p>Hạo Kích Lưu lấy thế công mãnh liệt lớn trứ danh, nhưng giờ phút này cũng khó lấy ngăn cản mãnh hổ đánh sâu vào, chỉ có thể nhất lui tái lui, đổi đấu pháp. Theo sửa phía trước dốc hết sức mãnh công, biến thành phòng thủ phản kích.</p><p>ps: Đang ở điều chỉnh cùng thích ứng song canh tiết tấu, cố gắng viết ra cam đoan số lượng, lại cam đoan chất lượng văn vẻ. Nhưng người không phải máy móc, cần cái gì công suất, có thể nháy mắt điều chỉnh đến tương ứng công suất. Cho nên ta cấp chính mình một tháng thời gian đến điều chỉnh thích ứng.</p><p>Cảm ơn mọi người quan tâm cùng lý giải, ta thực cảm động, cũng sẽ cố lên !</p><p>Cảm ơn. </p>\n\t\t\t \n\n                    "
}