{
  "href": "https://doctruyenchufull.vip/6333e3b8bea2d9fb2f850b6b",
  "title": "Chương 542: Thứ 133 chương: Chọn tướng",
  "chapterNumber": "542",
  "slug": "chuong-542-thu-133-chuong-chon-tuong",
  "previousLink": "chapters-truyenchufull/541-chuong-541-thu-132-chuong-tuyet-tung-tu",
  "currentLink": "chapters-truyenchufull/542-chuong-542-thu-133-chuong-chon-tuong",
  "nextLink": "chapters-truyenchufull/543-chuong-543-thu-134-chuong-ngu-chuyen-cao-nhat",
  "contentHTML": "\n\n                        <p> Rầm a.</p><p>Một đạo thủy lam dòng nước xiết, nổ bắn ra mà ra. Điếu tình đại hổ nhất rống cổ họng, bộc phát ra lôi đình bàn tiếng vang.</p><p>Đây là tứ chuyển hổ rống cổ!</p><p>Hổ rống âm ba, kích động không khí, hình thành mắt thường có thể thấy được gợn sóng. Âm ba đánh vào dòng nước xiết, đem này cổ dòng nước xiết đánh tan thành đầy trời mưa to.</p><p>Thành Hổ tự biến thân thành điếu tình đại hổ, thế công tuyệt luân, lập tức còn có tung hoành bãi hạp khí tượng.</p><p>Hổ rống cổ, bạo phát âm ba. Hổ trảo cổ, sắc bén tự dưng. Hổ bì cổ, phòng ngự trác tuyệt!</p><p>Hổ nha cổ, bén nhọn như thương, xuyên thủng sính uy. Đuôi cọp cổ, cứng rắn như roi thép, súy bãi như ý!</p><p>Biến hóa đạo cổ sư, vì hình thành sát chiêu, hội thu thập tương ứng cổ trùng. Một khi cổ trùng thu thập toàn, có thể biến hóa hình thái, chiến lực còn có chất biến tính thật lớn tăng lên.</p><p>Đương nhiên, biến hóa hình thái càng là cường đại, tương ứng cổ trùng tổ hợp, liền giá trị càng cao, càng khó thu thập.</p><p>Cho dù là cổ sư có thể biến hóa, nhưng là cần đại lượng huấn luyện. Người sinh tới là hai chân đứng thẳng hành tẩu, một đầu hai tay. Nếu là biến hóa một cái khác hình thái, không thói quen là tối tự nhiên phản ứng.</p><p>Cùng phi hành giống nhau, chỉ có đại lượng huấn luyện, hơn nữa thiên phú, tài năng đem sau khi biến hóa hình thái vận dụng thành thục.</p><p>Cổ sư có dưỡng cổ, dùng cổ, luyện cổ tam đại phương diện, đây là dùng cổ phương diện thâm trầm nội hàm.</p><p>Song phương đại quân, đều đem ánh mắt tập trung ở trước trận.</p><p>Hạo Kích Lưu cùng Thành Hổ kích đấu, đã muốn tiến hành đến mấu chốt thời khắc.</p><p>Thành Hổ vận dụng sát chiêu, biến hóa thành điếu tình đại hổ, chặt chẽ chiếm cứ thượng phong. Thủy Ma Hạo Kích Lưu chỉ có thể lấy né tránh vì chủ, nhất sửa phía trước phóng đãng thế công, có vẻ chật vật không chịu nổi.</p><p>Nhưng mà theo thời gian trôi qua, tình hình chiến đấu như cũ giằng co. Thành Hổ tuy rằng cụ bị thật lớn ưu thế, nhưng thủy chung không thể đem này ưu thế, chuyển hóa vì thắng thế.</p><p>Tuyệt đại đa số Mã gia tướng sĩ, còn tại lớn tiếng trầm trồ khen ngợi thời điểm, Mã gia vương trướng trung chư vị, lại đều nhíu khởi mày.</p><p>“Không ổn, này Thủy Ma giảo hoạt! Thành Hổ có nguy hiểm.” Mã Anh Kiệtt mở miệng nói.</p><p>Đang ngồi không ít cường giả, đều đồng ý khẽ gật đầu.</p><p>Sát chiêu tuy rằng cường hãn, nhưng trên thực tế, là nhiều loại cổ trùng đồng thời thúc giục dùng. Cứ như vậy, tiêu hao chân nguyên liền tăng lên mấy lần. Bởi vậy đối cổ sư đến giảng, là một thanh kiếm 2 lưỡi.</p><p>Thành Hổ thúc dục sát chiêu, nhưng Thủy Ma Hạo Kích Lưu kinh nghiệm chiến đấu thập phần phong phú, nhất sửa đón đánh mãnh công phong cách. Thành Hổ trong khoảng thời gian ngắn dọn dẹp không dưới Thủy Ma, đợi cho hắn chân nguyên tiêu hao thấy đáy, hắn sẽ không thể không thay đổi hình người. Đến lúc đó, chính là Thủy Ma Hạo Kích Lưu đại phản công thời điểm.</p><p>Mã Thượng Phong khuôn mặt bình tĩnh, nhưng trong lòng cũng là trầm xuống.</p><p>Nếu đổi làm dĩ vãng, Thành Hổ thất bại cùng hắn không có gì quan hệ. Nhưng hiện tại, Thành Hổ thắng bại, đã muốn không phải hắn cá nhân sự tình, mà là liên quan đến đến toàn bộ đại quân sĩ khí.</p><p>Mã gia đã muốn liên tục hai tràng thất lợi, Mã Thượng Phong biết rõ, đầu nhập vào Mã gia các đại bộ tộc, đã muốn tâm sinh động diêu.</p><p>Mã gia đại quân, này đây Mã gia làm chủ, này khác các bộ tộc vì phụ liên minh. Một khi lòng người chớp lên, như vậy tình thế liền nguy hiểm.</p><p>Mã Thượng Phong tự nhiên không muốn nhìn đến Thành Hổ thất bại.</p><p>Nhưng mắt thấy tình hình chiến đấu như cũ giằng co, Thành Hổ thất bại khả năng càng lúc càng lớn, Mã Thượng Phong cũng chỉ tại trong lòng thầm than một tiếng, kêu lên:“Phí Sinh Thành.”</p><p>Phí Sinh Thành lập tức bước ra khỏi hàng, hữu chưởng phủ tâm, thi lễ nói:“Có thuộc hạ.”</p><p>“Trận thứ hai, liền từ ngươi tới bãi.” Mã Thượng Phong nói. Vì trừ khử đợi Thành Hổ bại trận ảnh hưởng, hắn đem hy vọng ký thác ở Phí Sinh Thành trên người.</p><p>Phí Sinh Thành cũng nhất viên mãnh tướng.</p><p>Hắn phía trước ở Phí gia đã bị xa lánh, thực thất bại. Mã gia liền ly gián hắn, dẫn hắn vì nội ứng, thừa dịp Phí gia nội loạn chính biến suy yếu thời khắc, phát động đánh bất ngờ, đem Phí gia gồm thâu.</p><p>Phí Sinh Thành đầu phục Mã gia sau, coi như là gặp minh chủ, lũ lập chiến công, đã được cường điệu tài bồi.</p><p>Lúc này, hắn hạ đến trước trận, lớn tiếng chửi bậy.</p><p>“Người tới là Phí Sinh Thành, vương đình chi tranh tới nay, đã muốn chém giết quá tám vị tứ chuyển cường giả. Thượng một hồi đại chiến, hắn dùng ma mộc cổ, lấy một người lực, độc chiến ba vị đồng cấp cường giả, biểu hiện kinh diễm.” Hắc gia vương trướng trung, Tôn Thấp Hàn mở miệng nói.</p><p>Một bên Gia Luật Tang, tắc lạnh mặt.</p><p>Bái quân tử Tôn Thấp Hàn nói “Đại chiến”, đúng là Mã gia cùng hắn Gia Luật minh quân chi chiến. Kết quả Gia Luật Tang bại trận, một đường bị Mã gia đuổi giết, cơ hồ bị giết thành người cô đơn. Nguyên bản quy phụ Gia Luật Tang Kì Liên, các đại bộ tộc, cuối cùng đều quy phụ Mã gia.</p><p>Ma mộc cổ, là tứ chuyển quý hiếm cổ, giá trị khả so sánh ngũ chuyển. Một khi cổ sư trúng chiêu, toàn thân tê liệt, cơ hồ không thể động đậy. Tuy rằng liên tục thời gian thực ngắn, nhưng ở kịch liệt trong chiến đấu, cũng là thập phần đòi mạng thủ đoạn.</p><p>Hắc Lâu Lan ừ một tiếng, ánh mắt nhìn quét tả hữu, hỏi:“Ai có thể xuất chiến?”</p><p>Vừa dứt lời, còn có một người lãng cười một tiếng, trong đám người kia mà ra, nói:“Phí Sinh Thành không gì hơn cái này, tại hạ nguyện ý xuất chiến, vì ngài phách nghiệp dọn sạch hết thảy chướng ngại!”</p><p>Hắc Lâu Lan tập trung nhìn vào, không phải người khác, đúng là đơn đao tướng Phan Bình.</p><p>Phan Bình ở phía trước, bị Lưu gia tam huynh đệ sát chiêu đánh bạo, chiến hậu được Thái Bạch Vân Sinh dùng nhân như cố cổ cứu sống. Không chỉ hắn, Cao Dương, Chu Tể cũng bởi vậy được cứu trợ.</p><p>“Hảo, liền từ ngươi đi đi.” Hắc Lâu Lan gật đầu đáp ứng.</p><p>Nếu đổi làm đại chiến chi sơ, hắn là không xem trọng Phan Bình. Nhưng trải qua hơn mười tràng đại chiến sau, Phan Bình xưa đâu bằng nay, dĩ nhiên nhanh chóng trưởng thành thành so sánh Bùi Yến Phi như thế cấp số cường giả.</p><p>“Phí gia tiểu nhi, ngươi bất quá là cái phản bội gia tộc, cầu thủ vinh quang đồ vô sỉ. Ngươi còn sống, chính là một cái sỉ nhục, mau tới chịu chết đi!” Phan Bình thượng tràng sau, mắng to một tiếng, chiến ý sôi trào.</p><p>Phí Sinh Thành giận dữ, hắn ghét nhất người khác nói như vậy hắn:“Bất quá là cái ma đạo dã chủng, phía trước cho ngươi kiêu ngạo, là vì không có đụng tới ta!”</p><p>Lúc này, hai người hỏa tịnh đến cùng nhau.</p><p>Trong lúc nhất thời, trường hợp hỏa bạo, chẳng phân biệt được cao thấp. Có thể nói kỳ phùng địch thủ tướng ngộ lương tài.</p><p>Kỳ thật, này hai người cảnh ngộ thập phần tương tự. Vương đình tranh bá chi sơ, bọn họ hai người đều là người buồn bực thất bại. Phan Bình là ma đạo cổ sư, lang bạc kỳ hồ. Phí Sinh Thành đã bị gia tộc chèn ép, chí khí nan thân.</p><p>Nhưng là bởi vì này giới vương đình chi tranh, hai người thanh danh lên cao, theo trong chiến tranh làm giàu, thực lực đều có thật lớn tiến bộ.</p><p>Phía trước Phan Bình, duy nhất hảo cổ, chính là đơn đao cổ. Nhưng hiện tại hắn thông qua chiến công đổi lấy, trên người cổ trùng câu đều xa hoa tinh xảo, chiến lực đột nhiên tăng mạnh. Đã không lúc trước, trong tay hắn chỉ có đơn đao cổ độc chống đỡ đại cục.</p><p>Mà Phí Sinh Thành cũng đại khái giống nhau.</p><p>Phía trước, tại gia tộc hắn đã bị xa lánh, tuy rằng một thân cổ trùng cơ bản đầy đủ hết, nhưng khuyết thiếu cường hiệu thủ đoạn. Hắn cũng là theo chiến trường trung thu lợi, tích lũy chiến công, đổi đến so sánh ngũ chuyển cổ ma mộc cổ, cùng thân mình cổ trùng phối hợp đứng lên, chiến lực nhất thời tăng vọt.</p><p>Hai người thân ảnh, dây dưa không ngớt, nhưng đều tự kiêng kị.</p><p>Phan Bình kiêng kị Phí Sinh Thành ma mộc cổ, mà Phí Sinh Thành tắc luôn luôn tại ngưng thần phòng bị Phan Bình đơn đao cổ.</p><p>Nói lên đơn đao cổ, coi như là Phan Bình vận khí. Bởi vì này cổ ký thác ở loan đao phía trên, mà phi cổ sư không khiếu hoặc là thân hình.</p><p>Phan Bình bị nổ thành mảnh nhỏ sau, đơn đao cổ lại may mắn trữ hàng xuống dưới.</p><p>Sau lại Thái Bạch Vân Sinh cứu sống Phan Bình, người sau sống lại, ban đầu một thân cổ trùng đều hủy diệt, chỉ còn lại có đơn đao cổ. May mắn Phan Bình thân hoài đại lượng chiến công, phía trước vẫn không hề dùng.</p><p>Về phần Cao Dương, Chu Tể vốn không có may mắn như vậy.</p><p>Bọn họ bị * điệu sau, cổ trùng đều tổn thất hầu như không còn. Tối làm người ta tiếc nuối là tăng lên ngũ chuyển ba vân quỷ quyệt lạ cổ, cũng bởi vậy diệt vong.</p><p>Ngũ chuyển nhân như cũ cổ, chỉ có thể nhằm vào nhân thể, không thể cứu sống cổ trùng.</p><p>Bất quá hai người lại tâm tính bình thản -- có thể sống lại, đó là rất may!</p><p>Sau lại, hai người thông qua xa chiến công, cơ bản đem cổ trùng bổ tề. Sổ tràng đại chiến sau, không chỉ có đem thiếu hạ chiến công còn sạch sẽ, còn có còn lại.</p><p>Hai đôi tứ chuyển cường giả kích đấu, chặt chẽ hấp dẫn mọi người tròng mắt.</p><p>Mã gia gặp Phí Sinh Thành cùng Phan Bình đánh cho khó hoà giải, lại trước sau phái ra sáu vị mãnh tướng.</p><p>Hắc Lâu Lan nhất nhất tiếp được, khiển đi Bùi Yến Phi, Cao Dương, Chu Tể đám người.</p><p>Làm thứ sáu đối cường giả vừa mới giao phong khi, Thành Hổ rốt cục bại hạ trận đến. Thủy Ma Hạo Kích Lưu vô lực truy kích, chỉ có thể nhìn hắn bình yên lui lại.</p><p>Hắc gia sĩ khí rung lên, nhưng rất nhanh, đệ tam tổ trong quyết đấu, Mã gia nhất phương thắng lợi, lại đem cục diện hòa nhau đến.</p><p>Song phương lại lục tục phái thượng cường giả, hai quân trước trận, hình thành hơn ba mươi vòng chiến.</p><p>Nói cách khác, có gần bảy mươi vị tứ chuyển cổ sư hiện thân đối chiến!</p><p>Đây là tương đương lớn trường hợp. To như vậy Bắc Nguyên, dân cư mấy chục ức, phàm nhân chiếm cứ đại bộ phận, tứ chuyển cổ sư chỉ có mấy trăm môn quy, ngũ chuyển cổ sư tắc không đủ nửa trăm.</p><p>Đúng là bởi vì vương đình chi tranh, đem những người này tập kết cùng một chỗ, lẫn nhau va chạm, lẫn nhau cạnh tranh. Ở sinh tử kích đấu trung, sinh ra càng cường đại cổ sư, nhỏ yếu giả tắc bị vô tình đào thải.</p><p>Vương đình chi tranh, tiến hành đến cuối cùng đại quyết chiến. Mặc kệ là Hắc gia, còn là Mã gia, đều là cự vô phách dường như quái vật lớn.</p><p>Bất kể tính cổ tiên trong lời nói, gì nhất phương đại quân, này môn quy đều thật to siêu việt siêu cấp bộ tộc thế lực.</p><p>Hai quân cao thấp, đều bị xem tâm trì thần diêu, ngực mang kích động.</p><p>Chỉ có Phương Nguyên có vẻ bình tĩnh, kiếp trước hắn xem qua lớn hơn nữa trường hợp, đó là ngũ vực hỗn chiến thoải mái đại loạn thế.</p><p>“Minh chủ đại nhân, thuộc hạ thỉnh chiến!” Một người tuổi còn trẻ tứ chuyển cổ sư, trong đám người kia mà ra, nhẫn nại không được trong lòng chiến ý.</p><p>Người này không phải người bên ngoài, đúng là Cát Quang.</p><p>Cát chỉ là cát gia tộc trưởng, ban đầu chính là tam chuyển cổ sư, nhưng là trải qua chiến tranh lễ rửa tội, hắn trữ hàng xuống dưới, thực lực tăng nhiều, đã muốn ở không lâu thành công tấn chức thành tứ chuyển.</p><p>Hắc Lâu Lan vi lăng, chợt đem ánh mắt chuyển hướng Phương Nguyên.</p><p>Phương Nguyên chính là Cát gia, Thường gia hai nhà Thái thượng gia lão, này hai tộc đều chịu hắn tiết chế.</p><p>Phương Nguyên nhận thấy được Hắc Lâu Lan hỏi ánh mắt, thản nhiên hạ lệnh:“Cát Quang lui ra, ngươi là bộ tộc trưởng, sao có thể dễ dàng phạm hiểm?”</p><p>Cát Quang nhạ nhạ trở ra.</p><p>Phương Nguyên lại nói:“Thường Biểu ở đâu?”</p><p>“Đại nhân, có thuộc hạ này.” Thường Biểu vẻ mặt thần sắc có bệnh, phía trước đại chiến thương thế còn chưa hảo.</p><p>Nhưng Phương Nguyên mặc kệ này đó, chỉ nói:“Ngươi đi ra trận.”</p><p>Thường Biểu há mồm muốn nói, trong lòng tràn ngập một cỗ phẫn nộ. Từ gia nhập Hắc gia đại quân sau, mỗi phùng đại chiến, hắn đều bị Phương Nguyên liên tiếp hạ lệnh xuất chiến.</p><p>Cho dù hắn là nổi danh cường giả, cũng kinh không nổi như vậy cao cường độ liên tục tác chiến a.</p><p>“Đáng giận! Thường Sơn Âm người kia, là đem ta làm súc sinh sai sử sao?! Thật giận ta nay thế nhược, không thể công nhiên kháng mệnh. Ta tạm thời nhẫn nại, còn nhiều thời gian. Mười mấy năm trước ta có thể hãm hại ngươi, mười mấy năm sau ta muốn đem ngươi chân chính rơi vào tử địa!”</p><p>Thường Biểu trong lòng phẫn nộ rít gào, nhưng ở mặt ngoài, chỉ có thể lựa chọn nghe theo Phương Nguyên mệnh lệnh, kéo bệnh khu, lên chiến trường. </p>\n\t\t\t \n\n                    "
}