{
  "href": "https://doctruyenchufull.vip/6333e3c5bea2d9fb2f850bb0",
  "title": "Chương 544: Thứ 135 chương: Lấy một đối ba!",
  "chapterNumber": "544",
  "slug": "chuong-544-thu-135-chuong-lay-mot-doi-ba",
  "previousLink": "chapters-truyenchufull/543-chuong-543-thu-134-chuong-ngu-chuyen-cao-nhat",
  "currentLink": "chapters-truyenchufull/544-chuong-544-thu-135-chuong-lay-mot-doi-ba",
  "nextLink": "chapters-truyenchufull/545-chuong-545-thu-136-chuong-bon-tay-dia-vuong",
  "contentHTML": "\n\n                        <p> Phương Nguyên phi thiên.</p><p>“Dương Phá Anh, Giang Bạo Nha, Mã Tôn, hôm nay đó là ngươi chờ chém đầu ngày.” Hắn thản nhiên nói, thanh âm lại rộng lớn to, vang vọng vạn người bên tai.</p><p>Mã Tôn:“......”</p><p>Giang Bạo Nha cười lạnh “Hừ, nói khoác mà không biết ngượng!”</p><p>“Cư nhiên là ngũ chuyển cao nhất, Thường Sơn Âm ngươi che dấu hảo thâm.” Dương Phá Anh sắc mặt trầm ngưng, hai mắt phát ra ra hỏa diễm, “Bất quá này càng thêm kích phát của ta ý chí chiến đấu! Như vậy chiến đấu, mới có ý tứ!”</p><p>Nhưng mà ngay sau đó, làm bầy sói chen chúc mà ra, hắn chiến ý ngưng kết.</p><p>Nhiều.</p><p>Thiệt nhiều.</p><p>Nhiều lắm!</p><p>Đại lượng dã lang, giống như đại hải thủy triều, đầu tiên là nhất ba vọt tới, sau đó là thứ hai đám, thứ ba đám...... Dường như tiếp thiên ngay cả, kéo dài không dứt, mênh mông cuồn cuộn vô cùng!</p><p>Mã Tôn động dung!</p><p>Ưng đàn động thế bị kiềm hãm, Dương Phá Anh sắc mặt cứng đờ.</p><p>“Như vậy nhiều bầy sói, thiên nột, năm mươi vạn? Tám mươi vạn? Không, ít nhất có một trăm vạn!” Giang Bạo Nha quá sợ hãi, chiến ý sụt đến đáy cốc, “Triệt, của ta thử đàn nhiều nhất khi, cũng bất quá sáu mươi vạn. Trải qua nhiều phiên đại chiến, không kịp bổ sung, lúc này không đủ hai mươi vạn! Đây chính là của ta cuối cùng thành viên tổ chức, không tha có thất, triệt triệt triệt, phải triệt!”</p><p>Giang Bạo Nha chính là ma đạo thân phận, tư tâm rất nặng, lập tức quay đầu, suất lĩnh thử đàn nhanh chóng hồi triệt.</p><p>Ảnh hưởng nô đạo cổ sư chiến lực, có ba cái phương diện. Một cái là trong tay thú đàn môn quy, cái thứ hai là nô đạo cổ trùng phối hợp, cái thứ ba là hồn phách nội tình.</p><p>Phương Nguyên hồn phách nội tình, bởi vì có đãng hồn sơn giúp, cùng này ba vị nô đạo đại sư cùng cấp bậc.</p><p>Hắn trên người nô đạo cổ trùng, tuy rằng kém cho ba người, nhưng là chính là hơi yếu một bậc.</p><p>Nhưng hắn trong tay bầy sói môn quy, lại ước chừng có một trăm năm mươi sáu vạn chi cự!</p><p>Trái lại ba người, bởi vì liên tiếp đại chiến, nhất là trước hai tràng đại chiến, thú đàn hao tổn thật lớn. Thử đàn chỉ có hai mươi vạn, ưng đàn mười tám vạn, mã đàn nhiều nhất, có ba mươi sáu vạn. Hợp nhau đến cũng bất quá bảy mươi bốn vạn!</p><p>Bảy mươi bốn vạn, còn không chừng một trăm năm mươi sáu vạn một nửa!</p><p>Nhưng mà bất đồng thú đàn, có thể đơn giản chồng sao?</p><p>Tiền văn đã muốn nói qua -- bất thành!</p><p>Bất đồng loại thú đàn, lẫn nhau hỗn hợp đứng lên, trừ phi có tam tâm hợp hồn này loại thủ đoạn, nếu không, tương đương tự loạn đầu trận tuyến.</p><p>Đại lượng bầy sói, dâng mà ra. Phía trước, chúng nó trung có nấp trong địa để hố động, có bị cổ trùng che lấp dấu vết, có nấp trong thùng xe. Hiện tại hết thảy hiện thân!</p><p>Dù là trầm mặc ít lời Mã Tôn, cũng không cấm lớn tiếng kinh hô:“Như thế nào có nhiều sói như vậy!?”</p><p>Bọn họ nguyên bản là ba đường đều xuất hiện, kết phường ức hiếp Phương Nguyên một người. Kết quả bầy sói vô số, nguyên bản Hắc gia nhược hạng, đột nhiên thành một khối đại thiết bản!</p><p>Hắn bên người cổ sư hộ vệ, đều ở kêu to:“Mã Tôn đại nhân, mau bỏ đi đi, quân địch thế đại, không thể cứng rắn thượng a!”</p><p>Mã Tôn đều không phải là ý nghĩ nóng lên hạng người, lập tức thao túng mã đàn, thay đổi phương hướng, tiến hành lui lại.</p><p>Nhưng là mã đàn cùng thử đàn bất đồng, thử đàn phần lớn hình thể nhỏ, dễ dàng chuyển hướng. Mã đàn bôn chạy đứng lên, cũng là khó có thể dừng lại.</p><p>Nhất là Phương Nguyên lúc trước cố ý không phát, chờ mã đàn cùng thử đàn vọt tới Hắc gia đại quân phụ cận, thế này mới đột nhiên điều động bầy sói, dụng tâm có thể nói hiểm ác.</p><p>Nhưng Mã Tôn rốt cuộc là nô đạo đại sư, tạo nghệ kinh người. Hắn đối dưới trướng mã đàn trạng thái rõ như lòng bàn tay, hắn cẩn thận điều động, mã đàn ở đại địa, xẹt qua một đạo đường cong, sát Hắc gia đại quân biên, tà hướng ra phía ngoài, ý đồ xông ra vòng vây.</p><p>Nhưng mà, Phương Nguyên như thế nào khả năng lui qua miệng thịt béo, cứ như vậy bay đi?</p><p>Mã Tôn là nô đạo đại sư, hắn đồng dạng cũng là.</p><p>Tâm niệm điều động, dị thú bầy sói rít gào mà ra, triển khai truy kích.</p><p>“Dị thú bầy sói? Nhiều như vậy!” Mã Tôn bên người hộ vệ cổ sư, nhìn lại, câu đều sắc mặt trắng bệch.</p><p>Mã Tôn trong tay cũng có một chi dị thú đàn, tên là thiên mã, nhưng số lượng xa không bằng dị thú bầy sói đuổi giết bọn họ.</p><p>Đại đa số, còn là khủng trảo mã đằng đằng các loại bình thường mã đàn. Này đó ngựa, như thế nào chạy đến quá dị thú lang đâu?</p><p>Mã Tôn liên tiếp điều động mã đàn phương hướng, ý đồ bỏ ra bầy sói.</p><p>Nhưng dị thú bầy sói, bỗng nhiên phân chia hai bộ, tả hữu giáp công, chung đem mã đàn chặn lại xuống dưới.</p><p>Theo sau, đại lượng bình thường bầy sói phác đi lên, đem mã đàn bao quanh vây quanh.</p><p>“Thật sự là phấn khích chặn lại, không hổ là cấp đại sư!” Thấy như vậy một màn, Hắc Lâu Lan vui mừng quá đỗi, rốt cục buông đối Thường Sơn Âm hết thảy lo lắng.</p><p>Mà một khác đường, thử vương chạy trốn, phía sau đồng dạng có một chi dị thú bầy sói, lĩnh hàm đại lượng bầy sói, một đường đuổi giết. Không ngừng mà cắn phệ chạy trốn trễ thử đàn, giống như cự thú giẫm lên nghiền áp, một ngụm khẩu đem thử đàn cắn phệ.</p><p>Phương Nguyên nhìn thoáng qua, sẽ không đi quản thử vương, mà là đem ánh mắt nhìn chằm chằm tiền phương trên không.</p><p>Bầy sói chân đạp đại địa, mà ưng đàn tắc cao tường thương khung, muốn trực tiếp đối phó ưng đàn, siêu việt sói năng lực.</p><p>Bởi vậy, ba đường thú đàn trung, cứ việc ưng đàn thực lực yếu nhược cho mã đàn, nhưng tình cảnh tốt nhiều lắm.</p><p>“Đáng giận, hiện tại hai lộ thú đàn bị khắc, mã đàn lâm vào thật mạnh vây quanh, thử vương trực tiếp chạy trốn, chỉ còn lại có ta trung quân này lộ.” Dương Phá Anh cảm giác sâu sắc trên vai trách nhiệm trọng đại.</p><p>Hắn biết, nếu muốn đánh thắng trận này đại chiến, mã đàn, thử đàn đều là cực kì quý giá chiến lực, tổn thất gì một đạo, Mã gia thắng lợi hy vọng liền thu nhỏ lại gấp đôi.</p><p>“Hiện tại có thể cứu lại cục diện, chỉ có ta. Ta phải vận dụng ưng đàn mãnh công, đến khiên chế Thường Sơn Âm đại bộ phận tâm thần...... Ân?!”</p><p>Dương Phá Anh còn tại tự hỏi giữa, Phương Nguyên đã muốn thao túng một cỗ mấy chục vạn bầy sói, một đường chậm rãi, trực tiếp hướng về Mã gia vương trướng, thôi áp đi qua.</p><p>Dương Phá Anh nhất thời lâm vào lưỡng nan chi cảnh!</p><p>“Nếu đan đối đan, ta bầy sói đối chiến của ngươi ưng đàn, tự nhiên muốn ăn mệt. Bất quá hiện tại nhưng là hai phương đại chiến, nếu làm cho của ta bầy sói tàn sát đại lượng cổ sư, không, cho dù là đại lượng tiêu hao cổ sư chân nguyên, cũng là đối háo đại thắng. Dương Phá Anh, ngươi nên làm như thế nào đâu?”</p><p>Phương Nguyên hai tròng mắt, bình tĩnh như đàm, khóe miệng tắc toát ra nhè nhẹ cười lạnh.</p><p>Dương Phá Anh trong óc cực nhanh chuyển động, nhưng hắn càng là tự hỏi, càng cảm thấy trong lòng lạnh cả người. Thường Sơn Âm chiêu này, thật sự tàn nhẫn âm độc, tấn công địch tất cứu.</p><p>Nhưng Dương Phá Anh do dự sau một lát, hung hăng cắn răng, còn là quyết định kiềm chế Lang Vương.</p><p>Bất quá cứ như vậy, trung quân bầy sói đã không có ưng đàn trở ngại, thuận lợi xung phong liều chết đến Mã gia đại quân.</p><p>Mã Thượng Phong sắc mặt xanh mét, vội vàng điều động còn lại nô đạo cổ sư, thành lập lâm thời phòng tuyến.</p><p>Nhưng bầy sói môn quy khổng lồ, lại có dị thú lang xung phong, như thế phòng tuyến, như là giấy bình thường, bị dễ dàng đột phá.</p><p>“Đây là ta quyết sách trọng đại sai lầm! Bất quá chúng ta còn không có thua, chư vị, tình thế hiểm ác, lúc này nhất bác! Tùy ta xuất chinh, chúng ta còn có con bài chưa lật!!” Mã Thượng Phong hét lớn một tiếng, Tuyết Ngõa ba vị ngũ chuyển người tuyết, hiện ra chân thân. Đồng thời còn có một chi, hoàn toàn từ người tuyết cấu thành tinh binh chiến bộ.</p><p>Nhìn thấy như vậy cường viện, Mã gia đại quân sĩ khí rung lên, theo bối rối trung trấn định xuống dưới, ào ào hò hét, đi theo Mã Thượng Phong lao xuống chiến trường.</p><p>Trong lúc nhất thời, bầy sói tê rống, huyết hoa văng khắp nơi.</p><p>Đầu tiên là trung quân tiếp chiến, ngay sau đó Mã gia tả lộ, hữu lộ các cổ sư, cũng lần lượt phát động xung phong.</p><p>Hắc Lâu Lan cười ha ha, lấy tay vung lên, dưới trướng mấy chi tinh binh, đầu tiên thúc đẩy. Tiện đà các gia tộc trưởng dẫn theo bản tộc phương trận, nhảy vào chiến trường.</p><p>Hai quân triển khai toàn diện giao chiến.</p><p>Thú đàn, đám người, lẫn nhau dây dưa. Viêm đạo, băng đạo, ám đạo, quang đạo đằng đằng cổ sư, tranh phong chiến đấu hăng hái.</p><p>Cường giả nhe răng cười, giết hại địch nhân. Mà kẻ yếu tắc lẫn nhau giúp, hình thành đội ngũ, liều mạng đấu tranh, đến tranh thủ sinh tồn xuống dưới cơ hội.</p><p>Ưng đàn tiếng rít xuống, mãnh công Phương Nguyên.</p><p>Nhưng Phương Nguyên bên người, có Hắc Lâu Lan tự mình hộ vệ, đồng thời còn điều đến Gia Luật Tang, Hạo Kích Lưu, Biên Ti Hiên, Phan Bình các cường giả, gác kín không kẽ hở.</p><p>Ưng quần công thế thật lâu không thấy hiệu quả, mà Phương Nguyên linh hoạt vận dụng lang cố cổ, cũng không chịu tầm mắt trở ngại, thuyên chuyển bầy sói cường công mãnh thôi, đem mã đàn, thử đàn, đám người không ngừng tàn sát.</p><p>“Quân tình khẩn cấp, Ổ Dạ, các ngươi đều phóng ra, quấy nhiễu Thường Sơn Âm bên người cường giả!” Lưng chim ưng, Dương Phá Anh gấp đến độ đầu đầy đại hãn, vội vàng hạ lệnh.</p><p>Ổ Dạ được xưng thanh bức, chính là bắc nguyên đương kim, tam đại phi hành đại sư chi nhất.</p><p>Nguyên bản ba vị phi hành đại sư trung, phi điện Đông Phá Không, chính là Đông Phương bộ tộc thứ xuất, quy về phúc địa. Thủy tiên Tống Thanh Ngâm, tắc chết trận sa trường.</p><p>Chỉ còn lại có thanh bức Ổ Dạ, bị Mã gia mời chào. Chuyên môn lưu trữ đối phó tân tấn phi hành đại sư Thường Sơn Âm.</p><p>Ổ Dạ nghe vậy, nhíu mày:“Nếu ta chờ xuất động, một khi đối phương đến công, các hạ an nguy nên làm thế nào cho phải?”</p><p>Dương Phá Anh cười ngạo nghễ:“Ta có lôi ưng đàn che chở, an toàn thật sự. Ngay cả là Hắc Lâu Lan, cũng không thể nháy mắt đột phá ta lôi ưng phòng tuyến. Các ngươi yên tâm đi làm, đừng quên chúng ta còn có sát thủ Vô Danh!”</p><p>Ổ Dạ đám người, nghe xong lời này, nhất thời trong lòng rung lên.</p><p>Những người này đều có phi hành khả năng, ào ào xung phong đi xuống, làm Hắc Lâu Lan đám người phòng thủ áp lực gia tăng mãnh liệt.</p><p>“Cẩn thận, bọn họ đây là quấy nhiễu chúng ta, đừng dễ dàng xuất động. Đừng quên, đối phương còn có Vô Danh!” Hắc Lâu Lan hừ lạnh một tiếng, một bên đánh trả, một bên dặn dò.</p><p>Kì Liên tộc trưởng nghĩa tử Vô Danh, chính là ngũ chuyển ám đạo cổ sư. Gia Luật Tang có thể chiến thắng bảy lộ đại quân, nhiều dựa hắn ám sát nhiều vị quân địch thủ lãnh, tạo thành lòng người hoảng sợ, sĩ khí ngã xuống.</p><p>Sau, Vô Danh biểu hiện, cũng tương đương không tầm thường, chết ở trong tay hắn ngũ chuyển cổ sư không ở số ít, tứ chuyển liền càng nhiều.</p><p>Hắn đã muốn bị dự là đương thời sát thủ đệ nhất nhân, danh vọng cái sau vượt cái trước, đã muốn thật to vượt qua ảnh kiếm khách Biên Ti Hiên.</p><p>Hiện tại, hắn không có hiện thân, không biết ẩn núp ở trên chiến trường cái nào góc.</p><p>Hắc Lâu Lan tuyệt không dám thả lỏng đại ý.</p><p>Một khi làm Vô Danh ám sát Phương Nguyên thành công, kia bầy sói hỏng mất, tốt cục diện liền lập tức cuốn lại đây.</p><p>“Hướng, tiến lên, giết Lang Vương Thường Sơn Âm!” Không chỉ Hắc Lâu Lan, Dương Phá Anh, Mã gia có thức chi sĩ cũng nhanh chóng nhận rõ này chiến mấu chốt chỗ.</p><p>Trong lúc nhất thời, đại lượng cổ sư cường giả, hướng về Hắc gia vương trướng, xung phong liều chết lại đây.</p><p>“Ai có thể giết chết Thường Sơn Âm, ta thưởng hắn năm trăm vạn chiến công! Cho hắn Mã gia Thái thượng gia lão vị, cả đời hưởng thụ Mã gia cung phụng!” Mã Thượng Phong một bên chém giết bầy sói, một bên tê thanh kêu to.</p><p>Như vậy dày cự thưởng, đem càng nhiều cổ sư cường giả, kích hai mắt đỏ bừng, thúc đẩy bọn họ đem đầu mâu nhằm vào Phương Nguyên. </p>\n\t\t\t \n\n                    "
}