{
  "href": "https://doctruyenchufull.vip/6333e3cbbea2d9fb2f850bcf",
  "title": "Chương 545: Thứ 136 chương: Bốn tay địa vương!",
  "chapterNumber": "545",
  "slug": "chuong-545-thu-136-chuong-bon-tay-dia-vuong",
  "previousLink": "chapters-truyenchufull/544-chuong-544-thu-135-chuong-lay-mot-doi-ba",
  "currentLink": "chapters-truyenchufull/545-chuong-545-thu-136-chuong-bon-tay-dia-vuong",
  "nextLink": "chapters-truyenchufull/546-chuong-546-thu-137-chuong-kiem-tu-hai-dao",
  "contentHTML": "\n\n                        <p> Rất nhanh, Hắc Lâu Lan đám người, liền cảm áp lực như núi!</p><p>“Không tốt, đối phương nổi điên, ta sắp chống đỡ không được !”</p><p>“Hắc kì quân, mau tới trợ giúp!!”</p><p>“Bùi Yến Phi, Trọng Phí Vưu, Đường Diệu Minh, các ngươi cũng tốc đến bảo hộ Lang Vương!”</p><p>“Không thể còn như vậy bị động phòng thủ đi xuống, chúng ta phải chủ động phóng ra. Nếu không kích đấu dư ba, cũng sẽ đối Lang Vương tạo thành nguy hại!!”</p><p>Mã gia tuyệt không cam tâm thất bại.</p><p>Một khi thất bại, bọn họ liền hoàn toàn xong rồi!</p><p>Bọn họ bắt đầu liều mạng, càng nhiều là trọng thưởng dưới dũng phu. Vì thế cục diện nhanh chóng thoát ly Hắc Lâu Lan nắm trong tay, trường hợp rất nhanh liền diễn biến thành nhằm vào Phương Nguyên công phòng chiến.</p><p>Phương Nguyên sinh mệnh an nguy, trực tiếp quan hệ đến này chiến thắng bại.</p><p>Song phương trong đại quân tứ chuyển cổ sư, ngũ chuyển cổ sư, đều chật chội ở một khối, hình thành đại loạn chiến.</p><p>Đây là hướng giới vương đình chi tranh, cũng tương đương hiếm thấy bao la hùng vĩ trường hợp!</p><p>Tại đây cái vòng chiến trung, tứ chuyển các cổ sư đã muốn luân vì phối hợp diễn. Cho dù ngũ chuyển cường giả, cũng thân bất do kỷ, lâm vào vũng bùn.</p><p>Hắc Lâu Lan, Gia Luật Tang đám người, khởi điểm còn có thể hơi chút chiếu cố Lang Vương một ít. Rất nhanh, bọn họ liền tự thân khó bảo toàn, chung quanh đều là hỏa diễm, băng sương, âm ba đằng đằng hỗn độn công kích, ở vòng chiến lung tung phi vũ. Đối thủ không chút nào cố định, bắt đến ai liền chiến ai. Có đôi khi, thậm chí người của mình đánh trúng người của mình.</p><p>Thứ nhất sát thủ Vô Danh, đứng ở xa xa, bất đắc dĩ nhìn này đoàn thật lớn hỗn loạn vòng chiến.</p><p>Hắn là sát thủ, am hiểu tiềm tàng tiếp cận, sau đó một kích trí mệnh.</p><p>Nhưng giờ phút này, này chiến đoàn trung các lộ cổ sư, điên cuồng mà loạn chiến, các loại điều tra cổ chung quanh quét ngang, bắt đến ai giết ai. Cục diện đã muốn mất đi khống chế, thế công gọi người ứng phó không nổi, một ít tứ chuyển cường giả vì tự bảo vệ mình, đã muốn bệnh tâm thần.</p><p>Vô Danh thập phần hoài nghi, chính mình tiềm hành đi vào, không cần vài cái hô hấp sau sẽ bị phát hiện. Nói không chừng người hướng hắn động thủ, còn là một người của mình đánh cho hoa cả mắt, không kịp tự hỏi!</p><p>“Dưới loại tình huống này, cho dù ta không ra tay, Lang Vương cũng tự thân khó bảo toàn bãi!” Vô Danh cười lạnh một tiếng, ngồi xem trò hay lên sân khấu.</p><p>Rất nhanh, hắn nhãn tình sáng lên, nhìn đến bên ta một vị tứ chuyển cổ sư, khi tiến Lang Vương bên cạnh người.</p><p>“Là Thành Hổ!” Đợi thấy rõ ràng người này khi, Vô Danh thiếu chút nữa hưng phấn mà kêu ra tiếng đến.</p><p>Thành Hổ không biết bị cái nào nhân, theo sau lưng tập kích, bị đánh bay đến Phương Nguyên dưới chân.</p><p>Nguyên bản Phương Nguyên bên người, còn có Biên Ti Hiên hộ vệ.</p><p>Nhưng phía trước vừa mới, Biên Ti Hiên chủ động dẫn đi rồi đến phạm Phí Sinh Thành. Nàng không phải phòng ngự cổ sư, cũng không có vì Phương Nguyên hy sinh sinh mệnh tính, làm như vậy đối nàng mà nói là sáng suốt nhất lựa chọn.</p><p>“Cái nào hỗn đản đánh lén nhà ngươi lão tử!” Thành Hổ ngã trên mặt đất, lập tức động thân bò lên, giận dữ nổi giận gầm lên một tiếng, xoay người giết trở về.</p><p>“Này?!” Vô Danh thấy như vậy một màn, không biết nói cái gì cho phải.</p><p>Nhưng Thành Hổ chỉ đi rồi năm sáu bước, bỗng nhiên như là trúng định thân pháp, đốn ở tại chỗ. Sau đó hắn mạnh hồi đầu, trợn tròn hai mắt, gắt gao nhìn thẳng gần trong gang tấc Phương Nguyên.</p><p>Lăng vài cái hô hấp sau, hắn rốt cục phản ứng lại đây.</p><p>“Cái nào hỗn đản đánh lén lão tử, lão tử yêu ngươi chết mất!! Aha cáp!” Thành Hổ hưng phấn lỗ chân lông thư giãn, nhìn Phương Nguyên, liền dường như nhìn năm trăm vạn chiến công, còn có vô tận công danh lợi lộc.</p><p>Oa ngô!</p><p>Hắn về phía trước nhất phác, tứ chi nháy mắt, hóa thân thành sặc sỡ mãnh hổ.</p><p>Biến hóa đạo sát chiêu!</p><p>Điếu tình mãnh hổ rít gào một tiếng, giáp khỏa một cỗ tinh phong, hướng về Phương Nguyên phác giết qua đi.</p><p>“Không xong! Mau tránh a!” Biên Ti Hiên ngoái đầu nhìn lại vừa thấy, thất thanh thét chói tai.</p><p>“Đắc thủ !!” Vô Danh thấy như vậy một màn, huyết mạch phun trương, hưng phấn cả người đều run run đứng lên.</p><p>Mãnh hổ mở ra bồn máu mồm to, toát ra đến giữa không trung, lăng không đập xuống! Thật lớn thân ảnh, che dấu Phương Nguyên khuôn mặt. Hổ khẩu đại trương, bén nhọn hổ nha sẽ cắn nát Phương Nguyên đầu.</p><p>“Không thể tưởng được này kinh thiên công lao, rơi xuống trong tay của ta...... Ách?!” Mãnh hổ hai tròng mắt trung hốt lóe ra ra kinh ngạc sắc.</p><p>Một đôi bàn tay to kháp trụ mãnh hổ cổ, làm mãnh hổ không thể động đậy.</p><p>“Hừ!” Thành Hổ trong lòng hừ lạnh một tiếng, nhiều năm dưỡng thành chiến đấu ý thức, làm cho hắn không dùng quá đầu óc, liền huy động hai phong duệ hổ trảo.</p><p>Phanh.</p><p>Nhất thanh muộn hưởng, ngay sau đó, hai hổ trảo cũng phân biệt bị một đôi thiết thủ bắt lấy.</p><p>“Hắn như thế nào còn có cánh tay?” Thành Hổ kinh nghi xem qua đi, chỉ thấy Phương Nguyên ánh mắt lãnh liệt, khuôn mặt bình tĩnh giống như băng, thân thể hai sườn chỗ không biết khi nào, thế nhưng dài ra hai đồng thau cánh tay.</p><p>Hai đồng thau bàn tay to, chặt chẽ bắt lấy hắn hổ trảo.</p><p>“Hừ!” Thành Hổ hừ lạnh một tiếng, lập tức điều động đuôi cọp. Đuôi cọp súy phá không khí, hình thành một đạo mãnh ác tiên ảnh, linh hoạt xảo quyệt, hướng Phương Nguyên đầu quét tới.</p><p>Ba.</p><p>Một tiếng thúy vang, Phương Nguyên đầu không thấy vết thương, ngược lại là đuôi cọp đau đến chết lặng, đã muốn mất đi tri giác.</p><p>Thành Hổ có sát chiêu, Phương Nguyên đồng dạng có sát chiêu.</p><p>Sát chiêu -- bốn tay địa vương!</p><p>Thúc dục cổ trùng, nhiều đạt mười bốn chích, trong đó liền bao hàm ngũ chuyển công bội cổ!</p><p>Lúc này khắc trạng thái hạ, Phương Nguyên phòng ngự là ban đầu 4 lần có thừa. Lực đạo đạt tới tám trăm quân cự lực! Hơn nữa, một khi hắn chân đạp đại địa, lực lượng đem cuồn cuộn không dứt.</p><p>“Ngoạn đủ đi?” Phương Nguyên cười lạnh, bình tĩnh nhìn Thành Hổ, trong ánh mắt có một cỗ trêu tức lạnh lùng ý.</p><p>Một cỗ mãnh liệt hàn ý, theo Thành Hổ trong lòng bốc lên dựng lên, nhanh chóng tràn ngập hắn toàn thân.</p><p>Sợ hãi!</p><p>Chẳng sợ Thành Hổ bình thường tùy tiện, lại lấy dũng hào vì vinh, nhưng giờ phút này đối mặt Phương Nguyên như vậy sâu thẳm lạnh như băng hai mắt, hắn cảm thấy sợ hãi!!</p><p>Mãnh liệt sợ hãi, làm cho hắn bùng nổ!</p><p>Mãnh hổ cổ họng lăn lộn, một cỗ âm ba thế công, đang muốn nổi lên mà ra.</p><p>Nhưng ngay tại giờ phút này, Phương Nguyên nhẹ nhàng thở dài --</p><p>“Như thế nhàm chán xiếc...... Ai, ngươi còn là đi tìm chết tốt lắm.”</p><p>Hắn thanh âm bình tĩnh lạnh nhạt, tựa hồ muốn nói một kiện bé nhỏ không đáng kể sự tình.</p><p>Xích!</p><p>Ngay sau đó, đồng thau hai tay dùng sức nhất xé.</p><p>Sặc sỡ mãnh hổ bị tê thành hai nửa, máu tươi phun dũng mà ra, nội tạng mọi nơi phân tán.</p><p>Hai phiến bất quy tắc hổ khu, rơi xuống mặt đất, hóa thành nhân thể hai nửa.</p><p>Mà mãnh hổ đầu, tắc hóa thành Thành Hổ đầu, hắn hoảng sợ trợn to hai mắt, tận tình toát ra trước tử vong sợ hãi.</p><p>Phương Nguyên một trảo niết bạo đầu của hắn, chậm rãi ngẩng đầu, tầm mắt lướt qua mọi người, rơi xuống Dương Phá Anh trên người.</p><p>Dương Phá Anh cả người tóc gáy tạc lập, một cỗ mãnh liệt nguy cơ cảm ở trong lòng hắn nổi lên!</p><p>Phương Nguyên chấn động sau lưng ưng sí, Nhất Phi Trùng Thiên!</p><p>Dương Phá Anh đồng tử mãnh lui, vội vàng điều động lôi ưng đàn, bảo hộ chính mình.</p><p>Phương Nguyên khinh thường cười lạnh một tiếng, chỉ bằng này đó tứ chuyển chiến lực, đã nghĩ ngăn lại ta sao?</p><p>Ha ha.</p><p>Rầm rầm rầm......</p><p>Trực tiếp va chạm, ven đường lôi ưng bị hắn ngạnh sinh sinh chàng bạo.</p><p>Làm hỗn chiến trung các cổ sư phản ứng lại đây khi, Phương Nguyên đã muốn thế như chẻ tre phá tan lôi ưng đàn, thẳng thủ Dương Phá Anh.</p><p>“Ngươi!” Dương Phá Anh khuôn mặt toàn không có chút máu, vạn phần chấn khủng nhìn Phương Nguyên.</p><p>Hắn đầu bị Phương Nguyên chộp vào trong lòng bàn tay, cả người bị Phương Nguyên dẫn theo, không có một tia sức phản kháng.</p><p>Phương Nguyên nhẹ nhàng sờ.</p><p>Xì.</p><p>Ưng vương Dương Phá Anh đầu, thật giống như là một quả dưa hấu, bị hắn dễ dàng niết bạo.</p><p>Máu loãng cùng óc văng khắp nơi, ưng đàn tức thì băng tán.</p><p>Đàn ưng chạy trốn, tái hiện sáng sủa thiên không.</p><p>Thật lớn động tĩnh, kêu vô số người ghé mắt.</p><p>“Cái gì? Lang Vương tự tay xử lý ưng vương?!” Rất nhiều người thấy như vậy một màn, khó có thể tin kêu to lên.</p><p>“Hiện tại, nên đến phiên ngươi.” Phương Nguyên không có dừng lại, lãnh khốc ánh mắt dừng ở Mã Tôn trên người.</p><p>Cách vạn bước xa, Mã Tôn bị mã đàn thật mạnh bảo hộ, lại cảm thấy một cỗ đại nạn buông xuống khủng bố cảm thụ.</p><p>“Ngăn lại hắn!”</p><p>“Giết chết Lang Vương!!”</p><p>Ổ Dạ, Hề Tuyết song cùng nhau bay tới, giáp công Phương Nguyên.</p><p>“Một đám tạp toái, làm sao có thể trở ta?” Phương Nguyên khinh thường hừ lạnh một tiếng, hai cánh mãnh chấn, dễ dàng bỏ ra Hề Tuyết, trực tiếp đánh lên Ổ Dạ.</p><p>“Này......” Ổ Dạ vạn liêu không đến Phương Nguyên như thế sinh mãnh! Hắn đánh giá cao chính mình phòng ngự, đồng thời cũng xem nhẹ Phương Nguyên cuồng mạnh mẽ thế công.</p><p>Phòng ngự màn hào quang, chỉ chống đỡ nửa hô hấp thời gian, liền hoàn toàn hỏng mất. Ổ Dạ nháy mắt nhận thấy được không ổn, phi hành đại sư tạo nghệ, làm cho hắn làm ra người bên ngoài căn bản không thể làm được tránh né động tác.</p><p>Đổi làm người bên ngoài, có lẽ liền vô công mà phản. Nhưng Phương Nguyên đồng dạng là phi hành đại sư!</p><p>Phanh!</p><p>Nhất thanh muộn hưởng, Ổ Dạ nửa thân hình da thịt đều bị vỡ thành mi phấn, xương cốt gãy thành mảnh nhỏ, bên nội tạng bị cự lực tễ bạo.</p><p>Hắn trừng lớn bất lực hai mắt, theo giữa không trung tái hạ xuống đi.</p><p>Một thế hệ phi hành đại sư, ma đạo cường giả, như vậy thân vẫn!</p><p>Phương Nguyên xem cũng không xem liếc mắt một cái, lao thẳng tới Mã Tôn.</p><p>Rống!</p><p>Một tiếng lôi đình nổ vang dường như long rống, khổng lồ cự long ngăn ở Phương Nguyên đi tới trên đường.</p><p>Này cự long, có kim giác, tam trảo, long đồng giống như đèn lồng, nở rộ ra báo thù nhiệt diễm:“Thường Sơn Âm! Ngươi cư nhiên dám giết của ta đệ đệ, ngươi nên vì này trả giá tối thảm thiết đại giới!”</p><p>Đúng là biến hóa đạo ngũ chuyển cổ sư, Thành Hổ thân ca ca -- Thành Long!</p><p>“Huyên náo con giun.” Phương Nguyên hừ lạnh một tiếng, tốc độ không hàng phản tăng, thân hình ở không trung họa ra một đạo tàn ảnh, cùng cự long hung hăng đánh vào cùng nhau.</p><p>Phanh!</p><p>Thật lớn tiếng vang, tuyên truyền giác ngộ.</p><p>Âm ba thổi quét bốn phương tám hướng, tựa hồ toàn bộ thiên địa đều hung hăng địa chấn đãng một chút.</p><p>Mọi người trong lòng nhất tề run lên, nhìn chăm chú nhìn lại, liền thấy Phương Nguyên thân hình bành trướng gấp hai, cả người bao phủ một tầng đồng thau ánh sáng, bốn chích cánh tay so với người trưởng thành đùi còn muốn tráng kiện.</p><p>Hắn đứng ngạo nghễ giữa không trung, trong tay cầm lấy gãy long giác.</p><p>Mà tam trảo kim giác cự long, tắc một đầu ngã quỵ đi xuống, giống như như diều đứt dây. Một đường xuống, hung hăng ngã trên mặt đất, tạp ra một cỗ cự hố, long huyết phi sái, long lân văng khắp nơi.</p><p>“Cái gì?” Xa xa, Mã Thượng Phong đồng tử đột nhiên lui, không thể tin được thất thanh kêu to, “Ngay Thành Long cũng không là hắn một chiêu chi địch!”</p><p>“Này sát chiêu......” Hắc Lâu Lan một trận thất thần, hắn theo Phương Nguyên trên người, nhìn đến Lưu gia tam huynh đệ “Ba đầu sáu tay” bóng dáng.</p><p>“Mã Tôn, của ngươi tánh mạng ta Lang Vương nhận.” Phương Nguyên thản nhiên mở miệng, thanh âm xỏ xuyên qua thiên địa, bình tĩnh ngữ điệu như là nói sau một kiện bé nhỏ không đáng kể việc nhỏ.</p><p>Nhưng mọi người, lại theo hắn lời nói, cảm nhận được một loại vô địch khí khái!</p><p>“Mã Tôn thúc thúc, ngươi đi mau. Nơi này từ ta đến ngăn cản!” Mã Tôn bên người Mã gia thiếu tộc trưởng Mã Anh Kiệt kêu to.</p><p>Này khác cổ sư hộ vệ cũng đồng thời lực khuyên:“Lang Vương hung mãnh, không thể ngay mặt tranh phong. Đại nhân, thiếu tộc trưởng các ngươi đi, chúng ta đến bám trụ hắn!” </p>\n\t\t\t \n\n                    "
}