{
  "href": "https://doctruyenchufull.vip/6333e3d1bea2d9fb2f850bf0",
  "title": "Chương 546: Thứ 137 chương: Kiêm tu hai đạo!",
  "chapterNumber": "546",
  "slug": "chuong-546-thu-137-chuong-kiem-tu-hai-dao",
  "previousLink": "chapters-truyenchufull/545-chuong-545-thu-136-chuong-bon-tay-dia-vuong",
  "currentLink": "chapters-truyenchufull/546-chuong-546-thu-137-chuong-kiem-tu-hai-dao",
  "nextLink": "chapters-truyenchufull/547-chuong-547-thu-138-chuong-thang-cuc-da-dinh",
  "contentHTML": "\n\n                        <p> Đối mặt người chung quanh lực khuyên, Mã Tôn sắc mặt xanh mét, quả quyết cự tuyệt:“Không, ta Mã gia chỉ có chết trận dũng sĩ, không có chạy trốn người nhu nhược. Ta là Mã gia cờ xí chi nhất, ta nếu chạy trốn, đối đại quân sĩ khí là thảm trọng đả kích! Ta không thể đi, chúng ta còn không có thua, trong tay của ta còn có thiên mã đàn!”</p><p>Nói xong, hắn tâm niệm điều động, trong lúc nhất thời thiên mã phi vũ mà lên, như là bốc lên một đoàn mây trắng.</p><p>Thần tuấn vô cùng thiên mã, các da lông như tuyết, tông mao ở trong gió bay lên, trắng noãn cánh chim tận tình giãn ra.</p><p>Này đó thiên mã, chính là người Mã gia kiêu ngạo.</p><p>Nhìn đến này đó thiên mã, một cỗ hào hùng theo Mã gia tộc nhân trong lòng bốc lên dựng lên, kinh hoàng cảm xúc nhanh chóng bình định xuống dưới.</p><p>“Đúng vậy, chúng ta còn có thiên mã...... A!?” Mã Anh Kiệt trong lời nói, vừa mới nói một nửa, liền chuyển thành chấn khủng kinh hô!</p><p>Chỉ thấy Phương Nguyên như một viên lưu tinh bay vụt mà đến, không có gì một tia né tránh ý, hung hăng va chạm ở thiên mã đàn trung.</p><p>Một chích chích so sánh tứ chuyển chiến lực thiên mã, bạo thành một đóa đóa huyết hoa.</p><p>Mã đàn phát ra kinh hoàng, bi thúc giục tê minh, trắng noãn bị chà đạp, lông chim cùng với một chích chích mã thi hạ xuống, mà bất lực ở không trung phiêu linh.</p><p>Tung hoành tan tác, không người có thể kháng cự!</p><p>Phương Nguyên man không phân rõ phải trái, xỏ xuyên qua thiên mã đàn, đi vào Mã Tôn đám người trên không.</p><p>Mã Tôn sợ ngây người, bên người các cổ sư nhìn lên Phương Nguyên, mở lớn miệng, trong lòng tràn ngập cực độ chấn động, bất lực cùng với khủng hoảng.</p><p>Phương Nguyên như quỷ thần thân ảnh, thật sâu khắc ở bọn họ trong lòng, từ nay về sau không thể xóa nhòa!</p><p>“Không, ta còn không có bại!” Mã Tôn thất thố kêu to, đang muốn thúc dục sát chiêu, lại bị Mã Anh Kiệt ngăn trở xuống dưới.</p><p>“Thúc thúc, còn là để cho ta tới đi. Này sát chiêu một khi thúc dục, của ngươi cảnh giới sẽ ngã xuống. Mã gia có thể không có ta Mã Anh Kiệt, cũng không có thể không có thúc thúc ngươi a!” Mã Anh Kiệt hò hét, trong ánh mắt tràn ngập kiên quyết sắc.</p><p>“Anh Kiệt!” Mã Tôn thân thể chấn động, hắn nhìn trước mắt vị này chính mình tối thưởng thức, tối vui mừng đệ tử, cảm nhận được hắn quyết tử chi chí.</p><p>Mã Tôn đương nhiên không muốn nhà mình chất nhi, vì chính mình hy sinh.</p><p>Nhưng chính như Mã Anh Kiệt theo như lời, Mã gia có thể không có Mã Anh Kiệt, nhưng cần hắn Mã Tôn chỉ huy mã đàn. Nay ưng đàn hỏng mất, thử đàn không thể trông cậy vào, nếu tái mất đi mã đàn, Mã gia liền thua định rồi!</p><p>“Huống hồ ta còn không nhất định chết đâu. Thúc thúc đi mau!” Mã Anh Kiệt nói xong, liền trầm quyết tâm đến, điên cuồng điều động chân nguyên, quán chú đến mấy chích cổ trùng trên người.</p><p>Sát chiêu -- long mã tinh thần!</p><p>Đây là đến từ đại tuyết sơn, ma đạo cổ tiên Tuyết Tùng Tử cố ý vì bọn họ chuẩn bị sát chiêu.</p><p>Duật duật duật duật......</p><p>Bên người phần đông tuấn mã ào ào giơ lên móng trước, phát ra thảm thiết mà điên cuồng tê minh.</p><p>Theo chúng nó trên người, toát ra đại cổ đại cổ mồ hôi và máu. Rất nhanh, chúng nó liền một chích chích rồi ngã xuống, đánh mất sinh mệnh.</p><p>Nhưng cùng lúc đó, một chích chích thất thải rực rỡ, huyến lệ như hồng mã hồn, theo thi thể chui ra đến.</p><p>“Biến dị mã hồn......” Phương Nguyên đồng tử hơi hơi co rụt lại.</p><p>Bình thường hồn phách, thường nhân mắt thường căn bản khó có thể quan trắc.</p><p>Mà này đó mã hồn, trên đầu sinh ra một đôi san hô dường như long giác, hình thể có lớn có nhỏ, cùng sinh tiền dường như. Hơn nữa lóng lánh thất thải hoa quang, trừ phi là người mù mới nhìn không đến.</p><p>Long mã trôi nổi dựng lên, tốc độ rất nhanh, hướng Phương Nguyên đánh úp lại.</p><p>Phương Nguyên xa xa bay lên, rớt ra khoảng cách, đồng thời không ngừng mà thử công kích.</p><p>Này đó mã hồn tương đương khó giải quyết, bởi vì là hồn thể, bình thường thực chất công kích đối chúng nó không có hiệu quả. Đồng thời một khi chúng nó tự bạo, các đều có lúc trước kia chích ngư sí lang hồn bạo uy lực!</p><p>Phương Nguyên sát chiêu tuy rằng cường đại, nhưng đều không phải là hồn đạo sát chiêu, ba cái mã hồn đồng thời tự bạo, hắn liền trải qua không được.</p><p>Dù sao hắn còn chính là ngàn người hồn.</p><p>“Bất quá, ta vì cái gì muốn đánh bừa đâu?” Phương Nguyên cười nhạo một tiếng, từ không trung, thi thi nhiên rơi xuống mặt đất.</p><p>Hắn cũng không phải là đơn thuần lực đạo cổ sư, hắn còn có nô đạo thủ đoạn.</p><p>Ngay sau đó, lang yên cuồn cuộn, trị liệu hắn bên người bầy sói. Tiếng sói tru khởi, bầy sói chiến lực phiên một phen.</p><p>Bầy sói giống như đói khát cá mập, nhằm phía Mã Anh Kiệt, nhằm phía Mã Tôn.</p><p>“Đáng giận!!” Mã Anh Kiệt nhất thời khắc sâu lĩnh giáo đến Phương Nguyên âm hiểm vô sỉ!</p><p>Hắn vì phát động sát chiêu “Long mã tinh thần”, hy sinh bên người đại đa số mã đàn, hình thành biến dị mã hồn.</p><p>Nhưng Phương Nguyên cũng không cùng mã hồn đánh bừa, trực tiếp làm cho bầy sói tiến đến chịu chết.</p><p>Bầy sói dùng sinh mệnh, đến tiêu hao mã hồn lực lượng. Biến dị mã hồn, vì chống đỡ bầy sói mãnh công, một đám thân hình ảm đạm. Có tiêu tán, có tự bạo.</p><p>Đại lượng bầy sói tử vong, đổi lấy là mã hồn số lượng chợt giảm.</p><p>Phương Nguyên đem nô đạo tinh túy, phát huy đến cực hạn.</p><p>Nô đạo cổ sư, muốn dùng vật hi sinh đến đối háo địch nhân quý giá lực lượng. Thí dụ như tiêu hao không khiếu trung chân nguyên, tỷ như giờ phút này cùng mã hồn đồng quy vu tận.</p><p>Mã Anh Kiệt đối Phương Nguyên không thể nề hà!</p><p>Biến dị mã hồn, tuy rằng cường đại, trong khoảng thời gian ngắn tàn sát rất nhiều bầy sói, nhưng là vô lực tái đối Phương Nguyên sinh ra uy hiếp.</p><p>“Thúc thúc, đi mau! Ngươi là Mã gia hy vọng, đi mau a!” Mã Anh Kiệt tê thanh hô to, lại lực khuyên Mã Tôn rời đi.</p><p>Mã Tôn rơi lệ đầy mặt, trong lòng tràn ngập thống khổ, hận ý, phẫn nộ, bàng hoàng.</p><p>Cuối cùng, hắn cơ hồ cắn răng hàm thoát phá, gian nan hoạt động thân hình, có lý trí thôi động hạ, dẫn theo một đám mã đàn, rời đi Mã Anh Kiệt, hướng Mã gia đại quân lui lại.</p><p>“Ân?” Phương Nguyên lập tức nhận thấy được Mã Tôn hành tích.</p><p>Mã Tôn chính là nô đạo đại sư, so với Mã Anh Kiệt muốn trọng yếu gấp trăm lần! Phương Nguyên lập tức chấn động hai cánh, Nhất Phi Trùng Thiên, bỏ qua Mã Anh Kiệt, đối Mã Tôn triển khai đuổi giết.</p><p>“Lang Vương chớ đi!” Mã Anh Kiệt khẩn trương, vội vàng thúc dục mã hồn lên không ngăn trở.</p><p>Phương Nguyên khinh thường cười lạnh một tiếng, thân hình ở không trung xẹt qua tinh diệu tuyệt luân đường cong, đem toàn bộ mã hồn súy ở sau người.</p><p>Hắn là phi hành đại sư, mà này đó biến dị mã hồn, tắc bất quá là Mã Anh Kiệt con rối mà thôi.</p><p>Nhìn đến Phương Nguyên này sát thần đuổi giết lại đây, Mã Tôn bên người cổ sư hộ vệ, đều sợ tới mức tim mật đều liệt.</p><p>Rơi vào đường cùng, Mã Tôn cũng thúc dục sát chiêu “Long mã tinh thần”!</p><p>Ở hắn chỉ huy hạ, biến dị mã hồn hình thành phòng tuyến, lẫn nhau phối hợp, so với Mã Anh Kiệt phải có uy hiếp nhiều lắm.</p><p>Phương Nguyên cho dù có phi hành đại sư tạo nghệ, cũng khó lấy đột phá.</p><p>Rống!</p><p>Lúc này, một tiếng long rống.</p><p>Thật lớn bóng ma bao phủ Phương Nguyên.</p><p>Tam trảo kim giác cự long, lại giết đến Phương Nguyên phía sau!</p><p>Thành Long bị Phương Nguyên nhất kích mà bại, bị rơi thất điên bát đảo, thật vất vả theo trong hầm đứng lên sau, lại lọt vào mấy người công kích. Thành Long phí kim toàn lực, đem này đó cản trở đánh tan sau, liền ở phẫn nộ báo thù cảm xúc thúc dục hạ, bôn sát mà đến.</p><p>“Cư nhiên chính mình đến tìm chết.” Phương Nguyên cười lạnh, nhìn lóe ra không thể phá vỡ long trảo chụp vào chính mình, không chút nào động dung.</p><p>Sau lưng ưng sí rung lên, làm cho hắn cùng long trảo gặp thoáng qua.</p><p>Bằng vào tinh diệu vô cùng phi hành thuật, đem cự long đùa giỡn xoay quanh.</p><p>“Không tốt, ta ở không trung, không phải Lang Vương đối thủ!” Trở Thành Long ý thức được không ổn thời điểm, đã muốn chậm.</p><p>Phương Nguyên bắt lấy sơ hở, bay đến long thủ chỗ.</p><p>Bên cạnh người hai đồng thau cự cánh tay, giống như chiến thương lợi kiếm, hung hăng đảo trúng cự long hai long đồng.</p><p>Ngay sau đó, long đồng thoát phá, huyết tương văng khắp nơi.</p><p>Cự long nháy mắt điên cuồng, kịch liệt đau đớn làm cho hắn phát ra thê thảm rống lên một tiếng.</p><p>Phương Nguyên nhe răng cười một tiếng, cả người dính đầy màu đỏ tươi máu, hai tay cánh tay xâm nhập hốc mắt, thẳng đảo tuỷ não. Mà mặt khác hai tay cánh tay, tắc giống như búa tạ hung hăng đánh hạ.</p><p>Phanh, phanh, phanh!</p><p>Một tiếng thanh nổ, Phương Nguyên đem long đầu cho rằng trống trận, không ngừng chủy lôi.</p><p>Cự long từ không trung ngã xuống, trên mặt đất điên cuồng mà giãy dụa, giống như một cái màu vàng rắn dài, đem thân hình xoay thành ma hoa trạng.</p><p>Đất đá quay cuồng, bất luận người thú đều bị long vĩ trừu phi.</p><p>Phương Nguyên đánh thanh không có một tia dừng lại, ước chừng oanh hai ba mươi hạ, hắn rốt cục như nguyện lấy thường, đem cự long đầu hoàn toàn nổ nát.</p><p>Hoa bạch óc, còn có máu, văng lên hắn đầy người.</p><p>Hắn hít sâu một chút, nồng đậm huyết tinh mùi, lại làm cho hắn cảm thấy nhẹ nhàng vui vẻ đầm đìa! Nhất là dưới chân này cự long thi thể, không tiếng động chứng kiến hắn chinh phục.</p><p>“Nam nhân, bất luận sống ở cái nào trên thế giới, đều là vì chinh phục a. Chinh phục địch nhân, chinh phục chính mình......” Phương Nguyên tại trong lòng cảm khái một tiếng.</p><p>Tuy rằng đã muốn tử vong, nhưng biến hóa long khu lại còn lưu lại, có thể thấy được Thành Long cho biến hóa đạo tạo nghệ tinh thâm.</p><p>“Đầu là cử cứng rắn, bất quá cũng là cái xúc động ngu xuẩn.” Phương Nguyên thản nhiên đánh giá một câu, lại đem ánh mắt nhắm ngay Mã Tôn.</p><p>“Hắn, hắn ngay Thành Long đều giết chết !”</p><p>“Này còn là Lang Vương sao? Hắn không phải nô đạo đại sư sao?!”</p><p>Phương Nguyên chân đạp long thi này một màn, sợ ngây người rất nhiều người.</p><p>Đại đa số người quả thực cũng không dám tin tưởng hai mắt của mình.</p><p>Như thế nào Lang Vương xoay người biến đổi, liền theo nô đạo đại sư, biến thành tung hoành sa trường, hung hãn như vậy lực sĩ?</p><p>Cùng lúc đó, bầy sói ngao kêu, tả hữu xung đột. Nhất ba ba xung phong, liên miên không ngừng, biểu hiện ra Phương Nguyên cao siêu tuyệt diệu ngự thú thuật.</p><p>Mã Tôn sắc mặt tái nhợt, chân nguyên dần dần khô kiệt, vất vả duy trì sát chiêu “Long mã tinh thần”.</p><p>Biến dị mã hồn, kết thành quân trận, hình thành nghiêm mật phòng tuyến. Bầy sói nhất ba ba xông lên đi, sau đó chịu chết.</p><p>Đối này đó hy sinh, Phương Nguyên bất vi sở động, chính là trong lòng cười lạnh:“Hiện tại, khiến cho ngươi xem xem nô lực song tu chân chính lợi hại chỗ.”</p><p>Tâm niệm vừa động, bầy sói thế công đột biến, chia làm vài cỗ, giống như mũi nhọn tập trung đột phá, biến dị mã hồn trận hình không thể tránh né bị lạp xả mở ra.</p><p>Gặp phòng tuyến thưa thớt xuống dưới, Phương Nguyên chủ động phát động xung phong.</p><p>Mã Tôn trong lòng nghiêm nghị, vội vàng thao túng biến dị mã hồn chặn lại. Cứ như vậy, liền làm phòng tuyến hỗn loạn.</p><p>Phương Nguyên ha ha cười, thay đổi xung phong phương hướng, cùng lúc đó, lại thúc dục bầy sói tiến công, kì gần ba trăm bước.</p><p>Mã Tôn trái che phải chắn, rất nhanh liền chống đỡ không được.</p><p>Hắn phòng trụ Phương Nguyên xung phong, để lại không được bầy sói. Phòng trụ bầy sói, liền chiếu cố không đến Phương Nguyên.</p><p>Vài hiệp sau, Phương Nguyên bắt lấy sơ hở, mạnh vọt tới Mã Tôn trước mặt. Thứ nhất quyền đem phòng ngự đánh bạo, thứ hai quyền làm này trọng thương mất đi chạy trốn năng lực, đệ tam quyền đem vị này thanh danh lan xa nô đạo đại sư, tễ cho dưới chưởng.</p><p>Mã Tôn bỏ mình!</p><p>Mã đàn hỏng mất, Mã gia đại quân sĩ khí thấp mê tới cực điểm!</p><p>“Nếu không phải ta tận mắt đến, ta tuyệt không hội tin tưởng này một màn!”</p><p>“Mã vương cư nhiên bị đồng thời nô đạo đại sư Lang Vương, dùng trảm thủ chiến thuật chém giết rớt!!”</p><p>“Lang Vương che dấu rất thâm, hắn cư nhiên là nô lực song tu. Căn bản là không e ngại trảm thủ chiến thuật, như vậy nô đạo đại sư, nên như thế nào đối phó?” </p>\n\t\t\t \n\n                    "
}