{
  "href": "https://doctruyenchufull.vip/6333e3d8bea2d9fb2f850c08",
  "title": "Chương 547: Thứ 138 chương: Thắng cục đã định",
  "chapterNumber": "547",
  "slug": "chuong-547-thu-138-chuong-thang-cuc-da-dinh",
  "previousLink": "chapters-truyenchufull/546-chuong-546-thu-137-chuong-kiem-tu-hai-dao",
  "currentLink": "chapters-truyenchufull/547-chuong-547-thu-138-chuong-thang-cuc-da-dinh",
  "nextLink": "chapters-truyenchufull/548-chuong-548-thu-139-chuong-ham-hai-co-tien",
  "contentHTML": "\n\n                        <p> Phương Nguyên bày ra đi ra khủng bố thực lực, làm cho Mã gia đại quân cao thấp, đều cảm thấy khôn cùng áp lực.</p><p>Tuyệt vọng, ở bọn họ trong lòng nhanh chóng lan tràn!</p><p>“Nay chỉ có thể dựa vào thử vương, chỉ có thử đàn tài năng đối kháng bầy sói!” Mã Thượng Phong xanh mặt, Mã Tôn chết, làm cho hắn như trụy vết nứt. Nhưng hắn thân là Mã gia tộc trưởng, đã muốn cùng đường, chỉ có thể đem ánh mắt chuyển hướng Giang Bạo Nha phương hướng.</p><p>Nhưng mà ngay sau đó, Mã Thượng Phong trong mắt cận tồn hy vọng, cũng không còn sót lại chút gì.</p><p>Thử vương cư nhiên chạy!</p><p>“Thiên nột, này Lang Vương chính là cái biến thái! Ưng vương, mã vương, Thành Long, Thành Hổ, Ổ Dạ đều bị hắn trực tiếp **, không nhanh chóng chạy trốn, ta còn có mệnh ở?”</p><p>Giang Bạo Nha một bên chạy trốn, một bên thất khiếu phun máu.</p><p>Không có biện pháp, hắn là phát ra thề độc, quy phụ Mã gia đại quân. Nay lâm trận bỏ chạy, tự nhiên muốn đã bị thề độc phản phệ.</p><p>Nhưng cho dù liều mạng phản phệ, Giang Bạo Nha cũng muốn lui lại!</p><p>Phương Nguyên khủng bố biểu hiện, đã muốn hoàn toàn đánh tan hắn còn sót lại không nhiều lắm ý chí chiến đấu.</p><p>“Thử vương, ngươi mau cho ta trở về!!” Mã Thượng Phong kêu to.</p><p>Nhưng Giang Bạo Nha buồn đầu chạy như điên, không chút nào để ý tới.</p><p>Hắn thất khiếu phun máu, rơi một đường, chương hiện ra hắn không gì so sánh nổi quyết ý!</p><p>Hắn chạy trốn, kéo người bên người. Rất nhanh, rất nhiều Mã gia cổ sư bắt đầu lui lại, đại lượng bộ tộc hợp nhất lực lượng, rời khỏi chiến trường.</p><p>“Ngoại nhân quả thực không đáng tin cậy a!” Mã Thượng Phong phù một tiếng, phun ra một mồm to máu tươi, theo sau hai mắt nhất hắc, đương trường chết ngất đi qua.</p><p>Mã gia tan tác, đại cục đã định!</p><p>Cứ việc có người tuyết tinh binh, nhưng là không thể ngăn cơn sóng dữ.</p><p>Cổ sư cường giả, cũng lục tục lui lại.</p><p>“Thiếu chút nữa sẽ phá vỡ phong ấn, dùng chân thân tác chiến. May mắn! May mắn!” Ở vòng chiến trung, Hắc Lâu Lan vẫn bị người vây công, thở hồng hộc, hắn vết thương luy luy, chân nguyên tiêu hao kịch liệt, trong mắt hung quang cũng là càng phát ra sắc bén.</p><p>Ở mệnh lệnh của hắn hạ, Hắc gia đại quân triển khai vô tình đuổi giết.</p><p>Giết càng nhiều người, đạt được chiến công lại càng nhiều. Đây là ngốc tử đều hiểu được đạo lý.</p><p>Công danh lợi lộc, đem Hắc gia cao thấp kích thích tựa như tàn bạo đói lang.</p><p>Khởi điểm, còn có các lộ tinh binh áp trận, nhưng rất nhanh, Hắc gia tinh binh truy kích trở về, khiên chế đối phương tinh binh. Mã gia đại quân rốt cục hoàn toàn tan tác, vô số người bốn phía chạy trốn.</p><p>Phương Nguyên không hề động thân, mà là đem bên người bầy sói, kéo đến bên người đến bảo vệ xung quanh chính mình.</p><p>“Nội tạng xuất huyết nhiều, hồn phách bị suy yếu đến năm trăm người hồn cấp số......” Phương Nguyên kiểm tra thân hình, âm thầm nuốt xuống miệng máu tươi, từng đợt đầu váng mắt hoa không ngừng tập kích mà đến.</p><p>Hai đồng thau cánh tay, lặng yên biến mất. Bốn tay địa vương này sát chiêu di chứng, so với hắn thiết tưởng trung còn muốn nghiêm trọng.</p><p>“Phía trước vài lần thí nghiệm, đều là lướt qua triếp chỉ. Lúc này đây thúc dục đến cực hạn, thậm chí muốn vượt qua lý luận thời gian, liền phát hiện vấn đề. Quả nhiên, thực tiễn ra hiểu biết chính xác a.”</p><p>Sát chiêu, chính là cổ trùng tuyệt diệu phối hợp.</p><p>Nhưng không phải một cái sát chiêu, thiết tưởng đi ra, chính là hoàn thiện.</p><p>Chỉ có trải qua không ngừng thực tiễn, không ngừng mà điều chỉnh, tài năng hình thành hoàn thiện sát chiêu. Mà này hoàn thiện quá trình, khả năng trải qua rất dài thời gian, mấy thế hệ, thậm chí hơn mười thế hệ không ngừng thôi diễn, không ngừng điều chỉnh.</p><p>Bốn tay địa vương, chính là Phương Nguyên lợi dụng kiếp trước năm trăm năm kinh nghiệm, cùng với một chút linh quang thiết tưởng, sinh ra kết quả. Thân mình mang theo thương xúc, cùng với thực nghiệm tính chất.</p><p>Phương Nguyên rất nhanh suy nghĩ cẩn thận, như thế nghiêm trọng di chứng, xuất từ cái nào đốt.</p><p>“Là ngũ chuyển thổ bá vương cổ. Nguyên bản này sát chiêu, là căn cứ vào mặt đất tác chiến, đứng yên đại địa càng lâu, di chứng lại càng nhỏ. Nhưng lần này kích đấu, cơ hồ đều ở phi hành. Bởi vậy, mới bại lộ ra vấn đề này.”</p><p>“Xem ra bốn tay địa vương này sát chiêu, còn có rất nhiều chỗ thiếu hụt. Theo hôm nay một trận chiến này xem ra, phi hành so với hoành trùng trực cahngf cổ phương tiện nhiều lắm, đối địch nhân uy hiếp cũng lớn hơn nữa. Ta nếu ở phi hành, có cấp đại sư tạo nghệ, càng hẳn là phát triển này ưu thế mới đúng.”</p><p>Hắn không muốn buông tha cho phi hành, kia cứ như vậy, bốn tay địa vương sát chiêu, sẽ tiến hành một phen đại tu sửa.</p><p>Phương Nguyên ngồi trên già nua Dạ Lang Lang Hoàng trên lưng, một bên nhìn Hắc gia đại quân tùy ý đuổi giết, một bên lẳng lặng suy tư.</p><p>“Đáng giận...... Thật đúng là cảnh giác, căn bản không cho ta một chút cơ hội!” Sát thủ Vô Danh, ẩn núp ở xa xa, xa xa nhìn trộm Phương Nguyên.</p><p>Hắn nguyên bản còn muốn, thừa dịp Lang Vương đuổi giết, tâm sinh tê liệt đại ý là lúc, đối hắn triển khai đánh lén.</p><p>Một khi hắn đắc thủ, đem Lang Vương giết chết, như vậy còn có đánh, Mã gia còn có tập hợp lại cơ hội.</p><p>Nhưng Phương Nguyên không có cho hắn gì cơ hội, tựa hồ nhìn thấu hắn tính.</p><p>Vô Danh lại chậm đợi một lát, rốt cục chịu được không được phụ cận Hắc gia cường giả càng thêm thường xuyên bước đi, lặng yên lui lại.</p><p>Mã gia một đường bại trốn, đào vong trong quá trình, Mã gia tộc trưởng Mã Thượng Phong thức tỉnh lại đây.</p><p>Hắn còn không hết hy vọng, đang lẩn trốn tiến phòng tuyến sau, ý đồ dựa vào phòng tuyến cố thủ.</p><p>Nhưng Thái Bạch Vân Sinh sơn như cố cổ, làm cho hắn này kế hoạch phá sản. Hắc gia đại quân phá tan phòng tuyến, Phan Bình tiến dùng đơn đao cổ, ở hỗn chiến may mắn lấy được Mã Thượng Phong đầu người.</p><p>Mã gia tộc trưởng vừa chết, Mã gia cao thấp tái không ý chí chiến đấu.</p><p>Đào gia, Dương gia, Kì Liên gia lục tục đầu hàng. Tiếp nhận đầu hàng trong quá trình, không thể tránh né liên lụy Hắc gia đại bộ phận lực chú ý.</p><p>“Chạy mau a, mau nữa một chút, mau nữa một chút!” Triệu Liên Vân ở thùng xe nội, thúc giục nói.</p><p>Phí Tài đảm đương xe ngựa xa phu, dùng hết toàn lực quật ngựa, xe ngựa hai cái bánh xe ở phía sau nhanh chóng chuyển động.</p><p>Phí Tài làm Mã Anh Kiệt bên người nô bộc trưởng, phụ trách Mã gia thiếu tộc trưởng khởi cư cuộc sống, tự nhiên muốn tùy quân xuất chinh. Triệu Liên Vân không nhà để về, chỉ có thể đi theo hắn bên người.</p><p>Mã gia tan tác, bọn họ hai người còn có này khác phàm nhân, cũng chỉ có thể tùy theo đào vong.</p><p>Nhưng mà chỉ bằng như thế mã lực, xe ngựa tốc độ căn bản so với bất quá cổ sư. Đào vong chi sơ, đã bị các cổ sư xa xa bỏ xuống.</p><p>Nhưng nguyên nhân vì Phí Tài, Triệu Liên Vân là phàm nhân, ngược lại làm cho Mã gia đuổi giết đại quân, buông tha bọn họ hai cái.</p><p>Giết chết phàm nhân chiến công, nhưng là cực kỳ bé nhỏ.</p><p>Đương nhiên, nếu gặp được tâm tình không xong, hoặc là trời sanh tính chém giết cổ sư, hoặc là chẳng phân biệt được phàm nhân dã lang, có lẽ đi ngang qua thời điểm, tùy tay ban cho cho bọn hắn một hai chiêu, có thể đưa bọn họ chết không có chỗ chôn.</p><p>Nhưng Phí Tài cùng Triệu Liên Vân số phận không sai, không chỉ có không có gặp được loại tình huống này, hơn nữa một đường đào vong, thế nhưng ở vô số cổ sư mí mắt dưới, thuận lợi trốn ra này phiến chiến trường.</p><p>Hai người một đường, liều mạng đào vong.</p><p>Người kéo xe lão mã, mệt đến miệng sùi bọt mép, cuối cùng té ngã ở mặt cỏ.</p><p>Xe ngựa cũng tùy theo lật úp, suất thành rách nát.</p><p>Phí Tài, Triệu Liên Vân chật vật không chịu nổi, theo thùng xe mảnh nhỏ trung chui ra đến. Bọn họ tuy rằng trên người mang thương, nhưng mềm mại mặt cỏ làm cho bọn họ thương thế không lớn.</p><p>“Kế tiếp, chúng ta nên đi chạy đi đâu đâu?” Đã không có truy binh, đã không có cổ sư, đối mặt mờ mịt thiên địa, Phí Tài lâm vào bàng hoàng.</p><p>Triệu Liên Vân chỉ lo suyễn khí thô, không có mở miệng nói chuyện. Nàng cũng cảm thấy kích động cùng bất lực.</p><p>“Lang Vương Thường Sơn Âm...... Trên thế giới này, cư nhiên có như vậy mạnh mẽ biến thái! Đáng giận, sớm biết rằng ngươi mạnh như vậy, lão nương ta làm gì khuyên bảo lão cha, xa xa đầu nhập vào Mã gia đâu.”</p><p>Nhất tưởng đến Phương Nguyên ở vạn quân tùng trung, tung hoành vô địch khủng bố thân ảnh, Triệu Liên Vân thể xác và tinh thần đều lâm vào run lên.</p><p>Niệm cập chết trận sa trường phụ thân, cùng với điên phá phiêu linh tình cảnh, vô tình tàn khốc vận mệnh, không khỏi làm Triệu Liên Vân bi từ giữa đến, phát ra anh anh tiếng khóc.</p><p>“Tiểu Vân, đừng khóc, đừng khóc, ngươi yên tâm, còn có ta ở đâu.” Phí Tài vội vàng an ủi nàng nói.</p><p>Triệu Liên Vân tựa đầu chôn ở đầu gối trung gian, tiếng khóc lớn hơn nữa.</p><p>Phí Tài hoảng tay chân, liên tục an ủi, xin lỗi, miệng lưỡi ngốc không chịu nổi.</p><p>Triệu Liên Vân khóc một trận, mạnh ngẩng đầu lên:“Ngươi xin lỗi có cái rắm dùng a! Lão nương ta thật sự là bi ai a, như thế nào đến như vậy trong một cái thế giới đến! Hiện tại chúng ta đã muốn hãm sâu tuyệt cảnh, không có ăn, cũng không có uống. Đến ban đêm, trên chiến trường huyết tinh mùi, sẽ hấp dẫn một đám đám dã thú lại đây kiếm ăn. Chúng ta sớm hay muộn sẽ bị đói chết, khát chết, thậm chí trực tiếp đông chết.”</p><p>“A? Kia, chúng ta đây nên làm cái gì bây giờ tốt đâu?” Phí Tài dùng xin giúp đỡ ánh mắt, nhìn về phía Triệu Liên Vân.</p><p>Triệu Liên Vân phiên một cái thật to xem thường, khí cực rống giận:“Ngươi quả thật là cái phế tài a! Ngươi so với ta lớn đâu, ngươi sẽ không có thể tưởng tốt biện pháp! Cái gì đều dựa vào ta nghĩ, ngươi cho ta là Đông Phương Dư Lượng a?!”</p><p>Phí Tài bị mắng cúi đầu đến, chỉ dám xem chính mình mũi chân.</p><p>Bỗng nhiên, hắn ngẩng đầu lên, hai mắt sáng lên:“Ta, ta nghĩ đến một biện pháp tốt.”</p><p>“Nga? Biện pháp gì?” Triệu Liên Vân kinh dị khơi mào mày, này ngốc qua cư nhiên có thể nghĩ đến biện pháp?</p><p>“Ta cảm thấy, chúng ta chỉ cần có một con ngựa, chúng ta là có thể rời xa chiến trường. Đã không có huyết tinh khí, chúng ta có thể tránh đi này dã thú.”</p><p>Triệu Liên Vân hận đá mạnh Phí Tài tiểu thối:“Ngươi cho ta không biết, ngươi cho ta không biết sao?! Ngươi này ngu ngốc, đại ngu ngốc! Đây là cái gì biện pháp tốt? Ta cũng tưởng có một con ngựa a, ngươi có thể cho ta muốn làm lại đây sao?”</p><p>Phí Tài bị Triệu Liên Vân đá tại chỗ loạn khiêu.</p><p>Bỗng nhiên hắn chỉ vào tiền phương, kêu to:“Mau nhìn, nơi nào đến đây một con ngựa.”</p><p>Triệu Liên Vân nhìn lại, sợ ngây người, thất thanh nói:“Con mẹ nó, cư nhiên thật đúng là đến đây một đầu con ngựa hoang!”</p><p>Nhưng nàng rất nhanh lại phản ứng lại đây:“Kỳ thật Bắc Nguyên cũng không khuyết thiếu con ngựa hoang, nhưng chúng ta khuyết thiếu là bắt giữ, phục tùng con ngựa hoang thủ đoạn. Phí Tài ngươi có biện pháp nào?”</p><p>Phí Tài a một tiếng, thủ còn chỉ vào tiền phương, kêu lên:“Mau nhìn, kia trên lưng ngựa có một người!”</p><p>Triệu Liên Vân ngưng thần vừa thấy, thật là có một người.</p><p>Đãi mã đến gần hai người, Triệu Liên Vân đôi mắt phút chốc trợn tròn, nhận ra trên lưng ngựa người bị thương thân phận:“Là Mã Anh Kiệt!”</p><p>......</p><p>“Chúc mừng huynh trưởng, chúc mừng huynh trưởng, này chiến Hắc gia đại thắng, Mã gia cho dù có cổ tiên giúp đỡ, cũng vô lực hồi thiên.” Vẫn chú ý đại chiến Hắc Bách, giờ phút này thông qua điều tra cổ, nhìn thấy Hắc gia đã muốn bắt đầu sửa sang lại chiến trường, rốt cục nhẫn nại không được nội tâm kích động loại tình cảm, hướng một bên Hắc Thành chúc.</p><p>Hắc Thành đạm cười một tiếng:“Cùng vui, cùng vui. Hắc Lâu Lan tiểu tử này cuối cùng không có cô phụ ngươi ta kỳ vọng. Nga, đúng rồi, duy trì Mã gia ma đạo cổ tiên, đã muốn điều tra đi ra, là đại tuyết sơn thứ sáu chi phong Tuyết Tùng Tử.”</p><p>Hắc Bách sắc mặt nhất thời trầm xuống:“Hừ, nguyên lai là hắn. Nếu không phải hắn chặn ngang một cước, cùng ta tranh đoạt mộc kê cổ, kết quả làm cho tiên cổ đột phá trói buộc, bay vụt vô tung, ta đã sớm đem mộc kê cổ được đến tay.”</p><p>Hắc Thành liền mỉm cười trấn an nói:“Hiền đệ chớ quấy rầy, lần này nếu có thể mượn dùng tám mươi tám góc chân dương lâu đạt được mộc kê cổ, cũng là giống nhau. Chính cái gọi là việc tốt thường gian nan, một khi ngươi mộc kê tiên cổ nơi tay, liền có thể nhảy trở thành cổ tiên trung cường giả.”</p><p>“Hổ thẹn, hổ thẹn!” Hắc Bách nghe xong lời này, vội vàng hướng Hắc Thành thật sâu thi lễ, chân thành nói, “Nếu không có huynh trưởng chỉ điểm giúp đỡ, ta Hắc Bách làm sao như Tuyết Tùng Tử như vậy tài lực hùng hậu? Huynh trưởng thật sự là cơ trí anh minh, bó lớn tiên nguyên thạch đầu đi ra ngoài, gọi người động dung. Lại đem bầy sói trữ hàng đứng lên, tái lập tức viện trợ đi ra ngoài, thực tại đánh Tuyết Tùng Tử một cái trở tay không kịp. Cái này, cho dù Tuyết Tùng Tử muốn tiếp tục viện trợ, cũng không có đối tượng.”</p><p>“Ha ha ha.” Hắc Thành lãng cười vài tiếng, cảm thán nói, “Không có đầu nhập, làm sao đến tiền lời?”</p><p>Dừng một chút, hắn lại nói:“Cũng may này giới vương đình chi tranh, này khác các đại siêu cấp bộ tộc đều không có chân chính ra tay. Phía trước lại được đến Đàm Bích Nhã nữ tiên thông cáo, biết được Mã gia cùng đại tuyết sơn bí ẩn quan hệ. Còn có một chút, này Lang Vương Thường Sơn Âm cũng là xuất sắc hậu bối, biểu hiện kinh diễm, này giới hào quang tối thịnh, cái áp Bắc Nguyên này một thế hệ.”</p><p>Hắc Bách tràn đầy đồng cảm điểm gật đầu:“Thường Sơn Âm người này ta đã muốn kể lại điều tra qua, chính là người trong Thường gia, thanh danh hiển hách, cho dù là chúng ta cổ tiên, cũng có nghe thấy. Sau lại thần bí mất tích hơn mười năm, hiển nhiên là được kỳ ngộ. Nay là nô lực song tu, vừa mới sát chiêu ta xem, di chứng không nhỏ, nhưng xác thực có chút ý tứ.”</p><p>Phương Nguyên thương thế, có thể giấu diếm được người chung quanh, lại không thể gạt được cổ tiên.</p><p>Hắc Thành trầm mặc một chút, nói:“Đây là cổ tiên mầm móng, ta tính đưa hắn thu vào Hắc gia. Chờ hắn tiến nhập vương đình phúc địa sau, là tốt rồi khảo sát khảo sát. Nếu hắn nguyện ý quy phụ, kính dâng ra hắn trung tâm, nói không chừng ngày sau còn có thể trở thành chúng ta Hắc gia họ khác Thái thượng gia lão đâu.”</p><p>Hắc Bách cười nói:“Thành tựu cổ tiên, dữ dội khó khăn, huynh trưởng xem trọng hắn. Chiếu ta nói, Thái Bạch Vân Sinh cũng không sai, cũng có thể khuyên này quy phụ Hắc gia.”</p><p>“Ân...... Chính là tuổi quá lớn điểm.” Hắc Thành gật đầu nói.</p><p>Ở bọn họ cổ tiên trong mắt, khổng lồ Hắc gia minh quân, cũng chỉ có Thường Sơn Âm, Thái Bạch Vân Sinh có thể vào bọn họ nhãn giới. </p>\n\t\t\t \n\n                    "
}