{
  "href": "https://doctruyenchufull.vip/6333e3debea2d9fb2f850c34",
  "title": "Chương 548: Thứ 139 chương: Hãm hại cổ tiên?",
  "chapterNumber": "548",
  "slug": "chuong-548-thu-139-chuong-ham-hai-co-tien",
  "previousLink": "chapters-truyenchufull/547-chuong-547-thu-138-chuong-thang-cuc-da-dinh",
  "currentLink": "chapters-truyenchufull/548-chuong-548-thu-139-chuong-ham-hai-co-tien",
  "nextLink": "chapters-truyenchufull/549-chuong-549-thu-140-chuong-ma-hong-van",
  "contentHTML": "\n\n                        <p> Làm Mã Anh Kiệt theo mê man, rốt cục mở hai mắt, đầu tiên mắt thấy đó là Phí Tài mừng rỡ như điên khuôn mặt tươi cười.</p><p>Phí Tài kêu to lên:“Thiếu tộc trưởng, ngươi rốt cục tỉnh a!”</p><p>Hàm hậu thanh âm, làm cho Mã Anh Kiệt trong lòng ấm áp. Người sau giãy dụa ngồi xuống, đau nhức làm cho hắn nhếch miệng, phun ra một búng máu bọt, gian thanh hỏi:“Đây là làm sao?”</p><p>Phí Tài gãi một chút tóc, hổ thẹn nói:“Ta cũng không biết đây là làm sao, bất quá chúng ta hẳn là trốn ra chiến trường.”</p><p>“Chiến trường?” Mã Anh Kiệt rồi đột nhiên cả kinh, lập tức hỏi, “Trên chiến trường thế nào ?”</p><p>“Chúng ta thất bại, thiếu tộc trưởng đại nhân. Thiệt nhiều người đều đào vong, càng nhiều người đầu hàng.” Phí Tài đáp.</p><p>Mã Anh Kiệt sắc mặt trở nên tuyết trắng vô cùng, thân thể run lên, hảo huyền tái một đầu té xỉu đi xuống, may mắn Phí Tài ở sau người chống đỡ hắn lưng.</p><p>Triệu Liên Vân đứng ở một bên, nhìn ngày xưa hào quang vạn trượng Mã gia thiếu tộc trưởng, nay rơi xuống như thế chật vật không chịu nổi kết cục, trong lòng cũng không phải tư vị.</p><p>“Ai, này Mã Anh Kiệt kỳ thật coi như là tuổi trẻ đầy hứa hẹn, đáng tiếc chính là đụng phải Lang Vương Thường Sơn Âm. Không phải ngươi không cố gắng, mà là đối thủ rất biến thái a......”</p><p>Mã Anh Kiệt nhắm lại hai mắt, hai đạo nước mắt yên lặng chảy xuôi xuống dưới.</p><p>Hơn nửa ngày, hắn thế này mới mở đỏ bừng hai mắt, quay đầu nhìn về phía Phí Tài cùng Triệu Liên Vân hai người, thanh âm khàn khàn hỏi:“Là các ngươi đã cứu ta?”</p><p>Phí Tài cùng Triệu Liên Vân đồng thời gật đầu.</p><p>“Thiếu tộc trưởng, chúng ta hiện tại nên làm cái gì bây giờ a?” Phí Tài hỏi nói.</p><p>Mã Anh Kiệt sắc mặt tối tăm, trầm giọng nói:“Chúng ta trở về! Trận này là chúng ta Mã gia bại, nhưng ở noãn chiểu cốc, chúng ta còn có một bộ phận tộc nhân.”</p><p>Lúc trước, ở anh hùng đại hội phía trước, Mã gia âm mưu bày ra Phí gia nội loạn, đem Phí gia gồm thâu, chiếm cứ noãn chiểu cốc.</p><p>Mã gia cao tầng, vì để ngừa vạn nhất, đem một bộ phận người già yếu, đều bố trí ở ấm chiểu trong cốc.</p><p>Nếu Mã gia thắng lợi, đã đem bọn họ tiếp nhận đến. Nếu Mã gia thất bại, bọn họ chính là kéo dài bộ tộc mầm móng!</p><p>“Phải về noãn chiểu cốc? Nhưng là chúng ta không có nước, cũng không có lương khô. Muốn đuổi như vậy đường xa......” Triệu Liên Vân mày nhíu chặt.</p><p>“A, tiểu nha đầu, chỉ cần có ta ở, còn có sung túc nước cùng lương thực. Các ngươi không cần phải lo lắng.” Mã Anh Kiệt nói.</p><p>Ba người kết bạn mà đi, dọc theo đường đi gặp được không ít Mã gia đào vong đi ra tộc nhân, bị Mã Anh Kiệt nhất nhất thu nạp.</p><p>“Thiếu tộc trưởng đại nhân, không nghĩ tới ta Mã Do Lương, còn có có thể nhìn thấy ngài thời điểm!” Mã Do Lương nhìn thấy Mã Anh Kiệt sau, khóc không thành tiếng.</p><p>Hắn là Mã gia tam chuyển gia lão, nay nằm ở cáng, khuyết thiếu một cánh tay, đừi phải lại gãy, bị thương rất nặng.</p><p>Mã Anh Kiệt nhìn đến hắn, một đôi mắt hổ cũng không cấm phiếm ra kích động nước mắt:“Mã Do Lương trưởng lão, có thể nhìn thấy ngươi thật sự là quá tốt!”</p><p>Hắn tuy rằng dọc theo đường đi thu nạp không ít tộc nhân, nhưng tuyệt đại đa số đều là phàm nhân, Mã Do Lương tuy rằng trọng thương tàn tật, nhưng rốt cuộc là cổ sư.</p><p>Kinh này một trận chiến, Mã gia đại bại.</p><p>Chiến tiền, là đại hình bộ tộc, nội tình thâm hậu đến có thể đánh sâu vào siêu cấp gia tộc. Nhưng chiến hậu, Mã gia đã muốn hoàn toàn luân thành loại nhỏ bộ tộc, thực lực suy sụp đến thung lũng, thịnh cực mà suy.</p><p>Đối với hiện tại Mã gia mà nói, mỗi một cổ sư, đều là bộ tộc tối quý giá lực lượng cùng hy vọng!</p><p>“Thiếu tộc trưởng đại nhân, lão tộc trưởng hắn đã muốn chết trận sa trường.” Mã Do Lương lên tiếng khóc rống lên, mang cho Mã Anh Kiệt một cái tin dữ.</p><p>Mã Anh Kiệt thân hình kịch liệt hoảng động nhất hạ, cứ việc hắn sớm có chuẩn bị tâm lý, nhưng giờ phút này nghe thế cái tin tức, trong lòng còn là tràn ngập vô tận bi thống cùng đau thương.</p><p>Hắn cắn chặt răng, cả người dường như hóa thân trở thành một thiết tượng.</p><p>Trầm mặc một lát sau, hắn dùng lực lau khô hốc mắt nước mắt:“Như vậy, từ hôm nay trở đi, ta chính là Mã gia tộc trưởng! Mã Do Lương trưởng lão, ngươi muốn tỉnh lại đứng lên. Chúng ta Mã gia tuy rằng thất bại, nhưng là cũng không có diệt vong. Năm đó, Cự Dương tổ tiên đính hạ quy củ, không thể tàn sát hoàng kim gia tộc huyết mạch. Mã gia đã vì chiến tranh trả giá thảm trọng đại giới, hiện tại cho dù là Hắc gia cũng không thể đối chúng ta đuổi tận giết tuyệt. Chúng ta về noãn chiểu cốc đi, chúng ta muốn theo thất bại trung đứng lên. Ta tin tưởng, Mã gia huy hoàng, sẽ không kinh này mà tán !”</p><p>Mã Do Lương kinh ngạc nhìn trước mắt thiếu tộc trưởng, mơ hồ tầm nhìn trung hắn tựa hồ thấy được Mã Thượng Phong, Mã Tôn thân ảnh. Hắn thu hồi nức nở thanh âm, hy vọng lại theo hắn trong lòng bốc lên dựng lên.</p><p>Ngay sau đó, hắn dùng sâu nhất trầm thanh âm hồi đáp:“Tộc trưởng đại nhân, ta cũng tin tưởng!”</p><p>Được làm vua thua làm giặc.</p><p>Ở Mã Anh Kiệt thảm đạm đào vong đồng thời, Hắc gia minh quân vô số doanh trướng trung, cũng là khánh công tiệc rượu, hoan hô đám người, ấm áp lửa trại, cùng với phong phú mỹ thực.</p><p>“Chúng ta thắng lợi, thắng lợi !”</p><p>“Mã gia dã tâm quá lớn, cư nhiên mưu toan trở thành siêu cấp bộ tộc. Đúng là này dã tâm, hủy diệt rồi bọn họ.”</p><p>“Chúc mừng Hắc Lâu Lan đại nhân, trở thành vương đình đứng đầu!”</p><p>“Tôn quý Lang Vương đại nhân, xin cho hứa hèn mọn tại hạ, kính ngài một chén rượu.”</p><p>Vương trướng, đồng dạng là ăn uống linh đình. Bỏ rượu ngon món ngon ở ngoài, còn có xinh đẹp nhiệt tình bắc nguyên nữ tử, ở tận tình vũ động mạn diệu dáng người.</p><p>Đang ngồi, đều là Hắc gia minh quân thủ lãnh, to nhỏ cường giả. Tu vi ít nhất là tứ chuyển cấp số, có thể nói đều là đương đại bắc nguyên nhất lóe sáng người tài.</p><p>Hắc Lâu Lan ngồi ở chủ vị, ở hắn bên tay trái thủ vị, an vị Phương Nguyên.</p><p>Vốn Phương Nguyên vị trí, bởi vì Thái Bạch Vân Sinh đã đến, cùng với lục tục vài vị ngũ chuyển tộc trưởng, đã muốn bị tễ đến mặt sau đi.</p><p>Nhưng trải qua cùng cùng Mã gia đệ tam tràng đại chiến sau, Phương Nguyên bại lộ ra ngũ chuyển cao nhất tu vi, đồng thời lấy bản thân lực, đối chiến ba vị nô đạo đại sư, đem Thành Long, Ổ Dạ các cường giả chém giết.</p><p>Có thể nói, Hắc gia có thể đại thắng Mã gia, đặt thắng cục, bảy thành công đều ở Phương Nguyên trên người.</p><p>Hắc gia cao thấp rung động cho Lang Vương khủng bố chiến lực, ngay tại vào lúc ban đêm, liền điều chỉnh vương trướng trung sắp xếp vị.</p><p>Không ai đối này phát ra dị nghị.</p><p>Đối mặt các cường giả kính rượu, Phương Nguyên ai đến cũng không cự tuyệt, nhưng mỗi lần chỉ uống một cái miệng nhỏ. Này hoàn toàn không phải hào sảng Bắc Nguyên dũng sĩ phong phạm, nhưng là giờ này khắc này, đặt ở Phương Nguyên trên người, lại suy diễn ra Lang Vương cao ngạo độc cô khí.</p><p>Vương trướng trung, một mảnh sung sướng bầu không khí.</p><p>Kính rượu cổ sư, đúng là đơn đao tướng Phan Bình. Hắn ở đại chiến trung, lợi dụng đơn đao cổ, may mắn lấy được Mã gia tộc trưởng Mã Thượng Phong thủ cấp. Bởi vậy ở nay chiến công bảng, chỉ kém cỏi Phương Nguyên một người, xếp hạng vị thứ hai.</p><p>Gặp Phương Nguyên nhấp một ngụm rượu, Phan Bình đầy cõi lòng cảm kích lui ra.</p><p>Người Bắc Nguyên kính nể dũng sĩ, Phương Nguyên như thế khủng bố biểu hiện, cho dù là khoá trước vương đình chi tranh trung, cũng thập phần ít có.</p><p>Phi hành đại sư, nô đạo đại sư, song đại sư quang hoàn bao phủ hắn trên người. Như thế nô lực song tu, đem làm cho hắn gì một cường địch, đều đã cảm thấy cực độ đau đầu.</p><p>Nhìn Phan Bình mang theo thỏa mãn cùng kích động loại tình cảm, cung kính trở ra. Chung quanh nhìn về phía chính mình trong ánh mắt, cũng đều là kính ngưỡng, sùng bái, hoặc là kiêng kị sắc. Phương Nguyên bất động thanh sắc buông chén rượu, trong lòng âm thầm cảm khái:“Chút bất tri bất giác, ta đã muốn tới này một bước a.”</p><p>Bằng vào vương đình chi tranh này cỗ đông phong, Phương Nguyên cá nhân chiến lực cấp tốc bành trướng. Cho tới hôm nay này bước, đã muốn xem như phàm tục cao nhất.</p><p>Đối với phàm nhân mà nói, đã muốn đến đỉnh.</p><p>Tái hướng lên trên, chính là tiên cảnh giới!</p><p>Phía trước đại chiến trung, hắn tàn sát thành danh cường giả, tung hoành tan tác, không người có thể kháng cự, biểu hiện như vậy, cho dù là ngũ chuyển cao nhất cổ sư cũng rất ít có thể làm được đến. Hắc Lâu Lan phong thái, cũng bị Phương Nguyên một người tẫn đoạt.</p><p>Nô lực song tu, cứ việc có thiếu sót thật lớn. Bốn tay địa vương sát chiêu, mặc dù là sáng lập, thực không hoàn thiện, nhưng đã muốn đủ để làm cơ thạch, chống đỡ Phương Nguyên đứng ngạo nghễ phàm trần.</p><p>Ở tam vương sơn, Phương Nguyên là mượn dùng phúc địa lực, chém giết tứ chuyển, ngũ chuyển cổ sư cường giả.</p><p>Mà nay, hắn là bằng vào thực lực của chính mình làm được. Cho dù là Thiết gia thượng một thế hệ tộc trưởng, Thiết Mộ Bạch trọng sinh, Phương Nguyên cũng có chém giết hắn tin tưởng.</p><p>Ngắn ngủn thời gian, Phương Nguyên chiến lực thực hiện không bình thường tăng vọt. Này phiên người bên ngoài chung thân đều khó có thể đạt tới thật lớn thành tựu, là thành lập ở năm trăm năm kiếp trước kinh nghiệm, hồ tiên phúc địa, cùng với khổ tâm trù tính trụ cột.</p><p>“Nhưng là còn chưa đủ a, xa xa không đủ! Thế tục cao nhất, bị cho là cái gì? Không thành cổ tiên, thủy chung đều là quân cờ. Không đề cập tới suốt đời này mục tiêu, đã nói gần -- đãng hồn sơn còn không có cứu đâu.”</p><p>Phương Nguyên ánh mắt trầm ngưng, trong lồng ngực bốc lên là dã vọng hùng tâm hừng hực liệt hỏa.</p><p>Hắn nhìn lướt qua bên cạnh Thái Bạch Vân Sinh.</p><p>Muốn cứu đãng hồn sơn, cần Thái Bạch Vân Sinh tiên cổ -- giang sơn như cố.</p><p>Đây là hắn Bắc Nguyên việc này, chính yếu mục tiêu. Thậm chí, tám mươi tám góc chân dương lâu còn tại tiếp theo.</p><p>Ở kế hoạch của hắn: Nếu đãng hồn sơn cứu không sống, như vậy tám mươi tám góc chân dương lâu trung truyền thừa, đem tận khả năng bù lại hắn tổn thất.</p><p>Nhưng là muốn lấy đi người khác cổ trùng, là kiện sự tình thực phiền toái.</p><p>Cổ trùng tồn vong, là ở chủ nhân một ý niệm.</p><p>Nói ví dụ Phương Nguyên, chỉ cần hắn một ý niệm trong đầu, ngay cả là tiên cổ xuân thu thiền, cũng sẽ dễ dàng tự bạo mà hủy.</p><p>Đúng là bởi vì như thế, thường thường cổ sư chết trận, theo bọn họ thi thể nộp lên trên lấy được cổ trùng, cực kỳ bé nhỏ.</p><p>Mà Thái Bạch Vân Sinh tình huống, muốn càng thêm phiền toái!</p><p>Giang sơn như cố này chích tiên cổ, còn không có vấn thế. Nó là từ Thái Bạch Vân Sinh thành tựu cổ tiên sau, lấy trong tay giang như cố, sơn như cố hai cổ vì chủ yếu tài liệu, luyện thành sáng tạo độc đáo tiên cổ.</p><p>Vì thế, đặt tại Phương Nguyên trước mặt, còn có hai loại phương án.</p><p>Thứ nhất loại, là bắt sống Thái Bạch Vân Sinh, lợi dụng hồn đạo cổ trùng sưu hồn, đưa hắn trong đầu giang sơn như cố cổ phương, cướp đoạt đi ra. Tái chính mình ra tay luyện chế.</p><p>Này phương án, phiêu lưu quá lớn.</p><p>Đầu tiên, Phương Nguyên không nhất định có thể bắt sống Thái Bạch Vân Sinh. Bắt sống cùng chém giết, hoàn toàn là hai khái niệm. Nhất là Thái Bạch Vân Sinh uy vọng rất cao, lại là trụ đạo cổ sư, một khi thất bại, ảnh hưởng rất lớn.</p><p>Tiếp theo, cho dù bắt sống, có thể hay không được đến giang như cố, sơn như cố hai cổ đâu? Vạn nhất Thái Bạch Vân Sinh một ý niệm trong đầu, làm cho này hai cổ tự bạo, Phương Nguyên liền giỏ trúc múc nước công dã tràng.</p><p>Cuối cùng, hiện tại Thái Bạch Vân Sinh trong đầu, hay không có giang sơn như cũ cái này cổ phương, còn là cái không biết bao nhiêu.</p><p>Nhất giới phàm nhân, có thể thiết tưởng ra sáng tạo độc đáo tiên cổ bí phương, loại này khả năng tính quá nhỏ. Nhất là Thái Bạch Vân Sinh, đều không phải là luyện đạo đại sư.</p><p>Theo kiếp trước mơ hồ nghe đồn, giang sơn như cố là ở Thái Bạch Vân Sinh thành tựu cổ tiên khi, thiên địa cảm ứng, đạo văn tương hấp, linh cảm bùng nổ, khiến cho hai cổ tự phát xác nhập, luyện thành lục chuyển tiên cổ.</p><p>Nếu là như thế này, như vậy giang sơn như cố cái này cổ phương, liền căn bản không tồn tại. Luyện chế giang sơn như cố quá trình, hoàn toàn không thể phục chế.</p><p>Thứ nhất loại phương án, cũng không nên. Như vậy, thứ hai loại phương án đâu?</p><p>Kỳ thật không so thứ nhất phương án tốt đi nơi nào!</p><p>Thái Bạch Vân Sinh là tiến vào vương đình phúc địa sau, thành tựu cổ tiên. Thứ hai loại phương án, chính là ở hắn trở thành cổ tiên sau, có được tiên cổ sau lại đến đối phó hắn!</p><p>Cái này ý nghĩa, Phương Nguyên muốn lấy phàm nhân thân phận, đến hãm hại một vị cổ tiên!</p><p>ps: Thứ hai canh chậm một chút một ít. Khác: Ăn mừng seiunica đồng học, trở thành quyển sách minh chủ! Lúc này cảm tạ seiunica quân đại lực duy trì! </p>\n\t\t\t \n\n                    "
}