{
  "href": "https://doctruyenchufull.vip/6333e3e4bea2d9fb2f850c53",
  "title": "Chương 549: Thứ 140 chương: Mã Hồng Vận",
  "chapterNumber": "549",
  "slug": "chuong-549-thu-140-chuong-ma-hong-van",
  "previousLink": "chapters-truyenchufull/548-chuong-548-thu-139-chuong-ham-hai-co-tien",
  "currentLink": "chapters-truyenchufull/549-chuong-549-thu-140-chuong-ma-hong-van",
  "nextLink": "chapters-truyenchufull/550-chuong-550-thu-141-chuong-nho-be-di-truoc",
  "contentHTML": "\n\n                        <p> Một vị phàm nhân đến tính kế cổ tiên, thành công khả năng tính có bao nhiêu lớn đâu?</p><p>Ngay cả Phương Nguyên là ngũ chuyển cao nhất, nhưng là khó có thể vượt qua tiên phàm chênh lệch.</p><p>Phương Nguyên kiếp trước chính là cổ tiên, chỉ sợ không có một phàm nhân, có thể so sánh được với hắn đối bực này chênh lệch khắc sâu lý giải.</p><p>Cũng may, Phương Nguyên kế hoạch, đều không phải là một người dám làm cổ tiên. Hắn muốn mượn trợ tám mươi tám góc chân dương lâu lực lượng, kiếp trước quý giá kinh nghiệm cho hắn quang minh chỉ dẫn, còn có Lang Gia địa linh cung cấp trân quý tin tức, làm cho kế hoạch của hắn càng tăng vài phần nắm chắc.</p><p>Cứ như vậy, mưu đoạt giang sơn như cố tiên cổ khả năng, còn có hai thành!</p><p>Hai thành khả năng tính, ở cứu trị đãng hồn sơn ba cái phương án, đã muốn là tối cao.</p><p>Có thể chống lại hòa hi nê tiên cổ, chỉ có tiên cổ.</p><p>Bằng vào siêu việt năm trăm năm nhìn xa hiểu rộng, Phương Nguyên biết, có thể ở lập tức cứu đãng hồn sơn tiên cổ, chỉ có tam chích.</p><p>Thứ nhất chích, là thổ đạo lục chuyển hóa thạch cổ. Này cổ nay nắm giữ ở tây mạc lục chuyển cổ tiên Tôn Thố trong tay.</p><p>Thứ hai chích, đồng dạng là thổ đạo lục chuyển tiên cổ, tên là Đông Sơn tái khởi. Cất chứa ở Đông hải hải thị phúc địa giữa.</p><p>Đệ tam chích, chính là trụ đạo lục chuyển tiên cổ giang sơn như cố. Này cổ còn chưa sinh ra, đều không phải là tự nhiên hình thành. Này chủ Thái Bạch Vân Sinh, trước mắt còn chính là Bắc Nguyên một vị ngũ chuyển cổ sư.</p><p>Muốn đoạt hoá thạch cổ, Phương Nguyên sẽ ứng phó thành tiên đã muốn hơn mười năm cổ tiên Tôn Thố.</p><p>Nếu là mưu đồ Đông Sơn tái khởi cổ, kia tình huống càng tao, Phương Nguyên đem đặt mình trong cho một đám cổ tiên nhìn chăm chú dưới. Lấy một lần phàm nhân thân phận, đến đổi lấy tiên cổ? Này không khác tiểu hài tử cầm hoàng kim, đi chơi chợ đen.</p><p>Cho nên, về giang sơn như cố cổ cái thứ ba phương án, mới là phiêu lưu nhỏ nhất, khả năng tối cao.</p><p>Chẳng sợ Thái Bạch Vân Sinh thành tựu cổ tiên, kia cũng chỉ là một vị cổ tiên tân nộn, đối với cảnh giới cùng chất biến lực lượng, cũng không hội rất quen thuộc.</p><p>Đối thủ như vậy, có thể sánh bằng lão tư cách Tôn Thố, cùng với hải thị phúc địa đám kia cổ tiên, dễ dàng đối phó hơn.</p><p>......</p><p>Bắc Nguyên lịch, mười hai tháng.</p><p>Phong tuyết tiệm đại, số lần càng thêm thường xuyên. Cho dù không có phong tuyết, trắng noãn hàn sương cũng trải rộng toàn bộ Bắc Nguyên. Ngay cả thái dương lên không, ngày xưa nóng cháy dương quang, cũng trở nên yếu đuối vô lực.</p><p>Mười năm bạo phong tuyết tai tiến đến ngày, đã muốn càng ngày càng gần.</p><p>Thiên xuyên, noãn chiểu cốc.</p><p>“Tộc trưởng, đây là bính tự hào nguyên tuyền.” Mã Do Lương lo lắng lo lắng chỉ vào khô cạn thấy đáy nguyên tuyền, vì Mã Anh Kiệt giới thiệu nói.</p><p>Mã Anh Kiệt mày thật sâu nhăn lại.</p><p>Bính tự hào nguyên tuyền, chính là trong noãn chiểu cốc, còn sót lại hạ ba khẩu nguyên tuyền chi nhất.</p><p>Nay khô cạn, như vậy chống đỡ Mã gia cũng chỉ còn lại giáp tự hào, ất tự hào hai khẩu nguyên tuyền. Này đối với Mã gia bộ tộc mà nói, là cái tin dữ.</p><p>Bắc Nguyên nguyên tuyền, cùng Nam Cương các đất nguyên tuyền cũng không giống nhau.</p><p>Bắc tuyền phần lớn nước suối rất thưa thớt, tuyền khẩu hẹp hòi, phun dũng mãnh liệt, nội tình loãng, liên tục thời gian ngắn nhất.</p><p>Đông tuyền số lượng lớn, nam tuyền róc rách, bắc tuyền kịch liệt, tây tuyền tinh túy.</p><p>Ở Nam Cương, một cái loại trung nhỏ bộ tộc, có thể liên tục mười mấy năm, sử dụng một khẩu nguyên tuyền. Nam Cương nguyên tuyền, chỉ cần không quá độ khai phá, là có thể liên tục thủ dùng, tế thủy trường lưu.</p><p>Mà ở Bắc Nguyên bất đồng.</p><p>Bắc Nguyên nguyên tuyền, hình thành mau, tán loạn cũng mau. Hơn nữa Bắc Nguyên chiến sự đặc hơn, một cái loại trung nhỏ bộ tộc, ít nhất cần ba bốn khẩu nguyên tuyền, tài năng chống đỡ.</p><p>Mã Anh Kiệt hồi quá bộ tộc sau, trở thành Mã gia tân nhậm tộc trưởng. Mã gia đánh sâu vào siêu cấp thế lực thất bại, nay bị thua vì loại nhỏ bộ tộc. To như vậy noãn chiểu cốc, đều có vẻ trống trải.</p><p>Mã gia lương thảo, nguồn nước đều cũng có, hơn nữa chuẩn bị đầy đủ.</p><p>Nhưng là nguyên tuyền là tiền, lại cổ sư tu hành chuẩn bị trọng yếu vật tư. Một khi tuyết tai tiến đến, noãn chiểu cốc loại này địa phương, tựu thành cuối cùng chỗ tránh nạn.</p><p>Không chỉ có là thú đàn, cũng có này khác cổ sư, tiến đến sống ở.</p><p>Làm địa chủ Mã gia, không chỉ có muốn chống đỡ phong tuyết tai họa, nhưng lại cùng với những người này can thiệp.</p><p>Nguyên tuyền sản xuất nguyên thạch, chính là chống đỡ cổ sư chiến lực lưng. Hiện tại Mã gia ba cái lưng, gãy một cây. Suy yếu Mã gia, chỉ còn lại có ba thành sức mạnh. Bởi vì bính tự hào nguyên tuyền khô cạn, sức mạnh lập mã liền tiêu tán một thành.</p><p>Nhưng mà đối mặt như vậy nan đề, Mã Anh Kiệt cũng không có đối sách.</p><p>Nếu hắn có một chích “Giang như cố” Cổ, lập mã đem bính tự hào nguyên tuyền khôi phục nguyên trạng, vấn đề này lập tức liền giải quyết. Nhưng Mã Anh Kiệt không có.</p><p>“Tộc trưởng đại nhân, nguyên tuyền thật sự trọng yếu như vậy sao?” Trên đường trở về, Phí Tài hỏi.</p><p>Hắn trở về gia tộc sau, làm Mã Anh Kiệt ân nhân cứu mạng, lập tức giải trừ nô lệ thân phận, nay đã muốn là người tự do.</p><p>Đồng thời, như cũ là Mã Anh Kiệt bên người tùy tùng.</p><p>Mã Anh Kiệt lo lắng lo lắng gật đầu nói:“Nguyên tuyền khô cạn, đối cổ sư ảnh hưởng thật lớn. Mà cổ sư, còn lại là một bộ tộc trụ cột. Chúng ta Mã gia không chỉ có cần các cổ sư làm chủ yếu lực lượng, đến chống đỡ tuyết tai khi các loại tai họa. Hơn nữa tuyết tai sau, càng muốn dựa vào cổ sư chiến lực, đi cướp đoạt tân sinh tài nguyên, đi phát triển bộ tộc......”</p><p>Phí Tài nga một tiếng, vừa đi vừa hỏi:“Như vậy chúng ta có thể hay không tìm được tân nguyên tuyền đâu? Ta là nói, ngài xem, chúng ta noãn chiểu cốc lớn như vậy, nói không chừng không chỉ này ba đạo nguyên tuyền đâu.”</p><p>Phí Tài lời nói, tràn ngập lạc quan tinh thần.</p><p>Mã Anh Kiệt cười khổ một tiếng:“Bắc Nguyên nguyên tuyền, xác thực sẽ ở ngắn hạn nội hình thành. Trong noãn chiểu cốc, có lẽ có thứ bốn khẩu nguyên tuyền. Nhưng này khả năng chẳng nhiều lắm, ít khả năng. Ngươi phải biết rằng, mỗi khi mười năm tuyết tai tiến đến, Bắc Nguyên các nơi nguyên tuyền đều đã lần lượt khô cạn, chết héo. Đợi cho tuyết tai biến mất sau, tân nguyên tuyền hội đại lượng mạnh xuất hiện đi ra. Đến lúc đó, Bắc Nguyên các nơi đều có tốt tươi bèo, khoảng cách trăm dặm, có lẽ còn có một khẩu nguyên tuyền. Kia chính là mỗi bộ tộc, mỗi một cái thú đàn phát triển lớn mạnh thời cơ tốt nhất.”</p><p>“Là như thế này......” Phí Tài thế này mới hiểu được, hắn sống lớn như vậy, cũng là tỉnh tỉnh mê mê, đối này đó trạng huống không quá quen thuộc.</p><p>“A!” Bỗng nhiên hắn kêu sợ hãi một tiếng, theo ven đường ngã sấp xuống đi xuống.</p><p>Hai người bọn họ đi là vách núi đường bên cạnh, cũng may không phải vách đá, mà là dốc thoải. Phí Tài nhất trượt chân, liền theo dốc thoải một đường lăn xuống đi, phát ra không ngừng tiếng kêu thảm thiết.</p><p>“Ngươi người này......” Mã Anh Kiệt bị Phí Tài này liên tiếp khôi hài tiếng kêu thảm thiết chọc cười, nhíu chặt mày thoáng giãn ra một ít.</p><p>“Ngươi này lộ si, hiện tại ngay cả đường cũng không hội đi rồi sao? Mau cho ta nhanh chóng leo lên đến...... Ân?!” Mã Anh Kiệt bỗng nhiên dừng lại, hai mắt trợn tròn, khó có thể tin nhìn đến một đạo mới tinh nguyên tuyền, ở dốc thoải phun dũng mà ra.</p><p>Này đạo nguyên tuyền khẩu, nguyên bản cái một khối núi đá.</p><p>Nhưng này khối núi đá, bị ngã lăn xuống Phí Tài cho đụng vào một bên đi. Núi đá bao trùm hạ nguyên tuyền, thế này mới hiển lộ đi ra.</p><p>Thực hiển nhiên, đây là một đạo gần nhất hình thành nguyên tuyền. Nếu không, chiến tiền Mã gia tra xét, sẽ không tra xét không đến.</p><p>Này đạo nguyên tuyền lưu lượng thật lớn, ngắn ngủn công phu, còn có thượng trăm khỏa nguyên thạch, theo nước suối, phun vải ra, rơi xuống chung quanh mặt đất.</p><p>“Này, này dĩ nhiên là một khẩu tân nguyên tuyền, trực tiếp vượt qua giáp tự hào nguyên tuyền!” Mã Anh Kiệt vui mừng quá đỗi, thậm chí hốc mắt đều hơi hơi phiếm hồng, “Đây là cái gọi là hết cùng lại thông sao? Trường sinh thiên ở thượng, nhất định là tổ tiên phù hộ!”</p><p>“Tộc, tộc trưởng, ta đến đây!” Lúc này, Phí Tài nhe răng nhếch miệng vượt qua đến, nhìn đến tân tuyền sau, đồng dạng trừng lớn hai mắt, “Kỳ quái, nơi này như thế nào bỗng nhiên có một khẩu nước suối?”</p><p>Mã Anh Kiệt cười ha ha:“Phí Tài, ngươi là ông trời tặng cho ta sao may mắn. Từ hôm nay trở đi, ngươi liền đổi tên đi. Không cần tái kêu Phí Tài. Phí Tài, phế tài, ta Mã Anh Kiệt bên người như thế nào có thể có phế tài? Từ nay về sau, ngươi đã kêu Hồng Vận. Phí Hồng Vận! Biểu thị chúng ta Mã gia vận may cao chiếu, hết cùng lại thông!”</p><p>Nhưng mà, Mã Anh Kiệt cũng không có cao hứng lâu lắm, bảy ngày sau, Hắc gia đại quân đi vào nơi này, vây quanh noãn chiểu cốc.</p><p>Ngay tại Hắc gia đại quân đóng quân xuống dưới đêm đó, noãn chiểu cốc ba khẩu nguyên tuyền, đồng thời hóa thành hắc thủy, hoàn toàn ô nhiễm.</p><p>Một phong thư chiêu hàng, theo sau đưa đến Mã Anh Kiệt trong tay.</p><p>Mã Anh Kiệt không có dự đoán được, Hắc Lâu Lan rõ ràng đã muốn lấy được cuối cùng thắng lợi, cư nhiên còn không buông tha chính mình!</p><p>Bị cổ trùng ô nhiễm quá nguyên tuyền, đã muốn không những có thể sản xuất nguyên thạch, đều bị phế đi. Tuy rằng còn có nguyên thạch tồn kho, nhưng Mã gia đã muốn mất đi tiếp tục ở tại noãn chiểu cốc khả năng.</p><p>“Không thể tưởng được Hắc Lâu Lan như thế trừng mắt tất báo! Hắn ở trong thư, yêu cầu chúng ta Mã gia quy hàng. Này cũng không tính vi phạm Cự Dương tiên tôn năm đó thiết hạ quy củ! Đáng giận, thật giận!” Mã Anh Kiệt xiết chặt hai đấm, trong lòng tràn ngập phẫn nộ, cừu hận, bất đắc dĩ, vô lực.</p><p>“Hắc Lâu Lan, được xưng Hắc bạo quân, luôn luôn bạo ngược thô lỗ. Xem ra hắn là bởi vì phía trước đại chiến, đối chúng ta Mã gia sinh ra kiêng kị chi tâm. Nhưng ngại cho Cự Dương tổ tiên quy củ, muốn Mã gia đặt hắn mí mắt dưới, tiếp tục chèn ép Mã gia.” Mã Do Lương than ngồi ở ghế trên, dùng trầm thấp ngữ khí phân tích nói.</p><p>Ngừng lại một chút, Mã Do Lương lại nói:“Kỳ thật như vậy cũng không sai. Mã gia quy hàng hắn Hắc Lâu Lan, chúng ta cũng có thể tiến vào vương đình phúc địa.”</p><p>Mã Anh Kiệt lắc đầu:“Đây đúng là Hắc Lâu Lan dụng tâm hiểm ác chỗ. Mã gia cố nhiên có thể tiến trú vương đình, nhưng những người khác đâu? Ta hỏi ngươi, hiện tại bộ tộc trung, họ Mã thân tộc có bao nhiêu?”</p><p>Mã Do Lương sắc mặt trắng nhợt:“Chỉ có hơn một trăm ba mươi người.”</p><p>“Đúng là như thế.” Mã Anh Kiệt vẻ mặt trầm trọng gật đầu, “Chúng ta Mã gia muốn phát triển lớn mạnh, sẽ chiêu nạp ngoại nhân, sẽ bốn phía kết thân, đại lượng sinh con. Nhưng Hắc Lâu Lan chỉ cần một cái mệnh lệnh, không cho phép chúng ta Mã gia tiếp nhận ngoại nhân, thậm chí chỉ cho phép tộc của ta bên trong thông hôn. Đến lúc đó, chúng ta Mã gia muốn lớn mạnh, nên ngày tháng năm nào sự tình?”</p><p>Mã Do Lương sắc mặt càng trắng một phần.</p><p>Hắn ý thức được vấn đề nghiêm trọng tính.</p><p>Chính trị là dơ bẩn, không cho phép cưới ngoại tộc nhân điểm ấy thực dễ dàng làm được. Hắc Lâu Lan chỉ cần một cái bảo trì hoàng kim bộ tộc huyết mạch tinh thuần lý do, là có thể danh chính ngôn thuận ngăn chặn Mã gia lớn mạnh.</p><p>“Chúng ta đây nên làm cái gì bây giờ đâu?” Mã Do Lương mất đi chủ ý.</p><p>Mã Anh Kiệt trầm mặc một hồi, cuối cùng hạ quyết tâm, hắn cắn răng nói:“Chúng ta đem sở hữu ngoại nhân, đều ban thưởng họ Mã, tiếp nhận làm bổn gia!”</p><p>“Tộc trưởng đại nhân, làm như vậy trong lời nói, chúng ta Mã gia hoàng kim huyết mạch, chỉ sợ thật sự sẽ......” Mã Do Lương chần chờ.</p><p>“Chúng ta phải phòng một tay. Hoàng kim huyết mạch, là chúng ta Mã gia kiêu ngạo, tuyệt không sẽ bị ô nhiễm. Nếu cục diện hảo chuyển, tái đem những người này giáng chức đi ra ngoài, cướp đoạt họ Mã là được.” Mã Anh Kiệt nói.</p><p>Mã Do Lương thế này mới yên lòng, chậm rãi gật đầu, chung nhận thức tộc trưởng này sách lược. </p>\n\t\t\t \n\n                    "
}