{
  "href": "https://doctruyenchufull.vip/6333d7a2bea2d9fb2f84c67e",
  "title": "Chương 55 : Thứ 54 chương Ta nhưng là ban đầu a!",
  "chapterNumber": "55",
  "slug": "chuong-55-thu-54-chuong-ta-nhung-la-ban-dau-a",
  "previousLink": "chapters-truyenchufull/54-chuong-54-thu-53-chuong-phuong-nguyen-vay-nham-menh-nguoi-vi-ban-dau",
  "currentLink": "chapters-truyenchufull/55-chuong-55-thu-54-chuong-ta-nhung-la-ban-dau-a",
  "nextLink": "chapters-truyenchufull/56-chuong-56-thu-55-chuong-muon-chinh-la-nguoi-nay-loi-noi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-10 14:01:16 số lượng từ:3276</p><p>Một vòng mặt trời đỏ, chậm rãi hướng tây phương đại địa đàn sơn chảy xuống.</p><p>Nó quang, không ở chói mắt đẹp mắt, mà là lộ ra một loại nhu hòa sáng ngời.</p><p>Phía tây thiên không, đều bị nó nhuộm thành một mảnh đỏ bừng, ánh nắng chiều liên miên thành một mảnh, giống như phi tử chiếm được ban cho, vui sướng vây quanh đế vương, muốn cùng nhau vãn ngủ.</p><p>Thanh Mao sơn hết thảy, đều bao phủ ở một mảnh mơ hồ Mân Côi sắc bên trong.</p><p>Một tòa tòa cao chân nhà treo, cũng phủ thêm một tầng kim sa.</p><p>Học đường chung quanh trồng rừng cây, giống nhau mạt thượng một tầng thản nhiên du.</p><p>Phong từ từ thổi, các đệ tử hoài sủy vừa mới lĩnh đến nguyên thạch trợ cấp, đi ra học thất, các thần thanh khí sảng.</p><p>“Thật không biết Phương Nguyên là nghĩ như thế nào, cư nhiên buông tha cho ban đầu vị trí!”</p><p>“Ha ha a, hắn đầu phá hư rớt, phỏng chừng cả ngày đều nghĩ đến giết người, chúng ta không cần để ý tới loại này kẻ điên.”</p><p>“Lại nói tiếp, ngày đó hắn xông vào học đường, ta thật sự bị dọa nhảy dựng. Rất khủng bố, ngày đó trở về sau, ta liền làm cả đêm ác mộng.”</p><p>Các đệ tử tốp năm tốp ba, kết bạn mà đi.</p><p>“Ban đầu hảo.”</p><p>“Ân.”</p><p>“Ban đầu hảo.”</p><p>“Ừ.”</p><p>Cổ Nguyệt Mạc Bắc nghênh ngang đi tới, sở đến chỗ, các đệ tử đều bị hướng hắn cúi đầu trí lễ.</p><p>Hắn sắc mặt có áp lực không được hưng phấn cùng say mê.</p><p>Đây là quyền lực mị lực.</p><p>Cho dù là một chút khác nhau đãi ngộ, đều có thể làm cho người ta càng thêm khẳng định tự thân giá trị.</p><p>Lúc này Lạc Nhật tây hạ, tà dương như máu, Mạc Bắc nhìn, trong lòng vui mừng nghĩ đến:“Như thế nào trước kia sẽ không cảm thấy quá, này tịch dương hồng nhuận thật sự là đáng yêu a......”</p><p>“Hừ, làm một cái ban đầu liền đẩu đi lên, có gì đặc biệt hơn người.” Cổ Nguyệt Xích Thành cố ý đi ở mặt sau, chính là không nghĩ hướng Cổ Nguyệt Mạc Bắc hành lễ vấn an.</p><p>“Thật không biết Phương Nguyên đến tột cùng suy nghĩ cái gì, thế nhưng làm ra vẻ hảo hảo ban đầu không làm. Bất quá cũng may mắn như thế, nếu không đệ tam ta, như thế nào có thể được đến phó ban đầu vị trí?” Cổ Nguyệt Xích Thành trong lòng có khó hiểu, cũng có may mắn.</p><p>“Phó ban đầu hảo.” Lúc này một bình thường đệ tử đi qua hắn bên người, lập tức hướng hắn cúi đầu vấn an.</p><p>“Hắc hắc, ngươi cũng tốt.” Cổ Nguyệt Xích Thành nhất thời gật gật đầu, trên mặt cười nở hoa.</p><p>Đệ tử đi rồi đi qua, hắn liền tự nhiên mà vậy nghĩ đến:“Này phó ban đầu tư vị không sai, nghĩ đến ban đầu tư vị liền càng diệu. Nếu ta không phải phó ban đầu, mà là ban đầu, thật là tốt biết bao!”</p><p>Vừa mới còn vì thế may mắn Xích Thành, lúc này đã muốn được voi đòi tiên, đối ban đầu vị trí sinh ra chờ mong.</p><p>Gia tộc thể chế hạ, một tầng cao hơn một tầng quyền vị, giống như là một cây so với một cây đại cà rốt, ở tiền phương thật sâu dụ hoặc trụ hắn.</p><p>“Tuy rằng ta chỉ có bính đẳng tư chất, nhưng là ta tin tưởng, hết thảy đều đã trở nên càng ngày càng tốt.” Cổ Nguyệt Xích Thành đối tương lai lòng mang hy vọng.</p><p>Nhưng mà giờ phút này, đều là phó ban đầu Cổ Nguyệt Phương Chính, tâm tình cũng rất không xong, sắc mặt cũng thập phần khó coi.</p><p>“Ca ca, ngươi!” Hắn nghẹn họng nhìn trân trối nhìn học đường đại môn khẩu, một cô độc thân ảnh liền đổ ở nơi nào.</p><p>“Lão quy củ, mỗi người một khối nguyên thạch.” Phương Nguyên ôm cánh tay đứng, ngữ khí bình thản.</p><p>Phương Chính há miệng thở dốc, trải qua cố gắng sau thế này mới nói:“Ca ca, ta nhưng là phó ban đầu !”</p><p>“ xác thực.” Phương Nguyên mặt không chút thay đổi điểm gật đầu, thản nhiên nhìn Phương Chính liếc mắt một cái, “Phó ban đầu mỗi lần trợ cấp nhiều đạt năm khối. Vậy ngươi liền giao ba khối đi ra bãi.”</p><p>Phương Chính nghẹn họng nhìn trân trối, trong lúc nhất thời nhưng lại nói không ra lời.</p><p>Một đám thiếu niên vây quanh Cổ Nguyệt Mạc Bắc đã đi tới.</p><p>Nhìn đến Phương Nguyên đổ ở giáo cửa, Cổ Nguyệt Mạc Bắc giận dữ, ngón tay hướng Phương Nguyên:“Phương Nguyên! Ngươi hảo đại lá gan, cư nhiên còn dám đổ chúng ta?! Ta hiện tại đã muốn là ban đầu, ngươi này bình thường đệ tử thấy ta, đầu tiên cần cúi đầu vấn an!”</p><p>Trả lời hắn là Phương Nguyên quyền đầu.</p><p>Cổ Nguyệt Mạc Bắc bất ngờ không kịp phòng, bị một quyền đánh trúng, không khỏi rút lui mấy đi nhanh, vẻ mặt khó có thể tin:“Ngươi đánh ta, ngươi cư nhiên dám đánh ta? Ta nhưng là ban đầu a!”</p><p>Lại trả lời hắn, như cũ là Phương Nguyên quyền đầu.</p><p>Bang bang phanh.</p><p>Vài lần công phòng chuyển hoán sau, Cổ Nguyệt Mạc Bắc bị Phương Nguyên đánh bại ở, hôn mê đi qua.</p><p>Chung quanh các thiếu niên, hết thảy mục trừng khẩu nhìn, trong lúc nhất thời cũng không biết nên như thế nào phản ứng mới tốt.</p><p>Này hết thảy đều cùng bọn họ tưởng tượng không giống với!</p><p>Cửa thị vệ nhìn đối với bọn họ mí mắt dưới phát sinh, không khỏi khe khẽ nói nhỏ đứng lên.</p><p>“Phương Nguyên đem tân nhậm ban đầu, đều cấp đánh ngã, chúng ta làm sao bây giờ?”</p><p>“Rau trộn!”</p><p>“Có ý tứ gì?”</p><p>“Chính là nhìn bái, sau đó tiếp đón những người khác, thu thập bãi.”</p><p>“Nhưng là......”</p><p>“Hừ hừ, Phương Nguyên là cái gì dạng người, ngươi cũng tưởng đi trêu chọc? Ngẫm lại vương đại, ngô nhị hai người hiện tại là cái gì kết cục đi!”</p><p>Vấn đề thị vệ nhất thời một cái giật mình, không còn nói cái gì.</p><p>Đại môn khẩu hai thị vệ, đều đem thân hình cử thẳng tắp. Tùy ý một hồi kiếp án tại bên người phát sinh, giống nhau bọn họ đều là kẻ điếc cùng người mù, cái gì cũng nghe không thấy, cái gì đều nhìn không tới.</p><p>Phương Nguyên thu thập Cổ Nguyệt Mạc Bắc, lại thu thập Phương Chính cùng Xích Thành.</p><p>Này khác các thiếu niên thế này mới ý thức được, nguyên lai này hết thảy đều không có thay đổi. Phương Nguyên vẫn là kia Phương Nguyên, cướp bóc vẫn là hội đúng hạn tới.</p><p>“Mỗi người một khối nguyên thạch, phó ban đầu ba khối, ban đầu tám khối.” Phương Nguyên công bố tân quy củ.</p><p>Các thiếu niên thán khí, ngoan ngoãn lấy ra nguyên thạch.</p><p>Khi bọn hắn đi ra học đường đại môn, bỗng nhiên có người vỗ đầu, kêu to lên:“Ta nghĩ đến, khó trách Phương Nguyên không cần ban đầu chức vị, hắn là tưởng tiếp tục vơ vét tài sản chúng ta nha!”</p><p>“Không sai. Hắn mỗi lần vơ vét tài sản chúng ta đều có năm mươi chín khối nguyên thạch, hiện tại tắc tăng trưởng đến sáu mươi tám khối. Hắn nếu ban đầu, nhiều lắm cũng chỉ có mười khối mà thôi.” Không ít người đi theo bừng tỉnh đại ngộ.</p><p>“Quá âm hiểm, rất giả dối, rất ngoan độc !” Có người vỗ đùi, phẫn hận bất bình.</p><p>“Ai, cứ như vậy, ban đầu, phó ban đầu cũng không có cái gì rất giỏi. Bọn họ làm theo bị cướp, còn lại nguyên thạch như cũ chỉ có hai khối, cùng chúng ta hoàn toàn giống nhau đâu.”</p><p>Không biết ai nói những lời này, các thiếu niên nghe xong, cũng không từ trầm mặc xuống dưới.</p><p>Phanh!</p><p>Học đường gia lão hung hăng vỗ cái bàn, giận tím mặt.</p><p>“Này Phương Nguyên thật quá đáng, hắn muốn làm gì? Cư nhiên còn dám cướp, đoạt ban đầu tám khối nguyên thạch, phó ban đầu ba khối nguyên thạch. Cứ như vậy, ban đầu, phó ban đầu cùng này khác bình thường đệ tử có cái gì khác nhau?!” Học đường gia lão cố gắng hạ giọng, hắn lời nói tràn ngập phẫn nộ cảm xúc.</p><p>Phương Nguyên cự tuyệt ban đầu chức vị, chính là cự tuyệt đem chính mình nhét vào gia tộc thể chế. Nói nghiêm trọng điểm, chính là đối gia tộc một loại phản bội.</p><p>Cái này đã muốn làm cho học đường gia lão thập phần sinh khí.</p><p>Ngay sau đó, Phương Nguyên lại cướp bóc cùng trường. Tay hắn thân càng ngày càng dài quá, đã muốn vượt qua học đường gia lão điểm mấu chốt.</p><p>Bị như vậy nhất vơ vét tài sản, ban đầu, phó ban đầu quyền thế địa vị đã bị hoàn toàn suy yếu đi xuống.</p><p>Cửu nhi cửu chi, bình thường các đệ tử cũng sẽ đối này hai cái chức vị mất đi kính sợ cùng hứng thú.</p><p>Phương Nguyên này cử, nhìn như nhỏ bé, ý nghĩa lại trọng đại.</p><p>Này đã muốn là ở lấy bản thân lực, khiêu chiến gia tộc thể chế!</p><p>Đây là học đường gia lão tuyệt không nguyện ý nhìn đến tình cảnh. Hắn bồi dưỡng là gia tộc tân hy vọng, mà không phải gia tộc phản bội giả.</p><p>Nhưng mà cứ việc Phương Nguyên này cử khiêu chiến hắn điểm mấu chốt, nhưng là học đường gia lão lại biết, chính mình cũng không thể ra tay xử lý việc này.</p><p>Nếu hắn thật sự làm như vậy, cái thứ nhất nhiễu bất quá hắn chính là tộc trưởng. Cái thứ hai cái thứ ba đối hắn có ý kiến, chính là Cổ Nguyệt Xích Luyện cùng Cổ Nguyệt Mạc Trần.</p><p>Tộc trưởng kí hy vọng cho Cổ Nguyệt Phương Chính, Phương Chính dù sao cũng là ba năm đến duy nhất giáp đẳng thiên tài. Tộc trưởng cần một cái ương ngạnh tự lập thiên tài, không cần một cái bị chiếu cố quan tâm mềm mại đóa hoa.</p><p>Đồng thời đối Xích Luyện cùng Mạc Trần đến giảng, bọn họ cũng hy vọng đều tự tôn tử, có thể tại đây loại suy sụp trung trưởng thành.</p><p>Nếu học đường gia lão ra tay, thay các đệ tử trừng phạt Phương Nguyên. Lời này truyền ra đi, chính là “Mạc gia, Xích gia tương lai người nối nghiệp, đánh không lại Phương Nguyên, đành phải làm cho trưởng bối hỗ trợ.”</p><p>Nhiều khó nghe a.</p><p>Này đối Mạc gia, Xích gia danh dự, chắc chắn là một lần trọng đại đả kích.</p><p>Học đường gia lão đương nhiên không sợ một nho nhỏ Phương Nguyên, nhưng hắn lại lo lắng một khi nhúng tay việc này, đem đưa tới tộc trưởng, Mạc mạch, Xích mạch tam trọng áp lực, cái này cơ hồ là toàn bộ Cổ Nguyệt cao tầng. Hắn một cái nho nhỏ gia lão làm sao có thể thừa nhận được rất tốt?</p><p>“Việc này căn nguyên, vẫn là ở chỗ Phương Nguyên kia bí mật. Hắn đến tột cùng là dựa vào cái gì, dẫn tính tấn chức đến trung giai đâu?” Học đường gia lão kiềm chế trụ trong lòng cơn tức, lại đem ánh mắt tập trung ở bàn học thượng tam phân điều tra báo cáo.</p><p>Thứ nhất phân báo cáo, là Phương Nguyên kể lại gia đình bối cảnh.</p><p>Phương Nguyên lần này căn chính miêu hồng, thân phận không có kỳ quái, thân thế cũng rõ ràng. Song thân qua đời, bị cậu mợ thu lưu. Nhưng là cũng không hòa thuận, lên học đường sau Phương Nguyên liền vẫn ở tại học ký túc xá.</p><p>Thứ hai phân báo cáo thượng, là Phương Nguyên cuộc đời qua lại ghi lại.</p><p>Hắn còn trẻ liền có sớm trí, bị tộc nhân xem trọng, cho rằng có thể là giáp đẳng tư chất. Nhưng là khai khiếu đại điển sau, lại trắc ra bính đẳng, làm tộc nhân vô cùng thất vọng.</p><p>Kẻ thứ ba báo cáo thượng, là Phương Nguyên sắp tới tung tích.</p><p>Hắn khởi cư cuộc sống phi thường chi đơn giản, cơ hồ là tam điểm một đường. Ban ngày hắn đều ở học đường đi học, buổi tối đều ở ký túc xá giấc ngủ. Hắn tu hành thập phần khắc khổ, mỗi ngày buổi tối đều phải tiến hành cổ sư tu hành, ôn dưỡng không khiếu. Có đôi khi xảy ra đi xem đi, đến sơn trại trung duy nhất một nhà khách sạn cải thiện thức ăn, mua rượu uống.</p><p>Hắn đối rượu tình có chú ý, thích uống thanh trúc rượu. Hắn ký túc xá dưới giường, liền bãi thả mấy chục đàn thanh trúc rượu.</p><p>Học đường gia lão lại kể lại nhìn này ba phân báo cáo, trong lòng đối với Phương Nguyên ấn tượng lại thâm sâu khắc sinh động một phần.</p><p>“Song thân sớm chết, lại cùng cậu mợ bất hòa...... Khó trách Phương Nguyên tiểu tử này, đối gia tộc không có lòng trung thành. Hắn bị tộc nhân tự tay quan lên thiên tài tên, lại tự tay hái xuống dưới, từ trên cao ném tới mặt đất...... Hắn khó trách kiệt ngạo bất tuân, lại cổ quái lạnh lùng. Hắn cuộc sống như thế đơn giản, tu hành khắc khổ, chính là nghẹn một hơi, không chịu thua, tưởng hướng tộc nhân chứng minh hắn có thể đi! Cho nên ta chèn ép hắn thời điểm, hắn mới như thế kịch liệt phản kích đi......”</p><p>Học đường gia lão tự hỏi đến nơi đây, không khỏi nhẹ nhàng mà thở dài một hơi.</p><p>Càng hiểu biết Phương Nguyên, hắn lại càng lý giải Phương Nguyên.</p><p>Đương nhiên, lý giải cũng không đại biểu tha thứ. Phương Nguyên chống đối hắn, xúc phạm hắn tôn uy, lại cự tuyệt đảm nhiệm ban đầu, còn đại tứ cướp bóc cùng trường, đây đều là hắn không thể dễ dàng tha thứ.</p><p>Run lên trong tay này đó tư liệu, học đường gia lão lại nhíu mày:“Này đó tư liệu tuy rằng kể lại, nhưng là lại đối Phương Nguyên tấn chức bí mật không hề đề cập. Này đều vài ngày, này đám người cũng quá kỳ cục !”</p><p>Thùng thùng thùng.</p><p>Đúng lúc này, tiếng đập cửa vang lên.</p><p>“Tiến vào.” Học đường gia lão nói.</p><p>Cửa mở.</p><p>Cũng là tộc trưởng Cổ Nguyệt Bác thân vệ:“Tộc trưởng có mệnh, thỉnh gia lão đại nhân nhanh đi gia chủ các, có chuyện quan trọng thương nghị.”</p><p>“Nga, là cái gì chuyện quan trọng?” Học đường gia lão theo chỗ ngồi thượng đứng dậy, hắn theo thân vệ ngữ khí cùng thần thái trung cảm nhận được việc này trọng đại.</p><p>“Là tứ chuyển cổ sư Cổ Phú đại nhân lại đã trở lại, hắn đệ đệ Cổ Kim Sinh hành tung không rõ!” Thân vệ đáp.</p><p>“Tê......” Học đường gia lão nhất thời đổ trừu một ngụm lãnh khí. </p>\n\t\t\t \n\n                    "
}