{
  "href": "https://doctruyenchufull.vip/6333e3f1bea2d9fb2f850c91",
  "title": "Chương 551: Thứ 142 chương: Tìm kiếm thành công",
  "chapterNumber": "551",
  "slug": "chuong-551-thu-142-chuong-tim-kiem-thanh-cong",
  "previousLink": "chapters-truyenchufull/550-chuong-550-thu-141-chuong-nho-be-di-truoc",
  "currentLink": "chapters-truyenchufull/551-chuong-551-thu-142-chuong-tim-kiem-thanh-cong",
  "nextLink": "chapters-truyenchufull/552-chuong-552-thu-143-chuong-u-hoa-mang-huyet-tang-truyen-thua",
  "contentHTML": "\n\n                        <p> Phương Nguyên mở ra [ nhân tổ truyện ], trong đó còn có ghi lại --</p><p>Nhân tổ lâm vào tử cảnh, ngã xuống đến trong lạc phách cốc, không thể mà ra.</p><p>Cổ Nguyệt Âm Hoang, vì cứu trở về phụ thân, thân lên thành bại sơn, ý đồ trèo lên đỉnh núi, thu hoạch kia chích duy nhất thành công cổ.</p><p>Chỉ cần hướng thành công cổ hứa nguyện, Cổ Nguyệt Âm Hoang có thể cứu trở về nhân tổ.</p><p>Nhưng là Cổ Nguyệt Âm Hoang vừa đến chân núi, liền bị người đá trở ngại.</p><p>Nguyên lai nhân tổ nhị nữ nhi, đi vào thành bại sơn khi, quấy nhiễu ái tình cổ mộng đẹp.</p><p>Ái tình cổ xuất phát từ phẫn nộ, liền điểm hóa người đá, muốn quấy nhiễu Cổ Nguyệt Âm Hoang.</p><p>Cổ Nguyệt Âm Hoang giết người đá, đi lên giữa sườn núi.</p><p>Nhưng ái tình cổ vẫn chưa rời đi, nó xuất hiện ở Cổ Nguyệt Âm Hoang trước mặt, mở miệng nói:“Người a, ngươi quấy nhiễu của ta mộng đẹp, còn vọng tưởng lấy đi thành công cổ. Hiện tại ta đã đem toàn bộ thành bại sơn chàng sập, ngươi ở hàng tỉ tảng đá, hảo hảo đi tìm tìm kia duy nhất thành công cổ đi. Ha ha ha.”</p><p>Nói xong, ái tình cổ liền một đầu hướng thành bại sơn đánh tới.</p><p>Thành bại sơn, đều không phải là là tầm thường ngọn núi, toàn bộ đồi núi đều là từ một viên viên hòn đá nhỏ chồng chất thành.</p><p>Bị ái tình cổ va chạm, thành bại sơn ầm ầm sập.</p><p>Ái tình cổ đắc ý dào dạt mà đi, lưu lại Cổ Nguyệt Âm Hoang nhìn này nhất đống lớn thạch, lâm vào mê mang giữa.</p><p>Như thế nào theo này đó hỗn loạn tảng đá bên trong, lấy được duy nhất kia chích thành công cổ đâu?</p><p>Cổ Nguyệt Âm Hoang khó khăn, bất đắc dĩ, đành phải trở về lại hướng tư tưởng cổ lãnh giáo.</p><p>Tư tưởng cổ nghe xong Cổ Nguyệt Âm Hoang tự thuật sau, thở dài một tiếng:“Ái tình cổ hướng đến đều là như vậy man không phân rõ phải trái, ai, cho dù là ta, hoặc là hài tử của ta trí tuệ cổ, cũng không nguyện đối mặt nó.”</p><p>“Nay thành bại sơn sập, ngươi chỉ có tự mình lấy tay nhặt này đó hòn đá, cũng trung nhận ra thành công cổ. Trừ lần đó ra, không còn phương pháp.”</p><p>Tư tưởng cổ lại nói:“Nhưng là ngươi phải cẩn thận, thành bại sơn thượng, kỳ thật có hai cổ. Một chích thành công cổ, ở cao nhất. Một chích thất bại cổ, đặt ở chân núi. Thất bại là thành công mẫu thân, nhưng nó đứa nhỏ có rất nhiều, này hòn đá chính là thành công huynh đệ tỷ muội. Làm ngươi nhặt này hond đá thời điểm, sẽ phát sinh rất nhiều không thể tưởng tượng không xong tình huống. Ở trong này ta nói cho ngươi một cái bí quyết, chỉ cần ngươi kiên trì tại trong lòng niệm ‘Ta’, này đó không xong tình huống sẽ dần dần biến mất.”</p><p>Cổ Nguyệt Âm Hoang nghe xong lời này, trong lòng không khỏi trầm trọng, nàng lại hỏi:“Như vậy ta nên như thế nào nhận trong tay ta tảng đá đâu? Thành công cổ hoặc là thất bại cổ, lại bộ dạng bộ dáng gì nữa đâu?”</p><p>Tư tưởng cổ thở dài một tiếng:“Chúng nó nhìn như đều không sai biệt lắm, bất quá phân biệt rất đơn giản. Ngươi chỉ cần tự tay cầm chúng nó, tự nhiên sẽ phát hiện chúng nó thân phận.”</p><p>“Ngươi tưởng tìm kiếm đến thành công cổ, kia chích thất bại cổ chính là ngươi uy hiếp lớn nhất. Ngươi ngàn vạn không thể cầm thất bại cổ, nếu không trong lời nói, ngươi liền hoàn toàn bị lạc, có sinh mệnh nguy hiểm.”</p><p>Cổ Nguyệt Âm Hoang gật gật đầu, tỏ vẻ cảm tạ.</p><p>Tư tưởng cổ ở nàng trước khi đi, lại dặn dò nàng:“Ngươi cũng đừng nói là ta nói cho ngươi, vạn nhất ái tình cổ tìm tới ta, đã có thể phiền toái. Ở cuồng nhiệt bướng bỉnh tình yêu trước mặt, tư tưởng cùng trí tuệ đều chỉ có thể nhượng bộ lui binh.”</p><p>“Yên tâm đi, ta sẽ không đem ngươi vạch trần đi ra.” Cổ Nguyệt Âm Hoang đáp ứng xuống dưới, lại về tới thành bại sơn.</p><p>Nhìn trước mắt nhất đại than hòn đá, nàng tâm tình trầm trọng.</p><p>Thành công không phải dễ dàng như vậy đắc thủ, muốn lấy thành công, sẽ cúi gập thắt lưng, mạo hiểm thật lớn phiêu lưu, cố gắng tìm kiếm.</p><p>Cổ Nguyệt Âm Hoang hít sâu một hơi, nhặt lên thứ nhất cục đá.</p><p>Này cục đá, phổ thông bình thường, bị Cổ Nguyệt Âm Hoang nắm ở lòng bàn tay kia một khắc, hơi hơi chấn động.</p><p>Cổ Nguyệt Âm Hoang trên tay, liền xuất hiện một đạo nhợt nhạt miệng vết thương.</p><p>Này không phải thành công cổ, mà là thành công huynh đệ tỷ muội, thất bại cổ đứa nhỏ chi nhất.</p><p>Cổ Nguyệt Âm Hoang trong lòng kinh dị, vuốt ve mu bàn tay miệng vết thương, trong lòng nhớ lại tư tưởng cổ theo như lời trong lời nói -- “Làm ngươi nhặt này hòn đá thời điểm, sẽ phát sinh rất nhiều không thể tưởng tượng không xong tình huống, phía sau ngươi muốn tại trong lòng niệm ‘Ta’.”</p><p>“Nguyên lai đây là không xong tình huống a.” Cổ Nguyệt Âm Hoang giật mình.</p><p>Nàng tại trong lòng mặc niệm:“Ta, ta, ta, ta......”</p><p>Theo nàng không ngừng nhắc tới, mu bàn tay miệng vết thương, kỳ tích bàn khép lại ! Chỉ để lại một đạo nhợt nhạt vết sẹo.</p><p>Nàng cầm trong tay hòn đá, phao chi một bên, lại nhặt thứ hai cục đá.</p><p>Làm này hòn đá nắm ở lòng bàn tay khi, Cổ Nguyệt Âm Hoang trong lòng run lên, một cỗ mãnh liệt sợ hãi tập để bụng đầu.</p><p>Cổ Nguyệt Âm Hoang sợ hãi cả người phát run, thiếu chút nữa muốn chạy trối chết, rời xa nơi này.</p><p>Nhưng nàng kiên trì trụ, không ngừng niệm “Ta”.</p><p>Hơn nửa ngày, nàng hoãn quá thần đến, trong lòng sợ hãi bị đuổi tản ra hơn phân nửa, nàng lại nhặt đệ tam cục đá.</p><p>Này cục đá, làm cho nàng thực chán ngán thất vọng. Nàng nhịn không được tưởng:“Ta muốn tại đây hàng tỉ hòn đá trung, nhặt duy nhất một chích thành công cổ, nên cỡ nào nan sự tình a. Ta muốn tiến hành tới khi nào đâu?”</p><p>Nàng cơ hồ đi bất động, cảm thấy tương lai một mảnh hắc ám, muốn tìm kiếm đến thành công cổ độ khó rất cao rất cao.</p><p>Nàng thiếu chút nữa sẽ buông tha cho, nhưng lại nghĩ đến vây ở sinh tử môn trung phụ thân.</p><p>“Nếu ta buông tha cho, phụ thân ai cứu?” Cổ Nguyệt Âm Hoang vẻ sợ hãi cả kinh,“Không xong, ta thiếu chút nữa quên niệm ‘Ta’.”</p><p>Cổ Nguyệt Âm Hoang lại một trận mặc niệm, tận lực đem trong lòng nản lòng trừ khử, lại loan hạ eo nhặt hòn đá.</p><p>Thứ bốn khối hòn đá nắm chặt ở trong tay, Cổ Nguyệt Âm Hoang liền khiếp sợ phát hiện, cái mũi của mình đã xảy ra biến hóa, thế nhưng biến thành cái mũi lớn.</p><p>Nàng lại niệm “Ta”, làm cho cái mũi của mình khôi phục lại.</p><p>Mất rất lâu, nàng hết lớn nhất khả năng, tiêu trừ cái mũi lớn. Nhưng là mũi so với ban đầu, còn là sụp một ít.</p><p>Cứ như vậy, Cổ Nguyệt Âm Hoang không ngừng mà nhặt hòn đá, hy vọng ở trong đó tìm kiếm đến thành công cổ.</p><p>Nhưng vô số ngày trôi qua, nàng tìm được đều là thất bại cổ đứa nhỏ.</p><p>Này đó hòn đá, có làm cho nàng vết thương luy luy, có làm cho nàng tâm sinh khí nỗi, tuyệt vọng, sợ hãi, còn có làm cho nàng biến thành đầu heo, dài ra đuôi chuột đằng đằng.</p><p>Cứ việc Cổ Nguyệt Âm Hoang không ngừng mà niệm “Ta”, nhưng chung quy còn có dấu vết lưu lại ở thân thể của nàng. Tích lũy tháng ngày sau, này đó dấu vết làm cho nàng biến thành một cái quái vật.</p><p>Nàng dài ra sáu cái đầu, có ba cái cánh tay, năm điều cái đuôi, đầu người thân ngựa bộ dáng. Mười sáu chân, có trên đùi dài đầy mềm mại lông rậm, có trên đùi che kín xà giống nhau lân giáp, có trên đùi là sắc bén móng vuốt, có còn lại là cứng rắn chân.</p><p>Đang tìm tìm thành công trong quá trình, người thường thường trở nên hoàn toàn thay đổi.</p><p>Nhưng Cổ Nguyệt Âm Hoang cũng bởi vậy trở nên càng cường đại hơn.</p><p>Đã trải qua nhiều như vậy, nàng so với phía trước cường đại rồi mấy trăm lần còn không chỉ. Này hòn đá, đã muốn không thể mang cho nàng làm phức tạp.</p><p>“Thành công a, thành công, ngươi đến tột cùng ở nơi nào?” Của nàng bảy cái mồm, đồng loạt mở miệng. Có ở hò hét, có ở tê rống, có ở thấp minh, có ở thiết ngữ.</p><p>Thất bại càng nhiều, trong lòng nàng trung đối thành công khát vọng lại càng lớn.</p><p>Trải qua của nàng không ngừng cố gắng, còn không có nhặt hòn đá càng ngày càng ít.</p><p>Cuối cùng, làm này đó hòn đá chỉ còn lại có hai khỏa khi, Cổ Nguyệt Âm Hoang lâm vào chần chờ giữa.</p><p>Không hề nghi ngờ, này hai cục đá, trong đó một viên là thành công cổ, một viên là thất bại cổ.</p><p>Nếu nàng nhặt đến thành công cổ, kia giai đại vui mừng. Nếu nhặt đến là thất bại cổ, như vậy Cổ Nguyệt Âm Hoang sẽ hoàn toàn bị lạc, có sinh mệnh nguy hiểm.</p><p>Chẳng sợ Cổ Nguyệt Âm Hoang biến thành quái vật, trở nên đã muốn như thế cường đại.</p><p>Một bước thiên đường, một bước địa ngục, nên như thế nào lựa chọn? Cổ Nguyệt Âm Hoang không thể tránh né lâm vào do dự giữa.</p><p>“Nếu người sợ hãi thất bại mà không dám buông tay nhất bác, ta đây vĩnh viễn sẽ không thành công! Ta hiện tại đã muốn như thế cường đại, thành công đã muốn gần trong gang tấc. Cho dù lấy đến thất bại cổ, chỉ cần ta không ngừng niệm ‘Ta’, hẳn là có thể khiêng đi qua đi?” Cuối cùng nàng cố lấy dũng khí, vươn tay, nhặt giữa một chích.</p><p>Nhưng bất hạnh, nàng nhặt đúng là kia chích thất bại cổ.</p><p>Một cỗ trước nay chưa có mê mang, nhằm vào mình hoài nghi, đánh sâu vào thân thể của nàng tâm.</p><p>“Ta, ta, ta......”</p><p>Cổ Nguyệt Âm Hoang không ngừng mà niệm “Ta”, nhưng thanh âm dần dần thấp mê đi xuống, cuối cùng của nàng bảy cái miệng đều đình chỉ mấp máy, ánh mắt tan rã dại ra.</p><p>Nàng lâm vào vô tận mê võng giữa, hoàn toàn mất đi mình.</p><p>Người lớn nhất thất bại, chính là mất đi mình.</p><p>......</p><p>“Ai......” Nhìn đến nơi này, Phương Nguyên nhẹ nhàng mà thở dài một hơi, đem [ nhân tổ truyện ] khép lại.</p><p>Trong lúc nhất thời, suy nghĩ của hắn tràn ra đi, trên mặt vẻ mặt có vẻ phức tạp vi diệu.</p><p>Ngoài cửa sổ đại tuyết, còn tại rơi xuống, phiêu tung bay dương.</p><p>Theo mười năm chi kì không ngừng mà tới gần, phong tuyết không có chút yếu bớt dấu hiệu, mà là càng lúc càng lớn.</p><p>Bắc Nguyên lịch, mười hai tháng mạt.</p><p>Làm Hắc Lâu Lan suất lĩnh đại quân, thải cuối cùng kỳ hạn cái đuôi, đi vào vương đình phúc địa lối vào khi, nguyên bản minh quân đã muốn giảm mạnh một nửa có thừa.</p><p>Đại lượng phàm nhân, đông chết ở trên đường.</p><p>Thậm chí có rất nhiều cổ sư, chết ở thú đàn đánh sâu vào dưới.</p><p>Mở ra vương đình phúc địa tín vật, đó là Hắc Lâu Lan thân mình.</p><p>Khi hắn đứng ra khi, giữa không trung đầu tiên là nở rộ ra một lũ màu vàng ánh sáng nhạt.</p><p>Chợt, kim quang đại thịnh, hình thành quang quyển.</p><p>Quang quyển nhanh chóng khuếch trương, hình thành nhất phiến rộng lớn cửa thành.</p><p>Màu đỏ thắm cửa thành thượng, miêu tả tinh mỹ phiền phức ngân biên hoa văn. Một viên viên tráng kiện như quyền đồng nữu, dầy đặc ở mặt trước.</p><p>Ầm vang......</p><p>Phía sau cửa như là có một đôi vô hình bàn tay khổng lồ, đem trầm trọng chu môn chậm rãi mở ra.</p><p>Nhất thời, nồng đậm đàn hương đập vào mặt mà đến.</p><p>Không trung tung bay đại tuyết, lúc này khắc dừng lại. Ở một cỗ huyền diệu lực lượng ảnh hưởng hạ, không trung bay tán loạn đại tuyết, như phong đàn hội tụ đứng lên, khoảng cách trong lúc đó, ngưng kết thành rộng thùng thình chắc nịch khắc băng cầu thang.</p><p>Cầu thang đầu trên, cao đến giữa không trung vương đình môn hộ. Xuống đoan, tắc rơi trên mặt đất.</p><p>“Vương đình phúc địa!” Hắc Lâu Lan khó nén kích động thần sắc, hắn ba bước làm một bước, đi lên băng thê, trở thành người thứ nhất tiến vào vương đình.</p><p>“Tám mươi tám góc chân dương lâu......” Phương Nguyên làm người thứ hai, ánh mắt thâm thúy, vững bước mại nhập giữa.</p><p>Theo sau là Thái Bạch Vân Sinh, Hạo Kích Lưu đằng đằng cao tầng cường giả.</p><p>Ước chừng nửa canh giờ sau, Hắc gia đại quân toàn bộ tiến vào vương đình phúc địa. Băng thê băng giải, màu đỏ thắm cao lớn cửa thành, chậm rãi khép lại.</p><p>Màu vàng quang quyển lui cũng thành một chút, cuối cùng tiêu tán.</p><p>“Đều đi vào.” Âm thầm chú ý các cổ tiên, ào ào thu hồi bất đắc dĩ lại lưu luyến ánh mắt.</p><p>ps:[ nhân tổ truyện ] thật sự quá khó khăn viết...... Hôm nay liền 1 chương, đã muốn háo đi ta một ngày tinh lực, giết chết ta vô số não tế bào. Hy vọng mọi người thích! </p>\n\t\t\t \n\n                    "
}