{
  "href": "https://doctruyenchufull.vip/6333e3f7bea2d9fb2f850cb0",
  "title": "Chương 552: Thứ 143 chương: U hỏa mãng huyệt tàng truyền thừa",
  "chapterNumber": "552",
  "slug": "chuong-552-thu-143-chuong-u-hoa-mang-huyet-tang-truyen-thua",
  "previousLink": "chapters-truyenchufull/551-chuong-551-thu-142-chuong-tim-kiem-thanh-cong",
  "currentLink": "chapters-truyenchufull/552-chuong-552-thu-143-chuong-u-hoa-mang-huyet-tang-truyen-thua",
  "nextLink": "chapters-truyenchufull/553-chuong-553-thu-144-chuong-muon-luc-tuyet-buc-ngu-thien-thanh",
  "contentHTML": "\n\n                        <p> Làm Phương Nguyên mở hai mắt thời điểm, trước mắt cảnh tượng đã muốn có biến hóa nghiêng trời lệch đất.</p><p>Thiên không là đạm kim sắc, đại địa như xuân, có xanh đậm ruộng bậc thang, có lẳng lặng chảy xuôi con sông, có trầm đồi núi, tầm nhìn một mảnh trống trải.</p><p>Đây là yên tĩnh tường hòa thế giới, cùng ngoại giới phong tuyết lẫn lộn, hình thành tiên minh đối lập.</p><p>Nơi này đó là Bắc Nguyên lớn nhất nơi ẩn núp -- vương đình phúc địa, mỗi mười năm mở ra một lần, chuyên môn thưởng cho cấp Bắc Nguyên vương giả.</p><p>Phương Nguyên nhìn quanh chung quanh, phát hiện chỉ có hắn một người.</p><p>Tuy rằng mọi người, đều là tiến nhập cùng cái môn hộ, nhưng là ở bước vào môn hộ nháy mắt, mọi người đã muốn bị đánh tan, tùy ý truyền tống đến phúc địa trung gì trong góc.</p><p>Đây là lệ thường, Phương Nguyên cũng không kinh ngạc. Dựa theo lúc trước ước định, kế tiếp, hắn muốn hướng phúc địa trung tâm xuất phát. Ở nơi nào, có Cự Dương tiên tôn, từng ở lại tẩm cung -- Bắc Nguyên thánh cung!</p><p>“Ta rốt cục vào được.” Phương Nguyên điều chỉnh một chút hô hấp, vương đình chi tranh bất quá chính là tiền diễn, kế tiếp mới là trọng điểm.</p><p>Hắn thử thúc dục ưng dương cổ, tinh tử chân nguyên theo ý niệm, dễ sai khiến, giáo huấn đến ưng dương cổ trung.</p><p>Xoát.</p><p>Một tiếng vang nhỏ, cùng với đau nhức, hắn phía sau sinh trưởng ra hai rộng thùng thình, cánh triển siêu việt một trượng tối đen ưng dực.</p><p>Vương đình phúc địa trung, cũng không cấm phàm cổ sử dụng. Tới cho tiên cổ, gì phúc địa đều là giam cầm không được.</p><p>Hữu lực ưng dực, nhẹ nhàng rung lên, liền đem Phương Nguyên cả người mang theo thiên không.</p><p>Ở trên bầu trời phi hành, nghênh diện gió nhẹ từ từ, trong gió giáp bọc tràn ngập ở toàn bộ phúc địa trung độc đáo hương thơm.</p><p>Cùng ngoại giới Bắc Nguyên so sánh với, nơi này yên tĩnh tường hòa, quả thực chính là thiên đường.</p><p>Phương Nguyên cũng không sốt ruột, từ từ phi hành, xem xét chung quanh phong cảnh.</p><p>Vương đình phúc địa địa mạo, cùng Bắc Nguyên Địa mạo cực kì cùng loại, nhìn ra nhìn lại, là một mảnh phiến bình nguyên. Ngay cả có đồi núi, cũng đều là dốc thoải, đường cong nhu hòa tuyệt đẹp, giống như không có vẽ bề ngoài đường cong xanh biếc, thư sướng uyển chuyển chảy xuôi.</p><p>Nhưng cùng Bắc Nguyên bất đồng là, mỗi cách tám dặm, đại địa đều đã dựng đứng một tháp lâu.</p><p>Này đó tháp lâu, làm cho Phương Nguyên liên tưởng đến đồ đằng cây cột. Mỗi một cái đều cao tới tám trượng, thẳng tắp đứng lặng, mặt ngoài có hoàng kim, bạc trắng khỏa da, điêu chuế các màu bảo thạch, mã não, tinh mỹ dị thường.</p><p>Tháp lâu, chia làm vô số khoảng cách, giống như tổ ong. Bên trong ở lại, là một chích chích cổ trùng.</p><p>Làm phúc địa bên trong trùng đàn trung, sinh ra cổ. Này đó cổ trùng, thường thường sẽ thoát ly trùng đàn, đi vào tháp lâu ở lại cuộc sống.</p><p>Tháp lâu là Cự Dương hiện tại bố trí, mặc kệ gì cổ, đều đã theo tháp lâu trung tìm kiếm đến chính mình thức ăn.</p><p>Mỗi một cái tháp lâu trung, đều có mấy vạn cổ. Này đó cổ, bao hàm chủng loại phồn đa. Thông thường số lượng khổng lồ, trân quý tương đối rất thưa thớt.</p><p>Không hề nghi ngờ, mỗi một tòa tháp lâu đều là một bút thật lớn tài phú, mặc dù là Phương Nguyên, cũng muốn quen mắt. Hắn thậm chí theo mỗ tòa tháp lâu trung, gặp được một chi môn quy hơn một ngàn tinh huỳnh cổ đàn!</p><p>“Đáng tiếc này đó cổ trùng, tuyệt không có thể tự tiện thủ dùng. Vương đình chi tranh mở ra chi sơ, thường có cổ sư to gan lớn mật, muốn lấy trộm, thậm chí tấn công tháp lâu, cướp lấy bên trong hoang dại cổ trùng. Kết quả đều giống như ngọn nến, toàn bộ da thịt đều hòa tan điệu, chỉ còn lại có trắng bệch khung xương rơi trên mặt đất, suất thành một đống.” Phương Nguyên ánh mắt trầm ngưng.</p><p>Đây là phúc địa sức mạnh to lớn, là này phiến thiên địa lực lượng.</p><p>Chỉ cần là phàm nhân, liền không thể chống lại.</p><p>Cho dù là cổ tiên, cũng muốn chật vật không chịu nổi.</p><p>Đã bị giáo huấn cũng đủ khắc sâu, cho tới bây giờ, không nữa cổ sư muốn đánh này đó tháp lâu chủ ý.</p><p>“Nếu ngược dòng ngọn nguồn trong lời nói, khai sáng vương đình phúc địa cổ tiên, chính là một vị vũ đạo cổ tiên, tính danh đã không thể khảo. Bởi vậy, này phiến phúc địa cực kì rộng lớn, viễn siêu ngang nhau phúc địa. Cự Dương tiên tôn còn chưa thành tiên thời điểm, may mắn kế thừa nơi này, trở thành phúc địa tân chủ nhân. Đợi cho Cự Dương trở thành tiên tôn sau, có được vô thượng sức mạnh to lớn, liền bố trí đại thủ đoạn, đính hạ vương đình chi tranh truyền thống, cũng khiến cho này phiến từ xưa phúc địa có thể kéo dài đến nay.”</p><p>Phương Nguyên một bên phi tường, một bên tại trong lòng nhớ lại.</p><p>Tiên tôn thủ đoạn, đã muốn siêu việt hắn lý giải phạm vi. Cũng không biết Cự Dương tiên tôn là như thế nào làm được, tóm lại vương đình phúc địa ở hắn thao lộng hạ, tái không thiên kiếp địa tai làm phức tạp tra tấn.</p><p>Tê tê tê......</p><p>Ước chừng phi hành nửa canh giờ, lướt qua vô số tháp lâu, ở một tòa tiểu sơn cốc trên không, Phương Nguyên đã bị một chích cự mãng khiêu khích.</p><p>Này đầu màu đỏ tươi sắc cự mãng, hình thể khổng lồ, ít nhất dài đến ba mươi trượng, xà khu có thể so với tháp lâu tráng kiện.</p><p>Đầu của nó, dài một chích bén nhọn độc giác, một đôi đỏ bừng huyết mâu, gắt gao nhìn thẳng giữa không trung địa Phương Nguyên, không ngừng mà phun ra xà tín.</p><p>Nó xà tín, là quỷ dị màu tím, mặt trên quấn quanh u lam hỏa diễm.</p><p>“Di? Cư nhiên là hiếm thấy u hỏa long mãng.” Phương Nguyên nao nao.</p><p>Ngay tại giờ khắc này, cự mãng mạnh mở ra bồn máu mồm to, phun ra một đoàn xe ngựa lớn nhỏ lam tử hỏa diễm.</p><p>Hỏa diễm nhanh chóng tiếp cận, trong không khí độ ấm nhất thời tăng vọt, còn khoảng cách mấy trăm bước xa, Phương Nguyên tóc, lông mi đều có héo rũ dấu hiệu. Có thể thấy được lam tử hỏa diễm độ ấm đáng sợ!</p><p>Phương Nguyên nhẹ nhàng nhướng mày, ưng sí rung lên, mang theo hắn mạnh bạt thăng, thoải mái mà tránh đi hỏa diễm đả kích.</p><p>Sát chiêu -- bốn tay phong vương!</p><p>Hắn đồng thời thúc dục hơn mười chích cổ trùng, không khiếu trung tinh tử chân nguyên bắt đầu kịch liệt tiêu hao. Mà hắn bên cạnh người, tắc toát ra hai hoàn toàn mới Thanh Đồng cánh tay.</p><p>Theo sau, hắn giống như ngã xuống tinh thần, ngang nhiên đáp xuống.</p><p>Oanh!</p><p>Hắn hung hăng đánh lên u hỏa long mãng, cùng nó kịch chiến cùng một chỗ.</p><p>Trong lúc nhất thời, yên trần bay lên, hỏa diễm bốn phía phun dũng, sơn cốc chấn động.</p><p>U hỏa long mãng là dị thú vương, dị thú là tứ chuyển chiến lực, chúng nó giữa vương giả, đều có thể so sánh ngũ chuyển cổ sư. Nhưng Phương Nguyên đã sớm là ngũ chuyển cao nhất, thi triển sát chiêu sau, chiến lực càng mạnh.</p><p>U hỏa long mãng nếu là ngoan ngoãn ngủ đông, Phương Nguyên một lòng chạy đi, còn chưa nhất định có thể phát hiện nó. Hiện tại nó chủ động khiêu khích, làm cho Phương Nguyên thấy cái mình thích là thèm, ngay tại nó trên người thực tiễn thay đổi sát chiêu.</p><p>Một nén nhang sau, bụi bậm lạc định.</p><p>Phương Nguyên cả người cháy đen, đứng ở hoàn toàn thay đổi, cơ hồ hoàn toàn sụp xuống trong sơn cốc.</p><p>Thoát phá núi đá, đem u hỏa long mãng hơn phân nửa cái thân hình che dấu.</p><p>Phương Nguyên ho khan vài tiếng, phun ra mấy khẩu máu tươi.</p><p>Thay đổi sau sát chiêu, quả nhiên di chứng so với phía trước nhỏ hơn. Đương nhiên này cũng là bởi vì, u hỏa long mãng không người giống nhau trí tuệ, sẽ không theo trong chiến đấu phân tích ra Phương Nguyên sơ hở đến.</p><p>Nếu gió bị cấm trụ, Phương Nguyên hậu cố chi ưu sẽ lớn.</p><p>Trận chiến đấu này, cũng không dễ dàng.</p><p>Vương đình phúc địa hoàn cảnh thật tốt, cổ trùng phần đông, bởi vậy u hỏa long mãng trên người sống nhờ đại lượng viêm đạo hoang dại cổ trùng. Trong đó mấy chích giá trị tương đương cao.</p><p>Phương Nguyên ngay cả sát chiêu sắc bén, nhưng nhằm vào viêm đạo phòng ngự cũng không xông ra.</p><p>Nếu bớt đi tránh né hỏa diễm công phu, một nén nhang chiến đấu thời gian, còn có thể ngắn lại ít nhất một phần ba.</p><p>Phương Nguyên bắt đầu quét tước chiến trường.</p><p>Này đầu dị thú vương, cả người đều có giá trị. Thí dụ như mãng huyết, chỉ dùng đến nuôi nấng mỗ ta huyết đạo cổ trùng tốt nhất thực liêu. Mãng da, mãng cân đằng đằng, đặt ở phàm nhân chợ, đều đã dẫn phát thật lớn oanh động.</p><p>Nhất là xà khu trung u hỏa xà đảm, thập phần trân quý, ở bảo hoàng thiên cũng có thị trường.</p><p>Phương Nguyên hơi chút xử lý một chút, vì tiết kiệm thời gian, chỉ đem để mắt gì đó sủy nhập cổ trung, tồn trữ đứng lên.</p><p>“U hỏa long mãng, lấy gia đình hình thức sinh hoạt tại địa động. Nếu có long mãng ấu thể, có lẽ còn có thể na đến Hồ Tiên phúc địa trung nuôi thả sinh sản, tương lai coi như là một môn tiền thu.” Phương Nguyên nghĩ vậy điểm, liền chung quanh sưu tầm.</p><p>Rất nhanh, hắn còn có phát hiện.</p><p>“Ân? Nơi này nguyên lai có một đạo cổ sư truyền thừa.” Phương Nguyên không tìm được tiểu long mãng, lại ngoài ý muốn phát hiện một tòa như hỏa liên, đỏ bừng cự thạch.</p><p>Bằng hắn ánh mắt, hắn rất nhanh liền phát hiện, này kỳ thật là cổ sư thủ pháp.</p><p>Khi hắn thoáng đến gần cự thạch thời điểm, này khối giống quá hỏa liên nham thạch, liền tầng tầng tách ra, giống như hỏa liên nở rộ.</p><p>Hỏa liên cự thạch hoàn toàn triển khai, lộ ra giữa cổ trùng, cùng với tấm bia đá.</p><p>Tấm bia đá là cùng cự thạch nhất thể, mặt trên có khắc Bắc Nguyên văn tự.</p><p>Phương Nguyên nhìn một cái không xót gì, chợt liền hiểu được từ đầu đến cuối.</p><p>Lưu lại truyền thừa viêm đạo cổ sư, tên là Hỏa Chính Quân, là một vị chính đạo tứ chuyển cổ sư. Hắn lầm xâm nhập này phiến sơn cốc, kết quả lọt vào u hỏa long mãng giết hại. Bị thương nặng gần chết trước, hắn bất đắc dĩ lưu lại một thân cổ trùng, cũng bày ra này đạo truyền thừa.</p><p>Nếu sau này, có người hữu duyên tới nơi này, như vậy hắn lưu lại này bộ cổ trùng, chính là hữu duyên nhân.</p><p>Hỏa Chính Quân lưu lại cổ trùng, vốn có bảy chích. Nhưng trải qua mấy năm nay, đã muốn chết đi 4 chích, chỉ còn lại có 3 chích.</p><p>Này ba chích cổ trùng giữa, chỉ có một chích có thể hơi chút nhập Phương Nguyên nhãn giới, chính là tứ chuyển viêm đồng cổ.</p><p>Cổ sư thúc dục viêm đồng cổ khi, ánh mắt có thể đạt được chỗ, sẽ gặp sinh ra hỏa diễm, cháy địch nhân. Như vậy phương tiện công kích thủ đoạn, thường thường gọi người khó lòng phòng bị.</p><p>Nhưng là có chỗ thiếu hụt.</p><p>Thí dụ như liên tục thúc dục, hội làm cho cổ sư bản nhân hai mắt bị đốt trọi. Chi bằng sử dụng tốt nhất trị liệu cổ, cùng với phối hợp này khác tương ứng cổ trùng, đến giảm bớt như vậy di chứng.</p><p>Này chích viêm đồng cổ, đó là Hỏa Chính Quân trung tâm cổ trùng.</p><p>Dứt bỏ hắn lưu lại cổ trùng ở ngoài, ở tấm bia đá thượng, còn có hắn sở nhớ rõ cổ phương.</p><p>Phương Nguyên ánh mắt quét ba lần, đem này đó tin tức đều tồn trữ đến đông song cổ.</p><p>Hắn tuy rằng không tu viêm đạo, nhưng này đó cổ phương đối với hắn sau này luyện cổ, thậm chí tu hành, đều có nói bóng nói gió gợi ý tác dụng. Nhất là trong đó, về viêm đồng cổ luyện chế cổ phương, rất tham khảo giá trị.</p><p>Dựa theo này cổ phương sở giảng, tứ chuyển viêm đồng cổ là từ tam chuyển hỏa nhãn cổ, phối hợp mục kích cổ, cùng với tương quan một ít luyện cổ tài liệu, hợp luyện mà thành.</p><p>Tam chuyển hỏa nhãn cổ, Phương Nguyên biết, chính là duy nhất tiêu hao cổ, làm trinh sát chi dùng. Nó có thể đem hai mắt cải tạo thành hỏa nhãn, có được xuyên thủng sương mù khả năng. Đều không phải là mỗi lần đều có thể thành công, một khi thất bại, sẽ mắt mù.</p><p>Mục kích cổ, Phương Nguyên cũng rõ ràng, Hắc gia trong đại quân Hạo Kích Lưu trong tay còn có một chích. Hạo Kích Lưu từng dùng mục kích cổ, kết hợp tứ chuyển đổi vị cổ, đồng loạt phối hợp sử dụng.</p><p>Phương Nguyên đem viêm đồng cổ thu hồi đến, hắn không có đánh tính đi viêm đạo.</p><p>Viêm đồng cổ cùng hắn thân mình lưu phái, cũng không tương xứng. Công kích thủ pháp, tuy rằng phương tiện, cũng rất cực hạn tính, thập phần ỷ lại ánh mắt tiếp xúc.</p><p>Trên thế giới này, thiên kì bách quái cổ trùng nhiều lắm. Có vô số phương pháp, có thể ngăn cách tầm mắt.</p><p>Không có tối cường cổ trùng, chỉ có tối cường cổ sư.</p><p>Cổ trùng chính là đại đạo vật dẫn, thuộc về chính là công cụ. Là cổ sư đem chúng nó phối hợp đứng lên sử dụng, hình thành viễn siêu bình thường hiệu quả. Một ít phối hợp hiệu quả càng thêm trác tuyệt, khó có thể phá giải, đó là sát chiêu.</p><p>“Nói như vậy, đây chính là ta ở vương đình phúc địa trung, thu hoạch thứ nhất phân cổ sư truyền thừa.” Phương Nguyên suy nghĩ một chút, cảm giác rất ý tứ.</p><p>Vương đình phúc địa trung, chôn dấu có hứa rất nhiều nhiều cổ sư truyền thừa.</p><p>Bởi vì nơi này có tối được trời ưu ái hoàn cảnh, rất nhiều thiết lập giới bên ngoài truyền thừa, còn chưa đợi cho người hữu duyên, đã bị thiên tai thú họa cấp phá hủy.</p><p>Hơn nữa khoá trước tiến vào vương đình phúc địa cổ sư, đều là trải qua chiến tranh lễ rửa tội hào kiệt. Cho dù không phải anh hùng hào kiệt, như vậy ít nhất cũng có có chút tài năng.</p><p>Bởi vậy, khiến cho vương đình phúc địa trung truyền thừa, thập phần phồn đa. Chỉ cần là người có duyên, có thể có điều thu hoạch.</p><p>Phương Nguyên đem đoạt được ba chích cổ trùng, đều thu vào không khiếu, lại đem tấm bia đá phá hủy thành mảnh vỡ.</p><p>Cuối cùng, hắn tiếp theo sưu tầm. Quả nhiên tìm được một chỗ cái động khẩu, hắn theo cái động khẩu tiến vào địa để ở chỗ sâu trong, ở thâm đạt ba mươi trượng có thừa địa động trung, hắn tìm được rồi sáu chích u hỏa long mãng xà đản.</p><p>Điều này làm cho hắn có chút khó khăn.</p><p>Nếu là còn nhỏ u hỏa long mãng, như vậy Phương Nguyên có thể nhiếp đi, đưa Hồ Tiên phúc địa trung đi, mặc cho chúng nó tự do đi săn.</p><p>Nhưng u hỏa long mãng xà đản, cũng không dễ dàng ấp trứng. Chi bằng dùng u hỏa cùng mãng huyết ngày đêm thấm vào, tiểu long mãng phá xác mà ra sau, còn phải nhận u hỏa long mãng tự thân dạy dỗ, học được như thế nào vận dụng tự thân lực lượng đi đi săn.</p><p>Phương Nguyên cũng không có này nhàn hạ thoải mái, lãng phí quý giá thời gian, đi ấp trứng như vậy mấy khỏa xà đản.</p><p>Không có biện pháp, hắn đành phải đem này đó xà đản trước thu hồi đến. Theo sau, hắn chui ra oi bức địa động, không những lưu luyến nơi đây, bay đến trời cao, tiếp tục chạy đi.</p><p>ps: Hôm nay có trọng yếu phương xa thân thích đến, đến muộn, thập phần thật có lỗi! </p>\n\t\t\t \n\n                    "
}