{
  "href": "https://doctruyenchufull.vip/6333e404bea2d9fb2f850cfc",
  "title": "Chương 554: Thứ 145 chương: Thi tiên ngã xuống tinh thứu phong",
  "chapterNumber": "554",
  "slug": "chuong-554-thu-145-chuong-thi-tien-nga-xuong-tinh-thuu-phong",
  "previousLink": "chapters-truyenchufull/553-chuong-553-thu-144-chuong-muon-luc-tuyet-buc-ngu-thien-thanh",
  "currentLink": "chapters-truyenchufull/554-chuong-554-thu-145-chuong-thi-tien-nga-xuong-tinh-thuu-phong",
  "nextLink": "chapters-truyenchufull/555-chuong-555-thu-146-chuong-hao-hao-giao-duc",
  "contentHTML": "\n\n                        <p> Hai ngày sau, một chỗ cao ngất ngọn núi, đột ngột hiện ra ở Phương Nguyên tầm nhìn giữa.</p><p>Thâm màu lam ngọn núi giống như kên kên độc lập, hình thái kỳ dị.</p><p>Phương Nguyên hơi hơi kinh ngạc một chút, ánh mắt phiếm hỉ:“Đây chính là tinh thứu phong. Xem ra của ta phương hướng là chính xác, dựa theo kiếp trước cổ tiên Thiên Khốc thượng nhân tự thuật, kên kên ánh mắt sở hướng chỗ, đó là thánh cung!”</p><p>Vương đình phúc địa, ở người Bắc Nguyên cảm nhận trung, địa vị cao thượng thần thánh, là tinh thần tượng trưng. Lại là các đời dưỡng dục Bắc Nguyên cổ tiên nôi.</p><p>Ở Trung Châu xâm nhập Bắc Nguyên khi, đầu tiên muốn đánh đánh chính là này phiến trọng đại chiến lược yếu.</p><p>Có tâm đối vô tâm hạ, vương đình phúc địa bị Trung Châu cổ tiên liên quân công phá, thánh cung bị vô tình phá hủy, trở thành một mảnh phế tích. Tám mươi tám góc chân dương lâu, càng thành thất truyền, trừ khử ở cuồn cuộn lịch sử sông dài trung, làm hậu nhân bóp cổ tay thở dài.</p><p>Thiên Khốc thượng nhân, chính là tham dự đánh bất ngờ vương đình phúc địa cổ tiên chi nhất. Phương Nguyên kế hoạch, đúng là thật to tham khảo Trung Châu các cổ tiên đánh bất ngờ thủ pháp.</p><p>“Ân? Tinh thứu đỉnh có người.” Phương Nguyên đang muốn khống chế bầy sói, lướt qua tinh thứu phong khi, bỗng nhiên thân hình dừng lại, ở tinh thứu đỉnh núi, phát hiện rất nhiều cổ sư, trong đó còn có quen mặt người.</p><p>Hắn trong lòng vừa động, cũng không vội vã chạy đi, mà là khống chế bầy sói, rớt xuống đến tinh thứu phong.</p><p>“Phan Bình bái kiến Lang Vương đại nhân.”</p><p>“Sơn Âm huynh, chúng ta lại thấy mặt.”</p><p>Nhìn đến Lang Vương hạ, các cổ sư đều bị trong lòng nghiêm nghị. Từ giữa đi ra hai vị đầu lĩnh cổ sư, một vị là này giới vương đình chi tranh làm giàu Phan Bình, một vị khác còn lại là Thái Bạch Vân Sinh lực mời, ma đạo song sát chi nhất Chu Tể.</p><p>Phan Bình nay đã muốn là tứ chuyển cao nhất tu vi, có được đơn đao cổ, chiến lực khả so sánh một ít ngũ chuyển cổ sư.</p><p>Chu Tể làm lực đạo ngũ chuyển, am hiểu cận chiến, bởi vậy so với thường nhân càng thêm kiêng kị đơn đao cổ. Hắn tiến vào vương đình sau, cùng hợp tác Cao Dương phân tán, một đường hướng thánh cung tiến đến, ở nửa đường cùng Phan Bình nổi lên tranh chấp.</p><p>“Chúng tiểu nhân, bái kiến Lang Vương!” Tại Phan Bình, Chu Tể sau, còn lại các cổ sư ào ào hành lễ, nhất thời mặt đất rầm a quỳ xuống một mảnh.</p><p>Mã gia đại chiến, đem Phương Nguyên uy vọng đề cao đến tột đỉnh bộ, được công nhận là đương đại đệ nhất nhân. Nổi bật áp quá Hắc Lâu Lan, thậm chí là người mang viêm đạo tiên cổ Gia Luật Tang.</p><p>Nếu không phải Thường Sơn Âm đều không phải là hoàng kim huyết mạch, mà Hắc Lâu Lan lại là minh chủ thân phận, nói không chừng đều đã có người quát to ra minh quân đổi chủ tiếng hô.</p><p>“Đều đứng lên đi, không cần như thế câu thúc.” Phương Nguyên ngồi ở một đầu thiên thanh Vạn Lang Hoàng trên lưng, thản nhiên gật đầu, theo sau thẳng thắn nói, “Các ngươi tụ tập như thế, là phát hiện cái gì truyền thừa sao?”</p><p>Mọi người không khỏi âm thầm kêu khổ.</p><p>Sự thật đúng là như thế. Khởi điểm, có người phát hiện tinh thứu phong truyền thừa, lại không thực lực được đến. Rơi vào đường cùng, liền kêu gọi này khác cổ sư đồng loạt liên thủ. Kết quả ngược lại chiết tổn hại mấy người.</p><p>Phát hiện giả không cam lòng thất bại, tìm chung quanh giúp đỡ. Kết quả trước sau đưa tới Phan Bình cùng Chu Tể.</p><p>Hai người vì đều tự lợi ích, lẫn nhau giành thắng lợi, làm cho cục diện cứng đờ xuống dưới, cuối cùng bị Phương Nguyên đánh lên.</p><p>Nay Phương Nguyên trực tiếp hỏi đến, Phan Bình, Chu Tể không dám lừa gạt, đành phải ngươi một lời ta nhất ngữ, tự thuật chuyện này.</p><p>“Lang Vương đại nhân, may mắn ngươi đã đến rồi. Này truyền thừa mỗi bảy ngày mở ra một lần, mở ra khi nở rộ tận trời tinh mang, lộ ra tinh quang môn phi. Trong khoảng thời gian này không chỉ có quá ngắn, nhưng lại sẽ có trùng đàn, theo tinh môn trung phun dũng mà ra, ngăn cản chúng ta tiến vào.” Phan Bình mỉm cười giới thiệu nói.</p><p>“Nay khoảng cách truyền thừa mở ra, chỉ có nhất thời bán hội. Thường Sơn Âm đại nhân ngài nếu giá lâm nơi đây, ta đại biểu nơi này toàn bộ cổ sư, khẩn cầu ngài chủ trì công đạo.” Chu Tể vẻ mặt thành khẩn nói.</p><p>Phan Bình khóe miệng rút trừu, cực kỳ khinh bỉ nhìn Chu Tể liếc mắt một cái.</p><p>“Chu Tể uổng là ma đạo thành danh cao thủ, cư nhiên như thế nịnh nọt!” Phan Bình trong lòng đối Chu Tể tràn ngập khinh thường.</p><p>“Lang Vương tuy rằng cường đại, nhưng ta Phan Bình một ngày nào đó, cũng sẽ đạt tới hắn trình độ như vậy!” Phan Bình trẻ tuổi, trong lòng còn là có ngạo khí, nhưng hắn không có biểu hiện ra ngoài, mà là tựa đầu thấp, đối Lang Vương tỏ vẻ kính cẩn nghe theo.</p><p>Hắn là ma đạo cổ sư, tự nhiên đối sự thật cục diện nhận thức thập phần rõ ràng, hiểu được co được dãn được đạo lý.</p><p>Phương Nguyên việc nhân đức không nhường ai ứng thừa xuống dưới, lập tức trở thành này chủ sự.</p><p>Theo thời gian dần dần chuyển dời, mọi người quả nhiên thấy có tinh quang dần dần tràn ngập đỉnh núi.</p><p>Đợi cho thời gian tiến đến, tinh quang mạnh bàng bạc thượng hướng, thẳng quán thương khung. Một đạo nho nhỏ môn phi, ở chói mắt tinh quang trung, chậm rãi mở ra.</p><p>Ong ong ông......</p><p>Đại lượng trùng đàn, giống như thủy triều bình thường, phun dũng mà ra.</p><p>Này đó trùng đàn, sặc sỡ hỗn tạp, đủ mọi màu sắc, trong đó hỗn loạn rất nhiều hoang dại cổ, trạng thái tuy rằng hung ác, nhưng chỉ vờn quanh ở tinh môn phụ cận, cũng không có hướng mọi người đánh tới.</p><p>Thực hiển nhiên, này đó là một đạo khảo nghiệm.</p><p>Phương Nguyên cẩn thận quan sát sau, cười thầm một tiếng, này trùng đàn khảo nghiệm, cũng không khó quá. Cho dù không có hắn, kết hợp còn lại mọi người lực lượng, cũng có thể phá được.</p><p>Nhưng Phan Bình cùng Chu Tể tướng hỗ nội đấu, làm cho lực lượng phân tán, mọi người các duy trì nhất phương, ai cũng không chịu nhượng bộ, thế này mới làm cho Phương Nguyên vượt qua.</p><p>Phương Nguyên ánh mắt nhìn quét Phan Bình, Chu Tể hai người liếc mắt một cái, này hai người sắc mặt đều là có chút khó coi.</p><p>Phương Nguyên cũng mặc kệ này đó, mà là trực tiếp mệnh lệnh nói:“Này trùng đàn khởi xướng uy đến, thường thường so với thú đàn còn muốn khó có thể ứng phó. Các ngươi đều nghe ta an bài bố trí, liền khả giảm bớt tổn thất, thong dong ứng phó.”</p><p>Mọi người vội vàng đáp ứng. Theo sau bị Phương Nguyên chỉ huy xoay quanh, phân đoạn tiến công, dắt trùng đàn, không ngừng diệt sát.</p><p>Qua mười mấy cái hô hấp thời gian, trùng đàn liền cấp dụ dỗ đi ra hơn phân nửa, nguyên bản chặt chẽ phòng tuyến lộ ra một cái thật to lỗ hổng.</p><p>Phan Bình mừng rỡ:“Lang Vương đại nhân quả nhiên lợi hại! Chúng ta đều bị một lá che mắt. Kỳ thật tiêu diệt trùng đàn cũng không trọng yếu, mấu chốt là mở ra một cái thông đạo. Cứ như vậy, chúng ta thời gian liền trở nên tương đương đầy đủ.”</p><p>Chu Tể cũng cảm khái nói:“Có Lang Vương đại nhân dẫn dắt, là chúng ta có phúc nột.”</p><p>Nhưng theo sau, Phương Nguyên lại nói:“Các ngươi liền ở tại chỗ này, kiềm chế trùng đàn, không thể có lầm. Ta đi đi liền hồi.”</p><p>Nói xong, hắn liền mạnh khu động bầy sói, lao tới tinh môn.</p><p>“Này, này, Lang Vương đại nhân......” Chu Tể thay đổi sắc mặt, không có dự đoán được Phương Nguyên hội công nhiên ăn mảnh.</p><p>Phan Bình cũng mở to hai mắt nhìn, trong lòng giận dữ bất bình.</p><p>Ở trước mắt bao người, Phương Nguyên trước dùng một đầu thiên thanh lang dò đường, gặp không có nguy hiểm, liền cưỡi thiên thanh Lang Vương, chui vào môn phi giữa.</p><p>Đương nhiên, còn để lại đại bộ phận thiên thanh bầy sói, bảo vệ xung quanh ở cửa, tổ kiến phòng tuyến, bảo trụ đường lui.</p><p>“Không phải nói Lang Vương cao ngạo, như thế nào hội như thế không cần da mặt?”</p><p>“Này đạo truyền thừa, tư thế thật lớn, rõ ràng là chúng ta trước phát hiện, hiện tại ngược lại bị Thường Sơn Âm giành trước !”</p><p>“Thường Sơn Âm uổng là đường đường Lang Vương, cư nhiên đem chúng ta lượng ở trong này......”</p><p>Mọi người trong lòng đều là phẫn hận, nhưng giận mà không dám nói gì.</p><p>“Phan Bình đại nhân, chúng ta có phải hay không cũng vọt vào đi a?” Một vị tam chuyển cổ sư, tròng mắt quay tròn chuyển động, chạy đến Phan Bình trước mặt, khuyến khích nói.</p><p>Phan Bình hừ lạnh một tiếng, nâng lên một cước, đưa hắn đá bay, hung tợn nói:“Ngươi muốn tưởng đi, ngươi có thể vọt vào đi. Như thế nào, tưởng đem ta làm thương sử?”</p><p>“Đại nhân ngài hiểu lầm nha, tiểu nhân nào dám nha!” Tam chuyển cổ sư vội vàng kêu oan.</p><p>“Lăn!”</p><p>Phan Bình giận xích một tiếng, hai đấm toản quá chặt chẽ.</p><p>Hắn hai mắt tinh quang tăng vọt, gắt gao nhìn chằm chằm tinh quang cửa nhỏ.</p><p>Lỗ hổng vốn đã muốn không đi ra, nhưng hiện tại lại bị thiên thanh bầy sói gắt gao ngăn chặn. Hai đầu vạn Lang Vương, mấy chục đầu Thiên Lang Vương, ba trăm nhiều đầu Bách Lang Vương, giữa không trung còn có hai trăm dư đầu.</p><p>Như vậy môn quy, Phan Bình khả sấm bất quá đi.</p><p>Hắn ý niệm trong đầu vừa chuyển, đem ánh mắt quét về phía bên cạnh Chu Tể, dùng thản nhiên trào phúng ngữ khí nói:“Đây là ngươi muốn Lang Vương chủ trì công đạo kết quả?”</p><p>Chu Tể mắt lạnh nhìn Phan Bình một cái, hắn liếc mắt một cái liền nhìn ra Phan Bình tâm tư.</p><p>Hắn trong lòng khinh thường hừ lạnh:“Này Phan Bình rốt cuộc còn là tuổi trẻ, lại gần đây thành danh, nhiễm một tầng mạnh mẽ khí. Cư nhiên hướng cổ động ta cùng hắn liên thủ, đột phá bầy sói phòng tuyến. Thật sự là thiên chân! Lang Vương là tốt như vậy đối phó sao? Cho dù là Lang Vương lưu lại một đầu bình thường Dạ Lang, ta cũng không dám ra tay a. Này tiểu thằng nhãi con quả thực là không biết trời cao đất rộng!”</p><p>Phan Bình gặp Chu Tể căn bản là không có quan tâm hắn, tức giận hừ một tiếng, đến miệng lời nói cũng chỉ đành nuốt xuống trong bụng đi.</p><p>Nói sau Phương Nguyên vào tinh quang cửa nhỏ, liền đi vào một chỗ đình viện.</p><p>Đình viện phong cách kỳ lạ, tất cả đều là dùng màu lam kim chúc tạo ra, tạo hình kỳ dị trừu tượng, đều không phải là ngũ vực phong cách.</p><p>Phương Nguyên đẩy cửa mà vào, đình viện đắm chìm trong một tầng mỏng manh quang sa giữa, thần bí u tĩnh, xa hoa.</p><p>Mới đầu, Phương Nguyên thật cẩn thận, nhưng trải qua một phen thăm dò sau, không nữa phát hiện cái gì khảo nghiệm hoặc là cạm bẫy cơ quan.</p><p>Trong đình viện có sáu cái phòng, đều bị Phương Nguyên nhất nhất thăm dò.</p><p>“Nguyên lai nơi này là một trăm nhiều năm trước, Bắc Nguyên đại thi nhân Đô Mẫn Tuấn chỗ ở.” Phương Nguyên toàn bộ tiếp thu đình viện chủ nhân truyền thừa, đã biết người này thân phận.</p><p>Đô Mẫn Tuấn chính là một vị ngũ chuyển cổ sư, cả đời côi cút chưa lập gia đình, đặc lập độc hành. Bị thế nhân xưng là “Lưu lạc Cô Tinh”, hắn là Bắc Nguyên trứ danh thi tiên, làm thi từ nhiều miêu tả tinh không, lấy này ký thác đối gia hương tưởng niệm, đối vận mệnh đùa nghịch vô lực giãy dụa.</p><p>Hắn cao ngạo thanh cao, thoát ly phàm tục. Trong cuộc đời đạt được quá không ít Bắc Nguyên nữ tử chủ động theo đuổi, thậm chí còn có nam tử theo đuổi, đều bị hắn vô tình cự tuyệt.</p><p>Hậu nhân đánh giá hắn, ca ngợi nói: Hắn đắm chìm ở trong chính mình thế giới, tuy rằng đang ở Bắc Nguyên, nhưng tâm lại ký thác ở tinh không bên trong. Hắn không phải người Bắc Nguyên, hắn là thi nhân, hắn là tinh không trung bị giáng thế gian thi tiên!</p><p>“Nguyên lai Đô Mẫn Tuấn, cuối cùng lựa chọn ở trong này tự sát thân vong.” Phương Nguyên thở dài một tiếng.</p><p>Đô Mẫn Tuấn cuối cùng không chịu nổi trong lòng u buồn, ở tinh thứu phong trung mở mang cuối cùng chỗ ở, cũng lúc này chủ động đã xong chính mình sinh mệnh. Mà hắn lưu lại là vô số thơ, cung hậu nhân ngâm tụng chiêm ngưỡng.</p><p>Đô Mẫn Tuấn tài tình trác tuyệt, lưu lại truyền thừa cũng thập phần phong phú.</p><p>Đứng mũi chịu sào, đó là một chích thi tình cổ. Thi tình cổ chuyên môn dùng để tồn trữ một cỗ tình cảm, cùng họa ý cổ cũng xưng, đều là trí đạo cổ. Thập phần hiếm thấy, giá trị rất cao.</p><p>Sau đó, còn có đại lượng tinh đạo cổ trùng, số lượng phồn đa, chủng loại đầy đủ hết. Trên cơ bản có thể làm một cái Bắc Nguyên tinh đạo cổ bách khoa toàn thư triển lãm.</p><p>Điều này làm cho Phương Nguyên cảm thấy kinh dị.</p><p>“Xem ra này Đô Mẫn Tuấn từng có kỳ ngộ, nếu không như thế nào khả năng có nhiều như vậy, như vậy đầy đủ hết tinh đạo cổ trùng? Ân? Hắn cư nhiên còn tự nghĩ ra trọn vẹn tinh cổ bí phương?”</p><p>Phương Nguyên lật xem bí phương sau, phát hiện Đô Mẫn Tuấn xác thực kinh tài diễm diễm.</p><p>Hắn khai sáng một bộ tân cổ, theo nhất chuyển nhất tinh bán điểm cổ, đến nhị chuyển nhị tinh huy ánh cổ, tam chuyển tam tinh tại thiên cổ, tái đến tứ chuyển tứ tinh lập phương cổ, cuối cùng đến ngũ chuyển ngũ tinh liên châu cổ.</p><p>Này bộ cổ trùng, chuyên môn nhằm vào tinh cổ, có thể thật lớn tăng cường tinh cổ hiệu quả, tương đương là thiên môn công bội cổ. Nhưng này bộ cổ trùng, luyện chế phí tổn có thể sánh bằng công bội cổ rẻ tiền rất nhiều. Lại luyện chế tài liệu cũng thập phần thông thường. Cái này ý nghĩa, chỉ cần này bộ cổ phương truyền lưu đi ra ngoài, thế tất có thể làm tinh cổ đại nhiệt, đối sở hữu cổ sư lưu phái cục diện đều có mỏng manh ảnh hưởng! </p>\n\t\t\t \n\n                    "
}