{
  "href": "https://doctruyenchufull.vip/6333e40abea2d9fb2f850d22",
  "title": "Chương 555: Thứ 146 chương: Hảo hảo giáo dục",
  "chapterNumber": "555",
  "slug": "chuong-555-thu-146-chuong-hao-hao-giao-duc",
  "previousLink": "chapters-truyenchufull/554-chuong-554-thu-145-chuong-thi-tien-nga-xuong-tinh-thuu-phong",
  "currentLink": "chapters-truyenchufull/555-chuong-555-thu-146-chuong-hao-hao-giao-duc",
  "nextLink": "chapters-truyenchufull/556-chuong-556-thu-147-chuong-cu-duong-tien-ton",
  "contentHTML": "\n\n                        <p> “Ta tuy rằng không phải tinh nđạoói lưu phái cổ sư, nhưng là luyện ra này bộ tinh cổ, đối mở ra tinh môn, câu thông Hồ Tiên phúc địa cực có giúp.”</p><p>Phương Nguyên trong lòng không khỏi nổi lên hơi hơi vui sướng loại tình cảm.</p><p>Hắn phía trước tiêu phí tuyệt bút đầu tư, ở Hồ Tiên phúc địa bồi dưỡng một ít tinh huỳnh cổ. Lại lộng rất nhiều khí phao ngư, chuyên môn tăng lên tinh huỳnh cổ sản dẫn.</p><p>Nhưng dù vậy, tinh huỳnh cổ tiêu hao tốc độ còn là quá nhanh.</p><p>Mỗi một lần mở ra tinh môn, đều đã tổn thất điệu đại lượng tinh huỳnh cổ. Mà bồi dưỡng tinh huỳnh cổ, cần đại lượng thời gian.</p><p>Phương Nguyên ở Bắc Nguyên ngoại giới hoàn hảo một chút, ít nhất trong đó một phiến tinh môn có thể mượn dùng trong trời đêm tinh quang. Nhưng đến vương đình phúc địa, nơi này cũng không có tinh quang có thể dẫn động. Bởi vậy, một khi mở ra tinh môn, không thể nghi ngờ sẽ tiêu hao càng nhiều tinh huỳnh cổ.</p><p>Nhưng nếu luyện ra này bộ chuyên môn tăng phúc tinh đạo uy lực cổ, một chích tinh huỳnh cổ có thể bằng sổ chích hiệu quả, cứ như vậy, liền giảm bớt mấy lần hao tổn.</p><p>“Hơn nữa này cổ mới có điểm ý tứ, tư duy ý tưởng cùng chủ lưu quan điểm bất đồng, dường như trên địa cầu khoa học số liệu tương tự suy tính. Không thể tưởng được thi tiên Đô Mẫn Tuấn, còn có như vậy kì tư diệu tưởng.”</p><p>Phương Nguyên theo cổ phương trung, cân nhắc ra thi tiên trí tuệ một góc.</p><p>Đem này vài cái phòng đều cướp đoạt một lần, Phương Nguyên thi thi nhiên đường cũ phản hồi.</p><p>Đô Mẫn Tuấn chính là chính đạo cổ sư, hắn lưu lại truyền thừa liền thuộc loại chính đạo truyền thừa, bởi vậy chỉ có một đạo khảo nghiệm quan tạp, cũng không khó khăn.</p><p>Phương Nguyên trở lại đỉnh núi khi, khó xử mọi người trùng đàn đã muốn chủ động tán đi.</p><p>“Thường Sơn Âm đại nhân, ngươi rốt cục đi ra ! Không biết đại nhân đang bên trong, có cái gì thu hoạch đâu?” Phan Bình vẻ mặt tối tăm, lập tức đi lên tiến đến. Ý tứ thực rõ ràng, ngươi Lang Vương ăn thịt, dù sao cũng phải làm cho chúng ta uống khẩu nước canh đi!</p><p>“Ha ha ha, chúc mừng Lang Vương đại nhân, này truyền thừa, như hổ thêm cánh.” Chu Tể tắc chắp tay ăn mừng, không hề không đề cập tới chia cắt việc.</p><p>Phương Nguyên thản nhiên điểm gật đầu:“Này nói truyền thừa chính là thi tiên Đô Mẫn Tuấn sở thiết, bên trong còn lưu lại rất nhiều côi bảo. Các ngươi có thể đi lấy.”</p><p>Nói xong, hắn liền ngồi trên thiên thanh vạn Lang Vương, từ từ lên không.</p><p>Phan Bình thấy tình thế không ổn, vội vàng kêu to:“Thường Sơn Âm các hạ! Chúng ta tân tân khổ khổ cho ngươi khiên chế trùng đàn, ngươi cầm trong truyền thừa tinh hoa, dựa theo quy củ, ngươi ít nhất cho chúng ta làm chút bồi thường bãi.”</p><p>“Bồi thường?” Phương Nguyên đè lại đầu sói, huyền phù ở giữa không trung, biểu tình cười như không cười nhìn trước mắt đơn đao tướng.</p><p>“Ngươi nghĩ muốn cái gì bồi thường?” Phương Nguyên hỏi.</p><p>Phan Bình mặt không biểu tình, yêu cầu nói:“Cái dạng gì bồi thường, hiện tại cũng khó mà nói. Đại nhân không ngại đem được đến tay truyền thừa, lượng đi ra, chúng ta mọi người cùng nhau định giá.”</p><p>“Ha ha a.” Phương Nguyên nở nụ cười một tiếng, vẻ mặt ôn hoà đối Phan Bình nói, “Ngươi xem như vậy bồi thường, ngươi có thích hay không đâu?”</p><p>Nói xong, hắn ý niệm trong đầu vừa động, thiên thanh bầy sói đồng loạt nhìn thẳng Phan Bình, theo mặt đất, trên trời đem này bao quanh vây quanh.</p><p>Phan Bình mạnh biến sắc, một tay cầm cán kim đao, kinh hô:“Lang Vương đại nhân, ngươi làm cái gì vậy?”</p><p>Phương Nguyên ngồi ngay ngắn ở lang trên lưng, quan sát dưới chân đơn đao tướng, chính là cười lạnh một tiếng.</p><p>Ngao ô!</p><p>Thiên thanh bầy sói mạnh khởi động, hướng Phan Bình phát động xung phong.</p><p>Phan Bình quá sợ hãi, tả che hữu chắn, dùng sức cả người chiêu thức.</p><p>Hắn là tứ chuyển cao nhất tu vi, theo trong chiến tranh làm giàu, một thân cổ trùng hoàn mỹ lại toàn diện, chiến lực đã muốn xa xa siêu việt phía trước.</p><p>Nhưng thiên thanh lang, cũng không phải bình thường dã lang. Mỗi một đầu ít nhất đều là Bách Lang Vương, cái này ý nghĩa, chúng nó trên người đều ký sinh đại lượng dã cổ.</p><p>Phan Bình chém giết mấy đầu thiên thanh lang sau, dần dần chống đỡ không được, cả người đẫm máu, cực kỳ nguy hiểm.</p><p>“Lang Vương đại nhân, ngươi không khỏi rất bá đạo. Ta nhưng là của ngươi đồng chí, ngươi đây là muốn đẩy ta vào chỗ chết sao?!” Hắn kêu to lên, dùng đại nghĩa áp người.</p><p>Này khác các cổ sư, không biết như thế nào cho phải.</p><p>Phương Nguyên bá đạo, làm cho bọn họ phản cảm. Nhưng bọn hắn ngại cho thực lực, lại không dám phát biểu ý kiến.</p><p>“Lang Vương đại nhân, thỉnh ngài tạm tức lôi đình chi nộ. Phan Bình không biết trời cao đất rộng, ngôn ngữ mạo phạm đại nhân, nhưng đại nhân ra sao nhân vật, gì về phần cùng hắn loại này nho nhỏ hậu bối so đo đâu?” Chu Tể vội vàng khuyên.</p><p>Phan Bình chính là Hắc Lâu Lan ái tướng, nghe nói đã muốn bị hấp thu đến trong Hắc gia. Hắn nếu ở trong này đã chết, tương lai Hắc Lâu Lan truy cứu đứng lên, khẳng định sẽ không đối Thường Sơn Âm như thế nào, nhưng đối hắn Chu Tể nhưng không có ưu việt.</p><p>Chu Tể nếu tham gia Hắc gia liên minh, tự nhiên cũng tưởng đầu nhập vào Hắc gia!</p><p>“Chu Tể, ngươi nhiều lo lắng, ta cũng không có tức giận a.” Phương Nguyên đối Chu Tể thản nhiên mà cười, thiên thanh bầy sói ở hắn thao túng hạ, cũng là thế công càng thêm cấp mãnh.</p><p>Chu Tể trong lòng sốt ruột, hơn Phương Nguyên tàn nhẫn âm thầm kinh hãi.</p><p>Bên kia, Phan Bình đã muốn thập phần nguy cấp, thúc dục nổi lên đơn đao cổ, nhưng chỉ có thể tự bảo vệ mình, lại phá tan không được bầy sói vòng vây.</p><p>“Lang Vương đại nhân, ngài còn thỉnh giơ cao đánh khẽ a. Phan Bình cần phải đã chết!” Chu Tể vẻ mặt hoảng loạn, lại thỉnh cầu.</p><p>Phương Nguyên thế này mới chậm rãi dừng lại thế công, đối Chu Tể thở dài nói:“Ai, không ta tàn bạo, mà là này hậu bối rất không hiểu tôn trọng trưởng bối. Hôm nay không giáo huấn một chút, ngày sau còn muốn làm cho hắn phiên thiên bất thành?”</p><p>“Là là là, đại nhân giáo huấn là!” Chu Tể vội vàng gật đầu phụ họa.</p><p>Phương Nguyên giương lên tay, thiên thanh bầy sói thế công đốn chỉ, chậm rãi lui về phía sau, nhưng duy trì vây quanh nhưng không có tán đi.</p><p>Ngoại giới áp lực vừa đi, Phan Bình nhất thời tê liệt ngã xuống trên mặt đất.</p><p>Hắn cả người đẫm máu, vết thương luy luy, từng ngụm từng ngụm thở hổn hển, một đôi đôi mắt ôm nỗi hận, nhìn thẳng Phương Nguyên.</p><p>Phương Nguyên thấy hắn như vậy biểu tình, mỉm cười nói:“Xem ra ngươi còn không phục a? Có lẽ là ta giáo huấn trình độ còn chưa đủ, Chu Tể ngươi xem đâu?”</p><p>Chu Tể cả người run lên, hắn rõ ràng theo Phương Nguyên bình tĩnh trong ánh mắt, cảm nhận được dấu diếm sát khí. Hắn vội vàng xua tay nói:“Đủ, đủ, Phan Bình hắn đã muốn thu được cũng đủ giáo huấn. Phan Bình! Ngươi còn không mau điểm hướng Lang Vương đại nhân nhận sai!”</p><p>Phan Bình rất nhanh quyền đầu, cắn chặt răng, trầm mặc vài cái hô hấp, rốt cục còn là nhắm lại hai mắt, gian nan mở miệng nói:“Lang Vương đại nhân, ta...... Nhận sai !”</p><p>Trong lòng lại ở rít gào:“Hôm nay sỉ nhục, ta tương lai nhất định hoàn trả cho ngươi! Lang Vương, ngươi cho ta nhớ kỹ! Không phải người nào đều có thể vũ nhục !”</p><p>Phan Bình nguyên vốn cũng là người thận trọng điệu thấp, nhưng vương đình chi tranh trải qua, đưa hắn ở sâu trong nội tâm kiêu ngạo kích phát rồi đi ra. Nhất là hắn ở cùng Lưu gia đại chiến trung, trước bị ba đầu sáu tay giết chết, sau lại bị Thái Bạch Vân Sinh lợi dụng nhân như cố cổ sống lại.</p><p>Loại này chết mà sống lại trải qua, thúc đẩy hắn tính tình đã xảy ra thay đổi, làm cho hắn trong lòng sinh ra một loại “Thiên mệnh sở về” cảm thụ.</p><p>“Dựa theo quy củ, ta vốn nên xem xét truyền thừa thu hoạch. Lang Vương, ngươi rất bá đạo, ngươi tuyệt đối sẽ vì ngươi hôm nay làm những chuyện như vậy hối hận ! Ngươi hiện tại tuy rằng cường đại, nhưng là bất quá là so với ta sớm tu hành vài năm mà thôi. Một ngày nào đó, ta sẽ đuổi theo ngươi, đuổi kịp và vượt qua ngươi, đem hôm nay sỉ nhục toàn bộ hoàn trả cho ngươi!” Phan Bình tại trong lòng hò hét.</p><p>Phương Nguyên đương nhiên không biết hắn trong lòng đăm chiêu, bất quá Phương Nguyên cũng không hề hứng thú hiểu biết hắn đăm chiêu suy nghĩ.</p><p>“Nếu ta đương trường giết hắn, Hắc Lâu Lan sẽ không truy cứu ta cái gì. Nhưng đây là xích. Lỏa. Lỏa ma đạo hành vi, cùng ta thân phận không hợp. Hơn nữa đối ta kế tiếp kế hoạch, cũng là không hề có ích. Ngược lại không bằng đem này Phan Bình lưu đến mặt sau......”</p><p>Phan Bình trên thân cũng liền kia chích đơn đao cổ, có thể vào Phương Nguyên pháp nhãn.</p><p>Bất quá hiện tại giết hắn, chỉ sợ cũng không chiếm được này cổ.</p><p>Vì thế Phương Nguyên mở miệng nói:“Ngươi đã nhận sai, kia tốt lắm, thuyết minh của ta lương khổ dụng tâm ngươi rốt cục phát hiện. Hậu bối nên có hậu bối bộ dáng, ngươi hiện tại đã biết rõ sao?”</p><p>“Hiểu, hiểu được......” Phan Bình nhắm chặt hai mắt, trong lòng tức giận, theo khớp hàm bài trừ nói.</p><p>Phương Nguyên cười lạnh một tiếng, đối hắn cảm xúc trong lòng biết rõ ràng, cũng không vạch trần, chính là gật đầu tiếp tục nói:“Tốt lắm. Một khi đã như vậy, ngươi liền cho ta bồi thường đi. Vì hảo hảo giáo dục ngươi, ta nhưng là tiêu phí không nhỏ, ngươi xem xem này mặt đất lang thi, ước chừng có mười lăm đầu đâu.”</p><p>“Cái gì?!” Phan Bình giận dữ, rồi đột nhiên mở hai mắt.</p><p>“Như thế nào, ngươi không muốn?” Phương Nguyên thản nhiên mỉm cười, nhìn về phía Phan Bình trong ánh mắt không chút nào che dấu đùa cợt sắc, giống như mèo diễn con chuột bình thường.</p><p>“Ta, ta nguyện ý!” Phan Bình hít sâu mấy hơi thở, đúng là vẫn còn gật đầu, ứng thừa xuống dưới.</p><p>“Ân, đây mới là hậu bối nên có thái độ thôi.” Phương Nguyên ha ha cười, tươi cười thực hiền lành hòa ái. Nhưng ở mọi người trong mắt, cũng là càng thêm đáng sợ.</p><p>“Đều là đại nhân ngài giáo dục có công a.” Chu Tể ở một bên cười nịnh.</p><p>“Ân, đó là đương nhiên.” Phương Nguyên việc nhân đức không nhường ai, đem này dối trá nịnh hót toàn bộ xin vui lòng nhận cho. Theo sau hắn nhìn quét mọi người, “Các ngươi đâu? Có nghĩ là ta đến giáo dục giáo dục?”</p><p>Mọi người vội hỏi không dám, một đám sắc mặt trắng bệch, cả người run run, bị dọa đến không nhẹ.</p><p>Phương Nguyên cười ha ha, trước mặt mọi người vơ vét tài sản Phan Bình biết cổ phương, cùng với mấy chích cổ trùng.</p><p>Phan Bình bị tức cả người run run, Phương Nguyên tuyển mấy chích cổ trùng, ở hắn cổ trùng phối hợp trung vị trí mấu chốt, thiếu chúng nó, Phan Bình chiến lực muốn trượt hai cái cấp bậc.</p><p>Trêu chọc một phen Phan Bình sau, Phương Nguyên cảm giác hết hưng, liền vỗ đầu sói, từ từ lên không:“Cứ như vậy bãi, nơi nào mặt còn có không ít thứ tốt, đều là độc nhất vô nhị. Các ngươi tùy ý đi lấy bãi.”</p><p>Mọi người nghe xong, tinh thần rung lên. Rất nhiều người không khỏi tâm tưởng: Lang Vương đại nhân còn là có tình có nghĩa, hắn mặt đầu đó là hẳn là, Phan Bình đại nhân còn là rất khí thịnh.</p><p>Thẳng đến Phương Nguyên cùng thiên thanh bầy sói thật mạnh thân ảnh, biến mất ở chân trời, mọi người thế này mới dám hoạt động cước bộ, đi hướng tinh quang cửa nhỏ.</p><p>Ấn tư sắp xếp bối, đương nhiên là Chu Tể, Phan Bình hai người đứng mũi chịu sào.</p><p>Hai người đầu tiên tiến vào tiểu viện, lại chỉ phát hiện Đô Mẫn Tuấn sáng tác thơ. Về phần cổ trùng, cổ phương, đã sớm bị Phương Nguyên thu quát hoàn toàn sạch sẽ, không có một tia lưu lại.</p><p>“Lang Vương đại nhân nói không sai, này đó quả nhiên đều là độc nhất vô nhị côi bảo.” Chu Tể dương dương trong tay thi tập, cười khổ liên tục.</p><p>Mà đầy cõi lòng hy vọng, muốn từ giữa vớt một ít ưu việt, bù lại tổn thất Phan Bình, tắc sắc mặt xanh mét.</p><p>Phốc.</p><p>Bỗng nhiên, hắn theo trong miệng phun ra một ngụm tiên huyết, đương trường bị tức hôn mê đi qua.</p><p>Vài ngày sau.</p><p>“Dựa theo như ta vậy tốc độ, khoảng cách thánh cung hẳn là gần.” Phương Nguyên cưỡi ở thiên thanh vạn Lang Vương trên lưng, âm thầm tính ra.</p><p>Bỗng dưng, hắn ánh mắt nhất ngưng, tầm mắt gắt gao nhìn thẳng phía dưới mặt đất.</p><p>“Di? Này địa mạo rất quen thuộc, chẳng lẽ là......”</p><p>ps: Có một ít hảo linh cảm, sửa đại cương trung. Hôm nay chỉ canh một. </p>\n\t\t\t \n\n                    "
}