{
  "href": "https://doctruyenchufull.vip/6333e411bea2d9fb2f850d34",
  "title": "Chương 556: Thứ 147 chương: Cự Dương tiên tôn",
  "chapterNumber": "556",
  "slug": "chuong-556-thu-147-chuong-cu-duong-tien-ton",
  "previousLink": "chapters-truyenchufull/555-chuong-555-thu-146-chuong-hao-hao-giao-duc",
  "currentLink": "chapters-truyenchufull/556-chuong-556-thu-147-chuong-cu-duong-tien-ton",
  "nextLink": "chapters-truyenchufull/557-chuong-557-thu-148-chuong-vuong-dinh-thanh-cung",
  "contentHTML": "\n\n                        <p> Phương Nguyên quan sát mặt đất.</p><p>Chỉ thấy một chỗ đồi núi, cao cao hở ra, đứng vững trên mặt đất phía trên.</p><p>Đồi núi không có cường ngạnh phong tuyến, mặt trên mở ra một cái lỗ thủng, lộ ra một cái động lớn, dường như đi thông địa để bộ dáng.</p><p>Mà tại đây đồi núi bốn phía, là một mảnh đầm lầy.</p><p>Đầm lầy trung, có thưa thớt rừng cây nhỏ.</p><p>Ở tây nam góc, còn có một con sông. Nước sông cũng không trong suốt, lại bắt nguồn xa, dòng chảy dài, cao thấp lưu đều kéo dài ra Phương Nguyên tầm nhìn ở ngoài.</p><p>“Trong đất uẩn quang, mũi nhọn cao vạn trượng, trăm dặm thiên du, vịnh mai tuyết hương.” Nhìn đến này mạo, Phương Nguyên trong đầu, không tự chủ được liên tưởng khởi câu này mật ngữ.</p><p>“Chẳng lẽ nơi này đó là Địa Khâu truyền thừa chỗ ?” Phương Nguyên linh quang chợt lóe, nhất thời có chút giật mình.</p><p>Lúc trước, hắn ở một khối xám trắng đá phiến đồ dỏm trung, đạt được Địa Khâu truyền thừa tin tức. Xám trắng đá phiến họa ý cổ, trực tiếp đem này phó bản đồ địa hình đưa đến hắn trong óc ở chỗ sâu trong.</p><p>Bởi vậy Phương Nguyên ấn tượng khắc sâu, cho dù là tưởng quên, cũng quên không được.</p><p>Hắn chấn động hai cánh, ở giữa không trung xoay một phen, lại xác nhận này địa mạo cùng trong đầu mạo giống nhau như đúc.</p><p>“Thì ra là thế. Ta phía trước cũng có nghi hoặc, lấy địa mạo địa hình vì truyền thừa manh mối, này bình thường không đáng tin cậy. Nếu là này truyền thừa trải ở Bắc Nguyên ngoại giới, cực dễ dàng bị ngoại lực phá hủy thay đổi mạo. Nhưng là tại đây vương đình phúc địa trung, cũng là bất đồng.” Phương Nguyên thầm nghĩ.</p><p>Này vương đình phúc địa, mỗi cách mười năm, mở ra một lần. Vương đình chi tranh người thắng, chen chúc tiến vào, có lẽ hội bởi vì chiến đấu đằng đằng nguyên nhân, cải biến nơi này địa mạo.</p><p>Nhưng là làm vương đình phúc địa đóng cửa sau, địa mạo đủ loại sẽ thong thả phục hồi như cũ.</p><p>Đợi cho mười năm sau, vương đình phúc địa lại lần nữa mở ra khi, sẽ gặp khôi phục như lúc ban đầu.</p><p>“Địa Khâu truyền thừa...... Nếu có thể thiết lập ở vương đình phúc địa giữa, nhưng lại có thể muốn nổi bật, ở xám trắng đá phiến đồ dỏm động tay chân. Truyền thừa chủ nhân tiêu phí như vậy công phu cùng tâm tư, bên trong truyền thừa hẳn là sẽ không kém.”</p><p>Hoài như vậy tâm tư, Phương Nguyên chậm rãi bay đến thổ Địa Khâu thượng, ở thổ Địa Khâu cái động khẩu chỗ quan sát một lát sau, hắn liền triệu hồi mấy đầu thiên thanh lang, tiến vào trong hắc động tra xét.</p><p>Một chén trà nhỏ công phu sau, thiên thanh lang lông tóc không tổn hao gì về tới Phương Nguyên bên người.</p><p>Này thâm động, theo ngoại bộ xem ra đen nhánh một mảnh, nhưng là xâm nhập trong đó, cũng là dài đầy ánh sáng nhạt rêu, cũng không hắc ám.</p><p>Trong động cái gì vậy đều không có, không khí ướt át, chỉ có thổ thạch cùng rêu.</p><p>Phương Nguyên cũng tự mình đi xuống tra xét, đồng dạng không có phát hiện.</p><p>Hắn khẽ nhíu mày, một lần nữa đi ra. Đối với kết quả này, hắn sớm có chuẩn bị tâm lý:“Này truyền thừa cũng không đơn giản, nếu thật sự dễ dàng như vậy phải tới tay, chỉ sợ đã sớm bị những người khác lấy được. Đương nhiên, cũng không bài trừ này phân truyền thừa, bị người khác nhanh chân đến trước khả năng”</p><p>Nhưng Phương Nguyên âm thầm phân tích, loại này khả năng tính rất nhỏ.</p><p>“Muốn tới đến nơi đây, ít nhất có hai cái điều kiện. Thứ nhất, là trùng hợp đạt được truyền thừa manh mối, mà muốn phân biệt xám trắng đá phiến, chỉ sợ muốn am hiểu xem xét cổ sư, tài năng làm được. Thứ hai, cần cổ sư đi vào đến vương đình phúc địa. Cái này ý nghĩa, cần ở vương đình chi tranh trung sinh tồn xuống dưới, hơn nữa ánh mắt độc đáo, có thể trở thành xuất sắc giả.”</p><p>“Này truyền thừa, thực không đơn giản. Xem ra muốn tưởng lấy được này truyền thừa, phải muốn khám phá mật ngữ.” Phương Nguyên cuối cùng trong lòng đầu tổng kết nói.</p><p>Trong đất uẩn quang, mũi nhọn cao vạn trượng, trăm dặm thiên du, vịnh mai tuyết hương.</p><p>Này mật ngữ, đến tột cùng tưởng biểu đạt ra cái gì hàm nghĩa đâu?</p><p>Phương Nguyên đau khổ suy tư, lại không chiếm được kết quả. Trong đầu suy nghĩ phức tạp, không có gì manh mối.</p><p>“Thôi, trước hết như vậy đi. Đãi ở vương đình phúc địa trung, còn có một đoạn thời gian đâu.”</p><p>Phương Nguyên chấn sí mà bay, suất lĩnh bầy sói, tiếp tục chạy tới phúc địa trung ương thánh cung. Nơi nào mới là kế hoạch của hắn trọng điểm, hắn tiêu phí thời gian dài như vậy ẩn núp, vì tiến vào vương đình phúc địa.</p><p>Đạt được giang sơn như cố tiên cổ là hàng đầu mục tiêu, trừ lần đó ra, chính là tám mươi tám góc chân dương lâu trung Cự Dương tiên tôn truyền thừa!</p><p>Không chỉ là hắn, đại bộ phận có năng lực có khát vọng cổ sư, đều đã tích cực chạy tới thánh cung.</p><p>Thánh cung, là vương đình phúc địa đầu mối, cũng là tinh túy chỗ nơi.</p><p>Thánh cung chính là Cự Dương tiên tôn tứ đại địa thượng tẩm cung chi nhất, cũng là chính yếu tẩm cung. Còn lại tẩm cung, phân bố cho Đông hải, tây mạc, Nam Cương.</p><p>Mà ở Trung Châu chỗ, Cự Dương tiên tôn có một tòa môn quy càng thêm to lớn, càng thêm huy hoàng thiên thượng tẩm cung, tọa lạc tại trường sinh thiên trung.</p><p>Lịch sử, cộng xuất hiện mười vị cửu chuyển cổ sư, được xưng là “Tiên tôn”,“Ma tôn”.</p><p>Này mười người từ nam chí bắc lịch sử sông dài, theo viễn cổ thời đại, đến thượng cổ thời đại, đến trung cổ thời đại, đến cận cổ thời đại. Mỗi người đều là đều tự thời đại cường giả, tung hoành tan tác, thiên hạ vô địch. Đồng thời, lại các hữu đặc sắc, sai biệt thật lớn.</p><p>Thị sát u hồn ma tôn, thần bí Hồng Liên ma tôn, trí tuệ tinh tú tiên tôn, không tranh nhạc thổ tiên tôn......</p><p>Đồng dạng Cự Dương tiên tôn, cũng là cực phú truyền kỳ sắc thái nhân vật.</p><p>Hắn vốn là ma đạo cổ sư, sinh ra ở Bắc Nguyên. Cả đời phúc duyên không ngừng, vận may liên tục. Gặp dữ hóa lành không nói, còn có thể hóa tai vì phúc.</p><p>Hắn trở thành ma đạo cổ tiên sau, lưu luyến bụi hoa, chung quanh phong lưu, không người có thể chế. Cho dù là năm đó Trung Châu mười đại cổ phái chi nhất linh duyên trai thứ nhất tiên tử, cũng bị hắn nạp làm thê thiếp.</p><p>Cũng bởi vậy, hắn bị linh duyên trai chiêu nạp vì họ khác Thái thượng trưởng lão, chuyển thành chính đạo.</p><p>Cự Dương tiên tôn phong lưu thành tính, trở thành tiên tôn sau, lại lên tiên đình, trở thành bốn đời tiên vương. Hắn trước sau thành lập ngũ đại tẩm cung, có được phi tần mấy ngàn vạn người.</p><p>Hắn tinh lực tràn đầy đến cực điểm, một ngàn tuổi hơn khi, hắn còn theo các nơi tuyển nhận cô gái phong phú hắn hậu cung.</p><p>Bởi vậy, ở sở hữu tôn giả giữa, hắn có được nhiều nhất con nối dòng.</p><p>Hắn tử nữ nhiều lắm, đại bộ phận tử nữ hắn ngay cả tên đều kêu không được.</p><p>Này đó con nối dòng từng trải rộng ngũ đại vực, nay chính yếu còn là tập trung ở Bắc Nguyên giữa. Trong cơ thể chảy Cự Dương tiên tôn huyết mạch cổ sư bộ tộc, bị gọi chung là hoàng kim gia tộc.</p><p>“Huynh đệ như tay chân, nữ nhân như quần áo.” “Độc chiếm thiên hạ!” “Mỹ mạo là nữ tử trời sinh đồ cưới.” “Hận không thể tẫn cưới thiên hạ nữ tử!” Này đó đều là hắn danh ngôn.</p><p>Cứ việc thương hải tang điền, thời gian trôi qua, nhưng hắn ở lịch sử lưu lại khắc như cũ rạng rỡ sinh huy.</p><p>Hơn nữa ở Bắc Nguyên, hoàng kim bộ tộc cầm giữ toàn bộ đại cục. Cự Dương tiên tôn như cũ ảnh hưởng mỗi một thế hệ.</p><p>Thánh cung, đầu mối đại điện.</p><p>Đêm.</p><p>Ngân huy sáng lạn, chiếu rọi Hắc Lâu Lan trên mặt.</p><p>Hắn ngửa đầu, nhìn đầu mối đại điện bảng hiệu. Cường tráng như hùng bi thân hình, ở ngân quang trung, im lặng đứng lặng.</p><p>Làm minh quân đứng đầu, thân phụ hoàng kim huyết mạch, hắn vừa tiến vào vương đình phúc, liền đặt mình trong cho thánh cung giữa.</p><p>Đầu mối đại điện này khối bảng hiệu, cực kỳ thật lớn. Chiều dài hai mươi trượng, chiều rộng tám trượng, thượng thư ba cái chữ to -- gia thiên hạ! Kim quang lưu ly, loá mắt chói mắt.</p><p>Đầu mối đại điện, quy cách to lớn hùng rộng rãi, dường như cự nhân ở lại bình thường. Tại đây thật lớn bảng hiệu hạ, Hắc Lâu Lan mập mạp thân hình, cũng có vẻ nhỏ bé.</p><p>“Gia thiên hạ sao......” Hắn ngửa đầu nhìn, vẻ mặt cũng là phức tạp đến cực điểm, có thống hận, có ngưỡng mộ, có phẫn nộ, có lạnh lùng.</p><p>“Đại nhân.” Bái quân tử Tôn Thấp Hàn, chậm rãi mà đến, nhẹ giọng kêu.</p><p>“Chuyện gì?” Hắc Lâu Lan hồi đầu, trên mặt hắn vẻ mặt đã muốn đều thu liễm đứng lên, một lần nữa biến hóa thành ngày xưa phóng đãng, thô lỗ, táo bạo.</p><p>Bái quân tử không nghi ngờ có hắn, từ trong lòng lấy ra một phong thư đến, bẩm báo nói:“Đây là đơn đao tướng Phan Bình, không lâu nhắn dùm tới được giấy viết thư. Hắn ở trong thư, trạng cáo Lang Vương Thường Sơn Âm, nói hắn tham ô truyền thừa, công nhiên vơ vét tài sản, hành vi thập phần ác liệt, hy vọng đại nhân ngài có thể chủ trì công đạo.”</p><p>“Nga?” Hắc Lâu Lan vươn mập mạp tay phải.</p><p>Bái quân tử vội vàng đem tín, dùng hai tay dâng.</p><p>“Đại nhân, không phải ta lắm miệng. Này Thường Sơn Âm, thật là càng ngày càng quá phận. Cư nhiên ngay cả chính mình đồng chí, đều ức hiếp vũ nhục. Ai, Phan Bình đại nhân là hảo tâm a. Vốn có cái truyền thừa, hắn nhớ tình bạn cũ, nghĩ cùng Thường Sơn Âm chia xẻ. Kết quả lại bị như vậy đối đãi. Lang nhân Thường Sơn Âm xác lập hạ công lao, nhưng này cũng không thể đại biểu hắn cố tình làm bậy a. Nếu mỗi người đều giống hắn như vậy, này còn không lộn xộn sao?”</p><p>Bái quân tử thừa dịp Hắc Lâu Lan xem tín công phu, ở một bên thật cẩn thận cận ngôn nói.</p><p>Hắc Lâu Lan hừ lạnh một tiếng, lại đưa tay thân đi qua:“Lấy đến.”</p><p>“A, đại nhân ngài đây là......” Bái quân tử mộng.</p><p>“Này thư chính là Phan Bình phiến diện ngôn, hẳn là còn có Chu Tể gởi thư đi.” Hắc Lâu Lan ánh mắt sắc bén.</p><p>Bái quân tử lập tức cười nịnh đứng lên:“Đại nhân ngài thật sự là anh minh thần võ, tiểu nhân kính nể sát đất a.”</p><p>Hắc Lâu Lan tiếp nhận thứ hai phong thư, ánh mắt nhìn quét trong thư nội dung, mặt không chút thay đổi, kêu Tôn Thấp Hàn khó có thể phỏng đoán.</p><p>Này thư đơn giản là Chu Tể khoe thành tích, nhưng kết hợp thứ nhất phong thư, đã muốn làm cho Hắc Lâu Lan đại thế hiểu được toàn bộ sự tình trải qua.</p><p>Hắn dùng tay sờ, hai phong thư lúc này bị một tầng ám quang, ăn mòn thành cặn.</p><p>“Phan Bình đám người tới thánh cung, ngươi phải đi đồ quân nhu doanh, cho bọn hắn một ít bồi thường chính là.” Hắc Lâu Lan tiếp theo dặn nói.</p><p>“Là, đại nhân.” Bái quân tử khom người lĩnh mệnh, nhưng đợi một lát, lại nghe không đến Hắc Lâu Lan câu dưới, không khỏi kỳ quái ngẩng đầu lên, hỏi,“Đại nhân, kia Lang Vương Thường Sơn Âm sẽ không trừng phạt sao?”</p><p>“Trừng phạt? Buồn cười!” Hắc Lâu Lan ha ha cười, “Ta vì cái gì muốn trừng phạt hắn? Nếu đổi làm là ta, ta cũng sẽ nuốt hết này bút truyền thừa. Chẳng qua hắn ăn tướng có chút khó coi mà thôi.”</p><p>Tôn Thấp Hàn không cam lòng, cấp khuyên nhủ:“Đại nhân, thuộc hạ có chút bất đồng ý tưởng. Này Lang Vương Thường Sơn Âm, tự cao công cao, kiệt ngạo bất tuân, cũng không thể như vậy kiêu căng hắn a. Hắn tuy rằng lập hạ công lớn, nhưng là không có đại nhân ngài bộ tộc đại lực giúp đỡ, hắn có thể có nhiều như vậy bầy sói sao? Hơn nữa hắn nhưng là Bắc Nguyên anh hùng, uy vọng rất cao. Đại nhân nếu không hơi chỉ khiển trách, chỉ sợ sau này hắn hội làm trầm trọng thêm. Thậm chí cuối cùng công cao cái chủ, thế nhân đều biết Thường Sơn Âm tên, lại không biết đại nhân ngài a.”</p><p>“Ha ha ha.”</p><p>“Đại nhân ngài cười cái gì?”</p><p>“Thấp Hàn, ngươi nhiều lo lắng. Chuyện này nhất phát sinh, hắn Thường Sơn Âm còn có cái gì mỹ danh? Thị cường lăng nhược, tham ô truyền thừa, sẽ chỉ làm hắn uy vọng đại ngã. Hơn nữa hắn cũng không phải hoàng kim huyết mạch, chưa có tới khách lệnh, căn bản vào không được chân dương lâu.”</p><p>Ngừng lại một chút, Hắc Lâu Lan tiếp tục nói:“Theo chuyện này, là có thể nhìn ra hắn Thường Sơn Âm cũng là phàm nhân nột. Có dục vọng, có tư tâm, cái này tốt lắm thôi. Nói sau, tay của ta còn nắm bắt Thường gia, Cát gia. Hắn hiện tại đã muốn ngũ chuyển cao nhất, như hắn như vậy thiên tài, khẳng định tưởng càng tiến thêm một bước. Nhưng như thế nào tấn chức cổ tiên, chỉ có đợi cho hắn gia nhập Hắc gia, ta mới có thể đi bước một tiết lộ cho hắn.”</p><p>“Ta biết ngươi đối Thường Sơn Âm không có hảo cảm, nhưng kế tiếp, ta sấm chân dương lâu khi, còn muốn dùng đến hắn. Loại này hạt vừng lớn điểm việc nhỏ, về sau sẽ không muốn bắt đến phiền ta. Nghe hiểu chưa?”</p><p>“Là, đại nhân.” Bái quân tử đem đầu thấp, thanh âm khẽ run.</p><p>“Ân, đi xuống đi.”</p><p>“Thuộc hạ cáo lui.” Tôn Thấp Hàn hoài vô cùng thất vọng loại tình cảm, ly khai đầu mối đại điện. </p>\n\t\t\t \n\n                    "
}