{
  "href": "https://doctruyenchufull.vip/6333e417bea2d9fb2f850d53",
  "title": "Chương 557: Thứ 148 chương: Vương đình thánh cung",
  "chapterNumber": "557",
  "slug": "chuong-557-thu-148-chuong-vuong-dinh-thanh-cung",
  "previousLink": "chapters-truyenchufull/556-chuong-556-thu-147-chuong-cu-duong-tien-ton",
  "currentLink": "chapters-truyenchufull/557-chuong-557-thu-148-chuong-vuong-dinh-thanh-cung",
  "nextLink": "chapters-truyenchufull/558-chuong-558-thu-149-chuong-muu-tinh-gian-nan-song-khong-de",
  "contentHTML": "\n\n                        <p> Gió ở bên tai gào thét.</p><p>Màu vàng thiên không, huy hoàng tuyệt luân.</p><p>Thiên thanh bầy sói ở không trung dạo bước, Phương Nguyên cưỡi ở thiên thanh Lang Vương trên lưng, đại phong thổi tóc của hắn sau này phất phơ.</p><p>Hắn ánh mắt trầm ngưng, mặt lộ vẻ suy tư sắc. Mấy ngày nay đến, hắn luôn luôn tại tìm hiểu Địa Khâu truyền thừa mật ngữ, đáng tiếc không hề tiến triển.</p><p>Một tòa huy hoàng cung điện, dần dần theo tầm nhìn cuối, toát ra hình tròn đỉnh bằng.</p><p>Nhận thấy được điểm này, Phương Nguyên ánh mắt lúc này dời đi đi qua, đem trong đầu rậm rịt hỗn độn suy nghĩ để đặt một bên.</p><p>Hắn trên mặt, lóe ra một tia cảm khái sắc.</p><p>Thánh cung, rốt cục đến!</p><p>Theo Phương Nguyên tiếp cận, một tòa nguy nga cung điện, chậm rãi triển lộ ra nó toàn cảnh.</p><p>Nó phân có tám tầng, cao tới tám trăm trượng hơn. Tầng thứ nhất, cũng chính là tầng dưới chót, chiếm diện tích tối rộng. Tầng thứ hai ở tầng thứ nhất phía trên, tầng thứ ba lấy này loại suy.</p><p>Mỗi một tầng, đều có tường thành vòng thành một đám vòng tròn đồng tâm.</p><p>Tuyết trắng tường thành dầy đạt ba trượng, tường thể liên tiếp nhất thể, không hề khe hở. Trên tường thành, mỗi cách một khoảng cách, đều có thất thải tháp lâu. Mỗi một tòa tháp lâu, nhan sắc không đồng nhất, xích chanh hoàng lục thanh lam tử, lẫn nhau khoảng cách.</p><p>Tầng tầng xếp sau, toàn bộ thánh cung, thoạt nhìn giống như một tòa cao ngất ngọn núi.</p><p>Theo Phương Nguyên cấp tốc tiếp cận, toàn bộ thánh cung giống như theo địa hạ bạt thăng dựng lên, ngang trời xuất thế, khí quán thương khung!</p><p>Tráng tài, thánh cung!</p><p>Mặc dù Phương Nguyên kiến thức rộng rãi, giờ phút này thấy, cũng tâm sinh tán thưởng.</p><p>“Trên bầu trời bay tới là cái gì?”</p><p>“Lang Vương đến!”</p><p>“Cùng tình báo nói giống nhau, kia hẳn là chính là thiên thanh bầy sói.”</p><p>Phương Nguyên xuất hiện, cũng khiến cho thánh trong cung, các cổ sư chú ý.</p><p>Giờ phút này, thánh trong cung đã muốn đồn trú thượng vạn nhân. Những người này vận khí tốt, tiến vào phúc địa sau, vị trí ngay tại thánh cung phụ cận. Bởi vậy so Phương Nguyên sớm đến.</p><p>Hắc Lâu Lan sớm có công đạo, phụ trách tiếp dẫn các cổ sư, rất nhanh liền phản ứng lại đây.</p><p>Làm Phương Nguyên từ từ rớt xuống xuống dưới sau, sớm đã có người đứng ở tầng thứ nhất thật lớn cửa thành.</p><p>Phương Nguyên khố hạ vạn Lang Vương vừa vừa rơi xuống đất, tiếp dẫn cổ sư liền nghênh đón, bái kiến nói:“Lang Vương đại nhân, ngài đã trở lại. Tiểu nhân tam sinh hữu hạnh, chuyên môn phụ trách dẫn ngài vào thành. Của ngươi chỗ ở ở tầng thứ tám, phòng cũng đã sớm vì ngài quét tước tốt lắm.”</p><p>“Ân, không vội, trước mang ta chiêm ngưỡng một phen đi.” Phương Nguyên thản nhiên gật đầu, hạ thiên thanh lang. Bị vây đối Cự Dương tiên tôn tôn trọng, trong thánh cung giống nhau không thể kỵ tọa kỵ, chỉ có thể đi bộ hành tẩu.</p><p>“Tuân mệnh đại nhân, đây là tiểu nhân vinh hạnh.”</p><p>Đi theo tiếp dẫn cổ sư, đi vào thánh cung.</p><p>Thánh trong cung, có đại lượng đình đài hiên tạ, cung điện đình viện. Theo ngoại xem, mái cong ngoại chọn, ốc giác nhếch lên, đồng ngõa lưu kim, xa hoa.</p><p>Các kiến trúc phân bộ hợp trúc, tầng tầng bộ tiếp. Có địa phương, rộng lớn rộng thoáng, truy nguyên to lớn. Mà có địa phương, còn lại là hành lang đan xen, điện phủ tạp trần, không gian khúc chiết khó lường.</p><p>Mà ở đình đài đường điện bên trong, mặc kệ là lập trụ còn là đại lương, đều che kín tiên diễm màu họa cùng hoa văn trang sức, tràn ngập xa hoa phú quý khí tượng.</p><p>“Đại nhân, nơi này là di nhạc cung. Vĩ đại Cự Dương tổ tiên, nay ở thánh cung, mỗi ngày đều đã tại đây cung điện trung tổ chức môn quy long trọng âm nhạc lễ mừng. Theo tư liệu lịch sử ghi lại, mỗi một tràng lễ mừng trung, đều đã có đại lượng phi tần tranh nhau hiến vũ, để đoạt được Cự Dương tổ tiên ưu ái.”</p><p>“Đại nhân, nơi này là xuân thang điện, có được Bắc Nguyên lớn nhất ôn tuyền. Cự Dương tổ tiên mỗi cách bảy ngày, đều đã mời thành trăm hơn một ngàn phi tần, cùng nhau tới nơi này phao thủy, chơi đùa.”</p><p>“Nơi này đó là phiêu hương viện, Cự Dương tổ tiên từng đem thần thoại trung ‘Rượu trì’, ‘Thịt lâm’, chuyển qua nơi này. Mỗi ngày sáng sớm, trong rừng thịt đều đã sinh ra các loại khẩu vị, vô cùng ngon quả thịt. Mà mỗi đến tối, trong ao rượu tắc hội sinh ra các dạng hương thuần rượu ngon.”</p><p>Tiếp dẫn cổ sư mỗi đến một chỗ, đều giới thiệu một phen, tài ăn nói không sai.</p><p>Phương Nguyên đi bộ còn hơn, chung quanh xem, cảm thấy man có ý tứ.</p><p>Đến thánh cung tầng thứ tư, tiếp dẫn cổ sư đem Phương Nguyên tiến cử chính điện.</p><p>“Đại nhân, nơi này là thánh cung bát đại chính cung chi nhất họa cung. Cự Dương tổ tiên đa tài đa nghệ, hơn nữa am hiểu mỹ nhân họa. Này trong cung bích hoạ, đều là hắn một người sở thư. Thỉnh bên này tiến.”</p><p>Tiếp dẫn cổ sư mở ra cung điện cửa hông, thỉnh Phương Nguyên đi vào.</p><p>Thánh cung bát đại chính cung, đều có cửa chính, bất quá đều chỉ có thể Cự Dương tiên tôn một người ra vào. Cự Dương tiên tôn tuy rằng đã muốn mất đi, nhưng là này quy củ còn là lưu truyền tới nay. Hậu nhân tuân thủ này quy củ, cũng là biểu đạt đối Cự Dương tiên tôn kính sợ cùng kính yêu ý.</p><p>Đi vào cung điện, nhất thời to lớn bích hoạ, liền tràn ngập Phương Nguyên tầm nhìn giữa.</p><p>Họa cung trống không một vật, chỉ có bốn phía thật lớn vách tường. Này đó trên vách tường, hội có đủ loại kiểu dáng mỹ nhân, hoặc quyến rũ xinh đẹp, hoặc thanh thuần như nước, hoặc nhe răng cười vui, hoặc cúi đầu suy ngẫm. Thần thái đều động lòng người nhiều vẻ, ước chừng có tám vạn có thừa!</p><p>“Có thể ghi lại ở họa cung bên trong nữ tử, đều là Cự Dương tổ tiên một đoạn thời kì sủng nhi. Ở lúc ấy, có thể bị tiên tôn thân bút đề họa, là thiên hạ nữ tử vô thượng vinh quang. Cự Dương tổ tiên phi tần có vô số, có thể ghi lại ở trong này, đều là người nổi bật, nay xem như phương dung vĩnh tồn.”</p><p>Tiếp dẫn cổ sư nói tới đây, vẻ mặt cảm hoài sắc.</p><p>Phương Nguyên không nói gì, chính là mặc xem, đồng thời nghĩ thầm:“Phương dung vĩnh tồn đến không đến mức. Ít nhất năm trăm năm kiếp trước, vương đình phúc địa đã bị Trung Châu cổ tiên công phá phá hủy, thánh cung cũng thành thất truyền. Ai, chân chính vĩnh sinh, mặc dù cường như tiên tôn cũng vô pháp làm được a......”</p><p>Người bên ngoài đi vào nơi này, đều bị bị thánh cung xa hoa phú quý, đường hoàng cẩm tú khí nhiếp trụ, cho dù không si mê hướng về, trong lòng cũng sẽ sinh ra kính sợ loại tình cảm.</p><p>Nhưng Phương Nguyên lại theo này huy hoàng trung, thưởng thức ra một tia suy bại cùng khô mục.</p><p>Không có vĩnh sinh, cường như tiên tôn lại như thế nào đâu?</p><p>Thiên cổ phong lưu như Cự Dương, nay cũng đã tan thành mây khói. Lưu lại dấu vết, như là xác minh, nhưng ở Phương Nguyên cảm giác, loại này xác minh tràn ngập thất bại ý tứ hàm xúc, mang theo thản nhiên trào phúng cùng bi thương.</p><p>Hứng thú đi chơi đã hết.</p><p>“Đi thôi, trực tiếp mang ta đi tầng thứ tám chỗ ở đi.” Phương Nguyên thở dài một tiếng, phân phó nói.</p><p>Tiếp dẫn cổ sư vội vàng thu hồi trên mặt si mê sắc, chần chờ nói:“Nhưng là đại nhân, thánh cung thịnh cảnh vô số, chúng ta vừa mới vừa mới bắt đầu mà thôi! Trừ bỏ này đó ở ngoài, còn có mỹ phụ cung, ấu nữ cung, quyến rũ điện, hồn nhiên điện. Còn có dị hương cung, năm đó chuyên môn ở nữ tính dị nhân, thậm chí ngay cả mao dân đều có đâu. Còn có ngọc tượng cung, chuyên môn dùng nhuyễn ngọc chế tạo mỹ nhân tượng, cung tổ tiên hưởng dụng.”</p><p>Tiếp dẫn cổ sư trong lòng sốt ruột, hắn nói này đó địa phương, chỉ bằng chính hắn thân phận, còn không có thể đi vào đi.</p><p>Hắn rất muốn nương cơ hội này, mở rộng tầm mắt.</p><p>Nhưng Phương Nguyên không có thỏa mãn hắn này nho nhỏ nguyện vọng.</p><p>Cự Dương tiên tôn lúc tuổi già, cũng rất thiếu hạ giới, đến trong thánh cung ở lại. Mà là ở trường sinh thiên, ru rú trong nhà.</p><p>Mà Bắc Nguyên hàng năm, đều đã vì hắn tuyển ra đại lượng nữ tử, phong phú thánh cung.</p><p>Cự Dương tiên tôn cuối cùng một lần, đi vào thánh cung cũng không có lâm hạnh này đó nữ tử. Hắn thành lập tám mươi tám góc chân dương lâu, đính hạ vương đình chi tranh quy củ sau, liền hoàn toàn hồng phi minh minh, từ đó biến mất người trên đời trong mắt.</p><p>Thánh cung bởi vậy điêu linh, này mỹ mạo như hoa đáng thương nữ tử, dường như là chim hoàng yến bị nhốt tại lồng sắt.</p><p>Vương đình phúc địa tuy lớn, nhưng không có tự do, tái đại địa phương cũng là nhà giam.</p><p>Cuối cùng, các nàng nhất nhất thành thật ở trong này, mất không thanh xuân. Các nàng không thể chạy đi, cũng không có người dám can đảm đi cứu các nàng.</p><p>Ở Cự Dương tiên tôn vĩ đại vinh quang dưới, mai táng không biết bao nhiêu nữ tử thống khổ, ai oán, bi thiết.</p><p>Mà ở Phương Nguyên trong mắt, thánh cung giá trị cũng không cao.</p><p>Nó chính là Cự Dương tổ tiên di tích mà thôi, không có cổ sư dám can đảm ở trong này lưu lại truyền thừa. Mà năm đó lưu lại đến quý trọng vật phẩm, cũng đã sớm bị lịch đại các cổ sư thu quát không. Mặc dù là sau lại Trung Châu cổ tiên, đồng loạt ra tay điều tra, cũng không thu hoạch được gì.</p><p>Thánh cung duy nhất có giá trị địa phương, cũng là toàn bộ vương đình phúc địa, không, càng chuẩn xác mà nói, là toàn bộ Bắc Nguyên tối có giá trị địa phương.</p><p>Kia đó là bát tầng đỉnh -- tám mươi tám góc chân dương lâu!</p><p>Từ Cự Dương tiên tôn đề nghị, Trường Mao lão tổ tự tay luyện chế đi ra cổ ốc.</p><p>Bát chuyển tiên cổ!</p><p>Bất quá hiện tại, còn không đến lúc đó cơ.</p><p>Tầng thứ tám đỉnh, chính là trống rỗng. Chỉ có làm mười năm Bạo Phong Tuyết hoàn toàn bùng nổ, tám mươi tám góc chân dương lâu mới có thể dần dần xuất hiện.</p><p>Kế tiếp ngày, Phương Nguyên liền thâm cư thiển ra, một bên tiếp tục tu hành, một bên chờ đợi chân dương lâu mở ra.</p><p>Thiên thanh bầy sói, giao cho những người khác đi quản lý, không cần Phương Nguyên lo lắng.</p><p>Này trong lúc, Hắc Lâu Lan khiển người gọi hắn, để lộ ra muốn chiêu lãm hắn ý đồ.</p><p>Gia nhập Hắc gia, trở thành họ khác gia lão?</p><p>Đối mặt này đề nghị, Phương Nguyên nói muốn lo lắng lo lắng, toát ra ý động sắc. Nhưng trên thực tế, hắn là tuyệt không hội làm như vậy.</p><p>Nhân bì cổ có thể đem hắn ngụy trang thành Lang Vương, nhưng rốt cuộc là phàm cổ, đối mặt tiên cổ tra xét, cực khả năng sẽ lòi.</p><p>Mời chào họ khác gia lão, là Bắc Nguyên địa khu siêu cấp thế lực đã từng xiếc. Kể từ đó, có thể đem ma đạo cổ tiên chuyển vì chính đạo thực lực, đối các đại hoàng kim bộ tộc cầm giữ Bắc Nguyên đại cục cực có giúp.</p><p>Mà đối với tinh thứu phong sự tình, Hắc Lâu Lan một chữ chưa đề. Nhưng thật ra có một cỗ lời đồn đãi chuyện nhảm dần dần quật khởi, nói Lang Vương như thế nào bá đạo, đối Phương Nguyên ở tinh thứu phong biểu hiện, như thế nào ác liệt, như thế nào thị cường lăng nhược, miêu tả khuyếch đại ba phần, cố tình lại có vẻ chân thật có thể tin.</p><p>Phương Nguyên trong lòng cười lạnh, này rõ ràng là có người ở phía sau màn thôi thủ, bại hoại hắn danh dự.</p><p>“Phan Bình vô cùng có khả năng, Tôn Thấp Hàn đám người cũng có động cơ, thậm chí còn có Hắc Lâu Lan. Bất quá cho dù ta danh dự quét rác, có năng lực như thế nào?”</p><p>Cự Dương tiên tôn năm đó, là thanh danh ác liệt, chung quanh tìm hoa nhạ thảo ma đạo cổ sư. Hiện tại đâu? Là mỗi người kính ngưỡng tiên tôn!</p><p>Hắn quảng nạp hậu cung, thải đạp bao nhiêu cô gái, phá hủy bao nhiêu hạnh phúc?</p><p>Nhưng mặc dù cho tới hôm nay, cũng không có người đến công nhiên chỉ trích hắn.</p><p>Thế gian hết thảy, lực lượng mới là căn bản.</p><p>Ở trên địa cầu, nhân ngôn đáng sợ, ba người thành hổ. Đó là bởi vì, mỗi người đều là phàm phu tục thể, thế giới quy tắc bất đồng, không thể đủ làm cho thân thể có được siêu việt quần thể lực lượng.</p><p>Nhưng là ở trong này, lại phi như thế.</p><p>Này cũng đang là Phương Nguyên yêu thích thế giới này nguyên nhân chi nhất.</p><p>Hơn phân nửa tháng sau, màu vàng thiên không, bỗng nhiên như mặt nước hơi hơi chớp lên đứng lên.</p><p>Khắp đại địa đều bắt đầu hơi hơi chấn động.</p><p>Trống rỗng sinh phong, một đoàn hào quang chói mắt như ngày, rồi đột nhiên thịnh đặt ở thánh cung đỉnh.</p><p>Hào quang giằng co ba chén trà nhỏ công phu, dần dần trừ khử. Mà nguyên bản trống không một vật địa phương, hiện ra ra một tòa tháp lâu.</p><p>Tám mươi tám góc chân dương lâu! </p>\n\t\t\t \n\n                    "
}