{
  "href": "https://doctruyenchufull.vip/6333e41dbea2d9fb2f850d6b",
  "title": "Chương 558: Thứ 149 chương: Mưu tính gian nan sống không dễ",
  "chapterNumber": "558",
  "slug": "chuong-558-thu-149-chuong-muu-tinh-gian-nan-song-khong-de",
  "previousLink": "chapters-truyenchufull/557-chuong-557-thu-148-chuong-vuong-dinh-thanh-cung",
  "currentLink": "chapters-truyenchufull/558-chuong-558-thu-149-chuong-muu-tinh-gian-nan-song-khong-de",
  "nextLink": "chapters-truyenchufull/559-chuong-559-thu-150-chuong-tuyet-trao-phi-vu-lau-hien-hoa",
  "contentHTML": "\n\n                        <p> Đây là một tòa tháp lâu.</p><p>Hình như măng mùa xuân, cao ngất gầy yếu, thẳng tắp đứng lặng.</p><p>Tháp thân ảnh ảnh xước xước, thất thải sặc sỡ, dường như là một đoàn tháp lâu hình dạng màu mực chất lỏng, đang không ngừng chớp lên.</p><p>“Đây mới là tám mươi tám góc chân dương lâu sơ hình, đợi cho ngoại giới gió lốc vạn dặm, tuyết phúc Bắc Nguyên, vương đình phúc địa trung một tòa tòa tiểu tháp lâu chìm vào trung, tám mươi tám góc chân dương lâu mới có thể một tầng tầng ổn định xuống dưới. Đến lúc đó, tài năng tiến vào trong đó, tiến hành thăm dò.” Phương Nguyên đứng ở chỗ ở cửa, ngửa đầu nhìn xa mái vòm phương hướng.</p><p>Lúc này, trong thánh cung một mảnh vui mừng sợ hãi than. Các cổ sư nhảy nhót kêu lên vui mừng, cũng có rất nhiều phàm nhân quỳ trên mặt đất, ngũ thể đầu địa, trong miệng tán tụng Cự Dương tiên tôn vĩ đại.</p><p>“Nhưng cho dù tám mươi tám góc chân dương lâu thành hình, ta cũng vô pháp tiến vào, bởi vì ta không phải Cự Dương tiên tôn hậu duệ, trên người không có hắn huyết mạch. Muốn tưởng tiến vào trong đó, còn phải cần Hắc Lâu Lan lấy được lai khách lệnh. Không vội, chân dương lâu khởi là dễ dàng như vậy sấm ? Hắc Lâu Lan sớm hay muộn cần như ta vậy ngoại viện.”</p><p>Một lát sau, Phương Nguyên thu hồi ánh mắt, một lần nữa đi trở về chỗ ở.</p><p>Đem này chỗ tiểu điện đại môn đóng chặt, ngoài cửa tiếng hoan hô lập tức yếu bớt đi xuống.</p><p>Đi vào chuyên môn tu hành mật thất, Phương Nguyên ngồi ngay ngắn ở bồ đoàn.</p><p>“Ta hiện tại hai đại không khiếu, đều đã muốn tấn chức thành ngũ chuyển cao nhất. Nô đạo phương diện có thiên thanh bầy sói, lực đạo phương diện có sát chiêu bốn tay phong vương. Tái phối hợp của ta kinh nghiệm chiến đấu, đã muốn xem như phàm nhân cao nhất. Nhưng là sẽ đối phó cổ tiên......”</p><p>Phương Nguyên mày dần dần nhăn lại.</p><p>Hắn biết rõ tiên phàm trong lúc đó thật lớn chênh lệch, muốn lấy phàm đối tiên, khó như lên trời.</p><p>Hiện tại đối hắn mà nói, tốt nhất tình hình là Thái Bạch Vân Sinh trong đầu, đã muốn có giang sơn như cố tiên cổ phương.</p><p>Phương Nguyên ở Bắc Nguyên ngoại giới không tốt động thủ, nhưng là tương lai, ở tám mươi tám góc chân dương lâu trung động thủ cũng là phương tiện thật sự. Lợi dụng cổ trùng, đánh cắp đến Thái Bạch Vân Sinh giang như cố, sơn như cố nhị cổ, tái đem tiên cổ phương theo hắn trong đầu lấy trộm đi ra.</p><p>Có như vậy sung túc điều kiện, Phương Nguyên hoàn toàn có thể nhảy ra bàn cờ, trực tiếp bóp chết điệu chưa tiên Thái Bạch Vân Sinh, lợi dụng Lang Gia địa linh lần thứ ba thỉnh cầu, yêu cầu hắn luyện ra giang sơn như cố cổ đến.</p><p>Nhưng là Thái Bạch Vân Sinh, làm một phàm nhân, trong đầu có được giang sơn như cố này tiên cổ phương khả năng tính cực kỳ bé nhỏ.</p><p>Hơn nữa theo kiếp trước mơ hồ nghe đồn, giang sơn như cố là ở hắn thành tựu cổ tiên khi, thiên địa cảm ứng, đạo văn tương hấp, hai cổ tự phát xác nhập, hình thành tiên cổ.</p><p>Phương Nguyên trời sanh tính thận trọng, cũng không đem toàn bộ hy vọng ký thác ở mờ mịt tương lai phía trên.</p><p>“Nếu tình huống không xong, như vậy ta sẽ đối phó cổ tiên Thái Bạch Vân Sinh. Đến lúc đó, ta có thể dựa vào cũng chỉ có chính mình. Thiên thanh bầy sói, bốn tay phong vương, cũng là hiển nhiên không đủ.”</p><p>Phương Nguyên thực lực, đã muốn phàm là nhân đỉnh núi. Cứ việc kiêm tu nô lực hai đạo, vẫn đều không có giải quyết lớn nhất nan đề. Nhưng cho dù như thế, hắn là ngũ chuyển cường giả giữa, cũng là đệ nhất lưu trình tự.</p><p>Đặt ở Nam Cương, cũng chính là Thương gia thiên tài tộc trưởng Thương Yến Phi, Võ gia tộc trưởng Võ Cơ nương nương loại này trình tự nhân vật.</p><p>Lợi dụng kiếp trước kinh nghiệm, cùng trọng sinh ưu thế, hơn nữa một loạt mạo hiểm, trải qua ở sinh tử tuyến giãy dụa, Phương Nguyên cao tốc trưởng thành là có thể kinh hãi thiên hạ.</p><p>Nhưng là loại thực lực này, đối mặt cổ tiên, cho dù là một cổ tiên vừa mới tấn chức, cũng là không đủ xem.</p><p>“Muốn giải quyết trước mắt này đại nạn đề, ước chừng cũng chỉ có hai loại phương pháp.”</p><p>“Thứ nhất, là sưu tầm tám mươi tám góc chân dương lâu, từ giữa tìm kiếm đến cường đại cổ trùng, hoặc là độc đáo thủ đoạn.”</p><p>“Thứ hai, là âm thầm bố trí, tận lực mưu tính Thái Bạch Vân Sinh, vì chân chính động thủ kia một khắc, làm nguyên vẹn chuẩn bị.”</p><p>“Đệ tam, là giải quyết nô lực kiêm tu nan đề, tẫn lớn nhất khả năng làm tự thân chiến lực, tái làm tăng trưởng.”</p><p>Phương Nguyên lẳng lặng bàn tính.</p><p>Hắn trong lòng mặt rất rõ ràng, bốn tay phong vương đã muốn đưa hắn kiếp trước nội tình tiêu hao hầu như không còn. Dù sao hắn kiếp trước, am hiểu là huyết đạo, mà ở nô lực hai đạo chính là hời hợt đọc lướt qua.</p><p>Cái gọi là mưu tính cổ tiên bố cục cùng thủ đoạn, cũng phần lớn lên không được mặt bàn, cũng không đáng tin cậy. Phương Nguyên kiếp trước cũng thành công tấn chức quá cổ tiên, biết phàm nhân lột xác cổ tiên, hội từ đầu đến chân, từ trong mà ngoài lễ rửa tội một lần, thậm chí tướng mạo đều đã phát sinh lột xác.</p><p>Chân chính có thể ký thác kỳ vọng cao, còn là tám mươi tám góc chân dương lâu!</p><p>Ngày một ngày ngày đi qua, trên bầu trời kim quang cùng ngân huy giao tương luân thay.</p><p>Tám mươi tám góc chân dương lâu còn tại không ngừng nổi lên, ráng màu tiệm trướng, cuối cùng đem hơn phân nửa cái thánh cung đều đắm chìm trong sáng mờ giữa.</p><p>Vương đình phúc địa điểu ngữ mùi hoa, thanh phong nhập mộc. Mà giới bên ngoài Bắc Nguyên, cũng đã lại liên tục hạ hơn một tháng tuyết.</p><p>Phong tuyết cuồng bạo, gió lạnh đến xương, đại tuyết tung bay.</p><p>Thiên cùng địa trắng xoá một mảnh, tầm nhìn sương mù.</p><p>Cây cối đã sớm khó khăn, bị đông lạnh thành một gốc cây chu băng cọc. Đồi núi bị phủ thêm một tầng thật dày tuyết y, cốc ải cũng bị thâm tuyết đôi mãn.</p><p>Thú đàn chết vô số, mặc dù là sinh mệnh lực tràn đầy cỏ dại, cũng bị sương giá thành băng.</p><p>Người chỉ cần phun ra một ngụm nước miếng, khoảng cách trong lúc đó, liền có thể hóa thành băng ngật đáp.</p><p>Nhưng trời không tuyệt đường người, minh minh trung, tổng hội ám lưu một đường sinh cơ.</p><p>Ở Bắc Nguyên các địa phương, cũng có bộ tộc lưu lại. Này đó bộ tộc hoặc lớn hoặc nhỏ, dựa vào như là noãn chiểu cốc như vậy địa lợi đến kháng cự phong tuyết, ở Bạo Phong Tuyết trung hơi tàn sinh lợi.</p><p>Tọa ủng hồng viêm cốc Man gia bộ tộc, đó là một trong số đó.</p><p>Nghị sự đường.</p><p>Gia lão phân loại hai bên, Man gia tộc trưởng Man Đồ tắc cao cư chủ vị.</p><p>Tam chuyển họ khác gia lão Thạch Võ, quỳ rạp xuống đất:“Tộc trưởng đại nhân, thuộc hạ tiến đến thỉnh tội.”</p><p>“Nga, Thạch Võ ngươi có tội gì?” Man Đồ mỉm cười hỏi.</p><p>“Khởi bẩm tộc trưởng đại nhân, tại hạ phụ trách trông coi chữ đinh nguyên tuyền, cho hôm qua đột nhiên đóng băng khô cạn, đã muốn hoàn toàn hoang phế.” Thạch Võ cung thanh hồi đáp.</p><p>“Ha ha a, vô phương.” Man Đồ nhẹ nhàng xua tay, trên thực tế hắn sớm đã biết tin tức này.</p><p>“Thạch Võ gia lão đứng lên đi, nay là mười năm đại tai, nguyên tuyền đều đã có đột nhiên đóng băng khô cạn khả năng. Này không phải tội của ngươi.”</p><p>“Tộc trưởng đại nhân đại lượng khoan dung, kêu tại hạ hổ thẹn!” Thạch Võ chỉ cảm động đến rơi nước mắt trạng, trong lòng tắc thở dài nhẹ nhõm một hơi.</p><p>Hắn họ Thạch, đối với Man gia mà nói, chính là nửa ngoại nhân. Tuy rằng hắn cũng cưới Man gia thê tử, nhưng tóm lại còn là bị xa lánh.</p><p>Hắn phụ trách trông coi nguyên tuyền, xảy ra vấn đề, loại chuyện này khả lớn khả nhỏ. Bất quá may mắn, này đại Man gia tộc trưởng thật là khai sáng chi quân, không có truy cứu.</p><p>“Nguyên tuyền việc, nhưng cũng là gia tộc đại sự. Man Đa, nay tộc của ta nội còn có bao nhiêu khẩu nguyên tuyền?” Man Đồ hơi nhíu mày, mở miệng hỏi nói.</p><p>Man Đa chính là Man Đồ con thứ ba, hình thể vừa gầy lại nhỏ, nhưng khôn khéo giả dối, vẫn phụ trợ Man Đồ, xử lý trong tộc nội vụ.</p><p>Hắn lập tức đáp:“Phụ thân đại nhân, nay trong hồng viêm cốc, còn có giáp, ất, bính, mậu, kỷ, canh, tân thất khẩu nguyên tuyền. Trong đó canh, tân này hai khẩu nguyên tuyền, vốn liền tiếp cận khô cạn, chống đỡ không được một tháng.”</p><p>“Ân.” Man Đồ gật gật đầu,“Nói cách khác, một tháng sau, chúng ta cũng chỉ có giáp, ất, bính, mậu, kỷ này năm khẩu nguyên tuyền. Chư vị gia lão thấy thế nào?”</p><p>“Tộc trưởng đại nhân, việc này khó làm thật sự. Còn đây là thiên tai, nhân lực khó có thể hồi thiên, không ngại giảm bớt các cổ sư nguyên thạch cung cấp.”</p><p>“Hồng viêm cốc này tám khẩu nguyên tuyền, chính là tộc của ta này mười năm đến, vất vả tích lũy xuống dưới. Năm nay này tình huống, so với bản tộc lịch sử đều phải cường. Đây là ít nhiều tộc trưởng đại nhân ngài anh minh lãnh đạo, không cần lo lắng, bộ tộc khác so với chúng ta tình huống muốn càng tao.”</p><p>“Cho dù là nguyên tuyền toàn bộ khô cạn, thì phải làm thế nào đây? Chờ chúng ta chịu đựng quá này mười năm tuyết tai, đến lúc đó hết cùng lại thông, tân nguyên tuyền đem liên tiếp toát ra đến.”</p><p>Gia lão ngươi một lời, ta nhất ngữ, ào ào phát biểu chính mình cái nhìn.</p><p>Man Đồ gật gật đầu, im lặng nghe xong những lời này sau, mới nói:“Nguyên tuyền chính là cổ sư tu hành trọng yếu nhất, không thể khinh thường. Không có nguyên thạch, cổ sư tu vi liền khó có thể đẩy mạnh. Tuyết tai vừa mới vừa mới bắt đầu, không lâu sau, sẽ có tuyết quái thường lui tới. Hồng viêm cốc phòng ngự, chân chính dựa vào còn là cổ sư.”</p><p>Nói tới đây, hắn ngừng lại một chút, trầm ngâm nói:“Như vậy đi, đã đem tộc khố trung tuyền đản cổ lấy ra một chích loại đi xuống. Đã đem này khẩu tân nguyên tuyền, mệnh vì chữ đinh hào nguyên tuyền.”</p><p>“Tộc trưởng đại nhân, tuyền đản cổ nhưng là ngũ chuyển cổ a.” Có gia lão đau lòng, tỏ vẻ dị nghị.</p><p>Man Đồ giơ lên mày:“Ngũ chuyển cổ lại như thế nào? Các ngươi hiểu ra, có nguyên tuyền cung cấp, tài năng làm ta tộc cổ sư không ngừng tiến bộ. Tài năng làm bọn hắn bảo trì chiến lực, tương lai chống đỡ tuyết quái khi, càng có thể bảo tồn tự thân. Chỉ cần tộc của ta các cổ sư giảm quân số không nhiều lắm, tộc của ta nguyên khí có thể bảo trụ. Đợi cho tuyết tai qua đi, xuân về hoa nở khi, đó là tộc của ta đại triển kế hoạch lớn là lúc!”</p><p>Đại triển kế hoạch lớn......</p><p>Nghe xong lời này, chúng gia lão ào ào trước mắt loang loáng.</p><p>Man Đồ chăm lo việc nước, Man gia bộ tộc ở hắn lãnh đạo dưới, không ngừng lớn mạnh, những năm gần đây đã muốn gồm thâu không ít trung tiểu bộ tộc. Nay Man gia bộ tộc tọa ủng hồng viêm cốc, dĩ nhiên là nhất phương bá chủ.</p><p>Nhưng giờ phút này mọi người nghe Man Đồ lời nói, vị này Man gia tộc trưởng còn muốn càng tiến thêm một bước. Nay Man gia còn thỏa mãn hắn không được dã vọng!</p><p>Kia đưa ra dị nghị gia lão vội vàng thỉnh tội:“Tộc trưởng đại nhân anh minh quyết đoán, tại hạ chỉ có cúi đầu nghe theo, cam quên mình phục vụ mệnh.”</p><p>“Nguyện vì tộc trưởng quên mình phục vụ mệnh!” Còn lại gia lão theo sau cùng nói.</p><p>“Ta có chư vị, phách nghiệp khả đồ.” Man Đồ cười to một trận, thần sắc nhất định, hạ lệnh nói, “Tân chữ đinh nguyên tuyền liền từ Thạch Võ gia lão phụ trách.”</p><p>Mọi người đều bị hướng Thạch Võ đầu đến hâm mộ ghen tị ánh mắt.</p><p>Trông giữ một cái nguyên tuyền, nhưng là một cái công việc béo bở.</p><p>Thạch Võ lần này thật sự cảm động, hốc mắt phiếm hồng:“Tại hạ có thể được tộc trưởng như thế nhìn trúng, nhất định đem hết tâm lực, để báo vạn nhất!”</p><p>Mọi người lại thương nghị trong chốc lát, thế này mới tán đi.</p><p>Thạch Võ vẫn chưa rời đi, mà là đi theo Man Đa đi vào tộc khố, lĩnh tuyền đản cổ.</p><p>“Này đó là tuyền đản cổ sao?” Thạch Võ hai tay đang cầm, tân kỳ nhìn, ngữ điệu đều đang run đẩu.</p><p>Rất nhanh, hắn thần sắc nhất định, hướng bên cạnh Man Đa khom mình hành lễ nói:“Còn thỉnh Tam công tử chỉ giáo tại hạ, như thế nào tài năng thúc dục được này chích cổ trùng.”</p><p>Man Đa thấy hắn thức thời, cười rộ lên:“Chỉ giáo không dám nhận. Này tuyền đản cổ cao tới ngũ chuyển, sở háo chân nguyên rất nhiều, cho dù là ngũ chuyển trung giai cổ sư, cũng không thể một lần thúc dục thành. Thạch Võ gia lão ngươi là tam chuyển tu vi, muốn thúc dục nó, còn phải phối hợp trì cửu cổ, hựu tục cổ. Nhưng nhanh nhất cũng muốn hao phí hơn phân nửa tháng công phu, tài năng loại hạ nguyên tuyền. Gia lão ngươi không cần lo lắng, trong khoảng thời gian này ta sẽ ở một bên hiệp trợ ngươi.”</p><p>“Tại hạ vô cùng cảm kích.” Thạch Võ vội vàng đáp tạ. </p>\n\t\t\t \n\n                    "
}