{
  "href": "https://doctruyenchufull.vip/6333d7a8bea2d9fb2f84c6aa",
  "title": "Chương 56 : Thứ 55 chương Muốn chính là ngươi này lời nói",
  "chapterNumber": "56",
  "slug": "chuong-56-thu-55-chuong-muon-chinh-la-nguoi-nay-loi-noi",
  "previousLink": "chapters-truyenchufull/55-chuong-55-thu-54-chuong-ta-nhung-la-ban-dau-a",
  "currentLink": "chapters-truyenchufull/56-chuong-56-thu-55-chuong-muon-chinh-la-nguoi-nay-loi-noi",
  "nextLink": "chapters-truyenchufull/57-chuong-57-thu-56-chuong-tay-tan-hiem-nghi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-11 8:02:42 số lượng từ:3175</p><p>Một vòng trăng tròn, ở mây bay trung như ẩn như hiện.</p><p>Học đường gia lão vội vàng quá đi ở trên đường, hắn sắc mặt cũng theo như ẩn như hiện ánh trăng, mà minh ám không rõ.</p><p>Thế giới này sinh tồn gian nan, cổ sư mất tích là thường có sự tình. Phong phú nhân sinh lịch duyệt nói cho học đường gia lão, nói chung, loại này không hiểu mất tích thường thường liền ý nghĩa tử vong.</p><p>Nhưng không ai có thể chết, duy độc hắn Cổ Kim Sinh không thể chết được! Nhất là không thể ở Cổ Nguyệt sơn trại nơi này chết.</p><p>Hắn thân phận đặc thù, phụ thân là Cổ gia tộc trưởng, ca ca là Cổ Phú, tứ chuyển chi cổ sư.</p><p>Tứ chuyển cổ sư, có được hoàng kim chân nguyên, chiến lực hùng hồn. Toàn bộ Cổ Nguyệt bộ tộc, cũng chỉ có tộc trưởng mới là tứ chuyển, có thể cùng với địch nổi. Này khác gia lão đều chỉ có tam chuyển.</p><p>Cổ gia tộc trưởng tu vi rất cao đạt ngũ chuyển, ở hắn dẫn dắt hạ, mấy năm nay Cổ gia thịnh vượng phát đạt, đã muốn là đại hình gia tộc, chiếm cứ một núi toàn bộ tài nguyên, tộc nhân phần đông. Cùng với so sánh với, Cổ Nguyệt sơn trại bất quá là cỡ trung thôi.</p><p>Song phương một khi khai chiến, Cổ Nguyệt sơn trại nhất định hội rơi vào hạ phong.</p><p>Càng mấu chốt là, chuyện này nếu truyền ra đi, Cổ Nguyệt bộ tộc danh dự cũng sẽ đi theo bị hao tổn. Rất nhiều này khác thương đội, cũng sẽ cẩn thận lựa chọn lộ tuyến. Cổ Nguyệt sơn trại nếu không có thương đội mậu dịch trao đổi, quá thừa bản thổ tài nguyên không chiếm được buôn bán, nhu cầu ngoại lai tài nguyên cũng phải không đến mua, ngày lâu, thế tất hội suy sụp đi xuống.</p><p>“Việc này không phải là nhỏ a, xử lý không tốt, chính là một hồi đại họa!” Học đường gia lão lo lắng lo lắng, bước nhanh chạy tới gia chủ các.</p><p>Nhất khóa tiến gia chủ các nghị sự đường, học đường gia lão liền cảm thấy không khí nặng nề cùng ngưng trọng.</p><p>Chủ vị ngồi đương đại Cổ Nguyệt tộc trưởng Cổ Nguyệt Bác. Mà lại lùn lại béo Cổ Phú, tắc mang theo năm sáu vị tùy tùng, đứng ở đại đường trung ương, một bộ khởi binh vấn tội tư thế.</p><p>Ở sáng ngời đèn đuốc chiếu rọi xuống, phần đông gia lão đều đứng ở tọa ỷ bên cạnh, trầm trọng sắc mặt rõ ràng có thể thấy được.</p><p>Cổ Phú là tứ chuyển cổ sư, hắn đều không có ngồi xuống, này đó gia lão chỉ có tam chuyển, tự nhiên cũng không dám ngồi.</p><p>Đây là tứ chuyển cổ sư uy hiếp lực.</p><p>Cũng là đối lực lượng một loại kính sợ.</p><p>“Bái kiến......” Học đường gia lão vừa muốn hành lễ, đã bị tộc trưởng Cổ Nguyệt Bác giơ tay.</p><p>Song tấn hoa râm Cổ Nguyệt Bác, lúc này đang dùng ngón tay xoa bóp huyệt Thái Dương, vẻ mặt buồn rầu thần sắc:“Sự tình không nói nhiều, gia tộc học đường vẫn đều là ngươi phụ trách, ta hỏi ngươi, Cổ Nguyệt Phương Nguyên ở đâu?”</p><p>Học đường gia lão trong lòng cả kinh, thầm nghĩ việc này như thế nào lại cùng Phương Nguyên kia tiểu tử nhấc lên quan hệ ?</p><p>Ngoài miệng tắc cung thanh hồi đáp:“Hiện tại này canh giờ, hắn hẳn là ở học đường ký túc xá tu hành.”</p><p>Tộc trưởng thở dài một hơi:“Hiện tại Cổ huynh thập phần hoài nghi, hắn đệ đệ Cổ Kim Sinh mất tích liền cùng Cổ Nguyệt Phương Nguyên có liên quan. Ta mệnh ngươi lập tức phải đi, cần phải đem Phương Nguyên mang đến.”</p><p>Học đường gia lão trong lòng rùng mình:“Là!”</p><p>Hắn trong lòng biết việc này nghiêm trọng, vội vàng được rồi thi lễ, xoay người bước đi.</p><p>“Cổ huynh, kia Phương Nguyên lập tức có thể đưa, ngươi ngồi đi.” Cổ Nguyệt Bác chỉ vào bên người chỗ ngồi, đối Cổ Phú nói.</p><p>Cổ Phú cười khổ một tiếng, hướng Cổ Nguyệt Bác bế ôm quyền:“Hướng Cổ Nguyệt huynh trưởng xin lỗi! Cổ mỗ lúc này thật sự là lòng nóng như lửa đốt a, nay đã muốn là mấy ngày cũng không gặp ta kia hiền đệ, chỉ sợ là dữ nhiều lành ít. Ta thật là ngồi không được a.”</p><p>Có chút này nọ, thường thường chỉ có mất đi, tài năng nhìn xem hiểu được.</p><p>Cổ Phú cũng là này đó ngày mới phản ứng lại đây, vì cái gì hắn phụ thân muốn an bài Cổ Kim Sinh này liên lụy, cùng hắn một khối dẫn dắt thương đội.</p><p>Vì khảo sát hắn tâm tính, nhìn hắn ở chèn ép đồng thời, có không chú trọng thân tình, đồng thời cũng chiếu cố Cổ Kim Sinh này đệ đệ.</p><p>Nay Cổ Kim Sinh nếu đã chết, hắn phụ thân lại nên thấy thế nào đãi hắn Cổ Phú đâu?</p><p>Khi hắn hoàn toàn ý thức được điểm ấy sau, hắn liền lập tức ở thương đội triển khai một phen điều tra, rất nhanh đã đem mục tiêu tập trung đến Cổ Nguyệt sơn trại.</p><p>Cơ hồ mã bất đình đề, hắn liền chạy trở về.</p><p>Nay hắn đứng ở đại đường trung ương không phải ngồi, chính là tưởng xây dựng ra tình thế bắt buộc, khởi binh vấn tội khí thế. Này cũng là hướng Cổ Nguyệt bộ tộc tạo áp lực, cũng là tương lai trở lại Cổ gia, đối phụ thân một loại công đạo.</p><p>“Bẩm báo tộc trưởng, đã muốn đem Phương Nguyên đưa.” Rất nhanh, học đường gia lão liền mang theo Phương Nguyên, đi tới đại đường.</p><p>“Cổ Nguyệt Phương Nguyên gặp qua tộc trưởng, gặp qua Cổ Phú đại nhân, gặp qua chư vị gia lão.” Phương Nguyên vẻ mặt đạm mạc, cũng đi theo thở dài.</p><p>“Là hắn sao?” Cổ Phú mắt lạnh đánh giá một chút Phương Nguyên, đồng thời hỏi hướng bên người một vị nữ cổ sư.</p><p>Này nữ cổ sư, đúng là lúc trước Phương Nguyên tiến vào đổ thạch tràng, hướng này mua tử kim thạch vị kia.</p><p>“Chính là hắn! Tuyệt đối không có sai.” Nữ cổ sư ánh mắt sáng quắc nhìn Phương Nguyên, khẳng định nói.</p><p>Cổ Phú gật gật đầu, trong phút chốc hắn ánh mắt giống như là hai phiến mũi kiếm, hung hăng quả hướng Phương Nguyên. Nhưng hắn không có trực tiếp mở miệng thẩm vấn, nơi này là Cổ Nguyệt sơn trại, hắn phải cấp Cổ Nguyệt tộc trưởng một cái mặt mũi.</p><p>Vì thế hắn nhìn về phía ngồi Cổ Nguyệt tộc trưởng.</p><p>Cổ Nguyệt tộc trưởng sắc mặt thập phần ngưng trọng, hắn biết vừa mới Cổ Phú cố ý cùng nữ cổ sư lớn tiếng đối thoại, trừ bỏ xác định Phương Nguyên thân phận ngoại, còn có hướng chính mình tạo áp lực mục đích.</p><p>Lời ngầm chính là báo cho Cổ Nguyệt tộc trưởng -- ngươi xem trong tay ta đã muốn nắm giữ chứng cớ, ta có tương đương nắm chắc, cho nên ngươi tốt nhất không cần quá phận bảo hộ chính mình tộc nhân.</p><p>Này bao nhiêu làm cho Cổ Nguyệt tộc trưởng có chút bất mãn, thầm nghĩ:“Ngươi Cổ Phú đã đánh mất đệ đệ, nguyên bản chính là của ngươi sai lầm. Hiện tại đến chúng ta Cổ Nguyệt bộ tộc hùng hổ khởi binh vấn tội, chẳng lẽ chúng ta Cổ Nguyệt bộ tộc là tốt rồi khi dễ sao? Ta Cổ Nguyệt bộ tộc minh thị phi, giảng đạo lý, nhưng ngàn vạn đừng nghĩ lầm đây là yếu đuối!”</p><p>Nghĩ đến đây, hắn cũng không có trực tiếp thẩm vấn Phương Nguyên, mà là đối vị kia nữ cổ sư lạnh lùng nói:“Ngươi hãy nhìn rõ ràng. Không sợ nói thật cho ngươi biết, này Phương Nguyên có một sinh đôi đệ đệ, cùng hắn tướng mạo cực kỳ tương tự. Ngươi xác định thật sự là hắn?”</p><p>Nữ cổ sư bất quá nhất chuyển tu vi, ở Cổ Nguyệt Bác khí thế hạ, nhất thời hiện ra ra do dự cùng thần sắc khẩn trương.</p><p>Cổ Phú nhíu nhíu mày đầu, sải bước một bước, thay nàng ngăn trở Cổ Nguyệt Bác tầm mắt. Chắp tay nói:“Cổ Nguyệt huynh, ta Cổ mỗ nhân hướng tới là thực kính trọng Cổ Nguyệt bộ tộc. Nhất là Cổ Nguyệt bộ tộc một thế hệ cùng bốn đời tộc trưởng, này hai vị tiên hiền đều là ngũ chuyển cường giả. Một vị dựng nghiệp bằng hai bàn tay trắng, vượt mọi chông gai, khai sáng Cổ Nguyệt sơn trại trăm năm cơ nghiệp. Một vị nhân từ anh hùng, vì bảo vệ gia viên, hy sinh mình, đáng giá kính trọng. Cổ Nguyệt huynh thân là tộc trưởng, ta thập phần tin tưởng ngươi hội theo lẽ công bằng chấp chính, còn thỉnh Cổ Nguyệt huynh thẩm vấn này Phương Nguyên đi.”</p><p>Thấy hắn ngữ khí nhu hòa xuống dưới, Cổ Nguyệt Bác thế này mới nhiều điểm, kỳ thật hắn trong lòng đã hạ quyết tâm.</p><p>Nếu việc này là Phương Nguyên làm, vậy đem hắn giao ra đi. Dù sao một cái chính là bính đẳng, giao ra đi cũng không đau lòng. Chỉ cần có thể trừ khử trận này mâu thuẫn là tốt rồi.</p><p>Nếu vạn nhất là Phương Chính làm, kia cũng phải nhận định là này Phương Nguyên. Phương Chính là giáp đẳng thiên tài, ba năm đến duy nhất một cái. Gia tộc cao tầng còn trông cậy vào đại lực bồi dưỡng khởi hắn, hảo chống lại kia Bạch gia trại Bạch Ngưng Băng đâu.</p><p>“Phương Nguyên, ngươi đừng lo trương.” Cổ Nguyệt tộc trưởng lộ ra hiền lành tươi cười, lấy ôn hòa ngữ khí đối Phương Nguyên nói, “Ta hỏi ngươi, ngươi cũng biết kia Cổ Kim Sinh tin tức sao?”</p><p>“Cổ Kim Sinh là ai?” Phương Nguyên một hiên mí mắt, thanh âm bình tĩnh.</p><p>“Hắn nói dối!” Phương Nguyên vừa dứt lời, kia sòng bạc nữ cổ sư liền âm thanh nhất kêu.</p><p>Nghị sự đường mọi người, nghe này bén nhọn tiếng kêu, cũng không từ nhíu một chút mày, nhất tề nhìn về phía nàng.</p><p>Nữ cổ sư ngón tay Phương Nguyên, vẻ mặt thực kích động:“Chính là hắn, chính là hắn! Ở chúng ta sòng bạc đổ thạch, mua sáu khối tử kim thạch đầu, ở thứ năm tảng đá trung khai ra lại thổ cáp mô. Cổ công tử thấy được, hay dùng năm trăm khối nguyên thạch hướng hắn thu mua. Việc này cho ta ấn tượng quá sâu khắc lại, cho dù là một hai năm sau cũng không hội quên. Hơn nữa việc này không chỉ ta, ở sòng bạc này khác cổ sư đều thấy được.”</p><p>“Là cái dạng này sao......” Tộc trưởng Cổ Nguyệt Bác trên mặt tươi cười chợt tiêu thất, phụng phịu, tha dài quá âm điệu nhìn về phía Phương Nguyên.</p><p>Phương Nguyên thế này mới gật gật đầu, trên mặt không tự chủ được lộ ra một tia khẩn trương, lại làm giật mình trạng, nói:“Nguyên lai là hắn. Được rồi, nếu hắn chính là Cổ Kim Sinh, ta xác nhận thức hắn. Bất quá đâu, ta từ sòng bạc lần đó, sẽ thấy cũng không có gặp qua hắn.”</p><p>“Hắn lại ở nói dối!” Lần này không phải kia nữ cổ sư, mà là một vị nam tính cổ sư, đương trường kêu ra tiếng đến.</p><p>Phương Nguyên ngưng thần nhìn về phía hắn, coi như vừa nhận ra hắn, nhất thời sắc mặt hiện ra một chút kinh dị sắc, chợt lại kiệt lực che dấu đi xuống.</p><p>Hắn này đó vẻ mặt biến hóa, đều ánh vào đến ở đây mọi người trong mắt.</p><p>Mọi người nhất thời có chút đăm chiêu đứng lên.</p><p>“Chư vị đại nhân, tiểu nhân ở rượu phô công tác.” Nam cổ sư trước hướng mọi người ôm quyền hành lễ, sau đó mạnh thân thủ chỉ hướng Phương Nguyên, “Ngày đó buổi tối ta ở rượu phô trung tinh tường nhìn đến, chính là hắn cùng Cổ Kim Sinh công tử ngồi ở cùng nhau, hai người mật đàm hồi lâu!”</p><p>Lời này vừa nói ra, đại đường trung nhất thời nổi lên nhỏ giọng nghị luận.</p><p>Học đường gia lão dùng rét lạnh như băng ánh mắt, nhìn chăm chú vào Phương Nguyên.</p><p>Mà tộc trưởng Cổ Nguyệt Bác tắc thân mình hơi hơi ngửa ra sau, chậm rãi tựa vào rộng thùng thình lưng ghế dựa.</p><p>“Như thế nào khả năng!” Phương Nguyên trên mặt hiện ra rõ ràng thần sắc khẩn trương, vội vàng nói, “Rượu phô người trong nhiều như vậy, ngươi như thế nào khả năng liền chỉ cần nhận ra ta đến? Chính ngươi nhận sai cũng nói không chừng!”</p><p>“Ha ha, ta tuyệt không hội nhận sai.” Nam cổ sư ngửa đầu cười, ánh mắt sáng quắc nhìn chằm chằm Phương Nguyên, giờ khắc này hắn cảm thấy chính mình khí thế mười phần cực.</p><p>“Không nói đến Cổ Kim Sinh công tử đi vào chúng ta rượu phô, chúng ta phải thời khắc cẩn thận chăm sóc. Cho dù không phải Cổ Kim Sinh công tử, ta cũng sẽ nhận được ngươi. Bởi vì ngươi cho ta ấn tượng quá sâu khắc lại!”</p><p>Nói tới đây, hắn giơ lên lông mi, tràn ngập rất cao ý vẻ mặt:“Ngươi còn nhớ rõ sao, ngươi tại kia thiên buổi sáng sẽ quá chúng ta rượu phô, ngươi yếu một ly hầu nhi rượu, lại chỉ uống một ngụm. Sau đó ngươi thả ra tửu trùng, đem còn lại hầu nhi rượu đều đút cho nó. Ta nhìn thấy tửu trùng, thập phần kích động, hướng ngươi thu mua, ngươi cũng không bán, xoay người bước đi !”</p><p>“Hảo, muốn chính là ngươi này lời nói.” Phương Nguyên trong lòng cười lạnh, trên mặt lại hiện ra ra kinh hãi,, nhịn không được rút lui một bước.</p><p>“Tửu trùng!” Phương Nguyên phía sau đứng học đường gia lão nhất thời trong mắt sáng ngời.</p><p>Nhưng hắn rất nhanh lại nhíu mày, nhịn không được hỏi:“Phương Nguyên, ngươi này tửu trùng là từ đâu lý đến?”</p><p>Phương Nguyên nắm chặt hai đấm, cắn răng, không có trả lời.</p><p>Chung quanh gia lão nhất thời giận dữ, ào ào quát khẽ đứng lên.</p><p>“Phương Nguyên, ngươi cũng biết ngươi xông đại họa !”</p><p>“Nói đi, này rốt cuộc là chuyện gì xảy ra?”</p><p>“Đem ngươi biết nói, hết thảy đều chiêu ra đến. Này chích tửu trùng, có phải hay không Cổ Kim Sinh ?”</p><p>“Như thế nào có thể là hắn ? Này tửu trùng rõ ràng chính là ta khai ra đến!” Phương Nguyên mạnh ngẩng đầu, vẻ mặt kích động, tựa hồ là chịu được không được như vậy oan khuất, mang theo khó chịu cảm xúc, lớn tiếng kêu đi ra. </p>\n\t\t\t \n\n                    "
}