{
  "href": "https://doctruyenchufull.vip/6333e42abea2d9fb2f850d90",
  "title": "Chương 560: Thứ 151 chương: Đúng là cổ tiên truyền thừa!",
  "chapterNumber": "560",
  "slug": "chuong-560-thu-151-chuong-dung-la-co-tien-truyen-thua",
  "previousLink": "chapters-truyenchufull/559-chuong-559-thu-150-chuong-tuyet-trao-phi-vu-lau-hien-hoa",
  "currentLink": "chapters-truyenchufull/560-chuong-560-thu-151-chuong-dung-la-co-tien-truyen-thua",
  "nextLink": "chapters-truyenchufull/561-chuong-561-thu-152-chuong-tam-dang-thong-quan-kha-lam-thuong",
  "contentHTML": "\n\n                        <p> Phanh!</p><p>Hắc Lâu Lan nâng lên một cước, đem tộc nhân Hắc Kì Thắng đá ngã lăn ở đất.</p><p>“Vô năng gì đó!” Hắc mập mạp lớn tiếng mắng, sắc mặt dữ tợn co rúm, ánh mắt hung tàn bạo ngược.</p><p>Đại đường nội câm như hến, Hắc gia cổ sư cũng không dám hé răng.</p><p>Hắc Lâu Lan nhân nghĩa “Hắc bạo quân”, tính tình bạo ngược tàn khốc là có tiếng. Nhất là khi hắn bị thứ 54 quan, liên tục trở ngại sáu lần, tính tình giống như là cái thùng thuốc nổ bị điểm đốt.</p><p>“Tộc trưởng đại nhân, là thuộc hạ vô năng, thuộc hạ đáng chết!” Hắc Kì Thắng phủ phục trên mặt đất, ngũ thể đầu địa, lớn tiếng xin tha không dứt.</p><p>“Ngu xuẩn! Chúng ta Hắc gia như thế nào sẽ có ngươi như vậy vô năng ngu xuẩn?!” Hắc Lâu Lan nghiến răng nghiến lợi, đối với Hắc Kì Thắng ngay cả đá mấy chân. Thấy hắn bị chính mình đá hộc máu, Hắc Lâu Lan trong lòng lửa giận thế này mới thoáng bình ổn một chút.</p><p>Chung quanh gia lão, một đám đứng im đương trường, không dám nói lời nào.</p><p>Trước một lần, từng có gia lão vì Hắc Kì Thắng cầu tình, kết quả bị Hắc Lâu Lan đương trường đánh thành trọng thương, bây giờ còn nằm ở giường bệnh thượng đâu.</p><p>Hắc Lâu Lan tính tình, nguyên bản ở vương đình chi tranh thời điểm, còn thoáng thu liễm. Nhưng là đến phúc địa sau, hắn táo bạo tính tình, tàn khốc bản tính, hoàn toàn triển lậu không thể nghi ngờ.</p><p>“Các ngươi cũng đều là một đám ngu xuẩn, vô năng phế vật! Ngơ ngác đứng ở trong này làm gì? Nói, cho ta nói ra xông qua năm mươi bốn quan tạp hảo phương pháp. Không nghĩ ra được, liền phạt các ngươi cung phụng. Bộ tộc không dưỡng người rảnh rỗi! Ta cho các ngươi nguyên thạch, cho các ngươi vinh hoa phú quý, đề bạt các ngươi, tài bồi các ngươi là đang làm gì? Hiện tại chính là các ngươi biểu hiện lúc!!” Hắc Lâu Lan rống to kêu to, thanh âm kích động cửa sổ linh đều ở hơi hơi chấn động.</p><p>Chúng gia lão âm thầm kêu khổ, một đám như là sương đánh cà, cúi đầu, vụng trộm dùng ánh mắt hỗ nhìn, nhưng không ai dám cái thứ nhất đứng ra lên tiếng.</p><p>Hắc Lâu Lan trừng mắt mắt hổ, mọi nơi nhìn quét, cuối cùng dừng hình ảnh ở Hắc Phái gia lão trên người.</p><p>Làm tư cách già nhất đại gia lão Hắc Phái, lúc này chỉ có thể kiên trì bước ra khỏi hàng, cung kính thi lễ:“Đại nhân, lấy thuộc hạ xem ra, này thứ năm mười bốn quan khảo là nô đạo, độ khó thật lớn, phi cấp đại sư tạo nghệ không thể thông qua. Hắc Kì Thắng gia lão tuy rằng là chúng ta bộ tộc bồi dưỡng nô đạo cổ sư, nhưng hắn cũng không phải đại sư. Chúng ta muốn tưởng thông qua này quan, chỉ sợ cần Lang Vương đại nhân lực lượng.”</p><p>“Hừ, ngươi là bảo ta thỉnh ngoại viện? Là nghĩ làm cho ngoại nhân đều chế giễu, đều cho rằng chúng ta Hắc gia vô năng sao?” Hắc Lâu Lan trong mắt hung mang cháy mạnh, hung tợn quát.</p><p>Hắc Phái trong lòng run run, lại thâm sâu thâm thi lễ, vội vàng nói:“Tộc trưởng đại nhân anh minh thần võ, lãnh tụ đàn luân, chính là này giới vương đình đứng đầu. Có đại nhân ngài tọa trấn, ai có thể cho rằng Hắc gia vô năng ai chính là thiên hạ đệ nhất đẳng ngu xuẩn. Cái gọi là ngoại viện, kia cũng chưa nói tới. Này Lang Vương Thường Sơn Âm, vốn liền gia nhập minh quân, là đại nhân thuộc hạ, điều động hắn đến trợ trận, vốn chính là hắn hẳn là. Ta nghĩ Thường Sơn Âm nhất định thực cảm kích đại nhân, dù sao làm một ngoại nhân, có thể đi vào chân dương lâu, là hắn rất lớn vinh quang.”</p><p>Hắc Lâu Lan bị như vậy vừa nói, trên mặt sắc mặt giận dữ rốt cục thoáng giảm bớt vài phần.</p><p>Chúng gia lão sát ngôn quan sắc, ào ào tại trong lòng thầm khen Hắc Phái tài ăn nói rất cao, có thể trở thành đại gia lão, quả nhiên có có chút tài năng.</p><p>Hắc Lâu Lan chậm rãi đi thong thả bước, hắn thực không cam lòng.</p><p>Trước mắt, trong tay hắn cận có hai khối lai khách lệnh, chính là phía trước sấm đệ thập nhị quan, bốn mươi sáu quan khi chân dương lâu thưởng cho.</p><p>Hắn đổ không phải luyến tiếc lai khách lệnh, mà là một khi mời Lang Vương tiến vào, này năm mươi bốn quan thông quan thưởng cho sẽ rơi xuống Thường Sơn Âm trong tay.</p><p>Nếu là nhà mình tộc nhân, Hắc Lâu Lan còn có thể bằng vào tộc trưởng quyền uy, đem này đó thứ tốt đều nạp vì chính mình trong tay. Nhưng là truyền thống quy củ, này thưởng cho nên về ngoại viện sở hữu.</p><p>Tám mươi tám góc chân dương lâu thưởng cho, một đám đều không tầm thường, cho dù là Hắc Lâu Lan cũng muốn tâm động không thôi.</p><p>Mặc kệ là cổ phương, cổ trùng, còn là này khác cái gì, cơ hồ mỗi một kiện thưởng cho đều có thể làm một cổ sư theo bình thường quật khởi.</p><p>Hắc Lâu Lan đi thong thả năm sáu bước, phát sinh một tiếng nhẹ nhàng thở dài.</p><p>Hắn trong lòng cũng biết, cưỡng bức Hắc Kì Thắng cũng không có dùng. Hắc gia bồi dưỡng ba nô đạo cổ sư, ở vương đình chi tranh trung đã chết một cái, Hắc Kì Thắng ở bọn họ giữa, đã muốn là người mạnh nhất.</p><p>Nhưng hắn không phải nô đạo đại sư, gì đại sư đều cần nguyên vẹn tài tình, không phải chỉ dựa vào bồi dưỡng, có thể trực tiếp bồi dưỡng đi ra.</p><p>Hắc Lâu Lan dừng lại cước bộ:“Hắc Thư ở đâu?”</p><p>“Có thuộc hạ.” Hắc Thư đứng ở đại đường ngoài cửa, chính là Hắc Lâu Lan bên người cổ sư tùy tùng, nghe được Hắc Lâu Lan triệu hồi, lập tức tiến vào bái kiến.</p><p>“Ngươi đi thỉnh Lang Vương lại đây.” Hắc Lâu Lan phân phó nói.</p><p>Nghe thế câu, trong điện phủ các gia lão ào ào ám tùng một hơi. Nằm trên mặt đất Hắc Kì Thắng, lại cả người bỗng dưng thoải mái xuống dưới -- rốt cục muốn giải thoát rồi!</p><p>“Là, tộc trưởng đại nhân.” Hắc Thư lĩnh mệnh trở ra.</p><p>Phanh.</p><p>Hắc Lâu Lan nhắm ngay Hắc Kì Thắng lại là hung hăng một cước:“Ngươi cái phế vật, còn nằm ở nơi này làm gì? Đợi Thường Sơn Âm lại đây, ngươi là muốn cho hắn nhìn đến chúng ta Hắc gia vô năng trò hề sao?”</p><p>“Đại, đại nhân, ta sai lầm rồi!” Hắc Kì Thắng việc không ngừng xin lỗi.</p><p>“Cút cho ta đi xuống dưỡng thương!!” Hắc Lâu Lan quát.</p><p>“Là, là, là đại nhân!” Hắc Kì Thắng giãy dụa đứng lên, nghiêng ngả lảo đảo cuống quít rời đi.</p><p>Không lâu, Hắc Thư mang theo vẻ mặt tàm bắn, một mình trở về bẩm báo:“Tộc trưởng đại nhân, Lang Vương đại nhân cũng không ở thánh cung, mà là ra ngoài nuôi thả bầy sói đi.”</p><p>“Cái gì?” Hắc Lâu Lan nâng lên âm điệu, mày khơi mào, vừa mới bình tĩnh trở lại trên mặt, lại hiện ra một tầng giận đi.</p><p>Các gia lão trong lòng rùng mình, đại gia lão Hắc Phái chỉ trích Hắc Thư nói:“Ngươi này tiểu bối, rất không hiểu làm việc. Lang Vương không ở, ngươi liền tay không mà về sao? Chẳng lẽ ngươi không thể truyền tin đi qua, thuyết minh ý đồ đến, Lang Vương còn không thí điên thí điên chạy về đến!”</p><p>“Đại nhân, cũng không là thuộc hạ làm việc bất lợi a!” Hắc Thư ủy khuất kêu khổ nói, “Thuộc hạ đã muốn truyền tin đi qua, nhưng Lang Vương cũng trở về tín, nói chính mình suất lĩnh bầy sói săn bắn, đã thành thói quen, không nghĩ gián đoạn, bảo chúng ta đợi đã. Nếu là chờ không kịp, khả gọi Đường Diệu Minh đám người nhập lâu.”</p><p>Trong lúc nhất thời, mọi người kinh dị.</p><p>Đại gia lão Hắc Phái trừng lớn hai mắt, do không tin:“Cư nhiên có nhân như thế lạnh nhạt? Hắn thật là nói như vậy sao?!”</p><p>“Chứng cớ vô cùng xác thực! Tộc trưởng đại nhân, đây là Lang Vương Thường Sơn Âm hồi tín cổ!” Hắc Thư nói xong, liền đưa cho Hắc Lâu Lan một chích tinh tín cổ.</p><p>Còn đây là tinh đạo cổ trùng, cao tới tứ chuyển, truyền tin tối tốc. Chính là phi hành trung hào quang lóng lánh, thanh thế thật lớn, dễ dàng bị địch nhân cắt đứt bắt giữ.</p><p>Nhưng ở vương đình phúc, cũng là không lo.</p><p>Hắc Lâu Lan tâm thần tham nhập tinh tín cổ trung, cười lạnh liên tục:“Này Lang Vương nhưng thật ra hảo tâm tính, thế nhưng có thể như thế trầm được khí.”</p><p>“Đại nhân, Lang Vương cao ngạo, thế nhân đều biết. Lấy thuộc hạ xem ra, Lang Vương sớm đã cười thầm không thôi, nhưng đắn đo cái giá.” Đại gia lão Hắc Phái đo lường được, làm cho này khác gia lão đều ào ào gật đầu.</p><p>“Hừ, hắn kênh kiệu kia cũng là hẳn là. Hắn là nô đạo đại sư, còn là phi hành đại sư. Các ngươi nếu là đại sư, ta muốn cầu đến ngoại nhân trên đầu?” Hắc Lâu Lan gầm lên giận dữ, lập tức làm cho đại gia lão câm miệng, này khác gia lão đầu cũng thùy càng thấp.</p><p>Phương Nguyên giờ phút này đổ thật đúng là không có, đem lực chú ý đặt ở chân dương lâu trên mặt.</p><p>Hắn quan sát dưới chân khâu, trong lòng tràn đầy chấn động:“Nơi này quả thực không có tiểu tháp lâu, dựa theo chung quanh tiểu tháp lâu có vẻ, kỳ thật nơi này hẳn là tọa lạc một tòa tiểu tháp lâu, vào chỗ cho Địa Khâu mặt trên. Nhưng nay nơi này, chỉ có một tối đen cái động khẩu...... Lợi hại, bố trí này đạo truyền thừa cổ sư, thật sự là lợi hại!”</p><p>Vương đình phúc địa mỗi cách tám dặm, đều đã có một tòa tiểu tháp lâu. Kỳ thật, đây đều là tám mươi tám góc chân dương lâu trung một bộ phận.</p><p>Tám mươi tám góc chân dương lâu chính là năm đó, Trường Mao lão tổ tự mình luyện chế tiên cổ ốc, cao tới bát chuyển.</p><p>Sau lại, lại trải qua Cự Dương tiên tôn một tay bố trí, tương ứng toàn bộ Bắc Nguyên. Tiểu tháp lâu ở vương đình phúc, cơ hồ tùy ý có thể thấy được. Mỗi tòa tiểu tháp lâu trung, đều có ngàn vạn dã cổ, nhưng không người dám chạm đến mảy may, ai động ai chết.</p><p>Nhưng hiện tại xem ra, bố trí thổ Địa Khâu truyền thừa cổ sư, không chỉ có động tiểu tháp lâu, nhưng lại bằng này thiết trí truyền thừa. Như thế thủ đoạn, như thế tài tình, như thế năng lực, lập tức làm cho Phương Nguyên xác nhận, này thần bí cổ sư cực không đơn giản.</p><p>“Không, cùng với nói là cổ sư, chẳng bằng nói là cổ tiên! Chẳng sợ trải qua tang thương năm tháng, Cự Dương tiên tôn bố trí có chút buông lỏng, nhưng là không phải phàm nhân có thể lay động được. Chỉ có cổ tiên cấp bậc nhân vật, tài năng khiêu động một góc, sinh thành như vậy bố cục.” Phương Nguyên trong mắt ánh sao lóe ra không chừng.</p><p>Hắn ngoài ý muốn được đến Địa Khâu truyền thừa, dĩ nhiên là một đạo cổ tiên truyền thừa!</p><p>Trong đất uẩn quang, mang cao vạn trượng, trăm dặm thiên du, vịnh mai tuyết hương. Câu này mật ngữ, rốt cuộc là nói cái gì?</p><p>Cổ tiên truyền thừa, sẽ có cái dạng gì bảo tàng?</p><p>“Có thể hay không có một chích tiên cổ?” Phương Nguyên lớn mật đoán.</p><p>Nếu là tiên cổ, vậy có thể so sánh một tầng chân dương lâu. Bởi vì mặc dù là tám mươi tám góc chân dương lâu, nó mỗi một tầng cuối cùng quan tạp, cũng không tất sẽ có tiên cổ thưởng cho.</p><p>“Cho dù không có tiên cổ, Địa Khâu truyền thừa bố trí như thế phí tâm cơ, chỉ sợ cũng có một phần tiên cổ bí phương.”</p><p>Không có tiên cổ, có tiên cổ bí phương, cũng là thật lớn thu hoạch. Đầy đủ tiên cổ bí phương, ở bảo hoàng thiên, cũng không hội buôn bán.</p><p>Cổ tiên nhiều lắm chỉ biết bán tàn phương, cho dù là có đầy đủ tiên cổ bí phương, cũng muốn đem chia rẽ, sung tiến sai lầm, mới có thể xuất ra đi buôn bán.</p><p>Đầy đủ tiên cổ bí phương, chỉ có lẫn nhau trao đổi. Nhưng loại này trao đổi, ở lịch sử cũng là có thể đếm được trên đầu ngón tay.</p><p>Phương Nguyên kiềm chế hạ trong lòng mơ màng, lại bắt đầu bình tĩnh tự hỏi.</p><p>Có mấu chốt manh mối, hắn hiện tại suy tư đứng lên, nhất thời đột nhiên tăng mạnh.</p><p>Hắn kết hợp đủ loại manh mối, phỏng đoán khai quật Địa Khâu truyền thừa bố trí thời gian, hẳn là tương đương cửu viễn. Ít nhất là ở Nhạc Thổ tiên tôn thời đại, đã nhiên tọa lạc tại nơi này.</p><p>Nhưng theo tự hỏi xâm nhập, lại có càng nhiều bí ẩn sinh ra.</p><p>Tạm thời đem điều này bố cục giả xưng là Địa Khâu cổ tiên, như vậy hắn [ nàng ] đến tột cùng là ai? Vì sao phải ở trong này bố trí chính mình truyền thừa? Thân là cổ tiên, hắn [ nàng ] là như thế nào vào? Càng mấu chốt vấn đề là, hắn [ nàng ] là như thế nào biết được nơi này bố trí, như thế nào hiểu được tám mươi tám góc chân dương lâu nguyên lý?</p><p>Nếu hắn [ nàng ] cùng Thái Bạch Vân Sinh cùng loại, là ở vương đình phúc địa trung tấn chức thành tiên trong lời nói, như vậy hết thảy còn có tân giải thích......</p><p>Phương Nguyên nghĩ đến đau đầu, rốt cục không hề suy nghĩ.</p><p>Một chích tinh tín cổ, cắt qua phía chân trời, hướng hắn bay tới.</p><p>Phương Nguyên nhận được trong tay vừa thấy, cũng là Hắc Lâu Lan thúc giục thư.</p><p>“Thôi, còn là đi trước chân dương lâu, nơi này tạm thời buông. Địa Khâu cổ tiên có thể nói là lợi dụng Cự Dương tiên tôn bố trí lỗ hổng, ta tiến vào chân dương lâu sau, có lẽ có thể tìm hiểu nguồn gốc, gián tiếp tìm hiểu ra nơi này bí mật!”</p><p>Niệm cập như thế, Phương Nguyên liền trở về thư đi.</p><p>Nếu Hắc Lâu Lan chủ động tự mình gởi thư thúc giục, kia Phương Nguyên cũng không tiện tái đắn đo tư thái, đơn giản trực tiếp trở về.</p><p>“Lần này còn muốn mượn dùng Lang Vương ngươi lực lượng.” Hắc Lâu Lan nhìn thấy Phương Nguyên sau, cười ha hả.</p><p>Hắn kỳ thật trong lòng sốt ruột thật sự.</p><p>Ở vương đình phúc địa thời gian nói dài cũng không dài lắm, bảo ngắn cũng không ngắn lắm. Chỉ cần Bắc Nguyên ngoại giới mười năm tuyết tai biến mất, vương đình phúc địa sẽ đóng cửa, bọn họ phải theo phúc địa đi ra.</p><p>Trước đó, Hắc Lâu Lan trên người không chỉ có lưng đeo bổn gia cổ tiên nhiệm vụ, hơn nữa là trọng yếu hơn là, còn cần vì chính mình tìm được lực đạo tiên cổ.</p><p>Lang Vương trở về, Hắc Lâu Lan khẩn cấp, tái tổ đội ngũ.</p><p>Mọi người tới đến lâu tiền, Hắc Lâu Lan đưa cho Phương Nguyên một đạo phong cách cổ xưa lệnh bài:“Đây là lai khách lệnh, Lang Vương ngươi không có tổ tiên huyết mạch, đối với chân dương lâu đến giảng, chính là ngoại nhân. Muốn nhập lâu một lần, phải cần một quả lai khách lệnh.”</p><p>Phương Nguyên tiếp nhận lai khách làm, không chút nào giả bộ khẽ cười một tiếng, nóng lòng muốn thử nói:“Đang muốn kiến thức một phen chân dương lâu khí tượng!”</p><p>Theo sau, Hắc Lâu Lan cũng không đẩy ra một tầng đại môn, mà là lập tức một đầu chàng “Tiến” trong cửa đi.</p><p>Phương Nguyên theo sát sau đó, cầm trong tay tỏa ánh sáng lai khách lệnh, noi theo Hắc Lâu Lan thực hiện, cũng vào chân dương lâu. </p>\n\t\t\t \n\n                    "
}