{
  "href": "https://doctruyenchufull.vip/6333e430bea2d9fb2f850d9a",
  "title": "Chương 561: Thứ 152 chương: Tam đẳng thông quan khả làm thượng?",
  "chapterNumber": "561",
  "slug": "chuong-561-thu-152-chuong-tam-dang-thong-quan-kha-lam-thuong",
  "previousLink": "chapters-truyenchufull/560-chuong-560-thu-151-chuong-dung-la-co-tien-truyen-thua",
  "currentLink": "chapters-truyenchufull/561-chuong-561-thu-152-chuong-tam-dang-thong-quan-kha-lam-thuong",
  "nextLink": "chapters-truyenchufull/562-chuong-562-thu-153-chuong-cu-duong-dai-cuc-tinh-trung-bao",
  "contentHTML": "\n\n                        <p> Phương Nguyên chỉ cảm thấy cả người căng thẳng, ở chàng tiến tháp lâu nháy mắt, một cỗ áp lực áp bách hắn thể xác và tinh thần.</p><p>Nhưng chợt, áp lực không còn.</p><p>Hắn hoàn toàn tiến vào chân dương lâu nội, trước mắt là một mảnh hồ.</p><p>Thiên không trạm lam, hồ nước ba quang lân lân, chung quanh còn lại là mông lung thanh sơn mặc ảnh.</p><p>Trong tay lai khách lệnh, hóa thành một bãi lạnh lẽo nước thép, theo tay hắn khe hở rơi đi xuống.</p><p>Lai khách lệnh chỉ có thể dùng một lần.</p><p>Phương Nguyên vẫy vẫy tay, đem nước thép hoàn toàn súy sạch sẽ.</p><p>Hắn nhìn quanh bốn phía, phát hiện chính mình đặt mình trong ở hồ trung tâm trên đảo nhỏ. Bên người đứng một người, đó là Hắc Lâu Lan.</p><p>“Nơi này chính là thứ năm mươi bốn quan tạp.” Hắc Lâu Lan không có nhìn về phía Phương Nguyên, mà là trực tiếp nhìn tiền phương, “Ngươi xem, thì phải là Sơn Âm lão đệ ngươi muốn đột phá nan đề.”</p><p>Phương Nguyên theo hắn ánh mắt nhìn lại, chỉ thấy cách đó không xa, còn có một khác tòa tiểu đảo.</p><p>Trên đảo nhỏ, sống ở một đám thủy xà sư.</p><p>Này đó thủy xà sư, dài một thân lượng màu lam da lông, bóng loáng vô cùng. Tứ chi đều không phải là lợi trảo, mà là chân ếch. Chúng nó cái đuôi, là một điều điều kịch độc xà, hoặc quay quanh ở thủy sư lưng, hoặc là đứng thẳng xà khu, thổ lộ màu đỏ tươi xà tín.</p><p>Không cần Hắc Lâu Lan nhiều làm giới thiệu, như thế đồng thời, còn có một cỗ minh minh trung tin tức, trực tiếp rót vào đến Phương Nguyên trong đầu mặt --</p><p>“Lợi dụng trên đảo thứ vị ngư, phá tan thủy xà sư đàn phòng hộ, chiếm lĩnh đối diện đảo nhỏ.”</p><p>Phương Nguyên thu hồi ánh mắt, lại nhìn chính mình tòa tiểu đảo bên cạnh.</p><p>Ở đảo biên xanh lam nước biển giữa, hắn quả nhiên thấy một chích chích thứ vị ngư thân ảnh.</p><p>Lúc này, lục tục có Hắc gia trưởng lão, một đám tiến vào, đứng ở Hắc Lâu Lan bên người.</p><p>“Mặc kệ là thủy xà sư, còn là thứ vị ngư, đều là trung cổ thời đại dã vật. Nay chỉ có ở Đông hải ở chỗ sâu trong, tài năng nhìn thấy đâu.” Một vị gia lão cảm hoài nói.</p><p>“Muốn ta nói, này nói quan tạp cực không công bình. Thủy xà sư vốn liền cường, một chích thủy xà sư liền có thể so với năm sáu chích thứ vị ngư. Nhưng chúng ta bên này thứ vị ngư số lượng, chẳng qua chỉ có sư đàn gấp đôi tả hữu.” Một vị Hắc gia tộc nhân nhìn chằm chằm trước mắt tiểu đảo, vì Phương Nguyên thuyết minh độ khó.</p><p>“Sơn Âm lão đệ không cần lo lắng, lần này lại đây, lấy thử tay nghề làm chủ.” Hắc Lâu Lan vỗ vỗ Phương Nguyên bả vai nói.</p><p>Dù sao, Phương Nguyên khống chế là bầy sói. Mà lần này cũng là bầy cá, còn là đương kim khan hiếm, ở Bắc Nguyên lại tuyệt tích thứ vị ngư.</p><p>Hắc Kì Thắng đã muốn thất bại tám chín lần, tốt nhất chiến tích, bất quá chích chém giết ba thành thủy xà sư đàn. Điều này làm cho Hắc gia cổ sư đều khắc sâu ý thức được này quan độ khó.</p><p>Thường Sơn Âm tuy rằng là nô đạo đại sư, nhưng nơi này nhưng là Cự Dương tiên tôn thiết hạ chân dương lâu a.</p><p>Phương Nguyên ngóng nhìn một lát, nhíu mày.</p><p>Hắn âm thầm tính ra, chỉ bằng thực lực của chính mình, thao túng này đó thứ vị ngư, giảo sát thủy xà sư đàn cũng là không khó. Thậm chí có thể nói, là ván đã đóng thuyền sự tình.</p><p>Nhưng thông quan nhìn như đơn giản, kỳ thật đã có thật lớn chú ý.</p><p>Lúc trước, Cự Dương tiên tôn thiết lập tám mươi tám góc chân dương lâu, vì là cấp hậu đại lưu lại truyền thừa, thưởng cho tài hoa xuất chúng hậu bối. Bởi vậy, chân dương lâu trung mỗi nói quan tạp thưởng cho, đều có thượng trung hạ tam đẳng.</p><p>Hạ đẳng thông quan, đạt được ít nhất thưởng cho, trực tiếp tiến vào tiếp theo quan tạp.</p><p>Trung đẳng thông quan, đạt được hạ đẳng gấp đôi có thừa thưởng cho, tiến vào tiếp theo quan tạp khi, còn có thể đạt được về này quan nêu lên tin tức.</p><p>Mà thượng đẳng thông quan, không chỉ có thưởng cho ở trung đẳng trụ cột thượng, tái phiên gấp đôi, hơn nữa có thể đem sấm quan giả truyền tiến chân dương lâu ở chỗ sâu trong, tên là bí tàng các địa phương.</p><p>Này bí tàng các trung, có được vô số kỳ trân dị bảo, thậm chí còn có Cự Dương tiên tôn mấy đạo chân tiên truyền thừa.</p><p>Nhưng bí tàng các trung mấy thứ này, không thể tùy tay lấy đi, chi bằng sấm quan giả trao đổi.</p><p>Trao đổi cổ trùng có thể, trao đổi cổ phương cũng được, thậm chí cho dù là tự thân tu hành thể ngộ kinh nghiệm, cũng có thể cho rằng trao đổi vật phẩm.</p><p>Làm sấm quan giả hoàn thành trao đổi sau, thế này mới hội tiến vào đến tiếp theo quan tạp.</p><p>Hắc Lâu Lan chỉ cần hạ đẳng thông quan, có thể làm hắn tiến vào thứ năm mười lăm quan, hắn liền thỏa mãn. Nhưng Phương Nguyên nhu cầu bất đồng.</p><p>Hắn cần thượng đẳng thông quan, tiến vào bí tàng các. Chỉ có ở bí tàng các trung, hắn tài năng lẻ loi một mình, vận dụng chính mình đã sớm chuẩn bị tốt thủ đoạn, thu hoạch lớn nhất ích lợi!</p><p>“Hạ đẳng thông quan, đối ta mà nói dễ như trở bàn tay. Nhưng trung đẳng thông quan, thượng đẳng thông quan tiêu chuẩn gì, ta lại không biết nói. Nay chỉ có nỗ lực thử một lần!”</p><p>Niệm cập như thế, Phương Nguyên hít sâu một hơi, đối Hắc Lâu Lan gật gật đầu, ý bảo có thể bắt đầu.</p><p>Hắc Lâu Lan liền lấy ra một lệnh bài, nhắm ngay thiên không nhoáng lên một cái.</p><p>Này lệnh bài cùng lai khách lệnh bất đồng, chính là lâu chủ lệnh. Hắc Lâu Lan cái thứ nhất tiến vào vương đình phúc địa khi, liền trống rỗng tới đây lệnh, đại biểu cho hắn tôn quý thân phận.</p><p>Lâu chủ lệnh nhoáng lên một cái dưới, không trung sóng gợn nhộn nhạo, dần hiện ra mấy chục chích ngự ngư cổ, một hai ba chuyển đều có.</p><p>Làm Phương Nguyên tiếp nhận này đó cổ trùng, thoải mái luyện hóa là lúc, người khác đều bị một cỗ vô hình ôn nhu lực lượng giam cầm trụ, không thể theo bàng chi viện.</p><p>Chỉ có Hắc Lâu Lan còn có thể nói chuyện, hắn đề điểm nói:“Sơn Âm lão đệ, ngươi phải chú ý thời gian. Này quan ngươi chỉ có một chén trà nhỏ thời gian khả dùng.”</p><p>Phương Nguyên gật gật đầu, tiện tay nhất sái. Trong tay ngự ngư cổ, liền hóa thành mấy chục đạo kỳ quang bay ra.</p><p>Mọi người gặp Phương Nguyên như vậy tùy ý, ào ào tại trong lòng kinh hô.</p><p>Nếu đổi làm Hắc Kì Thắng, thế tất muốn một chích chích điểm tướng, thận trọng vô cùng. Giống loại này ngự ngư cổ loại hạ là lúc, cổ sư nhất định đã bị bầy cá phản kháng, hơi bất lưu ý, thường thường sẽ ngự thú thất bại. Thậm chí còn khả năng làm cho, hồn phách thượng phản phệ.</p><p>“Lang Vương hay không quá mức thác đại?”</p><p>“Ta còn chưa bao giờ gặp qua như vậy ngự thú !”</p><p>“Muốn tao......”</p><p>Mọi người tâm đều nhắc tới đến.</p><p>Nhưng chợt, bọn họ hai mắt vi trừng, chỉ thấy bầy cá bị loại hạ cổ trùng sau, từ tĩnh tức động, ào ào hướng đảo ngoại bơi đi. Dường như vốn liền vì Phương Nguyên tương ứng, không có một ngự thú thất bại ví dụ.</p><p>Thủy xà sư đàn cũng bị này sự thái kinh động, ào ào nhất sửa lười nhác, theo ngồi nằm biến thành đứng thẳng, sư đầu ngẩng đầu gầm nhẹ, đầu rắn dài nha tê minh.</p><p>Rất nhiều thủy xà sư đàn ào ào nhảy vào trong nước, thành lập dưới nước phòng tuyến.</p><p>Mà Phương Nguyên tắc ngạo nghễ đứng thẳng, chắp hai tay sau lưng, thân hình hoảng cũng không hoảng, hiển hiện ra nô đạo tạo nghệ cùng với hồn phách nội tình, kêu mọi người đều thầm khen.</p><p>“Thiên nột, hắn cư nhiên làm được !”</p><p>“Chỉ cần này một màn, đã kêu ta đại mở mắt giới.”</p><p>“Lang Vương quả nhiên không hổ là nô đạo đại sư, chính là cùng người bên ngoài bất đồng.”</p><p>“Đại sư chính là đại sư, có lẽ lần này có thể vừa mới công thành, cũng nói không chừng a.”</p><p>Mọi người trong mắt, ào ào lóe ra ra chờ đợi thần sắc. Liền ngay cả Hắc Lâu Lan cũng vẻ mặt mong đợi nhìn.</p><p>Nhưng bầy cá vẫn chưa như mọi người suy nghĩ, lao thẳng tới đối diện thủy xà sư đàn, mà là hướng bốn phương tám hướng phân tán chạy, không ngừng băn khoăn.</p><p>“Này...... Lang Vương là nghĩ làm gì?”</p><p>“Lang Vương ổn thỏa, xem ra hắn là ở quen thuộc bầy cá tập tính!”</p><p>Nhưng thời gian dần dần đi qua, bầy cá như cũ du lịch. Mọi người trông mòn con mắt, lại thủy chung không thấy bầy cá cùng sư đàn giao chiến.</p><p>Cái này, liền ngay cả Hắc Lâu Lan đều ẩn ẩn vội vàng xao động đứng lên, thúc giục nói:“Sơn Âm lão đệ, nắm chặt thời gian a.”</p><p>“Không vội.” Phương Nguyên sắc mặt bình thản, thản nhiên trả lời.</p><p>Thủy xà sư đàn gặp bầy cá thật lâu chưa có tới phạm, một ít thủy xà sư tử lại theo trong nước chui ra đến, đi đến trên đảo đi. Dưới nước phòng tuyến bởi vậy dần dần tùng suy sụp xuống dưới.</p><p>Sau một lúc lâu, Hắc Lâu Lan tái thúc giục:“Sơn Âm lão đệ, nay nhưng là đã qua nửa chén trà nhỏ công phu !”</p><p>“Không vội.” Phương Nguyên khoát tay, mí mắt cụp xuống, tựa hồ có chút buồn ngủ mông lung.</p><p>Càng nhiều thủy xà sư đàn, một lần nữa lên bờ. Già nua sư vương thậm chí nằm trên mặt đất, nhắm mắt chợp mắt.</p><p>Mọi người thất vọng, ào ào tại trong lòng mắng.</p><p>“Này Lang Vương tiếng sấm to mưa điểm nhỏ, uổng phí ta phía trước như vậy xem trọng hắn!”</p><p>“Đại sư có năng lực như thế nào, nơi này nhưng là chân dương lâu a......”</p><p>“Xem ra lần này, Thường Sơn Âm chủ yếu là tưởng quen thuộc bầy cá, tích lũy kinh nghiệm, đợi cho lần sau toàn lực đánh sâu vào!”</p><p>Mắt thấy thời hạn buông xuống, mọi người lưu lại một chút hy vọng cũng bị hao hết.</p><p>“Đáng tiếc một khối lai khách lệnh, đã bị như vậy hao tổn rớt.”</p><p>“Còn là ngẫm lại hôm nay về nhà nên ăn cái gì hảo?”</p><p>“Lần này sấm quan thất bại, không hiểu được tộc trưởng đại nhân nên như thế nào đối phó Thường Sơn Âm đâu?”</p><p>Mọi người ở đây tâm thần tán loạn là lúc, chỉ nghe Phương Nguyên ha ha cười, bầy cá đột nhiên phát động xung phong, theo bốn phương tám hướng nhằm phía thủy xà sư đàn.</p><p>“Quả nhiên đến đây!” Hắc Lâu Lan trong mắt ánh sao bùng lên.</p><p>Hắn trong lòng sớm có đoán:“Thường Sơn Âm nếu muốn chân chính đại động tác lưu đến tiếp theo, như vậy lần này cơ hội, hắn tiêu phí như thế công phu đến quen thuộc cùng huấn luyện bầy cá. Khẳng định còn muốn thử sư đàn, hiểu rõ chúng nó hư thật cùng chiến lực!”</p><p>Bầy cá bỗng nhiên xung phong, thực tại đem thủy xà sư đàn đánh cái trở tay không kịp.</p><p>Bầy thứ vị ngư như là một đám đói khát cá mập, lấy sét đánh không kịp bưng tai chi thế, đem trong nước chút ít thủy xà sư đàn đều tiêu diệt.</p><p>“Thì ra là thế! Thường Sơn Âm phía trước một bên huấn luyện bầy cá, một bên tê liệt sư đàn.”</p><p>“Lần này đột kích hiệu quả, đã muốn ước chừng tiêu diệt ba thành sư đàn, đại sư chính là đại sư a!”</p><p>“Xem thế là đủ rồi ngự thú tạo nghệ, Hắc Kì Thắng cùng Thường Sơn Âm so sánh với, quả thực chính là trẻ con cùng tráng hán.”</p><p>Mọi người đều bị trừng lớn hai mắt, vì Phương Nguyên trong khoảnh khắc sáng tạo chiến tích kinh dị.</p><p>Rống!</p><p>Nhìn thấy nhà mình nhi lang bị tàn sát, lão sư vương tức giận bừng bừng phấn chấn, hét lớn một tiếng, tự mình dẫn sư đàn, nhảy vào trong nước, đối bầy cá triển khai trả thù tính công sát.</p><p>Kêu mọi người kỳ quái là, Phương Nguyên đảo qua phía trước cường ngạnh tác phong, ở hắn thao túng hạ, bầy cá nhất lui tái lui.</p><p>Sư đàn theo đuổi không bỏ, tiến lên đến nơi nào đó khi, bỗng nhiên đội ngũ đã xảy ra hỗn loạn.</p><p>“Sao lại thế này?” Mọi người nghi hoặc.</p><p>“Nguyên lai nơi này có một chỗ mạch nước ngầm lốc xoáy!” Hắc Lâu Lan một tiếng hô nhỏ.</p><p>Chợt, các gia lão ánh mắt phát ra ánh sáng:“Ta đã biết! Xem ra Lang Vương đại nhân quảng bố bầy cá, không chỉ có là vì huấn luyện, còn có điều tra địa hình duyên cớ!”</p><p>“Đúng vậy! Thú quân đại chiến, như hai quân giao phong. Không chỉ có muốn lo lắng địch ta song phương, còn có băn khoăn địa hình địa lợi.” Rất nhiều cổ sư nhìn đến nơi này, thiếu chút nữa muốn vỗ đùi, há mồm quát to đứng lên.</p><p>Thủy xà sư đàn bị ám xoáy vây khốn, bầy cá lập tức thay đổi đầu thương, hồi phác lại đây.</p><p>Sư quần thể hình khổng lồ, mạch nước ngầm đối này ảnh hưởng quá sâu. Nhưng bầy cá hình thể kiều tiểu, ám xoáy đối bầy cá ảnh hưởng cực kỳ bé nhỏ.</p><p>Một hồi tinh diệu vô song công phạt chiến, ở mọi người trước mắt trình diễn.</p><p>Cường đại thủy xà sư đàn, giống như giấy yếu ớt không chịu nổi. Mà bầy cá ở Phương Nguyên một tay thao túng dưới, giống như một chi bách chiến bách thắng tinh binh, phối hợp ăn ý, tiến thối có theo, chia ra bao vây, nhanh chóng tằm ăn lên.</p><p>Bầy cá khi thì đột nhiên khởi tụ tập, cứng rắn hướng mãnh công. Khi thì phân tán tứ dật, khiến cho sư đàn phản kích vô ích.</p><p>“Này quả thực như là một tuồng kịch đùa giỡn!”</p><p>“Rất lợi hại, rất lợi hại!! Gần dùng mười mấy hô hấp công phu, Lang Vương liền đại lấy được toàn thắng !”</p><p>“Này quan thông, thông !”</p><p>Hắc gia mọi người đều bị kinh hỉ lẫn lộn, nhìn về phía Phương Nguyên ánh mắt, lại lộ ra kính sợ, thán phục, kiêng kị đủ loại.</p><p>“Hảo, hảo một Lang Vương!” Hắc Lâu Lan vỗ tay cười to.</p><p>Phương Nguyên cũng lãng cười một tiếng, bởi vì hoàn toàn giảo sát sư đàn kia một khắc, còn có tin tức truyền vào hắn trong óc -- thượng đẳng đánh giá!</p><p>Ngay sau đó, Phương Nguyên thân hình bỗng dưng biến mất ở tại chỗ.</p><p>“Sao lại thế này?” Hắc gia mọi người thấy đến như thế kinh biến, tròng mắt thiếu chút nữa đều trừng đến rơi xuống.</p><p>“Đúng là thượng đẳng thông quan!!” Chỉ có Hắc Lâu Lan dưới đáy lòng kinh hô. </p>\n\t\t\t \n\n                    "
}