{
  "href": "https://doctruyenchufull.vip/6333e436bea2d9fb2f850d9d",
  "title": "Chương 562: Thứ 153 chương: Cự Dương đại cục tinh trung bảo",
  "chapterNumber": "562",
  "slug": "chuong-562-thu-153-chuong-cu-duong-dai-cuc-tinh-trung-bao",
  "previousLink": "chapters-truyenchufull/561-chuong-561-thu-152-chuong-tam-dang-thong-quan-kha-lam-thuong",
  "currentLink": "chapters-truyenchufull/562-chuong-562-thu-153-chuong-cu-duong-dai-cuc-tinh-trung-bao",
  "nextLink": "chapters-truyenchufull/563-chuong-563-thu-154-chuong-tien-ton-y-chi",
  "contentHTML": "\n\n                        <p> Phương Nguyên đặt mình trong ở thủy tinh hành lang dài bên trong.</p><p>Trước mắt quang hoa lưu chuyển, bốn vách tường đều là trong suốt trong sáng tinh vách tường, khả chiếu bóng người.</p><p>Phương Nguyên ánh mắt băn khoăn một vòng, phía sau, tả hữu đều là vách tường, chỉ có tiền phương đường có thể đi.</p><p>“Rốt cục đi tới bí tàng các.” Phương Nguyên khóe miệng nhếch lên một cái nhỏ bé độ cong, mại khai bộ pháp, hướng phía trước đi đến.</p><p>Thủy tinh hành lang dài thon dài thông thấu, không ra năm bước, Phương Nguyên liền nhìn đến tả hữu tinh vách tường trung, xuất hiện một kiện kiện cổ trùng, hoặc là cổ phương đằng đằng, dường như là hổ phách trung sâu, lẳng lặng địa vị cho tinh bích trong vòng.</p><p>Này đó đều là bí tàng các kỳ trân dị bảo, muốn tưởng đạt được, lấy tương ứng giá trị gì đó đổi lấy.</p><p>“Ân? Nơi này có một chích mộc đạo thiên nguyên bảo vương liên.” Phương Nguyên chậm rãi dừng lại cước bộ, phát hiện trước mắt tinh bích trung, phong ấn một chích quen thuộc cổ trùng.</p><p>Này cổ chính là một đóa lam bạch tương gian thịnh phóng hoa sen, chậu rửa mặt mở lớn. Lai lịch phi phàm, từ Nguyên Liên tiên tôn sáng chế.</p><p>Cộng một bộ, phân biệt là tam chuyển thiên nguyên bảo liên, tứ chuyển thiên nguyên bảo quân liên, ngũ chuyển thiên nguyên bảo vương liên, cùng với lục chuyển thiên nguyên bảo hoàng liên.</p><p>Trong đó, thiên nguyên bảo hoàng liên chính là mười đại tiên cổ thứ sáu, giá trị cùng xuân thu thiền tương xứng. Nay nắm giữ ở Lang Gia địa linh trong tay.</p><p>Phương Nguyên từng dùng quá một chích thiên nguyên bảo liên, rất lớn trình độ bù lại hắn tư chất chỗ thiếu hụt, mang cho hắn tương đối lớn giúp. Chính là này cổ sau này tấn chức, Phương Nguyên không chỉ có khuyết thiếu tương ứng cổ phương, hơn nữa hợp luyện đại giới ngẩng cao, cần lợi dụng một đạo thiên nhiên nguyên tuyền. Này tuyền còn phải nguyên lực no đủ, không thể là cái loại này sử dụng nhiều năm, nội tình không đủ nguyên tuyền. Sau khi thành công, này đạo nguyên tuyền liền hoàn toàn phế bỏ.</p><p>Tứ chuyển nguyên liên, cần phế bảy khẩu nguyên tuyền. Đến ngũ chuyển, tái phế chín khẩu. Đến lục chuyển, tái phế mười một khẩu.</p><p>Này số liệu, là căn cứ vào Nam Cương nguyên tuyền. Nếu dùng Bắc Nguyên nguyên tuyền, ít nhất tái phiên thượng sáu thành đi lên.</p><p>Phương Nguyên lúc ấy muốn tấn chức thiên nguyên bảo liên, thật sự quá mức khó khăn. Huống hồ tư chất lại có thật lớn cải thiện, hắn liền bỏ qua thiên nguyên bảo liên cổ.</p><p>Nhưng hiện tại, này đóa ngũ chuyển thiên nguyên bảo vương liên, cũng là làm cho hắn tâm động.</p><p>“Thiên nguyên bảo liên này nhất hệ, được xưng di động nguyên tuyền. Một khi luyện hóa, liền có thể sản xuất thiên nhiên chân nguyên. Tam chuyển thiên nguyên bảo liên cổ, ta đã sớm không hợp dùng. Nhưng ngũ chuyển thiên nguyên bảo vương liên, lại chính thích hợp ta hiện tại trạng thái.”</p><p>Nhưng là muốn bắt đến này chích thiên nguyên bảo vương liên, dựa theo quy củ, Phương Nguyên phải dùng đồng giá bảo vật đổi lấy đi ra.</p><p>“Vậy tạm thời đổi nhất đổi đi.” Phương Nguyên hiện tại có thể nói là tài đại khí thô, tọa ủng phúc địa sẽ bằng cổ tiên tư bản.</p><p>Muốn đổi lấy thiên nguyên bảo vương liên, đối người bên ngoài đến giảng, cần buông tha vốn ban đầu đại mua bán. Đối với Phương Nguyên đến giảng, cũng là một cái chỉ liên quan đến lựa chọn như thế nào vấn đề nhỏ.</p><p>“Nên lấy cái gì này nọ đến đổi đâu?”</p><p>Phương Nguyên đem tâm thần tham nhập hai cái không khiếu.</p><p>Không khiếu trung lực đạo, nô đạo cổ trùng, đương nhiên là không thể đổi. Thứ nhất bản mạng cổ xuân thu thiền, lại lấy đều lấy không được.</p><p>Nhưng trừ lần đó ra, còn có không ít thượng vàng hạ cám cổ trùng.</p><p>Này đó cổ trùng đơn giá trị, đương nhiên thấp hơn thiên nguyên bảo vương liên, nhưng là một cái không được, có thể dùng hai cái, ba cái cùng đi đổi.</p><p>“Ân? Nơi này như thế nào sẽ có mười tám khỏa tuyền đản cổ?”</p><p>Phương Nguyên ở thứ nhất không khiếu trung, kinh ngạc phát hiện, cư nhiên nhiều ra một đám quý hiếm ngũ chuyển cổ.</p><p>Nhưng hắn rất nhanh đã nghĩ đến nguyên nhân:“Ta thiếu chút nữa đã quên, đây là ta thượng đẳng thông quan thưởng cho, bị chân dương lâu trực tiếp đưa vào không khiếu bên trong.”</p><p>Theo lý thuyết, này cổ sư không khiếu, chính là tu hành căn bản chỗ, bí ẩn trung bí ẩn. Nhưng chân dương lâu không hổ là Trường Mao lão tổ thân tạo, lại có Cự Dương tiên tôn bố trí, có được thật lớn uy lực, có thể trực tiếp đem cổ trùng, đưa vào cổ sư không khiếu giữa.</p><p>Tuyền đản cổ tuy rằng không kịp thiên nguyên bảo vương liên, nhưng đồng dạng cũng là ngũ chuyển cổ.</p><p>Tuyền đản cổ ngoại hình như màu trắng nga đản, chính là chém giết cường đại đản nhân hoàng đoạt được. Đem tuyền đản cổ loại ở sâu dưới lòng đất, có thể hình thành một đạo nguyên thủy con suối.</p><p>Nguyên tuyền chính là cổ sư tu hành căn bản, bởi vậy đại hình bộ tộc, gia tộc đều đã thu thập tuyền đản cổ tăng cường nội tình, lấy bị bất cứ tình huống nào. Mặc dù là các cổ tiên cũng thường thường cầu mua, loại ở nhà mình phúc địa trung, hình thành nguyên tuyền, dễ chịu vạn vật.</p><p>Phương Nguyên tiện tay lấy ra trong đó một chích tuyền đản cổ đến.</p><p>Nhưng này cổ phẩm tướng không tốt, đản xác mặt ngoài che kín hơi hơi vết rách. Cổ trung có rõ ràng chân nguyên dấu vết, hiển nhiên là bị người sử dụng quá.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe lướt qua, cười lạnh một tiếng:“Xem ra này cổ hẳn là bị thúc dục khi, bị phi thủ tuyết đánh cướp. Tám mươi tám góc chân dương lâu trung thông quan thưởng cho, đều là như thế nơi phát ra.”</p><p>Cự Dương tiên tôn vì thực hiện hắn “Độc chiếm thiên hạ” mộng đẹp, đồng thời cũng vì hậu thế mưu lợi, nhọc lòng bố trí thiên cổ đại cục.</p><p>Đầu tiên là vương đình chi tranh, suy yếu diệt trừ bộ tộc khác. Sau là lợi dụng mười năm tuyết tai, đem Bắc Nguyên các nơi thiên tài địa bảo sung nhập tám mươi tám góc chân dương lâu.</p><p>Phải biết rằng, cổ sư tu hành đối vật tư ỷ lại thật lớn.</p><p>Cự Dương tiên tôn thiết lập tám mươi tám góc chân dương lâu, chính là rút củi dưới đáy nồi. Đem vật tư đoạt lấy tiến vào, cho nhà mình huyết mạch hậu duệ, càng tuyệt bộ tộc khác quật khởi hy vọng.</p><p>Phương Nguyên năm trăm năm kiếp trước khi, Trung Châu cổ tiên công phá vương đình phúc, đúng là lợi dụng chân dương lâu này nhất đặc tính.</p><p>Bọn họ phái quân cờ, trà trộn vào vương đình phúc địa. Đồng thời lại cố ý bỏ ra cổ trùng, mặc cho phi thủ tuyết cướp bóc đi vào. Cuối cùng theo chân dương lâu bên trong tạo thành phá hư, oanh ra quan kiện tính khe hở.</p><p>Trung Châu cổ tiên hủy diệt vương đình phúc địa sau, lại đem Cự Dương tiên tôn dụng tâm hiểm ác, bốn phía công bố, truyền tin, dẫn phát rồi Bắc Nguyên đại chấn đãng, dân ý sôi trào vang trời.</p><p>Nhưng chấn động về chấn động, Bắc Nguyên như cũ là gần với Trung Châu thứ hai chiến lực. Từ các đại siêu cấp thế lực, hoàng kim bộ tộc liên hợp trấn áp, khiến cho Bắc Nguyên củng cố bất động.</p><p>Đi qua hoàng kim bộ tộc thống trị Bắc Nguyên nhiều năm như vậy, sớm đã thâm căn cố đế, cũng không dân ý sôi trào có thể lay động được.</p><p>Dân ý tái lớn, không có vũ lực chống đỡ, liền thí cũng không là.</p><p>Phương Nguyên cầm trong tay tuyền đản cổ, na gần tinh bích, hướng bên trong phong ấn thiên nguyên bảo vương liên dựa.</p><p>Phụ cận tinh bích, bắt đầu phát ra vi lượng xích quang, tiện đà lại sinh ra chanh quang, chanh quang sau lại có hoàng mang.</p><p>Xích chanh hoàng tam quang hoà lẫn sau, cũng là tái vô động tĩnh.</p><p>Phương Nguyên liền lại lấy ra hai tuyền đản cổ, tới gần tinh bích.</p><p>Vì thế, lại có một đạo lục sắc vầng sáng, lóe ra dựng lên. Chính là lục quang không thịnh, bị này khác tam quang áp quá một đầu.</p><p>Phương Nguyên cười lạnh một tiếng, lấy ra thứ bốn chích tuyền đản cổ, đồng loạt dựa vào hướng tinh bích.</p><p>Lần này, lục quang hoàn toàn nở rộ, cùng này khác tam quang không kém.</p><p>Tinh bích từ thật hóa hư, hơi hơi rung động. Bên trong thiên nguyên bảo vương liên từ giữa từ từ bay ra, mà Phương Nguyên trong tay tứ chích tuyền đản cổ cũng là không chịu khống chế, phi vào tinh bích giữa, thay thế được thiên nguyên bảo vương liên vị trí.</p><p>Thiên nguyên bảo vương liên từ từ rơi xuống Phương Nguyên trong tay, Phương Nguyên chân nguyên vừa phun, khoảng cách luyện hóa.</p><p>Tám mươi tám góc chân dương lâu uy lực phi phàm, ở lâu trung có thể làm cổ sư nháy mắt luyện hóa phàm cổ.</p><p>“Xích chanh hoàng lục thanh lam tử hắc...... Ở trong này bí tàng các trung, có này tám loại tiêu chuẩn. Thải quang càng nhiều, thuyết minh bảo vật càng là trân quý. Ngũ chuyển thiên nguyên bảo vương liên chỉ đạt tới lục quang, có thể đổi lấy. Này ở tám loại tiêu chuẩn giữa, bất quá là trung tầng mà thôi. Xem ra bí tàng các quả nhiên không giống người thường, bên trong tàng bảo rất nhiều!”</p><p>Phương Nguyên trong lòng thoáng tính ra, đối bí tàng các giá trị, nhất thời lại có càng sâu khắc nhận thức.</p><p>Hắn vươn tay đến, vuốt ve trước mắt tinh bích.</p><p>Theo bàn tay thượng, truyền đến lạnh lẽo xúc cảm. Tinh bích bên trong, chính là Phương Nguyên vừa mới trả giá đại giới -- tứ chích tuyền đản cổ.</p><p>Phương Nguyên thử điều động chúng nó, không thấy một tia động tĩnh.</p><p>Hắn trong lòng tán thưởng không thôi.</p><p>Không chút nào khiêm tốn nói, tại đây đương kim thiên hạ, Phương Nguyên đối tám mươi tám góc chân dương lâu hiểu biết, đủ có thể lấy danh liệt tam giáp.</p><p>Bởi vì trong tay hắn nắm giữ Lang Gia địa linh cho hắn tỉ mỉ xác thực tình báo.</p><p>Phương Nguyên đối tám mươi tám góc chân dương lâu hiểu biết càng sâu, liền càng có thể cảm xúc đến vậy lâu quỷ phủ thần công, tuyệt diệu tài tình.</p><p>Không nói cái khác, đan nói này trước mắt tinh bích liền rất có đến đây.</p><p>Này tinh bích chính là lúc trước Trường Mao lão tổ giết sống mấy vạn danh cổ sư, lấy nào đó bí pháp, lấy ra bọn họ không khiếu. Lấy bọn họ không khiếu khiếu bích làm chủ tài, tái kết hợp huyền băng cổ, băng tường cổ, hoa ngọc cổ, hoãn canh cổ, sinh cơ cổ đủ loại hợp luyện mà thành.</p><p>Này tinh bích là phong tồn cổ trùng tuyệt hảo địa điểm, cổ trùng ở giữa lâm vào tự nhiên trầm miên, khả bảo tồn mấy trăm năm hơn một ngàn năm không tổn hại mảy may.</p><p>Dựa theo tình báo ghi lại, vừa mới luyện chế đi ra tinh bích, thời khắc lóe ra ôn nhuận như nước ba quang, người đi ở trong đó tựa như ảo mộng.</p><p>Đến nay, tinh bích mặc dù không có phía trước phong thái, nhưng như cũ trong suốt trong sáng.</p><p>Thời gian thấm thoát, nước chảy đá mòn.</p><p>Quang âm lực lượng, là tối to lớn thiên địa sức mạnh to lớn chi nhất.</p><p>Ngay cả là cửu chuyển tôn sư, cũng bại cho thời gian. Chân dương lâu tuy là tiên cổ ốc, nhưng mỗi cách mười năm liền liên tiếp thúc đẩy, cũng có rất nhiều hao tổn.</p><p>Bằng không Phương Nguyên kiếp trước, tám mươi tám góc chân dương lâu cũng sẽ không bị Trung Châu cổ tiên công phá.</p><p>Nay tinh bích quang vận không hề, thậm chí góc tường hạ, đều chồng chất một tầng mỏng manh tinh phấn.</p><p>Phương Nguyên tiếp tục hướng phía trước đi.</p><p>Tinh bích trung, phong ấn các loại cổ trùng, cổ phương, luyện cốt kì tài, càng nhiều còn lại là lịch đại cổ sư lưu lại tu luyện tâm đắc.</p><p>Này đó tâm đắc kinh nghiệm, di chừng trân quý. Có thể tới bí tàng các, đều là thượng đẳng thông quan người tài, bọn họ lưu lại gì đó căn bản là không kém.</p><p>Lại được rồi một khoảng cách sau, Phương Nguyên dừng lại cước bộ.</p><p>Tiền phương thủy tinh hành lang kéo dài đi xa, nhìn không tới cuối. Nhưng một tòa tấm bia đá, chặn Phương Nguyên đường đi.</p><p>Tấm bia đá tứ tứ phương phương, có Phương Nguyên đầu gối độ cao, thượng thư bốn Bắc Nguyên văn tự -- lai khách dừng lại!</p><p>Tám mươi tám góc chân dương lâu là Cự Dương tiên tôn thiết lập, vì hắn hậu thế lo lắng. Nhưng bí tàng các trung, vị tất vào đều là người mang Cự Dương huyết mạch cổ sư.</p><p>Cự Dương tiên tôn lo lắng đến điểm ấy, đem càng thêm quý trọng vật tư, đều bố trí ở tấm bia đá sau. Giống Thường Sơn Âm như vậy ngoại nhân, cũng chỉ có thể vọng bảo thở dài.</p><p>Nhưng Phương Nguyên cũng không phải Thường Sơn Âm.</p><p>“Lai khách dừng lại? Hừ.” Phương Nguyên khinh thường cười lạnh một tiếng.</p><p>Hắn trước thử vượt bi mà qua, kết quả bị một đạo vô hình vách tường ngăn trở đường đi.</p><p>“Nhiều năm như vậy qua đi, tám mươi tám góc chân dương lâu tuy có hao tổn, nhưng lai khách dừng lại bi công hiệu còn đang, không thể mạnh mẽ đột phá.” Phương Nguyên thử một phen sau, ngồi xếp bằng xuống dưới, đối mặt tấm bia đá.</p><p>Hắn việc này trù tính thật lâu sau, tự nhiên sớm có đầy đủ chuẩn bị.</p><p>Lúc này, hắn lấy ra một chích cổ trùng, chiếu vào tấm bia đá giữa.</p><p>Luyện hóa tám mươi tám góc chân dương lâu bước đầu tiên, mở ra !</p><p>ps: Này tháng hội bề bộn nhiều việc, mỗi ngày bình thường canh một, khả năng đoạn canh. Đương nhiên cũng có khả năng nhiều canh, chính là này khả năng tính có điểm nhỏ. Gần nhất sách mới đều cũng không tệ lắm, mọi người có thể nhìn xem. </p>\n\t\t\t \n\n                    "
}