{
  "href": "https://doctruyenchufull.vip/6333e443bea2d9fb2f850db3",
  "title": "Chương 564: Thứ 155 chương: Mấu chốt vấn đề",
  "chapterNumber": "564",
  "slug": "chuong-564-thu-155-chuong-mau-chot-van-de",
  "previousLink": "chapters-truyenchufull/563-chuong-563-thu-154-chuong-tien-ton-y-chi",
  "currentLink": "chapters-truyenchufull/564-chuong-564-thu-155-chuong-mau-chot-van-de",
  "nextLink": "chapters-truyenchufull/565-chuong-565-thu-156-chuong-hieu-thau-dao-mat-ngu",
  "contentHTML": "\n\n                        <p> Phương Nguyên vừa mới mại qua lai khách dừng lại bi, còn có kinh hỉ phát hiện.</p><p>Một chích mượn lực cổ, xuất hiện ở hắn trong mắt.</p><p>Này chích thượng cổ lực đạo ngũ chuyển cổ, sớm tuyệt tích, so với toàn lực dĩ phó cổ còn muốn quý hiếm. Nó không thể một mình sử dụng, mà là cùng này khác cổ trùng phối hợp đứng lên.</p><p>Cùng thiên lực cổ phối hợp, có thể khiến cho cổ sư mượn dùng thiên khung lực lượng. Cùng địa lực cổ phối hợp, có thể mượn đến đại lực lượng. Cùng hỏa lực cổ phối hợp, liền có thể khiến cho cổ sư theo trong hỏa diễm nhận lực lượng. Cùng thủy lực cổ phối hợp, liền có thể theo dòng nước hấp thu lực lượng.</p><p>“Của ta sát chiêu bốn tay phong vương, chọn dùng là phong bá vương cổ, phách lực cổ. Này cổ trùng tổ hợp, thân mình chính là mượn lực cổ thay thế phẩm, công hiệu còn không chừng nguyên bản năm thành. Ta có này chích mượn lực cổ, hoàn toàn có thể đem sát chiêu tăng lên tới hoàn toàn mới độ cao !” Phương Nguyên trong lòng mừng thầm.</p><p>Đương nhiên, mượn lực cổ còn cần cùng này khác cổ trùng phối hợp sử dụng.</p><p>Cho tới bây giờ, thiên lực cổ cũng đã muốn tuyệt tích. Nhưng địa lực cổ, hỏa lực cổ, thủy lực cổ, phong lực cổ đằng đằng, lại còn quảng vì truyền lưu.</p><p>Nhưng chúng nó sử dụng này đó cổ trùng, cũng đã thoát ly ban đầu tác dụng phạm vi.</p><p>Địa lực cổ, thường dùng cho tăng trưởng thổ địa độ phì, giúp cổ sư tài bồi thu hoạch, hoặc là phối hợp mộc đạo cổ trùng sử dụng.</p><p>Hỏa lực cổ, tắc bị một ít viêm đạo cổ sư dùng làm phụ trợ cổ, có thể thoáng tăng cường hỏa đạo cổ trùng dùng được. Thủy lực, phong lực, điện lực các cổ, cũng như thế.</p><p>Phương Nguyên đi vào tinh bích trước mặt, lấy ra gần mười chích tuyền đản cổ, đem mượn lực cổ đổi lấy lại đây.</p><p>Qua lai khách dừng lại bi sau, hắn muốn thu hoạch trong tinh bích trân bảo, còn là chỉ có đổi lấy một đường.</p><p>Phương Nguyên tiếp tục hướng phía trước đi.</p><p>Nơi này tinh bích trung trân bảo, rõ ràng so với phía trước cao hơn một hai cái cấp bậc.</p><p>Mưa sao sa cổ, tinh trì điện xế cổ, phong hoàn vụ tấn cổ, Tinh Hỏa Liệu Nguyên cổ, thủy mạc thiên hoa cổ......</p><p>Giới bên ngoài rất thưa thớt vô cùng ngũ chuyển cổ, đến nơi này cũng rất thông thường. Ngược lại tứ chuyển cổ, trở nên ít hơn thấy. Nhưng một khi xuất hiện tứ chuyển cổ khi, nhất định đều là quý hiếm tứ chuyển, giá trị cùng hiệu quả đều khả so sánh bình thường ngũ chuyển cổ trùng.</p><p>Phương Nguyên ánh mắt mọi nơi bắn phá, trên người bao phủ huyết diễm ánh sáng, không ngừng tiêu ma.</p><p>Tầng này huyết diễm ánh sáng, là hắn che lấp thân phận bảo hộ. Một khi tiêu ma hầu như không còn, hắn sẽ bị tám mươi tám góc chân dương lâu phát giác, ở nháy mắt diệt trừ.</p><p>“Ở bảo hộ biến mất phía trước, phải tìm được kia khối lâu chủ lệnh!”</p><p>Theo thời gian trôi qua, Phương Nguyên trong lòng cũng tiệm sinh sốt ruột cảm giác.</p><p>Này đó dùng để ngụy trang thân phận, lừa gạt tám mươi tám góc chân dương lâu cổ trùng, cũng không dễ luyện, lại giá trị chế tạo xa xỉ. Trong đó chủ tài là hoàng kim gia tộc hơn một ngàn cân máu, còn cần trải qua chín mươi tám bước dài lâu chiết xuất quá trình.</p><p>Nay vương đình chi tranh đã muốn chấm dứt, Phương Nguyên muốn tưởng đại quy mô cho tới này đó máu, liền lại càng không dễ dàng.</p><p>Càng không xong là, trước mắt thủy tinh hành lang dài cư nhiên xuất hiện đường rẽ!</p><p>Phương Nguyên không thể không dừng lại, cẩn thận phân biệt.</p><p>Đến tột cùng thế nào một cái, mới là hắn muốn đi đường?</p><p>Phía sau, kiếp trước Trung Châu cổ tiên công phá vương đình phúc địa hình ảnh, giúp Phương Nguyên đại ân.</p><p>Hắn lựa chọn sử dụng bên trái một đạo, chui đi vào.</p><p>Này đoạn tinh bích trân bảo, giá trị lại cất cao nhất đương. Tứ chuyển cổ đã muốn biến mất, chỉ có ngũ chuyển cổ, đồng thời xuất hiện ngũ chuyển quý hiếm cổ trùng.</p><p>Phương Nguyên một bên bước nhanh đi trước, một bên nhanh chóng nhìn quét, bỗng nhiên hắn ánh mắt nhất định:“Tìm được rồi!”</p><p>Một quả lâu chủ lệnh, bị phong ấn tại tinh bích giữa, khoảng cách mặt đất chỉ đạt Phương Nguyên đầu gối độ cao.</p><p>Này mai lâu chủ lệnh, chính là Trung Châu cổ tiên thủ bút.</p><p>Cây to đón gió, vương đình phúc địa sừng sững đến nay, đã sớm đã muốn hấp dẫn các vực cổ tiên chú ý. Trung Châu cổ tiên lại ở mấy trăm năm trước mà bắt đầu bố cục.</p><p>Lâu chủ lệnh bình thường nắm giữ ở minh chủ trong tay, lại một khi rời đi vương đình phúc, sẽ tự hành phá hủy.</p><p>Gần ngàn năm trước, còn có Trung Châu cổ tiên nhọc lòng, âm thầm mưu tính, không chỉ có mua được kia một lần minh chủ, hơn nữa nghe nói còn tiêu hao một chích tiên cổ.</p><p>Lợi dụng tiên cổ lực lượng đem lâu chủ lệnh bóp méo sau, này khối lâu chủ lệnh liền vẫn giấu ở tám mươi tám góc chân dương lâu bên trong, trở thành âm thầm phục bút, chờ đợi đến tiếp sau cơ hội.</p><p>Phương Nguyên kiếp trước năm trăm năm, Trung Châu cổ tiên đầu tiên nhấc lên ngũ vực đại chiến, sau đó không lâu sáng tạo cơ hội, cuối cùng công phá nơi này.</p><p>Vương đình phúc địa chính là Cự Dương tiên tôn bố trí, công phá nơi này, so với công phá này khác phúc địa muốn gian nan nhiều lắm.</p><p>Nhưng Cự Dương tiên tôn đã muốn mất đi, Trung Châu cổ tiên hơn một ngàn năm trù tính, khổ tâm cô nghệ nổi lên, rốt cục chiếm được thành quả.</p><p>Nhưng mà đời này, này khối lâu chủ lệnh rơi xuống Phương Nguyên trong tay.</p><p>Đổi lấy này khối lâu chủ lệnh quá trình, thập phần thuận lợi. Nhưng là muốn chân chính đem nó hóa thành mình dùng, cũng không đơn giản.</p><p>Đến nơi này, là tối mấu chốt một bước.</p><p>Phương Nguyên sắc mặt chuyển vì nghiêm nghị, trực tiếp ngồi xếp bằng trên mặt đất, hết sức chăm chú.</p><p>Một chích chích cổ trùng theo hắn tâm ý, điều động mà ra, không ngừng đánh vào lâu chủ lệnh.</p><p>Leng keng thùng thùng......</p><p>Tiếng đánh dường như là âm nhạc dễ nghe, lâu chủ lệnh dần dần huyền phù ở giữa không trung. Mỗi một lần va chạm, đều đã nở rộ ra một tầng vầng sáng.</p><p>Thẳng đến nó bao phủ ba mươi tám tầng vầng sáng sau, nó mặt ngoài xám trắng sắc mạnh tiêu tán, hiển lộ ra lâu chủ lệnh ba cái chữ to.</p><p>Vầng sáng giống như bọt khí, ào ào vỡ tan.</p><p>Lâu chủ lệnh mất đi sức nổi, rơi xuống xuống dưới, vừa lúc bị Phương Nguyên một tay tiếp được.</p><p>Hắn vội vàng cắn nát ngón tay, đem máu giọt ở lâu chủ lệnh.</p><p>Lâu chủ lệnh bị máu nhất tẩm, toàn bộ kim chúc lệnh thân, cư nhiên biến thành một khối bán trong suốt lưu ly. Phương Nguyên cũng xem qua Hắc Lâu Lan trong tay lâu chủ lệnh, hắn lập tức phát hiện: Chính mình trong tay này khối hòa bình thường lâu chủ lệnh, rất có khác nhau.</p><p>“Ta vừa mới thủ đoạn, chính là tham chiếu kiếp trước hình ảnh, tỉnh lại này khối lâu chủ lệnh chân diện mục. Xem ra này thực có thể là tiên cổ lực lượng, cũng chỉ có tiên cổ tài năng bóp méo lâu chủ lệnh, khiến cho tám mươi tám góc chân dương lâu không có phát giác.” Phương Nguyên nhìn trong tay lưu ly lâu chủ lệnh, lâm vào trầm tư.</p><p>Mười mấy cái hô hấp sau, bao phủ hắn toàn thân huyết diễm yên quang hoàn toàn tán đi.</p><p>Giờ khắc này, thế giới đều dường như an tĩnh lại, Phương Nguyên có thể rõ ràng nghe được chính mình tiếng tim đập.</p><p>“Bình yên vô sự.” Tiếng tim đập dần dần biến mất, Phương Nguyên chậm rãi đứng dậy, phun ra một ngụm trọc khí.</p><p>“Thành công.” Hắn phấn chấn nắm chặt tả quyền, thì thào tự nói, lại phát hiện thanh âm trở nên có chút khàn khàn. Đồng thời cả người đều bị mồ hôi làm ướt, ý nghĩ cũng có một loại hơi hơi mê muội cảm.</p><p>Chân chính mở ra này khối lâu chủ lệnh, cũng làm cho nó thừa nhận chính mình có đại không dễ. Có thể nói, so với luyện chế ngũ chuyển cổ trùng đều phải khó khăn nhiều lắm.</p><p>Kém một chút một bước, liền khả năng vạn kiếp bất phục.</p><p>Phương Nguyên đỉnh thật lớn áp lực tâm lý, rốt cục công thành.</p><p>“Hiện tại, chỉ cần ta cầm trong tay lưu ly lâu chủ lệnh, liền có thể tự do xuất nhập bí tàng các. Không những dùng cần cái gì thượng đẳng thông quan!”</p><p>Nắm giữ lâu chủ lệnh, tương đương với nắm giữ tám mươi tám góc chân dương lâu một tiểu bộ phận.</p><p>Phương Nguyên thử vận dụng lâu chủ lệnh, cơ hồ nháy mắt, ở hắn trong đầu liền hiện ra Hắc Lâu Lan đám người thân ảnh.</p><p>Qua năm mươi bốn quan sau, bọn họ đã muốn sấm đến thứ sáu mười một quan. Trước mắt, đang ở cùng một đầu kim bạch hổ hư tượng kịch chiến.</p><p>Chân chính kim bạch hổ, chính là hoang thú cấp tồn tại.</p><p>Kim bạch hổ hư tượng, có được hoang thú khí thế, đem Hắc Lâu Lan đám người ép vào hạ phong.</p><p>Hắc Lâu Lan nhất phương tuy rằng người đông thế mạnh, nhưng hiện tượng thất bại đã hiển.</p><p>Phương Nguyên âm thầm chú ý trong chốc lát:“Nếu không có gì bất ngờ xảy ra, Hắc Lâu Lan đám người chống đỡ không được canh ba công phu, phải rút đi. Lưu cho ta thời gian không nhiều lắm !”</p><p>Phương Nguyên tuy rằng tiến nhập bí tàng các trung, nhưng chỉ muốn lâu chủ lệnh kiềm giữ giả đi ra tám mươi tám góc chân dương lâu, như vậy hắn phải tùy theo rời đi.</p><p>Nay Phương Nguyên mặc dù có lưu ly lâu chủ lệnh, có thể tự do dừng lại. Nhưng là trước mặt, lại còn không tốt như vậy bại lộ.</p><p>“Chỉ có lưu ly lâu chủ lệnh, còn xa xa không đủ. Ta còn phải tìm được kia chỗ hổng, đem hoàn toàn nổ tung, cứ như vậy tài năng tạo thành tám mươi tám góc chân dương lâu đại lỗ hổng, làm ta có thể tự do lấy đi trong tinh bích trân bảo.”</p><p>Lưu ly lâu chủ lệnh ở trong tay nhẹ nhàng nhoáng lên một cái, ngay sau đó Phương Nguyên biến mất ở tại chỗ.</p><p>“Nơi này hẳn là chính là đầu mối thất !”</p><p>Tái mở hai mắt khi, Phương Nguyên phát hiện chính mình đi vào một chỗ mật thất.</p><p>Mật thất thành hình tròn, lóe ra tinh huy vách tường quay chung quanh một vòng, trung ương lập một bạch ngọc bàn tròn. Bàn tròn thượng xây tinh xảo mô hình, cùng loại sa bàn, đúng là vương đình phúc địa toàn cảnh.</p><p>Không chỉ có sơn xuyên con sông, trung ương thánh cung, thậm chí phúc địa trung các tiểu tháp lâu đều rõ ràng có thể thấy được.</p><p>Phương Nguyên điều ra cổ trùng, nhất nhất bay đến giữa không trung, hóa thành một cỗ cổ màu đen yên khí rơi vào sa bàn.</p><p>Sa bàn bị khói đen nhuộm dần, rất nhanh liền biến thành mặc sắc.</p><p>Mặc sắc dần dần dày, hình thành đại phiến niêm trù chất lỏng, ở sa bàn chậm rãi chảy xuôi.</p><p>Phương Nguyên ánh mắt nhìn chăm chú, thấy được sa bàn thượng một chỗ hắc dịch hình thành cái phễu trạng, dường như dưới phá vỡ một cái cái động khẩu dường như, khiến cho chung quanh hắc dịch chính chậm rãi hướng này cái động khẩu rót vào.</p><p>“Tìm được rồi, đây là kia lỗ hổng! Kế tiếp, chính là đem này lỗ hổng khoách khoan, đem lưu ly lâu chủ lệnh luyện thành một góc lâu chủ lệnh. Có một góc lâu chủ lệnh, ta thậm chí có thể tùy ý thao túng tám mươi tám góc chân dương lâu trong đó một tầng! Ân?”</p><p>Đúng lúc này, Phương Nguyên động tác một chút, hai mắt gắt gao nhìn thẳng sa bàn này chỗ lỗ hổng.</p><p>Toàn bộ sa bàn, đều bị nùng trù dầu đen bàn niêm dịch bao trùm. Bởi vậy vừa mới đầu tiên mắt khi, Phương Nguyên còn không có nhận ra đến. Nhưng giờ phút này nhìn chằm chằm nhìn trong chốc lát, mạnh phát hiện này chỗ lỗ hổng không phải địa phương khác, đúng là -- Địa Khâu truyền thừa nơi!</p><p>“Đây là có chuyện gì? Chẳng lẽ nói, cùng lưu ly lâu chủ lệnh liếc mắt một cái, Địa Khâu truyền thừa đồng dạng cũng là Trung Châu cổ tiên đã sớm an bài đi xuống phục bút sao?!”</p><p>Phương Nguyên ám ăn cả kinh.</p><p>Nhưng hắn rất nhanh trấn định xuống dưới, nhận thấy được này đoán trung thiếu thỏa chỗ.</p><p>“Không, không đúng. Nếu này chính là công phá phúc địa trước phục bút, như vậy câu kia mật ngữ, cùng với xám trắng đá phiến manh mối, lại nên như thế nào giải thích đâu? Này đó manh mối, rõ ràng là truyền thừa manh mối.”</p><p>Phương Nguyên trong mắt ánh sao lóe ra.</p><p>Giờ phút này, kiếp trước hình ảnh, cũng không thể cho hắn mang đến giúp.</p><p>“Có thể hay không là Trung Châu cổ tiên, cũng phát hiện này chỗ truyền thừa, sau đó không có khám phá mật ngữ, cuối cùng như vậy lợi dụng này chỗ truyền thừa đâu? Không, cũng không đúng. Đặt mình vào hoàn cảnh người khác suy nghĩ, nếu Trung Châu cổ tiên phát hiện này chỗ rất khả năng có dấu tiên cổ truyền thừa, bọn họ khẳng định tâm động. Như vậy cứ như vậy, bọn họ hẳn là không có được đến truyền thừa manh mối, chính là phát hiện này chỗ lỗ hổng?”</p><p>“Đương nhiên, cũng có một loại khả năng. Bọn họ cũng khám phá không được truyền thừa huyền bí, công phá phúc địa sự đại, cuối cùng lựa chọn phá vỡ như vậy lỗ hổng. Nhưng kể từ đó, Địa Khâu truyền thừa cũng bị phá hủy!”</p><p>Phương Nguyên trái lo phải nghĩ, cảm thấy này hai loại khả năng đều có. Hiện tại không có vô cùng xác thực chứng cứ, hắn cũng vô pháp xác nhận.</p><p>Hắn không khỏi lâm vào chần chờ.</p><p>Một khi hắn lợi dụng kiếp trước hình ảnh trung thủ pháp, nổ tung này chỗ lỗ hổng, như vậy Địa Khâu truyền thừa khẳng định hội hoàn toàn hủy diệt.</p><p>Nhưng nếu không cần, giữ lại Địa Khâu truyền thừa, như vậy tám mươi tám góc chân dương lâu tiến công chiếm đóng, liền dừng lại như thế.</p><p>“Tám mươi tám góc chân dương lâu giá trị, muốn so với Địa Khâu truyền thừa cao nhiều lắm. Thật sự không được, chỉ có buông tha cho Địa Khâu truyền thừa. Bất quá, này người bố trí truyền thừa thật sự là lợi hại, cư nhiên có thể chui phá Cự Dương tiên tôn bố cục...... Ân? Đợi đã!”</p><p>Phương Nguyên rồi đột nhiên tâm thần chấn động, nghĩ tới một cái cực mấu chốt vấn đề! </p>\n\t\t\t \n\n                    "
}