{
  "href": "https://doctruyenchufull.vip/6333e449bea2d9fb2f850db6",
  "title": "Chương 565: Thứ 156 chương: Hiểu thấu đáo mật ngữ",
  "chapterNumber": "565",
  "slug": "chuong-565-thu-156-chuong-hieu-thau-dao-mat-ngu",
  "previousLink": "chapters-truyenchufull/564-chuong-564-thu-155-chuong-mau-chot-van-de",
  "currentLink": "chapters-truyenchufull/565-chuong-565-thu-156-chuong-hieu-thau-dao-mat-ngu",
  "nextLink": "chapters-truyenchufull/566-chuong-566-thu-157-chuong-tham-song-so-chet-nguyen-nhan-gi",
  "contentHTML": "\n\n                        <p> Vấn đề này kỳ thật đã sớm rõ ràng, nhưng người bình thường cũng là cực dễ dàng xem nhẹ đi qua.</p><p>Vì cái gì vị này thần bí cổ tiên muốn phí lớn công sức, mạo hiểm thật lớn phiêu lưu, đi luồn cúi, đi lợi dụng Cự Dương tiên tôn bố cục, đến thiết trí chính mình truyền thừa?</p><p>“Đặt mình vào hoàn cảnh người khác suy nghĩ một chút trong lời nói, nếu ta là vị này cổ tiên. Ta nghĩ muốn thiết hạ truyền thừa, kia vì cái gì không nên đi chui tám mươi tám góc chân dương lâu lỗ hổng? Ta chính mình một mình thiết trí một cái, tốn chút tâm tư, hoàn toàn cũng có thể bố trí rất khá sao!”</p><p>“Tám mươi tám góc chân dương lâu chính là bát chuyển tiên cổ ốc, đi qua Cự Dương tiên tôn thân thủ bố trí. Lợi dụng nó lỗ hổng, phiêu lưu thật sự quá lớn. Nếu là ta một lòng lưu lại truyền thừa, tuyệt không hội xá cận cầu viễn, cố ý cầu hiểm. Trừ phi......”</p><p>Phương Nguyên mi mắt cụp xuống xuống dưới, tối đen con ngươi lóe ra một tia như điện lãnh mang.</p><p>“Trừ phi -- truyền thừa phải như vậy bố trí!”</p><p>Niệm cập như thế, Phương Nguyên trong đầu sương mù, dường như bị một đôi bàn tay to mạnh đẩy ra.</p><p>Người làm việc đều đã có động cơ.</p><p>Chỉ có thật lớn động cơ, mới có thể thúc đẩy một vị cổ tiên đi mạo thật lớn phiêu lưu!</p><p>Có lẽ này cổ tiên, không quen nhìn Cự Dương tiên tôn, cùng hắn có cừu oán. Nhưng Cự Dương tiên tôn sớm đã mất đi vô số năm tháng, này khả năng tính nhỏ nhất.</p><p>Như vậy, dứt bỏ cảm tình này nhân tố trong lời nói, như vậy cũng chỉ có ích lợi.</p><p>“Thần bí cổ tiên vì này ích lợi, cam tâm mạo hiểm xúc phạm tiên tôn bố cục sinh mệnh nguy hiểm. Hắn [ nàng ] rốt cuộc ở lợi dụng tám mươi tám góc chân dương lâu cái gì?”</p><p>Niệm cập như thế, Phương Nguyên trong đầu không khỏi hiện ra Lang Gia địa linh cho hắn tư liệu.</p><p>Này phân tư liệu, hắn đã muốn nghiên đọc quá thành trăm hơn một ngàn lần. Mặc dù là ở vương đình chi tranh đại chiến đêm trước, hắn cũng ra sức học hành không ngớt.</p><p>Cho dù là nhìn nhiều như vậy lần, mỗi một lần hắn lại nhìn, hoặc là nhớ lại là lúc, trong lồng ngực cũng không cấm trào ra một cỗ thán phục loại tình cảm.</p><p>Tám mươi tám góc chân dương lâu có thể nói xảo đoạt thiên công, cấu tứ kỳ lạ kinh thế hãi tục.</p><p>Đây là một cái cuồng tưởng, có thể thực hiện đi ra, như là một hồi kỳ tích!</p><p>Tám mươi tám góc chân dương lâu thuộc về là một tòa tiên cổ ốc.</p><p>Năm đó, Cự Dương tiên tôn muốn vì con cháu mưu hoa, chủ động tìm kiếm đến Trường Mao lão tổ, yêu cầu hắn luyện chế ra một kiện trường tồn không suy truyền thừa trọng bảo.</p><p>Cự Dương tiên tôn yêu cầu rất cao, Trường Mao lão tổ vì đạt tới hắn tiêu chuẩn vắt hết óc, đau khổ suy tư trên dưới một trăm ngày mà không thể.</p><p>Bỗng nhiên có một ngày, hắn linh cảm bùng nổ, khác tích lối tắt, nghĩ ra một cái độc đáo biện pháp.</p><p>Như vậy khổng lồ tiên cổ ốc, thật sự quá mức cho khổng lồ. Trường Mao lão tổ chỉ có thể lui mà cầu tiếp theo, đem phân tán thành vô số tử thể, tức tiểu tháp lâu.</p><p>Này đó tiểu tháp lâu ngàn vạn, lấy mười năm trong khi, hấp dẫn hoang dại cổ trùng tiến trú.</p><p>Mỗi khi mười năm chi kì tiến đến, chúng nó sẽ lục tục chìm nghỉm, hy sinh tháp nội dã cổ, đồng thời hưởng ứng Bắc Nguyên ngoại giới tuyết tai, đạt được kỳ diệu sức mạnh to lớn.</p><p>Này đó kỳ diệu sức mạnh to lớn, một cỗ cổ ngưng kết đứng lên, lượng biến đạt tới chất biến, liền ngưng tụ thành tám mươi tám góc chân dương lâu một tầng.</p><p>Một tầng trùng điệp thêm đứng lên, cuối cùng hình thành đầy đủ tám mươi tám góc chân dương lâu!</p><p>Đổi cái góc độ đến giảng: Mỗi một lần hình thành tám mươi tám góc chân dương lâu khi, đều là một lần một lần nữa luyện cổ quá trình.</p><p>Trường Mao lão tổ không hổ là cổ kim công nhận luyện đạo đệ nhất tiên, luyện cổ tạo nghệ sớm đã siêu phàm nhập thánh. Người bình thường luyện cổ, luyện thành thành phẩm đã muốn cực không dễ dàng. Cổ tiên luyện tiên cổ, lại như thế.</p><p>Nhưng Trường Mao lão tổ đã muốn thoát ly tầm thường luyện cổ phạm trù, có thể nói độc đáo, xuất thần nhập hóa.</p><p>Tám mươi tám góc chân dương lâu luyện thành sao?</p><p>Kỳ thật không có hoàn toàn luyện thành.</p><p>Nếu dùng bình thường tiêu chuẩn yêu cầu, chân chính đầy đủ tám mươi tám góc chân dương lâu, chính là một tòa thành hình tháp lâu, trường tồn cho phúc địa giữa, đứng sừng sững cho thánh cung đỉnh.</p><p>Nhưng này tiêu chuẩn quá khó khăn.</p><p>Lúc trước Cự Dương tiên tôn đưa ra sau, Trường Mao lão tổ nghe xong đại nhíu, đương trường mở miệng nói: Nếu là chân chính luyện thành, như vậy chỗ tòa này tiên cổ ốc nhất định phải cửu chuyển cấp số!</p><p>Cửu chuyển tiên cổ cái gì khái niệm?</p><p>Trong truyền thuyết lực lượng cổ, trí tuệ cổ, số mệnh cổ, đều là cửu chuyển tiên cổ. Này đó tiên cổ chính là trân trung kì trân, sớm tuyệt tích, chỉ có thể ở [ nhân tổ truyện ] trung chiêm ngưỡng chúng nó quang huy.</p><p>Là tốt rồi so với là cửu chuyển cổ tiên, bị thế nhân xưng là “Tôn”. Từ từ lịch sử trung, cũng không quá chỉ xuất hiện mười vị mà thôi.</p><p>Chưa bao giờ từng có cửu chuyển cấp số tiên cổ ốc, nhưng Cự Dương tiên tôn cưỡng cầu không bỏ qua.</p><p>Trường Mao lão tổ ngại cho tiên tôn oai, chỉ phải đáp ứng xuống dưới.</p><p>Cuối cùng hắn nghĩ tới một cái không có cách nào biện pháp, chiếm được “Cận có thể tồn tại một đoạn thời gian cửu chuyển tiên cổ ốc”-- cho nên, hiện tại tám mươi tám góc chân dương lâu chính là bát chuyển cấp số.</p><p>Cự Dương tiên tôn nguyên bản cũng không vừa lòng, nhưng sát minh sau, cũng là thay đổi thái độ, tán thưởng có thêm, hơn nữa nói thẳng: Tám mươi tám góc chân dương lâu thân mình chính là phàm nhân thành tựu cổ tiên bí mật!</p><p>Vì cái gì hội nói như vậy đâu?</p><p>Bởi vì phàm nhân thành tựu cổ tiên cửa ải khó khăn, cần tam khí vượt qua.</p><p>Nhất khí là thiên. Thiên ở thượng, thiên uy khó dò, minh minh hạo đãng.</p><p>Nhất khí là địa. Địa tại hạ, hậu đức tái vật, trầm ngưng sâu nặng.</p><p>Nhất khí là người. Người ở trung ương, vạn vật chi linh, hăng hái tranh ngang.</p><p>Phàm nhân liền như con kiến, chỉ có cùng thiên địa câu thông, tài năng siêu phàm thoát tục, khiến cho sinh mệnh phát sinh bản chất tiến hóa.</p><p>Mà tám mươi tám góc chân dương lâu hình thành, đúng là dùng này tam khí.</p><p>Vương đình chi tranh, là rải nhân khí. Mười năm phong tuyết, là hiểm ác thiên khí. Tiểu tháp lâu chìm nghỉm địa để, là mượn dùng phúc địa khí.</p><p>Tam khí hợp nhất, sử phàm thành tiên.</p><p>Tam khí hợp nhất, chú liền tám mươi tám góc chân dương lâu, cướp đoạt Bắc Nguyên tài nguyên, đúc hoàng kim bộ tộc siêu cấp thế lực, khiến cho Cự Dương tiên tôn lực ảnh hưởng ngàn vạn năm không ma bất diệt.</p><p>“Chờ một chút, khó không thành?!”</p><p>Phương Nguyên thân thể hơi hơi chấn động, trong mắt một đạo thần mang rồi đột nhiên trán bắn mà ra.</p><p>“Tiểu tháp lâu thân mình chính là tám mươi tám góc chân dương lâu một bộ phận, bố trí Địa Khâu truyền thừa thần bí cổ tiên, đem chỗ tòa này tiểu tháp lâu phá điệu, cái này hình thành lỗ hổng.”</p><p>“Lỗ hổng vừa thành, dựa theo luyện chế tám mươi tám góc chân dương lâu nguyên lý, sẽ hình thành sức mạnh to lớn chảy trở về. Do đó cô đọng ra mới tiểu tháp lâu.”</p><p>Tám mươi tám góc chân dương lâu chính là bát chuyển tiên cổ ốc, rất khó phá hư. Nhưng tiểu tháp lâu cũng là dễ hủy, cái này giống vậy cổ tiên cùng phàm nhân. Bởi vậy Cự Dương tiên tôn đem này đó tiểu tháp lâu, đều bố trí ở vương đình phúc địa giữa. Lợi dụng vương đình phúc địa lực lượng, đem chúng nó bảo hộ nghiêm kín, ngăn cách tuyệt đại đa số thương tổn.</p><p>Trường Mao lão tổ nếu là luyện đạo đệ nhất tiên, tự nhiên cũng lo lắng đến tiểu tháp lâu hủy hoại tình huống. Bởi vậy mỗi khi mười năm chi kì, ngưng tạo tám mươi tám góc chân dương lâu chủ thể khi, ngưng tụ lên sức mạnh to lớn, đầu tiên chảy trở về, bổ túc tiểu tháp lâu chỗ thiếu. Sau đó mới là ngưng tạo chủ thể.</p><p>Nhưng là!</p><p>“Địa Khâu truyền thừa bố trí đã có rất nhiều năm đầu, nhưng nơi này tiểu tháp lâu cũng là như cũ không có cô đọng bổ sung đi ra. Mà là bị thần bí cổ tiên dùng nào đó thủ pháp, phong ấn ở này thiếu động, lừa gạt tám mươi tám góc chân dương lâu. Ta hiểu được, hắn [ nàng ] sở dĩ làm như vậy, đơn giản chính là muốn lợi dụng ngưng tụ thành tám mươi tám góc chân dương lâu này cỗ sức mạnh to lớn!”</p><p>“Trong đất uẩn quang, mang cao vạn trượng, trăm dặm thiên du, vịnh mai tuyết hương...... Như thế xem ra, câu này mật ngữ hẳn là chính là luyện cổ chi ngữ!”</p><p>Kỳ thật, Phương Nguyên phía trước cũng có phương diện này đoán.</p><p>Nhưng hắn không có vô cùng xác thực căn cứ.</p><p>Nay tuy rằng cũng chỉ là một cái đoán rằng phương hướng, còn trải qua lần này thực tiễn cùng thăm dò, Phương Nguyên so với ban đầu tăng thêm rất nhiều tin tưởng.</p><p>Chuyên tâm suy tư thời điểm, thời gian luôn quá thật sự mau.</p><p>Hắc Lâu Lan đám người, bại cho kim bạch hổ giống hư không, bị truyền tống ra lâu. Phương Nguyên vì không dẫn phát hoài nghi, chỉ phải vận dụng lưu ly lâu chủ lệnh, tạm thời cũng ra tháp lâu.</p><p>Một đám người rồi đột nhiên xuất hiện, đứng ở tháp lâu một tầng lối vào.</p><p>“Xuất hiện, các đại nhân đã trở lại!”</p><p>“Thuộc hạ tham kiến tộc trưởng đại nhân, bái kiến chư vị đại nhân.”</p><p>Gác nơi này Hắc gia hệ cổ sư, lập tức tiến lên hành lễ.</p><p>Hắc Lâu Lan đám người bọn họ đều là mặt xám mày tro, hoặc là thân mang vết máu, chật vật không chịu nổi.</p><p>Tuy rằng thất bại, nhưng thu hoạch không ít, càng đem quan tạp đẩy mạnh hơn mười quan.</p><p>Chính là tình huống lần này đặc thù, Hắc Lâu Lan bọn người đem ánh mắt khóa trụ trong đám người Phương Nguyên, các loại tìm kiếm, tò mò, nghi hoặc, thẩm tra ý tứ hàm xúc, biểu lộ mà ra.</p><p>“Ha ha ha, lần này sấm quan, chư vị càng vất vả công lao càng lớn, nhất là Lang Vương công lao có thể nói thứ nhất. Trở về sau, lập tức bị hạ tiệc rượu, chúng ta tốt hảo khánh công ba ngày!” Hắc Lâu Lan cười ha ha, vỗ nhẹ Phương Nguyên bả vai, lấy kì thân mật.</p><p>Thượng đẳng thông quan, làm cho Phương Nguyên ở trong lòng hắn giá trị, lại bạt thăng một cái cấp bậc.</p><p>“Lần này sấm quan lược có tâm đắc, cần bế quan củng cố. Hy vọng Hắc Lâu Lan đại nhân chớ trách.” Phương Nguyên cười nhẹ, cũng là trực tiếp sảng khoái từ chối nói.</p><p>Hắc Lâu Lan tươi cười bị kiềm hãm, chợt khôi phục lại, ngôn xưng vô phương, biểu hiện ra đại lượng dung nhân thượng vị giả khí độ.</p><p>Về phần hắn trong lòng như thế nào tức giận, người bên ngoài lại là như thế nào hâm mộ ghen tị hận, Phương Nguyên cũng không đi quản, hắn hiện tại đã nghĩ trở về, tĩnh tâm nghiên cứu thổ Địa Khâu truyền thừa bí mật.</p><p>Sáu ngày sau.</p><p>Phương Nguyên đẩy ra cửa sổ, nhìn xuống dưới chân thánh cung, trong mắt lóe ra một tia vui sướng quang.</p><p>Thổ Địa Khâu truyền thừa mật ngữ, đã muốn bị hắn hoàn toàn phá dịch đi ra.</p><p>Loại này tính chất đoán câu đố, chỉ cần có một cái chính xác phương hướng, còn lại đến đều chính là vấn đề thời gian.</p><p>Cùng Phương Nguyên phía trước đoán rằng giống nhau, mật ngữ chính là một đạo luyện liền tiên cổ bí phương.</p><p>Bố trí truyền thừa thần bí cổ tiên, lợi dụng tám mươi tám góc chân dương lâu lỗ hổng, mượn dùng ngưng tạo tiên cổ sức mạnh to lớn, cô đọng ra một chích tiên cổ.</p><p>Chỉ cần dựa theo mật ngữ trung lời nói, đi bước một đi luyện cổ, cho dù là phàm nhân cổ sư, cũng có thể luyện chế thành công.</p><p>Bởi vì, luyện thành tiên cổ đều không phải là là dựa vào phàm nhân cổ sư lực lượng, mà là mượn dùng tám mươi tám góc chân dương lâu sức mạnh to lớn.</p><p>Nhưng này chích tiên cổ đến tột cùng là cái gì, Phương Nguyên cũng không thể hiểu rõ, chính là căn cứ mật ngữ đoán.</p><p>“Về phần vị này cổ tiên, cực khả năng nơi phát ra Trung Châu. Luyện cổ phương pháp, tràn ngập Trung Châu phong cách. Tái kết hợp kiếp trước hình ảnh, này phân truyền thừa hẳn là có đầy đủ một cái liên tử, mà ta phải đến hẳn là chính là trong đó một đoạn.” Phương Nguyên trong lòng đánh giá.</p><p>Ở Phương Nguyên năm trăm năm kiếp trước, Trung Châu cổ tiên mưu hoa cũng lợi dụng này lỗ hổng, công phá tám mươi tám góc chân dương lâu. Hẳn là phát hiện này phân truyền thừa tiền trí manh mối.</p><p>Này cũng không kỳ quái.</p><p>Rất nhiều cổ sư bố trí truyền thừa, đều là như vậy một hoàn tiếp một hoàn, một bước tiếp một bước, hơn nữa lưu lại một phân phân manh mối. Hữu duyên giả nếu là có năng lực đột phá lại đây, có thể kế thừa đầy đủ truyền thừa. Nếu là năng lực không đủ, cũng chỉ có thể đạt được bộ phận ưu việt.</p><p>Trung Châu cổ tiên được đến, hẳn là này phân truyền thừa trước đoạn manh mối, cũng không biết sau đoạn mật ngữ.</p><p>Nếu không có thể có tiên cổ nên, bọn họ nhất định sẽ không như vậy đại tài tiểu dụng.</p><p>Mà Phương Nguyên ngoài ý muốn được đến, chính là mặt sau một đoạn. Không có phía trước manh mối, cực kì khó hiểu. Nếu không có Phương Nguyên nắm giữ tám mươi tám góc chân dương lâu tình báo, lại có kiếp trước trí nhớ, nếu không ngày tháng năm nào cũng không khả năng tìm hiểu ra đến. </p>\n\t\t\t \n\n                    "
}