{
  "href": "https://doctruyenchufull.vip/6333e45cbea2d9fb2f850dda",
  "title": "Chương 568: Thứ 159 chương: Sức mạnh to lớn nghịch lưu kinh thánh cung",
  "chapterNumber": "568",
  "slug": "chuong-568-thu-159-chuong-suc-manh-to-lon-nghich-luu-kinh-thanh-cung",
  "previousLink": "chapters-truyenchufull/567-chuong-567-thu-158-chuong-ba-phan-truyen-thua-hien-ban-tinh",
  "currentLink": "chapters-truyenchufull/568-chuong-568-thu-159-chuong-suc-manh-to-lon-nghich-luu-kinh-thanh-cung",
  "nextLink": "chapters-truyenchufull/569-chuong-569-thu-160-chuong-moi-nguoi-chen-chuc-cac-huu-y",
  "contentHTML": "\n\n                        <p> Toàn bộ thánh cung, lâm vào đến kinh ngạc cùng chấn khủng giữa.</p><p>Một lát sau, nhấc lên một trận ồ lên bàng bạc tiếng gầm.</p><p>“Này, đây là sao lại thế này?!”</p><p>“Đã xảy ra sự tình gì, vì cái gì yên hà đang ở giảm bớt?”</p><p>Chưa bao giờ từng có cảnh tượng, mọi người ở đây trước mắt đã xảy ra.</p><p>Nguyên bản dần dần cô đọng tám mươi tám góc chân dương lâu tầng thứ hai, chính chậm rãi chuyển đạm. Đại lượng nồng đậm màu sắc rực rỡ yên hà, lấy mắt thường có thể thấy được tốc độ thu nhỏ lại, biến nhạt.</p><p>“Như thế nào muốn làm ?!” Hắc Lâu Lan đại nhíu, vươn thô cánh tay, cầm trụ Hắc Phái gia lão áo, kéo đến hắn trước mặt.</p><p>Hắn vẻ mặt vặn vẹo, trợn mắt mà trừng, gầm nhẹ nói:“Cho ta tra! Ta muốn biết, đến cùng đã xảy ra cái gì!”</p><p>Hắc Lâu Lan chính là mười tuyệt thể chi nhất đại lực chân võ thể, chỉ có tấn chức thành tiên, tài năng tránh cho tử vong áp lực.</p><p>Nhưng mà mười tuyệt thể tấn chức thành tiên, chi bằng tương ứng tiên cổ hiệp trợ.</p><p>Hắc Lâu Lan kí hy vọng cho ở tám mươi tám góc chân dương lâu trung tìm kiếm đến hắn thành tiên mấu chốt -- lực đạo tiên cổ, như thế nào cho phép tám mươi tám góc chân dương lâu gặp chuyện không may?</p><p>Hắc Phái gia lão bị dọa đến cả người run run, Hắc Lâu Lan làm cho hắn tra, hắn chính là một phàm nhân, như thế nào tra? Có thể tra ra cái gì vậy đến? Thanh âm mang theo khóc nức nở, đáp:“Này, này thuộc hạ không biết a, sách sử cũng không có ghi lại a......”</p><p>“Phai nhạt, càng phai nhạt!” Có người tay chỉ vào tám mươi tám góc chân dương lâu, quát.</p><p>Ráng màu càng đổi càng nhỏ, nồng đậm sáng mờ càng phát ra ảm đạm đi xuống.</p><p>Rất nhiều cổ sư ngơ ngác nhìn lên, khủng hoảng cảm xúc nhanh chóng truyền bá mở ra.</p><p>“Chẳng lẽ tám mươi tám góc chân dương lâu muốn xong rồi sao?”</p><p>“Đây chính là chúng ta tiên tôn lão tổ tông tự tay bố trí a.”</p><p>“Chẳng lẽ tám mươi tám góc chân dương lâu, cũng khó lấy ngăn cản quang âm sông dài trôi qua sao?”</p><p>Một đám người sắc mặt trắng bệch, cũng có người hai tay che cái trán, trong ánh mắt tất cả đều là thất kinh.</p><p>“Hỏng.” Xa xa, Phương Nguyên ánh mắt sâu kín, khóe miệng tràn ra nhè nhẹ cười lạnh.</p><p>Mặc dù là cách xa nhau khá xa, nhưng là thánh cung chỗ kinh hoàng tiếng gọi ầm ĩ, như cũ xa xa truyền bá lại đây.</p><p>Vị này chế tạo khủng hoảng tội khôi đầu sỏ, xa xa thoáng nhìn thánh cung sau. Chợt lại cúi đầu, nhìn chằm chằm dưới chân Địa Khâu thâm động.</p><p>Hắn mắt hiện kỳ quang, cùng khen ngợi:“Lợi hại, thật sự là lợi hại!”</p><p>Phương Nguyên nguyên bản đánh giá tính, nhiều lắm chính là một thành sáng mờ bị phản hấp nuốt nạp, không nghĩ tới chân chính vận chuyển mở ra, đảo lưu tới được sức mạnh to lớn viễn siêu đoán trước!</p><p>Chỉ bằng điểm ấy. Phương Nguyên liền nhìn ra vị này cổ tiên đối tám mươi tám góc chân dương lâu hiểu biết, tuyệt không ở chính mình dưới.</p><p>“Vị này thần bí cổ tiên, đến tột cùng là ai? Là cái gì thân phận? Ta là cơ duyên xảo hợp, có trọng sinh tiện lợi, cũng có Lang Gia địa linh trực tiếp tư liệu. Hắn [ nàng ] lại là như thế nào đối tám mươi tám góc chân dương lâu như thế hiểu biết đâu?”</p><p>Giờ phút này, địa động giữa. Đã muốn là ráng màu đầy đủ, cũng có một cỗ tràn đầy mà ra chi thế, nhưng thủy chung bị cái động khẩu chỗ một tầng hắc quang giam cầm.</p><p>Sáng mờ quay cuồng thoải mái, bên trong có một đạo cường quang, càng ngày càng thịnh.</p><p>Răng rắc sát......</p><p>Từng đạo vết rách xuất hiện ở tám mươi tám góc chân dương lâu tầng thứ nhất trên lầu.</p><p>Hắc Phái các gia lão, các sắc mặt trắng bệch, ngơ ngác nhìn này một màn.</p><p>Về phần ở thánh cung đỉnh tầng phía dưới này khác cổ sư. Đã muốn có rất nhiều người quỳ rạp xuống đất thượng, không ngừng dập đầu.</p><p>Bọn họ hoặc hô lớn, hoặc khóc, hoặc cầu xin --</p><p>“Không cần sập, không thể sập a!”</p><p>“Lão tổ tông, chúng ta đến tột cùng làm sai cái gì, ngươi muốn như vậy trừng phạt chúng ta sao?”</p><p>“Van cầu lão tổ tông ngài lòng từ bi, lại cho một lần cơ hội cho chúng ta này đó bất hiếu con cháu đi!”</p><p>Này đó thanh âm truyền vào Hắc Lâu Lan trong tai. Hắn tử tử trừng mắt tám mươi tám góc chân dương lâu tầng thứ nhất.</p><p>Từng đạo vết rách, không ngừng mà ở tầng thứ nhất lâu trên mặt lan tràn.</p><p>Mặc dù Hắc Lâu Lan chính là ngũ chuyển cổ sư, lại là mười tuyệt thể, chiếm cứ phàm nhân cao nhất tồn tại, giờ phút này cũng cảm thấy chân tay luống cuống, lực bất tòng tâm bất đắc dĩ cùng bàng hoàng!</p><p>“Không, không thể như vậy! Ta tuyệt không cho phép chuyện này phát sinh!!” Rồi đột nhiên gian. Hắc Lâu Lan bộc phát ra phẫn nộ tê rống. Hắn vẻ mặt dữ tợn, trong ánh mắt tràn ngập cực nóng lửa giận.</p><p>“Mẫu thân thù ta còn chưa báo! Của ta báo thù đại kế! Của ta lực đạo tiên cổ a!” Hắn tại trong lòng rít gào.</p><p>Phanh.</p><p>Một tiếng vang nhỏ, cũng là đất rung núi chuyển!</p><p>Tám mươi tám góc chân dương lâu nguyên bản ngưng thật thành hình tầng thứ nhất hoàn toàn băng tán, trở lại như cũ thành mạn không ráng màu.</p><p>Sáng mờ giống như phá tan đê đập hồng thủy. Phun dũng mà ra, nhanh chóng lan tràn mở ra, vài cái hô hấp trong lúc đó, đã đem khổng lồ thánh cung bao phủ, lại đem phía chân trời nhuộm dần.</p><p>Phốc!</p><p>Hắc Lâu Lan hai mắt thất thần, ngực phiền muộn vô cùng, một cỗ tụ huyết nghịch vọt tới cổ họng, không thể không phun dũng mà ra.</p><p>“Không --! Ta tuyệt không cho phép! Cho ta ngưng, cho ta trở về!” Hắn mở ra hai tay, mười ngón mở ra, muốn bắt hồi yên hà.</p><p>Dường như là đáp lại hắn cố gắng bình thường, phun dũng mà ra sáng mờ, dần dần thu nhỏ lại. Bên ngoài sáng mờ, không ngừng lui về phía sau.</p><p>Hắc Lâu Lan ánh mắt chợt lóe, vừa mới dấy lên hy vọng hỏa hoa, nhưng chợt liền hoàn toàn ảm đạm đi xuống.</p><p>Sáng mờ tuy rằng sau này lùi bước, nhưng giữa cũng không có một lần nữa cô đọng ra tầng thứ nhất hư ảnh. Sáng mờ càng ngày càng ít, dường như có một vô hình cự thú, đang ở tham lam cắn nuốt.</p><p>“Không, không cần......” Xa xa, Thái Bạch Vân Sinh trong miệng thì thào, hai mắt thất thần.</p><p>“Chẳng lẽ trời muốn vong ta Hắc gia?” Hắc Phái mọi người lão tướng tóc đều nhéo đứt một bó to.</p><p>Tám mươi tám góc chân dương lâu nếu ở Hắc gia trên tay xảy ra vấn đề, như vậy Hắc gia liền hoàn toàn xong rồi. Này khác siêu cấp thế lực, các đại hoàng kim bộ tộc cũng không sẽ bỏ qua bọn họ.</p><p>“Trời Ạ, đến tột cùng đã xảy ra sự tình gì? Tám mươi tám góc chân dương lâu thế nhưng......” Gia Luật Tang che ngực, kinh hoàng không thôi. Ở hắn ngực chỗ, ký thác hỏa đạo tiên cổ. Chính là vương đình chi tranh trước, Gia Luật gia Thái thượng gia lão Gia Luật Lai mượn cấp Gia Luật Tang sở dụng. Giờ phút này, này chích hỏa đạo tiên cổ đang ở không ngừng mà rung động.</p><p>Cùng lúc đó, Phương Nguyên cũng sắc mặt khẽ biến.</p><p>Ở hắn không khiếu giữa, xuân thu thiền hiện ra thật thể, không ngừng rung động, tản ra tiên cổ uy nghiêm, ép tới ngũ chuyển không khiếu kẽo kẹt rung động.</p><p>“Đây là thiên địa đại đạo lẫn nhau cảm ứng.” Phương Nguyên trong lòng biết rõ ràng.</p><p>Người là vạn vật chi linh, cổ nãi thiên địa chi tinh, đại đạo vật dẫn. Nếu nói phàm cổ chính là thiên địa pháp tắc một khối rất nhỏ mảnh nhỏ, như vậy tiên cổ còn lại là đại đạo một góc, thiên địa chí lý đầy đủ một đoạn.</p><p>Đúng là như thế, cho nên tiên cổ duy nhất.</p><p>Mỗi một lần tiên cổ sinh ra, chung quanh này khác tiên cổ đều đã phát sinh rung động, sinh ra cảm ứng.</p><p>Cổ trùng trên người chịu tải đạo lý càng là tương tự hoặc là tương khắc, như vậy tiên cổ trong lúc đó cảm ứng sẽ càng sâu, rung động biên độ liền càng lớn.</p><p>“Theo xuân thu thiền rung động trình độ đi lên xem, này chích sắp xuất thế tiên cổ đều không phải là trụ đạo.” Phương Nguyên tính ra, ánh mắt nhìn chằm chằm vào địa động, không có chút thả lỏng.</p><p>Địa động trung, sáng mờ không ngừng mà theo tám mươi tám góc chân dương lâu chỗ hấp thu lại đây, lại không ngừng tiêu giảm, cho ăn giữa một đạo cường quang.</p><p>Này đạo cường quang càng ngày càng thịnh, cái động khẩu chỗ hắc màng cũng có giam cầm không được xu thế.</p><p>“Có thể. Nếu không động thủ, hắc màng bị phá tan, sẽ sáng mờ tận trời, bại lộ ra ta đến. Nếu là bị Hắc Lâu Lan đám người phát hiện còn là chuyện nhỏ, vạn nhất kinh động tám mươi tám góc chân dương lâu trung ngủ say ý chí, ta đây hóa thành bụi bụi, chính là tiên tôn ý chí một ý niệm sự tình.”</p><p>Phía trước vài lần, Phương Nguyên đều cố nén động thủ xúc động. Giờ phút này nhìn thấy thời cơ hoàn toàn thành thục, rốt cục ra tay, lập tức sái ra đầy trời cổ trùng.</p><p>Cổ trùng theo nhất chuyển đến ngũ chuyển, các nói nhiều có, như hoa vũ bỏ ra.</p><p>Này tình hình nhìn như phức tạp vô tự, kỳ thật có khác ảo diệu. Cổ trùng không chỉ có phân khu khác loại, lẫn nhau khoảng cách bao nhiêu đều có chú ý. Thậm chí có chút cổ trùng rơi vào chậm một chút, có cổ trùng rơi vào mau chút.</p><p>Còn đây là luyện cổ thượng thừa thủ pháp, tên là hoa sái. Giống như nô đạo tạo nghệ, phi hành thuật, thế nào cũng phải thiên tư tung hoành hạng người tài năng nắm giữ. Nhưng cho dù thiên tư lại cao cổ sư, cũng ít nhất có trăm ngàn lần lịch lãm, tài năng giống khuông giống dạng.</p><p>Phương Nguyên này thủ pháp tạo nghệ, viễn siêu giống khuông giống dạng trình độ, đủ để cho bộ phận luyện đạo đại sư đều đã lâm vào sợ hãi than.</p><p>Cổ trùng rơi sau, nhưng thấy ráng màu dần dần hóa thành một màu, như bích thủy thương khung, từ động hóa tĩnh.</p><p>Bích quang giữa, phi đãng vô số phi điểu, lại giống như người cá bạch quang. Nhiều điểm bạch quang khi thì trát tụ thành đôi, khi thì phân tán như tinh. Phương Nguyên nhìn chằm chằm chỉ nhìn trong chốc lát, liền cảm thấy đầu váng mắt hoa.</p><p>Hắn vội vàng dời đi ánh mắt, ngẩng đầu nhìn hướng thánh cung phương hướng.</p><p>Thánh cung phương hướng truyền đến ồn ào thanh, đã là nhỏ. Bao phủ thánh cung ráng màu giảm bớt hơn một nửa sau, tốc độ chậm rãi giảm bớt xuống dưới.</p><p>Gặp không ai chú ý đến nơi đây, rải mở ra bầy sói cũng không có truyền đến giao chiến tin tức, Phương Nguyên trong lòng ám tùng một hơi.</p><p>“Hết thảy đều tiến hành thuận lợi, kế tiếp nên cuối cùng một bước.” Hắn thận trọng rất nhỏ, không có chút tự đắc chi tâm, ngược lại càng thêm đề phòng.</p><p>Mặc kệ là thế giới này, còn là địa cầu lịch sử, sắp thành lại bại sự tình, chẳng lẽ còn thiếu sao?</p><p>Hơn nữa này cuối cùng một bước, động tĩnh pha đại. Là dễ dàng nhất xuất hiện vấn đề đốt.</p><p>Phương Nguyên trong tay sớm ám khấu một chích thối thí cổ, giờ phút này tay vung, nhẹ nhàng bay vào trong động.</p><p>Nhất thời, địa động trung liền phiêu ra một cỗ mùi thơm lạ lùng.</p><p>Mùi thơm lạ lùng không gió mà tán, chợt lan tràn đi ra ngoài.</p><p>“Dừng, dừng lại, dừng lại!” Kinh ngạc một lát sau, thánh trong cung cổ sư nhóm mừng rỡ như điên.</p><p>“Đại nhân, sáng mờ đình chỉ giảm bớt, lại bắt đầu thong thả tăng trưởng !” Một vị Hắc gia gia lão hưng phấn mà kêu to, kết quả đổi lấy Hắc Lâu Lan một cước.</p><p>“Ta xem được đến!” Hắc Lâu Lan đem gia lão đá ngã xuống đất, ánh mắt như lang giống như hổ, trong miệng phát ra gầm nhẹ thanh, khó nén vui sướng loại tình cảm.</p><p>Nhưng hắn trong lòng còn là khẩn trương vô cùng.</p><p>Tám mươi tám góc chân dương lâu sáng mờ giảm bớt, thậm chí tầng trệt sụp xuống tình huống, còn là lần đầu xuất hiện.</p><p>Đến cùng xuất hiện cái gì vấn đề?</p><p>Hắc Lâu Lan trong lòng, tràn ngập nghi hoặc.</p><p>Hắn không biết làm sao xuất hiện vấn đề, sẽ làm người cảm thấy lo âu bất an. Càng kêu Hắc Lâu Lan cảm thấy bất đắc dĩ buồn giận là, tám mươi tám góc chân dương lâu chính là tiên tôn bút tích --“Mặc dù ta biết làm sao xuất hiện vấn đề, chỉ bằng năng lực, chỉ sợ cũng giải quyết không được a......”</p><p>Nếu là cho hắn biết, nguyên lai này hết thảy đều là Phương Nguyên ở phá rối, chỉ sợ mạo hiểm tánh mạng nguy cơ, hắn cũng muốn xé rách ám độ tiên cổ gây ở hắn trên người phong ấn, cùng Phương Nguyên hợp lại cái ngươi chết ta sống.</p><p>[ps: Anh em họ uống say, khiến cho rối tinh rối mù, bởi vậy kéo dài tới hiện tại, vạn phần thật có lỗi!] </p>\n\t\t\t \n\n                    "
}