{
  "href": "https://doctruyenchufull.vip/6333d7aebea2d9fb2f84c6d5",
  "title": "Chương 57 : Thứ 56 chương Tẩy tẫn hiềm nghi",
  "chapterNumber": "57",
  "slug": "chuong-57-thu-56-chuong-tay-tan-hiem-nghi",
  "previousLink": "chapters-truyenchufull/56-chuong-56-thu-55-chuong-muon-chinh-la-nguoi-nay-loi-noi",
  "currentLink": "chapters-truyenchufull/57-chuong-57-thu-56-chuong-tay-tan-hiem-nghi",
  "nextLink": "chapters-truyenchufull/58-chuong-58-thu-57-chuong-quan-tu-noi-doi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-11 14:01:00 số lượng từ:3032</p><p>“Khai ra đến?” Cổ Nguyệt Bác thật sâu nhíu mày.</p><p>“Không sai, chuyện tới nay, ta cũng không che giấu!” Phương Nguyên như là bất cứ giá nào, ngữ khí dồn dập, “Ta ở đổ thạch tràng mua sáu khối tử kim thạch, bởi vì chân nguyên không đủ, đương trường chỉ giải khai năm khối. Còn còn lại một khối, đưa ký túc xá, cởi bỏ sau, phát hiện là chích tửu trùng. Ta vui mừng quá đỗi, bởi vì phía trước tra quá tư liệu, biết tửu trùng là có thể bù lại ta tư chất đoản bản quý hiếm cổ trùng. Vì thế liền lập tức luyện hóa nó.”</p><p>“Đợi đã, ngươi nói ngươi đổ thạch, mua sáu khối. Một khối đổ ra lại thổ cáp mô, một khác khối còn khai ra tửu trùng?” Gia lão trung một người nghe đến đó, nhẫn nại không được, mang theo khó có thể tin ngữ khí, hỏi ngược lại.</p><p>“Này lại làm sao vậy?” Phương Nguyên đương nhiên hỏi lại một câu, sau đó nhất chỉ nữ cổ sư, lớn tiếng nói, “Nàng có thể cho ta làm chứng!”</p><p>Giữa sân tất cả mọi người là sửng sốt, nhất tề nhìn về phía nữ cổ sư.</p><p>Nữ cổ sư cảm nhận được trong ánh mắt truyền đến lực áp bách, nàng không dám nói dối, liền ăn ngay nói thật:“Thật là như vậy, Phương Nguyên mua sáu khối, sau đó thứ năm khối khai ra lại thổ cáp mô. Thứ sáu khối cũng xác thực mang đi, bất quá khai ra cái gì ta cũng không biết.”</p><p>“Liền mua sáu khối tử kim thạch, liên tục khai ra hai cổ trùng, này vận khí cũng quá tốt lắm đi?” Gia lão trung không ít người nói thầm đứng lên.</p><p>“Này có cái gì không thể lý giải ? Vận khí thôi, ai cũng nói không tốt. Hắc, nghĩ năm đó ta đổ thạch kia hội......”</p><p>“Chờ một chút, cổ trùng khó luyện, như thế nào nghe Phương Nguyên lời này, lập tức liền đem cổ trùng luyện hóa ?” Có gia lão nghi hoặc nói.</p><p>“Ngươi là lão hồ đồ đi. Không biết cổ trùng cởi bỏ đến, đều là cực kỳ suy yếu, tần lâm tử vong sao? Cho dù là vượt cấp luyện hóa cũng có khả năng. Hắn luyện hóa tửu trùng có cái gì ngạc nhiên ?” Bên cạnh lập tức còn có người đáp.</p><p>Phương Nguyên lại tiếp tục nói:“Ta luyện tửu trùng, ngày hôm sau liền lại đã cửa hàng đi. Thật là ở giữa trưa đến một nhà rượu phô, mua một ly hầu nhi rượu. Buổi tối thời gian lại đi, vừa vặn nhìn đến một hồi lừa gạt tranh cãi, Cổ Kim Sinh đem thối thí phì trùng giả mạo thành hắc thỉ cổ, bán cho tộc của ta một gã cổ sư. Sau lại Cổ Phú đại nhân xuất hiện, giải quyết này tranh cãi.”</p><p>“Ta tái đến rượu phô đi, thật không ngờ vừa lúc gặp phải Cổ Kim Sinh ở nơi nào uống rượu giải sầu. Ta vừa mới được tửu trùng, trong lòng vui mừng thật, đã nghĩ hỏi một chút xem này tửu trùng có thể bán bao nhiêu nguyên thạch. Nào biết Cổ Kim Sinh biết ta có tửu trùng, đã nghĩ cường mua. Ta đương nhiên không muốn, ta căn bản là không nghĩ bán tửu trùng, chính là tưởng minh xác tửu trùng giá trị mà thôi. Muốn bán cũng ít nhất được đến ta nhị chuyển sau, cho nên đương trường ta bước đi.”</p><p>Phương Nguyên này buổi nói chuyện, đem Cổ Phú cùng Cổ Kim Sinh mâu thuẫn công bố đi ra, điều này làm cho các gia lão nhìn về phía Cổ Phú ánh mắt, đều trở nên có chút ý vị thâm trường.</p><p>Tại đây chút ánh mắt dưới áp lực, Cổ Phú ho khan một tiếng, hai mắt ánh sao một trận lóe ra, hỏi hướng Phương Nguyên:“Ta đây đệ đệ Cổ Kim Sinh, sau có hay không lại đi truy ngươi?”</p><p>Phương Nguyên gật gật đầu, nửa thật nửa giả nói:“Hắn không chỉ có đuổi theo lại đây, còn bỏ thêm năm mươi khối nguyên thạch. Nhưng ta căn bản là không nghĩ bán, hắn thực phẫn nộ, tuyên bố nói Cổ Nguyệt bộ tộc tính cái gì, bảo ta sau này cẩn thận một ít. Nói xong ngoan nói, hắn bước đi. Ta sẽ thấy cũng không có gặp qua hắn.”</p><p>Cổ Phú âm thầm gật đầu, lấy hắn đối Cổ Kim Sinh tính cách hiểu biết, khẳng định hội đuổi theo đi. Phóng ngoan nói cũng là Cổ Kim Sinh tác phong trước sau như một.</p><p>Nếu là Phương Nguyên nói Cổ Kim Sinh không có đuổi theo ra đến, hắn liền dự đoán được này tất là nói dối.</p><p>Nhưng Phương Nguyên một khi đã như vậy nói, cái này làm cho Cổ Phú có chút khó xử. Hắn điều tra kết quả, liền dừng lại lúc này. Cổ Kim Sinh có phải hay không thật sự vốn không có sẽ tìm Phương Nguyên? Có lẽ Cổ Kim Sinh sau lại lại tìm được rồi Phương Nguyên, song phương không thể đồng ý, kết quả bị Phương Nguyên giết chết -- này hoàn toàn là có khả năng.</p><p>“Nói, Cổ Kim Sinh có phải hay không ngươi giết !” Nghĩ đến đây, Cổ Phú tàn khốc ép hỏi, ý đồ lấy khí thế áp bách Phương Nguyên.</p><p>Phương Nguyên tắc thề thốt phủ nhận, một mực chắc chắn từ nay về sau sẽ thấy cũng không có gặp qua Cổ Kim Sinh.</p><p>Cổ Phú không nữa này hắn chứng cứ, một phương ép hỏi, một phương phủ định. Sự tình đến nơi này, liền lâm vào cục diện bế tắc.</p><p>Cổ Nguyệt Bác nghe nghe, sắc mặt có chút không vui, này Cổ Kim Sinh cư nhiên dám ở Thanh Mao sơn, như thế uy hiếp Cổ Nguyệt bộ tộc nhân. Này rõ ràng là không đem Cổ Nguyệt bộ tộc để vào mắt! Hiện tại Cổ Phú lại trước mặt Cổ Nguyệt cao tầng mặt, như thế ép hỏi Cổ Nguyệt tộc nhân. Nếu có vô cùng xác thực chứng cớ cũng liền thôi, hiện tại rõ ràng là không có quan kiện chứng cớ, việc này nếu truyền ra đi, mặt mình mặt hướng làm sao các?</p><p>“Cổ lão đệ, không phải lão ca lắm miệng a.” Tộc trưởng đánh gãy Cổ Phú ép hỏi, nói, “Cổ Kim Sinh mất tích nhiều ngày như vậy, chỉ sợ đã muốn dữ nhiều lành ít. Hung thủ tạo thành trận này huyết án, kia nhất định sẽ có dấu vết để lại. Không biết lão đệ ngươi còn tra được cái gì không có?”</p><p>Cổ Phú hung hăng trừng mắt nhìn Phương Nguyên liếc mắt một cái, ngửa đầu thở dài một tiếng:“Lão ca trong lời nói, ta lại sao lại không biết! Nếu là có dấu vết để lại, Cổ mỗ nhân sẽ không sẽ tới lão ca ngươi nơi này đối chất đến đây. Kia hung thủ hiển nhiên là kẻ tái phạm, thủ đoạn độc ác lại chu mật. Không dối gạt lão ca, sở hữu manh mối đều chặt đứt, chúng ta rời đi ngày đó, lại rơi xuống mưa to, cho dù là có huyết tinh khí cũng bị rửa sạch.”</p><p>Cổ Nguyệt Bác cười nhẹ:“Cổ lão đệ, ta nghe nói các ngươi Cổ gia có một loại truy tung cổ trùng minh lộ điệp, có thể phát ra hồn hương, loại ở cổ trùng thượng. Này hương vô sắc vô vị, thời gian lâu di tân. Các ngươi Cổ gia tộc nhân cổ trùng thượng, đều lây dính một tia hồn hương. Chỉ cần lợi dụng minh lộ điệp, theo này lũ hồn hương, có thể tìm được cổ trùng, do đó tìm được tộc nhân.”</p><p>Cổ Phú sắc mặt âm trầm:“Minh lộ điệp ta đã sớm dùng qua, căn bản không có hiệu quả. Nói vậy Cổ Nguyệt lão ca cũng nghe nói qua, chỉ cần cổ trùng vừa chết, hồn hương liền tan. Hiển nhiên kia hung thủ đã muốn đem đệ đệ của ta trên người cổ trùng, đều nhất nhất diệt sát!”</p><p>Cổ Nguyệt Bác chuyện nhất thời nhất chuyển:“Cái này kì. Kia hung thủ hại của ngươi đệ đệ, một không có muốn hắn cổ trùng, hai không có đưa đến bắt cóc tống tiền, vơ vét tài sản nguyên thạch. Kia hung thủ giết hắn một nho nhỏ nhất chuyển cổ sư, là đồ cái gì đâu?”</p><p>Đúng vậy, đồ cái gì đâu?</p><p>Mặc kệ Cổ Kim Sinh có hay không chết, hại hắn hung thủ dù sao cũng phải có động cơ đi.</p><p>Một không vì cổ trùng, nhị không vì nguyên thạch, chẳng lẽ là tình sát?</p><p>Nhưng nếu là tình sát, dù sao cũng phải có cái thời gian tích lũy quá trình, hắn Cổ Phú sẽ không hẳn là tìm tới cửa. Thương đội người trong cùng Cổ Kim Sinh sớm chiều ở chung, mới cũng có hiềm nghi a.</p><p>Trong lúc nhất thời, nghị sự đường trung lâm vào trầm mặc.</p><p>Phương Nguyên không dấu vết nhìn quét mọi người liếc mắt một cái, bỗng nhiên đối Cổ Phú nói:“Có lẽ Cổ Kim Sinh là ngươi xử lý đâu. Ta đã sớm nghe nói, các ngươi Cổ gia muốn chia gia sản, đã chết một huynh đệ, ngươi phân đến gia sản không phải hơn sao?”</p><p>“Im miệng!”</p><p>“Miệng nói không bằng chứng, không thể tùy ý chỉ trích Cổ Phú đại nhân.”</p><p>Lập tức còn có gia lão quát khẽ ra tiếng.</p><p>Phương Nguyên lập tức câm mồm không nói, hắn ánh mắt mịt mờ lóe lóe, kỳ thật hắn đã muốn đạt tới mục đích.</p><p>Hắn vừa mới một câu, giống như là một cái hòn đá nhỏ, đầu ở gia lão tư duy hồ nước giữa, nhộn nhạo khởi một vòng vòng gợn sóng.</p><p>Các gia lão theo tầng này gợn sóng, tư duy không khỏi phát tán mở ra:“Cổ Phú là không có khả năng giết chết Cổ Kim Sinh, này đối hắn đến giảng, tổn thất muốn lớn hơn tiền lời. Đợi đã, hắn không làm, vị tất những người khác sẽ không làm......”</p><p>“Cổ gia nội đấu!” Không biết là vị nào gia lão linh quang chợt lóe, nhẹ giọng nói.</p><p>Hắn thanh âm không lớn, nhưng là ở yên tĩnh đại đường trung cũng rất là rõ ràng.</p><p>Trong lúc nhất thời, phần đông gia lão ánh mắt đều đột nhiên sáng lên đến.</p><p>“Rốt cục nghĩ vậy phương diện.” Phương Nguyên bĩu môi, mi mắt thùy hạ, che dấu trụ trong mắt một chút ánh sáng lạnh.</p><p>Cổ gia tộc trưởng muốn chia gia sản, truyền tộc trưởng vị, bởi vậy vài con cái đều triển khai kịch liệt cạnh tranh. Nhất là Cổ Phú cùng Cổ Quý hai vị, đều là tứ chuyển cổ sư tu vi, bên người đều có được một đám người ủng hộ.</p><p>Mấy năm nay, Cổ gia này đó tình báo rất nhiều sơn trại đều nhiều thiếu biết một ít.</p><p>Cổ Kim Sinh ngộ hại, việc này rất kỳ quái. Trước mắt không có gì trực tiếp chứng cứ, chứng minh Phương Nguyên chính là giết người hung thủ. Chỉ cần vì tửu trùng giết người, động cơ rõ ràng không đủ. Đồng thời hung thủ thủ đoạn cũng sẽ không như vậy cơ mật nghiêm cẩn.</p><p>Nhưng nếu là Cổ Quý âm thầm ra tay, vậy có thể giải thích.</p><p>Ở đây cơ hồ đều là cao tầng nhân vật, phàm là thân cư địa vị cao giả, tất có chỗ hơn người. Ít nhất đối với chính trị âm mưu, có này sâu sắc khứu giác cùng thấy rõ lực.</p><p>Cổ gia nội đấu này bốn chữ, không thể nghi ngờ cấp liên tưởng phong phú mọi người sáp thượng một đôi tưởng tượng cánh.</p><p>Cổ gia tộc trưởng an bài Cổ Kim Sinh gia nhập thương đội, trong đó một cái dụng ý vì khảo sát Cổ Phú tính tình, hay không nhân ái phúc hậu, chỉ chèn ép mà không ức hiếp huynh đệ.</p><p>Cổ Kim Sinh ra sự, Cổ Phú cũng sẽ đã bị liên lụy, chân chính được lợi giả là ai?</p><p>Rõ ràng là cùng Cổ Phú lớn nhất đối thủ cạnh tranh -- Cổ Quý!</p><p>Ở hơn nữa hung thủ làm việc như thế lão lạt, sở hữu manh mối đều cơ hồ bị chặt đứt, có thể thấy được hung thủ kinh nghiệm chi phong phú. Như thế nào có thể là Phương Nguyên này mười lăm tuổi thiếu niên làm đâu?</p><p>Cho nên hết thảy đáp án, liền miêu tả sinh động !</p><p>Nghị sự đường như cũ bị trầm mặc bao phủ, nhưng là ở đây gia lão đều lẫn nhau trao đổi bao hàm thâm ý ánh mắt.</p><p>“Làm cho người ta từ nội tâm ở chỗ sâu trong tin tưởng mỗ cái khả năng, không phải dựa vào thuyết phục, mà là dẫn đường a.” Phương Nguyên sâu sắc nhận thấy được này đó ánh mắt, trong lòng cười lạnh một tiếng, trên mặt tắc như cũ bày biện ra một bộ không cam lòng chịu được oan khuất quật cường thần sắc.</p><p>Cổ Phú sắc mặt âm trầm có thể nhỏ thủy đến.</p><p>“Cổ gia nội đấu” Bốn chữ vừa ra, hắn nháy mắt đã nghĩ đến Cổ Quý.</p><p>Tại kia cái khoảnh khắc, hắn toàn bộ linh hồn đều bắt đầu run run!</p><p>Còn có ai, so với Cổ Quý cũng có động thủ khả năng?</p><p>Đã không có!</p><p>“Ta xem hiểu được. Hết thảy đều hiểu được.” Học đường gia lão đứng ở Phương Nguyên phía sau, nhìn Phương Nguyên, trong mắt ánh sao chợt lóe, “Phương Nguyên vừa may mắn lại không hay ho, trùng hợp ở cuối cùng thời gian gặp Cổ Kim Sinh. Chỉ bằng hắn còn vừa mới đến trường đường tuổi, như thế nào khả năng đem manh mối đều kháp tiêu diệt? Nếu là hắn có này phân thâm trầm chu mật tâm cơ, như thế nào khả năng biểu hiện như thế kiệt ngạo quật cường đâu. Hắn vừa mới thề thốt phủ nhận, đơn giản là nghĩ che dấu tửu trùng tồn tại thôi.”</p><p>Trong lúc nhất thời, mọi người đối Phương Nguyên hoài nghi đều đã hết đi!</p><p>“Tẩy sạch hiềm nghi chính là thứ hai bước, phía dưới mới là mấu chốt thời khắc.” Phương Nguyên bày mưu nghĩ kế, tình thế phát triển giai ở trong lồng ngực, không ngoài sở liệu. Hắn tại trong lòng thở dài, nhìn về phía Cổ Phú.</p><p>Cổ Phú cũng nhìn hắn, trong mắt không tốt đã muốn càng ngày càng rõ ràng. </p>\n\t\t\t \n\n                    "
}