{
  "href": "https://doctruyenchufull.vip/6333e469bea2d9fb2f850e1f",
  "title": "Chương 570: Thứ 161 chương: Cận thủy lâu thai giải huyền bí",
  "chapterNumber": "570",
  "slug": "chuong-570-thu-161-chuong-can-thuy-lau-thai-giai-huyen-bi",
  "previousLink": "chapters-truyenchufull/569-chuong-569-thu-160-chuong-moi-nguoi-chen-chuc-cac-huu-y",
  "currentLink": "chapters-truyenchufull/570-chuong-570-thu-161-chuong-can-thuy-lau-thai-giai-huyen-bi",
  "nextLink": "chapters-truyenchufull/571-chuong-571-thu-162-chuong-nhan-sinh-vi-sao-som-co-ngo-sau-ngan-nhi-dai-chuong",
  "contentHTML": "\n\n                        <p> Tiến hành đến này một bước, Phương Nguyên đã là xem thế là đủ rồi.</p><p>Vị này bố trí Địa Khâu truyền thừa thần bí cổ tiên, tuyệt đối là luyện đạo tông sư tạo nghệ. Toàn bộ luyện cổ quá trình, đều là mượn dùng tám mươi tám góc chân dương lâu sức mạnh to lớn, xảo diệu mà lại lớn mật.</p><p>Phương Nguyên tuy rằng là người chủ trì, nhưng là nhiều nhất còn không bằng nói là một vị hiệp trợ giả.</p><p>Luyện cổ gian nan, luyện liền tiên cổ, lại khó càng thêm khó, khó hơn lên trời!</p><p>Nhưng mà làm cái tương tự trong lời nói, này khỏa cự thạch đã muốn bị thần bí cổ tiên đẩy lên đỉnh núi. Phương Nguyên bất quá là cuối cùng ra một phen khí lực, nhẹ nhàng đẩy, đem này cự thạch thôi xuống núi phong, tạp hạ xuống đi, chính là công thành.</p><p>Hô hô hô hô......</p><p>Địa động đã muốn thành một cái hắc thủy lốc xoáy. Lốc xoáy không ngừng xoay tròn, phát ra cổ quái chi âm.</p><p>Theo sau, đầu tiên là tháp tiêm từ từ toát ra, sau đó là tháp đỉnh, tháp thân, cuối cùng là tháp cơ. Một đạo hoàn toàn mới tiểu tháp lâu, bên trong hình như có dã cổ vô số, theo lốc xoáy trung sinh thành mà ra.</p><p>“Diệu tai! Chỗ tòa này tiểu tháp lâu vừa ra, không sai biệt lắm bù lại cuối cùng một sơ hở. Mặc dù là có người bởi vì động tĩnh đi đến nơi đây khi, cũng nhìn không ra kỳ quái.” Phương Nguyên vỗ tay tán thưởng.</p><p>Chính là......</p><p>Tháp lâu mặc dù thành, nhưng là tiên cổ như thế nào không có xuất hiện?</p><p>Phương Nguyên ánh mắt hơi hơi trầm ngưng, phát hiện tiểu tháp lâu trung, có một đạo cường quang như ẩn như hiện. Trong lòng cũng có một tầng mỏng manh vướng bận, cùng chi tương liên.</p><p>Hắn nhất thời hiểu được, này đó là tiên cổ sơ hình.</p><p>Hắn đang muốn mượn dùng tầng này ràng buộc, câu động tiên cổ đi ra.</p><p>Bỗng nhiên, này đạo cường quang giống như hư ảo quang ảnh, mặc thoát mà ra, hướng phía đông nam bay nhanh mà đi.</p><p>“Sao lại thế này?” Phương Nguyên trong lòng cả kinh. Đến này bước, luyện cổ bốn bước “Trong đất uẩn quang. Mang cao vạn trượng. Trăm dặm thiên du, mai vịnh tuyết hương” Đã muốn hoàn thành, Phương Nguyên đối bực này dị biến hoàn toàn không biết gì cả.</p><p>“Tám mươi tám góc chân dương lâu một lần nữa ngưng tụ. Hắc Lâu Lan toàn diện mở ra, thực tại là cái danh tác. Theo đạo lý, ta hẳn là đi trước lâu trung sấm quan, mới là nhân chi thường tình......”</p><p>Tiên cổ sơ hình đã muốn bay xa mà đi, Phương Nguyên nhìn thánh cung do dự một chút.</p><p>Hắn tuy rằng thân ở phần đất bên ngoài, nhưng sớm an bài quân cờ. Mặc kệ là Thường gia, còn là Cát gia phương diện. Đều có tin tức thật khi nhắn dùm lại đây.</p><p>Phương Nguyên đã muốn rời đi thánh cung càng lâu, lại càng sẽ khiến cho hoài nghi. Nếu là bởi vì tạp quan dừng lại, cần Lang Vương lực lượng. Có người tìm kiếm mà đến trong lời nói......</p><p>Truyền lại tin tức, cũng cần một cái thời gian.</p><p>Phương Nguyên còn không biết, hắn địch nhân Thường Biểu gián tiếp giúp hắn một tiểu việc.</p><p>Giờ phút này, Đường Diệu Minh đã là hiểm chi lại hiểm. Thành công đột phá quan tạp. Dẫn phát lâu trung một mảnh hoan hô.</p><p>Đúng là vẫn còn tiên cổ làm trọng, Phương Nguyên chính là thoáng do dự trong nháy mắt, liền hạ quyết định quyết tâm, triển khai hai cánh, truy đuổi cường quang mà đi.</p><p>Này cường quang hình như kén tằm, kề sát mặt đất mà đi, tốc độ kì mau, gọi người líu lưỡi. Lại bởi vì bụi cỏ cây cối ngăn cản. Cũng không dẫn người chú mục.</p><p>Phương Nguyên ở trời cao truy đuổi, tận lực che dấu hành tích. Bỏ qua hết thảy bầy sói, mai danh ẩn tích.</p><p>Theo thời gian trôi qua, điểm ấy cường quang càng phát ra ảm đạm, nhưng tốc độ lại kích trướng vài phần.</p><p>Hắn tuy là ngũ chuyển cao nhất, nhưng tốc độ đều không phải là phàm tục đỉnh núi, truy thật sự là vất vả, nhưng tóm lại không có bị hoàn toàn bỏ xuống.</p><p>Xét đến cùng, đều là bởi vì này chích tiên cổ sơ hình, không phải chỉ dựa vào Phương Nguyên bản thân lực, độc lập hoàn thành.</p><p>Cùng lúc trước luyện chế thần du cổ bất đồng, lần này Phương Nguyên chính là hiệp trợ giả, dựa vào là là tám mươi tám góc chân dương lâu sức mạnh to lớn chảy trở về. Lại là phàm phu tục tử, có thể cùng tiên cổ sơ hình có điều liên hệ, đã muốn là thập phần cố gắng thành quả.</p><p>Cường quang phi tiến vừa ra sơn cốc, bỗng nhiên chui vào một đạo thác nước giữa, không thấy bóng dáng.</p><p>Nhưng dựa vào trong lòng điểm ấy liên hệ, Phương Nguyên cảm thấy được sơ hình tiên cổ yên lặng.</p><p>Phương Nguyên xuyên thấu thác nước, nhưng đánh vào thấp hoạt núi đá phía trên, trong lúc nhất thời thổ thạch tung bay, dòng nước loạn tiên.</p><p>“Kì tai!”</p><p>Phương Nguyên kêu to kỳ quái, trong lòng liên hệ như cũ nói cho hắn, cường quang ngay tại này trong nước, nhưng hắn tách ra dòng nước, thậm chí hoàn toàn phá hủy này nói thác nước, lại tả hữu sưu tầm không đến tiên cổ sơ hình bóng dáng.</p><p>“Chẳng lẽ ta muốn thất bại trong gang tấc? Không, nơi này rất có kỳ quái!”</p><p>Hắn bốc lên mà lên, quan sát này phiến mang.</p><p>Này loại nhỏ thác nước đã muốn biến thành một uông thủy đàm, bình thường vô cùng. Sơn cốc vô danh, cũng không phải đất thiêng nảy sinh hiền tài nơi.</p><p>Phương Nguyên đem ánh mắt nhìn thẳng này uông thủy đàm.</p><p>Trong lòng vướng bận nói cho hắn, sơ hình tiên cổ rõ ràng ngay tại trong đó, nhưng mặc cho hắn xuyên thấu thủy đàm, điều thủy khống lưu, cũng cướp đoạt không đến.</p><p>Phía sau, chính là khảo nghiệm cổ sư trong tay trinh sát cổ.</p><p>Phương Nguyên tự nhiên không chịu cam tâm, thử nhiều loại biện pháp trinh sát. Hắn tuy rằng không thiện trinh sát, nhưng điều khiển Hồ Tiên phúc địa, câu thông bảo hoàng thiên, cũng là không thiếu ngũ chuyển phàm cổ.</p><p>Thẳng đến nếm thử đến thứ năm mười bảy loại biện pháp, tiêu phí xa xỉ tiên nguyên thạch sau, hắn thế này mới có điều phát hiện.</p><p>Chỉ nhìn thấy thủy đàm trung, có một lờ mờ lầu các, giống như hoa trong gương, trăng trong nước.</p><p>Hắn tiến vào thủy đàm, cũng không có thể đi vào lầu các giữa.</p><p>Thử vài lần vô ích sau, Phương Nguyên a nha một tiếng, trong lòng linh quang chợt lóe, rốt cục nhận ra này lâu lai lịch.</p><p>“Khó không thành đây là thất truyền nhiều năm tiên cổ ốc -- cận thủy lâu thai?”</p><p>Tiên cổ duy nhất, tiên cổ ốc tự nhiên cũng duy nhất.</p><p>Này cận thủy lâu thai muốn kém hơn tám mươi tám góc chân dương lâu, chỉ có thất chuyển cấp số. Nhưng đồng dạng thanh danh lan xa, chính là năm đó cổ tiên Thủy Ny chiêu bài dấu hiệu.</p><p>Thủy Ny là bát chuyển cổ tiên, khai sáng thủy đạo truyền kỳ. Cũng Trung Châu mười đại phái chi Linh Duyên trai sáng phái tổ sư.</p><p>So sánh tám mươi tám góc chân dương lâu rộng lớn lớn, cận thủy lâu thai, còn lại là có thể dựa vào trong nước, giống như hư giống như huyễn, kỳ diệu vô phương. Nó có thể nước chảy bèo trôi, cũng có thể ký thác cho hơi nước giữa, đi cho thiên không. Còn có thể nấp trong băng sương góc, tĩnh chỗ góc.</p><p>Không có tiến lâu lệnh bài, cận thủy lâu thai thậm chí có thể ngăn cản bát chuyển cổ tiên.</p><p>Bất quá giờ phút này, này lâu vô chủ, môn phi rộng mở. Phương Nguyên lúc trước là bị chẳng hay biết gì, hiện tại phát hiện chân tướng, tự nhiên có tương ứng thủ pháp tiến vào trong đó.</p><p>“Muốn đi vào cận thủy lâu thai, chỉ có thể lấy thân hóa thủy. Có một sát chiêu, tên là thủy linh biến. Thống hợp mấy cổ, liền có thể làm ta hóa thân trong nước tinh linh, chiến lực tăng vọt, có được sân nhà ưu thế.”</p><p>Phương Nguyên cướp đoạt trí nhớ, lập tức tìm ra một loại phương pháp.</p><p>Bất quá cuối cùng, Hồ Tiên địa linh thay hắn ở bảo hoàng thiên trung. Thu mua đến một chích ngũ chuyển kích đột cổ.</p><p>Này cổ có thể làm cho cổ sư trong khoảng thời gian ngắn biến thân dòng nước xiết, về phía trước tiến lên một khoảng cách. Bất quá sớm đã bị cổ sư giới đào thải, bởi vì cổ sư hóa thân dòng nước xiết khi. Một khi bị viêm đạo cổ trùng công kích, nhẹ thì trọng thương, nặng thì tử vong.</p><p>Bất quá Phương Nguyên cũng không dùng này cổ chiến đấu, dùng làm tiến vào cận thủy lâu thai, cũng là so với chỉnh hợp cổ trùng, hình thành thủy linh biến sát chiêu, muốn phương tiện nhiều lắm.</p><p>Xôn xao một tiếng. Phương Nguyên hóa thân dòng nước xiết, vọt vào cận thủy lâu thai.</p><p>Ban công không lớn không nhỏ, có ba tầng. Rường cột chạm trổ. Quán bình cái bàn, tẫn hiển thời cổ phong thái.</p><p>Phương Nguyên thuận lợi tiến vào sau, liền thu kích đột cổ, liên tục thượng đến tầng thứ ba. Đẩy ra một chỗ cửa phòng. Lại phát hiện tiên cổ sơ hình.</p><p>Chỉ thấy này tiên cổ sơ hình, giống như kén tằm, chỉ có ngón út lớn nhỏ. Giờ phút này chính trầm cho một chích màu son chén lớn giữa.</p><p>Này chén lớn, so với vại nước còn lớn hơn, miệng chén so le không đồng đều, giống như cá mập răng cưa.</p><p>Bên trong nhất uông u lam thủy dịch, hàn khí bốn phía.</p><p>“Thì ra là thế.”</p><p>Phương Nguyên bừng tỉnh đại ngộ.</p><p>Tuy rằng tiến hành rồi tứ bước, luyện ra tiên cổ sơ hình. Nhưng còn không phải đại công cáo thành.</p><p>Vẫn cần ôn dưỡng, tài năng hoàn toàn dựng dục.</p><p>Thần bí cổ tiên ở trong này bố trí cận thủy lâu thai. Chính là cung cấp cấp sơ hình tiên cổ một cái thượng giai ôn dưỡng nơi.</p><p>Màu son chén lớn mặt ngoài, khắc có mấy hàng văn tự.</p><p>Phương Nguyên phân biệt một chút, lấy hắn uyên bác học thức, thế nhưng chỉ có thể nhận ra hơn một nửa ý tứ.</p><p>“Đây là mặc nhân văn tự, trong truyền thuyết, chính là Càn Khôn tinh bích trung thư sơn văn tuyền rơi xuống nước, hình thành thứ nhất loại văn tự!” Phương Nguyên trong lòng có chút sửng sốt.</p><p>Loại này văn tự, sớm đã thất truyền. Cho dù là mặc nhân, từ bị bắt theo thư sơn di chuyển mà ra sau, cũng rất thiếu biết được được.</p><p>“Bảo hoàng thiên cổ tiên trong tay, hẳn là có mặc nhân văn tự nghiên cứu tư liệu. Dù sao rất nhiều cổ tiên, đều đối thư sơn cảm thấy hứng thú, luôn luôn tại sưu tầm xám trắng đá phiến, ý đồ tái hiện Càn Khôn tinh bích.”</p><p>Phương Nguyên trong lòng vừa động, lập tức liên hệ địa linh tiểu Hồ Tiên.</p><p>Hồ Tiên phúc địa giá trị, lại thể hiện đi ra. Làm cho Phương Nguyên chính là phàm nhân, lại có thể dẫn động cổ tiên này một tầng thứ quý giá tài nguyên.</p><p>Tiêu phí thật lớn đại giới, đổi lấy một ít mặc nhân văn tự tư liệu sau, Phương Nguyên đương trường nhất nhất đối lập, lần đầu phân tích bích bát đá văn tự.</p><p>Giải dịch kết quả, làm cho Phương Nguyên vừa mừng vừa sợ:“Nguyên lai này chỗ truyền thừa, dĩ nhiên là Mặc Dao sở lập!”</p><p>Này Mặc Dao cũng kinh tài diễm tuyệt hạng người, chính là Linh Duyên trai đệ 36 đại tiên tử. Nàng thân phận đặc thù, chính là mặc nhân.</p><p>Nhưng cuối cùng nàng đánh vỡ chủng tộc chất cốc, trở thành thất chuyển cổ tiên.</p><p>Nàng vì chính đạo làm ra kiệt xuất nhất cống hiến, chính là lấy tình cảm hóa vạn năm trước ma đạo cự phách kiếm ma Bạc Thanh.</p><p>Bạc Thanh chính là nhất giới tán tu, khởi cho không hèn vi. Nhưng thiên tư trác tuyệt, một mình một người khai sáng kiếm đạo cổ trùng, tung hoành ngũ vực, không người khả địch.</p><p>Hắn là rộng lớn lịch sử giữa, nhất chú ý bát chuyển cao nhất cường giả. Chiến lực trác tuyệt, kinh thiên hám địa, một thân kiếm đạo cổ trùng, lại khác ra cơ xu, khác tích lối tắt, uy lực tuyệt luân. Bị nhân nghĩa chi vì “Kiếm phách năm châu á tiên tôn, vì tình sở hệ hạnh thương sinh”.</p><p>Này ý là: Người này chiến lực khủng bố tuyệt luân, không thua kém lịch đại tiên tôn ma tôn. May mắn hắn vì tình sở hệ, từ ma chuyển chính, thật là thiên hạ thương sinh đại hạnh sự a!</p><p>Ở lúc ấy, Bạch Thanh tức thì bị thế nhân xem trọng, đánh sâu vào cửu chuyển cảnh giới như một chọn người.</p><p>Đáng tiếc cuối cùng, hắn đánh sâu vào cửu chuyển thất bại, hóa thành bụi bụi. Thân là hắn hiền vợ, Mặc Dao cũng lấy mệnh hợp lại, cuối cùng đang tuẫn mệnh.</p><p>“Lịch sử ghi lại, Mặc Dao chính là hàng thật giá thật luyện đạo tông sư. Khó trách...... Năm đó Cự Dương tiên tôn quảng chiêu phi tần, Trung Châu mười phái đều cung phụng mỹ nữ cổ sư. Trong đó Linh Duyên trai, càng phái mấy vị nữ cổ tiên chủ động đầu nhập các đại sự cung, a dua tiên tôn. Cự Dương tiên tôn sủng hạnh quá phi tần giữa, còn có vài vị đầu sỏ, đều nơi phát ra cho Linh Duyên trai.”</p><p>Cũng là người bên gối, kia đối thánh cung, đối tám mươi tám góc chân dương lâu hiểu biết, liền viễn siêu người bên ngoài.</p><p>Mặc Dao chính là Linh Duyên trai đệ 36 đại tiên tử, tự nhiên đã bị Linh Duyên trai toàn lực tài bồi, điều tra tám mươi tám góc chân dương lâu bí ẩn tin tức, đối nàng mà nói, cũng là dễ dàng.</p><p>Nơi này cận thủy lâu thai, cũng có thể giải thích.</p><p>Mặc văn trung đoạn nội dung, tắc kể lại giới thiệu này chích tiên cổ tin tức --</p><p>Chiêu tai cổ!</p><p>ps: Xong đời...... Viết xong này chương, phát hiện còn không có viết đến [ nhân tổ truyện ]...... Chẳng lẽ, là ta rất dong dài sao...... Tiếp theo chương, ngày mai tiếp theo chương là được. </p>\n\t\t\t \n\n                    "
}