{
  "href": "https://doctruyenchufull.vip/6333e46fbea2d9fb2f850e45",
  "title": "Chương 571: Thứ 162 chương: Nhân sinh vì sao sớm có ngộ [ sáu ngàn nhị đại chương ]",
  "chapterNumber": "571",
  "slug": "chuong-571-thu-162-chuong-nhan-sinh-vi-sao-som-co-ngo-sau-ngan-nhi-dai-chuong",
  "previousLink": "chapters-truyenchufull/570-chuong-570-thu-161-chuong-can-thuy-lau-thai-giai-huyen-bi",
  "currentLink": "chapters-truyenchufull/571-chuong-571-thu-162-chuong-nhan-sinh-vi-sao-som-co-ngo-sau-ngan-nhi-dai-chuong",
  "nextLink": "chapters-truyenchufull/572-chuong-572-thu-163-chuong-mac-dao-y-chi",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhìn trên vách bát mặc văn, hơi hơi nhếch miệng.</p><p>Này chiêu tai cổ, phẩm chất cao tới thất chuyển, so Phương Nguyên nay xuân thu thiền còn muốn cao một cái cấp bậc. Dùng được cực đoan kỳ diệu, cư nhiên là đề cập địa tai thiên kiếp.</p><p>Mặc văn trung đoạn, có kể lại trình bày. Chiêu tai cổ có thể thay cổ tiên chiêu tai dẫn nan, đem địa tai thiên kiếp thoát ly nguyên lai mục tiêu, dẫn đến chính mình trên người.</p><p>Phương Nguyên vẻ mặt không khỏi cổ quái đứng lên.</p><p>Như vậy tiên cổ, ai dám dùng?</p><p>Thiên tai địa kiếp là cỡ nào phiền toái hủy diệt lực lượng, cỡ nào khủng bố thiên địa sức mạnh to lớn. Hảo hảo ngày bất quá, dùng chiêu tai cổ hấp dẫn đến này đó thiên kiếp địa tai, này không thuần túy chính mình muốn chết sao?</p><p>Cổ tiên Mặc Dao, đường đường Linh Duyên trai ba mươi sáu đại tiên tử, vì cái gì muốn luyện chế như vậy tiên cổ?</p><p>Mặc văn sau đoạn, cho lý do.</p><p>Nguyên lai nàng là thật muốn muốn chết!</p><p>Lúc trước, nàng cùng Bạc Thanh mến nhau hiểu nhau, trở thành chính đạo phu thê, ngũ vực chú ý truyền kỳ.</p><p>Kiếm tiên Bạc Thanh thiên tài trác tuyệt, đánh biến thiên hạ trống không kháng thủ, nhân nghĩa “Kiếm phách năm châu á tiên tôn, vì tình sở hệ hạnh thương sinh”.</p><p>Nhìn chung thiên hạ, xem kỹ nhân sinh, đặt tại trước mặt hắn, chỉ có đánh sâu vào cửu chuyển này vô thượng mục tiêu.</p><p>Nhưng mà đánh sâu vào cửu chuyển, gian nguy vô cùng, ngay cả là đường đường kiếm tiên, cũng cảm thấy như đi miếng băng mỏng, nắm chắc nhiều nhất chỉ có một thành rưỡi.</p><p>Bạc Thanh chí hướng cao xa, quyết chí thề đánh sâu vào cửu chuyển cao nhất. Mặc Dao khổ khuyên bất thành, chỉ có thể rưng rưng hiệp trợ chuẩn bị.</p><p>Bạc Thanh bày ra truyền thừa, an bài hậu sự, lần đầu tiên đánh sâu vào thất bại, bản thân bị trọng thương bảy mươi năm, nằm ở giường bệnh không thể nhúc nhích chút, đều là Mặc Dao chiếu cố khởi cư.</p><p>Sau khi thương thế lành, Bạc Thanh ý muốn lại lần nữa đánh sâu vào cửu chuyển.</p><p>Mặc Dao trong lòng biết việc này gian nan, nhất là đánh sâu vào cửu chuyển cuối cùng quan tạp, có khôn cùng địa tai thiên kiếp đánh xuống. Bạc Thanh ngay cả chiến lực kinh tuyệt thiên hạ, lại khuyết điểm kéo dài lực.</p><p>Nàng vì một lòng giúp tình lang, âm thầm phản bội môn phái, đem chủ ý đánh tới tám mươi tám góc chân dương lâu trên người.</p><p>Tám mươi tám góc chân dương lâu chính là đại danh đỉnh đỉnh tiên tôn bố trí, Trường Mao lão tổ bút tích, thiên hạ thứ nhất tiên cổ ốc, Mặc Dao rất sớm phía trước, mà bắt đầu nghiên cứu nó, theo nó trên người nghiên cứu ra tâm đắc, giúp chính mình làm sâu sắc luyện đạo tông sư tạo nghệ.</p><p>Nàng tuy rằng chính là dị nhân, không có Cự Dương huyết mạch, nhưng Linh Duyên trai ở Cự Dương thời đại, liền cung phụng rất nhiều kiệt xuất nữ tử, trở thành Cự Dương tiên tôn phi tần. Trong đó cũng có mấy vị nữ cổ tiên, được đến quá Cự Dương tiên tôn niềm vui.</p><p>Bởi vậy, người Linh Duyên trai bảo tồn rất nhiều Cự Dương tiên tôn bí ẩn, trong đó đối tám mươi tám góc chân dương lâu, lại biết chi thậm tường.</p><p>Mặc Dao theo này đó tư liệu trung, biết được tám mươi tám góc chân dương lâu bí mật.</p><p>Vương đình phúc địa vị cư Bắc Nguyên chính trung ương, nội bộ thiên địa rộng lớn, lại có hắc bạch hai nhật chi phân, tác dụng tám mươi tám góc chân dương lâu, có phúc sâu đậm. Bởi vậy mỗi cách một đoạn thời gian, sẽ đưa tới cực kỳ mãnh liệt địa tai thiên kiếp.</p><p>Cự Dương tiên tôn lo lắng đến điểm ấy, ở tổ kiến tám mươi tám góc chân dương lâu khi, bỏ vào một chích “Bài nan cổ”, cho rằng tám mươi tám góc chân dương lâu trọng yếu cơ thạch.</p><p>Này cổ cao tới thất chuyển, chính là Cự Dương tiên tôn số phận tinh túy chi nhất, có thể đem vương đình phúc địa trung thiên kiếp địa tai, đều chuyển đến ngoại giới đi. Kể từ đó, liền hình thành khuếch tán toàn bộ Bắc Nguyên mười năm Bạo Phong Tuyết tai.</p><p>Trái lại, Cự Dương tiên tôn lại mượn dùng mười năm Bạo Phong Tuyết địa tai, đính hạ quy củ, hình thành vương đình chi tranh truyền thống.</p><p>Mặc Dao tại đây một điểm, phát hiện một cái lỗ hổng không phải lỗ hổng.</p><p>Nguyên lai vương đình phúc địa cùng tám mươi tám góc chân dương lâu cộng sinh, mỗi cách mười năm, đều đã đưa tới cường đại rộng lớn thiên tai địa kiếp. Lúc này liền cần vương đình phúc địa rộng mở một tia khe hở, phối hợp bài nan cổ, đem địa tai kiếp chuyển đi ra ngoài.</p><p>Vương đình phúc địa bị Cự Dương tiên tôn bố trí, chỉ có thể xuất nhập phàm nhân, không cho phép cổ tiên ra vào. Nhưng bài nan khi, vương đình phúc địa mở ra một tia bí ẩn khe hở, như hồng thủy tai kiếp thả ra đi, tiên tôn ngăn cách cổ tiên ra vào bố trí liền không có tác dụng.</p><p>Mặc Dao đó là mượn dùng này ti khe hở, mạo hiểm cửu tử nhất sinh nguy hiểm, nghịch tai kiếp tiến vào đến vương đình phúc địa.</p><p>Nàng ở giữa khảo sát gần mười năm, bằng vào tông sư tạo nghệ, hao hết thiên tân vạn khổ, tìm được mấu chốt tiết điểm -- đúng là Địa Khâu chỗ tiểu tháp lâu.</p><p>Theo sau, nàng mạo hiểm bừng tỉnh Cự Dương ý chí nguy hiểm, đem tiểu tháp lâu phá hủy, lợi dụng sức mạnh to lớn chảy trở về, cảm ứng bài nan cổ, hình thành sản xuất “Chiêu tai cổ” địa động.</p><p>Thành công luyện thành tiên cổ sơ hình sau, nàng lại tại đây chỗ trong vô danh sơn cốc, tùy tay bày ra tiên cổ ốc cận thủy lâu thai.</p><p>Ở trong đó, Mặc Dao đem sơ hình hoàn toàn ôn dưỡng thành hình, liền mang theo chiêu tai cổ, lợi dụng phúc địa bài nan cơ hội, vụng trộm tiềm hồi ngoại giới.</p><p>Nàng không có đem này đó bố trí hủy diệt, là vì để ngừa vạn nhất. Nếu là Bạc Thanh lại đánh sâu vào thất bại, chiêu tai cổ cũng bị hủy bởi thiên kiếp địa tai, như vậy nàng còn có thể tái tiến vào phúc địa, lại lần nữa luyện thành chiêu tai cổ.</p><p>Nhưng mà lúc này đây đi ra ngoài, nàng sẽ thấy cũng không có trở về.</p><p>Kiếm tiên Bạc Thanh lần thứ hai đánh sâu vào cửu chuyển, hoàn toàn thất bại, ở mênh mông cuồn cuộn thiên kiếp hóa thành bụi bụi. Mà Mặc Dao cũng tùy theo thân vẫn.</p><p>“Thì ra là thế. Đánh sâu vào cửu chuyển, ngàn nan vạn hiểm, Mặc Dao trước đó, vụng trộm thiết hạ này đạo truyền thừa. Nàng không có điểm minh truyền thừa chân chính nội dung, là vì này hành vi, thân mình là đối môn phái phản bội. Nhưng nàng đúng là vẫn còn đem tiền trí manh mối, để lại cho môn phái. Kiếp trước năm trăm năm sau, Trung Châu cổ tiên mưu đồ vương đình phúc địa, phá hủy tám mươi tám góc chân dương lâu, chính là mượn dùng của nàng này tiền trí manh mối.” Phương Nguyên hiện tại hồi tưởng, nhất thời có một loại sương mù tiêu tán, hết thảy đều nói thông cảm giác.</p><p>Mặc văn cuối cùng, có một bài thơ --</p><p>Tiên lộ trở lại dài, gặp lại cho thiên nhai.</p><p>Năm tháng hốt đã tối muộn, tình cừu đã lâu dài.</p><p>Quân tư tiên cuối, ta tư quân an nguy.</p><p>Sinh tử hai mờ mịt, vì quân mộng hoàn hương.</p><p>Hiển nhiên, đây là Mặc Dao sở hữu.</p><p>Cổ tiên đường, dài lâu gian nan, lại cùng quân may mắn gặp lại. Chút bất tri bất giác, tình hận dây dưa, không thể tự kềm chế.</p><p>Quân ánh mắt, chăm chú vào tiên lộ cuối. Của ta ánh mắt tắc dừng ở quân trên người.</p><p>Đánh sâu vào cửu chuyển, cửu tử nhất sinh, ta không muốn sinh tử cách xa nhau, chỉ nguyện vì quân khuynh tẫn cả đời, trợ quân viên mộng!</p><p>Vì bảo hộ trong lòng ái lang, vì nâng lên Bạc Thanh đi lên cổ tiên cao nhất, Mặc Dao tình nguyện hy sinh chính mình, lợi dụng chiêu tai cổ, đem thiên tai địa kiếp dẫn tới chính mình trên người.</p><p>“Thật sự là kì nữ tử......” Phương Nguyên thở dài.</p><p>Cứ việc hắn tuyệt không hội bởi vì tình yêu, làm ra như vậy hy sinh, nhưng không ngại Phương Nguyên lý giải người như vậy.</p><p>Thậm chí, loại này hiểu biết trình độ, ngược lại so với người bên ngoài càng sâu.</p><p>Người sinh sống ở trên thế giới này, luôn có dục vọng, luôn có mục tiêu, luôn có ý nghĩa.</p><p>Mặc Dao mục tiêu, là vì trong lòng yêu lang. Mà Phương Nguyên mục tiêu, ở chỗ theo đuổi vĩnh sinh.</p><p>Dục vọng bất đồng, mục tiêu bất đồng, ý nghĩa bất đồng, đúc muôn hình muôn vẻ thiên hạ thương sinh, đặc lập độc hành anh hùng kiêu kiệt.</p><p>Phương Nguyên đem ánh mắt một lần nữa dừng ở trong màu son cự chén.</p><p>Kén tằm đã muốn phá vỡ, chiêu tai cổ đã muốn hoàn toàn thành hình. Nó hình như kén tằm, cả người xám trắng, chỉ có ngón út lớn nhỏ, ở trong nước tái trầm tái phù.</p><p>Chiêu tai cổ chính là hàng thật giá thật mình hy sinh chi cổ, Mặc Dao dùng quên mình vì người.</p><p>Đối với Phương Nguyên đến giảng, này cổ nhìn như vô dụng, kỳ thật như cũ có thật lớn giá trị.</p><p>Đầu tiên, nó là tiên cổ. Cho dù chính mình không cần, để vào bảo hoàng thiên buôn bán, cũng có thể đổi một bút lớn tiên nguyên thạch.</p><p>Tiếp theo, nó là số phận cổ trùng, có thể hấp dẫn thiên tai địa kiếp. Tai kiếp tuy mạnh, nhưng chỉ cần tự thân quá cứng rắn, có thể chống đỡ, như vậy dùng để hãm hại người khác cũng là có khác diệu dụng.</p><p>Cuối cùng, nó thành hình chính là mượn dùng tám mươi tám góc chân dương lâu trung cơ thạch chi nhất -- bài nan cổ. Nó cùng bài nan cổ có thể nói một thể hai mặt, một cái chiêu tai, một cái bài nan. Chỉ bằng tầng này quan hệ, đối Phương Nguyên kế tiếp tám mươi tám góc chân dương lâu hành, đem có thật lớn giúp.</p><p>Nhưng mà trong lòng mặc dù có một tầng ràng buộc, nhưng muốn hoàn toàn thu phục này cổ, còn có một tầng quan ải.</p><p>Vách bát mặc văn trung, Mặc Dao còn có kể lại chiếu cố.</p><p>Muốn thu phục chiêu tai cổ, cần nhất định điều kiện. Tuy rằng bất kể tiên phàm thân phận, nhưng muốn người có duyên có một viên mình hy sinh tâm.</p><p>Nếu không có này trái tim trong lời nói, mạnh mẽ thu phục, nhẹ thì làm cho tiên cổ phản phệ, nặng thì tiên cổ tự hủy, hại cập người thân tánh mạng.</p><p>Cận thủy lâu thai trung, Phương Nguyên đứng ở cự bát phía trước, mặt không chút thay đổi.</p><p>Mình hy sinh tâm, hắn có sao?</p><p>......</p><p>“Khụ khụ khụ.” Đường Diệu Minh lấy tay khăn che miệng lại, đôi mi thanh tú nhíu chặt, biểu tình đau đớn.</p><p>“Đại tỷ!” Một bên Đường gia tam thiếu Đường Phương, kêu gọi một tiếng, trên mặt tràn ngập thương tiếc loại tình cảm.</p><p>Đường Diệu Minh nửa nằm ở trên giường, khoát tay, ý bảo Đường Phương không cần lo lắng.</p><p>Đường Phương nhìn đại tỷ trên khăn tay máu tươi, thật sâu thở dài một hơi:“Đại tỷ, ngươi làm gì như vậy liều mạng? Xông này quan có năng lực như thế nào? Phụ thân bọn họ đều đã muốn đi, đại tỷ ngươi chính là ta duy nhất thân nhân, ngươi nếu có cái không hay xảy ra, ta nên làm cái gì bây giờ a?”</p><p>Đường Diệu Minh vươn tay đến, khẽ vuốt Đường Phương tóc:“Tam đệ, ngươi nhưng là chúng ta Đường gia tộc trưởng, nhưng đừng như vậy không có chí khí. Lúc này đây vương đình chi tranh, chúng ta Đường gia tổn thất thảm trọng, suýt nữa bị khác tộc gồm thâu. Nay là ngàn năm một thuở cơ hội, đang muốn mượn dùng tám mươi tám góc chân dương lâu, đến làm chúng ta bộ tộc một lần nữa cường thịnh đứng lên.”</p><p>Đường Phương không cho là đúng bĩu môi nói:“Nhưng là đại tỷ, ngươi mạnh mẽ sấm quan, tạo thành trọng thương, mất nhiều hơn được a. Tam đệ ta xem hết sức đau lòng, mấy ngày qua ngay cả gia tộc sự vụ đều vô tâm quản lý.”</p><p>“Cái gì?” Đường Diệu Minh nghe xong lời này, sắc mặt nhất túc, sắc bén ánh mắt gắt gao nhìn thẳng Đường Phương.</p><p>Nàng không chút do dự khiển trách:“Đường Phương tộc trưởng, ngươi thân kiêm trọng trách, há có thể như thế nhi nữ tình trường? Chấn hưng bộ tộc, chính là của ngươi chức trách, là bộ tộc trưởng ý nghĩa chỗ. Sau này, ta không nghĩ tái nghe được tương tự oán giận, ngươi nghe hiểu được sao?”</p><p>“Đại, đại tỷ, ta sai lầm rồi.” Đường Phương vội vàng theo bên giường đứng lên, vẻ mặt hổ thẹn, cúi đầu nhận sai. Từ nhỏ đến lớn, liền chúc đại tỷ đối hắn tốt nhất.</p><p>Đường Diệu Minh ánh mắt dần dần ôn nhu xuống dưới, sâu kín thở dài:“Tam đệ, ta biết ngươi tính tình khiêu thoát, thích quá lưu lạc thiên nhai, vô câu vô thúc cuộc sống. Nhưng là ngươi thân là trong nhà cuối cùng nam nhân, nên dũng cảm gánh vác. Sau này ngươi nhân sinh ý nghĩa, ngay tại cho chấn hưng bộ tộc, ngươi khả hiểu được?”</p><p>“Đại tỷ giáo huấn là, tiểu đệ hiểu được. Ngươi đừng tức giận, vốn trên người còn có thương thế đâu.”</p><p>Đường Diệu Minh như cũ nghiêm túc:“Trở về sau, đem [ nhân tổ truyện ] đệ tam chương thứ nhất chương, suốt đêm sao chép mười lần cho ta.”</p><p>Đường Phương trong lòng, nhất thời tràn ngập một cỗ ôn nhu.</p><p>Từ nhỏ đến lớn, đại tỷ trừng phạt, chính là làm cho hắn chép sách.</p><p>“Đại tỷ, ngươi nghỉ ngơi đi, ta cái này đi sao.”</p><p>[ nhân tổ truyền ] đệ tam chương thứ nhất chương có tái --</p><p>Nhân tổ nhị nữ nhi Cổ Nguyệt Âm Hoang, vì đem chính mình phụ thân theo sinh tử môn trung giải cứu đi ra, bước trên thành bại sơn, tìm kiếm thành công cổ.</p><p>Nhưng cuối cùng thời điểm, nàng thất bại, đánh mất mình, trở thành một quái vật xấu xí mà lại cường đại.</p><p>Không có nữ nhi cứu, con lớn nhất Thái Nhật Dương Mãng lại suy sút trầm mê, nhân tổ vây cho lạc phách trong cốc, không thể còn sống.</p><p>Lạc phách cốc giống như một đại mê cung, khúc chiết uốn lượn. Khi thì lan tràn ra mờ mịt một mảnh mê võng vụ, có thể làm hồn phách rời rạc. Khi thì quát khởi lạnh thấu xương như nhận lạc phách phong, chuyên môn cắt hồn phách.</p><p>Nhân tổ chính là hồn thể, ở mê võng vụ trung tìm không được đi ra ngoài phương hướng, lạc phách phong tắc cắt hồn phách của hắn, làm hắn càng ngày càng suy yếu, tình cảnh cũng càng phát ra nguy hiểm.</p><p>Bị lạc phách phong cắt xuống dưới hồn phách mảnh nhỏ, dần dần ngưng hợp nhau đến, trở thành một thiếu niên.</p><p>Cứ như vậy, nhân tổ con thứ ba sinh ra.</p><p>Hắn chính là Bắc Minh Băng Phách.</p><p>“Con ta a, cảm ơn ngươi làm bạn. Của ta thời gian không nhiều lắm, ở cuối cùng trong cuộc sống, bởi vì có ngươi làm bạn, phụ thân ta một chút cũng không tịch mịch.” Nhân tổ cảm thán nói.</p><p>Bắc Minh Băng Phách ngoại lãnh tâm nhiệt, tuy rằng nói không nhiều lắm, nhưng đối nhân tổ thập phần hiếu thuận.</p><p>Nhìn nhân tổ một ngày ngày suy yếu đi xuống, tâm tình của hắn cũng càng phát ra trầm trọng.</p><p>Hắn quyết định đem nhân tổ cứu ra đi.</p><p>Nhân tổ cảm thụ hắn quyết ý, vừa vui mừng vừa đau lòng:“Không cần bận việc, con ta, ngươi hiếu tâm lòng ta lĩnh. Ta hiện tại đã biết rõ, sinh tử cưỡng cầu không thể. Người tóm lại là muốn chết, đây là nhân số mệnh.”</p><p>Bắc Minh Băng Phách khóc nói:“Phụ thân, ta biết ngươi nói lời nói là đúng. Ta cũng biết, của ta cố gắng hội uổng phí. Nhưng là nhìn ngươi như vậy suy yếu đi xuống, ta không làm ra cố gắng, tâm lý của ta sẽ càng thêm khó chịu. Khiến cho ta vì ngài làm chút cái gì đi.”</p><p>Nhân tổ thở dài một tiếng, chỉ có thể tùy ý hắn đi.</p><p>Bắc Minh Băng Phách du đãng ở trong lạc phách cốc, hắn ở trong này sinh ra, lạc phách phong không thể tước hồn phách của hắn, mê hồn vụ càng không thể che hắn tầm mắt.</p><p>Hắn đau khổ sưu tầm, nhưng thủy chung tìm không thấy đường đi ra ngoài.</p><p>Ngay tại hắn càng ngày càng tuyệt vọng thời điểm, hắn đụng phải một chích cổ trùng.</p><p>“Ai nha nha, không thể tưởng được cư nhiên bị ngươi phát hiện.” Này chích cổ trùng hình như bọ rùa, mập mạp như cầu, nhưng động tác nhanh nhẹn vô cùng, chung quanh thoáng hiện ở Bắc Minh Băng Phách bên người.</p><p>Bắc Minh Băng Phách ánh mắt sáng lên đến, tò mò hỏi:“Ngươi là cái gì cổ?”</p><p>“Tên của ta, tên là ngoài ý muốn.” Này chích cổ trùng đáp.</p><p>Bắc Minh Băng Phách ánh mắt ảm đạm đi xuống:“Nguyên lai ngươi là ngoài ý muốn cổ a, đáng tiếc ngươi không phải thành công cổ.”</p><p>Ngoài ý muốn cổ cười nhạo một tiếng:“Người trẻ tuổi, ngươi chớ xem thường ta. Ta nhưng là thành công cổ lại yêu vừa hận tồn tại. Ngoài ý muốn lực lượng là rất cường đại. Ngươi có biết ngươi ở trong này gặp ta, đại biểu cho cái gì sao?”</p><p>“Cái gì?”</p><p>Ngoài ý muốn cổ loạng choạng mập mạp thân thể, đắc ý nói:“Nơi này là địa phương nào? Nơi này là lạc phách cốc, là tử cảnh. Ngươi ở trong này, thuyết minh ngươi đã muốn đã chết. Nhưng ngươi gặp ta, chính là ở ‘Tử’ trung gặp ngoài ý muốn. Thì phải là --‘Sinh’. Nắm chặt ta đi, ta mang ngươi trở lại nhân gian, làm ngươi một lần nữa sống lại.”</p><p>“Thật vậy chăng?” Bắc Minh Băng Phách mừng rỡ,“Có thể hay không mang theo phụ thân ta cùng nhau đâu?”</p><p>Ngoài ý muốn cổ lắc đầu:“Là ngươi gặp ta, không phải của ngươi phụ thân, cho nên chỉ có thể mang ngươi đi.”</p><p>Bắc Minh Băng Phách thất vọng cực, hắn cự tuyệt nói:“Nếu không thể mang theo phụ thân ta, ta đây cũng không đi. Ta muốn làm bạn phụ thân ta, thẳng đến cuối cùng thời khắc.”</p><p>Ngoài ý muốn cổ cười to ba tiếng, dùng bá đạo ngữ khí nói:“Nhân sinh ngoài ý muốn, khả không phải do ngươi cự tuyệt. Người trẻ tuổi, ngươi phải theo ta đi!”</p><p>Vừa dứt lời, ngoài ý muốn cổ liền mạnh mẽ mang theo Bắc Minh Băng Phách, nháy mắt ly khai sinh tử môn, về tới nhân gian.</p><p>Bắc Minh Băng Phách có được tiên sống huyết nhục chi khu, một mình một người gặp phải to như vậy thế giới, cảm thấy hết sức mê mang.</p><p>Ngoài ý muốn cổ tiêu thất, hắn bỗng nhiên nhớ lại nhân tổ từng nói qua lời nói, nhớ tới đến hắn còn có một nhị tỷ, tên là Cổ Nguyệt Âm Hoang.</p><p>Lúc này, tư tưởng cổ chủ động tìm được rồi hắn:“Người trẻ tuổi, ngươi không cần hoài nghi ta, tư tưởng luôn luôn là người bằng hữu, ta tới là giúp ngươi.”</p><p>Tư tưởng cổ nói cho Bắc Minh Băng Phách, có liên quan thành bại sơn, cùng với Cổ Nguyệt Âm Hoang sự tình.</p><p>Bắc Minh Băng Phách quyết định tiên kiến gặp chính mình nhị tỷ.</p><p>Khi hắn nhìn đến đến Cổ Nguyệt Âm Hoang khi, hắn khổ sở chảy xuống nước mắt.</p><p>Bắc Minh Băng Phách ý đồ cùng Cổ Nguyệt Âm Hoang trao đổi. Nhưng biến thành quái vật Cổ Nguyệt Âm Hoang, luôn luôn tại miệng nhắc tới vấn đề.</p><p>“Đây là làm sao?”</p><p>Bắc Minh Băng Phách tự hỏi một chút, đáp:“Đây là nhân gian, sinh mệnh có thể ở trong này hoạt động. Chúng ta trên đỉnh đầu là thiên, chúng ta lòng bàn chân hạ là địa.”</p><p>“Ta là ai?” Cổ Nguyệt Âm Hoang lại hỏi.</p><p>“Ngươi là người, nhân tổ nhị nữ nhi, tên gọi Cổ Nguyệt Âm Hoang. Ngươi là của ta nhị tỷ a.” Bắc Minh Băng Phách đáp.</p><p>“Nhị tỷ a, ngươi nhanh chóng tỉnh táo lại đi. Chúng ta phụ thân đã chết, bị nhốt ở lạc phách cốc, chúng ta nhanh chóng đi cứu sống hắn đâu.”</p><p>“Nhân tổ? Cổ Nguyệt Âm Hoang? Cứu sống?” Quái vật loạng choạng đầu, hoang mang vô cùng, “Ta vì cái gì muốn cứu sống hắn? Người chẳng lẽ không hẳn là chết sao? Tử vong có cái gì không tốt? Bởi vì cái gì còn sống? Ta vì cái gì còn sống?”</p><p>Lúc này đây, Bắc Minh Băng Phách đáp không được.</p><p>Bởi vì cái gì còn sống?</p><p>Bắc Minh Băng Phách tự hỏi vấn đề này khi, hoang mang cổ liền lén lút đi tới hắn bên người, làm cho hắn mất đi đối chung quanh cảm ứng.</p><p>Tùy theo, còn có tình yêu cổ, ngụy trang cổ.</p><p>Tư tưởng cổ nhìn đến chúng nó, nhất thời đau đầu vô cùng. Này mấy chích cổ, có tiếng nghịch ngợm gây sự, thường xuyên kết bạn mà đi, cho dù là tư tưởng cổ cũng không muốn đi trêu chọc chúng nó.</p><p>“Tình yêu, ngươi làm hại người còn chưa đủ sao? Vì cái gì còn không buông tha người đâu?” Tư tưởng cổ thở dài nói.</p><p>“Đừng theo ta giảng đạo lý, ta chính là man không phân rõ phải trái.” Tình yêu cổ ngữ khí điêu ngoa, “Mau cút đi, tư tưởng, ta không đợi gặp ngươi.”</p><p>Tư tưởng cổ bất đắc dĩ, chỉ có thể rút đi.</p><p>“Lại tới nữa một người sao? Ha ha!” Tình yêu cổ nhìn đến Bắc Minh Băng Phách, thập phần vui vẻ, bởi vì lại có đùa bỡn đối tượng.</p><p>Nó cùng ngụy trang cổ là đáng tin bạn hữu, lúc này mượn dùng nó lực lượng, ngụy trang thành tư tưởng cổ.</p><p>“Người trẻ tuổi a, của ngươi nhị tỷ đem chính mình đều đã quên. Ngươi muốn tưởng cứu vớt nàng, phải tìm kiếm đến ý nghĩa cổ.” Tình yêu cổ nói.</p><p>Bắc Minh Băng Phách phục hồi tinh thần lại, không nghi ngờ có khác, đối tình yêu cổ hỏi:“Ta nhưng thật ra gặp qua ngoài ý muốn cổ, thỉnh giáo ngươi, này chích ý nghĩa cổ ở nơi nào đâu? Ta nên như thế nào tìm được nó?”</p><p>Tình yêu cổ dùng trịnh trọng đối đãi ngữ khí, lừa gạt hắn nói:“Người a, ngươi phải biết rằng, các ngươi sinh hoạt tại trên thế giới này, đều cũng có ý nghĩa. Ngươi chỉ cần tìm kiếm đến ý nghĩa cổ, có thể cho ngươi nhị tỷ tỉnh táo lại. Ngươi theo ta chỉ phương hướng, vẫn đi, vẫn đi, ngươi có thể tìm được ý nghĩa cổ.”</p><p>Bắc Minh Băng Phách tỏ vẻ vạn phần cảm tạ, lập tức ra đi.</p><p>Tình yêu, hoang mang, ngụy trang tam cổ nhìn hắn đi xa bóng dáng, đều cười ha ha đứng lên.</p><p>Trên thế giới này, nào có cái gì ý nghĩa cổ?</p><p>Căn bản là không có này chích cổ trùng, Bắc Minh Băng Phách như thế nào tìm, cũng là tìm không thấy.</p><p>“Ngốc tử, ai kêu các ngươi làm tức giận ta đâu? Ta muốn cho các ngươi biết, tình yêu trừng phạt, nhưng là cực kì khủng bố ! Kế tiếp, chúng ta liền vẫn đi theo hắn, thay phiên đùa bỡn hắn đi.”</p><p>Tình yêu cổ đề nghị, chiếm được này khác hai cổ chung nhận thức.</p><p>Cứ như vậy, Bắc Minh Băng Phách thay phiên đã bị tam cổ trêu đùa, khổ không nói nổi. Nhưng hắn vì tìm kiếm đến giả dối hư ảo ý nghĩa cổ, như cũ kiên trì không ngừng.</p><p>Này phân tinh thần, cảm động tư tưởng cổ.</p><p>Thừa dịp tình yêu cổ không ở thời điểm, tư tưởng cổ đi vào Bắc Minh Băng Phách bên người, muốn độ giúp hắn.</p><p>“Tư tưởng, ngươi tới làm gì? Chúng ta chơi chính vui vẻ đâu.” Hoang mang cổ, ngụy trang cổ thập phần bài xích tư tưởng.</p><p>Tư tưởng cổ cười rộ lên:“Ta e ngại tình yêu, nhưng ta cũng không sợ các ngươi hai cái. Người trẻ tuổi a, mượn dùng lực lượng của ta, tỉnh táo lại đi.”</p><p>Bắc Minh Băng Phách liền mượn dùng tư tưởng cổ năng lực, nhận rõ chân tướng, không hề hoang mang, nhìn thấu ngụy trang.</p><p>Hoang mang cổ, ngụy trang cổ chỉ có thể bại chạy.</p><p>Bắc Minh Băng Phách hướng tư tưởng cổ tỏ vẻ cảm tạ, nói:“Cảm ơn ngươi, tư tưởng cổ, bởi vì có ngươi, ta nghĩ đến cứu vớt nhị tỷ phương pháp.”</p><p>“Nga? Đó là cái gì phương pháp?”</p><p>“Trên thế giới này, xác thực không tồn tại ý nghĩa cổ. Nhưng ta có thể sáng tạo ra một cái ý nghĩa cổ đến.” Bắc Minh Băng Phách tự tin nói.</p><p>Người còn sống là không có ý nghĩa, nhưng là lại có thể giao cho một cái ý nghĩa.</p><p>Bắc Minh Băng Phách trở lại Cổ Nguyệt Âm Hoang bên người, tự tay sáng tạo ra một chích ý nghĩa cổ, ấn tiến Cổ Nguyệt Âm Hoang trong óc giữa.</p><p>“Ta sống, vì sưu tầm đến thành công cổ, cứu sống phụ thân! Ta hiểu được, ta đã hiểu!” Cổ Nguyệt Âm Hoang hai mắt đột nhiên sáng lên đến.</p><p>......</p><p>“Còn sống ý nghĩa sao......” Đường Phương buông trong tay bút buông.</p><p>Đêm đã khuya, tại đây vương đình phúc địa trung, ôn nhu ngân huy bao trùm đại địa.</p><p>Liên tục chép sách, làm hắn tâm sinh cảm khái.</p><p>“Người sống ở trên thế giới này, tổng hội cảm thấy mê mang. Nhưng chỉ muốn tìm đến nhân sinh của mình ý nghĩa, sẽ tìm được phương hướng, dũng cảm tiến tới. Đồng thời, cũng liền hiểu được chính mình nghĩ muốn cái gì, không nghĩ muốn cái gì, sẽ không sợ hy sinh. Đại tỷ muốn ta chép sách dụng ý, chỉ sợ cũng ở chỗ này đi.”</p><p>Hắn nhẹ nhàng mà đẩy ra cửa sổ, nhìn trước mắt huy hoàng cẩm tú thánh cung, nghĩ muôn hình muôn vẻ nhân vật, có cường giả, có nhỏ yếu.</p><p>Hắn nỗi lòng dần dần trào dâng đứng lên:“Mỗi người sinh mệnh, đều có đủ loại ý nghĩa. Mà của ta ý nghĩa, chính là dẫn theo bộ tộc, đi hướng hưng thịnh!”</p><p>......</p><p>Cùng lúc đó, cận thủy lâu thai.</p><p>“Mình hy sinh chi tâm?” Phương Nguyên khóe miệng nổi lên một tia ngạo nghễ cười lạnh.</p><p>Hắn vươn tay phải, không có chút do dự, thân nhập cự bát, đem bên trong chiêu tai cổ trực tiếp niêm đi ra.</p><p>Hấp thu hắn hơi thở, chiêu tai cổ trên người quang huy chợt lóe, chợt liền trở thành Phương Nguyên vật. Toàn bộ quá trình thuận lợi vô cùng, không có chút chấn động cùng phản phệ.</p><p>Xuyên việt giả thân phận, kiếp trước năm trăm năm trải qua, sớm làm cho hắn khán phá sinh tử, cái gì thân tình hữu tình tình yêu, càng cũng không là hắn hứng thú.</p><p>Chỉ có vĩnh sinh, như vậy cao thượng đến xa không thể thành mục tiêu, tài năng làm cho hắn sinh mệnh chi lữ, hiện ra ra đặc hơn thú vị đến.</p><p>Đây là hắn giao cho cuộc đời này ý nghĩa!</p><p>Nhưng là truy đuổi vĩnh sinh, cũng không phải nói hắn sợ chết, sợ thất bại.</p><p>Đối với tử vong, thất bại, hắn thản nhiên nhận.</p><p>Thậm chí, vĩnh sinh đến tột cùng có tồn tại hay không, đều không có gì chứng cớ có thể chứng minh.</p><p>Nhưng là cho dù là không tồn tại lại như thế nào đâu?</p><p>Phương Nguyên hưởng thụ như vậy quá trình. Hắn ở truy đuổi suốt đời trong quá trình, tìm kiếm đến ý nghĩa, cảm nhận được cuộc đời này thú vị dạt dào.</p><p>Thân thể cấp thấp dục vọng, yêu hận tình cừu thỏa mãn, hắn đã sớm chán ngấy.</p><p>Chỉ có vĩnh sinh, mới là đáng giá theo đuổi mục tiêu.</p><p>“Bởi vậy, hy sinh giác ngộ, ta sớm đã có a.” Phương Nguyên ánh mắt u lãnh, thưởng thức trong tay thất chuyển tiên cổ.</p><p>ps: Cảm tạ chư quân kiên nhẫn chờ đợi, cảm tạ “Ngông nghênh chủ đón gió” Đồng học đối ta lý giải. Cái gì cũng không nói, này nhất đại chương hai tay dâng! </p>\n\t\t\t \n\n                    "
}