{
  "href": "https://doctruyenchufull.vip/6333e476bea2d9fb2f850e6b",
  "title": "Chương 572: Thứ 163 chương: Mặc Dao ý chí",
  "chapterNumber": "572",
  "slug": "chuong-572-thu-163-chuong-mac-dao-y-chi",
  "previousLink": "chapters-truyenchufull/571-chuong-571-thu-162-chuong-nhan-sinh-vi-sao-som-co-ngo-sau-ngan-nhi-dai-chuong",
  "currentLink": "chapters-truyenchufull/572-chuong-572-thu-163-chuong-mac-dao-y-chi",
  "nextLink": "chapters-truyenchufull/573-chuong-573-thu-164-chuong-sau-tay-thien-thi-vuong",
  "contentHTML": "\n\n                        <p> Phương Nguyên cẩn thận đánh giá trong tay chiêu tai tiên cổ.</p><p>Này cổ cao tới thất chuyển, trải qua màu son cự bát dựng dưỡng, giờ phút này đã muốn hoàn toàn thành hình.</p><p>Nó có ngón út lớn nhỏ, cả vật thể xám trắng, thập phần tinh xảo bỏ túi, giống như nhộng.</p><p>Theo Phương Nguyên thưởng thức, chiêu tai cổ không ngừng hấp thu hắn hơi thở, Phương Nguyên có thể rõ ràng cảm nhận được, chính mình cùng chiêu tai cổ kia tầng nội tâm sâu nhất chỗ liên hệ, càng thêm thâm hậu lâu dài.</p><p>Phương Nguyên tâm hồ sinh ra từng trận vi lan.</p><p>Không có cảm khái, đó là giả.</p><p>Kiếp trước hắn lao lực thiên tân vạn khổ, tàn sát thương sinh, mới luyện thành một chích lục chuyển xuân thu thiền. Nay dựa vào trọng sinh ưu thế, tuổi còn chưa hơn trăm, liền đạt được chiêu tai cổ, so với xuân thu thiền còn muốn rất cao nhất chuyển.</p><p>Tuy rằng chiêu tai cổ dùng được quá mức kỳ lạ, là chủ động hy sinh chính mình, dẫn động thiên tai kiếp thêm thân. Nhưng Phương Nguyên tin tưởng vững chắc, cổ sư dùng cổ tồn hồ một lòng.</p><p>Giống cứ xỉ kim ngô, đều có thể bị sau lại giả, một vị tứ chuyển phàm nhân cổ sư “Cưa điện cuồng ma” Đùa giỡn ra bất đồng đa dạng đi ra. Kia hắn Phương Nguyên, lại như thế nào không thể mở mang ra mới diệu dụng đâu?</p><p>“Này khác tạm thời không đề cập tới, chỉ cần này mai chiêu tai cổ tồn tại, liền chứng minh rồi trong truyền thuyết vận đạo lưu phái, đúng vậy xác thực có.”</p><p>Cự Dương tiên tôn cả đời đều may mắn vô cùng, nghe đồn trung, đó là bởi vì hắn sáng tạo độc đáo vận đạo cổ trùng.</p><p>Nhưng mà, này nghe đồn vẫn không hiểu được đến xác thực chứng thật.</p><p>Nhưng nay, Phương Nguyên tay cầm chiêu tai cổ, liền lệ thuộc vận đạo. Chính là luyện đạo tông sư Mặc Dao, thông qua tám mươi tám góc chân dương lâu trung bài nan cổ cảm ứng, luyện chế mà thành tiên cổ.</p><p>Bài nan cổ, chiêu tai cổ, đây là vận đạo lưu phái cổ trùng.</p><p>Vách bát mặc văn, lại nhất đại cường lực bằng chứng.</p><p>Mặc Dao thậm chí ở trong văn trực tiếp vạch, Cự Dương tiên tôn vận đạo cổ trùng, có thể cướp đoạt người khác hảo vận gây ở chính mình trên người, đồng thời còn có thể đem chính mình phá hư vận chuyển di đi ra ngoài, họa thủy đông dẫn.</p><p>Làm một cái đầy đủ lưu phái, vận đạo cũng kết cấu ngay ngắn, bao hàm công kích, phòng ngự, dời đi, trị liệu các phương diện. Chính là nhằm vào đả kích, là mỗi người đều có vô hình vô sắc vận khí.</p><p>Vận đạo bị Cự Dương tiên tôn khai sáng sau, vẫn giữ kín không nói ra, buồn thanh phát đại tài.</p><p>“Cự Dương tiên tôn tức vận khí đại đạo, Cự Dương vừa chết, vận đạo mới tiêu.” Mặc Dao ở trong văn có cảm mà phát, vị này kì nữ tử cực có cá tính, đối tiên tôn lưu cũng dám như thế xoi mói.</p><p>Nàng còn tại trong văn phỏng đoán, tám mươi tám góc chân dương lâu bí tàng các, vô cùng có khả năng có Cự Dương tiên tôn vận đạo truyền thừa!</p><p>“Ta nếu có thể kế thừa này phân truyền thừa, hay không có thể phục chế ra Cự Dương tiên tôn thành công đường đâu?” Phương Nguyên lâm vào tim đập thình thịch.</p><p>Hắn trầm tư một lát, cầm trong tay chiêu tai cổ, lại để vào đến màu son cự bát giữa.</p><p>Chiêu tai cổ tuy rằng đã muốn hoàn toàn thành hình, nhưng Phương Nguyên còn luyện hóa không được.</p><p>Trong lòng ràng buộc, tuy rằng dày đặc đến cực điểm, nhưng là khoảng cách chân chính trở thành chiêu tai cổ chủ nhân, còn có một đoạn chất chênh lệch.</p><p>Phương Nguyên bây giờ còn là phàm nhân, không có tiên nguyên có thể luyện hóa nó.</p><p>Loại tình huống này, cùng hắn lúc trước luyện ra thần du cổ bất đồng.</p><p>Ở tam vương phúc địa, hắn ở địa linh phụ trợ hạ luyện ra Định Tiên Du cổ, hắn là chủ đạo giả. Bởi vậy Định Tiên Du vừa ra thế, chính là hắn cổ trùng. Bất quá còn sử dụng không được, nếu không địa linh giúp, Phương Nguyên còn không có thể truyền tống đến hồ tiên phúc địa đi.</p><p>Mà luyện chế chiêu tai cổ, toàn bộ quá trình là mượn dùng tám mươi tám góc chân dương lâu sức mạnh to lớn chảy trở về, Phương Nguyên nhiều nhất bất quá là cái hiệp trợ giả, bên người lại không có địa linh giúp, bình tĩnh mà xem xét có thể đạt tới như thế trình độ, đã muốn phi thường không sai.</p><p>“Ta chỉ có trở thành cổ tiên, tài năng chân chính luyện hóa nó. Trước đó, chỉ có thể đem chiêu tai cổ ở tại chỗ này.”</p><p>Không có thành tiên, vốn không có tiên khiếu, không thể chuyên chở chiêu tai cổ. Công nhiên xuất ra đi trong lời nói, tiên cổ hơi thở tràn ngập, tất hội đưa tới vô số mơ ước giả.</p><p>Phương Nguyên cũng không lo lắng Hắc Lâu Lan, Thái Bạch Vân Sinh lưu. Hắn hiện tại bầy sói phần đông, thân mình lực đạo tu vi cũng cũng đủ.</p><p>Hắn chủ yếu còn là lo lắng tám mươi tám góc chân dương lâu bên trong Cự Dương tiên tôn ý chí.</p><p>Phía trước tiên cổ sơ hình, hơi thở mỏng manh, nay tiên cổ thành hình, xuất ra đi trong lời nói, có thể hay không xúc động Cự Dương tiên tôn ý chí, làm này thức tỉnh đâu?</p><p>Phương Nguyên không nghĩ mạo hiểm này hiểm, huống chi hắn chủ yếu kế hoạch, còn không có hoàn thành, cần tiến thêm một bước ẩn núp cùng chờ đợi.</p><p>“Ai hội nghĩ đến, trong này chỗ vô danh sơn cốc, có dấu thất chuyển tiên cổ đâu? Bất quá trước đó, ta còn là trước đem chỗ tòa này cận thủy lâu thai luyện hóa một bộ phận lại đi không muộn.” Phương Nguyên trong lòng cân nhắc.</p><p>Cận thủy lâu thai, chính là nổi tiếng tiên cổ ốc. Phương Nguyên thân là phàm nhân, cư nhiên đánh luyện hóa nó ý đồ, này nhìn như thập phần ý nghĩ kỳ lạ, nhưng kỳ thật lại rất có có thể làm chỗ.</p><p>Cường như tám mươi tám góc chân dương lâu, đều còn có lỗ hổng khe hở, cung Phương Nguyên luồn cúi. Cận thủy lâu thai nay chính là vật vô chủ, tự nhiên cũng có khả thừa chi cơ.</p><p>Này lại nói tiếp, còn phải nói tới cổ ốc bản chất.</p><p>Cái gì là cổ ốc?</p><p>Không nói Phương Nguyên kiếp trước, đan nói trọng sinh sau, hắn liền gặp không ít cổ ốc.</p><p>Trong đó, có tối thông thường cổ ốc tam tinh động. Thu về khi, hóa thành mầm móng. Trồng đi xuống sau, hình thành che trời đại thụ, trung gian nội không, phân có ba tầng.</p><p>Có tích ốc cổ, ngoại hình như thằn lằn, sắc thái khác nhau. Hốc mắt thành cửa sổ, miệng có môn hộ, có thể tự đi lại.</p><p>Còn có cô lâm cổ ốc, dùng đại lượng cô phòng cổ trồng đi xuống, phần đông cái nấm phòng ốc hình thành một mảnh đình viện.</p><p>Đã ngoài là phàm cổ, còn có tiên cổ ốc tám mươi tám góc chân dương lâu, cận thủy lâu thai.</p><p>Cổ ốc phát triển cho tới hôm nay, đã muốn phiền phức nhiều tạp, nhiều đếm không xuể. Nhưng nếu thôi căn đi tìm nguồn gốc trong lời nói, công nhận khai sáng giả chính là lục quy bảy người chúng.</p><p>Này bảy người chính là thượng cổ thời đại ma đạo cổ sư, chính là nhất mẫu sở sinh bảy bào thai, theo sinh ra đến bỏ mình, vẫn đều là tình đầu ý hợp, đồng tiến đồng lui.</p><p>Bọn họ am hiểu phòng thủ, bọn họ đều là ngũ chuyển cao nhất cổ sư, cũng có một chiêu chung sức hợp tác phòng ngự sát chiêu, tên là “Quy phòng”. Bọn họ dựa vào này chiêu, chống đỡ trụ cổ tiên ba lượt công kích. Sáng hạ danh truyền sử sách “Ba chiêu chi ước” giai thoại.</p><p>Mà này quy phòng, đó là cổ sư lịch sử thượng thứ nhất tòa cổ ốc!</p><p>Bởi vậy, theo thuộc về mà nói, cổ ốc là nhiều loại, hơn mười loại cổ trùng lẫn nhau tập hợp cố hóa định hình sát chiêu.</p><p>Cô lâm cổ ốc, đó là trong đó điển hình. Nó là từ đại lượng cô phòng cổ tập tề mà thành đình viện.</p><p>Tám mươi tám góc chân dương lâu là cao nhất đại biểu, có phòng ngự, sưu tập, tồn trữ các công hiệu. Nó từ vô số tiểu tháp lâu tạo thành, bài nan cổ là chủ yếu cơ thạch chi nhất. Hy sinh thu thập đến dã cổ sau, liền hình thành sức mạnh to lớn, do đó đắp nặn lầu chính.</p><p>Còn có bạch cốt chiến xa.</p><p>Năm đó, ngông nghênh Ma quân Trầm Kiệt Ngạo, kinh tài diễm diễm, tấn chức lục chuyển khi, bất hạnh trong tay không có tiên cổ, liền nghĩ ra một cái sát chiêu, tên là bạch cốt chiến xa.</p><p>Bạch cốt chiến xa từ bạch cốt bánh xe rất nhiều ngũ chuyển cổ tạo thành, uy lực cường hãn, khả so sánh lục chuyển tiên cổ.</p><p>Bạch cốt chiến xa, kỳ thật chính là cổ ốc!</p><p>Về phần tam tinh động, tích ốc cổ, đại tích ốc cổ, đều là diễn biến đi ra chi nhánh, là chân chính ý nghĩa cổ ốc đơn giản hoá.</p><p>Bình thường cổ ốc, là từ sổ chích cổ trùng tổ hợp mà thành. Mà tam tinh động đám, tắc đơn giản hoá thành một chích cổ, bởi vậy uy lực đại giảm, càng thêm bình dân hóa.</p><p>Mà cận thủy lâu thai, chính là thất chuyển tiên cổ ốc, cái này ý nghĩa, tạo thành nó cổ trùng trung, ít nhất có một chích thất chuyển tiên cổ!</p><p>“Lấy ta hiện tại thực lực cảnh giới, còn không có thể luyện hóa tiên cổ. Nhưng là luyện hóa này khác bộ phận phàm cổ, còn là có thể.”</p><p>Này đó là Phương Nguyên luyện hóa cận thủy lâu thai sức mạnh chỗ.</p><p>Luyện hóa quá trình, cũng không có nhiều lắm quan ải.</p><p>Cận thủy lâu thai vốn là Linh Duyên trai dấu hiệu chi nhất, từ năm đó tiên tử Mặc Dao chấp chưởng.</p><p>Mặc Dao vì ái lang, phản bội môn phái, luyện thành chiêu tai cổ, hy sinh chính mình. Chỗ tòa này tiên cổ ốc tựu thành vật vô chủ.</p><p>Kể từ đó, cận thủy lâu thai đối với Phương Nguyên mà nói, chính là tiểu mỹ nhân rộng mở ôm ấp, mặc này làm.</p><p>“Cừ thật, tổ hợp cận thủy lâu thai cổ trùng, thế nhưng nhiều đạt ba ngàn nhiều chích. Lại mỗi chích cổ trùng trong lúc đó đều là hoàn hoàn tướng khấu, ẩn ẩn hô ứng. Trung tâm còn lại là thất chuyển thủy nhũ giao dung cổ, có thể làm cổ sư cùng thủy dịch hoàn toàn dung hợp che dấu, thủy bất diệt tắc thân bất tử. Trừ lần đó ra còn có hai phụ trợ tiên cổ, phân biệt là lục chuyển di động tiên cổ lãng tích thiên nhai, cùng với trí đạo tiên cổ nhạc sơn nhạc thủy cổ.”</p><p>Luyện hóa quá trình, chính là đối cận thủy lâu thai xâm nhập hiểu biết quá trình.</p><p>Tiên cổ luyện hóa, viễn siêu Phương Nguyên năng lực, không cần vọng tưởng. Hắn trong tay là nhất chuyển, nhị chuyển phàm cổ.</p><p>Tiêu phí ba canh giờ, Phương Nguyên luyện choáng váng đầu hoa mắt, đem trung năm trăm chích một hai chuyển phàm cổ, hoàn toàn hóa thành mình dùng.</p><p>“Cứ như vậy, ta liền có cận thủy lâu thai một thành nắm trong tay quyền. Cho dù bị người phát hiện, bằng vào này một thành nắm trong tay quyền, cũng có thể ngăn cản địch nhân một lát. Một lát công phu, cũng đủ ta cảnh giác, chạy tới.”</p><p>Lại luyện một cái canh giờ, Phương Nguyên đem nắm trong tay quyền tăng lên tới một thành ba phần.</p><p>Càng đến mặt sau, luyện hóa độ khó liền tăng lên.</p><p>“Đáng tiếc ta người mang xuân thu thiền, tương đương là bom hẹn giờ. Không thể dùng trụ đạo một lần là xong cổ đằng đằng phụ trợ luyện hóa, nếu không tuyệt không chỉ điểm ấy thành quả.”</p><p>Phương Nguyên đầu hôn não trướng, trong lòng biết đã muốn đạt tới cực hạn, hai đại không khiếu ngũ chuyển cao nhất chân nguyên cũng hao phí thất thất bát bát.</p><p>Nhưng đang lúc hắn tưởng rút về tâm thần khi, bỗng nhiên một đạo thân ảnh xuất hiện ở hắn trong đầu.</p><p>“Thời gian trôi mau không nhớ năm, rốt cục hôm nay gặp hữu duyên.”</p><p>Theo này một tiếng sâu kín thở dài, một vị nữ tử dáng người mạn diệu, mặt tráo hắc sa, hai mắt u quang như đêm, xuất hiện ở Phương Nguyên trong đầu.</p><p>“Đây là Mặc Dao tiên tử ý chí, khi nào thì lẻn vào đến của ta trong đầu?!” Phương Nguyên ám cả kinh.</p><p>Thời gian trôi qua lâu như vậy, Mặc Dao đều không phải là tôn giả, cư nhiên còn có thể lưu lại dụng tâm chí, có thể thấy được nàng lúc trước khi cường đại tu vi.</p><p>Phương Nguyên kỳ thật sớm có phòng bị, nhưng Mặc Dao tiên tử hiển nhiên có đặc thù thủ đoạn, cư nhiên có thể làm ý chí lặng yên không một tiếng động ẩn vào Phương Nguyên trong đầu.</p><p>Này thủ đoạn không phải là nhỏ.</p><p>Mặc Dao ý chí tiến vào trong óc, nếu là tâm hoài bất quỹ mà làm khó dễ, Phương Nguyên tuyệt đối muốn ăn không được đâu đi.</p><p>Phương Nguyên không phải trí đạo cường giả, chỉ có trí đạo cổ sư, mới đối loại này ý chí có khắc chế uy lực.</p><p>Còn có càng mấu chốt một chút.</p><p>Người tự hỏi khi, đầu tiên là phiếm ra một đám ý niệm trong đầu. Này đó ý niệm trong đầu ở trong đầu lẫn nhau va chạm, phát sinh biến hóa, mới có thể sinh ra tân ý niệm trong đầu. Đây là tự hỏi kết quả.</p><p>Hiện tại, Mặc Dao ý chí tiến vào Phương Nguyên trong óc giữa. Phương Nguyên mỗi tự hỏi một ý niệm trong đầu, nàng có thể được biết rành mạch!</p><p>Một khi bị Mặc Dao ý chí, biết được xuân thu thiền sự tình, kia hội phát sinh cái gì?</p><p>“Không cần sợ hãi, người hữu duyên, ta vô ý gia hại cho ngươi. Chính là tưởng hỏi ngươi một vấn đề.” Mặc Dao ý chí sâu kín hỏi.</p><p>Phương Nguyên không cần đoán, cũng biết nàng muốn hỏi cái gì, lúc này đem Bạc Thanh độ kiếp thất bại sự thật báo cho biết.</p><p>Biết được này tin dữ, Mặc Dao ý chí một trận lay động, nhất thời tần lâm hỏng mất!</p><p>Phương Nguyên trong lòng lâm vào mừng thầm, nhưng làm hắn thất vọng là, Mặc Dao ý chí đúng là vẫn còn miễn cưỡng duy trì ở thân hình.</p><p>Cặp kia như đêm bàn con ngươi, tràn đầy lệ quang. Mặc Dao tiên tử vẻ mặt thập phần phức tạp, vừa có bi thương, cũng có giải thoát.</p><p>Tựa như của nàng trong thơ lời nói “Năm tháng hốt đã tối muộn, tình cừu đã lâu dài”, nàng cùng Bạc Thanh trong lúc đó yêu hận tình cừu, nhất định là một cái triền miên rối rắm dài lâu chuyện xưa.</p><p>“Người hữu duyên, ngươi đã có thể luyện thành chiêu tai cổ, lại tìm kiếm đến vậy, bắt đầu luyện hóa cận thủy lâu thai, tất nhiên đã muốn biết được đại khái. Nếu hắn đã muốn đã chết, vậy làm cho hết thảy đi qua đi. Ai...... Này có lẽ là thương sinh chi hạnh đi.”</p><p>Mặc Dao ý chí ngừng lại một chút, nói tiếp:“Ta đã muốn cô phụ Linh Duyên trai, hiện tại duy nhất nguyện vọng, chính là đem chỗ tòa này cận thủy lâu thai trả lại trở về. Làm bù lại, ta đem truyền thụ ngươi ta suốt đời luyện đạo tâm đắc. Trừ lần đó ra, còn có tám mươi tám góc chân dương lâu bí tân tình báo!” </p>\n\t\t\t \n\n                    "
}