{
  "href": "https://doctruyenchufull.vip/6333e47cbea2d9fb2f850e91",
  "title": "Chương 573: Thứ 164 chương: Sáu tay thiên thi vương",
  "chapterNumber": "573",
  "slug": "chuong-573-thu-164-chuong-sau-tay-thien-thi-vuong",
  "previousLink": "chapters-truyenchufull/572-chuong-572-thu-163-chuong-mac-dao-y-chi",
  "currentLink": "chapters-truyenchufull/573-chuong-573-thu-164-chuong-sau-tay-thien-thi-vuong",
  "nextLink": "chapters-truyenchufull/574-chuong-574-thu-165-chuong-thoa-hiep",
  "contentHTML": "\n\n                        <p> Thánh cung cao thấp, bao phủ đầy trời ráng màu.</p><p>Sáng mờ rực rỡ, chiếu rọi phạm vi trăm dặm.</p><p>Nhìn xa thánh cung đỉnh, tám mươi tám góc chân dương lâu đã muốn hình thành hai tầng, mỗi ngày dòng người ra vào nối liền không dứt.</p><p>Đem ánh mắt thu hồi đến, Phương Nguyên nhẹ nhàng mà đóng lại cửa sổ.</p><p>Tự hắn luyện thành chiêu tai cổ, theo cận thủy lâu thai trung trở về, thời gian đã qua đi nửa tháng lâu.</p><p>Trong khoảng thời gian này nội, Hắc Lâu Lan mở ra tám mươi tám góc chân dương lâu, không thu gì phí dụng, cung người tùy ý ra vào.</p><p>Tám mươi tám góc chân dương lâu -- Cự Dương tiên tôn truyền thừa nơi, đối với cổ sư mà nói, nó lực hấp dẫn là kinh người.</p><p>Vô số cổ sư mang Cự Dương huyết mạch, chen chúc mà vào, cho dù phá được không được quan tạp, cũng lấy nhất đổ hình dáng, trống trải nhãn giới vì vinh.</p><p>Nhất là tám mươi tám góc chân dương lâu tự dị biến sau, liên tục ngưng ra hai tầng lâu, càng kích phát rồi mọi người thăm dò dục vọng.</p><p>Về phần ngoại nhân, như cũ chỉ có thể thông qua lai khách lệnh ra vào.</p><p>Lai khách lệnh thuộc loại duy nhất tiêu hao phẩm, chỉ có đánh thông tạp sau, mới có nhất định khả năng được đến.</p><p>Trước mắt mới thôi, mọi người trong tay lai khách lệnh, cũng bất quá bảy mai thôi. Mỗi một mai đều bị sao thành thiên giới, nhưng như cũ làm cho vô số cổ sư cường giả không cụ bị Cự Dương huyết mạch xua như xua vịt.</p><p>Phương Nguyên hiện tại trong tay, đã muốn có lưu ly lâu chủ lệnh, hoàn toàn có thể tự do xuất nhập tám mươi tám góc chân dương lâu, thậm chí có thể đi vào ra bí tàng các. Nhưng vì dấu người hiểu biết, ở không lâu phía trước, như cũ tiêu phí ngẩng cao đại giới, thu mua một quả lai khách lệnh.</p><p>“Tiểu thiếu niên, ta khuyên ngươi còn là đem ta dạy cho ngươi sát chiêu mặc hóa chuẩn bị tốt, cứ như vậy, ngươi tiến vào đầu mối thất sau, tài năng làm ít công to.”</p><p>Một cái giọng nữ, ở Phương Nguyên trong đầu sâu kín vang lên.</p><p>Không phải người bên ngoài, đúng là lặng yên không một tiếng động ẩn vào đến Mặc Dao tiên tử ý chí.</p><p>Phương Nguyên nghe tiếng, không khỏi nhíu mày, tại trong lòng hừ lạnh trả lời:“Của ngươi này sát chiêu, sớm đã quá hạn. Trong đó có mấy khỏa cổ trùng đã muốn tuyệt tích. Nay bỗng nhiên muốn thu thập, đương nhiên phí một phen công phu, như thế nào gấp đến độ đến?”</p><p>Mặc Dao ý chí ha ha cười:“Tiểu thiếu niên, ngươi có phúc sâu, tọa ủng Hồ Tiên phúc địa. Hẳn là hảo hảo lợi dụng bảo hoàng thiên, từ giữa thu mua này đó cổ, tuyệt đối không khó.”</p><p>Phương Nguyên mày nhăn càng chặt.</p><p>Hắn giải khai mật ngữ, kế thừa thổ khâu truyền thừa, còn thành công luyện ra chiêu tai cổ, nhưng rước lấy Mặc Dao ý chí này ** phiền.</p><p>Mặc Dao ý chí, nay tiềm cư ở hắn trong óc giữa, trở thành một cái thật lớn tai họa ngầm.</p><p>Phương Nguyên một khi tự hỏi, sẽ có ý niệm trong đầu sinh ra.</p><p>Mặc Dao tiên tử ý chí, có thể hiểu rõ này đó ý niệm trong đầu, do đó hiểu biết đến Phương Nguyên bí mật.</p><p>Nửa tháng thời gian, làm cho nàng hiểu biết đến Phương Nguyên chứa nhiều bí mật, trong đó liền bao gồm Hồ Tiên phúc địa.</p><p>Nay, Phương Nguyên đành phải lợi dụng không niệm cổ sinh ra ý niệm trong đầu tiến hành tự hỏi.</p><p>Lấy không niệm cổ làm chủ, này khác cổ trùng làm phụ, phối hợp hình thành ý niệm trong đầu, không minh huyền ảo, Mặc Dao ý chí cho dù bắt giữ đến, cũng không nhất định có thể tìm đọc ý niệm trong đầu nội dung cụ thể.</p><p>Nhưng loại tình huống này, cũng là tạm thời.</p><p>Ý chí thân mình liền giỏi hơn ý niệm trong đầu phía trên, Mặc Dao ý chí ở Phương Nguyên trong óc giữa, cùng này đó không niệm tiếp xúc hơn, hội dần dần quen thuộc, cuối cùng Phương Nguyên tầng này phòng bị, cũng không thể tái ngăn cản nàng.</p><p>“Tiểu thiếu niên, ngươi tuổi còn trẻ, bí mật đổ cử nhiều. Ha ha a, thật là có thú.” Mặc Dao ý chí huyền phù ở giữa không trung, tái trầm tái phù.</p><p>Nàng che miệng cười duyên, sóng mắt lưu chuyển, dáng người mạn diệu động lòng người, không hổ là kia thời đại Linh Duyên trai tiên tử.</p><p>Cùng Phương Nguyên ở chung ngày nhất lâu, nàng dần dần khiêu thoát đứng lên, triển lộ ra lòng hiếu kỳ rất mạnh, thích nhìn trộm người khác riêng tư bản tính.</p><p>Linh Duyên trai một thế hệ tiên tử, đều là vạn chúng chọn nhất giai nhân, tài mạo song toàn, không linh thanh lệ giống như hoa sen mới nở. Nhưng Mặc Dao hiển nhiên bất đồng, nàng sâu thẳm mắt đẹp trung ẩn chứa thiên nhiên giảo hoạt, phóng tới ma đạo, có lẽ chính là một vị sống thoát thoát yêu nữ.</p><p>Nàng huyễn hóa ra một thân xinh đẹp váy dài, bao toàn thân mặt ngoài đường cong rõ ràng, nhìn bên người trong suốt phao phao ý niệm trong đầu, nàng tiện tay nhất tróc, nắm trong đó một chích.</p><p>Theo sau, ba một tiếng vang nhỏ, nàng nhẹ nhàng dùng một chút lực, đem điều này ý niệm trong đầu niết bạo.</p><p>Nhưng nàng không có gì thu hoạch, này ý niệm trong đầu nội dung, chính là vô cùng đơn giản “Ăn cơm” Hai chữ hàm nghĩa.</p><p>Nàng ai nha một tiếng, nở nang môi nhếch lên một cái khêu gợi độ cong:“Tiểu thiếu niên, ngươi khả một chút cũng không đáng yêu a. Mỗi lần tự hỏi vấn đề, đều đã nhớ tới loạn thất bát tao ý niệm trong đầu, đem chân chính trọng điểm che dấu. Nhưng ngươi có biết hay không, cứ như vậy, ngược lại càng kích phát tỷ tỷ ta lòng hiếu kỳ đâu.”</p><p>“Hừ, ngươi lớn như vậy mấy tuổi, cư nhiên còn có mặt mũi tự xưng tỷ tỷ?” Phương Nguyên cười nhạo một tiếng, uy hiếp nói, “Người đều đã chết, nên yên tĩnh xuống dưới. Đừng tưởng rằng ngươi ẩn vào của ta trong óc giữa, ta cầm ngươi không có cách nào. Nói không chừng ngay tại ngay sau đó, ta khiến cho của ngươi này đoạn ý chí hôi phi yên diệt.”</p><p>“Ha ha a, thật đáng sợ nha......” Mặc Dao vỗ vỗ chính mình cao ngất đứng thẳng bộ ngực, không chút nào để ý vui cười đứng lên, “Bất quá này nửa tháng đến, ngươi đối ta tiến công hai mươi tám lần, trong lúc thay đổi mười chín loại bất đồng thủ pháp. Ngươi không chỉ có là nô lực song tu, chẳng lẽ cũng kiêm tu trí đạo sao?”</p><p>“Hừ!” Phương Nguyên trong lòng sát khí sôi trào.</p><p>“Ai nha nha, tiểu thiếu niên, ngươi không cần như vậy thôi.” Cảm nhận được Phương Nguyên đối chính mình sắc bén sát khí, trong đầu Mặc Dao lắc lắc ngón tay, “Tỷ tỷ ta nhưng là của ngươi ân nhân đâu, nay chiêu tai cổ không phải thành của ngươi tiên cổ sao. Ngươi còn là phàm nhân, còn có tiên cổ, đây chính là một kiện thực rất giỏi thành tựu nột. Yên tâm, yên tâm, chỉ cần ngươi cận thủy lâu thai đưa trả Linh Duyên trai, của ta nguyện vọng đạt thành sau, này đoạn ý chí cũng vốn không có tiếp tục tồn tại lý do.”</p><p>Đưa trả thất chuyển tiên cổ ốc cận thủy lâu thai?</p><p>Đến miệng thịt béo, Phương Nguyên như thế nào hội nhổ ra đâu?</p><p>Phương Nguyên đương nhiên một vạn cái không muốn, nhưng giờ phút này hắn nhưng không có biện pháp.</p><p>Không nói hắn trong đầu này Mặc Dao lưu lại ý chí, đã nói cận thủy lâu thai trung, còn có một khác phân Mặc Dao lưu lại ý chí thủ hộ.</p><p>Lại nói tiếp, này Mặc Dao thật đúng là lợi hại.</p><p>Sử tập ghi lại trung, nàng là luyện đạo tông sư. Nhưng ở hồn đạo, trí đạo tạo nghệ, tựa hồ càng thêm cao thâm. Phương Nguyên mấy mươi lần ý niệm trong đầu vây sát, đều bị Mặc Dao dễ dàng hóa giải.</p><p>Phương Nguyên hiện tại hết sức đau đầu.</p><p>Hắn phát hiện chính mình tuy rằng kế thừa thổ khâu truyền thừa, nhưng kỳ thật không có kiếm bao nhiêu.</p><p>Hắn mạo hiểm thật lớn phiêu lưu, còn có đại lượng đầu tư, tiến hành luyện cổ. Cuối cùng tuy rằng luyện thành chiêu tai cổ, nhưng không dùng được. Còn bị Mặc Dao ý chí chui vào nhà mình trong óc, ném chuột sợ vỡ đồ dưới, tựu thành hắn thật lớn trói buộc, vướng chân vướng tay.</p><p>“Biết sớm như vậy, ta sẽ không kế thừa này chó má thổ khâu truyền thừa.”</p><p>Này ý niệm trong đầu, Phương Nguyên cũng không có giấu diếm Mặc Dao, bị Mặc Dao dễ dàng được biết.</p><p>“Tiểu thiếu niên, ngươi nghĩ như vậy đã có thể không đúng. Này đó ngày, đan ta truyền thụ ngươi luyện đạo sát chiêu mặc hóa giá trị, liền không thể đánh giá. Ngươi không phải muốn chui tám mươi tám góc chân dương lâu chỗ trống sao, ha ha a, thật đúng là có đảm lượng, cùng tỷ tỷ năm đó có liều mạng đâu. Ngươi yên tâm, tỷ tỷ ta sẽ giúp của ngươi, chỉ cần ngươi ngoan ngoãn cận thủy lâu thai, đưa trả Linh Duyên trai là được.” Mặc Dao cười an ủi nói.</p><p>“Hừ, chiêu tai cổ là của ta, cận thủy lâu thai ta cũng muốn, liền ngay cả tám mươi tám góc chân dương lâu cũng sẽ là của ta bàn tay vật! Ngươi chính là một đoạn ý chí, như thế nào có thể ngăn cản ta này đại người sống?” Dù sao đã muốn giao thủ mấy mươi lần, Phương Nguyên đơn giản trực tiếp thản nhiên từ chối nói.</p><p>Nhưng lần này, Mặc Dao không có trêu đùa, mà là ánh mắt chợt lóe, dường như nghĩ lại tới cái gì.</p><p>Nàng vẻ mặt cô đơn, sâu kín thở dài:“Ai, các ngươi nam nhân đều là như thế này sao? Chẳng sợ làm một kiện sai sự, đều như thế đúng lý hợp tình.”</p><p>“Trên thế giới này, đàm gì đúng sai? Ai đúng ai sai? Chính là mỗi người đường bất đồng thôi.”</p><p>Mặc Dao biến sắc, lại vui cười đứng lên:“Tiểu thiếu niên, ngươi này trả lời cũng có chút ý tứ. Bất quá, từng ta nghe được quá mặt khác một loại trả lời, có thể sánh bằng ngươi bá đạo hơn. Ta còn nhớ rõ hắn là nói như vậy -- ‘Trên thế giới này, phàm là ta cho rằng, ta làm việc đều là đúng. Cùng ta bất đồng, đều là sai.’ hì hì hi, ngươi nói lời này bá không bá đạo?”</p><p>Phương Nguyên ánh mắt chợt lóe:“Là kiếm tiên Bạc Thanh nói ? Đáng tiếc, hắn cuối cùng không có bước ra kia một bước.”</p><p>Lời này làm Mặc Dao lâm vào trầm mặc, nàng vẻ mặt bi thương, nhắm lại hai mắt, giống như trong lòng nhớ lại mãnh liệt mà ra, thon dài nồng đậm lông mi đều ở run nhè nhẹ.</p><p>Nàng biến mất thân hình, ở Phương Nguyên trong đầu biến mất không thấy.</p><p>“Đáng giận, lại là như vậy!” Phương Nguyên âm thầm cắn răng, mỗi khi Mặc Dao ý chí che dấu đứng lên sau, liền thật sự dường như không tồn tại giống nhau, bất luận Phương Nguyên như thế nào tìm tòi trong óc, đều phát hiện không được một tia bóng dáng.</p><p>Mặc Dao ở hồn đạo, trí đạo tạo nghệ, viễn siêu Phương Nguyên. Làm cho Phương Nguyên trong óc, ngược lại thành của nàng đại bản doanh giống nhau.</p><p>Nhưng lúc này đây tìm tòi, Phương Nguyên đều không phải là không hề thu hoạch.</p><p>Hắn ở trong đầu, tìm kiếm đến một cái đến từ Mặc Dao ý chí ý niệm trong đầu.</p><p>Ý niệm trong đầu trung nội dung, làm Phương Nguyên tâm thần vi chấn.</p><p>Này rõ ràng là một đạo sát chiêu, tên là -- sáu tay thiên thi vương!</p><p>Phương Nguyên vì tìm kiếm nô lực hai đạo hợp lưu phương pháp, trầm tư suy nghĩ, được đến một cái bước đầu thành quả, đó là phía trước lực đạo sát chiêu – bốn tay địa vương.</p><p>Bằng vào này chiêu, hắn ở vương đình chi tranh cuối cùng quyết chiến khi, đại sát tứ phương, lực trảm quần hùng, đem Mã gia đại quân đánh tiến vào thất bại vực sâu, thôi động Hắc Lâu Lan đi vào vương đình phúc địa.</p><p>Nhưng bốn tay vương chính là sáng lập sát chiêu, lỗ hổng rất nhiều, Phương Nguyên liền ở này trụ cột hơi thêm thay đổi, thành tựu sát chiêu bốn tay phong vương.</p><p>Tái sau, hắn ở tám mươi tám góc chân dương lâu bí tàng các trung, đổi lấy mấu chốt cổ trùng mượn lực cổ. Cái này làm cho bốn tay phong vương này sát chiêu, đem có thể tiến một bước thay đổi.</p><p>Mặc Dao ý chí tiến vào hắn trong óc sau, Phương Nguyên cố ý đem một bộ phận bí mật bại lộ, trong đó còn có này sát chiêu, cùng với đối này sát chiêu thay đổi ý tưởng.</p><p>“Diệu tai!” Phương Nguyên tán thưởng.</p><p>Ở hắn trụ cột, lại nhờ Mặc Dao tiên tử nội tình, sáu tay thiên thi vương này sát chiêu đã muốn xu hướng hoàn mỹ.</p><p>Nó lấy mượn lực cổ làm trung tâm, sáu loại phi cương cổ làm phụ, mặt khác bao hàm ba mươi sáu chích này khác cổ trùng, phối hợp xảo diệu, kết cấu nghiêm cẩn, làm Phương Nguyên cũng khen không dứt miệng.</p><p>“Chính là, ngũ đại phi cương cổ ta là biết đến. Này sát chiêu trung, cư nhiên còn cần thứ sáu loại phi cương cổ? Nó là cái gì cổ?”</p><p>Ý niệm trong đầu trung sát chiêu nội dung cũng không hoàn toàn, còn lưu có cuối cùng một bước mấu chốt. </p>\n\t\t\t \n\n                    "
}