{
  "href": "https://doctruyenchufull.vip/6333e483bea2d9fb2f850eb0",
  "title": "Chương 574: Thứ 165 chương: Thỏa hiệp",
  "chapterNumber": "574",
  "slug": "chuong-574-thu-165-chuong-thoa-hiep",
  "previousLink": "chapters-truyenchufull/573-chuong-573-thu-164-chuong-sau-tay-thien-thi-vuong",
  "currentLink": "chapters-truyenchufull/574-chuong-574-thu-165-chuong-thoa-hiep",
  "nextLink": "chapters-truyenchufull/575-chuong-575-thu-166-chuong-chet-khong-dang-tiec",
  "contentHTML": "\n\n                        <p> U ám mật thất trung, quanh quẩn thấm vào ruột gan đàn hương.</p><p>Phương Nguyên ngồi xếp bằng ở bồ đoàn, trong tay nắm bắt một chích đông song cổ.</p><p>Này cổ lệ thuộc tín đạo, tứ chuyển, hình như bọ rùa, nhưng trên lưng giáp xác cũng là hình vuông, giống như khung cửa sổ, chuyên môn dùng để chứa đựng tin tức trọng yếu.</p><p>Này chích cổ là Phương Nguyên tiêu phí đại giới, theo bảo hoàng thiên trung cố ý cầu mua mà đến.</p><p>Bên trong nội dung, đều là liên quan đến ý chí.</p><p>Từ Mặc Dao ý chí ẩn núp đến chính mình trong đầu sau, Phương Nguyên liền luôn luôn tại thu mua này đó tương quan tư liệu, tiêu phí rất nhiều tiên nguyên thạch.</p><p>Này chích đông song cổ, sớm đã không phải thứ nhất chích.</p><p>Thật lâu sau, Phương Nguyên chậm rãi mở hai mắt, ánh mắt lạnh như thanh tuyền.</p><p>Nhiều như vậy trân quý tư liệu, làm cho hắn đối ý chí có càng sâu một tầng hiểu biết.</p><p>Niệm, ý, tình ba người nhất mạch tương thừa, trong đó trước hai người thuộc sở hữu cho trí đạo, cùng này hắn lưu phái cũng nhiều có liên lụy.</p><p>Trí đạo, khai sáng chi sơ, đó là cổ sư dốc hết sức theo đuổi trí tuệ lưu phái.</p><p>Người tự hỏi khi, sẽ ở trong đầu nổi lên một đám ý niệm trong đầu. Này đó ý niệm trong đầu lẫn nhau va chạm, hoặc xác nhập, hoặc triệt tiêu, hình thành một đám tân ý niệm trong đầu, đó là tự hỏi kết quả.</p><p>Này đó ý niệm trong đầu, lại phân loại, lẫn nhau khác nhau, thả các hữu đặc sắc.</p><p>Trong đó, tối nổi tiếng đó là chấp niệm.</p><p>Cổ tiên lúc sắp chết chấp niệm, hội kết hợp thiên địa sức mạnh to lớn, ở phúc địa hình thành địa linh.</p><p>Các cổ sư căn cứ này đó ý niệm trong đầu, sáng tạo ra vô số tương quan cổ trùng, như là Đông Phương Dư Lượng từng sử dụng quá tinh niệm cổ, Phương Nguyên nay đang dùng không niệm cổ, cùng với các cổ tiên thường dùng thần niệm cổ.</p><p>Một ít ý niệm trong đầu ngưng tụ cùng một chỗ, hình thành “Ý”.</p><p>Câu cửa miệng nói: Chỉ có thể ý hội, không thể nói truyền.</p><p>Ý là không thể dùng từ nói nên lời đạt, ý chi vận đã muốn siêu việt văn tự thuyết minh cực hạn, chỉ có thể dụng tâm, dùng người linh tính đến thể hội.</p><p>Lúc ban đầu, trí đạo các cổ sư sáng luyện ra đến, là thiên ý cổ. Dùng này đến thể ngộ thiên địa đại đạo vận hành ảo diệu, lấy này đến tiến thêm một bước hiểu được thiên địa chí lý, do đó đẩy mạnh thân mình tu nghiệp.</p><p>Sau lại dần dần phát triển, dần dần có sát ý cổ, tùy ý cổ, như ý cổ, đắc ý cổ, ác ý cổ, họa ý cổ đằng đằng.</p><p>Trong đó tối nổi tiếng, chính là nhân tổ truyện trung sở ghi lại, trong truyền thuyết ý ngoại cổ.</p><p>Theo trí đạo phát triển, nhiều thế hệ các cổ sư liên tục không ngừng thăm dò, bọn họ phát hiện: Vài cổ “Ý” Dây dưa cùng một chỗ, liền biến thành “Tình”.</p><p>Phát tình cổ, nhu tình cổ, thi tình cổ đám, đều lệ thuộc này đạo. Mị nói chính là từ giữa diễn sinh mà ra.</p><p>Giữa tối nổi danh, đồng dạng đến từ [ nhân tổ truyện ]-- tình yêu cổ.</p><p>“Niệm, ý, tình......” Phương Nguyên thở dài một tiếng.</p><p>Hiểu biết càng sâu, hắn lại càng là hiểu được một chút -- chỉ bằng giờ phút này hắn ở trí đạo nội tình, còn không thể tiêu trừ điệu Mặc Dao ý chí!</p><p>Song phương chênh lệch, quá lớn.</p><p>Đánh cái cách khác trong lời nói, tại ý chí tạo nghệ, Phương Nguyên liền giống như một tòa thổ khâu, mà Mặc Dao ý chí tắc tựa như ngọn núi. Mà này ngọn núi đến tột cùng cao bao nhiêu, cỡ nào hùng vĩ, còn bao phủ ở một tầng nồng hậu sương khói trông được chẳng phân biệt được.</p><p>Mặc Dao tạo nghệ, đã muốn vượt qua Phương Nguyên lý giải trình tự. Tại đây chút ngày tiếp xúc cùng thử trung, cấp Phương Nguyên để lại khắc sâu ấn tượng, cũng mang cho hắn một loại núi cao ngưỡng chỉ, sâu không lường được cảm giác.</p><p>Đối mặt như vậy ** phiền, chính mình xử lý không xong, lại nên làm thế nào cho phải đâu?</p><p>Ngồi xếp bằng ở bồ đoàn, lại lẳng lặng suy tư trong chốc lát, Phương Nguyên ánh mắt lạnh lùng, hạ quyết định nào đó quyết tâm.</p><p>Hắn đem ý thức đầu nhập nhà mình trong óc, gần chính là một ý niệm trong đầu, Mặc Dao ý chí liền cảm thụ được đến, ở tối đen ý thức không gian trung, hiện ra yểu điệu dụ hoặc dáng người đến.</p><p>“Ta nhận đề nghị của ngươi, ta sẽ cận thủy lâu thai đưa trả đến Linh Duyên trai.” Phương Nguyên truyền quá cái thứ hai ý niệm trong đầu, nói.</p><p>Mặc Dao trong ánh mắt lóe ra một chút kỳ dị sắc thái.</p><p>Nàng không có dự đoán được, Phương Nguyên cư nhiên nhanh như vậy liền lựa chọn thỏa hiệp.</p><p>Dựa theo mấy ngày qua giao phong, nàng tinh tường hiểu được, Phương Nguyên là cái loại này người ý chí kinh người, cực có chủ kiến, tính tình cường ngạnh dũng mãnh.</p><p>Tính cách quyết định vận mệnh, người như thế mặc kệ trở thành kiêu hùng còn là anh hùng, đều nhất định là nhân trung chi kiệt, nhân thượng chi nhân.</p><p>Nàng tung sáu tay thiên thi vương này sát chiêu, lại giấu diếm, không có cấp toàn. Này cùng với lại nói tiếp là một cái mồi, chẳng bằng nói là cho thấy của nàng thái độ.</p><p>Nàng biết, lấy Phương Nguyên trí tuệ, tất nhiên hiểu được chính mình muốn biểu đạt ý tứ.</p><p>Nàng nguyên bản tính ra, ít nhất có bảy tám ngày sau, Phương Nguyên mới có thể lựa chọn trao đổi. Nhưng trên thực tế, chính là một ngày sau, Phương Nguyên liền chủ động tìm tới nàng.</p><p>“Ai, kẻ thức thời trang tuấn kiệt, co được dãn được mới là vĩ trượng phu...... Đáng tiếc trên đời tuyệt đại đa số người, đều hữu cho bản thân khả năng, kiêu ngạo không chịu cúi đầu. Nhìn chung lịch sử, vô số người tài rõ ràng đều biết đến lui một bước trời cao biển rộng đạo lý, nhưng nói đến đến dễ dàng, đến phiên chính mình khi, chân chính làm được lại có mấy người đâu?” Mặc Dao ý chí phát ra một tiếng sâu kín cảm khái.</p><p>“Cận thủy lâu thai mặc dù tốt, nhưng đối với ta mà nói, giúp cũng không lớn. Ngươi cũng biết một ít của ta tình huống, nay ta bởi vì Hồ Tiên phúc địa, bị tiên hạc môn tuyên bố là người trong môn phái. Linh Duyên trai cùng tiên hạc môn đồng chúc cho Trung Châu mười phái chi nhất, muốn đi nơi nào đưa trả cận thủy lâu thai, cũng không phải là một kiện chuyện dễ dàng đâu.” Phương Nguyên nói tiếp.</p><p>“Ha ha a.” Mặc Dao ý chí che miệng cười duyên một tiếng, “Tiểu thiếu niên, ta biết ngươi có ý tứ gì. Ngươi yên tâm, ngươi là của ta kế thừa giả, chiêu tai cổ là ngươi, ta cũng có không hại ngươi chi tâm. Đưa trả tiên cổ ốc sự tình quan trọng đại, trong đó phiêu lưu ta đương nhiên rõ ràng thật sự. Muốn hoàn thành nhiệm vụ này, ngươi ít nhất cần cổ tiên lực lượng. Mà ta toàn lực đem trợ ngươi thành tựu cổ tiên, ngươi muốn luồn cúi tám mươi tám góc chân dương lâu, ta cũng sẽ toàn bộ hành trình phụ trợ. Về phần của ta luyện đạo tâm đắc, ngươi có thể lĩnh ngộ bao nhiêu chính là chính ngươi sự tình.”</p><p>Mặc Dao nói xong lời này, tiện tay vung lên, một đạo ý niệm liền hiện lên ở Phương Nguyên trong lòng.</p><p>Ý niệm nội dung, đúng là sát chiêu sáu tay thiên thi vương cuối cùng mấu chốt bộ phận.</p><p>Phương Nguyên lập tức bất mãn hỏi ngược lại:“Địa khôi thi? Ngươi không có lầm sao, đây là ngươi cái gọi là thứ sáu chích phi cương cổ?”</p><p>Địa khôi thi cổ, hắn đã sớm biết.</p><p>Chính là chém giết địa khôi thú, rút gân lột da đạt được chủ tài, tập hợp mấy chục loại cổ trùng, lại dùng địa để ở chỗ sâu trong chín trăm dặm hạ âm thổ, cùng với mấy trăm năm sơn hấp thảo, hối triều hoa đủ loại luyện thành.</p><p>Tuy rằng uy lực không tầm thường, cùng Tu La thi, thiên ma thi, huyết quỷ thi, mộng yểm thi, bệnh ôn thi đều là ngũ chuyển, nhưng không có phi hành khả năng.</p><p>Không có phi hành lực, như thế nào được cho là “Phi cương” Cổ?</p><p>Đối mặt Phương Nguyên nghi ngờ, Mặc Dao cười ngạo nghễ:“Bình thường địa khôi thi cổ, đương nhiên không được. Nhưng tỷ tỷ ta là người như thế nào? Ha ha, ta sớm thay đổi cổ phương, luyện chế ra mới địa khôi thi cổ. Cổ sư vận dụng, hóa thành địa khôi cương thi, tuy rằng vẫn không cánh, nhưng có thể lợi dụng địa từ nguyên năng, phi độn lên trời, biến chuyển như ý.”</p><p>Nói xong, lại một đạo ý niệm truyền đến, đúng là thay đổi địa khôi thi cổ cổ phương.</p><p>Phương Nguyên vừa xem, nhất thời trước mắt sáng ngời.</p><p>Này cổ phương, bị Mặc Dao lớn mật lại xảo diệu gia nhập vài loại tư liệu sống, nhất là trong đó một mặt nguyên từ tinh nguyên, chính là chủ tài. Đúng là chủ đạo địa khôi thi cổ thay đổi quan trọng nhất nhân tố.</p><p>Phương Nguyên thoáng suy tư, bằng vào kiếp trước năm trăm năm kinh nghiệm, liền biết này cổ phương rất là có thể làm, không khỏi chậc chậc tán thưởng vài câu.</p><p>Mặc Dao ý chí ở hắn trong đầu, đắc ý cười to vài tiếng:“Tiểu thiếu niên, ngươi còn cử biết hàng. Không sai, có luyện đạo một chút thiên phú. Nhưng ngươi phải cẩn thận, này sát chiêu chính là ở ngươi cung cấp trụ cột tiến tới làm được sáng lập, ta khuyên ngươi tìm vài người trước thực tiễn một phen, lại đến tự thân nghiệm chứng.”</p><p>Phương Nguyên gật gật đầu.</p><p>Sáu tay thiên thi vương này sát chiêu, uy lực tuyệt luân, là lúc trước bốn tay địa vương, bốn tay phong vương gần mười lần!</p><p>Uy lực thật lớn, một khi thất bại, như vậy phản phệ lực tự nhiên cũng thập phần cường hãn mãnh liệt.</p><p>Phương Nguyên lúc trước có thể thí nghiệm bốn tay địa vương, là vì phiêu lưu không lớn, có thể gánh vác. Chiêu này sáu tay thiên thi vương liền khác làm khác luận.</p><p>......</p><p>“Tầng thứ ba, tầng thứ ba hình thành !” Thánh cung cao thấp, hoan hô tiếng gầm lừng lẫy động thiên.</p><p>Màu sắc rực rỡ sáng mờ, như cũ nồng đậm.</p><p>Theo thời gian trôi qua, tám mươi tám góc chân dương lâu ngưng tụ tốc độ càng lúc càng nhanh. Nhất là tân sinh tầng thứ ba, càng thêm kích phát rồi mọi người thăm dò dục vọng.</p><p>Tám mươi tám góc chân dương lâu mỗi một tầng, đều có trăm đạo quan tạp. Phía trước quan tạp, tương đối đơn giản. Càng đi sau, quan tạp liền càng khó, thưởng cho càng dày.</p><p>Đối với đại đa số cổ sư mà nói, vô lực phá được mặt sau quan tạp, phía trước quan tạp thưởng cho tắc xưng là mọi người tranh đoạt vật.</p><p>Một đám cổ sư, có hơn mười người, đang ở đi vội ra cung.</p><p>Bọn họ chính xuyên qua thánh cung đông đại môn khi, tám mươi tám góc chân dương lâu tầng thứ ba hình thành động tĩnh, làm cho này hỏa cổ sư dừng cước bộ.</p><p>Tưởng Đống nhìn lại thánh cung đỉnh tám mươi tám góc chân dương lâu liếc mắt một cái, hừ lạnh một tiếng, đối đội ngũ trung Mã Hồng Vận nói:“Các ngươi này đó hoàng kim bộ tộc các cổ sư thật có phúc, tám mươi tám góc chân dương lâu trung gì một cửa thưởng cho, đều có thể cho các ngươi thăng chức rất nhanh!”</p><p>Mã Hồng Vận ngây ngô cười vài tiếng:“Đội trưởng nói là, ha ha a. Đáng tiếc ta huyết mạch độ dày không cao, không thể tiến vào tám mươi tám góc chân dương lâu. Bằng không đi vào mở nhãn giới cũng tốt a.”</p><p>Mặc dù là hoàng kim tộc nhân, Cự Dương tiên tôn hậu duệ, cũng không nhất định có thể ra vào tám mươi tám góc chân dương lâu.</p><p>Nếu tổ tông tổ tiên hỗn hợp huyết mạch quá nhiều, làm cho huyết mạch loãng, không đạt được tiêu chuẩn, cũng không thể tiến vào lâu trung.</p><p>Tưởng Đống nghe xong lời này, trong lòng chua xót cùng ghen tị nhất thời giảm bớt rất nhiều. Đội ngũ trung này khác cổ sư, nhìn về phía Mã Hồng Vận ánh mắt, cũng trở nên nhu hòa. Thậm chí có một người, còn vỗ vỗ Mã Hồng Vận bả vai, an ủi nói:“Ngươi tiểu tử này cũng coi như không hay ho, bất quá không quan hệ, lần này đi theo chúng ta giết địa khôi thú, cũng có thể đại kiếm một bút!”</p><p>“Là, là, là.” Mã Hồng Vận điểm một bên đầu cúi người, một bên cười làm lành.</p><p>Hắn cơ duyên xảo hợp, cứu Mã Anh Kiệt. Hắc gia cường chiêu Mã gia sau, hắn một phen gặp gỡ dưới, liền cải biến tính danh, thành Mã Hồng Vận, càng có thể tu hành.</p><p>Nay, hắn chính là nhất chuyển cổ sư, tư chất không tính thấp, cũng không tính cao.</p><p>Hắn đương nhiên có thể đi vào ra tám mươi tám góc chân dương lâu, nhưng là bằng vào thực lực của hắn, cho dù đi vào cũng vô dụng. Ở tại thánh cung này đó ngày, hắn mỗi ngày trà trộn tại dã đội trung, ra ngoài săn bắn, ứng phó thông thường chi tiêu, tích lũy nguyên thạch phụ trợ tu hành.</p><p>Về phần đối Tưởng Đống lời nói, còn lại là Triệu Liên Vân ở trước khi đi cố ý dặn dò hắn lời nói. </p>\n\t\t\t \n\n                    "
}