{
  "href": "https://doctruyenchufull.vip/6333e48abea2d9fb2f850ecf",
  "title": "Chương 575: Thứ 166 chương: Chết không đáng tiếc",
  "chapterNumber": "575",
  "slug": "chuong-575-thu-166-chuong-chet-khong-dang-tiec",
  "previousLink": "chapters-truyenchufull/574-chuong-574-thu-165-chuong-thoa-hiep",
  "currentLink": "chapters-truyenchufull/575-chuong-575-thu-166-chuong-chet-khong-dang-tiec",
  "nextLink": "chapters-truyenchufull/576-chuong-576-thu-167-chuong-luyen-dia-khoi-thi-co",
  "contentHTML": "\n\n                        <p> Ầm vang......</p><p>Động đất động, như thủy triều bầy sói xuất hiện ở phía chân trời, kéo dài không dứt, giống như mênh mông cuồn cuộn nước sông, chạy chồm mà đi.</p><p>Vạn lang kì bôn, bầy sói hỗn tạp. Có Phong Lang, bôn tẩu như bay. Có thủy lang, trắng noãn như tuyết. Có Dạ Lang, tối đen mạnh mẽ. Lại có quy bối lang, chắc nịch ổn trọng, chu viêm lang Xích Diễm bốc hơi.</p><p>Bách Lang Vương, Thiên Lang Vương, Vạn Lang Vương lãnh tụ đàn luân, càng kiêm có dị thú lang, đi cho hàng ngũ, hết sức thấy được.</p><p>Như là huyết sâm lang, lưng đeo cốt lâm, cao lớn như núi; Lại có ngư sí lang, phê giáp giống như, thuỷ bộ đều có thể; Còn có cuồng lang, hoa râm ba mắt, chiến si đấu cuồng.</p><p>Vương đình phúc địa, đạm kim thương khung trung, còn có thiên thanh bầy sói, chạy chồm cho không, ngao minh thanh thanh, thần tuấn phi phàm.</p><p>Phương Nguyên vững vàng ngồi ở một đầu thiên thanh Vạn Lang Vương trên lưng, cuồng phong cũng xuy phất bất động hắn kiên nghị như thiết khuôn mặt.</p><p>Một đôi hai tròng mắt, hắc ám thâm u, giờ phút này quan sát dưới chân, tâm tư khó dò.</p><p>Tuy rằng tiến vào vương đình phúc địa chi sơ, bầy sói bị đánh tan, lưu lạc phúc địa các nơi. Nhưng Phương Nguyên đã sớm tuyên bố nhiệm vụ, theo tiến vào phúc địa liền kiên trì không ngừng, bỏ triệu hồi cũ có bầy sói ở ngoài, lại tân lãm vô số dã lang. Nay dưới chân chạy chồm bầy sói, giống như sông như biển, môn quy nhiều đạt năm mươi vạn chi chúng!</p><p>Đến hắn này một bước, đã muốn là hàng thật giá thật phàm trần cao nhất.</p><p>Vương đình chi tranh mới đầu, hắn cùng Giang Bạo Nha, Mã Tôn đám người bị xưng là ngũ đại thú vương. Vương đình chi tranh sau khi chấm dứt, không nói chuyện thiên hạ công nhận, nhưng đã muốn là Bắc Nguyên cùng đề cử làm đại thứ nhất nô đạo đại sư.</p><p>Bỏ nô đạo tạo nghệ ở ngoài, càng kiêm có lực đạo kinh người thủ đoạn, phi hành đại sư thực lực, gọi người sửng sốt kính sợ.</p><p>Lang Vương Thường Sơn Âm ai bất kính, ai không sợ?</p><p>Nhìn chung Bắc Nguyên cao thấp, khả kham này địch thủ giả, có thể có mấy người hồ?</p><p>Bất quá giờ phút này, ở Phương Nguyên trong đầu, cũng là có đạo thanh âm ở “Đả kích” Hắn.</p><p>“Ha ha a, tiểu thiếu niên, ngươi cư nhiên tưởng nô lực hợp lưu, tâm chí thật sự là cử đại. Nhưng tỷ tỷ ta còn là khuyên ngươi sớm làm đánh mất tầng này tâm tư bãi.”</p><p>Mặc Dao ý chí tiếp theo cười nói:“Nô lực hai đạo, phân biệt rõ ràng. Nô lực hợp lưu, chính là thiên cổ nan đề. Ngươi kiêm tu đã muốn thật to không dễ, không bằng sớm làm đổi, biết khó mà lui, để làm chi tẫn làm cố hết sức không lấy lòng sự tình đâu. Ai, tỷ tỷ là cái người từng trải. Ngươi phải biết rằng, đường ngàn vạn, lưu phái vô số. Cổ sư chi cường, không ở cho đi bao nhiêu con đường, mà ở chỗ ai đi được xa hơn.”</p><p>Mặc Dao hảo ngôn khuyên giải, nhưng Phương Nguyên hừ lạnh một tiếng, lãnh ngạo phủ quyết:“Sự ở bởi người, có cái gì đáng sợ ? Nô lực hợp lưu thiên cổ nan đề, đó là bởi vì phía trước không có xuất hiện ta Phương Nguyên nhân vật như vậy. Ta sớm hay muộn muốn uy lăng thiên hạ, danh thùy thiên cổ, so sánh tinh tú, Hồng Liên, nhạc thổ lưu.”</p><p>Tinh tú, Hồng Liên, nhạc thổ, giai cửu chuyển cổ tôn cũng. Nhân tộc lịch sử, từ từ sông dài, vô cùng năm tháng vuốt phẳng, cho tới bây giờ cũng tổng cộng bất quá mười vị.</p><p>Phương Nguyên còn là phàm nhân, lại vọng tưởng trở thành dạng nhân vật, giống như con kiến tưởng thành voi.</p><p>Như vậy dã tâm cùng khẩu khí, làm Mặc Dao ý chí nhất thời nghe được, cũng không miễn nghẹn họng nhìn trân trối.</p><p>......</p><p>“Rống!”</p><p>“Sát, đem này đó địa khôi tiểu thú chém tận giết tuyệt!”</p><p>“Trị liệu cổ sư ở đâu? Có người bị thương, mau tới tiếp ứng!”</p><p>Thú đàn tê rống, cổ sư kêu to, một hồi tiểu phạm vi kịch chiến đã muốn đến tối mấu chốt thời khắc.</p><p>Không lớn trên chiến trường, hố đất trải rộng, phần còn lại của chân tay đã bị cụt máu tươi. Năm sáu vị cổ sư, quay chung quanh khôi thú vương, triển khai ác chiến. Mà chung quanh, đổ đại lượng khôi thú thi thể.</p><p>Này đó địa khôi thú, thân người đuôi rắn, mặt như biên bức, hướng lên trời cái mũi, song nhĩ chiêu phong, cả người tối đen, sinh có thịt giáp. Trong ngực chung quanh, chiều dài năm sáu căn thịt tiên, ngắn có một trượng, trưởng nhưng lại đạt hai trượng dư.</p><p>Thịt tiên như thủ, linh hoạt giống như xà, trừu súy gian thế đại lực mãnh, khả công khả thủ.</p><p>Địa khôi thú ở địa để, nhưng đều không phải là địa hạ ở chỗ sâu trong, mà là thường thường ở hạ thiển tầng xây tổ.</p><p>Chúng nó giá trị rất cao, mặc kệ là tròng mắt, da lông, đuôi rắn đều là lương hảo rất thưa thớt luyện cổ giai tài. Càng hiếm lạ, chính là chúng nó trên người dài ngắn thịt tiên, càng dài càng tốt, hai trượng đã ngoài thịt tiên, thường thường thiên kim khó cầu, có giới vô thị.</p><p>Địa khôi thú nay ở Bắc Nguyên, tung tích đã muốn dần dần rất thưa thớt. Nhưng ở vương đình phúc, lại môn quy phần đông. Thí dụ như này phiến địa vực, phạm vi vạn dặm, đều là địa khôi thú đàn.</p><p>Tiền tài động lòng người, lại bởi vì nơi đây dựa vào thánh cung không xa, bởi vậy rất nhiều cổ sư thường thường kết bạn đồng hành, đến vậy săn bắn.</p><p>Này chi kịch chiến trung tiểu đội, đúng là trong đó một chi.</p><p>Đội trung các cổ sư, đại bộ phận mọi người săn bắn địa khôi thú đàn ba bốn thứ, kinh nghiệm tương đối phong phú.</p><p>Bất quá lần này, bọn họ cũng là gặp phiền toái. Tuy rằng đưa tới địa khôi thú đàn, chỉ có một trăm dư, môn quy ở bọn họ khống chế dưới. Nhưng không có dự đoán được, này chích thú vương, cũng không phải tầm thường bách thú vương, mà là một đầu già nua thiên thú vương. Này đầu thú vương tuy rằng không thể chiến, lão nhược nhiều bệnh, nhưng trên người ký sinh dã cổ, cũng là hàng thật giá thật tam chuyển cấp số.</p><p>Phàm nhân cổ sư trung, nhất chuyển chính là học đồ, vừa mới khởi bước, chiến lực gầy yếu, nhất thông thường. Nhị chuyển, còn lại là nòng cốt, cơ thạch, thập phần phổ biến.</p><p>Tam chuyển xưng là trưởng lão, gia lão, chính là thế lực trung kiên, số lượng kịch liệt giảm bớt. Tứ chuyển chính là thế lực thủ lãnh, vạn người lãnh tụ. Ngũ chuyển xưng là phàm tục cao nhất, càng thêm rất thưa thớt.</p><p>Địa khôi thiên thú vương thân mình không đủ gây cho sợ hãi, nhưng người mang mấy chích tam chuyển dã cổ, như vậy chiến lực, liền vượt qua này chích đội ngũ năng lực ở ngoài.</p><p>Nếu không có giao chiến chi sơ, đội ngũ thủ lĩnh tưởng đông lạnh tính tình cương nghị, kinh nghiệm phong phú, quyết đoán hạ lệnh, suất lĩnh một ít hảo thủ, sáp nhập thú đàn, đem địa khôi thú vương gắt gao bám trụ, tái từ những người khác tàn sát khôi tiểu thú. Nếu không, cổ sư đội ngũ đã sớm tan tác.</p><p>“Chư vị, tái thêm sức lực! Này lão đầu thú đã muốn mau không được, kiên trì có thể đắc thắng!” Tưởng đông lạnh xê dịch gian, lớn tiếng quát to, phấn chấn sĩ khí.</p><p>Mọi người trả lời so le không đồng đều, miễn cưỡng phấn chấn tinh thần.</p><p>Theo khai chiến đến nay, đã giằng co hơn nửa canh giờ. Cổ sư nhóm chân nguyên tiêu hao đem tẫn, nhưng may mắn Bắc Nguyên không khí, này đó cổ sư phần lớn đều kiêm tu lực đạo.</p><p>Cổ sư ra sức tác chiến, nhiều lấy vật lộn làm chủ, phi đến vạn bất đắc dĩ, mới có thể đi thúc giục dùng chân nguyên, cứu mình cứu người.</p><p>Rống!</p><p>Đúng lúc này, lão thú vương bỗng nhiên đuôi rắn cuồng súy, đánh cho không khí bạo vang. Đuôi rắn hung hăng đánh trúng một vị cổ sư, đương trường đem đánh bay. Rơi xuống mặt đất khi, vị này cổ sư đã muốn trong ngực cốt cách tẫn toái, bị chết không thể chết lại.</p><p>Người có trí tuệ, dã thú cũng có nó giả dối.</p><p>Lão thú vương thể tàn suy yếu không giả, nhưng lạn thuyền còn có tam bàng đinh. Lúc này rồi đột nhiên bạo khởi, lập giết một người.</p><p>Chúng cổ sư đều là ngẩn ngơ, sĩ khí xoay mình hàng.</p><p>“Không xong, vốn chính là giằng co, hiện tại bên ta giảm quân số một người, ta không khiếu trung chân nguyên không đủ hai thành, như thế nào cho phải?” Tưởng Đống tròng mắt vừa chuyển, lập tức nghĩ tới chạy trốn.</p><p>Này chi săn đội bất quá là hắn lâm thời tổ kiến, lâm trận mà chạy, mặc dù có hại danh dự. Nhưng cùng sinh mệnh so sánh với, danh dự bị cho là cái gì?</p><p>Người Bắc Nguyên hảo sát phạt, tính dũng mãnh gan dạ không giả, nhưng cũng không phải ngốc tử.</p><p>“Trước kia gian nan khốn đốn, chỉ phải chém giết, mới có sinh cơ. Hiện tại ta đã muốn vào vương đình phúc, khắp cả tài nguyên, đúng là tích lũy hùng khởi là lúc, như thế nào có thể đem tốt tánh mạng, hy sinh ở trong này đâu?”</p><p>“Nhà của ta có lão có tiểu, này đó thiên tuy rằng săn bắn thành quả không sai, nhưng đoạt được nguyên thạch chỉ có thể chống đỡ của ta tu hành. Trong nhà kia tiểu tử, tiếp qua nửa năm, sẽ bước trên tu hành đường...... Cho nên, xin lỗi, chư vị!”</p><p>Tưởng Đống ánh mắt ánh mắt mạnh lóe ra một trận, bỗng nhiên triệt thoái phía sau, đem còn thừa chân nguyên, một mực giáo huấn đến di động cổ trùng.</p><p>Tay áo cắt qua không khí, sưu một tiếng vang nhỏ, hắn tuyệt trần mà đi.</p><p>Còn lại cổ sư lại sửng sốt một chút, thủ lĩnh đều lâm trận bỏ chạy, còn đánh cái gì?</p><p>Nhất thời mọi người chạy vội chạy tứ tán, sĩ khí hạ đáy cốc.</p><p>Địa khôi thú vương nổi giận gầm lên một tiếng, theo đuổi không bỏ.</p><p>“Ta thảo!” Tưởng Đống nghe tiếng hồi đầu, nhịn không được bạo một câu thô khẩu, thiếu chút nữa hồn phi thiên ngoại.</p><p>Này đầu địa khôi lão thú vương người nào không truy, đan đuổi giết hắn mà đến. Nghĩ đến là Tưởng Đống thủ đoạn tàn nhẫn, thế công mãnh liệt, toại ghi hận cho tâm.</p><p>“Không xong, như vậy đi xuống, mạng ta xong rồi!”</p><p>Hai người một chạy một đuổi, thời gian trôi qua, chân nguyên kịch liệt tiêu hao, Tưởng Đống dần dần lâm vào tuyệt vọng giữa.</p><p>“Tưởng Đống đại nhân chạy mau!”</p><p>Ngay tại đây là, một đạo thanh âm xa xa truyền đến.</p><p>Tưởng Đống nghe xong, quay đầu nhìn lại, chỉ thấy trái tiền phương lập một vị người trẻ tuổi, hắn nhận biết, tên là Mã Hồng Vận, tham nhập đội ngũ không lâu, chỉ có nhất chuyển tu vi, thuộc loại hậu cần cổ sư, chiến lực thiếu. Tác chiến bắt đầu, hắn đã bị khiển phái ra đi, lưu chỉ trinh sát quân cờ.</p><p>“Khá lắm ngốc tiểu tử!” Tưởng Đống vui mừng quá đỗi, lập tức chuyển biến phương hướng, hướng Mã Hồng Vận chạy tới.</p><p>Mã Hồng Vận ánh mắt trừng lớn, hắn kiến giải địa khôi lão thú vương dần dần truy tiến, nhịn không được muốn nhắc nhở Tưởng Đống. Nhưng không có dự đoán được, Tưởng Đống cư nhiên dẫn địa khôi lão thú vương, trực tiếp hướng hắn bên này chạy trốn.</p><p>Mã Hồng Vận nhanh chân bỏ chạy, nhưng Tưởng Đống tốc độ rất nhanh, vài cái hô hấp sau, liền đuổi theo đến hắn bên người.</p><p>Tưởng Đống cười ha ha:“Tiểu tử, ngươi hôm nay cứu bản đại nhân một mạng, cũng coi như chết có ý nghĩa.”</p><p>Vừa dứt lời, thúc dục cổ trùng, đem Mã Hồng Vận đánh xỉu, theo sau vươn bàn tay to, mang theo áo, đem về phía sau dùng sức ném đi.</p><p>Nhưng địa khôi lão thú vương, đặt đưa lên bên miệng ăn thịt không cần, thế nhưng như cũ theo đuổi không bỏ.</p><p>Tưởng Đống tiếng cười to im bặt mà chỉ, tâm tình coi như theo thiên đường ngã xuống địa ngục.</p><p>Đang lúc địa khôi lão thú vương truy gần là lúc, bỗng nhiên ù ù chi âm truyền vào trong tai, rộng lớn đại địa đều bắt đầu hơi hơi rung động đứng lên.</p><p>Chợt theo chân trời dâng lên một đạo bụi tuyến, dần dần đường cong dày đặc mà lại rõ ràng đứng lên.</p><p>Sói!</p><p>Như thế nào nhiều như vậy sói?!</p><p>Lang triều theo chân trời dâng mà đến, khí thế mênh mông cuồn cuộn, giống như thao thao hồng thủy tịch quyển thiên hạ.</p><p>Thiên thú vương dậm chân, ngây người một lát, cả người run run, xoay người bỏ chạy.</p><p>“Chu viêm lang, quy bối lang...... Như thế bầy sói, đúng rồi, phía trước từng có thông cáo, Lang Vương đi săn muốn săn bắn nơi đây! Aha cáp, trời không bỏ ta, ta có cứu!”</p><p>Tưởng Đống ngây người ngẩn ngơ, chợt hưng phấn kêu to. Hắn than ngồi dưới đất, cả người kích động run run, tuyệt cảnh phùng sinh, hai mắt bắt đầu khởi động ra vui sướng nước mắt.</p><p>Nhưng ngay sau đó, bầy sói chạy chồm mà đến, không giảm này tốc, giống như sóng triều, nháy mắt đã đem Tưởng Đống tê toái nuốt hết.</p><p>Kim không bên trong, thanh lang phía trên, Mặc Dao ý chí ở Phương Nguyên trong đầu phát ra một tiếng thương xót thở dài:“Phương Nguyên, ngươi bỏ mặc bầy sói, sở đến chỗ, mặc kệ bằng hữu, chỉ cần vật còn sống đều tàn sát không còn. Sát tính quá nặng, cho dù ngươi không sợ có thương thiên hòa, chẳng lẽ sẽ không lo lắng này khác cổ sư ý tưởng sao?”</p><p>“Hừ, ta lần này xuất hành, sớm trước tiên phát ra thông cáo. Những người này vàng đỏ nhọ lòng son, con kiến bình thường, chắn ta quân tiên phong, chết không đáng tiếc.” Phương Nguyên lạnh nhạt đáp lại. </p>\n\t\t\t \n\n                    "
}