{
  "href": "https://doctruyenchufull.vip/6333e491bea2d9fb2f850efc",
  "title": "Chương 576: Thứ 167 chương: Luyện địa khôi thi cổ",
  "chapterNumber": "576",
  "slug": "chuong-576-thu-167-chuong-luyen-dia-khoi-thi-co",
  "previousLink": "chapters-truyenchufull/575-chuong-575-thu-166-chuong-chet-khong-dang-tiec",
  "currentLink": "chapters-truyenchufull/576-chuong-576-thu-167-chuong-luyen-dia-khoi-thi-co",
  "nextLink": "chapters-truyenchufull/577-chuong-577-thu-168-chuong-than-nguoi-thi-nghiem",
  "contentHTML": "\n\n                        <p> Bầy sói lướt qua, như sóng to quyển tịch, huyết tẩy phúc địa núi sông.</p><p>Phương Nguyên vẻ mặt đạm mạc, ngồi ngay ngắn thiên thanh Lang Vương trên lưng, đối dưới chân vô tình giết chóc nhìn như không thấy.</p><p>Trong đầu, Mặc Dao ý chí hơi nhíu mày.</p><p>Nàng là Linh Duyên trai bồi dưỡng một thế hệ tiên tử, chính đạo nhân vật, đối Phương Nguyên dễ dàng đại khai sát giới, tự nhiên không có vui mừng cảm giác.</p><p>“Này thiếu niên, có thể ngụy trang thân phận, ở Bắc Nguyên cổ tiên mí mắt dưới, lẻn vào vương đình phúc địa, là người dũng mãnh âm cưu. Có năng lực phá tích của ta truyền thừa manh mối, luyện thành tiên cổ, là có cơ duyên, lại thủ đoạn phi phàm. Càng co được dãn được, biết sự không thể làm, liền lập tức thỏa hiệp, thành phủ thâm hậu! Đến cùng ra sao lai lịch đâu?”</p><p>Mặc Dao này đoạn ý chí, không khỏi âm thầm đoán đứng lên.</p><p>Nàng vừa mới mới từ cận thủy lâu thai đi ra, ký thác ở Phương Nguyên trong đầu, tuy rằng phân tích Phương Nguyên rất nhiều ý niệm trong đầu, trong lúc nhất thời biết không thiếu bí mật.</p><p>Nhưng Phương Nguyên phản ứng nhanh nhẹn, lập tức áp dụng thi thố, khiến cho nàng kế tiếp tiến triển cũng không lớn.</p><p>Bởi vậy, Mặc Dao ý chí biết được Phương Nguyên bí mật, kỳ thật không nhiều lắm.</p><p>Này giữa, còn bao gồm Phương Nguyên chủ động bại lộ cấp nàng bí mật.</p><p>Phương Nguyên có được xuân thu thiền, nàng còn cũng không biết được. Phương Nguyên là xuyên việt giả lớn nhất bí mật, nàng càng không thể nào biết được.</p><p>Đây là cổ thế giới.</p><p>Mặc Dao sớm ngã xuống, lưu lại chính là một đoạn ý chí thôi. Không thể thúc dục cổ trùng, Mặc Dao ý chí cũng liền hơn Phương Nguyên trí đạo tạo nghệ không sâu.</p><p>“Ta mới đến, không biết đối phương lai lịch. Này thiếu niên lại tuyệt đối là người ý chí kiên định, cực có chủ kiến. Còn là trước án binh bất động, dẫn đường hắn đem cận thủy lâu thai trả lại môn phái. Chỉ cần đến Linh Duyên trai, khuyên nữa hắn hướng thiện cũng không muộn......”</p><p>Mặc Dao ý chí kế thừa bản thể một chút trí tuệ, gặp khuyên bảo vô công, lúc này câm miệng không nói.</p><p>Mặt đất trống không gì sức chống cự, Phương Nguyên ánh mắt sâu kín, chậm rãi thu hồi quan sát ánh mắt, ngồi ngay ngắn lang bối, bắt đầu nhắm mắt dưỡng thần đứng lên.</p><p>Hắn đều không phải là người lạm sát kẻ vô tội.</p><p>Hôm nay túng lang quyển tịch, một đường tàn sát, đều có nguyên do.</p><p>Thứ nhất, dụ dỗ địa hạ khôi thú đàn. Địa khôi thú nãi dã thú, sẽ bị nồng đậm huyết tinh hơi thở hấp dẫn, kích phát hung tàn tính tình, chủ động toát ra mặt đất.</p><p>Thứ hai, đại lượng tàn sát, có thể mang đến đại lượng hồn phách. Vương đình chi tranh mới đầu khi, Phương Nguyên hay dùng táng hồn thiềm vẫn thu thập. Hắn có đãng hồn sơn, chỉ cần một ngày đãng hồn sơn không hoàn toàn tử vong, này đó hồn phách hắn liền càng nhiều càng tốt.</p><p>Thứ ba, cũng là nhằm vào trong đầu Mặc Dao ý chí, cũng có thể khởi đến thử chi dùng.</p><p>Về phần tùy ý chém giết cổ sư ác liệt hưởng ứng, Phương Nguyên vui mừng không sợ.</p><p>Không nói hắn phía trước phát quá thông cáo, quảng mà cáo chi, đã muốn có chăn đệm. Cho dù dân ý sôi trào, mọi người oán giận cừu hận có năng lực như thế nào đâu?</p><p>Hắn là phàm tục cao nhất, là đại danh đỉnh đỉnh Lang Vương Thường Sơn Âm! Sớm không phải vài năm tiền kia như đi miếng băng mỏng tiểu nhân vật.</p><p>Tại đây cái cổ tiên vào không được vương đình phúc địa giữa, hắn rít gào một tiếng, vạn chúng cổ sư đều phải chiến run lên. Dậm chân một cái, thánh cung cao thấp đều phải đẩu tam đẩu. Chỉ cần ý niệm trong đầu vừa động, bầy sói gào thét, lập tức đó là huyết nhiễm ngàn vạn dặm.</p><p>Trên địa cầu có câu danh ngôn -- thương cột ra chính quyền.</p><p>Quyền đầu cứng chính là cường quyền, cường quyền chính là chân lý!</p><p>Bất quá trên địa cầu, ở chỗ tập chúng. Bỏ bạo lực cùng quyền đầu, còn phải dùng đại nghĩa đến che lấp, dùng dân tâm đến điều hòa.</p><p>Mà ở trong này, cá nhân lực lượng có thể giỏi hơn tập thể. Dân tâm, đại nghĩa liền gầy yếu. Khác không nói, cầm Phương Nguyên hiện tại đến giảng -- ta quản ngươi chó má kêu ca, ai tới diệt ai! Xem ai không vừa mắt, đều tàn sát chính là.</p><p>Bễ nghễ chúng sinh, giẫm lên dân tâm, tự do bừa bãi, khoái tai như gió!</p><p>Bất quá Phương Nguyên quyết chí thề đại đạo, đối tùy ý tàn sát con kiến, đổ thực không có gì hứng thú. Hôm nay quy mô giết chóc, bất quá là hắn mại hướng cao thượng mục tiêu một bước nhỏ thôi.</p><p>Nghĩ đến việc này mục tiêu, Phương Nguyên lại chậm rãi mở hai mắt.</p><p>Rống!</p><p>Một tiếng thú rống, vang vang.</p><p>Xa xa đại địa hở ra một ngọn núi khâu, theo sau oanh một tiếng, thổ thạch bay tứ tung, từ giữa bính ra một đầu cao tới năm trượng địa khôi vạn thú vương.</p><p>Phương Nguyên hai tròng mắt hàn quang lóe ra, cười lạnh một tiếng:“Đó là ngươi.”</p><p>Lúc này chỉ huy bầy sói công đi lên, trong lúc nhất thời, hắn trong đầu ý niệm trong đầu bay tán loạn, như phao phao mưa phùn, kéo dài không ngớt.</p><p>Từ trên cao quan sát, vạn lang chạy chồm, như thủy triều bình thường, kéo dài không ngớt, trường hợp cực kì đồ sộ.</p><p>Tới gần kia địa khôi vạn thú vương khi, bầy sói bỗng nhiên phân ra vài cổ, một cỗ cỗ như con kiến phàn tượng. Đồng thời, lại có thiên thanh bầy sói gào thét xuống, xoay quanh địa khôi vạn thú vương tả hữu, như đàn chim nhiễu thụ.</p><p>Địa khôi vạn thú vương thả người nhảy dựng, nhảy vào bầy sói giữa, tả hữu quét ngang, lang huyết biểu phi, lang thi khắp cả. Chân to tứ đạp, lưu lại người người dữ tợn huyết hố.</p><p>Phương Nguyên mặt hàm mỉm cười, ngồi ngay ngắn tận trời.</p><p>Bầy sói ở hắn chỉ huy dưới, tiến thối có theo, thong thả và cấp bách rõ ràng, nhất ba ba xung phong liều chết đi lên, hình thành chúng kiến phệ voi chiến cuộc.</p><p>Địa khôi vạn thú vương rít gào liên tục, tả xung hữu đột, đối bầy sói tạo thành đại lượng sát thương, xác thực dũng mãnh.</p><p>Mà trong đầu, Mặc Dao khinh di một tiếng, đối Phương Nguyên nô đạo tạo nghệ hơi hơi giật mình.</p><p>“Sách, không thể tưởng được tiểu tử này tài tình phong phú, tuổi còn trẻ, nhưng khống chế vạn lang giống như hô hấp, chỉ huy như định, dễ sai khiến, lấy nhược chiến cường, tiêu hao chiến thuật thâm nô đạo tam muội. Đây là cấp đại sư tạo nghệ a......”</p><p>Bất quá cũng chỉ là hơi hơi giật mình thôi.</p><p>Mặc Dao kiến thức rộng rãi, không phải bình thường cổ tiên, chính là Linh Duyên trai mỗ đại tiên tử, nhãn giới rất cao, trong trí nhớ giống Phương Nguyên như vậy tuổi trẻ đại sư, không ở số ít.</p><p>Chiến đấu liên tục một lát, địa khôi vạn thú vương tê rống liên tục, bị đàn lang tiêu hao khéo thiếu khí nhược, hung uy không hề.</p><p>Đại lượng khôi thú, theo địa để một đám toát ra đầu đến, tham nhập chiến đoàn.</p><p>Phương Nguyên thản nhiên mỉm cười, sớm có đoán trước, chỉ huy như định.</p><p>Trận này đại chiến, theo ngay từ đầu cũng đã nhất định chấm dứt cục. Một chi vạn thú môn quy địa khôi thú đàn, như thế nào có thể là đối thủ của hắn?</p><p>To như vậy chiến trường, phóng xạ phạm vi ngàn dặm, nhưng bị Phương Nguyên xảo diệu cắt thành mấy chục khối, dùng gầy yếu bầy sói vây khốn, lại dùng mạnh mẽ dị thú lang hình thành phong tên, lui tới xung đột.</p><p>Đầu tiên là một khối chiến đoàn bị bầy sói tồi suy sụp, gồm thâu, sau đó thứ hai khối, đệ tam khối, cục ưu thế tích lũy đứng lên, thắng lợi cân bằng càng ngày càng hướng Phương Nguyên nghiêng. Cuối cùng bầy sói gồm thâu tốc độ càng lúc càng nhanh, cho đến đem địa khôi vạn thú vương giảo sát đương trường.</p><p>“Tiểu gia hỏa này nô đạo tu vi xác thực không tầm thường, chỉ huy đứng lên tuy rằng nhẵn nhụi lại thêm hào hùng, phong duệ hỗn loạn nhu hòa, nhưng khoảng cách tông sư cấp còn có rất lớn chênh lệch.” Mặc Dao thầm nghĩ.</p><p>Cổ sư dưỡng dùng luyện tam phương diện, mặc kệ thế nào một mặt, đều là bác đại tinh thâm.</p><p>Rõ ràng dùng là là giống nhau cổ trùng, nhưng cố tình mỗ ta cổ sư dùng liền thập phần xuất sắc, thậm chí bay lên đến nghệ thuật trình tự. Mọi người liền đem người như vậy, xưng là -- đại sư!</p><p>Đại sư khả ngộ không thể cầu, chỉ dựa vào tài nguyên xây, là bồi dưỡng không được. Không chỉ có cần thiên phú, còn cần tài tình.</p><p>Nhưng đại sư phía trên, còn có tông sư.</p><p>Đại sư cùng tông sư so sánh với, liền như cỏ nhỏ đối lập đại thụ. Phao trừ thiên phú, tài tình, tài nguyên ở ngoài, còn phải có cơ duyên cùng ngộ tính.</p><p>Phàm là đạt tới tông sư giả, loại suy gì lưu phái, hiểu âm dương Càn Khôn, biết vũ trụ ảo diệu, siêu phàm thoát tục, chính là tiên trung chi tiên, hiền thượng chi hiền.</p><p>Mặc Dao đó là luyện đạo tông sư, nay tuy rằng ngã xuống, nhưng nhãn giới còn tại.</p><p>Nàng sinh tiền gặp qua đại sư vô số, cảm thấy Phương Nguyên tạo nghệ không tầm thường, còn là chủ yếu xem ở hắn tuổi còn trẻ phân thượng.</p><p>Không bao lâu, địa khôi vạn thú vương ầm ầm ngã xuống đất, bị thương nặng bỏ mình.</p><p>Đỏ tươi máu, ồ ồ chảy xuôi, rất nhanh ở nó bên người, hình thành một bãi hà đường bàn huyết hố.</p><p>Phương Nguyên phi hạ thân đến, tự mình rút gân lột da, xử lý một phen sau, liền huyết hố, đàn lang hoàn tý, lập tức luyện cổ.</p><p>Mặc Dao thay đổi sau địa khôi thi cổ, cần mới nhất huyết nhục, lại lấy địa khôi vạn thú vương vì giai, ngàn thú vương thứ chi, bách thú vương lại.</p><p>Bởi vậy, Phương Nguyên thủy quy mô xuất động, tự mình ra tay, chém giết địa khôi vạn thú vương.</p><p>Luyện cổ giằng co ba ngày ba đêm, đại công cáo thành.</p><p>Phương Nguyên đạt tới mục đích sau, liền phân phát đại bộ phận bầy sói, nuôi thả dã ngoại. Chỉ dẫn theo dị thú tinh nhuệ, mã bất đình đề, trở về thánh cung.</p><p>Chiến trường lâm vào tĩnh mịch, theo núi nhỏ bàn huyết sâm lang thi trung, bỗng nhiên chui ra một cái huyết nhân đến.</p><p>Huyết nhân lảo đảo mà đi, ngã trái ngã phải, đi rồi vài bước sau rốt cục chống đỡ hết nổi, quán té trên mặt đất.</p><p>Hắn từng ngụm từng ngụm thở hổn hển, trong ánh mắt toàn là khó có thể tin, trong miệng thì thào:“Ta cư nhiên còn sống?”</p><p>Hắn vươn tay đến, hung hăng lau một phen mặt, rốt cục lộ ra hình dáng.</p><p>Không phải người bên ngoài, đúng là Mã Hồng Vận.</p><p>Nguyên lai hắn bị Tưởng Đống xao hôn sau, ngã trên mặt đất, bất tỉnh nhân sự.</p><p>Kia đầu khôi lão thú vương không có cố hắn, đối Tưởng Đống theo đuổi không bỏ.</p><p>Nhưng theo sau, bầy sói thổi quét, tàn sát vạn vật, Mã Hồng Vận liền chịu khổ lang khẩu.</p><p>Nếu là tầm thường dã lang, như là quy bối lang, thủy lang, Phong Lang, Mã Hồng Vận sớm đã bị tứ phân ngũ liệt, xé rách thành vô số thịt khối mảnh nhỏ, tồn cho lang phúc giữa.</p><p>May mắn là, ăn hắn cũng là hình thể như núi nhỏ huyết sâm lang.</p><p>Này lang mở ra miệng khổng lồ, đầu lưỡi nhất liếm, trực tiếp đem trăm bước trong vòng thảm cỏ đều liếm điệu. Mã Hồng Vận lẫn lộn khôi lão thú vương thi thể, thành huyết sâm lang trong bụng vật.</p><p>Nếu là thuận theo phát triển, Mã Hồng Vận sớm hay muộn sẽ bị huyết sâm lang tiêu hóa, cuối cùng hóa thành một đống lang phẩn.</p><p>Nhưng sau cùng khôi thú đàn khai chiến, này đầu huyết sâm lang bị vây công, chết trận sa trường, mổ bụng phá bụng, phản lậu không khí đi vào.</p><p>Mã Hồng Vận hỗn loạn tỉnh lại, việc không ngừng chui đi ra. Lúc này đại chiến đã muốn chấm dứt, trên chiến trường thú thi trải rộng. Ngẫu nhiên có thương tích nặng chưa chết dã thú kêu rên thở dốc, càng có vẻ quanh mình một mảnh tĩnh mịch nặng nề.</p><p>Mã Hồng Vận thở dốc đủ, thể lực dần dần khôi phục, nồng đậm huyết tinh mùi tràn đầy mũi.</p><p>Hắn trong lòng biết không ổn:“Ta phải tốc tốc rời đi nơi này, quá không được bao lâu, rất nhiều dã thú đều đã bị huyết khí hấp dẫn tới được.”</p><p>Mã Hồng Vận sinh trưởng cho Bắc Nguyên, điểm ấy muốn sống thường thức sớm xâm nhập cốt tủy.</p><p>Hắn vội vàng đứng lên, xem chuẩn thánh cung phương hướng, lập tức khởi hành.</p><p>Nhưng mới vừa đi vài bước, hắn liền dừng lại.</p><p>Hắn tầm mắt, bị một chích cổ trùng hấp dẫn.</p><p>Đây là địa khôi thú thi một chích dã cổ.</p><p>Địa khôi thú đã chết, dã cổ không phải hủy diệt chính là bay đi, nhưng này chích dã cổ trùng hợp bị đoạn cốt chế trụ, bay không đi.</p><p>“Đây là nhị chuyển...... Kia cái gì cổ.” Mã Hồng Vận tuy rằng nhớ không rõ lắm, nhưng cũng không gây trở ngại hắn biết được này chích cổ trùng giá trị.</p><p>“Hảo cổ trùng, hảo cổ trùng, ta phải nó, cho dù chính mình không dùng được, cũng có thể bán không ít nguyên thạch đâu.”</p><p>Mã Hồng Vận tim đập thình thịch, vội vàng đi qua đi, thân thủ nhất bắt, dễ dàng tới tay. </p>\n\t\t\t \n\n                    "
}