{
  "href": "https://doctruyenchufull.vip/6333e498bea2d9fb2f850f22",
  "title": "Chương 577: Thứ 168 chương: Thân người thí nghiệm",
  "chapterNumber": "577",
  "slug": "chuong-577-thu-168-chuong-than-nguoi-thi-nghiem",
  "previousLink": "chapters-truyenchufull/576-chuong-576-thu-167-chuong-luyen-dia-khoi-thi-co",
  "currentLink": "chapters-truyenchufull/577-chuong-577-thu-168-chuong-than-nguoi-thi-nghiem",
  "nextLink": "chapters-truyenchufull/578-chuong-578-thu-169-chuong-nhuoc-diem-cua-mac-dao",
  "contentHTML": "\n\n                        <p> Trong hoa viên, ngân huy rực rỡ, cỏ cây phấp phới.</p><p>Ngồi ở lương đình, Phương Nguyên thưởng thức trong tay địa khôi thi cổ.</p><p>Này cổ hình như con giun, cả vật thể vàng nhạt, có trẻ mới sinh cẳng tay dài ngắn, giờ phút này quay quanh ở Phương Nguyên ngón tay trong lúc đó, giống như rắn uốn lượn chạy.</p><p>Đúng là dùng Mặc Dao cung cấp thay đổi cổ phương, ở địa khôi vạn thú vương thi khu huyết nhục trụ cột, luyện chế mà thành.</p><p>Bất quá, Phương Nguyên nhưng không có thúc dục thử dùng.</p><p>Hắn trời sanh tính thận trọng, này địa khôi thi cổ chính là thay đổi cổ phương sở luyện, xảy ra vấn đề làm sao bây giờ?</p><p>Tuy nói cùng trong đầu Mặc Dao ý chí đạt thành thỏa hiệp, đối phương lại là chính đạo Linh Duyên trai tiên tử, lại là luyện đạo tông sư, cũng không thể không phòng.</p><p>“Bất quá tông sư chính là tông sư, của ta luyện đạo tạo nghệ, đã muốn là đại sư cảnh giới. Nhưng là cùng Mặc Dao so sánh với đến, lại dường như ngây thơ như hài đồng.”</p><p>Hồi tưởng khởi luyện chế địa khôi thi cổ quá trình, Phương Nguyên trong lòng cảm khái.</p><p>Toàn bộ luyện cổ quá trình, Mặc Dao chính là đề điểm ba câu, cũng là nêu rõ những nét chính của vấn đề, vẽ rồng điểm mắt. Phương Nguyên được lợi không phải là ít, thể hồ quán đỉnh.</p><p>Hắn lại không biết, Mặc Dao ý chí giờ phút này đã ở hắn trong đầu âm thầm cảm khái.</p><p>“Song đại sư...... Không nghĩ tới tiểu tử này không chỉ có là nô đạo đại sư, nhưng lại là luyện đạo đại sư. Như vậy tuổi trẻ, chính là song đại sư, như vậy tài tình thiên phú, cho dù ở của ta trong trí nhớ, cũng là không nhiều lắm. Khó trách hắn dã tâm bừng bừng, tưởng tễ thân tôn giả, so sánh đạo thiên, nhạc thổ, cự dương.”</p><p>“Người trẻ tuổi thiếu niên đắc chí, cuồng vọng tự đại chút cũng là tự nhiên.” Mặc Dao đối Phương Nguyên so sánh tôn giả “Chí khí” Như cũ cười nhạt, nhưng có thể lý giải.</p><p>“Bất quá, trở thành đại sư, chỉ dựa vào thiên phú tài tình còn không được, còn phải có nguyên vẹn tài nguyên cung cấp. Thậm chí là danh sư chỉ điểm. Xem ra tiểu tử này bối cảnh thâm hậu a.”</p><p>Phía trước, Mặc Dao đã muốn biết, Phương Nguyên tọa ủng Hồ Tiên phúc địa bí mật. Hiện tại tái kết hợp “Song đại sư” Tình báo, nàng càng cảm thấy Phương Nguyên rất có đến đây.</p><p>“Lang Vương đại nhân, Cát gia, Thường gia tộc trưởng tiến đến yết kiến.” Đúng lúc này. Có nô bộc lại đây thông bẩm.</p><p>Phương Nguyên thu hồi suy nghĩ, hai người kia vốn là là hắn triệu hồi tới được, thản nhiên mà nói:“Tuyên.”</p><p>“Là.” Ngoài cửa, nô bộc cung kính trở ra.</p><p>Không bao lâu, hai người lại đây, quỳ xuống đất mà bái. Ngay cả dập đầu ba cái, thần thái cực kính lại úy.</p><p>Trải qua vương đình chi tranh lễ rửa tội, lại thân ở địa vị cao, tài nguyên không thiếu, ở Lang Vương này khỏa đại thụ dưới, Cát Quang, Thường Cực Hữu đã muốn đều là tứ chuyển cổ sư.</p><p>Phương Nguyên liếc hai người liếc mắt một cái. Không làm bọn họ đứng dậy, mà là trực tiếp hỏi:“Ta mấy ngày trước, phân phó các ngươi sự tình, hoàn thành như thế nào ?”</p><p>Phương Nguyên đắc thắng, trở về thánh cung sau, đã đi xuống làm hai vị tộc trưởng, làm hai tộc cổ sư nhất tề xuất động. Thay hắn quét tước chiến trường.</p><p>“Hồi Lang Vương đại nhân trong lời nói, chiến trường đã muốn quét tước sạch sẽ, cùng sở hữu......” Cát Quang vừa định hồi báo thu hoạch, đã bị Phương Nguyên đánh gãy.</p><p>Này đó chiến lợi phẩm, hắn cũng không có chân chính để ở trong lòng, chính là hỏi:“Câu cầm bao nhiêu cổ sư?”</p><p>Cát Quang lần này không có trả lời, mà là quỳ trên mặt đất, lấy mắt ý bảo bên cạnh Thường Cực Hữu.</p><p>Mọi người đều biết, Thường Cực Hữu chính là Thường Sơn Âm thân sinh con trai, Phương Nguyên chấp chưởng Thường gia sau. Liền mệnh Thường Cực Hữu đảm nhiệm tộc trưởng vị.</p><p>Phương Nguyên hỏi, Cát Quang làm cho Thường Cực Hữu trả lời, cũng là nhìn tầng này quan hệ, cố ý kì hảo Thường Cực Hữu.</p><p>Thường Cực Hữu vẻ mặt cung kính, trong ánh mắt lại để lộ ra cuồng nhiệt sùng bái. Hắn cất cao giọng nói:“Lòng người khó lường, lòng tham không đáy, cứ việc có phụ thân đại nhân thông cáo, nhưng như cũ không hề thiếu cổ sư lẻn vào chiến trường, ăn cắp thú thi hoặc là dã cổ. Đã nhiều ngày, con cùng Cát Quang tộc trưởng hợp lực, cộng câu cầm một trăm tám mươi hơn cổ sư, nay đều giam giữ ở lao giữa. Nhưng như cũ có rất nhiều giả dối gian xảo, thừa dịp chúng ta chưa chuẩn bị, vụng trộm ra vào, không làm mà hưởng. Con thông qua thẩm vấn, đã muốn nắm giữ không ít tình báo. Chỉ cần phụ thân ra lệnh một tiếng, con nhất định tận tâm tận lực, đem này đó cá lọt lưới cũng đều tróc nã quy án!”</p><p>Thường Cực Hữu mặc dù quỳ trên mặt đất, nhưng trên thân cử thẳng tắp, hắn mũi cử mi hắc, lang bối phong eo, ngữ khí ngang nhiên, rất có oai hùng khí.</p><p>Phương Nguyên mỉm cười, hắn đối trảo bộ cá lọt lưới không hề hứng thú, nói:“Chiến trường rộng lớn quảng đại, không có môn hộ quan ải có thể gác, có thể bắt lấy nhiều như vậy cổ sư đã muốn không sai. Hai người các ngươi nhiều làm được tốt lắm. Về phần những người khác, có thể làm cho bọn họ trộm đi, coi như là bọn họ bản sự, sẽ không tất truy cứu. Các ngươi lui ra, đem này đó tù binh đều áp đến ta nơi này đến.”</p><p>“Là, thuộc hạ [ con ] lĩnh mệnh!”</p><p>Không bao lâu, hai người gần hai trăm vị tù binh, đều áp giải lại đây.</p><p>Y Phương Nguyên chi mệnh, chuyên môn đằng ra một tòa đại điện, giam giữ này đó cổ sư.</p><p>“Các ngươi đều đi ra ngoài, đóng chặt đại môn, hộ vệ tả hữu, phạm vi trăm bước trong vòng không thể có ngoại nhân thường lui tới. Nếu có chút cường giả, trước tiên cáo ta.” Phương Nguyên đem người khác đều phân phát, chỉ để lại hắn một người cùng với tù binh.</p><p>Đại môn đóng cửa, lại không đốt đèn, đại điện lâm vào một mảnh hắc ám.</p><p>Này không thể nghi ngờ tăng thêm bọn tù binh trong lòng bất an cùng lo âu.</p><p>“Lang Vương đại nhân, ngươi bắt chúng ta, ý muốn như thế nào? Ngươi cũng biết, ta chính là Hắc gia tộc nhân. Nếu luận quan hệ...... Hắc, Hắc Lâu Lan đại nhân còn là của ta biểu ca đâu!” Tù binh trung, một vị tuổi trẻ cổ sư kêu ra tiếng đến.</p><p>Phương Nguyên cười lạnh, thúc dục cổ trùng, trong nháy mắt vung lên.</p><p>Phanh. Một tiếng vang nhỏ, đem đầu đánh bạo, giống như vỡ tan dưa hấu cũng giống như, đầy đất bạch hoa óc.</p><p>Mọi người ồn ào, bị kinh hách, nhất thời một mảnh bối rối.</p><p>Chợt một người đi đầu, vô số người hưởng ứng, ào ào quỳ trên mặt đất.</p><p>“Lang Vương đại nhân, tiểu nhân đáng chết!”</p><p>“Ngàn không nên vạn không nên, đi trộm đại nhân chiến lợi phẩm, tiểu nhân là bị trư du mông tâm a!”</p><p>“Cầu xin đại nhân tha mạng, cầu xin đại nhân tha mạng a......”</p><p>Phương Nguyên vốn liền hung uy hiển hách, nay không nói được một lời, liền động giết người, thật sự hung tàn.</p><p>Này đó cổ sư, lại đều phi cường giả, nhiều lấy một hai chuyển lưu, xuất thân không tốt, tiến không thể tám mươi tám góc chân dương lâu, đối mặt Phương Nguyên như vậy ngũ chuyển cao nhất cường giả, muốn đối kháng chỉ có thể là tự tìm tử lộ, chỉ có xin khoan dung một đường.</p><p>“Huyên náo.” Phương Nguyên khẽ quát một tiếng, thanh âm động tĩnh đại điện.</p><p>Theo tay vung lên, lại cách không giết vị cầu xin tha thứ thanh kêu tối thê lương người nào đó.</p><p>“Ai dám tái tranh cãi ầm ĩ, đều giết.” Phương Nguyên thản nhiên mở miệng, âm lượng không lớn, cố tình quanh quẩn mọi người bên tai.</p><p>Toàn bộ đại điện, câm như hến. Tĩnh mịch không tiếng động, rớt xuống một cây kim đều có thể nghe thấy.</p><p>Phương Nguyên thế này mới vừa lòng, trong đầu hỏi Mặc Dao ý chí:“Kế tiếp, nên như thế nào thí nghiệm?”</p><p>Mặc Dao khẽ cười một tiếng:“Này dễ dàng, tiểu đệ thả nghe ta phân phó an trí cổ trùng đó là.”</p><p>Nàng trực tiếp xưng hô Phương Nguyên là “Tiểu đệ”. Ngữ khí lộ ra một cỗ vô cùng thân thiết ý tứ hàm xúc. Phương Nguyên trong lòng hừ lạnh một tiếng, nhưng không có phản bác, mà là theo Mặc Dao dặn làm việc.</p><p>Mặc Dao mỗi chiếu cố một câu, Phương Nguyên liền theo tiếng bay ra một chích cổ trùng.</p><p>Này đó cổ trùng, đều là tạo thành sáu tay thiên thi vương sát chiêu cổ trùng, địa khôi thi cổ, Tu La thi cổ, thiên ma thi cổ đằng đằng. Hoặc bị đưa lên đến đại lương thượng, hoặc là an trí ở trong góc.</p><p>Một chích chích cổ trùng nhảy lên không mà đi, ở chúng tù binh trong mắt, lưu lại một đạo đạo màu sắc rực rỡ quang ảnh.</p><p>Những người này thấp thỏm lo âu, cũng không dám hỏi cái gì. Bọn họ đứng ở tại chỗ, không dám nhúc nhích. Giống như con gà con.</p><p>Phương Nguyên giết hai người, không đầu thi thể còn nằm ở bọn họ dưới chân, theo đoạn cảnh chỗ ồ ồ đổ máu, huyết tinh mùi dần dần tràn ngập đại điện.</p><p>Đem này đó cổ trùng an bài thỏa đáng, Phương Nguyên lại dựa theo Mặc Dao ngôn, liên tiếp điều động chân nguyên quán chú.</p><p>Này quán chú trình tự giống như rất có chú ý, bỗng nhiên lựa chọn đông nam trong góc cổ trùng. Bỗng nhiên thẳng đến tây bắc góc, lại hốt chuyển dời đến tả hữu hai sườn. Khi thì là chủ cổ, khi thì là phụ trợ cổ trùng.</p><p>Mặc dù là Phương Nguyên, cũng là không hiểu ra sao, âm thầm cảnh giác.</p><p>Đợi cổ trùng toàn bộ thúc giục khởi, các đoàn quang huy dần dần cấu kết, rất nhanh hình thành một mảnh ôn hoàng ánh sáng, bao trùm trong đại điện bộ, hình thành một tòa quang ốc, đem trong điện liên can tù binh câu đều bao quát đi vào.</p><p>“Đây là?!” Phương Nguyên trong lòng chấn động. Đồng tử khuếch trương.</p><p>Trong đầu, Mặc Dao ý chí khẽ cười một tiếng, giải thích nói:“Đây là cổ ốc.”</p><p>Phương Nguyên không khỏi thất thanh:“Này sáu tay thiên thi vương, này bản chất chẳng lẽ là một tòa cổ ốc?”</p><p>Mặc Dao ha ha cười:“Ngốc tiểu tử, ngươi chẳng lẽ không biết đến cổ ốc bản chất chính là sát chiêu sao...... Sáu tay thiên thi vương là sát chiêu. Cổ ốc cũng là sát chiêu, bản chất giống nhau, tự nhiên có thể cho nhau chuyển hoán.”</p><p>Phương Nguyên trong mắt ánh sao nhấp nháy, hắn nhận thấy được Mặc Dao ngôn ngoại ý, lập tức truy vấn nói:“Chiếu ngươi nói như vậy trong lời nói, chẳng phải là sở hữu sát chiêu, đều có thể chuyển hóa thành cổ ốc ?”</p><p>“Đây là đương nhiên.” Mặc Dao trảm đinh tiệt thiết hồi đáp, “Người là vạn vật chi linh, cổ là thiên địa chân tinh, đại đạo vật dẫn. Một chích cổ trùng, công hiệu chỉ một. Sát chiêu là cái gì? Chính là đem bất đồng cổ trùng tổ hợp đứng lên, công hiệu lẫn nhau chồng, hoặc làm đơn phương hiệu quả tuyệt luân, hoặc làm công hiệu phiền phức, chiếu cố nhiều mặt.”</p><p>Mặc Dao điểm đến tức chỉ, có thể hay không có điều lĩnh ngộ, chính là Phương Nguyên chính mình sự tình.</p><p>Phương Nguyên ngây người, linh quang thoáng hiện không ngừng!</p><p>Mặc Dao này lời nói, như là cho hắn đâm kia tầng cửa sổ giấy, đưa hắn ánh mắt dốc lên đến một cái hoàn toàn mới độ cao.</p><p>“Đúng rồi! Cổ ốc bản chất là sát chiêu, chính là hình thức cố định xuống dưới. Thí dụ như tám mươi tám góc chân dương lâu, tốt nữa so với cận thủy lâu thai. Người trước bao trùm vương đình, ánh xạ Bắc Nguyên, thu quát tài nguyên, cất giữ truyền thừa. Người sau phiêu miểu ẩn nấp, lại có phòng hộ trữ chi dùng. Này đó công dụng, đan cái cổ trùng cung cấp không được, là các cổ sư đem này đó cổ trùng tổ hợp đứng lên, mới đạt tới hiệu quả.”</p><p>“Đổi cái góc độ tưởng, cổ ốc bất quá là sát chiêu một loại biểu hiện hình thức thôi. Sáu tay thiên thi vương nếu có thể chỉ tác dụng một mình ta, vì cái gì sẽ không có thể hình thành cổ ốc, đồng thời tác dụng rất nhiều người đâu?”</p><p>Niệm cập như thế, Phương Nguyên lại nhìn trước mắt.</p><p>Cổ ốc bên trong, này cổ sư tù binh thân thể đã muốn bắt đầu phát sinh biến hóa.</p><p>“Ta, ta làm sao vậy?!” Mọi người hoảng sợ kêu to, bọn họ phát hiện chính mình làn da, nhanh chóng dài ra màu vàng lân giáp.</p><p>“A, đau quá, đau quá!” “Ngứa, rất ngứa, ta chịu không nổi, rõ ràng giết ta đi!” Rất nhanh, bọn họ liên tiếp té trên mặt đất, có cuồng trảo làn da, cầm quần áo đều xé rách thành lũ, có giương cung như tôm, che ngực, miệng mũi tràn đầy máu.</p><p>“Này, đây là cái gì này nọ? Của ta sau lưng như thế nào dài ra quái cánh tay!” Sau đó không lâu, mọi người kinh động tiếng thét chói tai đạt tới đỉnh núi, thanh chấn ốc ngõa.</p><p>Cánh tay liên tiếp dài đi ra, mỗi điều cánh tay cũng không giống nhau, có xanh thẫm, có ám tử, có khô vàng, lại phẩm chất không đồng nhất, dị dạng khó coi.</p><p>Nhưng Phương Nguyên cũng không so đo bề ngoài loại này việc nhỏ không đáng kể, hắn hai mắt hơi hơi nheo lại, cảm nhận được các cổ sư phát ra nguy hiểm hơi thở, hắn trong lòng vui sướng rất nhiều, lại có nghiêm nghị --</p><p>“Mặc Dao đối sát chiêu lý giải, có thể nói tinh thâm siêu phàm. Nhưng vì cái gì người bên ngoài vốn không có như vậy lĩnh ngộ? Còn là bởi vì đại đa số cổ sư, thậm chí cổ tiên, đều không có đem sát chiêu tùy ý chuyển biến hình thái, hóa thành cổ ốc bản sự! Luyện đạo tông sư...... Như vậy cảnh giới, thật sự là lợi hại!” </p>\n\t\t\t \n\n                    "
}