{
  "href": "https://doctruyenchufull.vip/6333e49ebea2d9fb2f850f41",
  "title": "Chương 578: Thứ 169 chương: Nhược điểm của Mặc Dao",
  "chapterNumber": "578",
  "slug": "chuong-578-thu-169-chuong-nhuoc-diem-cua-mac-dao",
  "previousLink": "chapters-truyenchufull/577-chuong-577-thu-168-chuong-than-nguoi-thi-nghiem",
  "currentLink": "chapters-truyenchufull/578-chuong-578-thu-169-chuong-nhuoc-diem-cua-mac-dao",
  "nextLink": "chapters-truyenchufull/579-chuong-579-thu-170-chuong-tai-tham-chan-duong-lau",
  "contentHTML": "\n\n                        <p> Thâm u đại điện trung, chỉ đứng Phương Nguyên một người.</p><p>Tử bình thường yên lặng.</p><p>Mờ nhạt vầng sáng liên tiếp nhất thể, hình thành cổ ốc hình dạng. Trong quang phòng phòng, nằm một đất thi thể.</p><p>Gần hai trăm vị cổ sư, câu đều chết thảm.</p><p>Này đó thi thể, có cả người dài mãn lân giáp, cả người cứng ngắc như thiết, có sinh trưởng quái cánh tay, gương mặt dữ tợn. Có rõ ràng tự bạo, phần còn lại của chân tay đã bị cụt mảnh nhỏ các nơi rơi.</p><p>Phương Nguyên sắc mặt trầm ngưng, ở trong đầu chất vấn Mặc Dao:“Đây là ngươi cấu tứ đi ra sát chiêu?”</p><p>Mặc Dao lại đúng lý hợp tình:“Này đó cổ sư khẳng định là muốn chết, sáu tay thiên thi vương chính là lực đạo sát chiêu, đối cổ sư thân hình yêu cầu cực cao. Hiện tại xem ra, cho dù là của ngươi lực đạo nội tình, cũng khó lấy chịu tải loại này độ chấn động.”</p><p>Phương Nguyên hừ lạnh một tiếng, tỏ vẻ bất mãn nói:“Đây là ngươi cho ta giải thích? Ngươi nghĩ rằng ta nhìn không ra đến? Này sát chiêu chỗ thiếu hụt thật nhiều, ngay từ đầu sẽ chết năm sáu mươi người, trên đường chết đi cổ sư đã gần đến trăm, đến hậu kỳ chỉ còn lại có sáu bảy vị cổ sư còn có thể chống đỡ. Chỗ thiếu hụt ít nhất có mười bảy chỗ! Ngươi tốt nhất đừng quên, chúng ta là có hiệp nghị.”</p><p>“Ha ha a.” Mặc Dao một trận cười duyên, bị uy hiếp cũng không nghĩ đến ý, trả lời, “Tiểu đệ đệ, ngươi không cần gấp gáp thôi. Sáu tay thiên thi vương chính là bước đầu sáng lập, có chút tỳ vết, cũng là phải làm. Chỉ cần kế tiếp không ngừng tu sửa, sẽ chậm rãi đạt tới lý tưởng trình độ.”</p><p>Nàng một bên đáp lại Phương Nguyên, một bên nghĩ thầm:“Tiểu tử này không đơn giản, có thể nhận thấy được mười bảy chỗ chỗ thiếu hụt...... Chỉ bằng hắn luyện đạo đại sư tạo nghệ, chỉ có thể nhìn ra mười một chỗ. Xem ra hắn lực đạo tạo nghệ, cũng đã muốn đạt tới cấp đại sư bên cạnh.”</p><p>Mặc Dao lại không biết, Phương Nguyên kỳ thật đùa giỡn một cái kẻ dối trá.</p><p>“Ta chỉ nhìn ra bảy chỗ chỗ thiếu hụt. Cố ý thêm một cái mười đi lên. Chính là tưởng trá nhất trá nàng, xem ra này sát chiêu chỗ thiếu hụt xa không chỉ mười bảy chỗ.” Phương Nguyên trong lòng so đo.</p><p>Mặc Dao ở đo lường được hắn sâu cạn, Phương Nguyên đã ở nghiền ngẫm Mặc Dao chi tiết.</p><p>Sáu tay thiên thi vương. Chỗ thiếu hụt thật mạnh, dùng để thí nghiệm cổ sư tất cả đều đã chết. Nhưng Phương Nguyên không lo lại vui.</p><p>“Theo đạo lý đến giảng, Mặc Dao có luyện đạo tông sư cảnh giới. Mặc dù là sáng lập sát chiêu, cũng không khả năng có nhiều như vậy chỗ thiếu hụt! Mặc Dao là luyện đạo tông sư không giả, nhưng hiện tại nơi này, chính là nàng lưu lại một đoạn ý chí......”</p><p>Phương Nguyên thỏa hiệp là giả, muốn diệt trừ điệu Mặc Dao ý chí tính. Kỳ thật vẫn không có thay đổi.</p><p>Hiện tại thử, khiến cho hắn phát hiện Mặc Dao ý chí một cái nhược điểm.</p><p>“Ta tuy rằng đối trí đạo cũng không quen thuộc, nhưng phía trước tìm đại đại giới. Theo bảo hoàng thiên thu mua rất nhiều sang quý tình báo, cũng là có giá trị.”</p><p>“Trí đạo là tìm kiếm trí tuệ chi đạo, phân ‘Niệm’,‘Ý’,‘Tình’. Niệm là trụ cột, là phàm nhân tự hỏi khi. Sẽ sinh ra một đám ý niệm trong đầu. Rất nhiều ý niệm trong đầu ngưng tụ đứng lên. Liền hình thành ý. Bất đồng ý dây dưa không ngớt, hội hình thành tình. Ý niệm trong đầu như cỏ dại, thiêu không hết thổi lại sinh. Ý biến hóa ngàn vạn, hoặc như cương thiết cứng rắn, hoặc giống như thương không miểu miểu, hoặc như liệt hỏa hừng hực...... Mà tình tắc như nước, nông cạn khi như dòng suối nhỏ, tiễn không ngừng lý còn loạn. Thâm trầm khi như đại dương mênh mông. Ngập trời phúc địa uy lực tuyệt luân.”</p><p>“Này ba người, tình khó nhất trừ tận gốc. Ý thứ chi, ý niệm trong đầu tối dễ phá hủy, nhưng là tối dễ sinh thành. Ta hẳn là may mắn, hiện nay ở lại ta trong đầu, chính là Mặc Dao ý chí, mà phi của nàng tình cảm.”</p><p>“Người tự hỏi khi, sinh ra ý niệm trong đầu, ý niệm trong đầu lẫn nhau va chạm, hoặc mất đi hoặc dung hối, cuối cùng sinh ra tân ý niệm trong đầu, cái này chiếm được tự hỏi kết quả. Như vậy một đoạn ý chí đâu? Ha ha a.”</p><p>Phương Nguyên nghĩ đến diệu dụng, không khỏi bụng cười lạnh liên tục.</p><p>Đều không phải là đem loạn thất bát tao ý niệm trong đầu lung tung tập hợp cùng một chỗ, sẽ hình thành ý chí. Nhưng ý chí, thật là vô số ý niệm trong đầu kết hợp.</p><p>Ý chí một khi suy tư vấn đề, sẽ vận dụng thân mình ý niệm trong đầu lẫn nhau va chạm, sinh ra tân ý niệm trong đầu, được đến tự hỏi kết quả.</p><p>“Mặc Dao chính là luyện đạo tông sư, của nàng ý chí, cũng kế thừa luyện đạo tông sư cảnh giới. Nhưng cấu tứ khuyết chức hãm phần đông sáu tay thiên thi vương, không phải bởi vì nàng năng lực hữu hạn, mà là bận tâm tự thân an nguy, không dám xâm nhập suy tư a.” Đến tận đây, Phương Nguyên đã dò xét Mặc Dao ý chí nhược điểm!</p><p>Người sống tự hỏi không ngớt, còn thương thân, huống chi một đoạn lưu lại đến ý chí đâu?</p><p>Ý chí càng tự hỏi, liền càng là hao tổn tự thân, càng hội gầy yếu đi xuống.</p><p>Nếu là Mặc Dao còn sống, của nàng ý chí sở hao tổn ý niệm trong đầu, sẽ ở của nàng trong đầu, được đến bổ sung. Nhưng tình huống hiện tại là -- Mặc Dao đã muốn đã chết!</p><p>Vì cái gì của nàng ý chí, luôn luôn tại cận thủy lâu thai ngủ say, thẳng đến Phương Nguyên tiến vào, mới giựt mình tỉnh lại?</p><p>Chính là bởi vì, ý chí không thể thời khắc thanh tỉnh, thanh tỉnh khi tư duy nhanh nhẹn, liền đại biểu tự hỏi. Tự hỏi nhiều lắm, ý chí sẽ càng ngày càng gầy yếu, cuối cùng tiêu vong.</p><p>Lại nhìn tám mươi tám góc chân dương lâu, chỗ tòa này hùng kì vĩ đại bát chuyển tiên cổ trong phòng, sống nhờ Cự Dương tiên tôn ý chí.</p><p>Nhưng mặc dù cường như Cự Dương tiên tôn, hắn lưu lại ý chí, nay đã ở trầm miên !</p><p>Mặc kệ là Cự Dương ý chí, còn là Mặc Dao ý chí, đều là vô căn nước, không chiếm được gì bổ sung, chỉ biết càng ngày càng yếu.</p><p>“Của ta trí đạo tạo nghệ, tuy rằng nông cạn vô cùng, nhưng là ta có một cái thật lớn ưu thế. Thì phải là ta còn còn sống! Hiện giai đoạn là, tuy rằng không thể cùng Mặc Dao ý chí địch nổi, nhưng là chỉ cần cho ta sung túc thời gian giằng co, này tiêu bỉ dài, kết quả tất nhiên là của ta thắng lợi.”</p><p>Tự hỏi đến này một bước, Phương Nguyên liền đình chỉ phương diện này suy nghĩ.</p><p>Dù sao, hắn trong đầu cất giấu một đoạn Mặc Dao ý chí. Tự hỏi nhiều lắm, ý niệm trong đầu liền nhiều, tuy rằng hiện tại dùng không niệm cổ, nhưng chưa chừng sẽ bị Mặc Dao phát hiện sơ hở.</p><p>“Ai......”</p><p>Đại điện trung, vang lên Phương Nguyên một tiếng sâu kín thở dài.</p><p>Mặc Dao ý chí là cái phi thường lớn trói buộc, làm Phương Nguyên suy tư vấn đề khi, đều phải có điều cố kỵ.</p><p>Nguyên bản lẻn vào vương đình phúc địa, mưu đoạt giang sơn như cố tiên cổ, cũng đã hao hết tâm tư, làm này lo lắng hết lòng. Nay lại hơn nữa như vậy một đại địch, ẩn núp ở chính mình trong óc giữa, làm Phương Nguyên ném chuột sợ vỡ đồ, mỗi lần tự hỏi vấn đề thời điểm, đều phải làm cố mà nói hắn, hỗn loạn bên cạnh ý niệm trong đầu.</p><p>Này phiên suy tư, đổi làm trước kia, bất quá là trầm tâm ngưng thần liền có thể đạt tới đến sự tình. Nhưng Phương Nguyên hiện tại làm đến, cũng là cảm thấy tâm lực lao lực quá độ, có một loại sức cùng lực kiệt hương vị.</p><p>Mặc Dao ý chí nghe xong này thanh thở dài, cũng là hiểu lầm Phương Nguyên. Lúc này an ủi nói:“Ha ha a, tiểu đệ đệ, ngươi tuổi còn trẻ. Tự nhiên quyết chí tự cường, tiêu điều thở dài làm chi? Ngươi yên tâm, ta đã muốn thay đổi sát chiêu, cần thay cho trong đó sáu chích cổ trùng, còn muốn thêm nữa ba con tiến vào.”</p><p>“Nga?” Phương Nguyên mày một điều, bất động thanh sắc, “Nguyện nghe này tường.”</p><p>Mặc Dao liền nhất nhất nói rõ.</p><p>Phương Nguyên có hồ tiên phúc địa nơi tay. Câu thông bảo hoàng thiên, đổi lấy phàm cổ không thành vấn đề.</p><p>Đồng thời, Phương Nguyên lại mệnh Cát Quang, Thường Cực Hữu hai người. Âm thầm cầm nã cổ sư, áp đến trong đại điện đến.</p><p>Ba ngày sau, lại là một hồi nhân thể thí nghiệm.</p><p>Thí nghiệm kết quả, so với tiền một lần tốt hơn không ít. Nhưng do có chỗ thiếu hụt.</p><p>Mặc Dao kết hợp kết quả. Lại một lần đưa ra thay đổi đề nghị.</p><p>Phương Nguyên theo lời mà đi, như thế năm lần bảy lượt, không nề này phiền. Hắn trong lòng biết rõ ràng: Mặc Dao ý chí có luyện đạo tông sư cảnh giới, nhưng không nghĩ xâm nhập suy tư, suy yếu tự thân. Bởi vậy không ngừng thí nghiệm, dùng sự thật hiệu quả, đến giảm bớt tự thân suy tư độ mạnh yếu.</p><p>Nhưng cho dù như thế, Mặc Dao ý chí cũng như cũ cần tự hỏi. Như thế nào thay đổi sát chiêu? Dự đoán được vấn đề này đáp án. Suy tư tất không thể miễn!</p><p>Như vậy suy tư số lần hơn, Mặc Dao ý chí cũng lại càng đến càng yếu đi.</p><p>Phương Nguyên không nghĩ đả thảo kinh xà. Hắn đã muốn làm tốt đánh đánh lâu dài chuẩn bị.</p><p>Cứ như vậy qua hơn phân nửa tháng, lần thứ 15 thí nghiệm.</p><p>Đại điện trung, phơi thây khắp cả.</p><p>Phương Nguyên đem tổ hợp sáu tay thiên thi vương sát chiêu hơn mười chích cổ trùng tất cả đều thu hồi, nhìn quét liếc mắt một cái mặt đất, vừa lòng khẽ gật đầu.</p><p>Thí nghiệm giả tu vi thấp kém, khó có thể chịu tải sáu tay thiên thi vương này cường đại sát chiêu, là hẳn phải chết không thể nghi ngờ.</p><p>Nhưng chết như thế nào vong, tử vong sau hình thái như thế nào, cũng là mấu chốt chỗ.</p><p>Hiện tại, mặt đất này đó thi thể, câu đều hóa thành cương thi, cả người mờ nhạt lân giáp, sau lưng có dài lục chích cánh tay, cũng đều là chiều dài bén nhọn vảy. Cánh tay giống nhau phẩm chất, bắp thịt bí phát, đến bàn tay còn lại là tối đen một mảnh, móng tay câu đều bén nhọn dữ tợn.</p><p>“Sáu tay thiên thi vương, lấy mượn lực cổ làm trung tâm, lục đại phi cương cổ làm cơ sở thạch, còn lại mười tám chích cổ trùng vì phụ. Nghiêm khắc đến giảng, là biến hóa đạo sát chiêu, ngưng tụ thi khí, khiến người hóa thân phi cương. Kể từ đó, cổ sư thân hình cường độ liền kéo lên hơn mười lần trình độ, có thể gánh vác càng mạnh lực đạo.” Phương Nguyên từ từ mở miệng, tổng kết mấy ngày qua tâm đắc thể hội.</p><p>“Nhưng là nguyên nhân như thế, thi khí tích tụ dày đặc, khiến cho này sát chiêu di chứng thập phần nghiêm trọng. Cho dù là phụ cổ trung, có ba chích chuyên môn tăng thêm sinh cơ chi cổ, cũng chỉ có thể làm được duy trì sát chiêu nửa khắc chung trình độ. Đại thế chính là như thế đi?” Phương Nguyên hỏi trong đầu Mặc Dao ý chí.</p><p>Mặc Dao nở nụ cười:“Tiểu đệ nói được đạo lý rõ ràng, là này lý nhi. Dùng mượn lực cổ, có thể mượn đến thiên địa khí tượng lực, nhưng cho dù là lực đạo ngũ chuyển cường giả, cũng không thể tùy ý thi triển. Bởi vậy ta liền nghĩ đến dùng cương thi thân thể, cương thi thân thể cường cho tiên sống **, lại khôi phục trác tuyệt, cùng mượn lực cổ hợp nhau lại càng tăng thêm sức mạnh.”</p><p>“Nhưng cổ sư là người sống, thi khí cũng là tử khí. Ngươi hóa thân sáu tay thiên thi vương thời gian càng dài, trong thân thể thi khí lại càng nhiều, làm thi khí thôn tính tiêu diệt sinh khí, ngươi sẽ hoàn toàn hóa thân thành cương, rốt cuộc chuyển biến bất quá đến đây. Đây là này sát chiêu di chứng.”</p><p>“Ai, sinh khí, tử khí, phân biệt rõ ràng, hình cùng tử địch. Sinh tử dung hợp, là vạn cổ nan đề, đã muốn vượt qua của ta năng lực phạm vi. Ta ở phụ cổ trung chuyên môn bố trí ba chích tăng thêm sinh cơ cổ trùng, này đã muốn là cực hạn. Số lượng hơn, quấy nhiễu thi khí, nhẹ thì làm sát chiêu uy lực đại hàng, nặng thì làm cả sát chiêu hỏng mất. Số lượng thiếu, liền khiến cho chiến đấu duy trì thời gian giảm mạnh, thực dụng tính đại hàng.”</p><p>Phương Nguyên nghe, ở mặt ngoài không ngừng gật đầu, tỏ vẻ đồng ý, trong lòng lại hắc một tiếng.</p><p>Mặc Dao lời ấy, rất có dời đi mấu chốt đề tài chi ngại.</p><p>Sinh tử dung hợp, thật là vạn cổ nan đề. Tới thủy tới chung, chưa bao giờ nghe nói qua có người đã chết, lại cùng khi còn sống, sinh tử không thể cùng tồn tại.</p><p>Nhưng Mặc Dao là luyện đạo tông sư, chẳng lẽ sẽ không có thể cấu tứ ra này khác sát chiêu sao?</p><p>Vì cái gì nhất định phải dùng sáu tay thiên thi vương? Bất quá là nàng tiết kiệm suy tư độ mạnh yếu, bởi vậy ở Phương Nguyên cung cấp sát chiêu “Bốn tay phong vương”, hơi thêm thay đổi mà.</p><p>Phương Nguyên có thể khẳng định, bằng vào tông sư cảnh giới, Mặc Dao hoàn toàn có thể bắt đầu từ số không, cấu tứ hoàn toàn mới sát chiêu.</p><p>“Mặc Dao người này, chính là dị tộc, là mặc nhân. Phi tộc nhân của ta, này tâm tất dị. Bởi vậy mấy ngày qua, trước sau dùng hơn một ngàn danh cổ sư thí nghiệm, nàng thân là chính đạo nhân vật, Linh Duyên trai tiên tử, cũng là đạm mạc thị chi. Của nàng người yêu là lừng lẫy đại danh kiếm tiên Bạc Thanh, nghĩ đến này tình yêu trung, chỉ sợ còn là tôn sùng cường giả tâm ý nhiều một ít đi?”</p><p>Bạc Thanh được xưng “Kiếm phách năm châu á tiên tôn”, cùng này so sánh với, Phương Nguyên bất quá một lần phàm nhân. Ở Mặc Dao trong lòng, hay không cùng chết đi thí nghiệm phẩm không sai biệt lắm?</p><p>“Cho nên, này thế gian việc, còn phải dựa vào chính mình. Cũng chỉ có chính mình, mới là tối tin cậy.” Phương Nguyên âm thầm cười lạnh, cũng không vạch trần, mà là hướng Mặc Dao thỉnh giáo nói, “Kể từ đó, sáu tay thiên thi vương này sát chiêu, khả tính hoàn thiện ?”</p><p>Mặc Dao lắc đầu:“Còn chưa đủ, thí nghiệm đối tượng chính là thấp chuyển cổ sư, chúng ta còn cần cao chuyển cổ sư. Ngũ chuyển cổ sư tốt nhất, nếu là lực đạo ngũ chuyển, vậy tối hoàn mỹ bất quá.”</p><p>“Ngũ chuyển lực đạo?” Phương Nguyên nhíu mày, liền hắn biết, bên người trừ bỏ chính mình, căn bản không có những người khác.</p><p>Phương Nguyên lắc lắc đầu, hắn quyết định đem điều này sự tình trước để đặt một bên:“Việc này trước không vội, mặc hóa cần cổ trùng, ta đã muốn tập tề. Là thời điểm tái thám tám mươi tám góc chân dương lâu !” </p>\n\t\t\t \n\n                    "
}