{
  "href": "https://doctruyenchufull.vip/6333e4a5bea2d9fb2f850f60",
  "title": "Chương 579: Thứ 170 chương: Tái thám chân dương lâu",
  "chapterNumber": "579",
  "slug": "chuong-579-thu-170-chuong-tai-tham-chan-duong-lau",
  "previousLink": "chapters-truyenchufull/578-chuong-578-thu-169-chuong-nhuoc-diem-cua-mac-dao",
  "currentLink": "chapters-truyenchufull/579-chuong-579-thu-170-chuong-tai-tham-chan-duong-lau",
  "nextLink": "chapters-truyenchufull/580-chuong-580-thu-171-chuong-thuong-cho-sat-chieu",
  "contentHTML": "\n\n                        <p> Phương Nguyên lại lần nữa tiến vào đầu mối thất.</p><p>Tên như ý nghĩa, đầu mối thất chính là tám mươi tám góc chân dương lâu đầu mối yếu.</p><p>Mật thất thành hình tròn, lóe ra tinh huy vách tường quay chung quanh một vòng, trung ương lập một bạch ngọc bàn tròn. Trên bàn tròn xây tinh xảo mô hình, cùng loại sa bàn, đúng là vương đình phúc địa toàn cảnh.</p><p>Không chỉ có sơn xuyên con sông, trung ương thánh cung, thậm chí phúc địa trung các tiểu tháp lâu đều rõ ràng có thể thấy được.</p><p>“Lại đây đến nơi đây.” Trong đầu, Mặc Dao ý chí phát ra một tiếng cảm khái.</p><p>Phương Nguyên không có quan tâm nàng, chính là đem tầm mắt đầu hướng bạch ngọc bàn tròn.</p><p>Từ tiến vào tám mươi tám góc chân dương lâu tới nay, hắn đầu tiên là lợi dụng lai khách lệnh, đạt tới thượng đẳng thông quan, tiến vào bí tàng các. Lại luyện hóa lai khách dừng lại bi, tìm kiếm đến lưu ly lâu chủ lệnh. Tái lợi dụng lưu ly lâu chủ lệnh, tiến vào đến đầu mối thất.</p><p>Nhưng bởi vì địa khâu truyền thừa duyên cớ, hắn lựa chọn tạm thời bỏ dở đối tám mươi tám góc chân dương lâu tiến công chiếm đóng, luyện thành chiêu tai tiên cổ.</p><p>Nói tóm lại, địa khâu truyền thừa có lợi có hại.</p><p>Tuy rằng Phương Nguyên chiếm được tiên cổ, nhưng này hiệu quả đặc thù, tổn mình lợi người.</p><p>Lại bị Mặc Dao ý chí lẻn vào trong óc, đuôi to khó vẫy, nội hoạn thật mạnh. Nhưng không thể không nói, Mặc Dao ý chí mấy ngày qua đối Phương Nguyên đề điểm, làm hắn thu hoạch không phải là ít. Không đề cập tới luyện đạo tâm đắc, chỉ cần sáu tay thiên thi vương, mặc hóa này đó sát chiêu, thay đổi địa khôi thi cổ cổ phương, liền rất có giá trị!</p><p>Trừ lần đó ra, còn có một cái thật lớn ưu việt.</p><p>Thì phải là đối Phương Nguyên mưu đồ tám mươi tám góc chân dương lâu, rất có tác dụng.</p><p>Dù sao, Mặc Dao chính là luyện đạo tông sư, đối tám mươi tám góc chân dương lâu nghiên cứu quá sâu, năm đó lẻn vào vương đình phúc địa, là chế tạo lỗ hổng, lập dưới địa khâu truyền thừa truyền kỳ nhân vật!</p><p>Phương Nguyên có kiếp trước trí nhớ, lại có Trung Châu cổ tiên công phá tám mươi tám góc chân dương lâu hình ảnh, lại có đến từ Lang Gia địa linh trực tiếp trân quý tư liệu, hiện tại càng tăng thêm Mặc Dao này đại trợ thủ.</p><p>Lần này tiến đến, hắn tin tưởng mười phần.</p><p>Nhưng chợt, hắn ánh mắt hơi hơi một chút, phát ra một tiếng kinh dị.</p><p>Hắn tinh tường nhớ rõ, ban đầu bàn tròn sa bàn thượng, là bao trùm một tầng niêm trù hắc dịch. Hắc dịch hình thành lỗ hổng lốc xoáy, hướng sa bàn trung một chỗ phá động chậm rãi rót vào.</p><p>Này chỗ phá động, không phải nơi khác, đúng là kia địa khâu truyền thừa chỗ.</p><p>Nhưng hiện tại, trên sa bàn mực nước không thấy bóng dáng, chiếu ứng địa khâu kia chỗ địa điểm, cũng khôi phục hoàn toàn, không thấy chút phá lậu.</p><p>Như thế tình cảnh, giống như là đối Phương Nguyên tin tưởng một cái trọng quyền đả kích.</p><p>Hắn trong lòng vừa động, đang có sở đoán khi, trong đầu Mặc Dao ý chí đã biết hắn ý, cười khẽ đứng lên:“Có được tất có mất. Tiểu đệ, ngươi đã muốn lấy lấy địa khâu truyền thừa, lấy tám mươi tám góc chân dương lâu uy lực, nhất định đã muốn đem phía trước kia chỗ lỗ hổng trở lại như cũ khôi phục, trên địa khâu phá động không ở, phải làm một lần nữa đứng sừng sững tiểu tháp lâu.”</p><p>“Đã không có lỗ hổng, ta nên như thế nào đem lưu ly lâu chủ lệnh, luyện thành nhất giác lâu chủ lệnh đâu?” Phương Nguyên thỉnh giáo nói.</p><p>“Không có lỗ hổng, liền tạo ra mới lỗ hổng liền khả.” Mặc Dao cười ngạo nghễ, “Vì cái gì ta muốn truyền thụ ngươi luyện đạo sát chiêu mặc hóa? Ngươi hẳn là đã muốn đoán đến, không có sai, lúc trước ngươi nhìn thấy, bao trùm sa bàn mặc dịch, đúng là mặc hóa sát chiêu sở trí.”</p><p>“Không có lỗ hổng, liền đánh ra lỗ hổng?” Mặc Dao trong lời nói, tẫn hiển luyện đạo tông sư khí độ, làm cho Phương Nguyên mày vi chọn.</p><p>Lời tuy nói dễ dàng, nhưng như thế nào đánh ra lỗ hổng?</p><p>Ít nhất luyện đạo cấp đại sư Phương Nguyên, không có năng lực này.</p><p>Mặc Dao nói tiếp:“Lỗ hổng cũng không phải tùy ý có thể đánh. Lung tung lựa chọn sử dụng, chỉ biết bừng tỉnh trầm miên trung Cự Dương ý chí. Ý chí vừa tỉnh, chúng ta đều phải chết không có chỗ chôn. Cũng may tám mươi tám góc chân dương lâu trải qua tang thương năm tháng, từng hoàn mỹ đã muốn không hề, thời gian tạc mài ra các loại tỳ vết. Lúc trước ta lựa chọn sử dụng thổ địa khâu, chính là bởi vì tỳ vết lớn nhất.”</p><p>“Thì ra là thế.” Phương Nguyên gật đầu, trong lòng mừng thầm.</p><p>Mặc Dao ý chí, giống như vô nguyên nước, nếu muốn tìm kiếm tỳ vết sơ hở, tất nhiên muốn vào đi đại lượng suy tư, cái này mang cho nàng thật lớn tiêu hao.</p><p>Nhưng Mặc Dao nhưng không có làm thỏa mãn Phương Nguyên tâm ý, mà là nói:“Tiểu đệ, ngươi dựa theo của ta chỉ điểm, dụng tâm thần thám nhập sa bàn, ta đến nói cho ngươi tám mươi tám góc chân dương lâu vận chuyển huyền bí, giúp ngươi tìm kiếm đến sơ hở tỳ vết.”</p><p>“Tốt.” Phương Nguyên ánh mắt chợt lóe.</p><p>Mặc Dao này cử, cũng vẫn chưa ra ngoài hắn dự kiến.</p><p>Nàng yêu quý tự thân, không chính mình suy tư cũng không có quan hệ. Phương Nguyên vừa lúc thừa dịp này cơ hội, lẻn học tập, tăng cường đối tám mươi tám góc chân dương lâu lý giải.</p><p>Tám mươi tám góc chân dương lâu ảo diệu phi phàm, Phương Nguyên đem tâm thần tham nhập sa bàn, giống như tiểu thuyền đặt đại dương mênh mông, chỉ cảm thấy rộng lớn khôn cùng, sâu không lường được. Một góc một bên, đều đáng giá chính mình suy nghĩ sâu xa tham khảo.</p><p>Lập tức, hắn cảm giác sâu sắc nhỏ bé, xem thế là đủ rồi.</p><p>Dựa theo Mặc Dao chỉ điểm, Phương Nguyên trước sau tìm được năm mươi bốn chỗ tỳ vết, trong đó có mười ba chỗ tỳ vết trọng đại, hình thành sơ hở, có thể cùng lúc trước địa khâu kia chỗ so sánh.</p><p>Kết quả này, làm Mặc Dao rất là cảm khái:“Thời gian trôi mau, đã qua đi nhiều năm như vậy. Cho dù là tám mươi tám góc chân dương lâu, cũng khó trốn quang âm sông dài tiêu ma a. Nhớ ngày đó, ta tìm được tỳ vết bất quá ba mươi tám chỗ, sơ hở cận có sáu chỗ.”</p><p>Ngừng lại một chút, nàng liền lại tiếp tục chỉ điểm Phương Nguyên:“Tiểu đệ, kế tiếp, ngươi là có thể lợi dụng sát chiêu mặc hóa, luyện hóa này mấy chỗ sơ hở.”</p><p>Phương Nguyên theo lời mà đi, tâm niệm tần động, theo không khiếu bay ra tám trăm nhiều chích cổ trùng đến.</p><p>Này đó cổ trùng, theo vừa chuyển đến ngũ chuyển đều có, đề cập kim, mộc, thủy, thổ, luật, hồn, huyết chư nói, trong đó lại lấy ám đạo làm chủ.</p><p>Này đó tuy rằng đều là phàm cổ, nhưng là trong đó hơn mười chích cổ trùng, có ở trung cổ thời kì cũng đã tuyệt tích, có thậm chí muốn ngược dòng đến viễn cổ thời kì. Bởi vậy cực kỳ khan hiếm, hiện nay ở ngũ vực hoàn toàn tuyệt tích, chỉ có cá biệt cổ tiên có điều cất chứa.</p><p>Phương Nguyên gom góp này đó cổ trùng, tiêu phí xa xỉ, ít nhất đầu nhập vào một khối rưỡi tiên nguyên thạch.</p><p>Tiên nguyên thạch giá trị cực cao, khả trực tiếp bổ sung cổ tiên tiên nguyên, giúp cổ tiên tu hành, đồng thời lại cổ tiên giao dịch khi đồng tiền mạnh.</p><p>Cho dù là Phương Nguyên kiếp trước toàn thịnh thời kì, cũng bất quá tích góp từng tí một sáu mươi nhiều khối tiên nguyên thạch.</p><p>Đời này, hắn lấy hạt dẻ trong lò lửa, đạt được Hồ Tiên phúc địa tới nay, tối cao ghi lại cũng liền mười hai khối tiên nguyên thạch.</p><p>Hiện nay, tay hắn chỉ còn lại có hai khối.</p><p>Không có biện pháp, nhiều lắm địa phương cần vận dụng tiên nguyên thạch.</p><p>Mua bầy sói, thu thập trí đạo tình báo, thu mua cổ trùng đằng đằng đủ loại, đều cần tiên nguyên thạch.</p><p>Gần ngàn chích cổ trùng ở không trung phi vũ, giống như phong đàn, lại giống như hoa vũ.</p><p>Phương Nguyên ngưng thần nín thở, chỉ huy điều hành, rốt cục thời cơ thành thục, khẽ quát một tiếng:“Mặc hóa!”</p><p>Cổ trùng hóa thành một đoàn mây đen, vân mưa vừa giọt trụy hạ, ba ba ba đánh vào sa bàn, lạc làm khỏa khỏa giọt mực.</p><p>Giọt mực góp ít thành nhiều, dần dần bao trùm sa bàn mặt ngoài.</p><p>Phương Nguyên tâm thần độ cao tập trung nơi nào đó sơ hở, khống chế mặc dịch hướng sơ hở chỗ phóng đi.</p><p>Ngũ chuyển cao nhất không khiếu trung, chân nguyên cấp tốc giảm bớt, mặc dịch tiêu hao hơn phân nửa, thế này mới gian nan phá tan một tầng mơ hồ trở ngại, hình thành lỗ hổng lốc xoáy, chậm rãi rót vào sa bàn phá động.</p><p>Thấy vậy tình cảnh, Mặc Dao nhân tiện nói:“Đem ngươi trong tay lưu ly lâu chủ lệnh, đưa lên vào đi thôi.”</p><p>Phương Nguyên theo lời mà đi, đầu nhập lưu ly lâu chủ lệnh.</p><p>Lưu ly lâu chủ lệnh chìm vào mặc dịch lốc xoáy giữa, không thấy bóng dáng. Mặc dịch tiêu hao tốc độ rồi đột nhiên nhanh hơn, ước chừng nửa canh giờ sau, mây đen đầu tiên tiêu tán. Hai canh giờ sau, mặc dịch biến mất hầu như không còn, một quả hoàn toàn mới lâu chủ lệnh, theo sơ hở chỗ từ từ bay ra.</p><p>Phương Nguyên một phen cầm.</p><p>Lâu chủ lệnh đã muốn thay đổi bộ dáng, ở phía trước trụ cột, ở này bên cạnh hình thành một chỗ bén nhọn đột khởi, dường như độc giác.</p><p>“Nhất giác lâu chủ lệnh, quả nhiên hình tượng.” Phương Nguyên lẩm bẩm.</p><p>“Ở tám mươi tám góc chân dương lâu, Cự Dương tiên tôn hậu nhân đả thông một tầng sau, lâu chủ lệnh sẽ tấn chức thành nhất giác lâu chủ lệnh, đối nên tầng nắm giữ khống độ. Đồng thời, có thể đi vào bí tàng các, thủ đi trong đó một kiện trân bảo, không cần đổi lấy. Nếu là có thể đả thông mười tầng, sử lâu chủ lệnh tấn chức thành thập giác lâu chủ lệnh, liền có thể theo bí tàng các trung thủ đi một đạo Cự Dương chân truyền.” Mặc Dao giới thiệu nói.</p><p>“Cự Dương chân truyền?” Phương Nguyên tim đập thình thịch.</p><p>Mặc Dao nói tiếp:“Không sai. Cự Dương tiên tôn vì con cháu mưu tính, bố trí vương đình tranh đấu quy củ, thiết lập tám mươi tám góc chân dương lâu, cũng ở lâu trung để lại tám mươi tám đạo chân truyền. Tiên tôn chân truyền, tự nhiên không phải là nhỏ. Nhưng lịch đại vương đình người thắng, có thể đả thông mười tầng thiếu chi lại thiếu. Ta sinh tiền khi, tám mươi tám đạo chân truyền, còn có năm mươi ba đạo lưu lại đến. Không biết bây giờ còn có bao nhiêu.”</p><p>“Ha ha a, nói tới đây, ta cũng muốn hâm mộ vận khí của ngươi. Chúng ta phát hiện sơ hở, tổng cộng có mười ba chỗ. Mỗi chỗ sơ hở, mặc hóa sau, liền khả tấn chức một góc. Nếu ngươi lợi dụng toàn, có thể được đến mười ba giác lâu chủ lệnh, hoàn toàn có thể thủ đi trong đó một đạo Cự Dương chân truyền! Ai, không giống ta lúc trước, chỉ có sáu chỗ sơ hở.”</p><p>Phương Nguyên nghe xong lời này, lửa nóng tâm tựa như gặp một chậu nước lạnh, hắn cười khổ đứng lên:“Lợi dụng toàn bộ sơ hở? Không nói gạt ngươi, trong tay ta tiên nguyên thạch chỉ còn lại có hai khối, chỉ có thể tái chống đỡ một lần mặc hóa sát chiêu.”</p><p>“Là như thế này?” Mặc Dao ánh mắt chợt lóe.</p><p>Phương Nguyên ở thử nàng đồng thời, nàng đã ở thử Phương Nguyên.</p><p>Tiên nguyên thạch, là cân nhắc cổ tiên trọng yếu tiêu chuẩn chi nhất. Phương Nguyên tuy rằng còn là phàm nhân, nhưng tọa ủng Hồ Tiên phúc địa, ở Mặc Dao cảm nhận trung đã muốn đem cho rằng nửa cổ tiên đối đãi.</p><p>“Nguyên lai tiểu tử này chỉ có hai khối tiên nguyên thạch ? Hắn lời này hay không là thật nói đâu...... Hẳn là thật sự. Cự Dương chân truyền dụ hoặc lực, không phải thường nhân có thể ngăn cản được. Hắn là luyện đạo đại sư, tự nhiên biết luyện hóa sơ hở càng nhiều, nắm giữ rất cao lâu chủ lệnh, liền càng phương tiện tiến công chiếm đóng tám mươi tám góc chân dương lâu. Tối mấu chốt là, ta ẩn núp ở hắn trong óc giữa, hắn cho dù tưởng lưng ta vụng trộm luyện hóa, cũng là không có khả năng sự tình.”</p><p>“Kế tiếp, hắn hẳn là hội hướng sau lưng thế lực cầu viện. Hừ, này xú tiểu tử che dấu tái thâm, đến lúc đó, cũng muốn lộ ra chi tiết, làm cho ta khuy một hai.”</p><p>Một bên nghĩ như vậy, một bên Mặc Dao vẻ mặt ôn hoà về phía Phương Nguyên ra chủ ý:“Cũng không quan trọng hơn. Lâu chủ lệnh trong lúc đó có thể lẫn nhau gồm thâu. Chỉ cần ngươi gồm thâu này giới minh chủ Hắc Lâu Lan trong tay kia mai lâu chủ lệnh, nói không chừng cũng có thể hồi môn mười giác.”</p><p>Không hổ là Mặc Dao, biết đến bí tân thật sự không ít.</p><p>Phương Nguyên ánh mắt nhất ngưng, ngữ điệu nhắc tới, cố ý nói:“Ngươi là muốn cho ta đối Hắc Lâu Lan động thủ? Ngươi là tưởng đem ta hướng tử lộ đẩy sao? Hắc Lâu Lan tuy rằng dễ dàng đối phó, nhưng hắn sau lưng, nhưng là Hắc gia, là siêu cấp thế lực, có mấy vị cổ tiên tráo hắn!”</p><p>“Hắc, ngươi tiểu tử này to gan lớn mật, nếu có thể ngụy trang thân phận, ẩn núp đến vương đình, còn sợ chính là một cái Hắc Lâu Lan? Nói sau, ta cũng không phải muốn ngươi nhất định giết hắn, chính là lấy được trong tay hắn lâu chủ lệnh thôi.”</p><p>Phương Nguyên xoay chuyển ánh mắt:“Hắc Lâu Lan không thể giết, giết hắn chính là chọc tổ ong vò vẽ, Hắc gia ta hiện tại khả không thể trêu vào. Nhưng này mai lâu chủ lệnh ở trên tay hắn, hắn khẳng định quý trọng bguw mệnh. Ngươi nói, ta nên làm cái gì bây giờ?”</p><p>“‘Hiện tại không thể trêu vào’, đây là nói, tương lai sẽ không nhất định sao? Tiểu tử này dã tâm thật sự là không nhỏ......” Mặc Dao sâu sắc nhận thấy được nói mấu chốt chữ.</p><p>Đối với Phương Nguyên đề suất nan đề, nàng cũng không nguyện quá nhiều tự hỏi, ở Phương Nguyên trong đầu, nàng mở ra hai tay:“Như thế nào lấy được trong tay hắn lâu chủ lệnh, đây là chuyện của ngươi.” </p>\n\t\t\t \n\n                    "
}