{
  "href": "https://doctruyenchufull.vip/6333d7b5bea2d9fb2f84c6fa",
  "title": "Chương 58 : Thứ 57 chương Quân tử nói dối",
  "chapterNumber": "58",
  "slug": "chuong-58-thu-57-chuong-quan-tu-noi-doi",
  "previousLink": "chapters-truyenchufull/57-chuong-57-thu-56-chuong-tay-tan-hiem-nghi",
  "currentLink": "chapters-truyenchufull/58-chuong-58-thu-57-chuong-quan-tu-noi-doi",
  "nextLink": "chapters-truyenchufull/59-chuong-59-thu-58-chuong-gia-toc-khong-phai-chi-co-quy-cu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-12 826 số lượng từ:2988</p><p>Cổ Phú thực rối rắm.</p><p>Hắn hiện tại trong lòng đã muốn bài trừ Phương Nguyên hiềm nghi, cơ hồ xác định Cổ Quý chính là phía sau màn độc thủ.</p><p>“Nhưng ta cho dù đã biết chân tướng, có năng lực như thế nào đâu?” Cổ Phú trong lòng dâng lên một cỗ bi phẫn, “Trong tay ta không có gì chứng cứ, nếu là ta miệng nói không bằng chứng đến phụ thân trước mặt chỉ chứng Cổ Quý, chỉ sợ phụ thân còn cho rằng ta muốn hãm hại hắn đâu!”</p><p>Cổ Phú thực khôn khéo, hắn nhìn về phía Phương Nguyên, trong ánh mắt ánh sao một trận bùng lên.</p><p>Cổ Kim Sinh là theo hắn cùng nhau vào Nam ra Bắc, Cổ Kim Sinh nay mất tích, hắn Cổ Phú tự nhiên còn có chiếu cố không chu toàn trách nhiệm! Nếu chỉ chứng không được Cổ Quý, như vậy hắn nhất định phải cấp phụ thân có cái công đạo.</p><p>Mà này công đạo, ngay tại trước mắt!</p><p>“Không sai, nếu đem này Phương Nguyên cho rằng người chịu tội thay, cũng coi như có thể miễn cưỡng công đạo đi qua. Chỉ cần qua này điểm mấu chốt, ta còn có khả năng tái hai lần đòi lại đến.” Cổ Phú trong lòng ác niệm đốn sinh.</p><p>Hắn mạnh đề cao âm điệu, lại đối Phương Nguyên lớn tiếng ép hỏi:“Phương Nguyên, ngươi như thế nào chứng minh ngươi không có ám hại Cổ Kim Sinh?”</p><p>Chúng gia lão không khỏi sửng sốt, việc này rõ ràng là ngươi Cổ gia nội đấu, như thế nào còn bắt lấy tộc nhân của ta không để đâu?</p><p>Chỉ có Cổ Nguyệt tộc trưởng sắc mặt trầm xuống, ánh mắt chuyển lệ, gắt gao tràng hướng Cổ Phú.</p><p>“Phương Nguyên, ngươi có cái gì chứng nhân, chứng minh ngươi không ở tràng, không có thời gian ám hại Cổ Kim Sinh? Nếu không có, ngươi chính là hung thủ!” Cổ Phú một tay chỉ hướng Phương Nguyên, trợn mắt trừng trừng, khí thế bức người.</p><p>“Hắn Cổ Phú đây là muốn đem tộc của ta Phương Nguyên đẩy dời đi đi, cho rằng thế tội sơn dương a. Thật sự là buồn cười!” Này trong chốc lát, chúng gia lão cũng đều phản ứng lại đây, các sắc mặt đều trở nên không tốt.</p><p>Bọn họ trường kỳ lục đục với nhau, thoáng nhất tưởng, cũng liền lĩnh hội đến Cổ Phú lập trường cùng tính.</p><p>“Chứng nhân? Đương nhiên là có! Ta đã sớm an bài tốt lắm.” Phương Nguyên âm thầm một tiếng cười lạnh, mặt ngoài lại làm ra một bộ hết đường chối cãi, há mồm muốn nói lại nói không ra nói rất thật vẻ mặt.</p><p>“Này khác cũng không dùng nói, ngươi chỉ cần nói cho ta biết có hay không!” Cổ Phú thanh âm lại lần nữa cất cao, bức áp Phương Nguyên.</p><p>Phương Nguyên một bộ oán giận bất bình bộ dáng, cuối cùng giống như bất đắc dĩ theo hàm răng trung bài trừ hai chữ:“Không có.”</p><p>“Ha ha. Vậy ngươi chính là --” Cổ Phú vừa muốn lớn tiếng tuyên án, đúng lúc này.</p><p>“Chậm!” Học đường gia lão một cái cất bước, chắn Phương Nguyên trước mặt, vẻ mặt vẻ mặt nghiêm túc, “Hắn đương nhiên là có chứng nhân, ta chính là hắn chứng nhân!”</p><p>“Ngươi?” Cổ Phú kinh nghi.</p><p>“Không sai, chính là lão phu.” Học đường gia lão đối mặt tứ chuyển Cổ Phú, ngữ khí có điểm hư. Nhưng là nhìn đến tộc trưởng Cổ Nguyệt Bác đầu đến cổ vũ ánh mắt, hắn lo lắng dậm chân, đem đầu nhất ngang, “Này đó ngày Phương Nguyên ngoài ý muốn dẫn đầu tấn chức trung giai, ta liền sai người âm thầm điều tra. Hắn mỗi một ngày hành tung đều ghi lại có trong hồ sơ, căn bản là không có ám hại Cổ Kim Sinh thời gian.”</p><p>“Đúng, chính là như vậy......” Phương Nguyên giấu ở học đường gia lão sau lưng, ai cũng không có nhìn đến hắn lúc này khóe miệng, hơi hơi buộc vòng quanh một chút ý cười.</p><p>Cổ Phú sắc mặt xanh mét, hắn không có dự đoán được học đường gia lão hội bỗng nhiên đứng ra, đảm bảo Phương Nguyên.</p><p>Càng mấu chốt là, Cổ Nguyệt tộc trưởng cũng không có phản đối. Này ý nghĩa đã có thể trọng đại, đại biểu cho Cổ Nguyệt bộ tộc muốn bảo này Phương Nguyên.</p><p>“Ta đã hiểu! Ta một lòng muốn làm cho Phương Nguyên cho rằng người chịu tội thay, chính là theo tự thân xuất phát, nhưng không có lo lắng đến bọn họ cảm thụ. Không sai, Phương Nguyên nhất bị gánh tội thay, Cổ Nguyệt bộ tộc sẽ gánh vác mưu hại Cổ gia tộc nhân ác danh. Sau này sẽ gặp phải Cổ gia trả thù, danh dự còn có thể chiết tổn, tương lai thương đội cũng không dám lại đây giao dịch, kia tổn thất liền quá lớn!”</p><p>Nghĩ vậy điểm, Cổ Phú ảo não hận không thể phát chính mình ót.</p><p>Cổ Nguyệt cao tầng, đúng là như thế ý tưởng.</p><p>Phương Nguyên chính là bính đẳng, nếu thật sự là hắn hại Cổ Kim Sinh, đem hắn giao ra đi, cũng không tính cái gì. Nhưng là mấu chốt là, hiện tại hắn hiềm nghi đã muốn bị tẩy sạch, nếu còn đem hắn giao ra đây, Cổ Nguyệt bộ tộc chẳng phải là muốn bị đại lượng, không cần thiết tổn thất sao?</p><p>Biết này mâu thuẫn đã muốn không thể điều hòa, Cổ Phú cắn chặt răng, quyết định kiên trì rốt cuộc, hắn mở miệng nói:“Một khi đã như vậy, kia không ngại làm cho ta vận dụng một chút dấu chân cổ. Này cổ dùng, liền khả trên mặt đất biểu hiện ra gần nhất ba vạn bước dấu chân.”</p><p>Học đường gia lão lập tức không hờn giận hừ lạnh một chút.</p><p>Cổ Phú nói lời này, rõ ràng là không tin chính mình. Nhưng hắn cũng không có ngăn trở đạo lý, vì thế nghiêng người làm cho quá.</p><p>“Đến trắc đi!” Phương Nguyên nhìn Cổ Phú cười lạnh, ngẩng đầu đi đến hắn trước mặt.</p><p>Hắn tự tin mười phần, bởi vì đã sớm liệu đến này nhân tố. Bởi vậy này đó ngày, đều lui ở sơn trại trung hoạt động, khe đá bí động căn bản là không có giao thiệp với.</p><p>Ở Cổ Nguyệt cao tầng chặt chẽ nhìn chăm chú dưới, Cổ Phú không có trêu đùa đa dạng.</p><p>Dấu chân cổ hình dạng thập phần đặc biệt, giống như là người một chân. Nó tài chất giống như là một khối bán trong suốt đông lạnh nhũ, làm cho người ta hoạt nộn cảm giác, mặt ngoài còn phiếm một tầng hoàng lục sắc ánh huỳnh quang.</p><p>Hình thể nhưng thật ra không lớn, chỉ có lòng bàn tay lớn nhỏ.</p><p>Cổ Phú cầm trong tay, chân nguyên phun dũng mà ra, quán chú đến dấu chân cổ bên trong.</p><p>Dấu chân cổ càng ngày càng lượng, bỗng nhiên phịch một tiếng vang nhỏ, nổ thành nhất đại phiến hoàng lục huỳnh phấn.</p><p>Huỳnh phấn hô một chút, bao lại Phương Nguyên, ở hắn bên người xoay tròn một vòng, sau đó liền bay ra nghị sự đường đại môn.</p><p>Ở huỳnh phấn bay qua một đường, mặt đất nhất thời liền hiện ra ra liên tiếp dấu chân.</p><p>Này đó dấu chân đều tản ra hoàng lục sắc ánh huỳnh quang, lớn nhỏ cùng Phương Nguyên hai chân giống nhau như đúc. Đúng là hắn vừa mới tiến vào nghị sự đường dấu chân.</p><p>Dấu chân vẫn theo gia chủ các kéo dài đi ra ngoài, tới học đường ký túc xá, sau đó ngay tại học đường này khối nhiễu quyển quyển. Trừ lần đó ra, chính là tới sơn trại khách sạn.</p><p>Hoàng lục huỳnh phấn càng bay càng ít, cuối cùng ở thứ ba vạn cái dấu chân thượng, hoàn toàn biến mất.</p><p>Kết quả đi ra, mọi người xem xét, đốn biết Phương Nguyên một mảnh trong sạch, không hề điểm đáng ngờ.</p><p>Cổ Phú thật sâu thở dài, lại từ trong lòng lấy ra một phương khéo léo hộp ngọc.</p><p>Hắn đem hộp ngọc mở ra, trong hộp ngọc chích tồn một cái ngọc phiến.</p><p>Ngọc phiến hiện ra bán trong suốt xanh biếc sắc, bên trong tắc phong ấn một chích cổ trùng.</p><p>Đây là một chích bọ tre, nó thân hình tinh tế mà lại thon dài, như ngọc bích bình thường nhan sắc, toàn bộ thân hình giống như là một đoạn viên lưu lưu ống trúc.</p><p>Bọ tre bình thường thể dài đều phải vượt qua một cái bàn tay, nhưng là này chích cũng không phải, chỉ có móng tay cái chiều dài. Ở nó mặt ngoài, còn hơi hơi tản ra bạch sắc quang mang.</p><p>“Thanh ngọc vì khu, bạch hoa phúc thể, đây là trúc quân tử a!” Lúc này, còn có gia lão nhận ra này cổ trùng, sợ hãi than một tiếng.</p><p>Liền ngay cả tộc trưởng Cổ Nguyệt Bác đều động dung, không khỏi khuyên nhủ:“Cổ lão đệ, này trúc quân tử chính là tứ chuyển cổ trùng, luyện chi không dễ. Làm gì muốn lãng phí ở chỗ này đâu?”</p><p>Cổ Phú lắc đầu, nhìn về phía Phương Nguyên:“Này trúc quân tử là ta còn trẻ khi, một lần ngẫu nhiên giải thạch mà được. Tảng đá chỉ giải một nửa, không có tái giải xuống đi. Mọi người đều biết, này cổ trùng lấy chân thành vì thực, trời sinh có thể phát hiện nói dối. Chỉ có từ nhỏ đến lớn đều không có nói qua một câu nói dối thành tâm thành ý quân tử tài năng luyện hóa, nuôi nấng này cổ.”</p><p>“Phương Nguyên, ngươi chỉ cần đem tảng đá cởi bỏ, đem suy yếu trúc quân tử thu được không khiếu giữa đi. Ta hỏi ngươi cái gì, ngươi đáp cái gì. Sau đó sẽ đem này cổ lấy ra, làm cho chúng ta mọi người xem xem này trùng có không biến sắc. Chỉ cần biến sắc, đã nói lên ngươi ở nói dối!”</p><p>“Không hề vấn đề.” Phương Nguyên không có một tia do dự, lúc này cởi bỏ ngọc phiến, dựa theo Cổ Phú theo như lời làm.</p><p>Trúc quân tử vừa xuất hiện ở không khiếu bên trong, lập tức tản mác ra hơi hơi lục mang, chiếu khắp toàn bộ chân nguyên hải.</p><p>Phương Nguyên nhất thời cảm thấy, chỉ cần hắn nói ra một câu lời nói dối, này trúc quân tử có thể cảm ứng được, do đó thân hình từ lục biến sắc thành này hắn nhan sắc.</p><p>Nhưng là hắn sở dĩ ứng thừa xuống dưới, cũng là có lo lắng.</p><p>“Xuân thu thiền!” Hắn một ý niệm trong đầu, trầm miên trung xuân thu thiền nhất thời thức tỉnh lại đây, tản mác ra một lũ hơi thở.</p><p>Này hơi thở rộng lớn vô cùng, lập tức gắt gao trấn áp trụ trúc quân tử.</p><p>Trúc quân tử tản mác ra lục sắc quang mang, nhất thời hưu một chút lùi về đến trong cơ thể. Toàn bộ thân hình đều cuộn mình đứng lên, sợ hãi lạnh run. Làm sao còn có dư tâm dư lực có thể cảm ứng nói dối?</p><p>Cổ Phú bắt đầu đặt câu hỏi, hắn câu đầu tiên nói liền thẳng chỉ trung tâm:“Phương Nguyên, ngươi có hay không hại ta đệ đệ Cổ Kim Sinh?”</p><p>“Không có!” Phương Nguyên trảm đinh tiệt thiết đáp.</p><p>Cổ Phú lại hỏi:“Ngươi có biết không này khác về hắn tin tức?”</p><p>Phương Nguyên lắc đầu:“Không biết.”</p><p>Cổ Phú hỏi lại:“Ngươi vừa mới đối chúng ta mọi người nói trong lời nói, có đều bị thật chỗ?”</p><p>Phương Nguyên tái lắc đầu:“Không có.”</p><p>“Tốt lắm, ngươi có thể đem trúc quân tử lấy ra.” Ba câu hỏi xong, Cổ Phú nói.</p><p>Phương Nguyên đem trúc quân tử lấy đi ra, mọi người nhìn lại, chỉ thấy trúc quân tử mặt ngoài như cũ là một mảnh xanh biếc sắc, không hề biến hóa.</p><p>Liên can gia lão đều nhẹ nhàng thở ra.</p><p>Cổ Phú sắc mặt cũng dịu đi xuống dưới, hắn thu hảo trúc quân tử, hướng Cổ Nguyệt Bác vừa chắp tay:“Lần này nhiều có đắc tội, Cổ Nguyệt huynh.”</p><p>“Vô phương, có thể làm cho chân tướng rõ ràng, cũng là chúng ta muốn nhìn đến.” Cổ Nguyệt Bác khoát tay, theo sau lại thở dài một tiếng, “Chính là đáng tiếc này chích trúc quân tử.”</p><p>Trúc quân tử có phát hiện nói dối khả năng, phẩm giai cao tới tứ chuyển, giá trị phi thường to lớn. Nhưng là nuôi nấng, luyện hóa đều thập phần không dễ. Nó phải là từ thành tâm thành ý quân tử tài năng luyện hóa. Chỉ cần này khác cổ sư, nói qua một câu lời nói dối, luyện hóa trúc quân tử nhất định thất bại, trúc quân tử cũng sẽ đương trường tử vong.</p><p>Nó thực vật, chính là chân thành. Về phần sống nhờ ở thành tâm thành ý quân tử không khiếu giữa, dùng ăn quân tử chân thành tài năng sinh tồn.</p><p>Hiện tại này trúc quân tử bị khai ra đến, suy yếu đến cực điểm, nhưng là nhưng không có thực vật đến khôi phục nguyên khí. Lại trải qua Phương Nguyên vừa mới này nhất sử dụng, tử vong đã muốn là kết cục đã định.</p><p>Cổ Phú lại lắc đầu, nhìn trong tay đem tử trúc quân tử, tựa hồ cũng không đáng tiếc.</p><p>Hắn trầm giọng nói:“Việc này ta đã muốn hết toàn lực điều tra, đáng tiếc lực có chưa đãi. Lần này quay lại gia tộc, ta sẽ số tiền lớn mướn bộ thần Thiết Huyết Lãnh, nhất định hội đem việc này điều tra rõ ràng! Cáo từ.”</p><p>Nói xong đối Cổ Nguyệt Bác vừa chắp tay, xoay người liền đi, sạch sẽ lưu loát, cũng là có vẻ có chút phong thái.</p><p>Nhìn Cổ Phú liên can nhân chờ rời đi bóng dáng, Cổ Nguyệt Bác thật dài thư khẩu khí:“Các ngươi cũng đều có thể đi rồi.”</p><p>Hắn hướng chúng gia lão huy phất tay, giống nhau nghĩ đến cái gì, lại nói:“Học đường gia lão lưu lại.”</p><p>Không có thiếu một cây tóc gáy, Phương Nguyên bình yên vô sự đi ra gia chủ các. </p>\n\t\t\t \n\n                    "
}