{
  "href": "https://doctruyenchufull.vip/6333e4abbea2d9fb2f850f86",
  "title": "Chương 580: Thứ 171 chương: Thưởng cho sát chiêu",
  "chapterNumber": "580",
  "slug": "chuong-580-thu-171-chuong-thuong-cho-sat-chieu",
  "previousLink": "chapters-truyenchufull/579-chuong-579-thu-170-chuong-tai-tham-chan-duong-lau",
  "currentLink": "chapters-truyenchufull/580-chuong-580-thu-171-chuong-thuong-cho-sat-chieu",
  "nextLink": "chapters-truyenchufull/581-chuong-581-thu-172-chuong-cong-tu-cuu-ta",
  "contentHTML": "\n\n                        <p> “Sát!”</p><p>“Chết tiệt, lại là một đầu vạn thú vương!”</p><p>To như vậy sa mạc, nóng bức không khí vặn vẹo tầm mắt, kim hoàng sắc biển cát, một chích chích sa trùng, không ngừng mà theo sa địa hạ toát ra đến.</p><p>Mà các cổ sư, tắc gần chiếm một khối cồn cát gian nan trú đóng ở.</p><p>Nơi này là tám mươi tám góc chân dương lâu tầng thứ bảy, thứ tám mười chín đạo quan tạp.</p><p>Mỗi một đạo quan tạp, đều là một cái hoàn toàn mới tiểu thiên địa, có đủ loại khảo nghiệm.</p><p>Một đầu sa trùng vạn thú vương gia nhập chiến trường, lập tức làm cho cổ sư phòng tuyến xuất hiện dao động.</p><p>“Bảo vệ cho, tái bảo vệ cho ba canh chung, chúng ta có thể đả thông này quan!” Đơn đao tướng Phan Bình cao giọng hò hét, ủng hộ sĩ khí.</p><p>Hắn là ma đạo xuất thân, nay đã muốn chính thức đầu phục Hắc gia, trở thành Hắc gia họ khác gia lão.</p><p>Hắn cá nhân chiến lực cực kỳ xuất sắc, nhưng này quan khảo nghiệm cũng là phòng ngự chiến.</p><p>Yêu cầu sấm quan giả, ở riêng cồn cát thủ vững sáu canh giờ. Đối mặt như hải triều sa trùng thế công, trừ phi là cổ tiên, phàm nhân thân thể lực lượng có vẻ nhỏ bé, bởi vậy sấm quan số người càng nhiều càng tốt.</p><p>Nhưng Phan Bình lời nói, không có khởi đến bao nhiêu hiệu quả.</p><p>Chiến cho tới bây giờ, các cổ sư thương vong thảm trọng, mỏi mệt không chịu nổi, đã muốn sắp đạt tới cực hạn.</p><p>“Bà nội nó, lại xuất hiện một đầu vạn thú vương, này còn làm cho người ta như thế nào sống?” Đại hồ tử lau một phen trên mặt máu cùng mồ hôi, quái kêu đứng lên.</p><p>Hắn vốn tên là không muốn người biết, bởi vì chòm râu nồng đậm, bị người trực tiếp kêu làm “Đại hồ tử”.</p><p>Ở phía trước sấm quan, hắn thông tầng thứ sáu đệ 18 đạo quan tạp, bởi vậy phát tích. Theo không có tiếng tăm gì, cho tới bây giờ có chút thanh danh.</p><p>Hắn nguyên bản chính là nhị chuyển cổ sư, để tại trong thánh cung tìm khắp không đến, tiểu lâu la nhân vật. Nhưng bởi vì thông quan tưởng thưởng, làm hắn bạt lên tới tam chuyển cảnh giới.</p><p>Cổ sư đến tam chuyển. Sẽ không giống nhau.</p><p>Nhị chuyển thông thường, tam chuyển liền hi hữu, phổ biến đều là gia lão, trưởng lão.</p><p>Đại hồ tử đến tam chuyển, cảnh ngộ lập tức được đến cải thiện. Cao chất chân nguyên, lạp động hắn chiến lực. Chiến lực tăng lên. Lại mang đến dày chiến lợi phẩm. Không chỉ có như thế, còn có rất nhiều cỡ trung bộ tộc đối hắn vươn cành oliu -- loại nhỏ bộ tộc dung không dưới cũng nuôi không nổi họ khác gia lão, mà đại hình bộ tộc lại còn chướng mắt hắn.</p><p>“Này quan nhưng là thứ tám mười chín đạo, nếu thông quan, thưởng cho cũng không kém! Chúng ta người như thế là không có khả năng đạt được, nhưng là nhiệm vụ này thù lao. Cũng cũng đủ ta đổi lấy hai tam chuyển cổ.”</p><p>Đại hồ tử nghĩ, trong lòng lửa nóng. Hắn một bên đánh nhau kịch liệt, một bên còn phải không xem xét xem xét cồn cát đỉnh núi kia vài vị đại nhân vật.</p><p>Đúng là bọn họ, tuyên bố nhiệm vụ, triệu tập gần ngàn danh cổ sư, đến sấm này đạo cửa ải khó khăn.</p><p>Sa trùng vạn thú vương nhảy vào phòng tuyến. Lập tức bùng nổ kịch chiến. Kim quang, vũ tiễn, hỏa diễm các loại công kích hướng vạn thú vương trên người rơi đi, vạn thú vương cả người giáp xác bỗng nhiên biến thành hoàng kim sắc trạch, phòng ngự tăng nhiều, đem loại này thế công đều ngăn cản.</p><p>Nó rít gào liên tục, xâm nhập đám người giữa, nhấc lên một trận tinh phong huyết vũ.</p><p>Thường Biểu đứng ở cồn cát, nhíu mày.</p><p>“Tình huống có chút ác liệt.” Hắn mở miệng nói.“Này đầu vạn thú vương trên người, cư nhiên có một chích ngũ chuyển hoàng kim giáp cổ. Nếu tùy ý nó tàn sát bừa bãi đi xuống, phòng tuyến sớm muộn gì sẽ bị hoàn toàn thái nhỏ.”</p><p>Chiến cho tới bây giờ, này đã muốn là thứ chín đầu vạn thú vương.</p><p>Căn cứ trên người ký sinh dã cổ bất đồng, vạn thú vương trong lúc đó chiến lực cũng có cao thấp khác biệt. Này chích vạn thú vương liền có vẻ khó giải quyết, bởi vì có vĩ đại phòng ngự cổ, làm cho quần công hiệu quả không lớn.</p><p>Xuất hiện loại tình huống này, bình thường đều đã từ cổ sư cường giả tự mình ra tay, mới có hiệu quả.</p><p>Chính cái gọi là binh đối binh, tướng đối tướng.</p><p>Thường Biểu ngôn ngoại ý. Cũng đang ở chỗ này.</p><p>Mã Anh Kiệt liền đứng ở hắn bên người, giờ phút này trong đám người kia mà ra, mở miệng nói:“Vậy từ ta đến động thủ đi.”</p><p>Không ai đưa ra dị nghị.</p><p>Vạn thú vương xuất hiện, mọi người liền thay nhau ra tay, đây là lúc trước liền hiệp thương tốt. Dựa theo trình tự. Cũng đang hảo đến phiên Mã Anh Kiệt.</p><p>Không hổ là Mã Anh Kiệt. Hắn tự mình ra tay, chỉ huy thiên mã đàn, thoải mái mà ngăn lại sa trùng vạn thú vương, lập tức ổn định cục diện.</p><p>“Tiểu mã tôn xác thực không giống người thường a.” Trên cồn cát, mọi người cùng khen ngợi.</p><p>“Thường huynh, ngươi cảm thấy Mã Anh Kiệt thế nào?” Phan Bình âm thầm truyền âm.</p><p>Mã Anh Kiệt từng là Mã gia thiếu tộc trưởng, sư theo Mã Tôn, nhưng Mã gia thất bại, bị Hắc Lâu Lan cưỡng bức thần phục. Nay Mã gia thịnh cực mà suy, gần chính là cỡ trung thế lực.</p><p>Thường Biểu biết Phan Bình nói có ý tứ gì, hắn là muốn Mã Anh Kiệt cũng mượn sức lại đây, trở thành sát lang đồng minh trung nhất viên.</p><p>Cái gọi là sát lang đồng minh, chính là bí mật tổ chức đối phó Phương Nguyên.</p><p>Phan Bình ở tinh thứu phong bị Phương Nguyên cướp đi truyền thừa, bởi vậy thầm hận không thôi, ý đồ trả thù.</p><p>Thường Biểu tắc cùng Thường Sơn Âm có đoạt thê mối hận, không đội trời chung.</p><p>Phương Nguyên thế đại vô cùng, có thể cùng Hắc Lâu Lan địa vị ngang nhau. Cứ việc Phan Bình, Thường Biểu hai người nhiều có thu hoạch, chiếm được tám mươi tám góc chân dương lâu rất nhiều ưu việt, nay đều đã muốn là tứ chuyển cao nhất. Nhưng sẽ đối phó Phương Nguyên, bọn họ cũng đều biết thành công tính rất thấp, bởi vậy cần càng nhiều cường lực giúp đỡ.</p><p>Gặp Thường Biểu trầm ngâm không nói, Phan Bình lại nói tiếp:“Mã gia thảm bại, chủ yếu nguyên nhân chính là Thường Sơn Âm! Mã Anh Kiệt sư phó Mã Tôn, chính là chết ở tay hắn thượng. Hắn cùng Thường Sơn Âm nhưng là có thâm cừu đại hận.”</p><p>Nhưng Thường Biểu khẽ lắc đầu, truyền âm nói:“Không thể. Mã Anh Kiệt người này bền gan vững chí, chính là một thế hệ nhân hùng. Theo ta nhìn, hắn hiện tại một lòng một dạ đều nhào vào bộ tộc mặt trên, muốn trọng chấn Mã gia rầm rộ. Nếu muốn chấn hưng bộ tộc, hắn nhất định sẽ không cùng Lang Vương đối nghịch, ngược lại hội cùng hắn giao hảo. Lang Vương thế đại, chúng ta sát lang đồng minh ở chỗ tối, đây là lớn nhất ưu thế. Không thể lung tung mời chào ngoại nhân, một cái không ổn, sẽ bại lộ chúng ta chính mình.”</p><p>Phan Bình không muốn buông tha cho, chấp nhất khuyên:“Thường huynh, làm đại sự giả há có thể chiêm tiền cố hậu đâu?! Thường Sơn Âm này tiểu nhân, có vạn lang hộ vệ. Tương lai đánh giết đứng lên, chúng ta lực lượng chỉ sợ sẽ bị bầy sói thật to hao tổn. Đừng quên người này còn có cao tuyệt vô cùng lực đạo tu vi! Mã Anh Kiệt thống soái mã đàn, nhân nghĩa Tiểu Mã Tôn, có đại sư chi tư. Chúng ta chính cần như vậy cường giả, đến đối phó bầy sói a.”</p><p>Thường Biểu dùng ánh mắt phiêu Phan Bình một cái, tâm sinh bất mãn.</p><p>Phan Bình nguyên là ma đạo cổ sư, được xưng đơn đao tướng, làm việc vô kỵ, lớn mật tàn nhẫn. Này ở Thường Biểu xem ra, cũng là lỗ mãng vô trí, khó mưu đại sự.</p><p>Kỳ thật Phan Bình cũng có bất mãn. Ở hắn đến xem, Thường Biểu làm việc úy tay úy chân. Chiêm tiền cố hậu, nghĩ đến nhiều lắm, không phải anh hùng hào kiệt.</p><p>Đây là hai người tính cách sai biệt.</p><p>Thường Biểu tính cách âm nhẫn, năm đó mưu tính Thường Sơn Âm, cũng là mượn đao giết người. Lại yêu quý danh dự. Qua nhiều năm như vậy, cũng không dám nhận thức Thường Cực Hữu này thân sinh con trai.</p><p>Mà Phan Bình đâu, nhìn hắn ở vương đình chi tranh khi, tung hoành quân trận, gào thét xung phong, liền khả khuy phá hắn bản tính.</p><p>Nhưng cứ việc phân biệt dị. Mặc kệ là Phan Bình còn là Thường Biểu, đều lẫn nhau dễ dàng tha thứ. Bọn họ đáy lòng đều rõ ràng, Lang Vương không phải bọn họ một người có thể đối phó được.</p><p>“Phan Bình là ma đạo xuất thân, làm sao hiểu được chúng ta chính đạo nhân vật tâm tư! Muốn hấp thu Mã Anh Kiệt? Hừ, ý nghĩ kỳ lạ! Trước một khắc nói cho hắn giết lang đồng minh sự tình, nói không chừng ngay sau đó. Đã bị Mã Anh Kiệt bán đứng, kì hảo Lang Vương. Ai, ta nên như thế nào khuyên bảo hắn đâu?” Thường Biểu trong lòng thở dài một tiếng.</p><p>Hắn nhưng cũng đa trí, lập tức nảy ra ý hay.</p><p>Hắn truyền âm nói:“Phan huynh, Thường Sơn Âm là giết Mã Tôn không giả, nhưng ngươi cũng đừng quên, Mã Anh Kiệt phụ thân Mã Thượng Phong là chết ở ai trong tay a.”</p><p>“Ách......” Phan Bình nhất lăng. Vẻ mặt dại ra.</p><p>Mã Thượng Phong chính là Phan Bình ở loạn quân tùng trung chém chết. Phan Bình cũng bởi vậy lập hạ công lớn, được đến rất nhiều tưởng thưởng.</p><p>Lúc trước công lao, nay lại thành trở ngại chính mình báo thù chướng ngại vật, điều này làm cho Phan Bình chuẩn bị chưa tới.</p><p>Nhưng Phan Bình là người cố chấp, hắn lại nhắc tới:“Ta giết hắn lão phụ thân không giả, nhưng này là hai quân giao phong, các vì này chủ a. Nếu Thường huynh cho rằng, Mã Anh Kiệt này đây bộ tộc làm trọng, như vậy ta tin tưởng của ngươi này phán đoán. Một khi đã như vậy, chúng ta ngay tại này phương diện thiết kế. Chỉ cần làm cho Mã Anh Kiệt cho rằng. Lang Vương tồn tại chính là hắn chấn hưng bộ tộc lớn nhất trở ngại, kia không phải tốt lắm sao?”</p><p>Thốt ra lời này, đến phiên Thường Biểu ngây người.</p><p>Hắn lại phiêu Phan Bình một mắt, nghĩ rằng:“Quả nhiên là trí giả ngàn lo hoặc có nhất thất, ngu giả ngàn lo hoặc có nhất được. Không thể tưởng được này Phan Bình. Cũng có đầu linh quang thời điểm.”</p><p>Lập tức, hắn tâm tư thay đổi thật nhanh, mưu tính đứng lên:“Không sai, việc này xác thực có thành công khả năng. Mã Anh Kiệt nhược điểm, chính là Mã gia bộ tộc! Nhưng là nên như thế nào mưu tính kế hoa, tài năng làm cho Mã Anh Kiệt cam tâm tình nguyện gia nhập sát lang đồng minh đâu?”</p><p>Thường Biểu nghĩ đến đây, bỗng nhiên nổi lên một ý niệm trong đầu, liên tưởng đến phía trước một tiểu tình báo.</p><p>Hắn ánh mắt, không khỏi đầu hướng bên trái phòng tuyến.</p><p>Ở nơi nào, có một vị nhị chuyển trẻ tuổi cổ sư.</p><p>“Hắn chính là Mã Hồng Vận, ban đầu là Mã Anh Kiệt bên người nô bộc trưởng, hiện tại còn lại là Mã Anh Kiệt tối tín nhiệm tâm phúc chi nhất. Không lâu, Lang Vương liệp sát địa khôi thú đàn, Mã Hồng Vận chạy trốn đi ra, thu hoạch không nhỏ. Kính dâng cấp Mã gia sau, Mã Anh Kiệt lúc này thưởng hắn ba mai Thanh Đồng xá lợi cổ, thưởng cho hắn trung thành tận tâm, còn đem hắn kính dâng đi lên cổ trùng chút không lấy, đều trả cho hắn.”</p><p>“Tiểu tử này vận khí thật không sai! Đuổi ở Thường gia, Cát gia cổ sư khai tiến chiến trường phía trước, thuận lợi rời đi. Thanh Đồng xá lợi cổ giá trị xa xỉ, Mã gia suy bại, trăm phế đãi hưng, lòng người tán loạn. Mã Anh Kiệt chính mình không dùng được Thanh Đồng xá lợi cổ, liền thiên kim mua mã cốt, dựng đứng tấm gương.”</p><p>“Mã Hồng Vận được hắn tối cần Thanh Đồng xá lợi cổ, một buổi tối đã đem tu vi tiến lên đến nhị chuyển, tốc độ cực nhanh, ngay cả ta đều so ra kém đâu.”</p><p>Thường Biểu nghĩ đến đây, có điểm cảm khái vận mệnh huyền mê.</p><p>Cùng Mã Hồng Vận so sánh với, Thường Biểu xuất thân khả cao quý hơn, có đại lượng tài nguyên cung cấp. Nhưng cho dù như thế, Thường Biểu đạt tới nhị chuyển thời gian, là Mã Hồng Vận mấy chục lần.</p><p>Bởi vì Thanh Đồng xá lợi cổ tự nhiên sinh trưởng, cực kỳ rất thưa thớt, thả lại nơi sản sinh khác nhau. Cũng nhiều mệt có tám mươi tám góc chân dương lâu, Mã Anh Kiệt sấm quan tưởng thưởng.</p><p>“Mã Hồng Vận tiểu tử này, là nhặt Thường Sơn Âm tiện nghi làm giàu. Phía trước, Thường Sơn Âm còn mệnh thường cát hai nhà cổ sư xuất động, rất là bắt không ít chiếm tiện nghi cổ sư. Nếu ta đem điều này tin tức cử báo đi ra ngoài hội như thế nào?”</p><p>Thường Biểu cân nhắc.</p><p>“Không...... Chỉ cần một cái Mã Hồng Vận, nho nhỏ nhị chuyển, ở Thường Sơn Âm trong mắt sợ là ngay cả con kiến cũng không là đi. Hắn phân lượng còn rất nhẹ, cho dù cử báo, Mã Anh Kiệt cũng sẽ không vì chính là Mã Hồng Vận, đến đối phó Thường Sơn Âm. Chuyện này, còn phải tiếp tục trù tính cùng chờ đợi a......”</p><p>Ba canh chung sau, cồn cát thượng tiếng hoan hô đinh tai nhức óc.</p><p>“Thắng lợi, thắng lợi !”</p><p>“Không dễ dàng a, rốt cục đả thông này quan.”</p><p>“Cũng không biết này quan thưởng cho, là cái gì?”</p><p>Rất nhiều đạo tò mò ánh mắt, đều tập trung ở Thường Biểu, Phan Bình, Mã Anh Kiệt đám người trên người.</p><p>Này quan một lần, Thường Biểu đám người không khiếu trung, xuất hiện rất nhiều cổ trùng.</p><p>Trong đó một chích đông song cổ trung, tồn tin tức.</p><p>“Sáu tay thiên thi vương?” Thường Biểu, Phan Bình, Mã Anh Kiệt đám người điều tra một phen sau, hai mặt nhìn nhau.</p><p>Bọn họ vẻ mặt không đồng nhất.</p><p>Không nghĩ tới hội thưởng cho một cái lực đạo sát chiêu. Dựa theo nội dung miêu tả, này sát chiêu uy lực có thể nói tuyệt luân ! </p>\n\t\t\t \n\n                    "
}