{
  "href": "https://doctruyenchufull.vip/6333e4b1bea2d9fb2f850fa7",
  "title": "Chương 581: Thứ 172 chương: Công tử, cứu ta......",
  "chapterNumber": "581",
  "slug": "chuong-581-thu-172-chuong-cong-tu-cuu-ta",
  "previousLink": "chapters-truyenchufull/580-chuong-580-thu-171-chuong-thuong-cho-sat-chieu",
  "currentLink": "chapters-truyenchufull/581-chuong-581-thu-172-chuong-cong-tu-cuu-ta",
  "nextLink": "chapters-truyenchufull/582-chuong-582-thu-173-chuong-dam-hoi",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Một đạo thân ảnh, như điện bắn nhanh mà ra, sáu chích cánh tay như trọng pháo tề đảo, đem một chích thật lớn mũ sắt cua đánh bạo.</p><p>Trong lúc nhất thời, tại đây mật thất giữa, máu tươi văng khắp nơi, toái chi bay loạn.</p><p>“Ha ha ha.” Phan Bình tóc tai bù xù, bất cố trên thân máu tươi cùng toái chi, ngửa đầu cười to.</p><p>“Vui sướng, vui sướng a! Này sáu tay thiên thi vương sát chiêu thật sự là lợi hại! Mượn dùng xác chết, tránh né lực đạo nội tình không đủ. Bởi vậy ta cho dù lực đạo chính là lược tu, cũng có thể sử dụng đi ra.”</p><p>Phan Bình hai mắt tinh quang nhấp nháy, lầm bầm lầu bầu, không ngừng thưởng thức.</p><p>Hắn là ma đạo xuất thân, tài nguyên không đủ, lại tài tình không nhiều lắm, bởi vậy chưa bao giờ nắm giữ quá cái gì sát chiêu. Nhưng chưa ăn quá thịt lợn, cũng tổng gặp qua lợn chạy. Ở Bắc Nguyên xông pha nhiều năm như vậy, Phan Bình cũng mở nhãn giới, biết này “Sáu tay thiên thi vương” Sát chiêu, quả nhiên như phía trước ghi lại trung sở giảng -- uy lực tuyệt luân!</p><p>“Chỉ cần có nó, đối phó Lang Vương phần thắng đem ước chừng tăng thêm một thành! Lang Vương có lực đạo sát chiêu, hiện tại ta cũng có ! Lang Vương, ngươi đừng kiêu ngạo, sớm hay muộn có một ngày ta sẽ đem ta sở đã bị sỉ nhục, gấp bội hoàn trả cho ngươi!” Phan Bình nghiến răng nghiến lợi, ánh mắt toàn là cừu hận.</p><p>Cùng lúc đó, Thường Biểu đã ở thí nghiệm này sát chiêu.</p><p>“Quả nhiên không hổ là tám mươi tám góc chân dương lâu trung thưởng cho, này sát chiêu quá cường đại!”</p><p>Sát chiêu uy lực, đồng dạng làm cho Thường Biểu cũng cảm thấy thập phần giật mình.</p><p>“Nếu nói có cái gì không đủ trong lời nói, thì phải là tướng mạo đáng ghê tởm một chút......” Thường Biểu nhìn trước mắt gương, ánh mắt thâm u.</p><p>Trong gương Thường Biểu, cả người làn da thanh bụi nhan sắc, khóe miệng răng nanh vươn, hai mắt mờ nhạt phun ra, một đầu hồng lục đan xen tóc bay rối, thập phần sấm nhân. Nhất là hắn sau lưng dài sáu chích quái cánh tay. Phẩm chất không đồng nhất, các dữ tợn, khiến người vọng chi thường thường tâm phát lạnh ý.</p><p>Phan Bình là ma đạo xuất thân, xưa nay khi tài nguyên thiếu, gian nan khốn khổ. Lấy sinh tồn vì mục đích, đối này hình tượng không có để ở trong lòng.</p><p>Nhưng Thường Biểu bất đồng.</p><p>Hắn xuất thân Thường gia, có thể nói cao quý. Là chính đạo trung có uy tín danh dự nhân vật, yêu quý lông chim, chú trọng thanh danh. Nếu lấy này diện mạo kì người, gọi hắn tâm lý có chút không thoải mái.</p><p>“Bất quá. Dung mạo mặc dù xấu, nhưng là vì đối phó Thường Sơn Âm cũng chỉ có thể như thế !” Nhất tưởng đến phương nguyên, Thường Biểu trong lòng liền có quyết ý.</p><p>“Lại nói tiếp, này chiêu còn cử giống hắn kia lực đạo sát chiêu. Hắn sát chiêu, là lưng sinh bốn cánh tay, tính cả thân mình hai tay. Cùng sở hữu sáu tay. Của ta này sát chiêu, là lưng sinh sáu tay, cùng sở hữu tám cánh tay. Đây là ngoại hình phương diện bất đồng. Uy lực, cũng là của ta này sát chiêu cao hơn một bậc đến.”</p><p>Thường Biểu tại trong lòng âm thầm có vẻ, hắn đối Phương Nguyên sát chiêu ấn tượng còn dừng lại ở phía trước vương đình chi tranh khi.</p><p>Bỗng nhiên, Thường Biểu trong lòng linh quang chợt lóe, hiện lên một cái đoán rằng:“Nhưng cũng kỳ quái. Hai cái sát chiêu như thế giống nhau. Có lẽ...... Của ta này sát chiêu mới là nguyên bản, mà Thường Sơn Âm sát chiêu cực có thể là truyền lưu đi ra ngoài không trọn vẹn phiên bản, bị hắn ngẫu nhiên được đến.”</p><p>Hắn càng nghĩ càng cảm thấy này rất khả năng.</p><p>“Thường Sơn Âm đã muốn là nô đạo đại sư, có nô đạo thiên phú, như thế nào khả năng còn tại lực đạo có thiên phú đâu? Ha ha a, tương lai diệt trừ hắn thời điểm, ta lượng ra này sát chiêu đến, không hiểu được Thường Sơn Âm sẽ là cái dạng gì biểu tình đâu? Thật sự là chờ mong a.”</p><p>Nghĩ đến diệu dụng, Thường Biểu khóe miệng không khỏi buộc vòng quanh một cái nhỏ bé độ cong.</p><p>Đúng lúc này, có tôi tớ bẩm báo. Nói Phan Bình tiến đến.</p><p>Thường Biểu ý niệm trong đầu vừa chuyển, liền ước chừng hiểu được Phan Bình ý đồ đến, phân phó đi xuống:“Đưa hắn dẫn đi của ta thư phòng, dùng hảo trà hầu hạ, ta sau đó sẽ.”</p><p>Bởi vì thí nghiệm sát chiêu. Thường Biểu một thân quần áo sớm rách nát.</p><p>Thay đổi thân xiêm y sau, hắn đi vào thư phòng, liền gặp khách vị thượng phan ngay ngắn ở bưng chén trà ngưu ẩm.</p><p>“Đáng tiếc của ta hảo trà.” Thường Biểu trong lòng cười nhạo một tiếng, chắp tay hô, “Phan huynh, nhìn ngươi ánh mắt gian toàn là sắc mặt vui mừng, nghĩ đến là thí nghiệm sát chiêu có hiệu quả ?”</p><p>“Ha ha ha, Thường huynh đoán không sai, đúng là như thế. Này sát chiêu diệu đến hào điên, đoan lợi hại.” Phan Bình cười to ba tiếng, tiếp theo chuyện vừa chuyển, “Chính là, này trong đó có chút quan ải nghi nan. Ta thử dùng ba lượt, mỗi lần huỷ bỏ sát chiêu sau, đều cảm thấy đau bụng khó nhịn. Thả một lần so với một lần trọng. Hay là đây là sát chiêu di chứng?”</p><p>“Nga?” Thường Biểu nghe vậy, ánh mắt nhất ngưng, “Của ta bệnh trạng lại cùng ngươi bất đồng, ngươi bụng đau đớn, ta là đầu mê muội, thậm chí tạm thời hoa mắt thất thông. Ngươi không đến, ta cũng phải tìm ngươi tham thảo việc này.”</p><p>Hai người thảo luận một lát, lại đàm không ra cái gì tý sửu dần ngọ.</p><p>Bọn họ một không có chuyên tu lực đạo, hai không có luyện đạo tạo nghệ, cái gọi là tham thảo, đều chích lưu cho thử dùng thể nghiệm, không thể xâm nhập căn bản.</p><p>Phan Bình liền đề nghị nói:“Đánh thông quan tạp, trừ bỏ chúng ta, còn có mặt khác ba vị. Không bằng chúng ta đưa bọn họ cũng mời lại đây, cùng nhau tham thảo. Giao tình thôi, chính là trao đổi đi ra. Đợi cho giao tình chừng, chúng ta liền mời bọn họ gia nhập sát lang đồng minh!”</p><p>Phan Bình nhớ mãi không quên kéo người nhập bọn, Thường Biểu liền cười, hàm hồ nói:“Việc này ta đã muốn có an bài, tin tưởng mấy ngày nay có thể thấy hiệu quả.”</p><p>......</p><p>Vương đình phúc địa, thánh cung ngàn dặm ở ngoài.</p><p>Xanh ngắt tươi tốt rừng rậm trung, một đội cổ sư, đang ở thật cẩn thận tiến lên.</p><p>Răng rắc.</p><p>Một tiếng thúy vang, mã vận may không cẩn thận đạp vỡ dưới chân một cây khô mộc.</p><p>Mọi người hành động đốn chỉ, kinh sợ ánh mắt tất cả đều tập trung ở hắn trên người.</p><p>“Ngươi này ngu xuẩn! Nói cho ngươi bao nhiêu lần, chú ý dưới chân, chú ý dưới chân!” Đội ngũ thủ lĩnh hạ giọng, trợn tròn hai mắt khiển trách.</p><p>“Thực xin lỗi, thực xin lỗi, ta không phải cố ý !” Mã Hồng Vận vội vàng xin lỗi.</p><p>“Câm miệng, câm miệng!”</p><p>“Hư, nhỏ giọng điểm, ngươi này ngu ngốc!”</p><p>Bên người cổ sư khẩn trương, Mã Hồng Vận bên người một người, lại dưới tình thế cấp bách trực tiếp bưng kín Mã Hồng Vận miệng.</p><p>Thủ lĩnh vẻ mặt túc mục, mang chút sát khí, cũng nóng nảy:“Đều cho ta an tĩnh lại. Quấy nhiễu thiết uế điểu đàn, chúng ta liền dữ nhiều lành ít. Lúc này đây chúng ta chính là đến trộm điểu đản, trộm điểu đản liền triệt. Ai dám chuyện xấu, lão tử trước hết diệt ai!”</p><p>Thủ lĩnh là việc này duy nhất tam chuyển cổ sư, thực lực cường, tự nhiên còn có uy vọng.</p><p>Nghe xong hắn trong lời nói, mọi người vội vàng gật đầu không thôi, trong đó cũng bao gồm Mã Hồng Vận.</p><p>Thủ lĩnh nhìn chung quanh một tuần, tầm mắt đứng ở Mã Hồng Vận trên người, vừa ngoan ngoan quả hắn liếc mắt một cái, trong lòng đã muốn hạ quyết tâm:“Chờ lần này trở về. Nhất định đem này ngu ngốc đá ra đội ngũ đi. Nhị chuyển thực lực lại như thế nào? Ai, ta lúc trước thật sự là mắt bị mù. Nhìn hắn trên người nhị chuyển cổ trùng như thế hoàn mỹ, toàn diện, đáp ứng hắn nhập bọn. Cổ sư ngu xuẩn đến loại tình trạng này, cổ trùng tốt nữa có ích lợi gì?”</p><p>Xôn xao!</p><p>Đúng lúc này, rừng rậm trung vang lên như sóng triều nổ.</p><p>Đại lượng thiết uế điểu. Vẫy hai cánh, theo nhánh cây gian bay lên trên không.</p><p>Thấy như vậy một màn các cổ sư, nhất thời như trụy vết nứt.</p><p>“Sao lại thế này?”</p><p>“Không xong, điểu đàn kinh ngạc! Chạy mau đi!”</p><p>“Mã Hồng Vận, đều tại ngươi. Lão tử lần này không chết, nhất định trở về tìm ngươi tính sổ!!”</p><p>Mọi người có kinh sợ hoảng loạn. Có tức giận bốc lên.</p><p>“Không đúng, điểu đàn hướng phía nam bay đi, không phải chúng ta kinh động. Xem ra tiếp Thường gia nhiệm vụ này, còn có những người khác!” Thủ lĩnh phát hiện tình huống, trong lòng mừng rỡ, nhịn không được kêu lên.</p><p>Mọi người nghe vậy ào ào nhìn lại. Quả thế, nhất thời tâm tình đại chuyển.</p><p>“Cứu mạng, cứu cứu chúng ta!” Một đám cổ sư nhanh chóng lui lại, hướng bọn họ bên này chạy tới.</p><p>Nhìn rậm rạp điểu đàn, cũng bị hấp dẫn lại đây, chúng cổ sư tròng mắt đều nhanh trừng đến rơi xuống.</p><p>“Đừng, đừng tới đây!” Thủ lĩnh hô to.“Tiếp qua đến ta trước giết các ngươi!”</p><p>“Đầu nhi, ngươi xem bọn họ phục sức, hẳn là người Thường gia.” Mã Hồng Vận chần chờ nói.</p><p>Thủ lĩnh trố mắt, thiếu chút nữa động thủ đánh người, nổi giận mắng:“Ngươi này ngu xuẩn, còn muốn mệnh không cần? Không cần phải đi cứu bọn họ!”</p><p>Mã Hồng Vận nghĩ đến phía trước, ở địa khôi thú đàn lần đó.</p><p>Hắn chính là tưởng nhắc nhở một chút Tưởng Đống, kết quả lại bị hắn hãm hại.</p><p>“Nếu không ta mệnh đại......” Mã Hồng Vận nghĩ đến đây, một cái run run, lại hỏi thủ lĩnh.“Chúng ta đây nên làm cái gì bây giờ?”</p><p>Thủ lĩnh hung hăng cắn răng, nhìn Thường gia cổ sư không nghe hắn cảnh cáo, một ý hướng bên này chạy tới, nhất dậm chân:“Còn có thể làm sao bây giờ? Tách ra chạy a!”</p><p>Mọi người lập tức giải tán, Mã Hồng Vận ngẩn ngơ. Cũng vội vàng tuyển một cái phương hướng, liều mạng bôn chạy.</p><p>“Đại nhân, đó là Mã Hồng Vận, Mã Anh Kiệt tâm phúc.” Chạy trốn Thường gia cổ sư, nhìn như bối rối chật vật, kỳ thật các bình tĩnh, không có sợ hãi.</p><p>Thường gia thủ lĩnh, chính là Thường Biểu tâm phúc, hắn nhìn Mã Hồng Vận bóng dáng, sửng sốt:“Người nọ là ngốc tử sao? Có di động cổ không cần?”</p><p>Thường gia muốn thiết kế, tự nhiên đối Mã Hồng Vận tình báo có điều nắm giữ, biết trên tay hắn cổ trùng đều nhị chuyển, lại hoàn mỹ toàn diện.</p><p>“Nhanh, sắp bị đuổi theo. Chết tiệt, bọn họ như thế nào chạy nhanh như vậy? Chỉ dùng di động cổ duyên cớ. A! Đối, đúng rồi, ta có di động cổ !” Bôn chạy trong quá trình, Mã Hồng Vận hung hăng vỗ ót, vội vàng thúc dục cổ trùng, tốc độ tăng vọt.</p><p>“Rốt cục nghĩ tới. Ai? Hắn, hắn như thế nào còn đi phía trái chạy?” Thủ lĩnh lại ngẩn người.</p><p>Hắn lại không biết, Mã Hồng Vận là cái lộ si, phương hướng cảm cực kém. Phía trước Phí gia chính biến khi, hắn phụ thân hy sinh chính mình làm cho hắn chạy trốn. Kết quả hắn tha một cái vòng lớn, ngược lại quay lại đi.</p><p>Mã Hồng Vận này nhất chạy, nhất thời làm tình huống ác liệt.</p><p>Thủ lĩnh vội vàng chỉ huy:“Ngươi, ngươi, ngươi, nhanh đi đuổi kịp Mã Hồng Vận, cần phải bảo vệ tốt hắn. Mặt khác kêu Thường Lệ tiểu thư, nhanh đi phía trước chuẩn bị!”</p><p>“Là, đại nhân.”</p><p>Cứ việc Thường gia cổ sư câu đều tinh nhuệ, nhưng Mã Hồng Vận tùy ý chạy loạn, thường thường hãm sâu hiểm cảnh. Thường gia cổ sư một bên hấp dẫn điểu đàn, một bên âm thầm bảo hộ hắn, vừa muốn không bị hắn khán phá, hết sức gian nan. Nguyên bản nắm chắc mưu hoa, ngược lại hy sinh không ít hảo thủ!</p><p>“Cứu, cứu mạng......” Thường Lệ nằm trên mặt đất, hữu khí vô lực, ta thấy do liên. Lại xé mở quần áo, lộ ra tuyết trắng vai, tóc tai bù xù, điềm đạm đáng yêu, giống như chấn kinh tiểu bạch thỏ.</p><p>Mã Hồng Vận chạy như bay lại đây, chỉ lo tiền phương, số chết bôn chạy, thế nhưng không có phát hiện Thường Lệ!</p><p>Thường Lệ ngẩn ngơ, cái khó ló cái khôn, ở Mã Hồng Vận sắp chạy tới thời điểm, đưa chân ngáng.</p><p>Bùm.</p><p>Mã Hồng Vận quăng ngã chó ăn cứt, nhìn lại, ngây người.</p><p>“Đẹp quá cô nương......”</p><p>Hắn xưa nay khờ ngốc, nhưng là là thiếu niên mộ ngải tuổi.</p><p>“Công tử, thỉnh ngài cứu ta nhất cứu.” Thường Lệ rên rỉ thanh âm, làm cho Mã Hồng Vận trong lòng một trận ngứa.</p><p>“Nga, nga.” Mã Hồng Vận liên thanh đáp ứng, luống cuống tay chân một trận, cõng Thường Lệ bỏ chạy. </p>\n\t\t\t \n\n                    "
}