{
  "href": "https://doctruyenchufull.vip/6333e4b8bea2d9fb2f850fcd",
  "title": "Chương 582: Thứ 173 chương: Đám hỏi",
  "chapterNumber": "582",
  "slug": "chuong-582-thu-173-chuong-dam-hoi",
  "previousLink": "chapters-truyenchufull/581-chuong-581-thu-172-chuong-cong-tu-cuu-ta",
  "currentLink": "chapters-truyenchufull/582-chuong-582-thu-173-chuong-dam-hoi",
  "nextLink": "chapters-truyenchufull/583-chuong-583-thu-174-chuong-dai-ly-gia-lao",
  "contentHTML": "\n\n                        <p> Một ngày sau.</p><p>Tiệc tối.</p><p>“Lần này quý tộc đệ tử, cứu tiểu nữ, Thường mỗ cảm kích vạn phần nột. Này thứ nhất chén rượu muốn kính mã tộc trưởng!” Thường Biểu giơ lên trong tay chén rượu, cười nói.</p><p>Mã Anh Kiệt vội vàng nâng chén, khiêm tốn nói:“Này chính là cơ duyên xảo hợp thôi, không nghĩ đúng là cứu Thường Biểu đại nhân ái nữ, này cũng là Hồng Vận tiểu tử này vinh hạnh a.”</p><p>“Ha ha ha.” Thường Biểu cười to, uống một hơi cạn sạch.</p><p>Mã Anh Kiệt cũng đồng dạng uống cạn rượu trong chén.</p><p>Mã Hồng Vận liền ngồi ở hắn bên người, giờ phút này thành toàn bộ yến hội nhân vật chính, mấy chục đạo ánh mắt đều tập trung ở hắn trên người.</p><p>Cảm nhận được này đó tìm tòi nghiên cứu, tò mò, nghi hoặc ánh mắt, Mã Hồng Vận có vẻ có chút co quắp bất an.</p><p>Thường Biểu nhẹ nhàng buông chén rượu, lấy ánh mắt ý bảo bên cạnh chỗ ngồi Phan Bình.</p><p>Phía trước cũng đã thương lượng tốt, Phan Bình hiểu ý, nhìn về phía Mã Hồng Vận nói:“Hiền chất, nói nói ngươi là như thế nào anh hùng cứu mỹ nhân đi.”</p><p>“Ta, ta......” Mã Hồng Vận lúng ta lúng túng, nói không ra lời.</p><p>Nói thật ra nói, hắn cũng không biết chính mình là như thế nào cứu. Lúc trước chính mình chỉ lo chạy trốn, sau lưng là đầy trời phi vũ thiết uế điểu, tình huống như vậy khẩn cấp, cho dù là cứu Thường Lệ, hắn cũng không có quá nhiều đầu óc.</p><p>Phan Bình trừng lớn hai mắt, chết sống đợi không được Mã Hồng Vận nói chuyện.</p><p>Cũng may Thường Biểu sớm có tính kế, thăm dò Mã Hồng Vận tính cách, giờ phút này xoay chuyển ánh mắt, nhìn về phía tịch trung người nào đó.</p><p>Người này lập tức đứng dậy, đi vào trung ương, ôm quyền xin chỉ thị nói:“Thường Biểu trưởng lão, chư vị đại nhân, tại hạ đó là đương sự chi nhất, toàn bộ tình hình đều có hạnh chính mắt thấy. Mã Hồng Vận đại nhân dày rộng khiêm tốn, không kể công kiêu ngạo, nhưng tiểu nhân cũng không nhẫn anh hùng mai một, bởi vậy cả gan thừa dịp rượu hưng, vì chư vị đang ngồi đại nhân giảng thuật.”</p><p>Vừa nghe lời này. Liền biết người này là cái có thể ngôn thiện nói chủ.</p><p>Thường Biểu gật đầu:“Vậy ngươi đã nói nói đi.”</p><p>Người này liền mở miệng, nói được ngôn chi chuẩn xác, tình ý sinh động ở ngoài, còn phập phồng thoải mái, sinh động như thật. Đem Mã Hồng Vận miêu tả thành một can đảm anh hào, làm việc quả quyết, có dũng có mưu, không sợ gian nguy.</p><p>Mọi người nghe xong, thường thường trầm trồ khen ngợi, cùng khen ngợi đứng lên.</p><p>Nhìn về phía Mã Hồng Vận ánh mắt. Cũng ào ào đã xảy ra biến hóa, trở nên tôn kính, ôn hòa, thưởng thức.</p><p>Mã Hồng Vận trừng lớn hai mắt, lỗ tai nghe, như là nghe thiên thư bình thường. Hắn trong lòng khó có thể tin:“Người này nói là ta sao? Ta khi nào thì lợi hại như vậy ? Chớ không phải là hắn nhìn lầm rồi?”</p><p>Không thể tin được, còn có một người, thì phải là Mã Anh Kiệt.</p><p>Mã Anh Kiệt là Mã gia tộc trưởng. Một thế hệ anh kiệt, biết rõ Mã Hồng Vận tính tình làm người, như thế nào sẽ bị này hoa ngôn xảo ngữ hống trụ?</p><p>Hắn ở mặt ngoài thản nhiên mỉm cười, nghe được diệu dụng, cũng không điểm tạm dừng đầu, hướng Mã Hồng Vận đầu đi tán thành ánh mắt, trong lòng lại ở cân nhắc:“Muốn nói Mã Hồng Vận cơ duyên xảo hợp. Cứu Thường Lệ. Này không có gì kỳ quái. Nhưng vì sao Thường Biểu trưởng lão, muốn phái kẻ lừa gạt, vì Mã Hồng Vận như vậy phân trần đâu? Thường Biểu có cái gì mưu đồ? Hôm nay trận này tiệc tối, mặc dù có hơn mười vị khách quý, nhưng chân chính nhân vật chính chỉ có hai vị, thì phải là Thường Biểu cùng Phan Bình hai người.”</p><p>Mã Anh Kiệt trong lòng âm thầm cảnh giác.</p><p>Mã gia ở vương đình chi tranh thất lợi, từ thịnh chuyển suy, Mã Anh Kiệt sư phó, phụ thân cũng chưa cho chiến trận. Gian nan cùng suy sụp, làm cho Mã Anh Kiệt nhanh chóng thành thục đứng lên, trưởng thành làm một vị anh kiệt.</p><p>Hắn âm thầm đoán Thường Biểu ý đồ. Ở mặt ngoài cũng không động thanh sắc.</p><p>Nay Mã gia suy bại, mà Thường gia bởi vì Phương Nguyên duyên cớ, như mặt trời ban trưa! Phan Bình thoát ly ma đạo, chuyển đầu Hắc gia, nay thân phận là Hắc gia họ khác trưởng lão.</p><p>Mặc kệ là vị nào. Cũng không là hiện tại Mã gia, hiện tại Mã Anh Kiệt có thể đắc tội được rất tốt.</p><p>“Hảo, hảo, hảo.” Người nọ giảng thuật xong Mã Hồng Vận anh hùng sự tích sau, Thường Biểu liên tục nói ba cái hảo tự.</p><p>“Quả nhiên là anh hùng xuất thiếu niên.” Thường Biểu nhìn về phía Mã Hồng Vận, vui lòng tán thưởng.</p><p>Ngừng lại một chút, hắn nói tiếp:“Từ xưa đều nói, anh hùng ái mỹ nhân, mỹ nhân xứng anh hùng. Không dối gạt chư vị, từ tiểu nữ được cứu sau, trở về liền thường thường yên lặng ít lời, thần không thủ xá. Ta hỏi rõ nguyên do, mới biết tiểu nữ là lòng có tương ứng, đối vị kia anh hùng thiếu niên ở nguy nan gian cứu nàng nóng ruột nóng gan. Ta tổ chức trận này yến hội, nhất là vì biểu đạt cảm kích loại tình cảm, thứ hai đúng là bởi vì như thế.”</p><p>Thốt ra lời này, đường trung ồn ào.</p><p>Vô số đạo ánh mắt, hỗn loạn hâm mộ, ghen tị, rung động, không thể tin được ý tứ hàm xúc, nhìn phía Mã Hồng Vận.</p><p>“Tiểu tử này đi rồi cái gì cứt chó vận? Cư nhiên có thể được đến Thường gia tiểu thư lọt mắt xanh?”</p><p>“Thường Lệ thanh tú khả nhân, không nghĩ lại tướng trúng như vậy một ngốc tiểu tử? Ai, sớm biết như thế, ta cũng đi thiết uế điểu đàn sống ở trong rừng rậm.”</p><p>“Này Thường Lệ tuy rằng không phải Thường Biểu thân sinh nữ nhi, nhưng là từ nhỏ bị thu dưỡng, vẫn được Thường Biểu yêu thích, là Thường Biểu trưởng lão hòn ngọc quý trên tay. Mã Hồng Vận người này nếu cưới Thường Lệ, cha vợ chính là Thường Biểu nha!”</p><p>Trong lúc nhất thời, mọi người nỗi lòng sôi trào.</p><p>Mã Anh Kiệt rất nhanh theo kinh ngạc trung phản ứng lại đây, hắn nhanh chóng cân nhắc, do có còn nghi vấn:“Chẳng lẽ đây là Thường Biểu, sở dĩ gióng trống khua chiêng mở tiệc chiêu đãi chúng ta nguyên nhân? Tuy có tô tiên dạ bôn việc, nhưng việc này cũng quá tốt lắm điểm đi?”</p><p>Rất tốt sự tình, còn tại phía sau đâu.</p><p>Trước mặt mọi người mặt, Thường Biểu lấy ra hai bạc trắng xá lợi cổ:“Trường Giang sóng sau đè sóng trước a, hiền chất là chúng ta Bắc Nguyên thiếu niên anh hùng, không thể không thưởng. Này hai bạc trắng xá lợi cổ chính là ân cứu mạng một chút đáp tạ, thỉnh hiền chất nhận lấy.”</p><p>Đường trung ồn ào thanh không khỏi lớn hơn nữa.</p><p>“A?” Mã Hồng Vận thương xúc trong lúc đó, nhìn về phía Mã Anh Kiệt.</p><p>Mã Anh Kiệt khẽ gật đầu, cười chỉ điểm nói:“Trưởng giả ban thưởng không dám từ, Hồng Vận, ngươi còn không nhanh chóng quỳ lạy tạ ơn?”</p><p>Mã Hồng Vận vội vàng cách tòa, đi ra phía trước, quỳ lạy:“Tạ Thường Biểu đại nhân ban cho.”</p><p>Thường Biểu cười ha ha, cũng rời đi chỗ ngồi, tự tay đem hai bạc trắng xá lợi cổ giao cho Mã Hồng Vận trên tay.</p><p>Trước mắt bao người, hắn thân thiết vỗ vỗ Mã Hồng Vận tay, hỏi:“Không biết hiền chất đối tiểu nữ cảm thấy như thế nào nha?”</p><p>“A?” Mã Hồng Vận ngẩng đầu, mặt đỏ lên, trong lúc nhất thời không biết nên như thế nào trả lời. Nổi lên sau một lúc lâu, rốt cục theo miệng bài trừ vài chữ, “Thường Lệ tiểu thư xinh đẹp, rất được.”</p><p>“Ha ha ha.” Thường Biểu ngửa đầu cười to, “Cái này hảo, cái này hảo. Hiền chất, thỉnh trở về ngồi đi.”</p><p>Một lần nữa nhập tòa, tiếp tục khai yến.</p><p>Tiệc tối theo chạng vạng vẫn liên tục đến đêm khuya, thế này mới khách và chủ tẫn hoan, đều tự rời đi.</p><p>Theo dòng người tán đi, Thường gia gả nữ, may mắn tiểu tử Mã Hồng Vận sự tích, cũng tùy theo quảng vì truyền lưu mở ra.</p><p>Đến ngày hôm sau, Thường Biểu lại mở tiệc chiêu đãi Mã Anh Kiệt, Mã Hồng Vận. Chính là lần này, môn quy càng nhỏ, không hề là phía trước đại yến, chỉ mời mấy người tham gia.</p><p>Mã Anh Kiệt nhìn trong tay thiệp mời, ánh mắt trầm ngưng.</p><p>Trở về sau, hắn một đêm không ngủ, cân nhắc chuyện này.</p><p>Nho nhỏ thiệp mời, ở tay hắn, lại làm cho hắn cảm giác hết sức trầm trọng.</p><p>Hắn đem thiệp mời đặt lên bàn, gọi tôi tớ:“Đi, đem Mã Hồng Vận triệu đến yết kiến.”</p><p>Tôi tớ vội vàng lĩnh mệnh, đi vào Mã Hồng Vận cư chỗ khi, Triệu Liên Vân đang ở đối Mã Hồng Vận mặt thụ tuỳ cơ:“Ngươi này ngu ngốc, thải cái gì cứt chó, cư nhiên đi rồi như vậy số phận? Bất quá việc này thật tốt quá, ngược lại làm cho người ta trong lòng chột dạ. Ta nghĩ, Mã Anh Kiệt tộc trưởng tất nhiên hội triệu kiến ngươi hỏi việc này, đến lúc đó ngươi một năm một mười nói rõ ràng là được, tuyệt không có thể có nửa điểm giấu diếm chỗ!”</p><p>“Nga.” Mã Hồng Vận lập tức đáp ứng xuống dưới.</p><p>“Còn có.” Triệu Liên Vân mắt to hạt châu vừa chuyển, “Thường Biểu không phải thưởng cho ngươi hai cái bạc trắng xá lợi cổ sao? Tộc trưởng triệu kiến ngươi khi, ngươi đã đem này hai cổ dâng lên đi.”</p><p>“Cái gì?” Mã Hồng Vận mở trừng hai mắt, kêu lên, “Đây chính là ta mạo sinh mệnh nguy hiểm, thật vất vả được đến ! Lại là Thường Biểu đại nhân ban cho cho ta cổ trùng, ta dùng chúng nó, có thể lập tức tấn chức đến nhị chuyển cao giai. Đây là thật tốt sự tình a.”</p><p>“Ngươi này ngu ngốc!” Triệu liên mây trôi nhất đá Mã Hồng Vận tiểu thối cốt.</p><p>Mã Hồng Vận lập tức ôm lấy tiểu thối, đau hô đứng lên:“Ngươi để làm chi lại đá ta a?”</p><p>Triệu Liên Vân phiên cái xem thường, tức giận khiển trách:“Ngươi biết cái gì? Cho dù ngươi trở thành nhị chuyển cao giai, bằng của ngươi thân thủ, có ích lợi gì? Hai chúng ta lập thân gốc rễ là cái gì? Không phải nhị chuyển tu vi, là cùng Mã Anh Kiệt tộc trưởng tình phân a. Ngươi là như thế nào tấn chức nhị chuyển ? Là Mã Anh Kiệt tộc trưởng thưởng của ngươi ba khỏa Thanh Đồng xá lợi cổ a. Ngươi đem bạc trắng xá lợi cổ dâng lên đi, chính là cho thấy trung tâm, ngươi cho là tộc trưởng hội tham ô của ngươi này hai khỏa bạc trắng xá lợi cổ? Hừ, chính hắn lại dùng không hơn, khẳng định hội nhận lấy đến, sau đó trả lại đưa cho ngươi.”</p><p>“Di, hắn nếu nhận cổ trùng, vì cái gì vừa muốn trả lại cho ta?” Mã Hồng Vận nghi hoặc hỏi.</p><p>“Ngu ngốc!” Triệu Liên Vân lại phiên cái xem thường, “Mã gia hiện tại suy bại, tộc nhân rất thưa thớt, trăm phế đãi hưng. Toàn bộ bộ tộc, chỉ có một tam chuyển gia lão Mã Do Lương, còn là cái tàn tật. Mã Anh Kiệt gần đây thượng vị, không có gì người khả dùng, hắn lại một lòng chấn hưng bộ tộc, đúng là đề bạt nhân tài, bồi dưỡng tâm phúc thời điểm. Ngươi tuy rằng từng họ Phí, nhưng hiện tại họ Mã, càng từng là Mã Anh Kiệt nô bộc trưởng. Mã Anh Kiệt đối với ngươi hiểu rõ, dùng ngươi so với người khác thả tâm. Ngươi đi dâng lên cổ trùng, cho thấy trung tâm, hắn khẳng định vui mừng, nhận lấy của ngươi cổ trùng, đây là tán thành ngươi trung tâm.”</p><p>“Nhưng Mã Anh Kiệt cũng không là cái keo kiệt keo kiệt dung chủ. Nhận lấy cổ trùng chính là làm tư thái, hắn khẳng định hội trả lại cho ngươi. Vì cái gì? Muốn dựng đứng một cái tấm gương, cổ vũ các tộc nhân học tập của ngươi trung thành a. Ta liệu định, hắn không chỉ có hội trả lại cho ngươi bạc trắng xá lợi cổ, càng hội tái thêm ban cho. Ngươi tuy rằng năng lực không đủ, nhưng là trung tâm là có. Cái này kêu là thiên kim mua mã cốt a.”</p><p>Mã Hồng Vận nghe được tỉnh tỉnh mê mê:“Cái gì kêu thiên kim mua mã cốt?”</p><p>“Ai, nói ngươi cũng không hiểu. Ngươi liền chiếu ta nói làm đi. Khẳng định có ngươi ưu việt.”</p><p>“Nga.” Mã Hồng Vận gãi gãi đầu phát, đáp ứng xuống dưới.</p><p>Hai người vừa mới nghị định, Mã Anh Kiệt tôi tớ liền chạy tới đưa tin.</p><p>Mã Hồng Vận theo lời, dâng lên hai bạc trắng xá lợi cổ. Nhưng là cùng Triệu Liên Vân phỏng chừng bất đồng, Mã Anh Kiệt nhận lấy sau, nhưng không có trả lại cho Mã Hồng Vận.</p><p>Điều này làm cho Mã Hồng Vận sau khi trở về, đối Triệu Liên Vân đại thêm thầm oán.</p><p>“Chẳng lẽ là ta phỏng chừng làm lỗi?” Triệu Liên Vân cũng có chút nghi hoặc. </p>\n\t\t\t \n\n                    "
}