{
  "href": "https://doctruyenchufull.vip/6333e4bebea2d9fb2f850ff3",
  "title": "Chương 583: Thứ 174 chương: Đại lý gia lão",
  "chapterNumber": "583",
  "slug": "chuong-583-thu-174-chuong-dai-ly-gia-lao",
  "previousLink": "chapters-truyenchufull/582-chuong-582-thu-173-chuong-dam-hoi",
  "currentLink": "chapters-truyenchufull/583-chuong-583-thu-174-chuong-dai-ly-gia-lao",
  "nextLink": "chapters-truyenchufull/584-chuong-584-thu-175-chuong-sat-chieu-hoan-thien",
  "contentHTML": "\n\n                        <p> Đến chạng vạng, Mã Anh Kiệt mang theo Mã Hồng Vận tiến đến Thường gia dự tiệc.</p><p>Yến hội sau khi chấm dứt, Thường Biểu lại giữ lại Mã Hồng Vận, đi trước thư phòng mật đàm. Đem Mã Hồng Vận giao từ Thường Lệ tự mình khoản đãi.</p><p>“Không biết Mã tộc trưởng, đối sáu tay thiên thi vương sát chiêu, có cái gì tâm đắc thể hội đâu?” Nói chuyện với nhau sau một lát, Thường Biểu đem đề tài xả đến sát chiêu mặt trên.</p><p>Mã Anh Kiệt nhưng không có thí nghiệm sát chiêu, hắn thản ngôn nói:“Ta là nô đạo cổ sư, lực đạo phi ta tương ứng. Tám mươi chín quan thưởng cho này sát chiêu, nói thật làm ta thất vọng. Này sát chiêu ta tính buôn bán đi ra ngoài, bởi vậy còn không có thí nghiệm. Như thế nào?”</p><p>Thường Biểu sửng sốt, cùng bên cạnh Phan Bình liếc nhau.</p><p>Hai người không ngờ đến là loại tình huống này, kỳ thật nhưng cũng hợp lý.</p><p>Mã Anh Kiệt cùng bọn họ hai người cũng bất đồng, hắn là cụ thể mà lại toàn diện nô đạo truyền thừa, sư phó của hắn Mã Tôn bằng này truyền thừa, tung hoành thiên hạ, hùng bá nhất phương.</p><p>Này truyền thừa giữa, còn có sát chiêu. Trừ lần đó ra, Mã Anh Kiệt trong tay còn có nơi phát ra tuyết sơn phúc địa cổ tiên cường đại sát chiêu -- long mã tinh thần.</p><p>Này đó sát chiêu, hắn còn luyện bất quá đến đâu, vì cái gì muốn đi tu luyện bên cạnh đạo sát chiêu đâu?</p><p>Hắn từ nhỏ liền tu hành nô đạo, chỉ cần đem nô đạo tu luyện tốt lắm, hắn có thể xưng bá nhất phương, chấn hưng gia tộc. Tu bên cạnh đạo, ngược lại tinh lực phân tán.</p><p>Từ xưa đến nay, đều là cổ sư chủ tu một đạo, rất ít có người kiêm tu. Tinh lực phân tán, xà thử hai đoan, sẽ gặp nhất sự không thành.</p><p>Phương Nguyên kiêm tu, kia cũng là bởi vì kiếp trước kinh nghiệm tích lũy.</p><p>Mã Anh Kiệt lại có chủ trì bộ tộc sự vụ, càng không có còn thừa tinh lực, đi kiêm tu cái gì lực đạo sát chiêu.</p><p>“Không nói gạt ngươi, ta cùng Phan huynh đều là thí nghiệm này sát chiêu, uy lực chi kinh người, gọi người động dung. Mã tộc trưởng giáp mặt, chúng ta đơn giản liền ăn ngay nói thật.” Nói tới đây, Thường Biểu dừng một chút, châm chước một chút dùng từ, vẻ mặt có vẻ có chút do dự.</p><p>Hắn dùng chân thành ánh mắt, nhìn về phía Mã Anh Kiệt, có chút rõ ràng nói:“Còn thỉnh Mã tộc trưởng đối này sát chiêu giữ bí mật, không cần ngoại truyền. Đối ngoại tuyên truyền, thông quan thưởng cho là này khác liền khả.”</p><p>Thường Biểu cố ý lời nói lóe ra, Mã Anh Kiệt là người thông minh, hắn ánh mắt chợt lóe, đột nhiên hiểu được.</p><p>“Thì ra là thế! Thường Biểu từng là Thường gia tộc trưởng, hiện tại nhâm đại trưởng lão vị, tộc trưởng là hắn nghĩa tử Thường Cực Hữu, mà chân chính chủ sự giả còn lại là Lang Vương Thường Sơn Âm. Thường Biểu được này sát chiêu, muốn giữ bí mật, đây là cổ sư lệ thường. Nhưng có một quan ải, vạn nhất Thường Sơn Âm nghe được tiếng gió, hướng hắn đòi lấy, hắn nhất định là muốn nộp lên trên.”</p><p>Mã Anh Kiệt xem phan, thường hai người biểu tình cùng đang nói, chỉ biết sáu tay thiên thi vương này sát chiêu, không phải là nhỏ, tuyệt đối bất phàm.</p><p>Mọi người là có tư tâm, được như thế trọng bảo, ai cũng không nguyện không công nộp lên trên. Điểm ấy Mã Anh Kiệt thập phần lý giải.</p><p>Gặp Mã Anh Kiệt ánh mắt chớp động, Thường Biểu lại nói:“Còn lại người, ta đều chào hỏi. Điểm ấy Mã tộc trưởng có thể yên tâm. Kế tiếp quan tạp, chúng ta còn đều cần Mã tộc trưởng lực lượng đâu. Ha ha a.”</p><p>Mã Anh Kiệt vẻ mặt nhất túc:“Thường Biểu đại nhân nói quá lời, Mã mỗ năng lực hữu hạn, may mắn có thể cùng chư vị cường giả hợp tác, là cộng thắng hỗ huệ sự tình. Chuyện này liền cứ theo lẽ Thường Biểu đại nhân nói phải làm đi, ta không có ý kiến.”</p><p>Gặp Mã Anh Kiệt đáp ứng xuống dưới, Thường Biểu, Phan Bình đều triển khai miệng cười.</p><p>“Ai, cái gì đại nhân không đại nhân, Mã tộc trưởng thẳng hô tên của ta có thể.” Phan Bình tuỳ thời, lập tức kéo gần quan hệ.</p><p>Phan thường hai người tưởng lạp Mã Anh Kiệt lên tặc thuyền, Mã Anh Kiệt phát triển bộ tộc, cũng tưởng dựa vào Thường gia, Hắc gia giúp. Ba người đều là uốn mình theo người, lúc này liền sửa lại xưng hô, lẫn nhau trong lúc đó lấy huynh đệ xưng hô đứng lên.</p><p>Ba người ở thư phòng trung vẫn nói chuyện với nhau đến đêm khuya, thật vui.</p><p>Nhanh đến vào lúc canh ba, định ra Mã Hồng Vận cùng Thường Lệ hôn ước sau, ba người thế này mới phân biệt.</p><p>“Thường huynh diệu kế. Cái này nhất đám hỏi, Mã Anh Kiệt liền cùng Thường huynh cột vào cùng nhau. Tương lai đối phó kia đầu Lang Vương, Mã Anh Kiệt còn sợ không ra lực?” Đóng lại cửa phòng, Phan Bình cười to.</p><p>Nhưng Thường Biểu lại khẽ lắc đầu:“Mã Anh Kiệt người này, không tốt hồ lộng, lại co được dãn được, nguy nan là lúc, chắc chắn tráng sĩ đoạn cổ tay quyết ý. Bây giờ còn không đến mời chào hắn thời điểm, nhưng chỉ muốn chúng ta giao hảo hắn, làm cho thế nhân đều biết đến chúng ta thân mật quan hệ. Hơi thêm tài nguyên, bồi dưỡng kia Mã Hồng Vận, thêm lớn đối Mã gia nắm trong tay. Tương lai cùng Thường Sơn Âm tuyên chiến, chỉ cần Thường Sơn Âm phẫn nộ nhận định Mã gia là địch nhân, Mã Anh Kiệt vì bảo hộ bộ tộc, hạ không được chúng ta thuyền!”</p><p>Vương đình phúc địa ban đêm, ngân huy rơi, sáng lạn ôn hòa.</p><p>Trong xe, Mã Anh Kiệt cùng Mã Hồng Vận đối diện mà ngồi.</p><p>“Hồng Vận a, ngươi tiểu tử này thật sự là may mắn a, cư nhiên chiếm được Thường Lệ tiểu thư ưu ái. Ha ha a, ta đã muốn cùng Thường Biểu đại nhân xao định rồi, tháng sau đầu một ngày chính là ngươi cùng Thường Lệ mừng rỡ ngày.” Mã Anh Kiệt mỉm cười nói.</p><p>“A?” Tin tức này, làm cho Mã Hồng Vận bất ngờ, lập tức phản ứng bất quá đến.</p><p>“Của ngươi trung tâm ta đều xem ở trong mắt, tốt lắm, đây là đưa cho ngươi ban cho.” Mã Anh Kiệt cảm khái một tiếng, vỗ vỗ Mã Hồng Vận bả vai, theo không khiếu trung gọi ra ba chích xích thiết xá lợi cổ đến.</p><p>“Này......” Mã Hồng Vận kinh ngạc, ngơ ngác tiếp nhận này ba chích xích thiết xá lợi cổ.</p><p>“Cùng Thường Lệ tiểu thư thành thân, không có thực lực cùng thân phận, chẳng phải là yếu đi ta Mã gia hàng đầu? Này ba chích xích thiết xá lợi cổ ngươi cầm dùng, có thể tấn chức đến nhị chuyển cao nhất. Lấy của ngươi tư chất, thăng lên tam chuyển, không thành vấn đề. Ta hiện tại nhậm chức mệnh ngươi vì đại lý trưởng lão, xử lý bộ tộc bộ phận tạp vụ.” Mã Anh Kiệt tuyên bố nói.</p><p>“A?” Mã Hồng Vận trừng lớn hai mắt, hơi giật mình nhìn trước mặt Mã gia tộc trưởng.</p><p>Đối hắn mà nói, này kinh hỉ tới thật sự quá nặng, quá đột nhiên.</p><p>Mã Anh Kiệt cố ý sắc mặt trầm xuống:“Còn không quỳ xuống đến tạ ơn?”</p><p>Mã Hồng Vận trong đầu một mảnh tương hồ, nhưng thân mình theo bản năng liền quỳ rạp xuống đất:“Tạ đại nhân đề bạt tiểu nhân!”</p><p>“Ân, hảo hảo làm.” Mã Anh Kiệt cố gắng vài câu, tâm tư lại phiêu xa, “Sáu tay thiên thi vương này sát chiêu, xem ra uy lực kinh người. Nếu có thể được đến phan, thường đám người như thế coi trọng, lại không cần nhiều lắm lực đạo tu vi, kia không ngại ta cũng thử xem xem?”</p><p>Tám mươi tám góc chân dương lâu, đầu mối thất.</p><p>“Mặc hóa!” Phương Nguyên trong mắt tinh quang chợt lóe, trong miệng quát nhẹ, hai tay mạnh ép xuống.</p><p>Nhất thời, giữa không trung các loại cổ trùng, như mưa điểm bỏ ra, cũng ở hạ xuống trong quá trình nhanh chóng giao hòa.</p><p>Rơi xuống sa bàn khi, dĩ nhiên hóa thành nhiều điểm giọt mực.</p><p>Mực nước nhanh chóng tích tụ, lại một lần nữa bao trùm toàn bộ sa bàn mặt ngoài, theo sau tìm được một chỗ sơ hở, hình thành lốc xoáy lỗ hổng trạng, ào ào tụ tập đi qua.</p><p>Phương Nguyên trong đầu, Mặc Dao ý chí thấy như vậy một màn, vừa lòng bình luận:“Tốt lắm, ta dạy cho của ngươi này luyện đạo thủ pháp -- mưa rào, ngươi nay đã muốn luyện vô cùng thuần thục. Dùng này thủ pháp, liền nhanh hơn luyện cổ quá trình ít nhất ba thành, càng có thể đề cao hai thành nhiều hiệu quả. Này thủ pháp, ta đã muốn không có gì khả dạy đưa cho ngươi. Ngươi sau này chỉ cần nhớ kỹ, mưa rào tinh túy, ở chỗ một cái đột nhiên tự. Nhưng lại không thể thuần túy đồ mau, toàn bộ quá trình đều cần ngươi hết sức chăm chú. Bởi vậy này thủ pháp, cũng không thể quá phận thường xuyên sử dụng. Dùng hơn, nhẹ thì tinh thần hoảng hốt, đầu váng mắt hoa, làm cho luyện cổ thất bại. Nặng thì hồn phách bị thương, trí nhớ tổn thất, trở thành si ngốc.”</p><p>Luyện cổ có nguy hiểm, không so kịch chiến an toàn bao nhiêu.</p><p>Điểm ấy Phương Nguyên sớm biết được, hắn một mặt nghe Mặc Dao chỉ điểm, một mặt đâu vào đấy, cầm trong tay lâu chủ lệnh đầu nhập mặc dịch lốc xoáy giữa.</p><p>Giây lát sau, mặc dịch hao tổn hầu như không còn, lâu chủ lệnh từ từ phi thăng đi lên, một lần nữa rơi xuống Phương Nguyên bàn tay giữa.</p><p>Phương Nguyên nhìn chăm chú nhìn lại, lúc này lâu chủ lệnh, đã muốn cụ bị năm góc.</p><p>Cái này ý nghĩa, mặc hóa đã muốn tiến hành rồi năm lần.</p><p>Có chút kỳ quái.</p><p>Phương Nguyên tiên nguyên thạch khan hiếm, nhiều nhất chỉ có thể tái tiến hành một lần mặc hóa, vì sao lại ước chừng nhiều dụng ba lượt đâu?</p><p>Nguyên lai, Phương Nguyên từ nắm giữ một góc lâu chủ lệnh sau, quyền hạn được đến tăng lên, liền có thể thông qua một góc lâu chủ lệnh, được biết tám mươi tám góc chân dương lâu trung gì một tầng, mỗi một đạo quan tạp thưởng cho nội dung.</p><p>Phương Nguyên sau khi biết được, không có bao nhiêu làm do dự, lúc này lựa chọn trong đó một tầng.</p><p>Này một tầng, đúng là tầng thứ bảy.</p><p>Một góc lâu chủ lệnh, có thể làm cổ sư nắm trong tay tám mươi tám góc chân dương lâu trung mỗ một tầng lâu.</p><p>Tầng thứ bảy đã muốn bị các cổ sư hợp lực, đả thông đến thứ tám mười chín đạo quan tạp. Vì sao Phương Nguyên khác không chọn, cố tình lựa chọn này một tầng đâu?</p><p>Bởi vì này thứ tám mười chín đạo quan tạp thưởng cho, thật là tiên nguyên thạch năm khỏa!</p><p>Phương Nguyên tiềm hành đi vào, lợi dụng lâu chủ lệnh nắm trong tay này tầng. Thường Biểu, Phan Bình, Mã Anh Kiệt đám người đả thông này quan, bị Phương Nguyên thuận lợi tiếp quản, ám khấu hạ ngũ khỏa tiên nguyên thạch, tái đem cắt giảm bản mấy bước sáu tay thiên thi vương, làm thưởng cho, đưa đến mọi người không khiếu giữa.</p><p>Chính bản sáu tay thiên thi vương, lấy mượn lực cổ làm trung tâm, lục đại phi cương cổ làm trụ cột, còn lại cổ trùng vì phụ trợ. Trải qua Phương Nguyên cùng Mặc Dao ý chí sửa chữa sau, giao cho trong tay bọn họ sát chiêu, trung tâm dùng bá vương cổ thay thế, uy lực đại giảm.</p><p>Phi cương cổ tuy rằng đầy đủ hết, nhưng trong đó địa khôi thi cổ, cũng là lão bản cổ trùng, đều không phải là Mặc Dao thay đổi cổ phương.</p><p>Càng mấu chốt là, còn lại phụ trợ cổ trùng cũng có sửa chữa, tăng thêm tâm ý cổ đám, âm thầm thu thập Thường Biểu, Phan Bình đám người áp dụng thể nghiệm.</p><p>Kể từ đó, không chỉ có sẽ không làm cho đối phương hoài nghi, thưởng cho bị âm thầm bóp méo, nhưng lại có thể chủ động thay Phương Nguyên thí nghiệm sát chiêu, tìm ra không đủ địa phương.</p><p>“Tính tính thời gian, khoảng cách phát phóng sát chiêu thưởng cho, đã qua đi một tháng rưỡi. Là thời điểm thu lưới bắt cá. Ngươi xem đâu?” Phương Nguyên lấy thương lượng miệng, hỏi trong đầu Mặc Dao ý chí.</p><p>Mặc Dao liền trầm ngâm nói:“Không lâu sau không ngắn, có thể trước thủ đi hai bộ, nhìn xem kết quả.”</p><p>Phương Nguyên cầm ngũ giác lâu chủ lệnh, tâm thần vừa động, liền phát hiện tầng thứ bảy, thứ chín mười quan tạp trung có hai cái quen thuộc thân ảnh.</p><p>Không phải người bên ngoài, đúng là Thường Biểu cùng Phan Bình.</p><p>Hai người đang ở cấp tốc đi vội giữa.</p><p>Phan Bình một bên bôn chạy, một bên đối Thường Biểu hô:“Chúng ta đi vào nơi này, đã muốn có bảy ngày. Chẳng sợ nơi này thời gian tốc độ chảy, so với vương đình phúc địa còn muốn mau. Nhưng y theo chúng ta tốc độ, sớm hay muộn đều biết mười vạn dặm xa, nhưng chúng ta nhìn thấy trừ bỏ tường thành, còn là tường thành.”</p><p>Chạy vội trung Thường Biểu gật gật đầu, phong quát hắn vạt áo bay phất phới:“Nơi này không thể phi thiên, không thể độn địa, chỉ có thể dọc theo này đó tường thành đổ bê-tông thông đạo đi. Nơi này thông đạo bốn phương thông suốt, chúng ta đi lâu như vậy, cũng không có gặp được một đầu quái vật. Hiển nhiên này một cửa khảo sát là cổ sư trinh sát, di động khả năng. Này một cửa là một cái phi thường khổng lồ mê cung.”</p><p>Hai người dự đoán được không sai, này thứ chín mươi đạo quan tạp, đúng là mê cung.</p><p>Cũng đang như Thường Biểu đoán như vậy, khảo sát là cổ sư trinh sát, di động phương diện năng lực.</p><p>Nhưng làm Phương Nguyên nắm trong tay này tầng thứ bảy, hiện tại lại phát hiện này hai người sau, hết thảy cũng bất đồng.</p><p>[ps: Thượng nhất chương và tiết xuất hiện một cái tiểu bug, hiện tại đã muốn đem bạc trắng xá lợi cổ đổi thành xích thiết xá lợi cổ, cảm ơn cẩn thận độc giả các bằng hữu chỉ ra chỗ sai!] </p>\n\t\t\t \n\n                    "
}