{
  "href": "https://doctruyenchufull.vip/6333e4cbbea2d9fb2f851031",
  "title": "Chương 585: Thứ 176 chương: Thăng lục giác, khó tìm người thử cổ",
  "chapterNumber": "585",
  "slug": "chuong-585-thu-176-chuong-thang-luc-giac-kho-tim-nguoi-thu-co",
  "previousLink": "chapters-truyenchufull/584-chuong-584-thu-175-chuong-sat-chieu-hoan-thien",
  "currentLink": "chapters-truyenchufull/585-chuong-585-thu-176-chuong-thang-luc-giac-kho-tim-nguoi-thu-co",
  "nextLink": "chapters-truyenchufull/586-chuong-586-thu-177-chuong-chien-phi-hung-lang-vuong-doc-ngu-thanh",
  "contentHTML": "\n\n                        <p> Phương Nguyên trời sanh tính thận trọng, vẫn đều cho rằng trên thế giới này khác tất cả mọi người không đáng tin cậy, chân chính có thể đáng tin chỉ có chính mình. Bởi vậy, hắn ở được đến sáu tay thiên thi vương sát chiêu là lúc, liền trong tay nghiên cứu.</p><p>Này sát chiêu, vốn chính là ở hắn trụ cột tu sửa mà được. Hơn nữa này đó ngày, Phương Nguyên ở Mặc Dao chỉ điểm dưới, luyện đạo tạo nghệ không ngừng thâm hậu, nhãn giới càng xưa đâu bằng nay.</p><p>Bởi vậy, hắn đối sáu tay thiên thi vương lý giải, dĩ nhiên như chỉ chưởng, rõ ràng thấu triệt.</p><p>Giờ phút này, hắn nhìn đến này hoàn thiện sát chiêu, không cần thí nghiệm, liền biết này chiêu đã muốn cực độ hoàn thiện.</p><p>Mặc Dao ở nguyên lai trụ cột, san giảm không ít phụ trợ cổ trùng, trung tâm cùng lục đại trụ cột cổ trùng đều không có thay đổi, lại tăng thêm mấy chích phụ trợ dùng là cổ trùng đi vào.</p><p>Nhận thấy được trong đó xảo diệu chỗ, Phương Nguyên liên thanh tán thưởng.</p><p>Trong đầu, Mặc Dao ý chí giới thiệu nói:“Này còn muốn quy công cho phan thường hai người trên người tâm ý cổ, có bọn họ tỉ mỉ xác thực thể hội cùng tâm đắc, ta tài năng tu sửa đến như thế trình độ. Này sát chiêu đã muốn hoàn thiện đến mức tận cùng, chỉ cần không vượt qua một nén nhang thời gian, mặc kệ thúc dục số lần cỡ nào thường xuyên, cũng sẽ không ở trong cơ thể tích lũy thi khí, sinh ra thi ban.”</p><p>Phương Nguyên gật gật đầu, trong lòng biết Mặc Dao lời nói không giả.</p><p>Này sát chiêu thật là hoàn thiện đến cực hạn, dựa theo này ý nghĩ, đã muốn làm được tốt nhất. Trừ phi sau này tăng thêm tiên cổ, hoặc là đổi mới trung tâm cổ trùng.</p><p>Nhưng tăng thêm tiên cổ đi vào, tất nhiên đem nguyên bản hệ thống đánh vỡ, nếu độ trọng tổ, mặt vô toàn phi, chính cái gọi là rút dây động rừng.</p><p>Nếu là đổi mới trung tâm cổ trùng, sẽ chờ cần đổi mới toàn bộ ý nghĩ. Ý nghĩ nhất sửa. Toàn bộ sát chiêu liền hoàn toàn thay đổi, trùng kiến sau. Cùng với nói là “Sáu tay thiên thi vương”, chẳng bằng nói là một cái khác tân sát chiêu.</p><p>Tổng hợp lại đến xem, sáu tay thiên thi vương này sát chiêu, mặc kệ là trung tâm cổ, còn là trụ cột cổ trùng, cũng hoặc là phụ trợ cổ trùng, đều làm được cực hạn, phối hợp hoàn mỹ. Không có gì có thể sửa chữa địa phương.</p><p>Cứ việc như cũ có di chứng -- vượt qua một nén nhang thời gian, thi khí sẽ đối cổ sư thân hình tạo thành tổn hại. Vượt qua thời gian quá dài, thậm chí hội làm cổ sư hoàn toàn biến thành cương thi.</p><p>Nhưng đây là cổ sư sử dụng không lo sinh ra, hoàn toàn có thể tránh né. Bởi vì sử dụng số lần tái nhiều, cũng sẽ không tích lũy thi ban. Cổ sư có thể thường xuyên thúc dục, tới lấy thời gian dài thúc dục sát chiêu hiệu quả.</p><p>Chính là, Phương Nguyên đối như vậy thật lớn thành quả. Như cũ có chút không hài lòng.</p><p>“Ngươi có cái gì hoàn thiện sát chiêu này khác ý tưởng, bản tông sư có thể rửa tai cung nghe.” Mặc Dao phát ra sâu kín cười lạnh.</p><p>“Làm được này một bước, sáu tay thiên thi vương đã muốn là cực hạn, không có thể lấy cải tiến nơi. Nhưng như cũ có một chút, làm cho ta cũng không vừa lòng, thì phải là này sát chiêu di chứng.” Phương Nguyên nói.</p><p>“Trải qua hoàn thiện. Hiện tại sáu tay thiên thi vương, uy lực lại phiên thượng một phen, thời gian dài đến một nén nhang. Cũng đủ ngươi ứng phó thế gian hết thảy khiêu chiến. Ngươi còn có cái gì không hài lòng ? Ngươi phải biết rằng, gì sát chiêu đều là cổ trùng tổ hợp vận dụng, cũng là cổ trùng vận dụng. Liền nhất định sẽ có tệ đoan. Sát chiêu di chứng là không thể tránh khỏi, chính là có nghiêm trọng. Có mỏng manh. Như vậy lực đạo sát chiêu, uy lực chi cường, ở ta trong trí nhớ cũng chúc top 5 chi liệt. Tiểu tử, ngươi không cần lòng người không đủ rắn nuốt voi.” Mặc Dao giáo huấn nói.</p><p>Phương Nguyên hừ lạnh một tiếng.</p><p>Hắn biểu hiện giả dối địch nhân, đúng là cổ tiên, siêu thoát phàm tục tồn tại!</p><p>Có sáu tay thiên thi vương, Phương Nguyên chẳng sợ bỏ qua nô đạo không cần, đều có thể tung hoành phàm trần. Nhưng là đối phó cổ tiên, còn xa xa không đủ.</p><p>Lấy phàm chiến tiên, này mục tiêu quá mức cho cuồng vọng, quá mức làm người nghe kinh sợ. Phương Nguyên khinh thường, cũng không phương tiện báo cho Mặc Dao biết.</p><p>Lúc này, hắn nói tiếp:“Lấy việc dự tắc lập, không dự tắc phế. Vạn nhất có một ngày, tình huống đặc thù, ta quá nhiều sử dụng sát chiêu, biến thành cương thi làm sao bây giờ? Ta cũng rõ ràng, sáu tay thiên thi vương này sát chiêu đã muốn không thể tái cải tiến. Kế tiếp, ta muốn giải quyết điệu này di chứng.”</p><p>Mặc Dao thế này mới hiểu được Phương Nguyên ý tứ, nàng lâm vào trầm mặc.</p><p>Phương Nguyên còn trẻ đắc chí, Mặc Dao không có dự đoán được hắn cư nhiên còn có loại này thận trọng một mặt. Nói thật ra nói, điều này làm cho Mặc Dao đối Phương Nguyên có chút nhìn với cặp mắt khác xưa đứng lên --</p><p>“Tiểu tử này, có thiên phú, có tài nguyên, có cơ duyên, càng tính cách kiên nhẫn, co được dãn được. Một phương diện dũng mãnh tinh tiến, về phương diện khác lại có thể chiếu cố ổn thỏa thận trọng, băn khoăn chu toàn. Tiểu tử này, sớm hay muộn có một ngày, nổi danh động thiên hạ.”</p><p>Trầm mặc thực ngắn ngủi, rất nhanh, Mặc Dao trầm ngâm nói:“Muốn giải quyết này di chứng, có chút phiền phức. Sáu tay thiên thi vương, không phải tầm thường cương thi. Thi khí cực độ nồng đậm, cổ sư một khi chuyển biến, thậm chí cũng không có thể lợi dụng âm dương chuyển thân cổ!”</p><p>“Ngươi đường đường luyện đạo tông sư, cũng không có biện pháp?” Phương Nguyên không tin.</p><p>Mặc Dao không chịu Phương Nguyên kích tướng, ngữ điệu như cũ thực bằng phẳng:“Ta cần một vị ngũ chuyển cổ sư, hoàn toàn chuyển biến thành sáu tay thiên thi vương, sau đó ở hắn [ nàng ] trên người, tiến hành thí nghiệm. Ta cần này thí nghiệm giả toàn diện phối hợp, thời khắc nắm giữ hắn [ nàng ] trạng thái: Thân thể phương diện, trong lòng cảm xúc, thể hội hiểu được...... Này đó đều là trọng yếu tham khảo tin tức.”</p><p>Mặc Dao không muốn xâm nhập tự hỏi, quá phận hao tổn chính mình. Nàng trò cũ trọng thi, tính dùng người sống thí nghiệm, thay thế nàng khắc sâu suy tư, gian nan thôi diễn quá trình.</p><p>Phương Nguyên nhíu mày:“Ngũ chuyển cổ sư? Còn muốn hắn [ nàng ] toàn diện phối hợp?”</p><p>“Không sai, tốt nhất là hắn [ nàng ] cam tâm tình nguyện. Bởi vì vận dụng nô lệ cổ đằng đằng, khống chế hắn [ nàng ] khi, hội quấy nhiễu cảm xúc chính xác biểu đạt, cùng với phá hủy nên có biến thân thành cương thi thể hội cùng cảm thụ.”</p><p>Cái này khó khăn!</p><p>Phương Nguyên nếu muốn thử đồ giải quyết sáu tay thiên thi vương hậu di chứng này nan đề, sẽ tìm kiếm đến một vị ngũ chuyển cổ sư, còn cần hắn [ nàng ] cam tâm tình nguyện, đối Phương Nguyên nói gì nghe nấy, mạo hiểm thân tử đạo tiêu nguy hiểm, toàn diện phối hợp toàn bộ thí nghiệm.</p><p>Phương Nguyên đến làm sao tìm như vậy một người đi?!</p><p>Ba ngày sau.</p><p>Đầu mối thất.</p><p>Theo mặc dịch lốc xoáy giữa, lâu chủ lệnh nhiễm nhiễm bay lên, chậm rãi bay đến Phương Nguyên trong tay.</p><p>Lại một lần nữa thúc dục luyện đạo sát chiêu mặc hóa, ngũ giác lâu chủ lệnh đã thăng thành lục giác.</p><p>Phương Nguyên hỉ ưu nửa nọ nửa kia.</p><p>Hỉ là, chính mình hiện tại có được lục vọng lâu chủ lệnh, chỉ đợi Hắc Lâu Lan trong tay lâu chủ lệnh lên tới tứ giác, hắn liền có thể đoạt lại đây, hợp luyện thành thập giác lâu chủ lệnh.</p><p>Có thập giác lâu chủ lệnh, có thể kế thừa một đạo Cự Dương tiên tôn chân truyền!</p><p>Tiên tôn chân truyền, đối với bất luận kẻ nào dụ hoặc đều là tương đối lớn.</p><p>Ưu là, vì này lần thứ sáu mặc hóa, Phương Nguyên chân chính vét sạch gốc gác. Vì gom góp tài chính, hắn lại lần nữa buôn bán phía trước tiên cổ tàn phương, làm cho này đó tàn phương tái không giá giá trị đáng nói.</p><p>Đồng thời, hắn còn đại lượng bán tháo người đá, hồ đàn, bầy sói, cổ trùng, thậm chí còn có trân quý mao dân, cùng với số ít khí phao ngư.</p><p>Như là phía trước tứ chuyển thi tình cổ, kim long cổ, gió thu đưa thích cổ, ngũ chuyển sổ chích tuyền đản cổ, kim cương trợn mắt cổ, điểm kim cổ, tùng cốt cổ, ô thất cổ, chu ti mã tích cổ cũng đều bán đi ra ngoài.</p><p>“Hiện tại trong tay của ta, chỉ còn lại có không khiếu trung nô lực lưỡng đạo cổ trùng. Hồ tiên phúc địa trung, lưu trữ huyết hải lão tổ chân truyền chi nhất tứ chuyển huyết lô cổ. Tam chuyển cốt nhục đoàn viên cổ, cùng với đã muốn dùng đi âm cổ, chỉ còn lại có dương cổ âm dương chuyển thân cổ. Còn có một ít tinh môn cổ, động cổ, thông thiên cổ, thần niệm cổ, táng hồn thiềm các phụ trợ cổ trùng.”</p><p>Này đó cổ, có can hệ trọng đại, không thể dễ dàng chảy ra. Có tắc ắt không thể thiếu, cần dùng đến nó.</p><p>“Hồ tiên phúc địa cơ hồ đã muốn bị ta trá phạm, cần nghỉ ngơi lấy lại sức một đoạn thời gian. Bất quá trong tay ta có lục vọng lâu chủ lệnh, có thể khống chế tám mươi tám góc chân dương lâu trung ý lục tầng. Này lục tầng trung mỗi một đạo quan tạp thưởng cho, ta đều có thể tùy ý trừu đi. Này bút tài phú cực kỳ dày, nếu là tẫn thủ, của ta tài phú đem ở nguyên lai trụ cột, tái tăng vọt sáu mươi nhiều lần!”</p><p>Phương Nguyên trong lòng đều có tính toán.</p><p>Bất quá hiện tại, này đó tài phú là không thể động.</p><p>Hắc Lâu Lan tụ tập rất nhiều hảo thủ, nay đã muốn đem tầng thứ năm đẩy mạnh đến cuối cùng một đạo quan tạp.</p><p>Không lâu tương lai, hắn có thể có được một giác lâu chủ lệnh.</p><p>Này lệnh nơi tay, hắn liền có thể xem xét tám mươi tám góc chân dương lâu trung, gì một tầng trung quan tạp thưởng cho.</p><p>Phương Nguyên nếu là trừu đi trong đó thưởng cho, chẳng phải là liền lòi sao?</p><p>“Đợi cho cuối cùng thời kì, vương đình phúc địa sắp đóng cửa, trục xuất mọi người đi ra ngoài khi, tái trừu thủ thưởng cho. Đến lúc đó, tài năng thần không biết quỷ không hay.”</p><p>......</p><p>Oanh!</p><p>Hùng chưởng thật mạnh vỗ, lập tức đất rung núi chuyển, hòn đá hướng như đạn pháo chung quanh vẩy ra.</p><p>Yên trần tán đi, năm sáu cái xe ngựa thật lớn hùng chưởng chậm rãi nâng lên, mặt đất lưu lại một cực đại hố sâu.</p><p>Bất hạnh bị hùng chưởng chụp trúng tứ chuyển cổ sư, thành một bãi đỏ tươi thịt nát, hỗn hợp cốt tra cùng óc.</p><p>“Tốc độ quá nhanh ! Căn bản làm cho người ta phản ứng không kịp.”</p><p>“Cuối cùng một đạo quan tạp, quả nhiên khó hơn lên trời nột......”</p><p>“Này còn chính là một đầu phi hùng hư tượng, chỉ có chân chính bản thể một nửa uy lực. Nếu đổi làm thật sự hoang thú phi hùng, chúng ta ngay cả trốn đều trốn không thoát!”</p><p>Trên chiến trường nhất chúng cổ sư, các đều có bị thương, chật vật không chịu nổi, lòng còn sợ hãi.</p><p>Trấn thủ tầng năm thứ một trăm đạo quan tạp, là một đầu hoang thú phi hùng hư tượng.</p><p>Nó hình thể khổng lồ, giống như núi nhỏ. Một thân bạch mao, khiết như sương tuyết. Trên người dã cổ đầy đủ hết, các hoàn mỹ. Nó thế công hung mãnh, cố tình động tác nhẹ nhàng, tấn như điện quang, cùng nó lược hiển mập mạp hình thể thực không xứng đôi. Thế này mới giao chiến không đến một nén nhang thời gian, sấm quan các cổ sư liền đã muốn tổn thất thảm trọng.</p><p>“Tộc trưởng đại nhân, chúng ta còn là triệt đi. Lúc này đây chúng ta này đây thử vì chủ, nay phi hùng trên người cổ trùng đã muốn không sai biệt lắm tra xét rõ ràng. Chúng ta mục đích kỳ thật đã muốn đạt tới.” Tôn Thấp Hàn đứng ở Hắc Lâu Lan bên người, khuyên.</p><p>Hắc Lâu Lan nhíu mày, nhìn quét chiến trường một vòng.</p><p>Hắn là người biết binh thiện chiến, lập tức hiểu được bên ta sĩ khí thấp mê.</p><p>“Ta ở tám mươi tám góc chân dương lâu trung sấm quan tới nay, gặp được tối cường đối thủ chính là này đầu phi hùng hư tượng. Muốn tiêu diệt nó, chỉ trông vào chúng ta là xa xa không đủ, còn phải triệu tập càng nhiều giúp đỡ đến.”</p><p>Hắc Lâu Lan trong lòng cân nhắc hơi định, hừ lạnh một tiếng, phun ra một chữ:“Triệt.”</p><p>Tôn Thấp Hàn trong lòng nhất thời thở dài nhẹ nhõm một hơi, không chỉ là hắn, còn lại cổ sư sớm có lui ý, chính là ngại cho hắc bạo quân hung danh, không dám đề suất thôi.</p><p>[ps: Nhìn một chút điện ảnh ngày mai bên cạnh, đặt ra có điểm cùng loại xuân thu thiền, đề cử mọi người xem xem, có thể giúp lý giải quyển sách.] </p>\n\t\t\t \n\n                    "
}