{
  "href": "https://doctruyenchufull.vip/6333e4d1bea2d9fb2f851050",
  "title": "Chương 586: Thứ 177 chương: Chiến phi hùng, Lang Vương độc ngũ thành",
  "chapterNumber": "586",
  "slug": "chuong-586-thu-177-chuong-chien-phi-hung-lang-vuong-doc-ngu-thanh",
  "previousLink": "chapters-truyenchufull/585-chuong-585-thu-176-chuong-thang-luc-giac-kho-tim-nguoi-thu-co",
  "currentLink": "chapters-truyenchufull/586-chuong-586-thu-177-chuong-chien-phi-hung-lang-vuong-doc-ngu-thanh",
  "nextLink": "chapters-truyenchufull/587-chuong-587-thu-178-chuong-giet-phi-hung-cuoi-cung-quan-khau-sinh-bien",
  "contentHTML": "\n\n                        <p> Mọi người rời khỏi tám mươi tám góc chân dương lâu, Hắc Lâu Lan đêm đó liền tuyên bố mệnh lệnh, quảng chiêu cường giả.</p><p>Hắn là bản giới minh chủ, dựa theo quy củ, toàn bộ đại quân đều chịu hắn điều hành. Hắc bạo quân hung danh, mỗi người đều biết. Hơn nữa hắn lần trước thời gian, bất kể thù lao toàn diện mở ra tám mươi tám góc chân dương lâu, càng tăng ân đức.</p><p>Ân uy đều xem trọng, Hắc Lâu Lan lực ảnh hưởng đạt tới đỉnh núi.</p><p>Bởi vậy mệnh lệnh vừa ra, lập tức gió nổi mây phun, phàm là người chịu triệu, cơ hồ không không hề trình diện.</p><p>Lang Vương Thường Sơn Âm, thủy ma hạo Hạo Kích Lưu, ma đạo song sát cao dương chu tể, tiểu mã tôn mã anh kiệt, hồ suất Đường Diệu Minh, bạch tiên tử hề tuyết, ảnh kiếm khách biên ti hiên, Thái Bạch Vân Sinh, Lữ Sảng, đào u, Cổ Quốc Long, đậu ngạc, nhiếp á khanh, Gia Luật Tang......</p><p>Hội minh ngày, đại đường nội tướng tinh lóe ra, toàn là hào kiệt anh hùng, giảo động phong vân cuồn cuộn.</p><p>“Lão tiên sinh, có ngươi ở đây, liền giống như đỉnh thiên cự trụ, ta sẽ thấy cũng không sầu sĩ khí hạ. Ha ha ha!” Hắc Lâu Lan đại mã kim đao, ngồi ở chủ vị phía trên, nhìn quanh tả hữu, chần chừ chí khí, cười ha ha.</p><p>Ở đây giữa, Thái Bạch Vân Sinh danh vọng thứ nhất, hành y tế thế, cứu người vô số. Mặc dù là Hắc Lâu Lan, Thường Sơn Âm cũng so với chi không kịp.</p><p>Nhưng vị cư Hắc Lâu Lan tay phải đệ nhất vị, lại phi Thái Bạch Vân Sinh, mà là Lang Vương Thường Sơn Âm.</p><p>Danh vọng là một chuyện, chiến lực lại là mặt khác một hồi sự.</p><p>Vương đình quyết chiến sau, mặc kệ là ai, đều công nhận Phương Nguyên chiến lực thứ nhất. Song đạo kiêm tu, phi hành đại sư, nô đạo đại sư này đó quang hoàn chồng ở một người trên đầu, lừng lẫy vô cùng, bởi vậy Phương Nguyên xếp hạng thủ vị, không có gì dị nghị.</p><p>Cho nên Hắc Lâu Lan đối Thái Bạch Vân Sinh đánh xong tiếp đón, liền ngay sau đó đối Phương Nguyên nói:“Sơn Âm lão đệ. Lần này đại chiến, còn phải nhìn ngươi lợi hại! Nếu thông quan. Thưởng cho ngươi độc chiếm năm thành.”</p><p>Hắn hiểu biết Phương Nguyên bản tính, không lợi không nổi sớm, bởi vậy lấy lãi nặng dụ chi.</p><p>Cuối cùng quan tạp thưởng cho, không phải là nhỏ. Hắc Lâu Lan nhất mở miệng, đã đem trong đó một nửa ích lợi, phân chia cấp Phương Nguyên. Cái này ý nghĩa, hắn cùng này khác mọi người, chỉ có thể chia cắt còn thừa một khác nửa.</p><p>Liên quan đến thiết thân ích lợi. Đường trung đốn khởi hơi hơi nghị luận thanh âm.</p><p>Rất nhiều người khó chịu như vậy phân chia, nhưng không có người có này đảm lượng, dám công nhiên nghi ngờ Hắc bạo quân phân chia, dám đương chúng đắc tội đường đường Lang Vương.</p><p>“Cũng tốt, cứ như vậy phân đi.” Phương Nguyên gật gật đầu, lãnh ngạo ánh mắt ở đường trung hơi hơi đảo qua, ong ong tiếng vang đốn tức.</p><p>“Như thế nào Phan Bình trưởng lão. Còn chưa tới tràng?” Hắc Lâu Lan hỏi tả hữu nói.</p><p>Phan Bình là ma đạo xuất thân, nay đầu phục Hắc gia, trở thành họ khác gia lão. Làm đương đại Hắc gia tộc trưởng Hắc Lâu Lan, mệnh lệnh của hắn cư nhiên kêu gọi không đến Phan Bình, điều này làm cho Hắc Lâu Lan thần sắc có chút bất mãn.</p><p>Kỳ thật không biết là Phan Bình, còn có Thường gia thứ nhất trưởng lão Thường Biểu. Cũng không có trình diện.</p><p>Bất quá Thường Biểu họ Thường, là Thường gia tộc nhân. Hắc Lâu Lan ngại cho Phương Nguyên, liền mở một con mắt nhắm một con mắt.</p><p>Phương Nguyên bất động thanh sắc.</p><p>Phan, thường hai người tin người chết, còn không có truyền ra đi.</p><p>Bởi vì xông pha tám mươi tám góc chân dương lâu, bình thường đều phải mấy ngày. Thậm chí non nửa tháng. Quan tạp càng khó, thời gian khả năng lại càng dài. Nhất là phan, thường người như vậy. Trên người không có cự dương huyết mạch, mỗi lần ra vào chân dương lâu đều phải lai khách lệnh, hao phí thật lớn. Nguyên nhân vì như thế, này đó ngoại nhân càng quý trọng mỗi một lần ra vào cơ hội. Nếu là mới có thể, thường thường hội ăn mặc ở tại chân dương lâu bên trong.</p><p>Hắc Lâu Lan vừa dứt lời, hắn bên người thân tín Hắc Thư liền đứng dậy, bẩm báo nói:“Khởi bẩm tộc trưởng đại nhân, Phan Bình trưởng lão cùng Thường Biểu đại nhân, ở không lâu song song đi tầng thứ bảy. Thuộc hạ khiển người tiến đến thông tri, kết quả phát hiện tầng thứ bảy trước mặt quan tạp địa hình phức tạp, chính là một tòa lớn mê cung. Mê cung cấm dùng tín cổ, ở chỗ sâu trong lại có hoang dại bầy sói du duệ. Bọn hạ nhân tìm rất nhiều thời gian, chích phát hiện một ít chiến đấu dấu vết, không có tìm được phan thường nhị vị đại nhân.”</p><p>Hắc Lâu Lan hừ lạnh một tiếng, xua tay:“Vậy thôi, không đợi hai người bọn họ cái, lai khách lệnh đều chuẩn bị tốt, chúng ta ngày mai sáng sớm liền xuất phát!”</p><p>Đến ngày thứ hai, mọi người chậm rãi, đồng loạt sát tiến tầng thứ năm.</p><p>Đây là tám mươi tám góc chân dương lâu mở mang tới nay, cổ sư hợp lực sấm quan môn quy, tối lớn một lần, hấp dẫn thánh cung cao thấp vô số người ánh mắt.</p><p>Tầng thứ năm cuối cùng một cửa, là một mảnh hoang sơn dã lĩnh.</p><p>Nâu sơn thổ, cứng rắn như sắt đá, cỏ cây không sinh.</p><p>Mọi người vừa nhất buông xuống, phi hùng hư tượng liền có sở cảnh giác, ngửa đầu một tiếng rít gào, tạc phá thiên khí, vang vọng bên tai lôi đình bàn nổ vang.</p><p>Xoát!</p><p>Nhưng thấy mờ nhạt sắc trên bầu trời, xẹt qua một đạo màu trắng gió xoáy, nghiền áp xuống.</p><p>Chúng cường giả bốn phía trở ra.</p><p>Phi hùng hư tượng nặng nề mà nện ở mặt đất, oanh một tiếng nổ, đất rung núi chuyển. Cuồng phong đột nhiên khởi, thổi trúng không ít người thân hình không chừng.</p><p>“Quả nhiên cuồng mãnh!” Bùi Yến Phi sắc mặt ngưng trọng, nếu là chính mình cứng rắn kháng, không chết cũng muốn lột da.</p><p>“Còn phải ít nhiều Hắc Lâu Lan tộc trưởng nhắc nhở, nếu không vừa mới tiến đến khi, không có một chú ý, sẽ lọt vào này hùng bi đánh bất ngờ.” Cổ Quốc Long nhìn cự trong hầm, phi hùng bừa bãi điên cuồng hét lên bộ dáng, lòng còn sợ hãi nói.</p><p>“Cái này gọi là ngã một lần, thượng một lần chúng ta tiến vào, chính là lọt vào phi hùng đánh bất ngờ, đương trường đã chết năm vị hảo thủ!” Hắc tú y nghiến răng nghiến lợi, ở một bên ôm nỗi hận đáp lại.</p><p>“Sơn Âm lão đệ, trước hết gặp các ngươi.” Hắc Lâu Lan thúc giục nói.</p><p>Dựa theo phía trước bố trí chiến đấu kế hoạch, thứ nhất ba thế công, từ nô đạo cổ sư khởi xướng, dùng để tiêu hao phi hùng hư tượng chiến lực.</p><p>Không cần hắn nói, đại cổ bầy sói theo bốn phương tám hướng, trên trời dưới đất, nhắm ngay phi hùng hư tượng phát động xung phong.</p><p>Trên bầu trời, là thiên thanh bầy sói. Trên mặt, là bạch nhãn lang, cuồng lang, huyết sâm lang đằng đằng.</p><p>Bình thường dã lang, Phương Nguyên cũng ước chừng dẫn theo bốn mươi vạn.</p><p>Trong lúc nhất thời, bầy sói phô thiên cái địa, giống như đại hải nhấc lên cơn sóng gió động trời, hướng như hải đảo phi hùng hư tượng bao phủ đi qua.</p><p>Rống!</p><p>Phi hùng rít gào, chấn động thiên cùng địa.</p><p>Ngao ô --!</p><p>Bầy sói tê rống, không cam lòng yếu thế.</p><p>Kịch chiến bùng nổ, nhấc lên huyết vũ sóng to.</p><p>Phi hùng hư tượng bốn chưởng cuồng chụp, mỗi một đánh ít nhất sát thương mấy chục chích dã lang. Dã lang chỉ có thể khởi đến quấy rầy tác dụng, chỉ có dị thú lang tài năng thoáng xúc phạm tới phi hùng hư tượng.</p><p>Nhưng nô đạo tinh túy, vốn chính là lấy hạ khu cũng thượng khu. Lớn nhất hạn độ tiêu hao đối phương đó là trọng điểm.</p><p>Phương Nguyên chỉ huy bầy sói, bỗng nhiên như gió tung bay. Bỗng nhiên như tuyết đôi áp, phi hùng hư tượng giống như lâm vào vũng bùn giữa, cuồng sát lạn oanh, cũng là đột phá không được vòng vây.</p><p>“Đây là cấp đại sư tạo nghệ a.”</p><p>“Dã thú chính là dã thú, không người trí tuệ, bị Thường Sơn Âm đùa giỡn xoay quanh.”</p><p>“Thú đàn ở Lang Vương chỉ huy hạ, giống như nghệ thuật!”</p><p>Mọi người thấy hoa mắt thần mê, nô đạo cổ sư Đường Diệu Minh, Hắc Kì Thắng. Càng có thể nhìn ra trong này môn đạo, trong lòng không khỏi sinh ra một cỗ kính nể hân mộ loại tình cảm.</p><p>Nhưng ngày vui ngắn chẳng tầy gang, phi hùng hư tượng bỗng nhiên thu động tác, miệng phồng lên, theo sau mạnh vừa phun.</p><p>Này vừa phun, thiên địa biến sắc, tinh quang sáng lạn. Đó là nhất quải ngân hà.</p><p>Ngũ chuyển -- ngân hà cổ!</p><p>Ngân hà gào thét xuống, như rồng như mãng, sở đến chỗ, quyển tịch bầy sói. Mặc kệ là cuồng lang, huyết sâm lang đằng đằng, bị ngân hà thổi quét, không ngừng tiêu ma cọ rửa. Có khởi động phòng ngự cổ gian nan chống đỡ, có không có phòng ngự cổ, rất nhanh liền hóa thành nhiều điểm tinh tiết.</p><p>Trong lúc nhất thời, bầy sói chết thảm trọng.</p><p>Phương Nguyên ánh mắt trầm ngưng, nhìn như không thấy. Lại kiên trì một lát.</p><p>Cho đến trong sân dã lang không đủ một nửa, hắn thế này mới theo thứ tự triệt hạ bầy sói.</p><p>Đường Diệu Minh, Hắc Kì Thắng nhất thời điều động đều tự thú đàn. Tiếp nhận đi lên.</p><p>Này hai người, người trước được xưng tiểu hồ soái, chính là chuẩn cấp đại sư, luận nô đạo tạo nghệ, thánh cung giữa cận cư Phương Nguyên một người dưới.</p><p>Người sau còn lại là siêu cấp thế lực Hắc gia gắng sức bồi dưỡng nô đạo cổ sư, tuy rằng không có trở thành đại sư tài tình, nhưng bản lĩnh vững chắc, thực lực hùng hậu.</p><p>Đường Diệu Minh khống hồ đàn, Hắc Kì Thắng khống điêu đàn, một đất một trời, hai bút cùng vẽ.</p><p>Nhưng phi hùng hư tượng cũng là càng thêm uy mãnh, ngân hà vây quanh một vòng, chắp tay vòng. Tái một tiếng rống to, giữa sân cuồng phong gào thét, trống rỗng màu trắng mây trôi mọc lan tràn.</p><p>Giây lát trong lúc đó, cuồng phong ngưng tụ thành hổ hình, hóa thành phong hổ. Mây trắng ngưng lui thành hình rồng, trở thành Vân Long.</p><p>Ngũ chuyển -- phong hổ Vân Long cổ!</p><p>Mấy ngàn đầu phong hổ, Vân Long triển khai xung phong, cùng hồ đàn, điêu đàn giảo sát cùng một chỗ.</p><p>Trong lúc nhất thời, chiến trường ồn ào, một mảnh tinh phong huyết vũ.</p><p>“Không xong, như vậy đi xuống trong lời nói......” Đường Diệu Minh đầu đầy mồ hôi lạnh, đau đầu dục liệt, nghiến răng nghiến lợi.</p><p>Chiến đấu quá mức cho kịch liệt, nàng lại muốn tận lực bảo tồn hồ đàn, bởi vậy quá phận tinh tế thao túng, làm cho hồn phách phương diện, kịch liệt tiêu hao, đạt tới cực hạn.</p><p>Về phần Hắc Kì Thắng, so với nàng tình huống càng thêm không ổn.</p><p>Hồ đàn còn tại ngăn cản, Hắc Kì Thắng chỉ huy điêu đàn, đã muốn bị phong hổ Vân Long giết được thất linh bát lạc, được cái này mất cái khác.</p><p>Còn lại cổ sư nhất lui tái lui, sắc mặt nhưng không có chút ngoài ý muốn sắc.</p><p>Ngân hà cổ, phong hổ Vân Long cổ giai ở thượng một lần thử trung, bị tìm kiếm đi ra, tất cả mọi người có chuẩn bị tâm lý.</p><p>“Tìm kiếm đi ra không có?” Hắc Lâu Lan hỏi bên cạnh trinh sát cổ sư.</p><p>Trinh sát cổ sư thập phần khẩn trương, chính ngồi xếp bằng trên mặt đất, hết sức chăm chú thúc dục cổ trùng. Hắn chau mày thành xuyên tự, dùng run run thanh âm hồi đáp:“Ngân hà cổ vị trí, dò xét đi ra, ngay tại phi hùng miệng, ký sinh bên trái biên kia khỏa dài nhất răng nanh phía trên. Về phần này khác cổ trùng, còn có đợi tiếp tục trinh sát.”</p><p>Đối phó mãnh thú cùng đối phó cổ sư bất đồng.</p><p>Mãnh thú trên người cổ trùng, đều là dã cổ, có thể bắt giữ. Mà cổ sư trên người cổ trùng, trên cơ bản đều bị luyện hóa.</p><p>Hắc Lâu Lan sai người trinh sát hoang dại cổ trùng cụ thể vị trí, chính là bởi vì như thế.</p><p>Chỉ cần đem phi hùng trên người dã cổ bắt giữ tới tay, như vậy lại đến tiêu diệt phi hùng hư tượng, làm ít công to.</p><p>Cho dù không thể bắt giữ, chỉ cần tiêu diệt điệu, cũng có thể.</p><p>Cổ trùng thân mình là thập phần yếu ớt, cao như lục chuyển xuân thu thiền, chỉ cần Phương Nguyên nhẹ nhàng sờ, có thể đem bóp nát giết chết.</p><p>Dã thú cũng không không khiếu, dã cổ đều ký sinh ở nó thân thể, này lại là một chỗ thật lớn nhược điểm.</p><p>Hắc Lâu Lan hừ lạnh một tiếng, quát:“Tiếp tục tra!”</p><p>Hắn đối kết quả này cũng không vừa lòng, ngân hà cổ ký sinh ở phi hùng miệng, này bắt giữ độ khó quá lớn.</p><p>Vấn đáp trong lúc đó, tràng thượng tình hình càng thêm không ổn.</p><p>“Đường Diệu Minh, Hắc Kì Thắng có duy trì không được xu tượng!” Bùi Yến Phi vẻ mặt vẻ mặt ngưng trọng.</p><p>“Phi hùng thế công rất mãnh, may mắn có này đó thú đàn ở phía trước hấp dẫn hỏa lực. Bất quá, hồ đàn điêu đàn đã chết, đều có thể bổ sung. Tiêu hao đối phương mục đích, đã muốn đạt tới.” Tôn Thấp Hàn vuốt râu bình luận. </p>\n\t\t\t \n\n                    "
}