{
  "href": "https://doctruyenchufull.vip/6333e4d7bea2d9fb2f851072",
  "title": "Chương 587: Thứ 178 chương: Giết phi hùng, cuối cùng quan khẩu sinh biến",
  "chapterNumber": "587",
  "slug": "chuong-587-thu-178-chuong-giet-phi-hung-cuoi-cung-quan-khau-sinh-bien",
  "previousLink": "chapters-truyenchufull/586-chuong-586-thu-177-chuong-chien-phi-hung-lang-vuong-doc-ngu-thanh",
  "currentLink": "chapters-truyenchufull/587-chuong-587-thu-178-chuong-giet-phi-hung-cuoi-cung-quan-khau-sinh-bien",
  "nextLink": "chapters-truyenchufull/588-chuong-588-thu-179-chuong-thuy-ma-van-phuong-nguyen-nhat-ngu-kinh-nguoi",
  "contentHTML": "\n\n                        <p> Dã cổ tuy rằng là trực tiếp hấp thu không trung nguyên khí, có thể tùy ý phát động, không có chân nguyên khô kiệt chi lo.</p><p>Nhưng một hồi kịch chiến trung, thường thường càng đến mặt sau, dã cổ tự tin phát động số lần hội càng ngày càng ít. Đợi cho tình hình chiến đấu không ổn khi, này đó dã cổ bằng vào đối nguy cơ bản năng phản ứng, còn có thể tự hành thoát ly kí chủ, đương trường chạy trốn.</p><p>Bởi vậy, vây công mãnh thú, nhất là thú vương hoặc là hoang thú, bình thường ở chiến đấu giai đoạn trước khi, đều là hỏa lực sinh mãnh. Chờ chiến đấu liên tục một đoạn thời gian, thế công liền dần dần không bằng phía trước uy mãnh.</p><p>“Cứ việc như thế, nhưng là không thể tùy ý hồ đàn cùng điêu đàn như vậy tổn thất. Còn thỉnh Thường Sơn Âm đại nhân ra tay đi.” Một bên, Hắc Tú Y mở miệng nói.</p><p>“Ra tay...... Ra cái gì tay?” Phương Nguyên ôm ấp hai tay, đứng ngạo nghễ một mặt, nghe vậy một tiếng cười nhạo, “Dựa theo phía trước chiến nghị, từ ta ra tay trước, sau đó có hai người bọn họ hợp lực tiếp nhận, như thế thay nhau qua lại, mỗi một luân đều phải chống đỡ một khắc chung công phu. Nhưng hiện tại hai người bọn họ ngay cả nửa khắc chung còn không có đạt tới, còn không tới phiên ta ra tay đâu.”</p><p>Hiện tại lên sân khấu, bầy sói chỉ biết gặp phi hùng hư tượng tàn khốc tàn sát. Tuy nói hội đạt tới tiêu hao phi hùng chiến lực mục tiêu, nhưng nếu có thể giảm bớt tổn thất, Phương Nguyên đương nhiên vui giảm bớt tổn thất.</p><p>Về phần những người khác tổn thất có bao nhiêu thảm trọng, kia liên quan đến Phương Nguyên sự tình gì?</p><p>Hắc Tú Y nghe vậy giận dữ, nhưng ngại cho Phương Nguyên địa vị, chỉ phải nghẹn giận dữ nói, “Lang Vương đại nhân, này chiến mọi người đều phải dùng hết toàn lực. Hiện tại, Đường Diệu Minh, Hắc Kì Thắng nhị vị đẫm máu chiến đấu hăng hái, đại nhân ngươi lại sống chết mặc bay, đây là không phải thật quá đáng?”</p><p>“Ân? Ngươi cư nhiên dám can đảm đến giáo huấn ta?” Phương Nguyên mày giương lên, sát khí xoay mình phát.</p><p>Hắn hai tay ôm ấp. Lưng sau lại mạnh thoát ra một quái cánh tay.</p><p>Quái cánh tay thế đại lực trầm, cố tình lại động nếu lôi đình, ầm ầm đảo hướng Hắc Tú Y.</p><p>Hắc Tú Y thế nào nghĩ đến Phương Nguyên cư nhiên dám ở trước công chúng dưới. Dám ở như thế mấu chốt chiến cuộc giữa, đối chính mình hạ sát thủ?!</p><p>Quyền đầu còn chưa cập thân, hắn liền cảm giác được một cỗ mãnh liệt kình phong đập vào mặt mà đến, quát hắn bộ mặt sinh đau.</p><p>Không gì so sánh nổi sợ hãi cảm cùng nguy cơ cảm, nháy mắt tràn ngập hắn nội tâm.</p><p>Chỉ mành treo chuông là lúc, nhiều năm qua chiến đấu dưỡng thành ý thức, cuối cùng thành công cứu hắn một mạng.</p><p>Hắn không hề nghĩ ngợi. Cơ hồ trước tiên liền điều động phòng ngự cổ trùng, miễn cưỡng khởi động ba đạo phòng ngự.</p><p>Hắn vốn là là phòng ngự cổ sư, nguyên nhân vì hắn am hiểu phòng ngự. Vương đình chi tranh khi Hắc Lâu Lan từng phái hắn đến Phương Nguyên bên người, bảo hộ Phương Nguyên.</p><p>Nhưng sau đại chiến trung, Hắc Tú Y bận tâm tự thân an nguy, đem này phân sứ mệnh phao chi sau đầu. Đem Phương Nguyên một mình ở lại chiến trường.</p><p>Quái quyền bẻ gãy nghiền nát. Đưa hắn trong khoảng thời gian ngắn ba đạo phòng ngự cùng nhau nổ nát, cuối cùng nện ở hắn trong ngực phía trên.</p><p>Răng rắc.</p><p>Thanh thúy thanh âm, nhất thời vang lên.</p><p>Hắc Tú Y xương ngực tẫn toái, cự lực vọt tới, cả người như là đạn pháo bình thường bị đánh ra đi.</p><p>Hắn bay ở giữa không trung, phun ra một đường máu tươi.</p><p>Theo sau oanh một tiếng, nện ở mấy trăm bước ngoại một tòa tiểu thổ khâu.</p><p>Một tiếng nổ, yên trần tán đi. Hắn cả người đều nửa khảm ở thổ khâu bên trong, lâm vào hôn mê. Nháy mắt mất đi sức chiến đấu.</p><p>“Lang Vương đại nhân!?”</p><p>“Sao lại thế này? Sao lại thế này! Như thế nào lập tức thế nhưng động khởi thủ đến đây?”</p><p>“Hắc Tú Y khuyên bảo Lang Vương đại nhân tức khắc tham chiến, kết quả song phương một lời không hợp, Lang Vương đột nhiên bạo khởi, đem Hắc Tú Y đánh bay !”</p><p>Kinh biến dưới, mọi người ồ lên một mảnh.</p><p>Nội chiến tới là như thế đột nhiên, lại như thế nghiêm trọng.</p><p>Hắc Tú Y thân phận thực không đơn giản, chính là hắc kì quân tam đại thống lĩnh chi nhất, lại Hắc gia cao tầng nhân vật trọng yếu. Phương Nguyên đánh hắn, hạ như vậy nặng tay, cái đó và công nhiên khiêu khích Hắc Lâu Lan không có gì phân biệt.</p><p>Một khi dẫn phát Hắc Lâu Lan cùng Thường Sơn Âm trong lúc đó đối lập, trận này thương định tốt tác chiến ngâm nước nóng không nói, nói không chừng còn có thể dẫn phát toàn bộ thánh cung chính trị phong vân!</p><p>“Lang Vương, này đến tột cùng là chuyện gì xảy ra? Ta rất muốn nghe một chút của ngươi giải thích.” Hắc Lâu Lan mặt trầm như nước, đi tới chất vấn.</p><p>Hắn bình thường xưng hô Phương Nguyên, đều là “Sơn Âm lão đệ”, lấy kì thân thiết. Nhưng hiện tại thẳng hô “Lang Vương”, thuyết minh nội tâm thập phần tức giận.</p><p>Nhưng chẳng sợ hắn tái như thế nào tức giận, Phương Nguyên lại sao lại e ngại hắn?</p><p>Lúc này, Phương Nguyên không chút nào sợ hãi bình thị đi qua, sát khí dật tán, cười lạnh nói:“Hắc Lâu Lan tộc trưởng, ngươi tới vừa lúc. Ngươi này hạ chúc được không hiểu chuyện, cư nhiên dám đến giáo huấn ta? Như thế không lớn không nhỏ, không có tôn ti gì đó, ta thay ngươi ra tay giáo huấn. Không cần cảm ơn ta, hai chúng ta cái gì giao tình.”</p><p>Trả đũa, “Không lớn không nhỏ”, “Không có tôn ti” Hai đỉnh chụp mũ trực tiếp cái đi qua.</p><p>Cuối cùng một câu “Hai chúng ta cái gì giao tình”, càng cụ thâm ý.</p><p>Tựa hồ nói hai chúng ta giao tình thâm, lại tựa hồ nói hai chúng ta không có gì chó má giao tình!</p><p>Hắc Lâu Lan trợn mắt nhìn!</p><p>“Này Thường Sơn Âm, thật sự là quá kiêu ngạo ! Cư nhiên dám đánh người của ta! Nhìn ngươi này vô pháp vô thiên tư thế, thực nghĩ đến chính mình chiến lực tối cao, ta đều thu thập không được ngươi sao?” Hắc bạo quân tại trong lòng rít gào.</p><p>Hắn mặt ngoài là ám đạo, kì thực bởi vì đại lực chân võ thể duyên cớ, chân chính tu là lực đạo.</p><p>Hắn chiến lực thật cường, nhưng không thể tùy ý vận dụng lực đạo thủ đoạn, bởi vì hội gia tốc thập tuyệt thể tai ách.</p><p>“Ta nhẫn! Hiện nay là vây công phi hùng hư tượng khẩn yếu quan đầu, tại đây một khắc nội chiến, vậy kiếm củi ba năm thiêu một giờ ! Ta hiện tại tối quan trọng hơn, còn là tìm được lực đạo tiên cổ, tấn chức thành tiên!”</p><p>Chỉ cần việc này, thành công vây giết phi hùng hư tượng, Hắc Lâu Lan có thể đả thông này một tầng, trong tay lâu chủ lệnh lập tức thăng làm một góc lâu chủ lệnh.</p><p>Một góc lâu chủ lệnh nơi tay, hắn liền có thể xem xét mỗi một tầng gì quan tạp thưởng cho. Biết thế nào một tầng trung, thưởng cho lực đạo tiên cổ, như vậy sau này hắn mới có chủ công mục tiêu.</p><p>Bởi vậy, vây sát phi hùng hư tượng sự tình quan trọng đại, dù là Hắc Lâu Lan tính tình hung bạo, cũng không thể không đành lòng.</p><p>“Hôm nay liền tạm thời cho ngươi kiêu ngạo một hồi! Sớm muộn gì có một ngày, ta muốn cho ngươi quỳ gối của ta dưới chân, liếm của ta đầu ngón chân. Gọi ngươi câm miệng, ngươi cũng không dám ra tiếng. Cho ngươi kêu hai tiếng, ngươi liền súy vĩ khuyển phệ!”</p><p>Hắc Lâu Lan trong lòng phẫn nộ đến cực điểm, cái trán gân xanh bạo khởi, một đôi mắt hổ gắt gao nhìn thẳng Phương Nguyên.</p><p>Đang lúc mọi người bởi vì này giằng co ngưng trọng bầu không khí, mà tâm sinh áp lực, bất an thời điểm, bỗng nhiên Hắc Lâu Lan ngửa đầu, cười ha ha:“Hảo. Sơn Âm lão đệ thu thập tốt. Loại này mắt không tôn trưởng hạng người, thực tại nên giáo huấn một hai.”</p><p>Bực này nếu Hắc Lâu Lan chủ động chịu thua, biết rõ hắn bản tính tính tình mọi người đều bị giật mình.</p><p>“Người của chính mình bị trước mặt mọi người đánh cho hôn mê gần chết. Hắc Lâu Lan lại còn nói tốt?!”</p><p>“Lang Vương quá cườn thế, cư nhiên không để ý Hắc gia này siêu cấp thế lực, hiện tại ngay cả Hắc Lâu Lan đều phải yếu thế.”</p><p>“Thí, đây là Hắc Lâu Lan tộc trưởng lấy đại cục làm trọng! Không muốn cùng Thường Sơn Âm chấp nhặt! Thường Sơn Âm đánh người của chúng ta Hắc gia, sớm muộn gì muốn cho hắn thường đến đau khổ.”</p><p>Mọi người có oán thầm, có âm thầm truyền âm.</p><p>Rống!</p><p>Phi hùng rít gào, lại đem mọi người tròng mắt một lần nữa hấp dẫn đi qua.</p><p>Điêu đàn, hồ đàn chính đại tan tác.</p><p>“Chư vị đại nhân. Thuộc hạ có phụ nhờ vả.” Hắc Kì Thắng miệng mũi tràn đầy huyết, vẻ mặt hổ thẹn sắc.</p><p>Đường Diệu Minh cũng sắc mặt tái nhợt, thân thể mềm mại lắc lắc muốn ngã.</p><p>“Bảo hộ nhị vị đại nhân.” Thái Bạch Vân Sinh hô quát một tiếng.</p><p>“Hai vị đại nhân càng vất vả công lao càng lớn. Có thành tâm thành ý chi tâm. Này chiến sau, làm có trọng thưởng.” Hắc Lâu Lan vẻ mặt ôn hoà, chủ động tiến lên trấn an nói.</p><p>Phi hùng không có trở ngại, chính hướng mọi người đánh tới.</p><p>Theo đạo lý đến giảng. Xác nhận bầy sói vây sát đi lên. Tiếp tục tiêu hao.</p><p>Nhưng Hắc Lâu Lan thoáng nhìn phía sau Phương Nguyên, chỉ thấy Phương Nguyên ôm cánh tay đứng ngạo nghễ, không nói được một lời, trên chiến trường bầy sói cũng là lui so với ai khác đều nhanh.</p><p>“Ta nhẫn! Sớm muộn gì có một ngày, muốn hung hăng thu thập ngươi!” Hắc Lâu Lan nghiến răng nghiến lợi, đốn biết điều động không được Phương Nguyên. Nếu là cường ngạnh yêu cầu, Phương Nguyên đương trường cự tuyệt, ngược lại làm cho hắn sượng mặt mặt bàn. Tổn hại uy vọng.</p><p>Vì thế Hắc Lâu Lan hét lớn một tiếng:“Động thủ, thi hành thứ hai bước kế hoạch!”</p><p>“Thượng!”</p><p>Lập tức. Còn có hai đạo thân ảnh, điện xạ mà ra.</p><p>Trước một đạo thân ảnh, dáng người mạn diệu, một thân lam váy phiêu phiêu, chính là bạch tiên tử Hề Tuyết.</p><p>Sau một đạo thân ảnh, chắc nịch rất nặng, mặc một thân hoàng bào, cũng là Cổ gia tộc trưởng Cổ Quốc Long.</p><p>Bạch tiên tử Hề Tuyết phi ở giữa không trung, hai tay áo tung bay, quát một tiếng, nhất thời thiên hàng đại tuyết, phiêu dương tung bay.</p><p>Đúng là này chiêu bài ngũ chuyển cổ trùng -- đầy trời tuyết bay cổ.</p><p>Cổ Quốc Long tắc đi vội ở đất, hai chân phong luân bàn nhanh chóng mại động, sở đến chỗ yên trần cuồn cuộn, cát đá vẩy ra.</p><p>Đồng dạng là ngũ chuyển cổ, tên là cát bay đá chạy.</p><p>Trong lúc nhất thời, thiên không tung bay lông ngỗng tuyết trắng, mặt đất tắc bắt đầu khởi động hoàng trần hạt thổ.</p><p>Đại như núi loan phi hùng hư tượng, ở tuyết trần trong lúc đó, tốc độ đột nhiên hàng mấy lần, tầm nhìn cũng đã bị thật lớn quấy nhiễu.</p><p>Nó liên thanh rít gào, ở tuyết trần trung vung hùng chưởng, giã ra mãnh liệt dòng khí, ngược lại càng khiến cho tuyết trần tung bay, tầm nhìn sương mù.</p><p>Thấy vậy tình cảnh, Hắc Lâu Lan nhe răng cười một tiếng, mệnh lệnh nói:“Đệ tam bước!”</p><p>Lúc này đây gần mười bóng người, đuổi đến nơi.</p><p>Bọn họ đều là danh chấn nhất phương cao thủ, có Biên Ti Hiên, Hạo Kích Lưu, Bùi Yến Phi, Cao Dương, Chu Tể, Đậu Ngạc, Nhiếp Á Khanh, Đào U, Lữ Sảng......</p><p>Này đó cổ sư, không phải tứ chuyển cao nhất, chính là ngũ chuyển cường giả.</p><p>Hơn nữa phía trước Cổ Quốc Long, Hề Tuyết hai người, đội hình có thể nói cực đoan cường thịnh.</p><p>Bọn họ chui vào tuyết trần giữa, đối phi hùng hư tượng triển khai mãnh liệt vây công.</p><p>Phi hùng ngao ngao rống giận, hiển lộ cuồng bạo, lung tung phản kích, đương nhiên hiệu quả không tốt.</p><p>Trái lại nhất chúng cổ sư, vận dụng đã sớm chuẩn bị tốt trinh sát cổ trùng, tầm nhìn rõ ràng, không ngừng trốn tránh gian, đối phi hùng hư tượng triển khai cuồng oanh lạm tạc.</p><p>Bùi Yến Phi lưng sinh hai cánh, yến cánh giống như kéo, kéo hắn cắt qua giữa không trung.</p><p>Yến sí cổ.</p><p>Kim lũ y cổ.</p><p>Hồng biến cổ.</p><p>Sát chiêu -- kim hồng nhất kích!</p><p>Hắn hóa thân một đạo màu vàng tia chớp, răng rắc một tiếng, tấn mãnh vô cùng chém xuống.</p><p>Phi hùng đau rống một tiếng, máu tươi biểu phi, toàn bộ trong ngực theo vai trái đến hữu eo, xuất hiện một cái thật lớn miệng vết thương.</p><p>Nhiếp Á Khanh theo sát sau đó.</p><p>Hắn là ngũ chuyển cổ sư, giờ phút này thúc dục móc sắt ngân hoa cổ.</p><p>Hắn bàn tay trình ưng trảo trạng, xa xa nhắm ngay phi hùng hư tượng, hung hăng nhất xé.</p><p>Nhất thời, trong không khí xuất hiện vài đạo ánh sao, có khi là như thiết ngăm đen, có khi là bạc trắng sáng lạn.</p><p>Hắn hai móng không ngừng lăng không xé rách, vô số ánh sao liên tiếp không ngừng mà đánh vào phi hùng ánh mắt, miệng mũi gian.</p><p>Nhiếp Á Khanh chuyên tấn công nhược điểm, đem phi hùng đánh cho đầu đều nâng không đứng dậy.</p><p>“Điệp ảnh.” Biên Ti Hiên khẽ quát một tiếng, trong tay ảnh kiếm về phía trước nhẹ nhàng vung lên.</p><p>Một đạo ám ảnh kiếm quang, xẹt qua mấy trăm bước, lặng yên không một tiếng động đánh trúng phi hùng đùi phải, ở mặt trên lưu lại dài đến ba trượng miệng vết thương.</p><p>“Bảo hộ ta.” Gia Luật Tang hét lớn một tiếng, song chưởng cử cao cao, một đạo hỏa cầu trống rỗng xuất hiện ở trên đỉnh đầu của hắn, cũng lấy mắt thường có thể thấy được tốc độ, nhanh chóng bành trướng.</p><p>Hỏa cầu càng lúc càng lớn, ánh chiến trường một mảnh đỏ đậm, cực nóng quang mang ngay cả đầy trời tuyết trần đều che lấp không được.</p><p>Phi hùng cũng cảm nhận được nguy cơ, ra sức giãy dụa, hướng giữa không trung Gia Luật Tang phóng đi.</p><p>Nhưng ngay sau đó, nó liền đã bị Đậu Ngạc, Cổ Quốc Long, Đào U đám người hung mãnh thư kích.</p><p>Đậu Ngạc chính là biến hóa đạo cổ sư, hóa thân cự ngạc, nhân đứng lên đến, vừa đánh vừa lui.</p><p>Hắn mở ra miệng khổng lồ, đem răng nanh một khỏa khỏa biểu bắn ra đến.</p><p>Này đó răng nanh đánh vào phi hùng trên người, lập tức thật sâu khảm nhập giữa, cuối cùng hai ba cái hô hấp gian, ào ào nổ mạnh, tạc phi hùng trên người huyết nhục mơ hồ.</p><p>Cổ Quốc Long tắc tay áo vung lên, bay ra mấy chục khỏa cổ trùng.</p><p>Này mấy chục khỏa cổ trùng rơi xuống trung, nhất thời đại địa hở ra, giống như thổ bao.</p><p>Thổ bao vỡ tan, một đám cùng loại người đá thật lớn tượng đá, đứng thẳng đứng lên, quần ẩu phi hùng hư tượng.</p><p>Đào U cũng thổ đạo cổ sư.</p><p>Nhưng hắn cùng Cổ Quốc Long thủ đoạn huýnh dị, không ngừng lấy ra khí, tụ tập đến chính mình bên người.</p><p>Theo sau, hắn liên tục huy quyền, mỗi một quyền đều có một đoàn khí mạnh phun ra mà ra, phi ở không trung, hóa thành vẫn thạch, hung hăng nện ở phi hùng trên người.</p><p>Rầm rầm rầm......</p><p>Kịch liệt vẫn thạch va chạm, thật lớn trì hoãn phi hùng nhằm vào Gia Luật Tang đánh sâu vào.</p><p>Rốt cục, Gia Luật Tang ngưng tụ xong, song chưởng mạnh ép xuống, thật lớn hỏa cầu giống như ngọn núi cái áp chế đến, không hề trì hoãn đánh vào hình thể khổng lồ phi hùng hư tượng trên người.</p><p>Oanh --!</p><p>Mãnh liệt tiếng nổ mạnh, đinh tai nhức óc.</p><p>Cuồng nhiệt phong, phát động đứng lên, nhanh chóng hướng bốn phía lan tràn, đem đầy trời tuyết trần nháy mắt hướng ra phía ngoài vây thổi tán.</p><p>Bên sân các cổ sư, hơi hơi biến sắc, cuồng phong phun dũng mà đến, thổi trúng bọn họ vạt áo, phát sao kịch liệt súy động.</p><p>Yên trần tán đi sau, chiến trường trung ương xuất hiện một cái thật lớn hố sâu.</p><p>Hố sâu chung quanh mặt đất, đều bị cực nóng hỏa diễm, nướng thành lưu ly bình thường.</p><p>Phi hùng hư tượng lui đầu ôm cánh tay, đoàn thành một đoàn, lặng yên không một tiếng động, trên người hùng da tắc luân phiên lóe ra hắc bạch xích thanh hoàng năm loại quang huy.</p><p>Ngũ chuyển -- ngũ hành hùng da cổ.</p><p>Nhưng này cổ mặc dù có thể thật to giảm miễn kim mộc thủy hỏa thổ năm đạo cổ trùng công hiệu, nhưng ở liên can cường giả như thế mãnh công dưới, phi hùng mình đầy thương tích, máu tươi dẫn ra ngoài, một ít miệng vết thương thâm có thể thấy được xương.</p><p>Cổ sư đứng bên ngoài vây, hết sức chăm chú nhìn thẳng phi hùng.</p><p>Phi hùng hư tượng tuy mạnh, nhưng hai đợt giao chiến xuống dưới, lấy được như vậy thành quả,</p><p>“Cẩn thận một chút, đừng quên nó trên người có hào liệt loạn vũ cổ.” Tôn Thấp Hàn nhắc nhở nói.</p><p>Các cổ sư có sắc mặt ngưng trọng, có khẽ gật đầu.</p><p>Hào liệt loạn vũ cổ, chính là ngũ chuyển cổ, có thể sử phi hùng lâm vào cuồng bạo trạng thái, tốc độ, lực đạo tăng vọt mấy lần, đồng thời thân thể tứ chi khả tùy ý vặn vẹo.</p><p>Một khi gây ra này chích dã cổ, phi hùng nguy hiểm trình độ đem thẳng tắp tăng vọt. Một cái không cẩn thận, bị phi hùng bắt được, thực khả năng chống đỡ không được vài cái hô hấp, sẽ bị chụp thành thịt nát một đống.</p><p>“Sợ cái gì, đừng quên chúng ta nơi này nhưng là có Thái Bạch lão tiên sinh ở. Ai trước hướng, ta thật mạnh có thưởng!” Hắc Lâu Lan liên thanh gầm rú, nói ra thưởng cho làm cho các cổ sư hai mắt ào ào sáng lên.</p><p>Trọng thưởng dưới, tất có dũng phu.</p><p>“Ta đến!” Hạo Kích Lưu hét lớn một tiếng, cuồn cuộn nổi lên sóng to, hướng giữa sân phi hùng phóng đi.</p><p>Mọi người nhìn chăm chú dưới, hắn nhanh chóng hướng phi hùng lao đi.</p><p>Ngàn bước, năm trăm bước, ba trăm bước!</p><p>Phi hùng bỗng nhiên mạnh ngẩng đầu lên, hùng đồng màu đỏ. Nó há mồm phát ra rít gào, phun ra một cái trong suốt bọt khí.</p><p>Bọt khí như tia chớp bành trướng, đem Hạo Kích Lưu cùng phi hùng hết thảy bao đi vào, theo sau mạnh co rút lại, hoàn toàn biến mất.</p><p>Trong nháy mắt, phi hùng cùng Hạo Kích Lưu cũng không thấy! </p>\n\t\t\t \n\n                    "
}