{
  "href": "https://doctruyenchufull.vip/6333e4debea2d9fb2f851091",
  "title": "Chương 588: Thứ 179 chương: Thủy Ma vẫn, Phương Nguyên nhất ngữ kinh người",
  "chapterNumber": "588",
  "slug": "chuong-588-thu-179-chuong-thuy-ma-van-phuong-nguyen-nhat-ngu-kinh-nguoi",
  "previousLink": "chapters-truyenchufull/587-chuong-587-thu-178-chuong-giet-phi-hung-cuoi-cung-quan-khau-sinh-bien",
  "currentLink": "chapters-truyenchufull/588-chuong-588-thu-179-chuong-thuy-ma-van-phuong-nguyen-nhat-ngu-kinh-nguoi",
  "nextLink": "chapters-truyenchufull/589-chuong-589-thu-180-chuong-chung-qua-quan-phuong-nguyen-doi-lay-tien-co",
  "contentHTML": "\n\n                        <p> Đột phát dị biến, mọi người biến sắc.</p><p>“Sao lại thế này? Bọn họ đi nơi nào?”</p><p>“Thế nhưng tiêu thất!”</p><p>“Chẳng lẽ là này quan tạp, có khác ảo diệu bất thành?”</p><p>Mọi người đoán, nghị luận ào ào.</p><p>Hắc Lâu Lan nhíu mày, không hiểu chút nào.</p><p>Tôn Thấp Hàn sắc mặt âm tình bất định, tựa hồ nghĩ tới cái gì, hắn dùng chần chờ ngữ khí nói:“Chẳng lẽ đây là đấu không cổ?”</p><p>“Đấu không cổ?” Trong nháy mắt, cơ hồ tầm mắt mọi người, đều tập trung ở Tôn Thấp Hàn trên người.</p><p>Hắc Lâu Lan trong mắt ánh sao chợt lóe, trầm giọng nói:“Này thật là vũ đạo cổ trùng, nhưng nếu là đấu không cổ trong lời nói, như vậy Hạo Kích Lưu trưởng lão liền nguy hiểm.”</p><p>“Đấu không cổ tiêu thất nhiều năm như vậy, không thể tưởng được thế nhưng ở trong này tái hiện tung tích.” Thái Bạch Vân Sinh thở dài một tiếng, cũng kinh xác nhận.</p><p>Hắn theo lão ăn mày chỗ đạt được tiên đạo truyền thừa, tự nhiên kiến thức bất phàm.</p><p>“Đến cùng cái gì là đấu không cổ?” Mọi người truy vấn.</p><p>Gia Luật Tang ánh mắt trầm ngưng, hắn đồng dạng là siêu cấp thế lực Gia Luật gia làm đại tộc trưởng, chính là bởi vì chiến bại, bất đắc dĩ gia nhập Hắc gia.</p><p>Hắn người mang thần bí viêm nói tiên cổ, gia học uyên bác, lúc này mở miệng giải thích nói:“Cái gọi là đấu không cổ, chính là vũ đạo ngũ chuyển cổ trùng. Một khi thúc dục, liền có thể đem địch ta song phương kéo vào đến một không gian khác đi. Ở nơi nào, địch ta song phương tiến hành tử chiến, chỉ có phân ra thắng bại, hoặc là chờ thời gian chấm dứt, mới có thể theo trong không gian đi ra ngoài.”</p><p>“Ai, thật không ngờ, phi hùng trên người cư nhiên còn cất giấu như vậy một chích cổ trùng!” Hắc Lâu Lan ngửa mặt lên trời thở dài, ngữ khí hận tiếc.</p><p>Mọi người sắc mặt nhất thời trầm trọng vô cùng, ào ào đối Hạo Kích Lưu tỏ vẻ lo lắng.</p><p>Phi hùng hư tượng như thế cường hãn. Tập hợp mọi người lực, đều sát chi bất tử. Chỉ dựa vào Hạo Kích Lưu một người. Như thế nào là nó đối thủ?</p><p>Trận này quyết đấu kết quả, bất luận kẻ nào đều có thể dễ dàng đoán được đi ra -- tất nhiên là phi hùng thắng, Hạo Kích Lưu bại.</p><p>Hạo Kích Lưu tuy có thủy tượng cổ một loạt chạy trốn thủ đoạn, nhưng vừa mới Gia Luật Tang đã muốn thuyết minh, đấu không cổ xây dựng không gian, thế nào cũng phải địch ta song phương phân ra thắng bại sinh tử, mới có thể đóng cửa.</p><p>Hạo Kích Lưu dùng hết chạy trốn thủ đoạn, sớm hay muộn đều đã bị phi hùng hư tượng bắt được. Tiêu diệt.</p><p>Trừ phi hắn có vũ đạo cổ trùng có thể khắc chế.</p><p>Nhưng Hạo Kích Lưu là thủy đạo cổ sư, điểm ấy mọi người chi biết.</p><p>Mặc dù là ở đây liên can cường giả, đều không có vũ đạo lưu phái, bởi vậy đối đấu không cổ không thể nề hà.</p><p>“Có lẽ còn có hy vọng. Gia Luật tộc trưởng vừa mới nói qua ‘Phân ra thắng bại, hoặc là chờ thời gian chấm dứt’. Này ‘Thời gian chấm dứt’, là cái gì ý tứ?” Đường Diệu Minh hỏi.</p><p>Gia Luật Tang thở dài một tiếng:“Ai, lúc này chấm dứt. Là đối cổ sư nói. Duy trì đấu không cổ, cần không ngừng mà tiêu hao chân nguyên. Cổ sư nếu vẫn dùng nó, đợi cho chân nguyên tiêu hao hầu như không còn, đấu không tự nhiên sẽ tiêu thất.”</p><p>Cái này mọi người hoàn toàn mất đi hy vọng.</p><p>Phi hùng hư tượng trên người đấu không cổ, chính là dã cổ.</p><p>Dã cổ hấp thu là không trung nguyên khí, mà nơi này nguyên khí cuồn cuộn không dứt. Trông cậy vào “Thời gian chấm dứt”, căn bản là không có khả năng.</p><p>“Nếu chúng ta có thể đem không trung nguyên khí hoàn toàn hấp thu, không phải có thể sao?” Biên Ti Hiên đưa ra một cái tốt lắm ý tưởng, làm cho mọi người trước mắt sáng ngời.</p><p>Nhưng vô dụng.</p><p>Mọi người thương nghị một lát, phát hiện sẽ đối phó vô hình vô chất nguyên khí. Chi bằng dùng đến khí đạo thủ đoạn.</p><p>Nhưng khí đạo, chính là thượng cổ lưu phái. Từng thịnh hành nhất thời, nhưng sau bị tổ kiến quật khởi lực đạo sở thay thế được.</p><p>Cho tới bây giờ, lực đạo đã muốn như thế sự suy thoái, càng không nói đến khí đạo.</p><p>Khí đạo có thể nói là sớm diệt sạch.</p><p>Cực nhỏ có thể nhìn thấy một khí đạo cổ sư.</p><p>Thái Bạch Vân Sinh hành tẩu Bắc Nguyên nhiều năm như vậy, cũng chỉ gặp qua ba cái khí đạo. Trong đó gần nhất một cái, cũng là thực lực tối cường một cái, đúng là Lưu Văn Võ huynh đệ kết nghĩa chi nhất -- dị nhân Mặc Sư Cuồng.</p><p>Nhưng người này sớm đi theo Lưu Văn Võ, quy thuận Lưu gia, như thế nào khả năng ở Hắc Lâu Lan trướng hạ hiệu lực đâu?</p><p>Cho dù có thể thỉnh hắn ra tay, hắn là am hiểu công kích cổ sư, cũng không tất có năng lực đối phó nguyên khí. Cho dù có năng lực, nay vương đình phúc địa ngoài cũng vào không được a.</p><p>“Không có khí đạo, kỳ thật cũng trọng yếu. Mấu chốt là chặt đứt nguyên khí cùng đấu không cổ trong lúc đó liên hệ, đều không phải là nhất định phải bài không nơi này nguyên khí.” Thái Bạch Vân Sinh vuốt râu, ngôn nói.</p><p>Nhưng điểm ấy, mọi người cũng không tài cán vì lực.</p><p>Chặt đứt nguyên khí cùng dã cổ trong lúc đó quan hệ, đây là cấm đạo sở trường trò hay.</p><p>Cấm đạo đồng dạng là thiên môn lưu phái, cấm đạo cổ sư số lượng đồng dạng rất thưa thớt.</p><p>Ở đây mọi người, không có một là cấm đạo cổ sư.</p><p>“Ai, ta phía trước đánh quá thượng đẳng thông quan, ở tám mươi tám góc chân dương lâu bí tàng các trung, phát hiện cấm đạo cổ trùng đoạn nguyên cổ, vừa lúc có thể dùng ở chỗ này. Đáng tiếc ta làm sao có thể dự đoán được này điểm, thay đổi mặt khác gì đó.” Lữ Sảng vỗ đùi, thập phần tiếc nuối.</p><p>Phương Nguyên ôm ấp hai tay, mắt không biểu tình, đứng ở một bên, không có mở miệng.</p><p>“Còn tưởng nghĩ biện pháp, nhất định có biện pháp.” Hắc Lâu Lan vừa dứt lời, không trung một trận chớp lên, rồi đột nhiên hiện ra phi hùng hư tượng thật lớn thân ảnh.</p><p>Nó há mồm rống to, cuồng thái tất hiện.</p><p>Mọi người trong lòng trầm xuống, vội vàng nhìn xung quanh Hạo Kích Lưu bóng dáng.</p><p>Sống phải thấy người chết phải thấy thi thể, nhưng không có Hạo Kích Lưu thi thể.</p><p>“Các ngươi mau nhìn phi hùng khóe miệng!” Tôn Thấp Hàn chính là trinh sát cổ sư, cái thứ nhất phát hiện dấu vết để lại.</p><p>Mọi người theo tiếng nhìn lại, liền phát hiện phi hùng khóe miệng sảm rõ ràng vết máu, há mồm rống to khi, răng nhọn trong lúc đó còn quấn quanh toái vải dệt.</p><p>Này vải dệt nhìn nhìn quen mắt, mọi người rất nhanh liền liên tưởng đến, Hạo Kích Lưu bất chính là mặc này thân xiêm y sao?</p><p>Bừng tỉnh đại ngộ.</p><p>Nguyên lai Hạo Kích Lưu nhưng lại bị phi hùng nhấm nuốt, nuốt ăn!</p><p>Đáng thương Hạo Kích Lưu, thanh danh hiển hách ma đạo cường giả, nhân nghĩa “Thủy Ma”, ở vương đình chi tranh đại phóng tia sáng kỳ dị, kết quả lại chết ở nơi này.</p><p>Vận mệnh vô thường, sự thật tàn khốc, làm cho mọi người khó tránh khỏi có thỏ tử hồ bi thê lương cảm giác.</p><p>Thái Bạch Vân Sinh giờ phút này cũng thúc thủ vô sách.</p><p>Hắn mặc dù có nhân như cố cổ, nhưng là có thi triển mục tiêu đối tượng. Nay Hạo Kích Lưu thi thể, bị phi hùng nhấm nuốt hi ba lạn, lại nuốt vào bụng.</p><p>Hắn như thế nào cứu?</p><p>Các cổ sư sĩ khí đại hàng.</p><p>“Phi hùng hư tượng rất hung tàn, này còn như thế nào đánh?”</p><p>“Đấu không nhỏ hẹp. Phi hùng trên người có ngũ hành hùng da cổ, phong hổ vân long cổ, ngân hà cổ, hào liệt loạn vũ cổ, nếu là đan đối đan. Ai có thể là này đối thủ?”</p><p>“Vạn vạn liệu không đến, này cuối cùng quan tạp cư nhiên nan đến loại tình trạng này!”</p><p>Tám mươi tám góc chân dương lâu quan tạp, càng sau càng khó. Cuối cùng một đạo, đệ trăm đạo đó là khó nhất.</p><p>Nay tám mươi tám góc chân dương lâu đã muốn ngưng tụ đi ra hơn mười tầng, các cổ sư không ngừng cố gắng, đả thông các tầng quan tạp, nhưng phần lớn đều tạp ở cuối cùng chín mươi quan tả hữu.</p><p>Này nói cuối cùng quan tạp, thượng là mọi người lần đầu xông pha.</p><p>“Không xong. Sĩ khí hàng tới thung lũng, khó có thể tái chiến, hay là lần này còn muốn sát vũ mà về?” Hắc Lâu Lan sắc mặt xanh mét.</p><p>Lần này gióng trống khua chiêng, lại tổn hại một vị cao thủ, kết quả cái gì đều lao không đến, này đối hắn uy tín tuyệt đối là một hồi trọng đại đả kích.</p><p>Này còn thôi, Hắc Lâu Lan muốn lực đạo tiên cổ. Sẽ một góc lâu chủ lệnh.</p><p>Đánh không thông này một tầng, trong tay hắn cũng chỉ có bình thường không góc lâu chủ lệnh.</p><p>Nếu là buông tha cho tầng này, một lần nữa lựa chọn này khác tầng sổ, kia muốn hao phí đại lượng thời gian.</p><p>Thời gian không ta đợi, Hắc Lâu Lan chờ không nổi a!</p><p>Ngay tại quân tâm không chừng là lúc, Phương Nguyên vẻ mặt bình tĩnh. Chậm rãi mở miệng:“Chém giết phi hùng, lại có khách khí?”</p><p>Lời này nhất thời đổi lấy mấy chục đạo ánh mắt dời đi nhìn chăm chú.</p><p>Nhưng rất nhanh, này đó ánh mắt đều buông xuống xuống dưới.</p><p>Lang Vương không phải trước kia nghe đồn trung Lang Vương.</p><p>Trước kia Lang Vương Thường Sơn Âm, là Bắc Nguyên lừng lẫy đại danh anh hùng hào kiệt, một người lực tiêu diệt Cáp Đột Cốt tội phạm truyền kỳ.</p><p>Hiện tại Lang Vương. Là phi hành đại sư, nô đạo đại sư, là này giới vương đình chi tranh Bắc Nguyên công nhận thứ nhất mãnh tướng. Quyết chiến là lúc. Cho ngàn vạn quân trong trận thắng lợi dễ dàng địch quân tướng soái, ngăn cơn sóng dữ!</p><p>Hắn bản tính càng thêm cao ngạo, thậm chí âm ngoan tàn nhẫn, nói động thủ liền động thủ, thiếu chút nữa bị hắn giết chết Hắc Tú Y chính là đặt tại mọi người trước mắt ví dụ.</p><p>Tái đi phía trước xem, còn có một ví dụ. Chính là Tôn Thấp Hàn.</p><p>Hắn từng bị Thường Sơn Âm, công nhiên chưởng quặc, trước mắt bao người, chỉnh khuôn mặt đều bị giẫm tại dưới chân. Cái gì tôn nghiêm, mặt mũi đều mất hết.</p><p>Chỉ có Hắc Lâu Lan ánh mắt gắt gao đầu lại đây. Giữa sân cũng chỉ có “Hắc bạo quân”, không sợ làm việc vô kỵ, âm ngoan cao ngạo Thường Sơn Âm.</p><p>“Sơn Âm lão đệ, mỗ nguyện ý cung nghe lời ngươi diệu kế!” Hắc Lâu Lan chắp tay nói.</p><p>Phương Nguyên khẽ cười một tiếng:“Cũng chưa nói tới diệu kế, nói ra không đáng giá nhắc tới.”</p><p>Hắn ngừng lại một chút, tiếp tục nói:“Này đấu không cổ tuy rằng kỳ diệu, nhưng chỉ là ngũ chuyển cổ, tất nhiên có phạm vi hạn chế. Lấy ta xem, chỉ cần xa chiến, tránh đi đấu không cổ thế công phạm vi có thể.”</p><p>Hắc Lâu Lan ngẩn ngơ, này thật sự là nhất ngữ bừng tỉnh người trong mộng!</p><p>Mọi người trong mắt cũng nhất tề tỏa ánh sáng, có người vỗ đầu, hưng phấn mà nói:“Ta là bị đấu không cổ hàng đầu dọa đến.”</p><p>xác thực như thế, chỉ cần là cổ trùng, đều có tác dụng phạm vi.</p><p>Đấu không cổ phạm vi, hẳn là không rộng. Bằng không vì cái gì Hạo Kích Lưu tới gần sau, đấu không cổ mới có thể phát động đâu?</p><p>Đương nhiên, đấu không cổ là dã cổ, cụ thể phạm vi còn cần tiến thêm một bước trắc lượng.</p><p>“Kế tiếp, liền từ ta thao túng bầy sói, vây khốn phi hùng. Các ngươi ở ngoại vi, tiến hành xa chiến.” Phương Nguyên chỉ huy nói.</p><p>Hắc Lâu Lan mừng rỡ, hắn chỉ huy bất động Phương Nguyên, hiện tại Phương Nguyên chủ động tham chiến, hắn vội vàng nói:“Liền ấn Lang Vương nói được làm!”</p><p>Chiến đấu lại lần nữa khai hỏa.</p><p>Bầy sói ở bên trong, vây quanh phi hùng. Mà các cổ sư thân ở bên ngoài, xa xa đánh ra như hạt mưa thế công sóng triều.</p><p>Như thế, hình thành đàn kiến phệ vọi cục diện.</p><p>Phi hùng rít gào không ngừng, thường thường gây ra ngân hà cổ, phong hổ vân long cổ, hào liệt loạn vũ cổ đằng đằng, làm bầy sói chết thảm trọng.</p><p>Mà liên can cổ sư, cũng là bình yên vô sự, tái không thương vong xuất hiện.</p><p>Hắc Lâu Lan khởi điểm, còn có chút lo lắng Phương Nguyên hội bởi vì bầy sói thật lớn thương vong, mà trên đường triệt hạ.</p><p>Nhưng Phương Nguyên biểu hiện cường ngạnh, tử chiến không lùi, đối khắp cả lang thi lại nhìn như không thấy.</p><p>Hắc Lâu Lan tự nhiên nghi hoặc, nghĩ nghĩ, đem Phương Nguyên tử chiến không lùi nguyên nhân quy kết đến hắn phía trước hứa hẹn thượng -- một khi thông quan, Lang Vương liền nên năm thành thưởng cho đâu!</p><p>Hắn lại không biết, Phương Nguyên chân chính để ý là Hắc Lâu Lan trong tay lâu chủ lệnh.</p><p>Hắc Lâu Lan muốn tăng lên trong tay hắn lâu chủ lệnh, này chính hợp Phương Nguyên ý. Đợi cho hắn lâu chủ lệnh tấn chức đến tứ giác, Phương Nguyên sẽ gặp ra tay cướp đoạt, do đó hình thành mười giác lâu chủ lệnh, đạt được một đạo Cự Dương chân truyền.</p><p>Bởi vì Phương Nguyên ra tay, thắng lợi cân bằng dần dần hướng cổ sư nhất phương nghiêng đi qua.</p><p>Phi hùng thương thế càng ngày càng nặng, máu tươi giàn giụa, giống như sơn thượng thác nước.</p><p>Rống!</p><p>Đột nhiên, phi hùng lại hét lớn một tiếng, lại lần nữa phun ra một viên trong suốt bọt khí.</p><p>Ngũ chuyển đấu không cổ, lại gây ra.</p><p>Các cổ sư sớm có chuẩn bị, vội vàng lui về phía sau, trong suốt bọt khí lại chính là nhắm ngay một đầu huyết sâm lang.</p><p>Sưu.</p><p>Một tiếng vang nhỏ, phi hùng cùng huyết sâm lang chợt biến mất.</p><p>“Trò cũ trọng thi, lại có gì sử dụng đây?” Có người thấy vậy, lúc này cười to.</p><p>“Chỉ cần chúng ta không tới gần nó, thì sợ gì đấu không cổ? Ha ha ha!”</p><p>“Đều câm miệng cho ta!” Hắc Lâu Lan gầm lên một tiếng, trên mặt vẻ mặt lại có vẻ phiền táo.</p><p>Không chỉ có là hắn, Phương Nguyên, Thái Bạch Vân Sinh đám người, cũng ánh mắt trầm ngưng. </p>\n\t\t\t \n\n                    "
}