{
  "href": "https://doctruyenchufull.vip/6333e4e4bea2d9fb2f8510b0",
  "title": "Chương 589: Thứ 180 chương: Chung quá quan, Phương Nguyên đòi lấy tiên cổ",
  "chapterNumber": "589",
  "slug": "chuong-589-thu-180-chuong-chung-qua-quan-phuong-nguyen-doi-lay-tien-co",
  "previousLink": "chapters-truyenchufull/588-chuong-588-thu-179-chuong-thuy-ma-van-phuong-nguyen-nhat-ngu-kinh-nguoi",
  "currentLink": "chapters-truyenchufull/589-chuong-589-thu-180-chuong-chung-qua-quan-phuong-nguyen-doi-lay-tien-co",
  "nextLink": "chapters-truyenchufull/590-chuong-590-thu-181-chuong-dien-phi-hung-mac-dao-noi-hu-dao",
  "contentHTML": "\n\n                        <p> Lúc này đây, đấu không cổ duy trì thời gian so với phía trước muốn bộ dạng nhiều.</p><p>Ước chừng nửa ngày công phu, đấu không thế này mới biến mất, khổng lồ như núi phi hùng hư tượng lại xuất hiện ở mọi người trước mắt.</p><p>“Không xong, quả nhiên như đoán rằng như vậy!” Tôn Thấp Hàn thất thanh nói.</p><p>“Hừ!” Hắc Lâu Lan biểu tình cũng khó coi đến cực điểm.</p><p>Phi hùng hư tượng cả người vô thương, tuyết trắng da lông thượng lưu thảng đẹp mắt vầng sáng. Nó ánh mắt hữu thần, chiến ý ngẩng cao, lại giống như hoàn toàn khôi phục trạng thái.</p><p>Phi hùng trên người, có một chích ngũ chuyển trị liệu cổ, đây là đã muốn tra xét rõ ràng tình báo.</p><p>Về phần, nó đối thủ, bị nó cùng nhau kéo vào đấu không huyết sâm lang, chỉ còn lại có một đống bạch cốt cái giá.</p><p>“Này còn như thế nào đánh?” Dù là ý chí chiến đấu hùng liệt như hỏa mãnh tướng Bùi Yến Phi, giờ phút này cũng là vẻ mặt bàng hoàng.</p><p>Một bên, Thái Bạch Vân Sinh vuốt râu, trầm ngâm nói:“Mặc kệ phi hùng hư tượng bị cỡ nào nghiêm trọng thương thế, chỉ cần xúc động đấu không cổ, đem kéo vào đấu không, tĩnh dưỡng nửa ngày, có thể khôi phục như lúc ban đầu. Trong khoảng thời gian này, chúng ta lại chỉ có thể làm nhìn.”</p><p>“Đúng vậy, đấu không cổ tuy rằng là dã cổ, không chịu phi hùng khống chế. Nhưng dã cổ đối nguy cơ cảm ứng sâu sắc, làm nó cảm giác được nguy hiểm khi, vì bảo hộ kí chủ, sẽ tùy ý lựa chọn đối tượng, đem kéo vào đấu không bên trong.”</p><p>“Cứ như vậy, chẳng phải là bầy sói cũng không thể dùng? Bầy sói là cận chiến, vây quanh ở phi hùng bên người, này không phải là là tốt nhất kéo vào đấu không đối tượng sao?”</p><p>“Xem ra chỉ có chúng ta cổ sư tự mình động thủ !”</p><p>Người nào đó nói tới đây, giữa sân bỗng nhiên im lặng xuống dưới.</p><p>Triệt điệu bầy sói, làm cho cổ sư vây công. Chỉ sợ cũng không được!</p><p>Phi hùng tốc độ kì mau, đem cổ sư kéo vào đấu không. Cổ sư nhất định mãnh liệt giãy dụa. Kéo dài hơi tàn, tẫn một ít phương pháp trữ hàng xuống dưới.</p><p>Muốn phá đấu không cổ, làm cho phi hùng không có trị liệu an nhàn thời gian, có một đơn giản nhất phương pháp, thì phải là làm cho cổ sư vây nhập đấu không lập tức tự sát.</p><p>Nhưng không ai hội tưởng tự sát, cầu sống là người thiên tính.</p><p>Mặc dù là Thái Bạch Vân Sinh, cũng cứu không đến. Thủy Ma Hạo Kích Lưu chính là máu chảy đầm đìa, đều ở trước mắt ví dụ.</p><p>“Này cuối cùng quan tạp. Thật sự quá khó khăn. Chúng ta này giới nhân tài đông đúc, anh hào xuất hiện lớp lớp, cư nhiên hợp lực dưới, cũng lấy này đầu phi hùng hư tượng không thể nề hà!”</p><p>Phi hùng lẳng lặng quỳ rạp trên mặt đất, cảnh giác nhìn mọi người, tạm thời không có tiến công, chính là phát ra gầm nhẹ.</p><p>“Cũng không thể nói như vậy. Mấu chốt là đấu không cổ không có cách nào khác khắc chế. Cấm đạo, khí đạo đằng đằng thủ đoạn, chúng ta cố tình không có.”</p><p>“Hắc gia tộc trưởng, ta đề nghị đổi một tầng tiến công chiếm đóng đi.” Gia Luật Tang đồng dạng là siêu cấp thế lực tộc trưởng, người khác không dám khuyên, hắn lại có thể nói thẳng.</p><p>Hắc Lâu Lan hừ lạnh một tiếng, không có trả lời.</p><p>Hắn tâm tư thay đổi thật nhanh:“Nay tình cảnh. Muốn tưởng giải quyết đấu không cổ nan đề, ít khả năng. Xem ra chỉ có một biện pháp, thì phải là ta chủ động tiếp chiến, làm phi hùng đem ta kéo vào đấu không. Ở đấu không trung, ta vận dụng lực đạo sát chiêu. Đem phi hùng chém giết!”</p><p>Hắn lực đạo sát chiêu, không phải là nhỏ. Uy lực mênh mông cuồn cuộn, chính là Hắc gia bí tàng thuật.</p><p>Hắc Lâu Lan chỉ bằng mặt ngoài ám đạo tu vi, không đủ để thu thập phi hùng. Nhưng là một khi hắn vận dụng lực đạo thủ đoạn, hơn nữa thân mình đại lực chân võ thể tăng phúc, chém giết phi hùng cũng không khó khăn.</p><p>Nhưng cứ như vậy, hắn sẽ đánh vỡ trên người ám độ tiên cổ che lấp hiệu quả, làm mười tuyệt tai ách nhanh hơn tiến đến.</p><p>“Vốn lưu cho của ta thời gian sẽ không chừng, ta hiện tại nếu vận dụng lực đạo sát chiêu, giết phi hùng, thời gian liền càng ngắn. Ta còn muốn tại như vậy ngắn thời gian, tái tiến công chiếm đóng một tầng, đả thông trăm đạo quan tạp, lấy được lực đạo tiên cổ. Này trong đó độ khó không khỏi quá lớn!”</p><p>“Nhưng nếu không đả thông này quan, ta không có một góc lâu chủ lệnh, như thế nào có thể được biết lực đạo tiên cổ vị trí? Mặc kệ ta đổi làm một tầng tiến công chiếm đóng, còn là hướng bộ tộc cầu viện, đều cần thời gian.”</p><p>“Tối không xong tình huống, là mặc dù ta vận dụng lực đạo sát chiêu, chém này đầu phi hùng, có một góc lâu chủ lệnh. Này tám mươi tám góc chân dương lâu trung, vị tất có lực đạo tiên cổ a......”</p><p>Hắc Lâu Lan do dự không chừng.</p><p>Sự tình quan sinh tử, phía trước một đường lại là hắc, cũng khó miễn hắn bàng hoàng vô thố.</p><p>“Muốn phá đấu không cổ, cũng không khó khăn.”</p><p>Nhất ngữ kinh người.</p><p>Mọi người theo tiếng nhìn lại, nói chuyện không phải người khác, lại là Lang Vương.</p><p>“Sơn Âm lão đệ, ngươi lại có diệu kế?” Hắc Lâu Lan vội vàng hỏi.</p><p>Phương Nguyên khẽ cười một tiếng:“Sự tình quan năm thành thưởng cho, ta cũng phải tận tâm hết sức không phải? Này phân ba bước. Bước đầu tiên, chúng ta tận lực xa chiến, tiêu hao phi hùng. Thứ hai bước, phái tử sĩ, tiến đến cận chiến, một khi kéo vào đấu không, lập tức tự sát. Đệ tam bước, phi hùng không có thở dốc chi cơ, chúng ta tiếp tục xa chiến, kiên trì bền bỉ, nhất định có thể giết được con thú này!”</p><p>“Diệu kế a!”</p><p>“Ta như thế nào vốn không có nghĩ đến đâu?”</p><p>Lúc này, liền có người đại kêu đứng lên, có người kinh hỉ mãnh chụp đùi, có người lại trầm ngâm thầm than này kế độc ác.</p><p>Nhưng mặc kệ như thế nào đánh giá, tất cả mọi người trong lòng biết đây là biện pháp có thể giải quyết vấn đề.</p><p>Tại đây chiến loạn thường xuyên Bắc Nguyên, tử sĩ phàm là cái nào bộ tộc đều có, chính là hoặc nhiều hoặc ít, tinh nhuệ không tinh duệ phân chia.</p><p>Hắc gia là siêu cấp thế lực, bồi dưỡng tử sĩ không chỉ có số lượng phần đông, hơn nữa thập phần tinh nhuệ.</p><p>“Cứ như vậy trong lời nói......” Thái Bạch Vân Sinh nhẹ nhàng nhíu mày, có chút không đành lòng.</p><p>Tôn Thấp Hàn hai mắt chớp động ánh sao, chính là nhìn Hắc Lâu Lan, không có hé răng.</p><p>Chết trận sa trường, cùng chủ động chịu chết, hoàn toàn là hai khái niệm.</p><p>Người trước là dũng sĩ vinh quang, người sau cũng là người đương quyền vì bản thân tư lợi, tai họa người khác tánh mạng.</p><p>Chuyện này nếu thực làm ra đến, Hắc Lâu Lan này Hắc gia tộc trưởng thanh danh, cũng liền phá hư thấu.</p><p>Này vi bối chính đạo giá trị quan.</p><p>Hỗn chính đạo, đứng mũi chịu sào chính là hỗn cái thanh danh.</p><p>Thanh danh không tốt, hỗn chính đạo thành tựu còn có hạn. Ma đạo tắc không giống với, mặc kệ thanh danh như thế nào, mấu chốt là thực lực cường thịnh! Cho nên, ma đạo phức tạp trung có làm ác một phương Hạo Kích Lưu, cũng có cứu sống Thái Bạch Vân Sinh.</p><p>Nguyên nhân như thế, Tôn Thấp Hàn không có khuyên.</p><p>Hắn là người khôn khéo, biết phía sau như thế nào mở miệng, khuyên như thế nào cũng không thỏa đáng.</p><p>Hắn thậm chí đã sớm nghĩ tới này biện pháp, nhưng là không có mở miệng đề nghị.</p><p>Hắn không dám.</p><p>Nay Tôn Thấp Hàn, đã muốn thành Hắc gia họ khác trưởng lão. Này đề nghị một khi nói ra. Là muốn phá hư thanh danh, hắn còn tại Hắc gia hỗn không lăn lộn?</p><p>“Chỉ sợ cũng chỉ có âm ngoan tàn nhẫn Lang Vương. Mới không hề cố kỵ nói ra đi.” Tôn Thấp Hàn trộm ngắm một chút Phương Nguyên, vừa hận lại e ngại, trên gương mặt tựa hồ còn ẩn ẩn làm đau.</p><p>Nhưng Tôn Thấp Hàn không biết là -- đối Hắc Lâu Lan đến giảng, mệnh đều nhanh đã không có, còn muốn thanh danh có cái rắm dùng?!</p><p>Hắc Lâu Lan nghe được Phương Nguyên này biện pháp sau, nháy mắt liền quyết định tiếp thu.</p><p>Nhưng hắn như cũ nhíu mày tự hỏi nửa ngày, do dự, bi thiên mẫn nhân liên tục thở dài. Đem chính mình “Trạch tâm nhân hậu” một mặt suy diễn lập luận sắc sảo. Cuối cùng hắn mới thở dài một tiếng, thao thao bất tuyệt nói ra nhất đống lớn vẻ nho nhã lời nói đến.</p><p>Đại ý đó là: Chọn dùng này pháp, cấp tốc bất đắc dĩ. Chết đi tộc nhân, hắn đều đã lấy huynh đệ thân phận hậu táng bọn họ. Bọn họ thân nhân, hắn đều đã tự mình nuôi nấng đằng đằng.</p><p>Mọi người trong lòng biết rõ ràng, cũng không vạch trần. Đây là chính đạo trò chơi quy tắc.</p><p>Đi rồi này lưu trình, Hắc Lâu Lan lúc này hạ lệnh. Kêu gọi Hắc gia tử sĩ tiến vào.</p><p>Này đó Hắc gia tử sĩ, đều là nhị chuyển tu vi, theo tiểu liền đã bị Hắc gia tài bồi, ngày đêm giáo huấn tư tưởng, trung thành như một.</p><p>Về phần tam chuyển tử sĩ, cũng không phải không có. Bất quá bình thường tu đến tam chuyển. Vậy nhân tài đáng quý, cơ hồ đều đã thoát ly tử sĩ thân phận.</p><p>Nhưng siêu cấp thế lực giữa, cũng có số ít tử sĩ, có tam chuyển, thậm chí tứ chuyển tu vi. Tuyệt không hội dễ dàng vận dụng.</p><p>Hắc Lâu Lan chính là đương đại Hắc gia tộc trưởng, làm cho này đó tử sĩ đi tìm chết. Bọn họ tuyệt không hai lời.</p><p>Quân muốn thần chết, thần chết cũng phải chết, không chết cũng phải chết!</p><p>Đây là thể chế.</p><p>Kế tiếp chiến đấu, tái không ý ngoại.</p><p>Liên tục đã chết hơn mười cái tử sĩ sau, phi hùng hư tượng một đầu ngã quỵ đi xuống, hấp hối.</p><p>Đang lúc mọi người muốn thi triển một kích trí mệnh là lúc, bọn họ bỗng nhiên phát hiện chính mình nhúc nhích không được.</p><p>“Tại sao có thể như vậy?!”</p><p>“Là tám mươi tám góc chân dương lâu lực lượng, làm chúng ta không thể động đậy!”</p><p>“Này, này cũng quá xấu đi, rõ ràng chỉ kém một chút, có thể giết này đầu phi hùng!”</p><p>Mọi người la to, nghẹn họng nhìn trân trối.</p><p>Chỉ có Phương Nguyên sắc mặt bình tĩnh, hắn dấu diếm lục giác lâu chủ lệnh, biết đến vậy này quan tạp, đã là thông.</p><p>Hắc Lâu Lan cũng có điều cảm, hắn vội vàng lấy ra lâu chủ lệnh, hai mắt gắt gao nhìn chằm chằm, chỉ thấy nguyên bản rất tròn bên cạnh lâu chủ lệnh, thong thả sinh ra một góc đến.</p><p>Đồng thời, phúc tới lâm tâm cảm ứng nhắn dùm đến hắn nội tâm, cho hắn biết, hắn đã muốn hoàn toàn nắm trong tay này tầng.</p><p>“Nguyên lai này cuối cùng một đạo quan tạp, đều không phải là muốn chém giết chết phi hùng, chỉ cần đem đánh gần chết có thể!” Hắc Lâu Lan trong lòng mừng rỡ, nhưng ở mặt ngoài cũng là một bộ bi thương sắc, hắn thở dài nói,“Chư vị an tâm một chút chớ táo, chiến đấu chấm dứt, đại công cáo thành, này quan đã muốn thông. Ai...... Đáng tiếc ta Hắc gia hảo các huynh đệ. Nếu không có đấu không ngăn cách trong ngoài liên hệ, ta nhất định dùng con rối hoặc là dã thú thay thế.”</p><p>“Thông, thông quan?” Mọi người vừa mừng vừa sợ.</p><p>“Hắc Lâu Lan tộc trưởng, không biết này đạo quan tạp thưởng cho là cái gì? Có không làm cho lão phu khai mở nhãn giới.” Thái Bạch Vân Sinh dò hỏi, hắn xông pha tám mươi tám góc chân dương lâu mục đích, chính là tìm thọ cổ. Nhưng mà thọ cổ khan hiếm trân quý, chỉ có ở chín mươi đạo quan tạp sau, mới có thể làm tưởng thưởng tồn tại.</p><p>Hắc Lâu Lan nghe vậy, sắc mặt cổ quái, chỉ vào hấp hối phi hùng hư tượng nói:“Này đó là này quan thưởng cho.”</p><p>“Cái gì?”</p><p>“Thế nhưng chính là này đầu phi hùng hư tượng?”</p><p>“Sao lại thế này?”</p><p>Mọi người lại ăn cả kinh, chỉ có Phương Nguyên trong lòng biết rõ ràng.</p><p>Hắn có lục giác lâu chủ lệnh, hiện nay tám mươi tám góc chân dương lâu gì quan tạp thưởng cho, hắn đều rõ như lòng bàn tay. Từ lúc sấm quan phía trước, hắn liền biết này quan thưởng cho, chính là một chích lục chuyển hư đạo tiên cổ, tên đơn giản dễ hiểu -- phi hùng hư tượng cổ.</p><p>Quả nhiên ngay sau đó, ở mọi người kinh ngạc ánh mắt nhìn chăm chú hạ, hấp hối thật lớn phi hùng, dần dần hóa thành một đoàn như núi khổng lồ bạch quang.</p><p>Bạch quang mãnh liệt co rút lại, cuối cùng hóa thành một điểm, nhanh chóng bay đến Hắc Lâu Lan trước mặt.</p><p>Hắc Lâu Lan vội vàng thân thủ tiếp nhận, thật cẩn thận đoan trang.</p><p>Hắn là lâu chủ lệnh đứng đầu, này quan một lần, thưởng cho đó là hắn. Hắn vừa mới tiếp xúc đến này chích phi hùng hư tượng cổ, bởi vì tám mươi tám góc chân dương lâu lực lượng, đã đem này dễ dàng luyện hóa.</p><p>Phương Nguyên lục giác lâu chủ lệnh, tắc không giống với. Là tác tệ kết quả, chỉ có nắm trong tay mỗ một tầng sau, tài năng tẫn thủ nên tầng thưởng cho. Đương nhiên cũng không phải tranh bất quá Hắc Lâu Lan lâu chủ lệnh, nhưng một khi tranh, bừng tỉnh Cự Dương ý chí, vậy mất nhiều hơn được, chết không có chỗ chôn.</p><p>Này phiêu lưu, có thể không mạo, sẽ không mạo.</p><p>Phi hùng hư tượng cổ uể oải không chịu nổi, tần lâm tiêu vong, hơi thở mỏng manh, trạng thái cực kì không tốt.</p><p>Nhưng Hắc Lâu Lan nhìn không chuyển mắt, đây là cái gì?</p><p>“Đây chính là tiên cổ a!”</p><p>Hắn vừa mới tại trong lòng cảm thán, bên tai chợt nghe đã có người mở miệng:“Này chích tiên cổ, liền chuyển nhượng cho ta bãi.”</p><p>Ngôn ngữ bình thản, đã có chân thật đáng tin quyết tâm.</p><p>Hắc Lâu Lan mày nhất thời nhăn lại, hắn không cần hồi đầu, liền biết người này là ai.</p><p>Trừ bỏ Lang Vương Thường Sơn Âm, ai còn có lá gan đề như vậy yêu cầu? </p>\n\t\t\t \n\n                    "
}