{
  "href": "https://doctruyenchufull.vip/6333d7bbbea2d9fb2f84c727",
  "title": "Chương 59 : Thứ 58 chương Gia tộc không phải chỉ có quy củ",
  "chapterNumber": "59",
  "slug": "chuong-59-thu-58-chuong-gia-toc-khong-phai-chi-co-quy-cu",
  "previousLink": "chapters-truyenchufull/58-chuong-58-thu-57-chuong-quan-tu-noi-doi",
  "currentLink": "chapters-truyenchufull/59-chuong-59-thu-58-chuong-gia-toc-khong-phai-chi-co-quy-cu",
  "nextLink": "chapters-truyenchufull/60-chuong-60-thu-59-chuong-mac-ke-tam-chuyen-tu-chuyen-deu-la-hau-tu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-12 14:01:08 số lượng từ:3402</p><p>“Tộc trưởng, ngài tìm ta có chuyện gì?” Học đường gia lão cung kính đứng thẳng ở một bên.</p><p>“Cũng không có gì sự, ngồi bãi, ta nơi này có một chuyện xưa muốn nói cho ngươi nghe.” Cổ Nguyệt Bác híp hai mắt, ngữ khí từ từ.</p><p>“Thuộc hạ chăm chú lắng nghe!” Học đường gia lão liền lựa chọn hạ thủ, tối tới gần tộc trưởng vị trí ngồi xuống.</p><p>Tộc trưởng Cổ Nguyệt Bác liền nói nhân tổ chuyện xưa.</p><p>Nói --</p><p>Từ nhân tổ nói ra chính xác tên sau, liền hàng phục quy củ nhị cổ. Hắn cái thứ nhất mệnh lệnh, chính là kêu chúng nó vì chính mình bắt giữ một chích thọ cổ.</p><p>Quy củ nhị cổ một phương một viên, hợp lực dưới, có thể bắt giữ thiên hạ vạn cổ, một chích thọ cổ tự nhiên không nói chơi.</p><p>Nhân tổ dùng thọ cổ, nhất thời trọng lấy được thanh xuân, về tới hai mươi tuổi tuổi.</p><p>Nhưng lúc này quy cổ lại đối hắn nói:“Người a, ngươi tuy rằng hàng phục chúng ta, nhưng là ngươi mỗi lần ra lệnh cho chúng ta, đều phải gia tăng một cái quy củ.”</p><p>Củ cổ cũng đi theo nói:“Chúng ta cho ngươi bắt giữ thọ cổ, đây là lần đầu tiên mệnh lệnh. Chúng ta tân quy củ chính là, sẽ không tái cho ngươi bắt giữ lặp lại cổ trùng.”</p><p>Nói cách khác, nếu là sau này nhân tổ tái muốn bắt giữ thọ cổ, quy củ nhị cổ là sẽ không ra tay.</p><p>Nhân tổ gật gật đầu, chỉ có thể đáp ứng xuống dưới.</p><p>Hắn mở miệng hạ cái thứ hai mệnh lệnh:“Như vậy trừ bỏ thọ cổ ở ngoài, xin mời các ngươi đem thiên hạ vạn cổ, đều thay ta bắt giữ lại đây đi.”</p><p>Quy củ nhị cổ được này mệnh lệnh, nhất thời quy cổ biến thành vô cùng lớn một cái vòng tròn, bao quát vũ cùng trụ. Củ cổ biến thành vô cùng lớn một cái phương, bao dung đại thế giới.</p><p>Một phương một viên tạo thành một cự võng, đem toàn bộ thiên địa Càn Khôn đều bao phủ trụ.</p><p>Làm chúng nó một lần nữa thu nhỏ lại, trở lại nhân tổ lòng bàn tay thời điểm, thiên hạ vạn cổ trừ bỏ thọ cổ ở ngoài, đều bị chúng nó bắt giữ đến.</p><p>Nhân tổ mừng rỡ, cứ như vậy, thiên hạ sở hữu cổ trùng đều thuộc sở hữu chính mình, từ nay về sau hắn chính là thế giới đứng đầu!</p><p>Nhưng mà khi hắn mở ra phạm vi ti võng khi, rầm một tiếng, một cỗ thật lớn trùng chảy về phía ngoại phun dũng mà ra. Quy củ nhị cổ tân tân khổ khổ bắt giữ đến cổ trùng, đều phía sau tiếp trước bay đi.</p><p>Làm nhân tổ vội vàng khép lại phạm vi võng khi, bên trong chỉ còn lại có năm chích cổ trùng.</p><p>“Đây là vì cái gì?” Nhân tổ thực kinh ngạc.</p><p>Quy củ nhị cổ liền trả lời hắn:“Người a, trên đời này cổ trùng ngàn vạn, đủ loại kiểu dáng, ngươi nhất không có lực lượng, nhị không có trí tuệ, như thế nào hàng phục được chúng nó đâu? Chúng ta chỉ có thể thay ngươi bắt giữ cổ trùng, ngươi cần nhờ chính mình hàng phục chúng nó, tài năng làm cho chúng nó cho ngươi hiệu lực.”</p><p>Sau đó chúng nó lại nói:“Đây là ngươi cái thứ hai mệnh lệnh, chúng ta cũng muốn tái thêm thứ hai nội quy củ -- từ nay về sau, chúng ta một lần chỉ có thể cho ngươi bắt giữ một chích cổ.”</p><p>Nhân tổ đành phải gật gật đầu, hắn cẩn thận xốc lên ti võng, chỉ lộ ra một cái khe hở.</p><p>Còn lại năm đầu cổ trùng trung, còn có lực lượng cổ, còn có trí tuệ cổ. Nhân tổ nhìn đến nơi này, rất là vui sướng.</p><p>Hắn liền đối lực lượng cổ nói:“Lực lượng cổ a, ngươi năm đó ly khai ta, hiện tại có hay không hối hận? Ngươi hiện tại thần phục ta, ta có thể trả lại ngươi tự do.”</p><p>Lực lượng cổ lại nói:“Người a, ngươi sai lầm rồi. Ta sở dĩ không có bay đi, không phải không có cơ hội, mà là tưởng lưu lại. Ngươi muốn hàng phục ta, là không có khả năng. Ta chỉ thần phục cho lực lượng so với ta cường đại tồn tại, mà ngươi không được. Bất quá chúng ta có thể tái làm giao dịch, ngươi đem ngươi thanh niên cho ta, ta là có thể tạm thời nghe theo mệnh lệnh của ngươi.”</p><p>Nhân tổ nghe xong lời này, có chút không tha. Chính mình vừa mới chiếm được thanh xuân, chẳng lẽ sẽ mất đi sao?</p><p>Nhưng hắn thập phần khát vọng lực lượng, hắn biết có được lực lượng sau, chính mình sẽ trở nên cường đại, cuộc sống cũng sẽ trở nên dễ dàng.</p><p>Nói sau, có được lực lượng, tài năng hàng phục càng nhiều cổ trùng.</p><p>Vì thế nhân tổ sẽ thấy thứ đáp ứng rồi lực lượng cổ, cùng nó đạt thành lần thứ hai giao dịch.</p><p>Nhân tổ lập tức đi ra trung niên, lực lượng cổ theo quy củ võng trung bay đi ra, dừng ở nhân tổ đầu vai.</p><p>Nhân tổ có lực lượng, lo lắng nhất thời chừng.</p><p>Hắn lại đối trí tuệ cổ nói:“Trí tuệ cổ a, ngươi năm đó ly khai ta, hiện tại có hay không hối hận? Ngươi hiện tại thần phục ta, ta có thể trả lại ngươi tự do.”</p><p>Trí tuệ cổ lại nói:“Người a, ngươi sai lầm rồi. Ta sở dĩ không có bay đi, không phải không có cơ hội, mà là tưởng lưu lại. Ngươi muốn hàng phục ta, là không có khả năng. Ta chỉ thần phục so với ta càng trí tuệ tồn tại, mà ngươi không được. Bất quá chúng ta có thể tái làm giao dịch, ngươi đem ngươi trung niên cho ta, ta là có thể tạm thời nghe theo mệnh lệnh của ngươi.”</p><p>Nhân tổ nghe xong lời này, cũng không tưởng tái giao dịch.</p><p>Hắn so với thượng một lần càng quý trọng sinh mệnh, hơn nữa hắn cũng biết, một khi trung niên cũng bán đi, hắn cũng chỉ còn lại lão niên. Sau đó quá không được bao lâu, lực lượng cổ cùng trí tuệ cổ lại hội cách hắn mà đi, tựa như lần trước như vậy.</p><p>Nhân tổ không muốn làm giao dịch, nhưng lại không nghĩ thả trí tuệ cổ.</p><p>Trí tuệ cổ có chút nóng nảy, đành phải thoái nhượng một bước, nói:“Được rồi, người, ngươi thắng. Ta lúc này đây thua ở tay ngươi, chỉ cần ngươi nói cho ta biết ngươi là dùng cái gì phương pháp bắt được ta, ta liền thừa nhận thất bại, không thu ngươi gì gì đó, từ nay về sau cho ngươi sở dụng.”</p><p>Nhân tổ nghe xong lời này nhất thời mừng rỡ, quy củ nhị cổ đều không có tới kịp ngăn cản, hắn liền thốt ra:“Ta là dùng quy củ nhị cổ, bắt giữ đến của ngươi.”</p><p>Trí tuệ cổ nghe xong cười ha ha:“Ta nhớ kỹ, nguyên lai này hai cổ tên gọi là quy củ. Ha ha, ta hiện tại đã biết các ngươi tên, các ngươi rốt cuộc bắt không được ta.”</p><p>Nói xong, nó liền hóa thành một đạo quang, bay đi ra ngoài, nháy mắt liền biến mất không thấy.</p><p>Quy củ nhị cổ đều oán giận đứng lên:“Người a, chúng ta sớm liền nói cho quá ngươi. Tên của chúng ta tự ngươi tốt nhất một người biết được, đừng cho này khác tồn tại biết. Nếu không chúng ta sẽ vì khác tồn tại sở dụng. Hiện tại tốt lắm đi, trí tuệ cổ đã muốn đã biết tên của chúng ta tự, sự tình phiền toái.”</p><p>Nhân tổ thế mới biết chính mình dính trí tuệ cổ bẫy, hắn thập phần hối hận, hắn biết hắn đánh mất dùng quy củ bắt giữ trí tuệ duy nhất cơ hội.</p><p>Nói tới đây, Cổ Nguyệt Bác chuyện xưa cũng tạm cáo một cái đoạn. Hắn nhìn về phía học đường gia lão, trong ánh mắt ẩn chứa thâm ý.</p><p>Học đường gia lão không khỏi theo chỗ ngồi đứng lên, nhân tổ cổ sư hắn đã sớm nghe qua, nhưng là hiện tại Cổ Nguyệt Bác sở giảng, tự nhiên có này thâm ý.</p><p>Hắn ánh mắt lóe lóe, trong lòng sớm có sở lĩnh ngộ, lúc này hướng Cổ Nguyệt Bác hơi hơi xoay người, cung thanh nói:“Tộc trưởng đại nhân, ngài nói này chuyện xưa, chẳng lẽ là đánh một cái so sánh? Đem Phương Nguyên so sánh trí tuệ cổ, đem gia tộc cho rằng nhân tổ. Nhân tổ tuy rằng dùng quy củ đem trí tuệ cổ bắt được, vây ở võng trung, nhưng là cuối cùng vẫn là làm cho trí tuệ cổ đào tẩu.”</p><p>Nói tới đây, học đường gia lão ngừng lại một chút, suy tư một chút, lại nhìn về phía Cổ Nguyệt Bác:“Chẳng lẽ tộc trưởng đại nhân, là muốn ta buông tha Phương Nguyên, không hề chèn ép hắn? Nhưng là hắn làm càng ngày càng quá phận......”</p><p>Cổ Nguyệt Bác ngừng học đường gia lão trong lời nói, thân thủ ý bảo làm cho hắn ngồi nói chuyện.</p><p>Học đường gia lão một lần nữa ngồi xuống, chợt nghe Cổ Nguyệt Bác một tiếng thở dài tức:“Ngươi a, vẫn là như vậy có ngộ tính, là người thông minh, nói chuyện một điểm liền thấu. Đáng tiếc lòng dạ cục diện vẫn là không lớn, ngươi chỉ nhìn ngươi kia nhất mẫu ba phần. Hiện tại ta nói cho ngươi, học đường là nhỏ, gia tộc mới là lớn.”</p><p>“Ta biết ngươi lo lắng cái gì, sợ hãi này khác đệ tử bị Phương Nguyên gắt gao đè nặng, cuối cùng lòng dạ kính nhi đều bị áp không có. Ha ha a.” Cổ Nguyệt Bác khẽ lắc đầu, chỉ chỉ học đường gia lão, “Ngươi nhiều lo lắng.”</p><p>“Ngươi cho là gia tộc là đang làm gì? Liền chỉ dựa vào ngươi này học đường bồi dưỡng người mới sao? Không phải, ở mỗi một đệ tử phía sau, còn có bọn họ cha mẹ, bọn họ trưởng bối, bọn họ hảo hữu. Chỉ cần có những người này ở chống đỡ, cổ vũ, kỳ vọng, chúng ta Cổ Nguyệt bộ tộc hậu bối trong lòng còn có lo lắng cùng sức mạnh.”</p><p>“Phương Nguyên xác thực liên tiếp ra ta dự kiến, có một tia ngang trời xuất thế ý tứ hàm xúc. Ta luôn luôn tại âm thầm chú ý Phương Chính, cũng đã sớm biết hắn Phương Nguyên cướp bóc vơ vét tài sản sự tình. Khiến cho hắn tiếp tục cướp tốt lắm, dùng hắn hảo hảo ma nhất ma Phương Chính, Mạc Bắc còn có Xích Thành này đó phác ngọc. Này rất ưu việt a, ít nhất này giới đệ tử là ta nhìn thấy quyền cước công phu tối vững chắc một lần.”</p><p>Học đường gia lão lại mặt hiện ưu sắc:“Nhưng là tộc trưởng đại nhân, suy sụp quá mức cũng không tốt, hội đem phác ngọc mài nhỏ. Nhất là Phương Nguyên hiện tại có tửu trùng, này trùng đối nhất chuyển cổ sư có thật lớn giúp. Ta lo lắng tại đây nhất chuyển trong lúc, ở Phương Nguyên áp bách hạ, này hắn đệ tử đều phiên không được thân.”</p><p>“Vậy làm cho bọn họ phiên không được thân!” Cổ Nguyệt Bác hừ lạnh một tiếng, toát ra một tia thượng vị giả đại khí cùng lãnh khốc, “Điểm ấy suy sụp tính cái gì? So với tử vong càng đáng sợ sao? Có trong nhà trưởng bối đến đỡ, lòng dạ kính còn tồn không được, đã nói lên căn bản không phải phác ngọc, cũng vốn không có bồi dưỡng giá trị. Gia tộc hàng năm đều có tân đệ tử tiến vào học đường, này giới bất thành, còn có tiếp theo giới. Về phần Cổ Nguyệt Phương Chính...... Theo đêm mai bắt đầu, ta sẽ âm thầm tự mình chỉ đạo hắn.”</p><p>“Có tộc trưởng tự mình dạy, đó là Cổ Nguyệt Phương Chính may mắn a.” Học đường gia lão hợp thời vỗ một cái mã thí.</p><p>Cổ Nguyệt Bác sắc mặt dịu đi một tia, nhìn học đường gia lão, dặn dò nói:“Ngươi có biết ngươi làm mấy chục năm học đường gia lão, hiện tại như cũ vẫn là học đường gia lão, là cái gì nguyên nhân sao? Khí lượng phóng lớn một chút, ta biết Phương Nguyên chạm đến của ngươi uy nghiêm, quét của ngươi mặt mũi, nhưng là ngươi làm gì cùng một hậu sinh vãn bối tính toán chi li đâu?”</p><p>“Ta cũng biết này Phương Nguyên là có chút sớm trí, nhưng đúng là vẫn còn thiếu niên tính tình, tuổi trẻ xúc động. Bằng không cũng sẽ không bị thương thị vệ, trước mặt mọi người cho ngươi hạ không được thai. Hắn trong lòng là nghẹn một cỗ khí a, này có thể lý giải. Theo thiên tài sa đọa đến phàm nhân, đối địch gia tộc thực bình thường.”</p><p>“Hắn kỳ thật vẫn là thực ngây thơ, ngươi xem hắn ý đồ giấu diếm tửu trùng sẽ biết. Tửu trùng như thế nào khả năng giấu diếm được? Hắn cũng không thành thục, còn có thiên chân ý tưởng, không cần đem hắn nghĩ đến như vậy đáng sợ. Ta đem hắn so sánh trí tuệ cổ, là cao nâng hắn. Hắn nhiều lắm là có chút tiểu thông minh, đại trí tuệ là không có. Nếu là hắn bất động thanh sắc giấu diếm trung giai tu vi, hoặc là thờ ơ tiếp nhận rồi ban đầu chức vị, kia mới thật sự kêu tâm cơ thâm trầm.”</p><p>“Tộc trưởng ý của ngươi là?” Học đường gia lão giơ lên mày</p><p>“Của ta ý tứ chính là, Phương Nguyên đối gia tộc bất mãn, vậy làm cho hắn phát tiết đi thôi. Con kiến hướng voi phun nước miếng, voi sẽ ở hồ sao? Cảm xúc nghi sơ không nên đổ, hắn phát tiết xong sau, tự nhiên hội dung nhập gia tộc bên trong. Chúng ta Cổ Nguyệt bộ tộc, từ một thế hệ khai sáng tới nay, đã muốn gần ngàn năm. Đối gia tộc bất mãn, có khối người, nhưng là cuối cùng bọn họ ném đi gia tộc sao?”</p><p>“Gia tộc không phải chỉ có quy củ mà thôi, còn có huyết mạch loại tình cảm. Nhân tổ muốn dùng quy củ bắt được trí tuệ, kết quả hắn không chỉ có thất bại, hơn nữa quy củ đều bị trí tuệ biết được. Trong này ngụ ý sâu xa a...... Quy củ là chết, người là sống, tình là thâm. Ngươi nếu một mặt dùng quy củ bắt người, ngược lại hội gia tăng cừu hận, làm cho Phương Nguyên rời nhà tộc xa hơn. Phương Nguyên chính là bính đẳng, may mắn trong lời nói, mấy chục năm sau chính là cái tầng dưới gia lão thôi. Nhưng hắn dù sao cũng là Cổ Nguyệt Phương Chính sinh đôi ca ca, ngươi hiểu chưa?”</p><p>“Đã hiểu!” Nghe được Cổ Nguyệt Bác cuối cùng một câu, học đường gia lão nhất thời bừng tỉnh đại ngộ.</p><p>“Ân...... Gia tộc nếu chính là quy củ, thì phải là nhất quán đông cứng vật chết. Nhưng là nếu tăng thêm huyết mạch loại tình cảm, vậy sống.” Cổ Nguyệt Bác chậm rãi gật đầu, “Còn có một câu, muốn tặng cho ngươi, hy vọng ngươi có thể nhớ kỹ.”</p><p>“Thỉnh tộc trưởng đại nhân huấn thị.”</p><p>Cổ Nguyệt Bác ánh mắt từ từ, nhìn ngoài cửa sổ nhất ánh trăng:“Hải nạp trăm xuyên, có dung nãi đại...... Nhớ kỹ nó, sau đó lui ra bãi.”</p><p>“Là, tộc trưởng đại nhân, thuộc hạ cáo lui.” Học đường gia lão vâng vâng trở ra. </p>\n\t\t\t \n\n                    "
}