{
  "href": "https://doctruyenchufull.vip/6333e4eabea2d9fb2f8510cf",
  "title": "Chương 590: Thứ 181 chương: Diễn phi hùng, Mặc Dao nói hư đạo",
  "chapterNumber": "590",
  "slug": "chuong-590-thu-181-chuong-dien-phi-hung-mac-dao-noi-hu-dao",
  "previousLink": "chapters-truyenchufull/589-chuong-589-thu-180-chuong-chung-qua-quan-phuong-nguyen-doi-lay-tien-co",
  "currentLink": "chapters-truyenchufull/590-chuong-590-thu-181-chuong-dien-phi-hung-mac-dao-noi-hu-dao",
  "nextLink": "chapters-truyenchufull/591-chuong-591-thu-182-chuong-tien-pham-co-khac-kem-ngan-van",
  "contentHTML": "\n\n                        <p> Phương Nguyên công nhận tác muốn phi hùng hư tượng cổ khi, Hắc Lâu Lan cái thứ nhất phản ứng chính là quả quyết cự tuyệt.</p><p>Đây chính là tiên cổ a!</p><p>Cho dù là tầm thường cổ tiên, cũng cầu mua một chích mà không thể. Lang Vương cho dù tái lợi hại, cũng bất quá là một lần phàm nhân, cư nhiên dám đưa ra như thế quá phận yêu cầu?!</p><p>Huống hồ này phi hùng hư tượng cổ, sử dụng cực kì phương tiện.</p><p>Chỉ cần ý niệm vừa động, tùy tay ném đi, liền có thể khiến cho cổ trùng nháy mắt biến hóa thành phi hùng hư tượng, tiến hành chiến đấu.</p><p>Phi hùng hư tượng chiến lực, tuy rằng không có chân chính hoang thú phi hùng như vậy khủng bố, nhưng tuyệt đối là bán tiên chiến lực. Có được một chích, liền khả ngạo thị phàm trần.</p><p>Nếu là vương đình chi tranh quyết chiến khi, Hắc Lâu Lan trong tay có như vậy một chích tiên cổ.</p><p>Làm sao còn có thể luân được đến Phương Nguyên biểu hiện!</p><p>Phương Nguyên công nhiên tác muốn, rất là vô lễ. Nhưng Hắc Lâu Lan phẫn nộ rất nhiều, lại cảm giác được một loại theo lý thường phải làm.</p><p>Chỉ sợ cũng chỉ có Thường Sơn Âm người như vậy, mới có đảm lượng trước mặt mọi người mở này miệng đi.</p><p>Lại nhìn trong tay phi hùng hư tượng cổ, Hắc Lâu Lan dần dần tỉnh táo lại.</p><p>“Không ổn. Phi hùng hư tượng bị chúng ta đánh cho gần chết, này chích tiên cổ trạng thái cực kém, không chịu nổi lại dùng, phải nghỉ ngơi lấy lại sức một đoạn thời gian.”</p><p>“Tiên cổ bị thương, phải dùng tiên cổ chữa thương. Trừ lần đó ra, cũng chỉ có làm cho nó mình khôi phục. Trong lúc, cần chăn nuôi, không thể gián đoạn.”</p><p>“Nếu ta nhớ không lầm trong lời nói, này chích phi hùng hư tượng cổ thức ăn, chính là hoang thú phi hùng huyết nhục. Này khả khó làm ! Trong tay ta làm sao có loại này này nọ? Chỉ có hướng bộ tộc cầu viện mới được.”</p><p>Hắc Lâu Lan càng là cân nhắc, trong lòng phẫn nộ lại càng phai nhạt.</p><p>Hắn là thập tuyệt thể chi nhất đại lực chân võ thể, phải có được lực đạo tiên cổ, mới có thể tấn chức cổ tiên, thoát khỏi tử vong uy hiếp.</p><p>Phi hùng hư tượng cổ đều không phải là hắn sở cần, hắn chân chính khát vọng là một chích lực đạo tiên cổ.</p><p>“Ta hiện tại việc cấp bách, là muốn tìm kiếm đến lực đạo tiên cổ. Tiên cổ hướng đến sẽ chỉ ở mỗ một tầng cuối cùng một đạo quan tạp trung, đánh thông quan tạp quá trình, ta phải dựa vào mọi người lực.”</p><p>Tuy rằng Hắc Lâu Lan cũng không e ngại Thường Sơn Âm. Nhưng nếu hắn mạnh mẽ chế trụ phi hùng hư tượng cổ, như vậy thế tất cùng Lang Vương trở mặt, sinh ra ngăn cách, càng thêm khó có thể điều động Lang Vương lực.</p><p>Phản không bằng, đem này tiên cổ tặng cho hắn, đổi lấy hắn lực lượng, chân chính giúp đến Hắc Lâu Lan chính mình.</p><p>Cứ như vậy. Còn có thể chiếu cố đến hắn Hắc Lâu Lan thanh danh, không đến mức người bên ngoài nói hắn nói không giữ lời.</p><p>Hắc Lâu Lan tự hỏi nhiều như vậy, kỳ thật bất quá chính là một cái chớp mắt thời gian.</p><p>“Hừ hừ.” Tôn Thấp Hàn cười lạnh, “Lang Vương đại nhân, đây chính là tiên cổ, ngươi câu nói đầu tiên tưởng lấy đi? Phía trước nhà của ta tộc trưởng là đáp ứng ngươi năm thành thù lao. Nhưng cũng không đại biểu chúng ta nhất định phải đem tiên cổ giao cho ngươi.”</p><p>“Xem ra ta lần trước đưa cho ngươi giáo huấn, còn chưa đủ a.” Phương Nguyên nghe vậy, mày hơi hơi một điều, ánh mắt lạnh như băng, sát khí không chút nào che dấu, thẳng hướng Tôn Thấp Hàn mà đi.</p><p>Tôn Thấp Hàn sắc mặt đột nhiên biến, kìm lòng không được về phía Hắc Lâu Lan bên người di động vài bước.</p><p>Không ai hoài nghi. Phương Nguyên hay không có trực tiếp động sát thủ đảm lượng.</p><p>Lang Vương hung uy, đã muốn xâm nhập lòng người.</p><p>“Ha ha ha.” Hắc Lâu Lan ngửa đầu cười to, dưới chân nhất mại, đi đến Phương Nguyên trước mặt, vỗ bộ ngực, “Đại trượng phu làm việc, nhất ngôn cửu đỉnh! Phía trước hứa hẹn Lang Vương năm thành, thì phải là năm thành. Đả thông này quan. Chúng ta cũng lại Sơn Âm lão đệ của ngươi diệu kế. Bởi vậy tái nhiều một thành thưởng cho, cũng không đủ. Chính là tiên cổ duy nhất, giá trị không thể đo lường. Ngươi nhiều lắm giữ lấy sáu thành, còn lại bốn thành, Sơn Âm lão đệ ngươi tính như thế nào bù lại chúng ta?”</p><p>“Đúng vậy, chúng ta cũng ra đại lực khí !”</p><p>“Ta thân chịu trọng thương, cũng kịch chiến không lùi. Mọi người đều xem ở trong mắt. Thủy ma Hạo Kích Lưu đại nhân, thậm chí bởi vậy bỏ mình !”</p><p>“Ta tin tưởng Lang Vương đại nhân, nhất định có thể cho chúng ta một cái công đạo.”</p><p>Mọi người liên thanh phụ họa nói, đều là nhằm vào Phương Nguyên.</p><p>Phương Nguyên cho dù có thực lực. Nhưng là tiền tài động lòng người, mắt thấy một chích tiên cổ sẽ rơi xuống trong tay của hắn, người chung quanh tự nhiên hâm mộ ghen tị hận, bởi vậy đem manh mối đều tập trung ở Phương Nguyên trên người.</p><p>Trước mắt bao người, Phương Nguyên mày càng mặt nhăn càng chặt, cuối cùng lui thành một cái ngật đáp.</p><p>Hắc Lâu Lan lúc này cười thầm:“Lang Vương a, Lang Vương, cho dù ngươi hung uy hiển hách, chiến lực trác tuyệt, đến cùng cũng rơi xuống của ta úng trung.”</p><p>Bảy ngày sau.</p><p>Tám mươi tám góc chân dương lâu, tầng thứ bảy, thứ chín mươi quan tạp.</p><p>Mê cung trung, phi hùng hư tượng ngửa mặt lên trời rống giận.</p><p>Nó cả người vết thương luy luy, miệng đầy vết máu, răng nhọn bị bẻ gãy vài căn, một chích mắt phải cũng hoàn toàn mù, cực đại tròng mắt như là quả nho bình thường, bắt tại hốc mắt bên ngoài, thập phần chật vật.</p><p>Mà nó địch nhân, chỉ có một vị.</p><p>Hắn thân huyền giữa không trung, lưng sinh sáu tay, cùng phi hùng hư tượng núi nhỏ hình thể so sánh với đến, hết sức nhỏ bé.</p><p>Nhưng phi hùng hư tượng như lâm đại địch, thậm chí ngoài mạnh trong yếu. Song phương kịch chiến đã muốn giằng co một khắc nhiều, nó khắc sâu cảm nhận được trước mắt này nhìn như “Nhỏ bé” Tồn tại cường đại.</p><p>“Phi hùng hư tượng cổ, quả nhiên không hổ là tiên cổ! Biến hóa hình thành phi hùng hư tượng, có không nhỏ trí tuệ, gần như giả dối. Tương lai ta đối phó cường địch, hoàn toàn có thể mặc này tiến công, giảm bớt ta rất nhiều tâm thần tiêu hao.”</p><p>Phương Nguyên quan sát dưới chân phi hùng hư tượng, trong lòng đánh giá.</p><p>Bảy ngày phía trước, Hắc Lâu Lan tập hợp các vị cường giả, đem tầng thứ năm cuối cùng một đạo quan tạp đả thông, đạt được phi hùng hư tượng tiên cổ.</p><p>Phương Nguyên không chút khách khí, đương trường tác muốn.</p><p>Còn lại cổ sư ghen tị mê tít mắt, nhiều hơn dây dưa quấy nhiễu, Phương Nguyên liền tỏ vẻ, nguyện ý trợ cấp mặt khác một nửa giá trị, thái độ cường ngạnh. Cuối cùng Hắc Lâu Lan đem này cổ giao cho Phương Nguyên.</p><p>Có này cổ, Phương Nguyên liền ở vào lúc ban đêm, tìm được Hắc Lâu Lan, hướng này mượn tiền, sau lưng đạt thành hiệp nghị.</p><p>Trở về sau, hắn lợi dụng Hồ Thiên phúc địa cùng bảo hoàng thiên câu thông, đổi lấy tương ứng cổ trùng cùng thức ăn, ở thứ sáu ngày thời đem phi hùng hư tượng cổ khôi phục đến khỏe mạnh trạng thái.</p><p>Đến ngày thứ bảy, Phương Nguyên liền âm thầm tiến vào tám mươi tám góc chân dương lâu tầng thứ bảy, tự mình thí nghiệm phi hùng hư tượng cổ, cùng với hoàn toàn hoàn thiện sát chiêu sáu tay thiên thi vương.</p><p>Phương Nguyên làm phi hùng hư tượng cổ không hề giữ lại công kích chính mình, mà chính hắn tắc thúc dục sát chiêu sáu tay thiên thi vương đối chiến.</p><p>Phi hùng hư tượng cổ chính là tiên cổ, có phi hùng một nửa chiến lực. Nhưng không phải sáu tay thiên thi trạng thái hạ Phương Nguyên đối thủ.</p><p>Đối với kết quả này, Phương Nguyên tương đương vừa lòng.</p><p>Hắn tại trong lòng thưởng thức thật lâu sau:“Sáu tay thiên thi vương này sát chiêu, thật là lợi hại! Nó lấy mượn lực cổ làm trung tâm, có thể mượn thiên, địa, thủy, hỏa loại loại lực lượng thiên nhiên lượng, thêm vào tự thân, khiến cho lực lượng cuồn cuộn không ngừng, thao thao bất tuyệt.”</p><p>“Càng diệu là, nó làm ta tạm thời hóa thân thành cương thi thân thể. Cứ như vậy, thân hình bị vây gần chết trạng thái, khôi phục tốc độ đại trướng, tiêu trừ cảm giác đau, dường như lực lượng vô cùng vô tận, không gì làm không được!”</p><p>Nếu là tiên sống thân thể, không ngừng phát lực, sẽ gặp khí hư mệt mỏi. Nhưng hiện tại Phương Nguyên biến thành thiên thi, xảo diệu tránh né loại này tệ đoan.</p><p>Lực lượng như vậy, như vậy cảm giác, làm cho Phương Nguyên mê say. Đồng thời, cũng càng làm cho hắn cảnh giác.</p><p>“Ta bảo trì như vậy trạng thái, chỉ có thể liên tục một lát thời gian. Nhưng kịch chiến khi, thường thường làm cho người ta toàn thân tâm đầu nhập, mà quên thời gian trôi qua. Như thế sát chiêu, càng làm người ta cảm giác lương hảo, dễ dàng trầm mê. Ta vạn vạn không thể quên sát chiêu thời gian hạn chế, nếu không hậu quả liền nghiêm trọng !”</p><p>Sáu tay thiên thi vương này sát chiêu, tuy rằng cường hãn, nhưng có thời gian hạn chế. Vượt qua hạn chế, thời gian dài thúc giục dùng, vô cùng có khả năng làm cổ sư hoàn toàn biến thành thiên thi.</p><p>Trình độ chi nghiêm trọng, càng sâu cho thập tuyệt tai ách, mặc dù là dùng âm dương chuyển thân cổ, cũng khôi phục bất quá đến.</p><p>Phương Nguyên tính giải quyết này chỗ thiếu hụt, nhưng Mặc Dao đưa ra tiêu chuẩn hà khắc, trong lúc nhất thời rất khó tìm đến người thích hợp thử cổ.</p><p>“Kỳ thật, này chích phi hùng hư tượng cổ lợi hại, ngươi còn không có hoàn toàn phát huy đi ra.” Lúc này, Phương Nguyên trong đầu Mặc Dao ý chí, bỗng nhiên đã mở miệng.</p><p>“Nga, nói như thế nào?”</p><p>Mặc Dao đối hư đạo tựa hồ rất có hiểu biết:“Hư đạo, chú ý hư thật tương sinh. Giai đoạn trước nhất chuyển đến ngũ chuyển trong lúc, lấy hư vì chủ, hóa hư đến tránh né công kích. Bởi vậy hư đạo cổ sư thường thường công kích không đủ, phòng thủ có thừa. Nhưng đến lục chuyển sau, hư đạo cổ tiên liền công thủ gồm nhiều mặt, hư thật hỗ chuyển. Phòng thủ khi lấy thân hóa hư, làm hết thảy thế công vô công mà phản. Công kích khi từ hư hóa thật, làm người ta khó lòng phòng bị.”</p><p>“Mà phi hùng hư tượng cổ, chính là hư đạo tiên cổ. Chém giết hoang thú phi hùng, tẫn thủ này da máu cốt hồn sở luyện. Một mình phi hùng hư tượng cổ, chiến lực chỉ cập chân chính phi hùng một nửa. Nhưng nếu cấp nó trang bị này khác cổ trùng, thí dụ như phía trước đấu không cổ, hào liệt loạn vũ cổ, ngũ hành hùng da cổ đằng đằng, liền có thể khiến cho nó chiến lực trên diện rộng độ dâng lên.”</p><p>Mặc Dao lời nói, làm Phương Nguyên liên tiếp gật đầu.</p><p>Hắn nhớ lại phía trước sấm quan khi tình cảnh, đúng là bởi vì phi hùng hư tượng trên người cổ trùng, làm này chiến lực tăng vọt, thậm chí từng một lần kêu quần hùng thúc thủ vô sách.</p><p>Nhưng chiến hậu, đấu không cổ bị Hắc Lâu Lan thu vào trong túi. Còn lại cổ trùng, cũng bị người khác chia cắt.</p><p>Phương Nguyên một mình bí mật cùng phi hùng hư tượng đối chiến khi, phi hùng hư tượng trên người đã muốn không có một chích cổ trùng. Thế này mới làm Phương Nguyên chiến đấu khi, chiếm cứ thượng phong.</p><p>Hắn không khỏi có điều lĩnh ngộ:“Đổi cái góc độ đến giảng, vì phi hùng hư tượng cổ phối hợp này khác cổ trùng, không phải là rất nhiều cổ cùng nhau sử dụng. Này không phải là sát chiêu sao?”</p><p>Sát chiêu, là cổ sư độc đáo, vận dụng nhiều loại cổ trùng, đồng loạt sử dụng, hình thành 1 thêm 1 lớn hơn 2 thượng giai hiệu quả.</p><p>Mặc Dao gật đầu không thôi:“Ngươi lĩnh ngộ không sai, xác thực như thế. Bất quá, chân chính có thể phối hợp phi hùng hư tượng cổ, chỉ có hư đạo cổ trùng. Khác không nói, đan nói một chích lộng hư cổ, có thể làm phi hùng hư tượng cổ từ thật hóa hư, tránh né hết thảy công kích.”</p><p>“Lộng hư cổ?” Phương Nguyên trong lòng không khỏi có một tia chấn động.</p><p>Hắn hoàn toàn có thể tưởng tượng, có lộng hư cổ phối hợp phi hùng hư tượng, nên cỡ nào phiền toái.</p><p>Này quả thực có thể cho phi hùng hư tượng cổ ứng dụng, phát sinh nào đó trình độ chất biến.</p><p>Mặc Dao nhẹ nhàng cười, lại nói:“Tiểu tử, ngươi chỉ cần ngoan ngoãn cận thủy lâu thai trả lại cho linh duyên trai, ta liền nói cho ngươi ba chỗ hư đạo truyền thừa tin tức, trong đó một đạo thậm chí mới có thể là hư đạo cổ tiên truyền thừa.”</p><p>“Rồi nói sau.” Phương Nguyên trầm tĩnh xuống dưới, ngữ khí không mặn không nhạt.</p><p>Hắn đối Mặc Dao ý chí cảnh giác, vẫn đều không có tiêu trừ quá.</p><p>Mặc Dao tuy rằng vẫn không có biểu hiện ra địch ý, nhưng Phương Nguyên trong lòng luôn luôn một cỗ nguy cơ cảm giác. </p>\n\t\t\t \n\n                    "
}