{
  "href": "https://doctruyenchufull.vip/6333e4fdbea2d9fb2f851141",
  "title": "Chương 593: Thứ 184 chương: Phụ tử ràng buộc thiệt giả tình",
  "chapterNumber": "593",
  "slug": "chuong-593-thu-184-chuong-phu-tu-rang-buoc-thiet-gia-tinh",
  "previousLink": "chapters-truyenchufull/592-chuong-592-chuong-183-ho-co-am-muu-cac-tinh-ke",
  "currentLink": "chapters-truyenchufull/593-chuong-593-thu-184-chuong-phu-tu-rang-buoc-thiet-gia-tinh",
  "nextLink": "chapters-truyenchufull/594-chuong-594-thu-185-chuong-tan-bach-bo-minh-khong-the-doi",
  "contentHTML": "\n\n                        <p> Phương Nguyên thay Thường Cực Hữu chà lau nhiệt lệ, ngữ khí dịu đi giống như xuân phong:“Khóc cái gì, ngươi là ta Lang Vương con trai, chỉ có thể lấy đổ máu, không thể rơi lệ.”</p><p>Một tiếng “Con trai”, làm cho Thường Cực Hữu trong lòng cự chiến một chút, dường như gặp điện giật.</p><p>Thật lớn vui mừng, giống như sóng thần bình thường, thổi quét Thường Cực Hữu trong lòng:“Phụ thân rốt cục thừa nhận ta là con hắn. Hắn chính miệng bảo ta !!!”</p><p>Ngày gần đây đến, hắn trong lòng tích lũy ủy khuất, gánh vác áp lực, tích tụ phẫn nộ, xấu hổ, đối nghĩa phụ chết bi thương, đều tại đây một khắc, chiếm được thật lớn thanh thản tiêu tan.</p><p>Hắn không khỏi hỉ cực mà khóc, nhưng Phương Nguyên vừa mới lời nói do ở bên tai, hắn nhẫn vất vả, khuôn mặt vặn vẹo, môi đều bị cắn nát, nhưng nước mắt như cũ không ngừng mạnh xuất hiện đi ra.</p><p>Hắn mở ra miệng, muốn tiếng kêu “Phụ thân”, nhưng lại không dám, chỉ có thể liên thanh xin lỗi, nức nở nói:“Thực xin lỗi, thực xin lỗi......”</p><p>Phương Nguyên vỗ nhẹ bờ vai của hắn, ôn thanh nói:“Biết ngươi lớn nhất không đủ là cái gì sao?”</p><p>Thường Cực Hữu vi lăng.</p><p>Phương Nguyên lấy khẳng định ngữ khí, nói tiếp:“Ngươi lớn nhất không đủ, chính là ngươi không đủ cường.”</p><p>“Không đủ cường?” Thường Cực Hữu đình chỉ nức nở, hai mắt đẫm lệ mông lung nhìn chằm chằm trước mắt vĩ ngạn thân ảnh.</p><p>“Nơi này là hoàng kim xá lợi cổ, cũng đủ ngươi đặt lên tứ chuyển cao nhất. Còn có tử tinh xá lợi cổ, có thể làm ngươi ở ngũ chuyển đột nhiên tăng mạnh.” Phương Nguyên lấy ra hai cái xá lợi cổ, đưa cho Thường Cực Hữu.</p><p>Thường Cực Hữu ngơ ngác tiếp được, chợt mênh mông cảm kích loại tình cảm, tràn ngập hắn tâm dã.</p><p>“Này, đây là tình thương của cha sao! Bao nhiêu thi nhân tán tụng tình thương của cha trầm trọng như núi, thâm hậu như biển...... Ta ở hôm nay, rốt cục cảm nhận được a!”</p><p>“Phụ thân......” Thường Cực Hữu động tình nghẹn ngào, nhìn Phương Nguyên, lại một đầu quỳ gối đi xuống.</p><p>“Sồ ưng không dùng quá phong sương rèn luyện, hai cánh sẽ không biến như thiết cứng rắn. Ấu mã không trải qua ngã sấp xuống, liền sẽ không như gió trên đường. Thường gia sự tình, ta đã sớm nghe xong hội báo, nhưng ta sẽ không quản. Biến cường. Nhận như vậy rèn luyện, tiếp quản bộ tộc, mượn này dựng đứng uy tín, đây là ngươi phải làm sự tình. Ta đem ở phía sau màn nhìn chăm chú vào ngươi.” Phương Nguyên nói.</p><p>“Phụ thân đại nhân, con, con có quý......” Được “Thân sinh phụ thân” Như thế tha thiết chú ý, này nếu Thường Cực Hữu hưng phấn. Lại làm cho hắn sinh ra một cỗ sợ hãi loại tình cảm.</p><p>Phương Nguyên xua tay:“Ta biết của ngươi băn khoăn. Là lo lắng tư chất không đủ, khó có thể đột phá đến ngũ chuyển sao? Không có vấn đề gì, kế tiếp ta không chỉ muốn tăng lên của ngươi tư chất, nhưng lại hội truyền thụ ngươi một bộ lực đạo sát chiêu, uy lực rộng lớn tuyệt luân! Đây là vi phụ giữ nhà bản lĩnh, cho dù là ở vương đình quyết chiến là lúc. Cũng chỉ dùng ba thành uy lực.”</p><p>“A?” Thường Cực Hữu không khỏi mở lớn miệng, kinh hỉ lẫn lộn.</p><p>Phụ thân cư nhiên có thể có tăng lên tư chất thủ đoạn, nhưng lại đem truyền thụ hắn lực đạo sát chiêu!</p><p>Này bộ lực đạo sát chiêu, chính là phụ thân ở cùng Mã gia quyết chiến khi vận dụng thủ đoạn. Còn chính là phát huy ba thành uy lực mà thôi!!</p><p>“Phụ thân, đến cùng là của ta thân sinh phụ thân a. Thường Biểu nghĩa phụ tuy rằng cũng đối đãi thật dầy, nhưng là cùng thân sinh phụ thân nhất so sánh với, sẽ không tính cái gì. Đây là huyết mạch sâu nhất ràng buộc a. Phụ thân đại nhân. Hắn muốn đại lực tài bồi ta !” Kinh ngạc sau, Thường Cực Hữu trong lòng là càng thật lớn mênh mông vui sướng loại tình cảm.</p><p>“Kế tiếp ta liền cho ngươi tăng lên tư chất. Thả lỏng tinh thần, bình phục tâm tình. Ngủ đi, ngủ đi, trước hảo hảo ngủ một giấc.” Phương Nguyên thanh âm ôn nhuận dịu đi, âm thầm tắc thúc dục thôi miên cổ trùng.</p><p>Thường Cực Hữu tâm tình thay đổi rất nhanh, sớm mỏi mệt. Lại cực tín nhiệm Phương Nguyên, ở cổ trùng tác dụng hạ. Rất nhanh nhất ngủ bất tỉnh.</p><p>Phương Nguyên cười nhẹ, lấy ra huyết lô cổ.</p><p>Này cổ cả vật thể như thủy tinh tính chất, chỉ có trẻ con đầu lâu lớn nhỏ, một cái bàn tay liền khả nâng.</p><p>Giờ phút này, nó cũng là no ẩm máu tươi, một mảnh màu đỏ tươi, lóe ra tà mị huyết quang.</p><p>Này huyết. Đúng là Phương Nguyên mấy ngày qua, âm thầm chém giết Thường gia tộc nhân, hấp thu mà đến.</p><p>Ngủ say trung Thường Cực Hữu, khóe miệng hơi hơi nhếch lên. Nổi lên hạnh phúc mỉm cười. Hắn tuyệt không hội nghĩ đến, mấy ngày qua chung quanh ám sát Thường gia tộc nhân tội khôi đầu sỏ, chính là hắn yêu nhất tối sùng bái “Thân sinh phụ thân”.</p><p>Mặc dù là Hắc Lâu Lan đám ngoại nhân, cũng bị chẳng hay biết gì, không có hoài nghi đến Phương Nguyên trên người.</p><p>“Đi thôi.” Phương Nguyên tâm niệm vừa động, huyết lô cổ chậm rãi bay ra tay hắn, quay chung quanh Thường Cực Hữu bay một vòng.</p><p>Theo sau, huyết lô cổ dừng lại ở Thường Cực Hữu đỉnh đầu, miệng mở ra, phun ra một cỗ tanh hôi nồng đậm máu tươi.</p><p>Máu tươi trực tiếp nhập vào Thường Cực Hữu đỉnh đầu, da thịt, bộ lông, theo thân thể mạch lạc, cuối cùng hội tụ đến hắn không khiếu bên trong.</p><p>Thường Cực Hữu tư chất, bắt đầu thong thả mà kiên định tăng lên.</p><p>Đợi cho Thường Cực Hữu tỉnh lại khi, Phương Nguyên đã muốn không thấy bóng dáng.</p><p>Phía trước gặp được, dường như là một cái mộng, làm Thường Cực Hữu không khỏi hoài nghi.</p><p>Nhưng ở lại mặt đất một đống cổ trùng, còn có sung túc thức ăn, lại là tốt nhất chứng cứ rõ ràng, chứng minh này hết thảy đều là chân thật phát sinh quá.</p><p>“Thiên nột, của ta tư chất thật sự bay lên, hiện tại ước chừng có chín thành sáu phần!!” Xem xét nhà mình không khiếu sau, Thường Cực Hữu vui mừng kêu to lên.</p><p>“Này đó ngày, ngươi liền ở tại chỗ này, hảo hảo tu hành. Đem vi phụ lưu lại xá lợi cổ đều dùng, cứ như vậy, của ngươi tu vi còn có ngũ chuyển cao giai. Mặt đất này khác cổ trùng, đều là ta tạm thời cho ngươi mượn dùng là. Bên trong có một chích đông song cổ, ghi lại sát chiêu kể lại nội dung, ngươi chiếu mặt trên luyện tập có thể.”</p><p>Một cỗ hồi âm, truyền vào Thường Cực Hữu trong tai.</p><p>Thường Cực Hữu kích động vạn phần:“A, đây là phụ thân thanh âm. Phụ thân đại nhân, con nhất định sẽ không làm cho ngài thất vọng. Con nhất định hội trở thành ngũ chuyển cổ sư, đem sát chiêu luyện tốt!”</p><p>Thường Cực Hữu trong lòng bắt đầu khởi động khởi vô hạn hào hùng cùng ý chí chiến đấu. Hắn đương trường liền ngồi xếp bằng ở, lấy ra một chích hoàng kim xá lợi cổ, nhét vào tự thân không khiếu.</p><p>Phương Nguyên luôn luôn tại âm thầm quan sát.</p><p>“Đây là ngươi tuyển người thử cổ? Nhưng thật ra thật không sai.” Trong đầu, Mặc Dao ý chí phát ra cười lạnh, “Chính là ngươi ở đông song cổ trung, cố ý ghi chú rõ sáu tay thiên thi vương chỗ thiếu hụt. Cho hắn mượn cổ trùng, cũng không có động qua tay chân, ngươi không sợ hắn ghi nhớ chỗ thiếu hụt, cẩn thận sử dụng, sẽ không hoàn toàn biến thành thiên thi sao?”</p><p>“Ha ha, Mặc Dao ngươi không cần băn khoăn. Điểm ấy nắm chắc lòng người năng lực, ta còn là có. Ngươi không dùng quá sáu tay thiên thi vương này sát chiêu, làm hóa thân thiên thi hình thái khi, cái loại này lực lượng tựa hồ cuồn cuộn không dứt cảm giác, là cỡ nào làm người ta mê say. Mặc dù là ta cũng lâm vào trầm mê. Thường Cực Hữu là người trẻ tuổi, tâm tính vốn là điều khiển tự động không đủ. Hắn luyện tập sát chiêu khi, đương nhiên còn muốn tìm kiếm bầy sói luyện tập. Nơi này nhưng là địa bàn của ta, đến lúc đó nhiều hơn dẫn đường, không sợ hắn thành không được thiên thi!” Phương Nguyên ngữ khí tự tin.</p><p>“Hừ, các ngươi nhân tộc chính là như thế giả dối âm hiểm. Tựa như ngươi dùng là này chích huyết lô cổ. Chúng ta mặc nhân là vạn vạn sẽ không luyện ra loại này tà ác cổ trùng đi ra, chuyên môn hãm hại tộc nhân của mình.” Mặc Dao trào phúng nói.</p><p>Phương Nguyên cũng không tức giận, ngược lại cười nói:“Di, ngươi không phải Linh Duyên trai tiên tử, chính đạo đại biểu sao, như thế nào không đến ngăn cản ta đâu?”</p><p>“Kia cũng phải ta có năng lực ngăn cản mới được a. Nói sau, ta vì cái gì muốn ngăn cản các ngươi nhân tộc nội đấu? Hừ. Ta ước gì các ngươi nhân tộc chết sạch mới tốt. Như vậy mới có chúng ta dị nhân sinh tồn không gian.” Mặc Dao phiên cái thật to xem thường.</p><p>Thân phận của nàng thực kỳ lạ, là linh duyên trai mỗ đại tiên tử, cùng Bạc Thanh quan hệ phi phàm, lại đồng thời lại là mặc nhân, đều không phải là thuần chủng nhân tộc.</p><p>Nàng xem người ngoài tộc tự giết lẫn nhau, giống như nhân tộc đối đãi người tuyết. Hoặc là thú đàn nội đấu giống nhau cảm giác.</p><p>“Chính là, thật sự không có năng lực ngăn cản sao......” Phương Nguyên đem điều này nghi vấn kiềm chế tại trong lòng.</p><p>Ba ngày sau, Thường Cực Hữu lợi dụng xá lợi cổ, thành công đem tự thân tu hành tăng lên tới ngũ chuyển cao giai.</p><p>Lập tức, hắn bắt đầu mã bất đình đề luyện tập sát chiêu sáu tay thiên thi vương.</p><p>Quả nhiên không ra Phương Nguyên sở liệu, hắn chìm đắm trong sát chiêu rộng lớn uy lực giữa, dần dần quên mất sát chiêu khuyết điểm.</p><p>Ở Phương Nguyên cố ý thao túng hạ. Xây dựng ra một hồi kịch liệt đánh lâu dài.</p><p>Kịch chiến trung, Thường Cực Hữu tả xung hữu đột, nhẹ nhàng vui vẻ đầm đìa, quên thời gian.</p><p>Đợi cho chiến đấu chấm dứt khi, hắn thế này mới hoảng sợ phát hiện, chính mình đã muốn hoàn toàn chuyển biến thành thiên thi.</p><p>Cách hai ngày sau, Phương Nguyên lại xuất hiện ở hắn trước mặt.</p><p>“Phụ thân cứu ta!” Biến thành quái vật Thường Cực Hữu, quỳ trên mặt đất. Kinh hoàng thỉnh giáo.</p><p>“Con ta, ngươi như thế nào biến thành như vậy?!” Phương Nguyên rất là khiếp sợ, giận dữ hỏi, “Ta rõ ràng đã muốn báo cho ngươi, ngàn vạn không cần quá phận thúc dục này sát chiêu. Ngươi a, ngươi a, ngươi như thế nào đã quên này tối mấu chốt chuyện!”</p><p>“Phụ thân. Con hổ thẹn, nhất thời hồ đồ, đã quên thời gian. Đợi cho phát hiện khi, đã muốn hối hận thì đã muộn. Phụ thân!” Thường Cực Hữu xấu hổ đến cực điểm, quỳ trên mặt đất, hai mắt đẫm lệ mông lung nhìn lên Phương Nguyên.</p><p>Hiện tại, hắn trở nên người không người quỷ không quỷ bộ dáng, duy nhất hy vọng để lại ở Phương Nguyên trên người.</p><p>“Ai...... Cái này khó làm. Ngươi cái dạng này, cho dù là vận dụng âm dương chuyển thân cổ, cũng cứu không trở lại. Này sát chiêu uy lực hung hãn tuyệt luân, nhưng là nguyên nhân vì như thế, càng làm cho di chứng thập phần nghiêm trọng. Cho dù là vi phụ, cũng không có biện pháp a.” Phương Nguyên mở ra hai tay, vẻ mặt bi thương, tức giận, rối rắm sắc.</p><p>“A?! Liền, liền ngay cả phụ thân ngài cũng không có biện pháp sao?” Thường Cực Hữu dùng đầu gối, quỳ đi đến Phương Nguyên bên chân, vẻ mặt thất vọng cùng hoảng sợ sắc.</p><p>Phương Nguyên than thở liên tục:“Này sát chiêu, đến đây quá nhiều. Chính là vi phụ mạo kì hiểm, tư sấm một vị cổ tiên truyền thừa, mạo hiểm cửu tử nhất sinh nguy hiểm, mới may mắn được đến tiên đạo sát chiêu.”</p><p>“Đây là tiên đạo sát chiêu? Khó trách, khó trách như vậy lợi hại!” Thường Cực Hữu mộng, Phương Nguyên ở hắn cảm nhận tuy rằng hình tượng cao lớn vĩ ngạn, nhưng là cùng cổ tiên nhất có vẻ đứng lên, không thể nghi ngờ liền thua chị kém em.</p><p>Thường Cực Hữu phía trước vẫn là Thường gia thiếu tộc trưởng, đối cổ tiên mặc dù không quen tất, cũng tuyệt không xa lạ.</p><p>“Ta sai lầm rồi, ta phạm vào đại sai lầm rồi, như thế nào có thể như thế chỉ vì cái trước mắt đâu!” Thường Cực Hữu khóc lớn, tiếng khóc như dạ kiêu bén nhọn khó nghe.</p><p>Bỗng nhiên, hắn quỳ trên mặt đất, hướng Phương Nguyên liên tục dập đầu, kêu khóc nói:“Phụ thân, con cô phụ ngài tha thiết chờ đợi. Con sai lầm rồi, con làm cho ngài thất vọng rồi a!”</p><p>“Không, đúng là như vậy, ta chính cần ngươi biến thành như vậy a.” Phương Nguyên trong lòng cười thầm, ở mặt ngoài tắc nâng khởi Thường Cực Hữu.</p><p>“Con ta, ta nói cho ngươi bao nhiêu lần, đừng khóc! Không thể khóc! Ngươi tuy rằng làm sai, nhưng phụ thân ta cũng có sai a. Mấy ngày qua, chỉ lo thăm dò này đạo mê cung quan tạp, không có thời khắc chiếu cố ngươi. Vi phụ tin tưởng, trời không tuyệt đường người, chúng ta cùng nhau nghiên cứu, cùng nhau tìm được đem ngươi biến trở về nhân loại phương pháp! Nhất định sẽ có, tin tưởng vi phụ, cũng muốn tin tưởng chính ngươi!” Phương Nguyên ngôn chân ý thiết, hai mắt hơi hơi rưng rưng.</p><p>“Cha!!!” Thường Cực Hữu khóc lớn không chỉ.</p><p>Hắn bị triệt để cảm động.</p><p>Hắn biến thành quái vật, chính mình cũng không dám xem chính mình gương mặt. Nhưng phụ thân Thường Sơn Âm lại không hề chán ghét, rõ ràng là con trai làm sai, còn nghĩ sai lầm lãm ở chính hắn trên người.</p><p>Hiện tại con trai biến thành cái dạng này, hắn còn như cũ không buông tha.</p><p>“Đây là phụ tử gian sâu nhất trọng ràng buộc a!”</p><p>“Đây là phụ thân ta, của ta cha ruột a!”</p><p>Thường Cực Hữu vạn phần cảm động, tuyệt vọng nội tâm lại châm hy vọng ngọn lửa, hắn lại có tin tưởng tiếp tục sống sót.</p><p>“Đứa nhỏ, ngươi trước hết ở tại chỗ này, làm cho vi phụ hảo hảo tự hỏi một chút, có thể có cái gì biện pháp đem ngươi biến trở về đi. Về phần Thường gia, vi phụ tự mình trụ trì. Ngươi không cần lo lắng, hảo hảo ở trong này tĩnh dưỡng, chúng ta phụ tử hợp lực, còn sợ chính là một cái sát chiêu vật chết bất thành?”</p><p>Phương Nguyên trong lời nói, làm cho Thường Cực Hữu dường như tìm được rồi người tâm phúc.</p><p>“Là, con hết thảy đều nghe phụ thân !” </p>\n\t\t\t \n\n                    "
}