{
  "href": "https://doctruyenchufull.vip/6333e503bea2d9fb2f851159",
  "title": "Chương 594: Thứ 185 chương: Tán bách bỏ mình không thể đợi",
  "chapterNumber": "594",
  "slug": "chuong-594-thu-185-chuong-tan-bach-bo-minh-khong-the-doi",
  "previousLink": "chapters-truyenchufull/593-chuong-593-thu-184-chuong-phu-tu-rang-buoc-thiet-gia-tinh",
  "currentLink": "chapters-truyenchufull/594-chuong-594-thu-185-chuong-tan-bach-bo-minh-khong-the-doi",
  "nextLink": "chapters-truyenchufull/595-chuong-595-thu-186-chuong-hy-sinh-sau-ngan-bay-dai-chuong",
  "contentHTML": "\n\n                        <p> A --!</p><p>Thê lương tiếng kêu thảm thiết, cơ hồ muốn thứ phá màng tai.</p><p>Thường Cực Hữu đau đến cả người run run, thân hình bắp thịt bí phát, sau lưng sáu chích quái vật cánh tay chung quanh loạn vũ, quấy ra tiếng gió như sấm.</p><p>Nhưng Phương Nguyên chỉ cần một bàn tay, đã đem này chặt chẽ đặt tại giữa không trung giữa.</p><p>Giờ phút này hắn hai mắt như điện, một bên thao túng cổ trùng, một bên trầm giọng gào to:“Con ta, nhịn xuống! Liền xem phía sau !”</p><p>Thường Cực Hữu đau đến cơ hồ muốn mất đi lý trí, đây là không thuộc người đau đớn.</p><p>Mặc dù là hóa thân thành thiên thi, cơ hồ không có cảm giác đau, cũng làm cho hắn cảm giác được toàn bộ thân thể mỗi một tấc da thịt, mỗi một ti bắp thịt đều ở bị vô tình tàn khốc xé rách lạp đoạn.</p><p>Nhưng Phương Nguyên lời nói, như là một cái thanh tuyền, đúc ở Thường Cực Hữu nội tâm.</p><p>Thường Cực Hữu liều mạng cố nén, rốt cục ở sắp mê muội đi qua kia một khắc trước, kịch liệt đau đớn tiêu tán như thủy triều rút đi.</p><p>“Thành, thành công ?!” Thường Cực Hữu thở hổn hển, đau đầu dục liệt, miễn cưỡng mở hai mắt, thế nhưng nhìn đến chính mình trên cánh tay da thịt đã muốn hồi phục thành tiên sống huyết nhục.</p><p>Thậm chí, liền ngay cả hắn sau lưng mọc ra từ sáu điều quái cánh tay, cũng có thu nạp thu nhỏ lại dấu vết.</p><p>Không có gì, so với hồi phục nhân thân càng hấp dẫn Thường Cực Hữu.</p><p>Giờ khắc này, hắn cơ hồ muốn hỉ cực mà khóc.</p><p>“Không tốt!” Bỗng nhiên, Phương Nguyên mở miệng, ngữ điệu trầm thấp.</p><p>Thường Cực Hữu vừa mới khôi phục cánh tay, cơ hồ nháy mắt, lại lần nữa chuyển hóa thành thiên thi trạng thái, trở nên như khô mộc bình thường.</p><p>Hắn phía sau sáu tay, cũng một lần nữa trưởng thành, ngoan cố đến cực điểm.</p><p>“Không, không! Như thế nào lại biến trở về đi?! Phụ thân......” Thường Cực Hữu kinh hoàng kêu to, theo bản năng liền hướng Phương Nguyên cầu cứu.</p><p>Nhưng khi hắn nhìn đến, Phương Nguyên vẻ mặt ngụy trang đi ra mỏi mệt sắc khi, Thường Cực Hữu kêu không ra tiếng đến đây.</p><p>“Phụ thân mệt mỏi! Đúng vậy, mấy ngày qua, đều là phụ thân giúp ta, suy nghĩ gần trăm loại phương pháp, không ngủ không nghỉ. Dùng hỏng rồi không biết bao nhiêu cổ trùng. Ít nhất ta thấy đến ngũ chuyển cổ. Còn có bảy tám mươi chích! Ta có cái gì lý do trách cứ phụ thân đâu? Đây đều là ta khinh thường liều lĩnh, phạm hạ đại sai! Phụ thân, con thực xin lỗi ngài tài bồi a......”</p><p>Thường Cực Hữu đau lòng lại hổ thẹn, lại cảm nhận được một loại làm người tử nữ, được Lang Vương chăm sóc, giống như cỏ nhỏ được đại thụ che chở hạnh phúc cảm thụ.</p><p>“Đáng giận, này thiên thi hình thái thật sự là ương ngạnh. Thế nhưng ngay cả phương pháp này cũng không hiệu quả!” Phương Nguyên âm thầm cắn răng. Ở trong đầu hỏi:“Mặc Dao, ngươi còn có cái gì biện pháp, mau mau nói đi!”</p><p>Phương Nguyên chính mình cấu tứ ra hơn mười loại phương pháp, đều ở phía trước đã bị nhất nhất phủ quyết.</p><p>Hiện tại thí nghiệm biện pháp, đều là Mặc Dao thiết tưởng đi ra.</p><p>Này cũng là Phương Nguyên tính kế chi nhất.</p><p>Một phương diện, là không ngừng thí nghiệm Thường Cực Hữu. Ý đồ tìm đến khôi phục nhân loại trạng thái phương pháp. Về phương diện khác, cũng là nhân cơ hội kích phát Mặc Dao ý chí không ngừng tự hỏi, tiêu hao của nàng lực lượng.</p><p>Mặc Dao trầm ngâm một lát, mới vừa rồi nói:“Còn có một cái biện pháp, có vẻ nguy hiểm, người thử cổ thừa nhận thống khổ chính là phía trước gấp ba! Vô cùng có khả năng, làm cho hắn trực tiếp tươi sống đau chết!”</p><p>“Hắn là thiên thi. Đã muốn xem như đã chết. Như thế nào còn có thể đau chết?” Phương Nguyên nghi hoặc.</p><p>“Hắn chỉ có thể xem như nửa người chết. Thân hình là chết, hồn phách lại còn di lưu ở trong cơ thể. Trừ phi hồn phách của hắn, bị hút vào sinh tử môn trung, thế này mới có thể xem như chân chính tử vong.” Mặc Dao giải thích nói.</p><p>Sinh tử môn chính là thiên địa bí cảnh chi nhất, thập phần nổi tiếng, ở [ nhân tổ truyện ] trung sớm có ghi lại.</p><p>Nay thời đại, cùng thái cổ lúc ấy bất đồng.</p><p>Sinh tử môn đã sớm biến mất, nhiều lần đổi chủ. Đối vong linh lực khống chế thật to rơi chậm lại. Bởi vậy mới có cương thi như vậy quái vật tồn tại. Này muốn đặt ở nhân tổ thời đại, trong thiên địa là không có cương thi.</p><p>Mặc Dao phương pháp này, phiêu lưu thật lớn, có thể làm cho người ta đau đến hồn phách đều toái điệu, sụp đổ.</p><p>Thường Cực Hữu hồn phách vừa vỡ, vậy hội hoàn toàn tử vong.</p><p>Mặc Dao lại khuyên nhủ:“Tiểu tử, lấy việc có được tất có mất. Sát chiêu uy lực tuyệt luân, chỗ thiếu hụt khó lấy bù lại. Mấy ngày qua, ngươi thí nghiệm nhiều như vậy thứ, hao phí gia tài. Thậm chí nhiều lần hướng Hắc gia đằng đằng mượn nợ, cũng đã muốn rõ ràng trong đó độ khó.”</p><p>“Đây là ta cuối cùng biện pháp, ta cũng không thể cam đoan nhất định thấy hiệu quả. Hơn nữa này pháp nguy hiểm thật lớn, cửu tử nhất sinh! Dùng không dùng phương pháp này, ngươi xem rồi làm. Ngươi này ‘Con trai’ đã muốn hoàn toàn hóa thành thiên thi, chiến lực trác tuyệt, là cái tốt lắm chiến lực. Hắn đối với ngươi lại là nói gì nghe nấy. Như thế hy sinh điệu, thật sự rất đáng tiếc. Ta khuyên ngươi không ngại lưu hắn tại bên người điều khiển.”</p><p>Phương Nguyên trầm ngâm không nói.</p><p>“Phụ thân, thỉnh ngài nhiều hơn nghỉ ngơi đi, con không vội......” Bên kia, Thường Cực Hữu cũng nói.</p><p>Phương Nguyên ngưng thần nhìn lại, Thường Cực Hữu tuy rằng hóa thành thiên thi, tướng mạo đáng ghê tởm, nhưng là một đôi con ngươi lại như cũ trong suốt, bao hàm đối hắn nhụ mộ sùng bái loại tình cảm.</p><p>Phương Nguyên mặt phiếm mỉm cười:“Đứa nhỏ, vi phụ đã muốn nghĩ tới một cái hảo phương pháp. Này pháp thập phần nguy hiểm, ngươi sẽ có tánh mạng chi ưu. Nhưng là thành công khả năng thật lớn. Vi phụ đang ở do dự......”</p><p>“Ai......” Trong đầu, Mặc Dao một tiếng sâu kín thở dài.</p><p>Phương Nguyên tuy rằng như vậy giảng, nhưng chán ghét tự thân, quyết chí thề phục hồi như cũ Thường Cực Hữu nghe xong, chỉ biết có một lựa chọn.</p><p>Quả nhiên, Thường Cực Hữu nghe vậy, do dự một chút, hai mắt nở rộ kỳ quang:“Phụ thân đại nhân! Mời ngươi dùng phương pháp này đi, con như vậy quả thực là sống không bằng chết!”</p><p>Phương Nguyên chăm chú nhìn Thường Cực Hữu hai tròng mắt:“Nhưng là, ngươi là ta duy nhất đứa nhỏ a......”</p><p>“Phụ thân!” Thường Cực Hữu khóc, quỳ gối trên mặt đất, hắn ôm lấy Phương Nguyên tiểu thối, “Con cũng bổ không được ngài a. Nhưng là con thật sự không dám lấy như vậy gương mặt cuộc sống đi xuống, chẳng sợ chỉ có một tia hy vọng, con cũng muốn cố gắng giãy dụa!”</p><p>Phương Nguyên trầm mặc thật lâu sau, thế này mới phát ra một tiếng thật dài tiếng thở dài:“Cũng thế. Người tóm lại là muốn y theo chính mình ý nguyện mà sống. Vi phụ cũng không nhẫn tâm cho ngươi như vậy thống khổ đi xuống ! Ngươi nghỉ ngơi vài ngày, làm cho vi phụ chuẩn bị một chút. Vài ngày sau, chúng ta liền làm cuối cùng nếm thử!”</p><p>Vài ngày sau.</p><p>“A a a......”</p><p>Thường Cực Hữu tê rống thanh âm đã muốn khàn khàn một mảnh.</p><p>“Tái kiên trì một chút.” Phương Nguyên ánh mắt ấm áp, trong lòng bình tĩnh như băng, cố gắng nói.</p><p>Nhưng ngay sau đó, Thường Cực Hữu tiếng kêu thảm thiết im bặt mà dừng.</p><p>Đây là hắn lần thứ 307, đau đến hôn mê trôi qua.</p><p>“Hừ, thật sự là không còn dùng được!” Phương Nguyên mặt trầm như nước, bất mãn hừ lạnh một tiếng, chỉ phải đình chỉ thúc dục cổ trùng.</p><p>Này thí nghiệm, phải muốn ở Thường Cực Hữu thần trí thanh tỉnh thời điểm tiến hành, nếu không vô dụng.</p><p>Thường Cực Hữu hôn mê đi qua, cho thấy hồn phách của hắn đã muốn phá thành mảnh nhỏ, lại một lần nữa đạt tới tần lâm hỏng mất bên cạnh.</p><p>Phương Nguyên chỉ phải dừng lại. Lợi dụng hồn đạo cổ trùng, vì này thoáng bổ dưỡng hồn phách.</p><p>“Ta nói rồi, phương pháp này hy vọng không lớn, còn là lưu Thường Cực Hữu một cái tánh mạng đi.” Trong đầu, Mặc Dao ngữ khí thương xót khuyên nhủ.</p><p>Phương Nguyên hừ lạnh một tiếng, hai mắt nheo lại, khóe mắt lóe ra một chút sắc nhọn hàn quang:“Thử lại một lần. Thử lại cuối cùng một lần!”</p><p>Thường Cực Hữu từ từ tỉnh dậy, tầm nhìn theo mơ hồ đến rõ ràng. Hắn nhìn đến một bên đứng Phương Nguyên, trong mắt hắn, “Phụ thân” Tiều tụy hơn nữa mỏi mệt.</p><p>Điều này làm cho hắn không khỏi trong lòng thu khởi, hổ thẹn hai mắt nước mắt chảy xuống, nghẹn ngào ra tiếng nói:“Phụ thân......”</p><p>“Chúng ta lại đến một lần đi. Không cần nản lòng.” Phương Nguyên mỉm cười an ủi nói.</p><p>“Phụ thân, nếu lúc này đây ta còn là đau ngất xỉu đi, sẽ không nếu thử. Phụ thân, này hết thảy đều là ta sai, ngài thật sự nên hảo hảo nghỉ ngơi một chút.” Thường Cực Hữu nói.</p><p>“Hảo, thử lần này sau, là nên hảo hảo nghỉ ngơi một chút.” Phương Nguyên thở dài một tiếng. Trong giọng nói thâm ý cũng không phải Thường Cực Hữu có thể cảm thụ được đến.</p><p>Đầu tiên là ba chích ngũ chuyển cổ trùng, đồng loạt thúc dục đứng lên.</p><p>Sau đó dần dần gia nhập cái khác cổ trùng, này đó cổ trùng có huyền đứng ở Thường Cực Hữu gương mặt, có tiến vào hắn da thịt, có lẫn vào huyết mạch, lưu suyễn đến hắn trái tim giữa.</p><p>“A......” Kịch liệt đau đớn lại truyền đến, Thường Cực Hữu cắn răng gầm nhẹ, rất nhanh liền hé miệng. Phát ra rống to thanh, khuôn mặt vặn vẹo.</p><p>Phương Nguyên trong tay động tác đâu vào đấy, theo thứ tự gia nhập cổ trùng.</p><p>Cổ trùng số lượng càng nhiều, Thường Cực Hữu đau đớn lại càng là mãnh liệt. Hắn ra sức giãy dụa, hai mắt trắng dã, đau đến mất đi lý trí, trạng như điên cuồng.</p><p>“Dừng lại đi. Hồn phách của hắn vừa muốn chống đỡ không được.” Trong đầu, Mặc Dao khuyên.</p><p>Nhưng Phương Nguyên coi như không có nghe đến, như cũ thêm nữa thêm cổ trùng đi lên.</p><p>“Có thể, này số lượng đã muốn vượt qua dĩ vãng gì một lần. Thường Cực Hữu thật sự muốn chống đỡ không được.” Mặc Dao không đành lòng thấy.</p><p>Phương Nguyên hừ lạnh một tiếng. Không có trả lời.</p><p>“Ngươi như vậy rất xằng bậy, như vậy muốn làm đi xuống, hắn hội hoàn toàn tử vong !” Trong đầu, Mặc Dao ý chí đưa ra kháng nghị.</p><p>“Không mạo điểm phiêu lưu, sao được?” Phương Nguyên cười lạnh, đem cổ trùng số lượng thêm đến lớn nhất.</p><p>Hắn hai mắt, nở rộ ra hưng phấn quang:“Tái thêm ba chích cổ trùng đi xuống, có thể hoàn toàn nhìn thấy hiệu quả. Đây là đệ tam chích.”</p><p>“Hảo, đây là thứ hai chích!”</p><p>“Hay lắm, chỉ còn lại có cuối cùng một chích, thành bại tại đây vừa mới...... Ách!”</p><p>Phương Nguyên vẻ mặt bị kiềm hãm, chung quanh cổ trùng rồi đột nhiên gian, như khói lửa mọi nơi băng tán.</p><p>Thường Cực Hữu không hề giãy dụa, vẫn không nhúc nhích huyền phù ở giữa không trung.</p><p>Hắn đã chết.</p><p>Đau đến làm hồn phi phách tán.</p><p>Sắc mặt cũng rất an tường.</p><p>Chung quanh quy về tĩnh mịch.</p><p>“Là ngươi hại chết hắn.” Trong đầu, Mặc Dao ngữ khí lạnh như băng.</p><p>“Là ta hại chết hắn.” Phương Nguyên mày hơi hơi giương lên, cười khẽ ra tiếng, “Hắn cũng coi như chết có ý nghĩa. Ít nhất làm cho ta biết, này sát chiêu chỗ thiếu hụt là cỡ nào ngoan cố.”</p><p>Mặc Dao không có nói nữa, tựa hồ là trơ trẽn Phương Nguyên lãnh huyết ti bỉ. Nàng đem thân ảnh ẩn nấp, biến mất ở Phương Nguyên trong đầu.</p><p>Phương Nguyên trên mặt tươi cười, một chút biến mất.</p><p>Hắn càng phát ra nhận thức đến, trong đầu Mặc Dao ý chí, là cái cực kỳ thật lớn uy hiếp.</p><p>Nàng đến tột cùng có biết hay không, nhằm vào sáu tay thiên thi vương sát chiêu chỗ thiếu hụt phương pháp?</p><p>Là biết chính xác biện pháp, cố ý không nghĩ nói. Còn là không nghĩ tự hỏi, để ngừa suy yếu chính nàng đâu?</p><p>Nhất là sát chiêu chỗ thiếu hụt như thế nghiêm trọng, một khi thời khắc mấu chốt, Mặc Dao ý chí bỗng nhiên đánh sâu vào trong óc, làm Phương Nguyên tư duy một lần hỗn loạn. Phương Nguyên cho dù là tưởng dừng lại sát chiêu, cũng không khả năng.</p><p>“Mặc Dao này cỗ ý chí, đến tột cùng chỉ dùng cái gì cổ? Mấy ngày qua, ta chung quanh thu thập trí đạo tư liệu, cũng thu mua không ít cô đọng ý chí trí đạo cổ trùng. Nhưng chưa bao giờ phát hiện có cái gì cổ trùng, có thể sinh ra nàng loại này mờ mịt bí ẩn, làm cho người ta khó có thể nắm lấy ý chí!”</p><p>“Ai, của ta thời gian không nhiều lắm. Hiện tại tám mươi tám góc chân dương lâu đã muốn hình thành gần sáu mươi tầng. Hắc Lâu Lan đang toàn lực đánh chiếm đệ 39 tầng. Xem ra hắn mục tiêu, vô cùng có khả năng là gà gỗ cổ.”</p><p>“Ta phải nắm chặt hành động, không thể đợi lát nữa đi xuống!” </p>\n\t\t\t \n\n                    "
}