{
  "href": "https://doctruyenchufull.vip/6333e50abea2d9fb2f851178",
  "title": "Chương 595: Thứ 186 chương: Hy sinh [ sáu ngàn bảy đại chương ]",
  "chapterNumber": "595",
  "slug": "chuong-595-thu-186-chuong-hy-sinh-sau-ngan-bay-dai-chuong",
  "previousLink": "chapters-truyenchufull/594-chuong-594-thu-185-chuong-tan-bach-bo-minh-khong-the-doi",
  "currentLink": "chapters-truyenchufull/595-chuong-595-thu-186-chuong-hy-sinh-sau-ngan-bay-dai-chuong",
  "nextLink": "chapters-truyenchufull/596-chuong-596-thu-187-chuong-bong-dang-tham-hac",
  "contentHTML": "\n\n                        <p> Đi vào vương đình phúc địa lâu như vậy, nhiều lần xuất nhập tám mươi tám góc chân dương lâu, Phương Nguyên chưa bao giờ quên lần này Bắc Nguyên hành ước nguyện ban đầu.</p><p>Kia đó là cứu trị đãng hồn sơn.</p><p>Mà cứu trị đãng hồn sơn, phải cần giang sơn như cố cổ.</p><p>Muốn được này cổ, khó khăn thật mạnh, mấu chốt ngay tại một người trên người. Này người đó là Thái Bạch Vân Sinh.</p><p>Theo Thái Bạch Vân Sinh gia nhập Hắc gia đại quân tới nay, Phương Nguyên liền vẫn đối này bảo trì chú ý.</p><p>Mấy tháng tiền, Phương Nguyên liền tìm hiểu ra một cái tình báo:</p><p>Ở Hắc Lâu Lan đạt được một góc lâu chủ lệnh, có thể điều tra mỗi đạo quan tạp thưởng cho sau, Thái Bạch Vân Sinh ra được lúc này tìm tới cửa đi, hỏi thọ cổ tồn tại.</p><p>Nhưng lúc ấy, tám mươi tám góc chân dương lâu vẫn chưa có thọ cổ.</p><p>Thẳng đến thứ 55 tầng ngưng tụ khi, Hắc Lâu Lan thế này mới báo cho biết Thái Bạch Vân Sinh, phát hiện một chích mười lăm năm thọ cổ.</p><p>Thứ 55 tầng hoàn toàn ngưng tụ thành hình sau, Hắc Lâu Lan càng minh xác thọ cổ địa điểm, chính là ở nên tầng thứ tám mười lăm đạo quan tạp sung làm thưởng cho.</p><p>Theo kia sau, Thái Bạch Vân Sinh ra được đem toàn bộ tinh lực, đầu nhập đến thứ 55 tầng tiến công chiếm đóng thượng. Hắn nhiều lần cổ động cổ sư, kéo khổng lồ đội ngũ, xông vào cửa ải khó khăn. Bằng vào hắn uy vọng, quảng thi tiền tài, cùng với hướng Hắc Lâu Lan các cường giả nhiều lần xin giúp đỡ đằng đằng, nhưng thật ra tiến triển pha giai.</p><p>Công phu không phụ lòng người, Thái Bạch Vân Sinh hao hết gia tài, rốt cục thì sấm đến thứ tám mười lăm quan.</p><p>Phương Nguyên đương nhiên không nghĩ nhìn đến Thái Bạch Vân Sinh được như mong muốn.</p><p>Thái Bạch Vân Sinh già nua, sống lâu không nhiều, muốn dùng thọ cổ tăng thêm sống lâu, đó là nhân chi thường tình.</p><p>Nhưng nếu hắn thật sự lấy đến này thọ cổ trong lời nói, hắn tất nhiên sẽ không mạo hiểm thăng tiên. Không mạo hiểm thăng tiên, sẽ không sẽ ở thăng tiên trên đường thiên địa cảm ứng, hình thành tiên cổ giang sơn như cố.</p><p>Không có giang sơn như cố cổ, Phương Nguyên lấy cái gì tới cứu trị sắp hoàn toàn tiêu vong đãng hồn sơn đâu?</p><p>Nhất là đã nhiều ngày, cũng có tình báo truyền ra: Thái Bạch Vân Sinh sấm quan, nhiều lần nếm thử, đã gặp hy vọng. Không tiếc hướng Hắc Lâu Lan mượn nợ, thậm chí đáp ứng Hắc Lâu Lan điều kiện gia nhập Hắc gia. Trở thành họ khác gia lão.</p><p>Do đó, Thái Bạch Vân Sinh lợi dụng Hắc gia này phần tài chính, mời chào đại lượng hảo thủ, đội hình mênh mông cuồn cuộn, xâm nhập thứ 55 tầng, phải làm cuối cùng đánh sâu vào.</p><p>Cứ việc trong trí nhớ, kiếp trước Thái Bạch Vân Sinh là mạo hiểm thăng tiên. Nhưng là Phương Nguyên thận trọng. Không dám mạo hiểm, quyết định tự mình ra tay ngăn cản.</p><p>Thời cơ không đợi người.</p><p>Phương Nguyên nguyên bản chuẩn bị trước giải quyết điệu Mặc Dao ý chí, nhương ngoại tất trước an nội. Nhưng việc này vẫn không có tiến triển, hiện tại hắn chỉ phải vận dụng lâu chủ lệnh, vụng trộm lặn xuống thứ 55 tầng giữa.</p><p>Thứ 55 tầng tình huống, đã muốn bị Thái Bạch Vân Sinh sờ thấu.</p><p>Nơi này chảy xuôi một đạo rộng lớn mạnh mẽ máu tươi sông dài. Nước sông ở chỗ sâu trong đứng sừng sững một tòa to lớn hùng kì huyết đạo hoàng cung.</p><p>Huyết đạo trong hoàng cung, phân có tam đại chủ điện, sáu mươi chín tòa phụ điện.</p><p>Mỗi một tòa cung điện, đều có đại lượng huyết đạo cổ trùng, cùng với huyết thú hộ vệ.</p><p>Huyết đạo cổ trùng thành quần kết đội, uy thế bàng bạc, nhưng chỉ cần tốn thời gian gian. Lục tục tiêu hao, luôn luôn đồ tẫn thời điểm.</p><p>Phiền toái là huyết thú.</p><p>Này đó huyết thú, chém giết sau, quá không được một lát thời gian, sẽ hấp thu huyết khí sống lại. Có thể nói giết không lắm giết, trảm chi không hết.</p><p>Thái Bạch Vân Sinh vài lần sấm quan nếm thử, đều chiết tại đây chút huyết thú trên người.</p><p>Nhưng cuối cùng một lần nếm thử, hắn ở trong lúc vô ý. Kinh hỉ phát hiện: Chỉ cần một đường xung phong, xông vào cung điện sâu nhất chỗ, đem bắt tại chủ lương lệnh bài tháo xuống, liền có thể làm này trong điện huyết thú tự hành tiêu tán.</p><p>Này phát hiện, làm cho Thái Bạch Vân Sinh sản sinh một cỗ mãnh liệt tự tin. Hắn một nghèo hai trắng, không tiếc bán mình Hắc gia, mượn tới tài chính. Kéo một chích cổ sư đội ngũ, đánh sâu vào này đạo quan tạp.</p><p>Phương Nguyên bí mật tiến vào này tầng khi, Thái Bạch Vân Sinh kéo đội ngũ, đã muốn xông qua ba mươi ba tòa phụ điện. Đang ở nguy nga chủ điện triển khai kịch chiến.</p><p>Phương Nguyên lấy ra lục giác lâu chủ lệnh, tâm niệm vừa động, nháy mắt này một tầng hoàn toàn rơi vào hắn nắm trong tay giữa.</p><p>Lục giác lâu chủ lệnh, có thể làm Phương Nguyên nắm trong tay chân dương lâu bên trong sáu tầng.</p><p>Phương Nguyên từng vận dụng một lần cơ hội, nắm trong tay tầng thứ bảy. Hiện tại vận dụng lần thứ hai cơ hội, nắm trong tay này thứ 55 tầng.</p><p>Hắc Lâu Lan trong tay có một góc lâu chủ lệnh, nắm trong tay còn lại là tầng thứ năm.</p><p>Phương Nguyên tâm niệm vừa động, thân hình chợt biến mất ở tại chỗ, ngay sau đó liền xuất hiện ở chủ điện chủ lương.</p><p>Hắn thích ý thản nhiên ngồi ở chủ lương thượng, bên người cách đó không xa, chính là kia mai mấu chốt lệnh bài.</p><p>Nín thở ngưng thần, Thái Bạch Vân Sinh đám người chiến đấu tình cảnh, ngay tại Phương Nguyên nội tâm hiển hiện ra.</p><p>Càng là hướng chủ điện xâm nhập, bên trong huyết thú hộ vệ lại càng nhiều, chiến đấu tiến hành thập phần thảm thiết. Thái Bạch Vân Sinh này chích đội ngũ, đã muốn chỉ còn lại có không đến năm mươi người.</p><p>Bọn họ một đường đột tiến, thương vong thảm trọng, ven đường lưu lại đại lượng thi thể.</p><p>Hai đại ngũ chuyển cổ sư cường giả Chu Tể, Cao Dương, thay nhau thay, đảm đương đội ngũ xung phong mũi tên.</p><p>Mà Thái Bạch Vân Sinh, làm này giới Bắc Nguyên thứ nhất trị liệu cổ sư, tắc bị mọi người bảo hộ ở đội ngũ trung ương. Hắn không ngừng vận dụng Nhân như cố cổ, từng đạo bạch quang bắn nhanh, chiếu vào tử thi thượng, làm cổ sư sống lại, hoặc là chiếu vào người sống trên người, làm bọn hắn thương thế phục hồi như cũ, chân nguyên nháy mắt khôi phục.</p><p>Nhưng mặc dù Thái Bạch Vân Sinh chính là ngũ chuyển cao nhất, cũng chật vật không chịu nổi.</p><p>Đội ngũ không ngừng có thành viên rồi ngã xuống, hắn tuy rằng đem hết toàn lực, nhưng thật sự cứu không được toàn bộ.</p><p>Vô cùng vô tận huyết thú, theo chủ điện các nơi hành lang gấp khúc, trong phòng mãnh liệt mà ra, rậm rạp, chồng chất ở đội ngũ đi tới trên đường.</p><p>Càng là tiếp cận mấu chốt lệnh bài, huyết thú lại càng là cường đại.</p><p>Nhất là huyết thú có thể hấp thu huyết khí, rất nhanh hồi phục, không ngừng trọng sinh.</p><p>Thái Bạch Vân Sinh đám người đột tiến ở đây, phía sau chém giết huyết thú lại lại lần nữa trọng sinh, đuổi giết đi lên, tiền đổ sau truy, mọi người tình cảnh càng thêm nguy cấp.</p><p>“Khó trách kiếp trước, Thái Bạch Vân Sinh muốn mạo hiểm thăng tiên. Này quan độ khó pha cao, trừ phi có huyết đạo cổ sư ra tay.” Phương Nguyên nắm trong tay này tầng, đối với Thái Bạch Vân Sinh hành vi, như lòng bàn tay.</p><p>Này đạo quan tạp, đối với huyết đạo cổ sư mà nói, giống như cho tiên cảnh bình thường. Có đại lượng huyết đạo dã cổ có thể thu phục, lại có thuần khiết huyết thú có thể cắn nuốt, dùng để tăng trưởng huyết đạo tu vi.</p><p>Đáng tiếc, huyết đạo không dung hậu thế, bởi vì Huyết Hải lão tổ duyên cớ, huyết đạo cổ sư một khi xuất hiện, sẽ lập tức đã bị chính đạo đại lực đuổi giết.</p><p>Bởi vì huyết đạo chiến lực có thể tốc thành, thậm chí liền ngay cả ma đạo cổ sư đều phổ biến kiêng kị.</p><p>Thường thường huyết đạo cổ sư một khi bị phát hiện, không chỉ có muốn đã bị chính đạo đuổi giết, nhưng lại hội đã bị ma đạo cổ sư ám toán đánh lén.</p><p>Hắc gia đại quân giữa, không có một vị huyết đạo cổ sư. Cho dù có, cũng che dấu sâu vô cùng, sẽ không bị Thái Bạch Vân Sinh sở dụng.</p><p>Phương Nguyên do thám biết một lát, liền rõ ràng Thái Bạch Vân Sinh thành công hy vọng, đã muốn thập phần xa vời.</p><p>Trong lòng lo lắng. Nhất thời tiêu tán hơn phân nửa.</p><p>Phương Nguyên nằm ở đại lương phía trên, theo trên người lấy ra [ nhân tổ truyện ], một bên đấu pháp thời gian, một bên lưu ý Thái Bạch Vân Sinh hướng đi.</p><p>Xông pha tám mươi tám góc chân dương lâu, cũng sẽ người chết.</p><p>Phương Nguyên mưu đồ giang sơn như cố cổ, đương nhiên không thể làm cho Thái Bạch Vân Sinh hiện tại sẽ chết.</p><p>“Giết qua đi, nhất định phải sát ra vòng vây! Nếu không chúng ta đều phải chết!” Thái Bạch Vân Sinh vẻ mặt huyết ô. Tê thanh kiệt lực ủng hộ sĩ khí.</p><p>Một đám đám huyết thú, rít gào, rống giận, giống như huyết sắc sóng to, hướng mọi người phác sát mà đến.</p><p>......</p><p>Chủ điện một mảnh an bình.</p><p>Phương Nguyên thản nhiên mở ra trong tay trang sách, còn điều chỉnh một chút tư thế. Làm cho chính mình nằm càng thoải mái một ít.</p><p>......</p><p>Rống!</p><p>Một đầu huyết thú, đầu hổ thân ngựa, sát tiến cổ sư giữa, điên cuồng cắn xé.</p><p>Đã bị công kích hai vị cổ sư, một chết một thương.</p><p>“Nhân như cố!” Thái Bạch Vân Sinh hét lớn, bàn tay giương lên, một đạo bạch quang chợt bắn ra. Chiếu vào vị kia người bị thương trên người.</p><p>Trên tay cổ sư, nhất thời khôi phục đến trước một khắc trạng thái. Huyết thú tạo thành khủng bố thương thế, không cánh mà bay.</p><p>Người bị thương vù vù thở hổn hển, kinh hồn chưa định, tạm thời lui đi vào vây. Hắn lưu lại phòng ngự thiếu, lập tức bị những người khác bổ thượng.</p><p>Nhưng này vị bỏ mình cổ sư, thi thể bị chung quanh huyết thú nhất ủng mà lên, thô bạo tha đi ra ngoài.</p><p>Thái Bạch Vân Sinh không có ra tay.</p><p>Không thành tiên nhân. Cho dù là ngũ chuyển cổ sư, chân nguyên đều cũng có hạn, cần thận trọng vận dụng.</p><p>Hơn nữa vị này chết đi cổ sư, trên người cổ trùng nghiêm trọng tổn thất, nhất là phòng ngự cổ bị xuyên thủng phá hủy. Cho dù cứu sống, cũng sẽ lại bị đánh chết.</p><p>Còn lại cổ sư đau thanh mắng, chỉ có thể trơ mắt nhìn đồng bạn thi thể. Bị hơn mười chích huyết thú điên cuồng cắn phệ.</p><p>Huyết thú đối huyết khí cảm giác cực kì sâu sắc, một tia huyết tinh mùi sẽ làm cho chúng nó phát cuồng. Chúng nó thông qua cắn nuốt cường đại sinh vật máu, đến lớn mạnh tự thân.</p><p>Rất nhanh, bỏ mình cổ sư cả người máu tươi đều bị hấp thu hết. Toàn bộ thi thể biến thành thây khô, rách mướp, vô cùng thê thảm.</p><p>Hấp thụ hắn trên người máu các huyết thú, ào ào dài ra người hình tượng. Có đồng tử, hóa thành nhân loại đồng tử. Có dài ra mấy chích tai người, còn có tắc sinh ra linh hoạt nhân loại cánh tay.</p><p>Nhưng được ích cho chúng nó nuốt hấp thi thể lãng phí thời gian, Thái Bạch Vân Sinh đám người áp lực chợt giảm, nhân cơ hội đột tiến, đi phía trước mấy chục bước.</p><p>......</p><p>Phương Nguyên cầm trong tay [ nhân tổ truyện ], phiên đến chương 3, hồi 14.</p><p>Bắc Minh Băng Phách đưa hắn nhị tỷ Cổ Nguyệt Âm Hoang cứu tỉnh, hai người lại vì như thế nào cứu sống phụ thân, thỉnh giáo tư tưởng cổ.</p><p>Tư tưởng cổ nói:“Người a, thành bại sơn đã muốn tiêu thất, không biết khi nào thì địa phương nào mới có thể một lần nữa hình thành. Có thể cứu sống các ngươi phụ thân này hắn phương pháp, ta cũng không rõ ràng. Nhưng không cần nản lòng, các ngươi có thể đi tìm trí tuệ cổ hỏi một chút xem. Ta chính là nó mẫu thân, trí tuệ là tư tưởng kết tinh.”</p><p>Trò giỏi hơn thầy, tư tưởng cổ không biết sự tình, trí tuệ cổ vị tất không biết.</p><p>Bắc Minh Băng Phách cùng Cổ Nguyệt Âm Hoang liền ở tư tưởng cổ chỉ điểm hạ, tìm được rồi trí tuệ cổ.</p><p>Trí tuệ cổ cùng nhân tổ có xích mích, năm đó nhân tổ vận dụng quy củ nhị cổ, từng bắt giữ đến trí tuệ cổ. Nhưng cuối cùng bị trí tuệ cổ đào tẩu.</p><p>Khởi điểm, trí tuệ cổ cũng không nguyện ý giúp Bắc Minh Băng Phách cùng Cổ Nguyệt Âm Hoang.</p><p>Nhưng là xem ở hai người bọn họ, là mẫu thân tư tưởng cổ giới thiệu đến, liền cố mà làm nói:“Người a, ta có thể cho các ngươi chỉ điểm bến mê. Nhưng ta cần thù lao, các ngươi bên trong một vị cần đem trung niên giao cho ta.”</p><p>“Ta đem trung niên giao cho ngươi đi.” Cổ Nguyệt Âm Hoang lập tức nói, không chút do dự.</p><p>Nàng được đệ đệ Bắc Minh Băng Phách tỉnh lại, lại giao cho nhân sinh ý nghĩa, chính là cứu sống phụ thân nhân tổ. Bởi vậy lúc này trả lời, việc nhân đức không nhường ai.</p><p>Bắc Minh Băng Phách tranh bất quá tỷ tỷ, đành phải làm cho nàng kính dâng của nàng trung niên.</p><p>Cái này ý nghĩa, Cổ Nguyệt Âm Hoang thanh niên nhất quá, sẽ trực tiếp khiêu quá trung niên, mại nhập lão niên.</p><p>Nhưng vì cứu sống phụ thân, nàng cũng bất chấp nhiều như vậy.</p><p>Trí tuệ cổ chiếm được Cổ Nguyệt Âm Hoang trung niên, liền chỉ điểm nàng nói:“Ở phía tây hoàng kim sa mạc trung ương, có một mảnh yên lặng ngọc bích hải dương, phong ba không thịnh, trơn nhẵn trong như gương. Đó là vạn vật chi nguyên, khắp thiên hạ sinh mệnh đều nơi phát ra cho nơi nào. Mà ở lam hải ở chỗ sâu trong, có hứa rất nhiều nhiều sinh mệnh cổ, chiếu ánh thiên hạ vạn vật. Các ngươi đi lẻn vào trong biển, nếu có thể tìm được nhân loại hình dạng sinh mệnh cổ, đã đem nó mang theo lên bờ. Này khối hình người sinh mệnh cổ, liền có thể giao cho các ngươi phụ thân tân sinh mệnh. Nhưng phải chú ý thời gian. Không thể vượt qua một khắc chung, nếu không các ngươi sẽ bị lam hải đồng hóa.”</p><p>Cuối cùng, trí tuệ cổ lại tăng thêm một câu:“Muốn tìm đến hình người sinh mệnh cổ, thập phần không dễ dàng. Chỉ có người chân chính lý giải sinh mệnh chân lý, mới có thể làm được đến. Các ngươi nếu làm không được, chớ có trách ta phương pháp không tốt sử.”</p><p>Cổ Nguyệt Âm Hoang còn muốn ở hỏi cái gì, kết quả trí tuệ cổ nói chuyện liền bay đi. Không có cấp hai tỷ đệ gì cơ hội.</p><p>......</p><p>Ồn ào tê tiếng hô, quỷ kêu, nhảy vào màng tai.</p><p>Huyết thú giống như hải triều, cuồn cuộn mà đến. Thái Bạch Vân Sinh đám người tắc giống như đá ngầm, lần lượt kháng trụ huyết thú công sát, đồng thời đi bước một gian nan về phía trước đi.</p><p>“Nhanh, chúng ta khoảng cách chủ điện đại môn. Chỉ còn lại có ba trăm bước !” Có nhân đại kêu, ủng hộ sĩ khí.</p><p>“Cẩn thận!” Bỗng nhiên, bên người cổ sư lớn tiếng cảnh báo.</p><p>Vị kia ủng hộ sĩ khí cổ sư sửng sốt, bị một chích hùng thân long đầu huyết thú hung hăng chàng trýng.</p><p>Phanh.</p><p>Cổ sư ở nháy mắt bị bị đâm cho xương ngực tẫn toái, một ngụm máu tươi hỗn hợp nội tạng toái khối, phụt lên mà ra.</p><p>Hắn thân hình bay vụt đi ra ngoài, phía sau cổ sư kiệt lực ngăn lại. Trong lúc nhất thời trận hình đại loạn, lại có sụp đổ chi nguy!</p><p>“Chống đỡ, cho ta chống đỡ!!” Thái Bạch Vân Sinh mãn nhãn tơ máu, trố mắt rống to, sốt ruột vô cùng.</p><p>Như vậy chiến cuộc, một khi các cổ sư phân tán mở ra, lập tức sẽ bị chung quanh vô số huyết thú xé rách thành mảnh nhỏ. Chỉ có cổ sư chặt chẽ ôm đoàn, mới có một đường sinh cơ!</p><p>Nhưng các cổ sư kế tiếp bại lui. Đại lượng huyết thú phá tan phòng tuyến, hung hãn tuyệt luân phác giết qua đến.</p><p>Trong lúc nhất thời, tiếng kêu thảm thiết thay nhau nổi lên.</p><p>Rất nhiều cổ sư, còn tại tận lực khôi phục chân nguyên. Bất ngờ không kịp đề phòng, đã bị huyết thú xé thành mảnh nhỏ.</p><p>Một chích huyết thú như đường lang, vung cánh tay liêm đao, xông vào trước nhất mặt.</p><p>Xoát!</p><p>Một vị cổ sư bị nó trực tiếp lột bỏ đầu. Cổ phun ra huyết tuyền, tốt đầu bị nhằm phía trời cao, còn chưa hạ xuống, đã bị bay ở giữa không trung huyết thú một ngụm điêu trụ. Rầm một tiếng, nuốt nhập bụng.</p><p>Nhưng tinh hồng nhiệt huyết, mới hạ xuống, vừa lúc tiên Thái Bạch Vân Sinh vẻ mặt.</p><p>Thái Bạch Vân Sinh vội vàng thân thủ vừa gạt, miễn cưỡng mở hai mắt, nồng đậm huyết tinh mùi gay mũi khó nghe, càng kích khởi một trận huyết thú rít gào.</p><p>“Xong rồi!” Thái Bạch Vân Sinh tâm trầm đáy cốc, đúng lúc này, một đạo thân ảnh giống như mãnh hổ xuống núi, phi phác mà đến.</p><p>Rầm rầm rầm.</p><p>Vài cái giao phong, người tới liền chém giết đường lang huyết thú, ở cuối cùng thời điểm, đem trận hình kham kham ổn định.</p><p>Là Chu Tể!</p><p>Đến cùng là ngũ chuyển cổ sư, ma đạo nổi danh cường giả!!</p><p>Tất cả mọi người bị hắn cứu vớt, dường như theo vách núi đen bên cạnh túm trở về.</p><p>Nhưng Chu Tể cũng trả giá đại giới, trên người tân tăng ba đạo miệng vết thương, đều là thâm có thể thấy được cốt.</p><p>Thái Bạch Vân Sinh thấy vậy, vội vàng thúc dục Nhân như cố, cung cấp trị liệu.</p><p>Chu Tể hồi phục đến trước một khắc trạng thái, tân tăng thương thế biến mất không thấy, đồng thời vừa mới kịch liệt tiêu hao chân nguyên, cũng một lần nữa tăng trở về.</p><p>Chính là hắn vừa mới bùng nổ chiến lực, dùng là mấy chích cần háo cổ, lại thật sự hao tổn.</p><p>Nhân như cố, chỉ có thể nhằm vào nhân thể, đối này khác cổ trùng tắc không có gì hiệu quả.</p><p>......</p><p>“Này nhân như cố, xác thực hiệu quả kì giai, đáng tiếc không thể đối tự thân làm.” Phương Nguyên thở dài một tiếng, lại đem ánh mắt đầu tới trong tay bộ sách.</p><p>Cổ Nguyệt Âm Hoang, Bắc Minh Băng Phách hai người gian khổ bôn ba, xuyên qua hoàng kim sa mạc, ở sa mạc trung ương, gặp được lam hải.</p><p>Lam hải đẹp không sao tả xiết.</p><p>Chính như trí tuệ cổ lời nói, mặc dù gió có lớn, cũng hiên không nổi lam hải chút gợn sóng.</p><p>Ở chung quanh mềm mại hoàng kim hạt cát bao hạ, nó giống như là một khối thâm màu lam bảo thạch, lẳng lặng được khảm tại đây khối hoàng kim tơ lụa.</p><p>Hai tỷ đệ lẻn vào đáy biển, quả nhiên phát hiện đáy biển ở chỗ sâu trong, phủ kín rậm rạp sinh mệnh cổ.</p><p>Này đó sinh mệnh cổ, giống như là một viên viên ngọc bích. Nhưng lớn nhỏ, hình dạng khác nhau.</p><p>Có giống mã câu, có giống như hổ báo, có loại ưng cáp, có như xà giao.</p><p>Hai tỷ đệ tinh tế tìm kiếm, nhìn xem hoa cả mắt. Tranh hoa điểu ngư trùng, phi điểu tẩu thú, người tuyết mao dân đằng đằng các loại hình dạng sinh mệnh cổ đều gặp qua, lại duy độc tìm không thấy nhân loại hình dạng sinh mệnh cổ.</p><p>Rơi vào đường cùng, hai tỷ đệ đành phải chui ra mặt biển, trở lại trên bờ.</p><p>Vừa mới rời đi lam hải, đệ đệ Bắc Minh Băng Phách trong tay thưởng thức kia mai lộc hình sinh mệnh cổ, liền bỗng nhiên nở rộ ra nhu hòa quang huy, nhảy đến sa mặt đất, hóa thành một đầu nai con.</p><p>Đây là sinh mệnh sinh ra!</p><p>Hai tỷ đệ ngạc nhiên nhìn này một màn, đều trừng lớn hai mắt.</p><p>Thẳng đến nai con nhảy bắn thoát ra thật xa, tỷ tỷ Cổ Nguyệt Âm Hoang bỗng nhiên ngộ nói:“Khó trách trí tuệ cổ cuối cùng nói kia lời nói, lại không cho chúng ta hỏi lại, liền trực tiếp bay đi. Ta hiểu được sinh mệnh chân lý.”</p><p>“Sinh mệnh chân lý, kia đến tột cùng là cái gì?” Bắc Minh Băng Phách vội hỏi.</p><p>Cổ Nguyệt Âm Hoang liền chỉ vào trước mắt này phiến lam hải. Hỏi ngược lại:“Ngươi nói, nếu chúng ta thật sự tìm được một chích sinh mệnh cổ, là hình người ngọc bích. Chúng ta đem nó mang đi ra, nó hội biến thành cái gì?”</p><p>Bắc Minh Băng Phách suy nghĩ một chút, đáp:“Giống như là kia đầu nai con giống nhau, biến thành chân chính tiên sống sinh mệnh đi.”</p><p>Nói tới đây, hắn bỗng nhiên ngây ngẩn cả người.</p><p>Cổ Nguyệt Âm Hoang mỉm cười nhìn hắn:“Xem ra ngươi cũng hiểu được. Chúng ta chính là như vậy sinh mệnh. Chúng ta chính là sinh mệnh cổ biến thành! Chúng ta chính mình chính là hình người ngọc bích!”</p><p>Bắc Minh Băng Phách hoàn toàn hiểu được. Người từ đâu tới đây?</p><p>Trí tuệ cổ ở phía trước cũng đã nói được hiểu được: Này phiến lam hải là vạn vật chi nguyên, thiên hạ hết thảy sinh mệnh đều nơi phát ra như thế.</p><p>Người, đương nhiên cũng nơi phát ra như thế.</p><p>Bọn họ phụ thân nhân tổ, từng chính là này đáy biển một quả ngọc bích. Cơ duyên xảo hợp dưới, ra mặt biển, hình thành tiên sống sinh mệnh. Xông pha thế gian, gian nan sinh tồn, đi đến nay này một bước.</p><p>Nhưng người là vạn vật chi linh, to như vậy trong lam hải sẽ có bao nhiêu hình người ngọc bích đâu?</p><p>Nhất định số lượng cực nhỏ, thậm chí cực khả năng chỉ có từng nhân tổ một vị.</p><p>Muốn tại đây dạng rộng lớn hải dương trung, tìm kiếm một quả nho nhỏ ngọc bích, đây là cỡ nào lớn công trình!</p><p>Này quả thực so với Cổ Nguyệt Âm Hoang ở thành bại sơn. Tìm kiếm duy nhất thành công cổ, còn muốn gian nan ngàn vạn lần.</p><p>“Ta biết có một phương pháp, có thể mau chóng được đến hình người sinh mệnh cổ.” Cổ Nguyệt Âm Hoang bỗng nhiên nói.</p><p>“Cái gì phương pháp?” Bắc Minh Băng Phách bỗng nhiên có dự cảm bất hảo.</p><p>Cổ Nguyệt Âm Hoang mỉm cười:“Thì phải là làm cho ta chìm vào đáy biển, cùng này phiến lam hải đồng hóa, một lần nữa trở lại như cũ thành sinh mệnh cổ.”</p><p>Cổ Nguyệt Âm Hoang tuy rằng biến thành quái vật, nhưng thuộc về còn là người.</p><p>Sinh mệnh bản chất, không có thay đổi.</p><p>Nếu là người, một khi đồng hóa sau. Sẽ hình thành như hình người ngọc bích sinh mệnh cổ.</p><p>Này phỏng đoán, cũng không sai.</p><p>Khó trách trí tuệ cổ nói qua: Phải chú ý thời gian, không thể vượt qua một khắc chung, nếu không sẽ bị lam hải đồng hóa.</p><p>Trí tuệ cổ nói lời nói, không có một câu là vô nghĩa.</p><p>Trí tuệ cổ còn nói: Các ngươi nếu làm không được, chớ có trách ta phương pháp không tốt sử.</p><p>Theo những lời này phân tích -- vô cùng có khả năng lam hải giữa, đã muốn không nhân hình ngọc bích. Nếu hai tỷ đệ không muốn hy sinh chính mình. Sẽ không sẽ tìm được đến hình người sinh mệnh cổ. Cứ như vậy, sẽ không muốn trách ta trí tuệ cổ, là các ngươi làm không được mà thôi.</p><p>“Không, tỷ tỷ ngươi không thể cứ như vậy hy sinh chính mình.” Bắc Minh Băng Phách vội vàng ngăn cản nói.</p><p>Hắn tuy rằng tưởng cứu sống phụ thân. Nhưng là không muốn hy sinh chính mình thân tỷ tỷ.</p><p>“Ta có thể, ta nhân sinh ý nghĩa, chính là cứu sống phụ thân a.” Cổ Nguyệt Âm Hoang vẻ mặt bình tĩnh đáp.</p><p>Bắc Minh Băng Phách bỗng nhiên nói không ra lời.</p><p>Là hắn giao cho Cổ Nguyệt Âm Hoang này nhân sinh ý nghĩa, Cổ Nguyệt Âm Hoang chính là vì thế mà sống. Thay lời khác giảng, nếu cứu sống phụ thân, như vậy của nàng nhân sinh vốn không có ý nghĩa, như vậy tiếp tục còn sống còn có cái gì ý tứ đâu?</p><p>Chỉ cần hy sinh chính mình, có thể cứu sống phụ thân, này thật sự là Cổ Nguyệt Âm Hoang nhân sinh ý nghĩa lớn nhất a!</p><p>“Người, vốn là là trong thiên địa bảo thạch. Chính là bảo thạch ánh sáng ngọc cùng không, cần chúng ta chính mình tạo hình. Chúng ta mỗi một lần cố gắng, mỗi một lần lựa chọn, đều là một lần tạo hình.”</p><p>“Mà người cũng chỉ có dâng ra sinh mệnh, mới có thể được đến sinh mệnh.”</p><p>Cổ Nguyệt Âm Hoang thản nhiên nói xong, liền chìm vào lam hải.</p><p>Bắc Minh Băng Phách cực lực ngăn cản, nhưng ngăn cản không được, Cổ Nguyệt Âm Hoang trở thành quái vật, lực đại vô cùng, hắn không phải đối thủ.</p><p>Vượt qua một khắc chung sau, Cổ Nguyệt Âm Hoang bị lam hải đồng hóa, hóa thành một khối hình người ngọc bích.</p><p>Nhưng này mai ngọc bích, đều không phải là kiện toàn hình người, mà là không trọn vẹn hơn một nửa.</p><p>Đây là bởi vì phía trước, Cổ Nguyệt Âm Hoang đem chính mình “Trung niên” Giao dịch cho trí tuệ cổ.</p><p>Mọi người thường thường ở tại hiểu cái gì là sinh mệnh phía trước, đã xem chính mình sinh mệnh tiêu ma một nửa.</p><p>Bắc Minh Băng Phách hàm chứa lệ, mang theo này mai ngọc bích, ly khai hoàng kim sa mạc.</p><p>Hắn trong lòng không có thành công vui sướng, mà là lâm vào thật lớn áy náy giữa.</p><p>Theo nào đó trình độ giảng, là hắn hại chết hắn tỷ tỷ.</p><p>......</p><p>“Còn kém năm mươi bước!” Thái Bạch Vân Sinh kiệt lực tê gào thét.</p><p>Trải qua gian nan đẩy mạnh, mỗi cái chêm khắc còn có đồng bạn rồi ngã xuống, thảm thiết kịch chiến, làm cho hắn bên người cổ sư, chỉ còn lại có năm vị!</p><p>Nhưng thành công gần ngay trước mắt!</p><p>“Tái thêm sức lực......”</p><p>“Ta muốn đem này đó huyết thú xé thành mảnh nhỏ!!”</p><p>Chu Tể, Cao Dương một trái một phải, hộ khắp nơi Thái Bạch Vân Sinh bên người, cũng mở miệng hô to, Cao Dương sĩ khí.</p><p>Ba mươi bước!</p><p>Hai người rồi ngã xuống, chỉ còn lại có Thái Bạch Vân Sinh, chu, cao ba người.</p><p>Chung quanh huyết thú, giương nanh múa vuốt, dữ tợn khủng bố. Chúng nó tre già măng mọc, thành trăm hơn một ngàn, mênh mông không dứt.</p><p>Mười bước!</p><p>Chu Tể, Cao Dương phấn đem hết toàn lực, cổ trùng bởi vì quá độ thúc dục, tổn thất thảm trọng, chân nguyên dĩ nhiên thấy đáy.</p><p>“Nhị vị chi ân, lão phu thề, ngày sau tất làm thật mạnh tạ ơn!” Thái Bạch Vân Sinh hai mắt tỏa ánh sáng, ngữ khí chân thành khẩn thiết đến cực điểm.</p><p>“Lão tiên sinh, ngươi nói nói chi vậy! Chúng ta lúc ấy chính là ngươi cứu, không có lão tiên sinh, vốn không có hôm nay chúng ta a!”</p><p>“Lão tiên sinh ân cứu mạng, ân trọng như núi! Chúng ta hôm nay cho dù chết, cũng muốn hoàn lại ngài ân tình.”</p><p>Cao Dương, Chu Tể hai người động tình đáp.</p><p>Chính đạo cũng giả bộ quân tử, ma đạo phi không thực hào kiệt!</p><p>Năm bước!</p><p>“Cứu ta!” Chu Tể hét lớn một tiếng, vừa người phác thượng, không để ý phòng ngự, cùng tiền phương chặn đường huyết thú đồng quy vu tận.</p><p>Thái Bạch Vân Sinh vươn tay, nhưng thúc giục không ra bạch quang.</p><p>Hắn thất thanh kêu lên:“Không tốt, ta chân nguyên hao hết !”</p><p>Này không xong tin tức, làm cho Cao Dương sắc mặt nháy mắt tái nhợt.</p><p>Cho tới nay, đều là Thái Bạch Vân Sinh đảm đương trung tâm. Có nhân như cố cổ không ngừng trợ giúp, mọi người thế này mới có thể đẩy mạnh như thế xâm nhập.</p><p>“Không có vấn đề gì, trong chủ điện không có huyết thú dám vào. Chỉ cần ta tiến vào chủ điện, nhanh chóng khôi phục, Chu Tể còn có cứu!” Thái Bạch Vân Sinh lại rống to.</p><p>Cao Dương tinh thần rung lên.</p><p>Thái Bạch Vân Sinh nói đúng vậy, huyết thú tuy rằng xé rách thi thể, nhưng chủ yếu còn là hấp thu máu. Chỉ cần thi thể hơn phân nửa còn tại, còn có cứu sống Chu Tể hy vọng.</p><p>Rống!</p><p>Ngay sau đó, một đầu như cự mãng cường đại huyết thú, bỗng nhiên theo phía sau thoát ra đến, mở ra bồn máu mồm to, đem Cao Dương một ngụm nuốt vào.</p><p>Hai bước!</p><p>Chủ điện đại môn đều ở gang tấc, Thái Bạch Vân Sinh cả người vết thương luy luy, thất tha thất thểu theo huyết thú khe hở gian tễ lủi mà ra.</p><p>Thời khắc mấu chốt, hắn cổ động cuối cùng quý giá chân nguyên, khởi động một mảnh kim giáp, thay hắn kháng hạ chứa nhiều công kích.</p><p>Đến!</p><p>“Chỉ có người dâng ra sinh mệnh, mới có thể được đến sinh mệnh. Cao Dương, Chu Tể, ta sẽ nhớ rõ các ngươi hy sinh !” Thái Bạch Vân Sinh hăm hở tiến lên toàn thân dư lực, mạnh đẩy ra chủ điện đại môn.</p><p>Hắn lập tức ngã quỵ ở chủ điện trung, phía sau huyết thú rống giận rít gào, giương nanh múa vuốt, cũng không dám thò người ra tiến vào chủ điện.</p><p>Chính như Thái Bạch Vân Sinh phía trước tra xét tình huống.</p><p>Thái Bạch Vân Sinh tê liệt ngã xuống trên mặt đất, không có một tia khí lực. Cả người miệng vết thương, không ngừng mang đến đau nhức.</p><p>Hắn hung hăng thở dốc mấy khẩu, bỗng nhiên cười ha ha đứng lên, trong tiếng cười hỗn loạn khóc âm.</p><p>Hắn rơi lệ đầy mặt.</p><p>“Này quan tạp, có ba tòa chủ điện, sáu mươi chín tòa phụ điện! Ở quy định thời gian nội, toàn bộ đả thông, có thể đạt được thượng đẳng thông quan. Đả thông hai tòa chủ điện, bốn mươi sáu tòa phụ điện chính là trung đẳng đánh giá. Ta đả thông một tòa chủ điện, hai mươi ba tòa phụ điện, chỉ có thể được đến hạ đẳng thông quan. Nhưng thọ cổ tới tay a!”</p><p>“Mười lăm năm thọ cổ, có thể cho ta tăng thọ mười lăm năm. Mười lăm năm a......”</p><p>Thái Bạch Vân Sinh chính vô hạn cảm khái, bỗng nhiên trước mắt nhất hắc, hôn mê đi qua. </p>\n\t\t\t \n\n                    "
}