{
  "href": "https://doctruyenchufull.vip/6333e510bea2d9fb2f85119a",
  "title": "Chương 596: Thứ 187 chương: Bóng dáng thâm hắc",
  "chapterNumber": "596",
  "slug": "chuong-596-thu-187-chuong-bong-dang-tham-hac",
  "previousLink": "chapters-truyenchufull/595-chuong-595-thu-186-chuong-hy-sinh-sau-ngan-bay-dai-chuong",
  "currentLink": "chapters-truyenchufull/596-chuong-596-thu-187-chuong-bong-dang-tham-hac",
  "nextLink": "chapters-truyenchufull/597-chuong-597-chuong-188-luc-dao-tien-co-xuat-hien",
  "contentHTML": "\n\n                        <p> Phương Nguyên cúi đầu, nhìn chăm chú vào hôn mê đi qua Thái Bạch Vân Sinh.</p><p>Hắn đó là hung thủ đánh Thái Bạch Vân Sinh ngất đi qua.</p><p>Giờ phút này, Thái Bạch Vân Sinh cả người đẫm máu, nằm trên mặt đất, hãm sâu hốc mắt, hai mắt nhắm nghiền.</p><p>Hắn vết thương luy luy, tuyết trắng râu tóc ngưng kết huyết tương, sớm không còn nữa Bắc Nguyên thứ nhất trị liệu cổ sư phong phạm.</p><p>Gần vài bước xa, chủ điện ngoài cửa lớn, đại lượng huyết thú rít gào, ồn ào tiếng gầm không ngừng kích đánh lại đây.</p><p>Phương Nguyên ngẩng đầu, nhìn chằm chằm chúng nó, nhẹ giọng mở miệng:“Câm miệng.”</p><p>Chỉ một thoáng, ngoài cửa tĩnh mịch.</p><p>Đám huyết thú ào ào câm miệng, giống như nhu thuận miêu cẩu, quỳ phục trên mặt đất, vẫn không nhúc nhích.</p><p>Phương Nguyên lợi dụng lục giác lâu chủ lệnh, nắm trong tay này một tầng, hắn chính là chủ nhân nơi này, này đó huyết thú tự nhiên cũng chịu hắn thao túng, mặc cho hắn tâm niệm, chỉ huy như ý.</p><p>Phương Nguyên nhắm lại hai mắt, tâm thần đầu nhập này tầng, lẳng lặng cảm thụ.</p><p>Giờ phút này, tại đây đạo quan tạp trung, còn lưu không hề thiếu cổ sư.</p><p>Này đó cổ sư, một bộ phận là Thái Bạch Vân Sinh lạp động vào cổ sư, nhưng ở phía trước trong chiến đấu bị đào thải xuống dưới. Còn có một bộ phận, còn lại là khắp nơi thế lực cơ sở ngầm, đều là trinh sát cổ sư. Bọn họ nơi phát ra cho Hắc gia, Mã gia, Gia Luật gia các thế lực, chú ý Thái Bạch Vân Sinh việc này thành bại.</p><p>Về phần chỗ tòa này chủ điện giữa, bỏ mặt đất này khô héo rách nát thi thể, chỉ còn lại có Phương Nguyên cùng Thái Bạch Vân Sinh hai người.</p><p>Phương Nguyên đóng lại chủ điện đại môn, ngồi xổm mặt đất, vươn tay phải, cầm trụ Thái Bạch Vân Sinh đầu.</p><p>Cổ trùng đã sớm chuẩn bị tốt, hắn liên tiếp thúc dục.</p><p>Rất nhanh, Thái Bạch Vân Sinh sau gáy, sáng lên hơi hơi bạch quang, trở thành u ám đại điện trung duy nhất nguồn sáng.</p><p>Bạch quang càng ngày càng thịnh, Thái Bạch Vân Sinh trên mặt, dần dần hiện ra thống khổ thần sắc, mày càng mặt nhăn càng sâu.</p><p>Nổi lên sau một lát, Phương Nguyên rồi đột nhiên mở hai mắt!</p><p>Hắn hai mắt. Không có đồng tử, chỉ có một mảnh tròng trắng mắt.</p><p>Tròng trắng mắt nở rộ ba thước ánh sáng nhạt, cùng lúc đó, đại lượng hình ảnh ở Phương Nguyên trong đầu hiện ra.</p><p>Thái Bạch Vân Sinh theo lão niên hồi tưởng đến tuổi trẻ khi trí nhớ, đều bị Phương Nguyên lấy ra đi ra.</p><p>......</p><p>Một vị lão nhân hành tẩu cho Bắc Nguyên, trời thương thương dã mờ mịt, gió thổi thảo thấp. Bầy sói tru lên.</p><p>......</p><p>“Lão tiên sinh ngài ân cứu mạng, chúng ta hai huynh đệ suốt đời khó quên!” Cao Dương, Chu Tể đồng loạt quỳ rạp xuống hắn dưới chân.</p><p>......</p><p>Một vị tử phát lão ăn mày, nhếch miệng, lộ ra cận có mấy cái răng, cười quái dị nói:“Ngươi muốn tưởng trở thành cái dạng gì cổ sư đâu? Hắc hắc hắc, ta nơi này vừa mới có ba phân đầy đủ truyền thừa!”</p><p>......</p><p>“Ân. Tiểu tử này bộ dạng không sai, liền tuyển hắn.” Mặc nhân trong thành, một vị mặc nhân chỉ vào thiếu niên thời kì Thái Bạch Vân Sinh, cười ha ha nói.</p><p>Tái đi phía trước, càng thêm tuổi trẻ thời điểm......</p><p>“Vì cái gì, ngươi vì cái gì muốn phản bội ta?!” Tân hôn mừng rỡ chi đêm, Thái Bạch Vân Sinh lảo đảo mà đổ. Trướng ngoại truyền đến chấn thiên hét hò.</p><p>Mà hắn thê tử vẻ mặt lạnh lùng cùng cừu hận, chậm rãi tới gần hắn, mục phiếm hung quang, nghiến răng nghiến lợi:“Thái Bạch Vân Sinh, ngươi muốn hận liền hận ngươi cha mẹ, là bọn hắn gồm thâu của ta bộ tộc, sát hại phụ mẫu ta, ta muốn vì bọn họ báo thù!”</p><p>Thơ ấu thời kì......</p><p>“Con ta. Ngươi nhưng là ta Thái Bạch bộ tộc tiếp theo nhâm tộc trưởng! Không chuẩn khóc, không cần tái đồng tình tâm tràn ra ! Muốn ở Bắc Nguyên sinh tồn đi xuống, chúng ta tâm cần cứng rắn đứng lên! Tương lai, ngươi muốn lãnh đạo chúng ta Thái Bạch bộ tộc a.” Phụ thân thập phần nghiêm khắc răn dạy.</p><p>......</p><p>“A a a......” Phương Nguyên đau đến rống to.</p><p>Trong đầu, không ngừng thoáng hiện hình ảnh, tự thuật Thái Bạch Vân Sinh truyền kỳ cả đời. Như thế to lớn tin tức, đối Phương Nguyên ý nghĩ là thật lớn đánh sâu vào cùng thương tổn.</p><p>Cũng may hình ảnh đều không phải là vô cùng vô tận. Chung có chấm dứt thời điểm.</p><p>Duyệt tẫn Thái Bạch Vân Sinh khi còn sống, Phương Nguyên lập tức dừng lại cổ trùng, đặt mông ngồi dưới đất.</p><p>Hắn vù vù thở hổn hển, cả người đều là đại hãn. Thật lâu sau. Hắn đồng tử mới khôi phục tiêu cự.</p><p>Sưu hồn, cũng không ý sự. Nhất là Phương Nguyên bận tâm Thái Bạch Vân Sinh an toàn, không nghĩ thương tổn hắn, bởi vậy chỉ có thể chính mình gánh vác đại bộ phận áp lực.</p><p>Đình chỉ sưu hồn, Thái Bạch Vân Sinh như cũ mê man, nhưng ban đầu nhíu chặt mày, lại giãn ra mở ra. Hô hấp vững vàng, vẻ mặt an tường.</p><p>Ngược lại Phương Nguyên mày, tắc hơi nhíu đứng lên.</p><p>“Không có tìm được a!” Hắn tiếc nuối thở dài.</p><p>“Không có tìm được cái gì?” Trong đầu, Mặc Dao ý chí nhịn không được nghi hoặc mà đặt câu hỏi.</p><p>Phương Nguyên này hết thảy hành động, đều làm nàng tò mò.</p><p>Phương Nguyên không có đáp nàng, chính là mày nhíu càng sâu. Về giang sơn như cố cổ trọng đại kế hoạch, hắn như thế nào khả năng nói cho Mặc Dao đâu?</p><p>Giang sơn như cố cổ là Thái Bạch Vân Sinh thành tiên sau, mới có được tiên cổ.</p><p>Có nghe đồn nói: Này cổ chính là Thái Bạch Vân Sinh thành tiên là lúc, thiên địa giao cảm, linh quang bùng nổ, tự phát cô đọng mà thành.</p><p>Nhưng còn có một cái khả năng, chính là Thái Bạch Vân Sinh trong đầu, vốn là có giang sơn như cố cổ tiên phương.</p><p>Nếu thực sự cổ phương, như vậy Phương Nguyên đại khả lấy trộm cổ phương, cùng với giang như cố, sơn như cố hai cổ, đưa Lang Gia phúc địa đi, kêu Lang Gia địa linh ra tay, thay hắn luyện chế tiên cổ.</p><p>Cứ như vậy, hắn sẽ không dùng hổ khẩu đoạt thực, tính nguy hiểm đại hàng.</p><p>Nhưng Phương Nguyên lúc này đây sưu hồn sau, kết quả không xong.</p><p>Phương Nguyên không có sưu ra giang sơn như cố tiên cổ phương, cái này thuyết minh nghe đồn là thật. Giang sơn như cố cổ, thật là Thái Bạch Vân Sinh ở thành tiên là lúc, thiên địa giao cảm mà được.</p><p>Cũng liền ý nghĩa: Phương Nguyên muốn lấy này tiên cổ, phải theo thành tiên Thái Bạch Vân Sinh trong tay, cướp đoạt này cổ.</p><p>Phương Nguyên còn không phải cổ tiên, lấy phàm chiến tiên, Phương Nguyên trong ấn tượng còn chưa có gì thành công ví dụ, không thể nghi ngờ so với lên trời còn khó!</p><p>Nhưng còn có thể có biện pháp nào đâu?</p><p>Lúc trước ba cái lựa chọn, này đã muốn là dễ dàng nhất một đạo. Thời gian, tinh lực đều đầu nhập đến này trong kế hoạch, Phương Nguyên tuy rằng cũng không có nắm chắc, nhưng là chỉ có tích cực chuẩn bị, mạo hiểm thử một lần !</p><p>......</p><p>Tám mươi tám góc chân dương lâu ngoại, đẩu hiện Thái Bạch Vân Sinh thân ảnh.</p><p>“Đi ra, đi ra !”</p><p>“Kết quả như thế nào? Có người nhìn đến Thái Bạch Vân Sinh sát vào chủ điện.”</p><p>“Không tốt, Thái Bạch Vân Sinh đại nhân vẫn không nhúc nhích, tựa hồ chết ngất trôi qua!”</p><p>Chung quanh cổ sư, lập tức xúm lại đi qua.</p><p>Đánh giá liếc mắt một cái, mọi người sắc mặt khẽ biến. Thái Bạch Vân Sinh trên thân thương thế trầm trọng vô cùng, làm cho bọn họ âm thầm kinh hãi.</p><p>“Còn có hô hấp!” Một người vươn tay chỉ, dò xét tham Thái Bạch Vân Sinh hơi thở, hô lớn đứng lên,“Mau. Ai là trị liệu cổ sư, mau tới ổn định lão đại nhân thương thế!”</p><p>“Ta đến, ta đến!”</p><p>“Ta cũng vậy trị liệu cổ sư!!”</p><p>Rất nhiều trị liệu cổ sư ào ào chủ động ra tay, Thái Bạch Vân Sinh uy vọng cùng nhân hậu tên, sớm đã xâm nhập lòng người.</p><p>Không hề nghi ngờ giảng, hắn so với Hắc Lâu Lan, Thường Sơn Âm càng đắc nhân tâm.</p><p>“Liền ngay cả Thái Bạch Vân Sinh đại nhân, đều bị như vậy nghiêm trọng thương thế. Ai. Lần này quy mô sấm quan, chỉ sợ là thất bại.” Có nhân thở dài.</p><p>“Sấm quan thời gian đã muốn đã xong, đại bộ phận cổ sư đều không có trở về, lần này thương vong quá mức thảm trọng!”</p><p>“Các ngươi ai nhìn đến Cao Dương, Chu Tể hai vị đại nhân đi ra ?” Có người kinh thấy, chợt hỏi.</p><p>Mọi người chung quanh nhìn xung quanh, chợt hai mặt nhìn nhau.</p><p>Không ai nhìn đến Cao Dương, Chu Tể thân ảnh. Mà tám mươi tám góc chân dương lâu trung, kia đạo quan tạp như cũ tồn tại. Chính là trong thời gian ngắn không cho cổ sư tái tiến vào.</p><p>Này ý nghĩa cái gì, mọi người trong lòng đều là sáng như tuyết.</p><p>Tám mươi tám góc chân dương lâu ngưng tụ đến nay, đã muốn có năm vị ngũ chuyển cường giả hy sinh.</p><p>Như thế trầm trọng thương vong, làm cho quảng trường lâm vào một mảnh yên lặng giữa.</p><p>Làm Thái Bạch Vân Sinh mở hai mắt khi, phát hiện chính mình đã muốn nằm ở giường phía trên, cả người suy yếu mệt mỏi. Mà ngay cả đứng dậy đều khó khăn.</p><p>Nhìn đến hắn mở hai mắt, một bên hầu hạ nha hoàn, lập tức kinh hỉ kêu ra tiếng đến:“Lão tiên sinh, ngài tỉnh, ngài rốt cục tỉnh! Mau tới người nột, mau tới người nột, lão tiên sinh tỉnh!”</p><p>Rất nhanh, Thái Bạch Vân Sinh ra được nghe được liên tiếp cấp vội vàng tiếng bước chân.</p><p>Một đám trị liệu cổ sư. Đi vào hắn bên người, đồng loạt vì hắn kiểm tra thân thể.</p><p>“Gia lão đại nhân, ngài yên tâm, ngài thương thế đã mất trở ngại. Chính là ngài tuổi tác lớn, lần này bị thương pha trọng, thương cập căn bản. Sau này chi bằng chú ý bảo dưỡng, nhất là gần nhất mấy tháng. Thân mình cốt hư không chịu bổ, cần lẳng lặng an dưỡng mới là.” Trị liệu cổ sư đầu lĩnh, ôn thanh khuyên giải an ủi nói.</p><p>Thái Bạch Vân Sinh vì kéo đội ngũ sấm quan, không tiếc đáp ứng rồi Hắc Lâu Lan. Đã muốn trở thành Hắc gia họ khác gia lão.</p><p>Thái Bạch Vân Sinh ánh mắt tản mạn, theo thức tỉnh lại đây liền một trận sợ run, nghe xong lời này, thế này mới hồi phục một tia thần thái, hắn hỏi:“Đây là làm sao?”</p><p>“Hồi gia lão đại nhân, nơi này là Hắc Lâu Lan đại nhân nơi. Từ lão đại nhân ngài sấm quan thất lợi, hiểm tử nhưng vẫn còn sống, nhà của ta tộc trưởng liền thập phần thân thiết, tự mình đem ngài nhận được nơi này đến trị liệu tu dưỡng. Bọn hạ nhân đã muốn bẩm báo đi, tin tưởng rất nhanh, tộc trưởng đại nhân sẽ đến xem ngài.” Như trước là vị kia thủ lĩnh đáp.</p><p>“Sấm quan thất lợi, hiểm tử nhưng vẫn còn sống?” Thái Bạch Vân Sinh hơi hơi nhíu mày, trong đầu trí nhớ bắt đầu sống lại, hắn nhớ lại cuối cùng kia một màn --</p><p>Hắn hao hết cuối cùng một tia chân nguyên, thúc giục cố lấy phòng ngự cổ, ở huyết thú vây sát trung thành công chen vào chủ điện.</p><p>Nhưng theo sau không lâu, hắn liền chết ngất đi qua, mất đi tri giác!</p><p>Sau đó tỉnh lại khi, liền phát hiện chính mình nằm ở nơi này.</p><p>“Nói như vậy, ta thật là sấm quan thất bại ?!” Thái Bạch Vân Sinh ngữ điệu rồi đột nhiên giương lên, ánh mắt phút chốc trở nên bén nhọn vô cùng.</p><p>“Gia lão đại nhân......” Vây quanh ở bên giường một đám trị liệu cổ sư, lẫn nhau đối diện, muốn khuyên bảo an ủi, lại đều nói không ra.</p><p>Vì thế, bọn họ đành phải đều cúi đầu.</p><p>Trong phòng, một mảnh im lặng.</p><p>Thái Bạch Vân Sinh ánh mắt đăm đăm, trầm mặc một hồi lâu nhi, bỗng nhiên ngửa đầu cười to:“Ha ha, nguyên lai lão phu thất bại. Thất bại trong gang tấc, thất bại trong gang tấc a!”</p><p>Hắn khởi không được thân, chỉ có thể lấy tay dùng sức phát bên giường, phát cuồng cười to.</p><p>“Lão đại nhân, lão đại nhân!” Trị liệu cổ sư nhóm hoảng, vội vàng khuyên bảo.</p><p>“Đáng thương ta Chu Tể, Cao Dương, vì bảo hộ lão phu hy sinh sinh mệnh!” Thái Bạch Vân Sinh hai mắt nước mắt giàn giụa, hắn tiếng cười tràn ngập bi thống.</p><p>“Gia lão đại nhân nén bi thương, nhân lực có khi cùng, gia lão đại nhân ngài đã muốn hết sức !”</p><p>“Gia lão đại nhân, ngài có thể sống đi ra đã muốn là vạn hạnh.”</p><p>“Người chết không thể sống lại, lão tiên sinh còn thỉnh nén bi thương thuận tiện a......”</p><p>Mọi người ngươi một lời ta nhất ngữ, khuyên bảo không thôi.</p><p>Nhưng những lời này, nghe vào Thái Bạch Vân Sinh trong tai, lại tràn ngập châm chọc ý tứ hàm xúc. Như là một cây căn châm giống nhau, chui vào hắn trong lòng.</p><p>Ở cuối cùng thời điểm, Thái Bạch Vân Sinh lưu lại chân nguyên, không có lựa chọn cứu Chu Tể, Cao Dương, mà là vì chính mình, thúc dục phòng ngự cổ, xông vào chủ điện giữa.</p><p>Là hắn, vì chính mình tư dục, nhìn đồng bạn hy sinh mà không để ý.</p><p>Này còn là Thái Bạch Vân Sinh sao?</p><p>Này còn là vị kia Bắc Nguyên công nhận sùng kính, cứu sống, cứu trị thế nhân, tiêu trừ khó khăn Thái Bạch Vân Sinh sao?</p><p>Vì cái gì chính mình phải làm như vậy?</p><p>Cố tình tại kia cái mấu chốt thời điểm, chính mình căn bản là không cần nghĩ ngợi. Lựa chọn làm như vậy!</p><p>Cố ý hy sinh Cao Dương Chu Tể, vì chính mình đổi lấy cơ hội, vì chính là thông quan thưởng cho kia chích mười lăm năm thọ cổ! Vì chính là chính mình tham sống sợ chết!</p><p>Này lựa chọn, làm cho Thái Bạch Vân Sinh đối chính mình cảm thấy xa lạ, cảm thấy xấu hổ, cảm thấy tự ti, cảm thấy hối hận!</p><p>Lúc trước không cần nghĩ ngợi, không chút do dự. Hiện tại tắc hóa thành đạo đức roi da, khảo vấn hắn linh hồn, quất roi hắn lương tâm!</p><p>Thái Bạch Vân Sinh đau khổ nhắm lại hai mắt, hai tay gắt gao nắm tay.</p><p>“Tộc trưởng đại nhân đến --!”</p><p>“Thuộc hạ bái kiến tộc trưởng đại nhân.”</p><p>Một phòng mọi người quỳ rạp xuống đất, Hắc Lâu Lan mặt mang mỉm cười, đi vào Thái Bạch Vân Sinh bên giường.</p><p>Nhìn thấy Thái Bạch Vân Sinh đau khổ bộ dáng. Hắc Lâu Lan mày nhẹ nhàng vừa nhíu, chợt lại giãn ra mở ra:“Thái Bạch gia lão, thật cao hứng ngươi có thể thức tỉnh. Tình huống ta đã muốn nghe nói, ngươi cùng Cao Dương, Chu Tể đám người dĩ nhiên tẫn hiển ta Bắc Nguyên nam nhi anh dũng, mặc dù bại do vinh! Chỉ cần tổng kết giáo huấn, tương lai nhất định có thể đả thông này quan, chuyển bại thành thắng. Rửa sạch sỉ nhục!”</p><p>Thái Bạch Vân Sinh nhưng không có mở to mắt, không nói được một lời, thần sắc thống khổ.</p><p>Hắn đã muốn suy nghĩ cẩn thận thất bại nguyên do.</p><p>Hắn tiến vào chủ điện sau, thành công thoát ly huyết thú vây sát, đổ vào chủ điện trung. Nhưng sau khi thành công hắn mừng như điên cười to, tâm tình thay đổi rất nhanh, hơn nữa thân chịu trọng thương, bởi vậy hôn mê đi qua.</p><p>Xông pha này quan. Là chịu thời gian hạn chế.</p><p>Thời gian dùng hết, hôn mê hắn cùng này khác bên ngoài cổ sư giống nhau, đều bị mạnh mẽ truyền tống đi ra.</p><p>Rõ ràng khoảng cách thành công, chỉ có một bước xa, kết quả lại bởi vì hôn mê mà thất bại.</p><p>Nhưng như thế châm chọc kết quả, đều không phải là Thái Bạch Vân Sinh trong lòng thống khổ nơi phát ra!</p><p>Hắn thống khổ, ở chỗ hắn làm một mình tư dục ruồng bỏ đồng bạn.</p><p>Này hay là hắn Thái Bạch Vân Sinh sao?</p><p>Trong trí nhớ một màn màn. Lại bốc lên đi lên.</p><p>Từ nhỏ đến lớn, hắn vẫn tin tưởng vững chắc yêu lực lượng.</p><p>Hắn theo hài đồng khi khởi, liền rất có nhân danh.</p><p>Thái Bạch bộ tộc gồm thâu bộ tộc khác, khi hắn nhìn đến thơ ấu khi ngoạn bạn muốn gặp phải trở thành nữ nô bi thảm vận mệnh khi. Là hắn mở miệng, muốn kết hôn nàng làm vợ. Bởi vậy cũng khoan thứ một đám tù binh.</p><p>Nhưng đêm tân hôn, hắn thê tử phản bội hắn. Bọn tù binh liên hệ kẻ thù bên ngoài, đánh bất ngờ hắn bộ tộc, cha mẹ hắn bởi vậy mà chết.</p><p>Sau nô lệ kiếp sống, gian khổ khốn khổ, hắn vẫn đã bị nội tâm mãnh liệt dày vò.</p><p>Rốt cục có một ngày, hắn hảo tâm vì một lão ăn mày tố không nhận thức múc một chén nước. Lão ăn mày truyền cho hắn ba cái tiên đạo truyền thừa làm lựa chọn.</p><p>Thứ nhất phân truyền thừa, có thể làm cho người ta dục hỏa đạp diễm, bễ nghễ phàm trần.</p><p>Thứ hai phân truyền thừa, có thể làm người chưởng phong phù không, tiêu dao thiên hạ.</p><p>Thứ ba phân truyền thừa, còn lại là xuyên qua sinh tử, trợ giúp thương sinh.</p><p>Thái Bạch Vân Sinh lựa chọn phần thứ ba.</p><p>Kia một khắc, hắn dường như trong bóng đêm tìm được rồi quang minh, nội tâm không hề dày vò, hắn không hối hận, hắn dục hỏa trùng sinh!</p><p>Đi qua nhiều năm như vậy, lão ăn mày tiếng cười, do ở bên tai.</p><p>Xuyên qua sinh tử, trợ giúp thương sinh cũng thành nhân sinh của hắn tín điều.</p><p>Sau đó kiếp sống, hắn thật sự làm như vậy.</p><p>Hắn thu hoạch vô số người cảm kích, hắn nhân danh quảng vì truyền bá, hắn quang huy chiếu sáng lên toàn bộ Bắc Nguyên.</p><p>Hắn là một cái rõ ràng truyền kỳ.</p><p>Nhưng hiện tại!</p><p>Hắn thất bại !</p><p>Hắn thất bại, không ở cho không có đạt được thọ cổ. Mà ở chỗ ruồng bỏ đồng bạn, ruồng bỏ của chính mình nhân sinh tín điều!!</p><p>Cố tình này hết thảy, đều hay là hắn chính mình không cần nghĩ ngợi đi làm.</p><p>Hắn dùng cơ hồ cả đời, đến dựng đứng cùng thực tiễn chính mình nhân sinh chuẩn tắc. Sau đó tại kia một khắc, chính hắn đem điều này chuẩn tắc tồi khóa.</p><p>Hắn kiến thức đến chính mình một khác mặt, chính mình ích kỷ.</p><p>Hắn từng nghĩ đến, chính mình chính là mọi người trong mắt người kia – dưới tịch dương hành tẩu cho thảo nguyên, trợ giúp thương sinh, hành y cứu thế.</p><p>Nhưng hiện tại hắn trong lòng, này hình tượng, đã muốn tiệm gần xa dần, đi lại tập tễnh.</p><p>Ở mặt trời lặn ánh chiều tà trung, hắn thân ảnh tha lão dài.</p><p>Bóng dáng thâm hắc...... </p>\n\t\t\t \n\n                    "
}