{
  "href": "https://doctruyenchufull.vip/6333e51dbea2d9fb2f8511d8",
  "title": "Chương 598: Thứ 189 chương: Kế hoạch phát động!",
  "chapterNumber": "598",
  "slug": "chuong-598-thu-189-chuong-ke-hoach-phat-dong",
  "previousLink": "chapters-truyenchufull/597-chuong-597-chuong-188-luc-dao-tien-co-xuat-hien",
  "currentLink": "chapters-truyenchufull/598-chuong-598-thu-189-chuong-ke-hoach-phat-dong",
  "nextLink": "chapters-truyenchufull/599-chuong-599-thu-190-chuong-thanh-dang-khoa-quan-phuong-nguyen-am-hai",
  "contentHTML": "\n\n                        <p> Cuồng phong gào thét, bạo tuyết tàn sát bừa bãi.</p><p>Dài mãn đỏ sẫm thảo diệp ma huyết đồi núi, nay là trắng xoá một mảnh.</p><p>Cao ngất đồi núi, giờ phút này cũng khuất phục ở mười năm phong tuyết uy thế dưới, gầy yếu như anh.</p><p>Rống rống rống......</p><p>Một chích chích khổng lồ thân ảnh, cao ít nhất ba trượng, ở phong tuyết trung như ẩn như hiện. Đây là đại bạo tuyết mới có thể xuất hiện khí tượng quái thú -- tuyết quái.</p><p>Này đó tuyết quái, hình thể càng khổng lồ, chiến lực liền càng mạnh.</p><p>Ba trượng cao tuyết quái, khả chiến tam chuyển cổ sư. Bốn trượng cao, còn có tứ chuyển cổ sư khả năng. Năm trượng cao, còn có ngũ chuyển cổ sư khủng bố chiến lực.</p><p>Cùng với Bạo Phong Tuyết, tuyết quái tàn sát bừa bãi toàn bộ Bắc Nguyên.</p><p>Chúng nó thong thả tụ tập đứng lên, tập trung công kích Bắc Nguyên có thể đếm được may mắn còn tồn tại điểm. Cấp kéo dài hơi tàn làm cho nhân loại, vạn vật, mang đến tử vong đả kích.</p><p>Nhưng vỏ quýt dày có móng tay nhọn, tuyết quái là người tuyết con mồi.</p><p>Cắn nuốt tuyết quái huyết nhục, các người tuyết có thể gia tốc sinh sản, thậm chí kéo dài tuổi thọ.</p><p>Hắc Bách, Hắc Thành đứng lặng ở cao ngất ma huyết đồi núi đỉnh.</p><p>Bọn họ thân hắc bào, ở trắng xoá đại tuyết trung, hết sức thấy được.</p><p>Ở bọn họ bên người, là mấy trăm đầu tuyết quái thi thể. Trừ phi tuyết quái đạt tới sáu trượng thể trạng, nếu không tái nhiều tuyết quái đối mặt cổ tiên, cũng chỉ là chịu chết mặt hàng.</p><p>Hắc Bách, Hắc Thành hai người đã muốn chờ lâu ngày.</p><p>Bỗng nhiên, Hắc Bách thần sắc rung lên, chợt có cảm ứng, sắc bén ánh mắt hướng trái tiền phương nhìn lại.</p><p>Ở nơi nào, một đoàn đoàn phong tuyết lốc xoáy ở giữa không trung hình thành.</p><p>Nháy mắt, hóa thành một chích chích hoàn toàn từ phong tuyết cấu thành bàn tay khổng lồ -- phi thủ tuyết.</p><p>Tuyết bay bàn tay khổng lồ, ngưng hình xong, ào ào hướng Hắc Bách, Hắc Thành hai người chộp tới.</p><p>“Ha ha, chờ chính là các ngươi.” Hắc Bách lãng cười một tiếng, ngón tay liên đạn, bay ra đại lượng ngũ chuyển cổ trùng.</p><p>Hắc Thành cũng làm giống nhau hành động.</p><p>Tuyết bay bàn tay khổng lồ đem này đó cổ trùng một nắm nắm cầm nã lại đây, theo sau một đám nắm chặt. Tuyết thủ băng tán, bên trong cổ trùng tắc biến mất không thấy, bị sức mạnh to lớn gắt gao nắm lấy. Nhiếp tiến vương đình phúc địa đi.</p><p>Hắc gia hai vị cổ tiên, không làm chút chống cự, tùy ý cổ trùng bị phi thủ tuyết thu lấy.</p><p>Như thế tình hình, ước chừng giằng co nửa canh giờ, đại lượng ngũ chuyển cổ trùng bị thủ đi. Hắc Bách, Hắc Thành hai người thế này mới thu tay lại, nhìn nhau cười, thân ảnh bạo bắn bay đi. Trong nháy mắt liền biến mất vô tung.</p><p>“Trợ giúp đến!” Sau một lát, Hắc Lâu Lan chợt có sở cảm, ánh mắt sáng quắc, ngẩng đầu nhìn thẳng tám mươi tám góc chân dương lâu.</p><p>Thánh cung đỉnh, yên hà rực rỡ, màu quang lay động.</p><p>Thứ sáu mười tám tầng còn tại ngưng tụ. Trong đó cuối cùng thứ một trăm quan đã muốn hình thành. Còn chưa hình thành sáu mươi tám tầng, còn chính là cái sơ hình, hoa quang như dịch, không ngừng chớp lên, bên trong bao vây lấy vừa mới theo Bắc Nguyên ngoại giới nhiếp vào đại lượng cổ trùng.</p><p>Này đó cổ trùng, một bộ phận là dã cổ, còn có một bộ phận chính là nơi phát ra cho Hắc Thành, Hắc Bách nhị vị cổ tiên.</p><p>Tám mươi tám góc chân dương lâu đem chọn lấy chúng nó giữa tối cường. Hình thành thứ 99 đạo quan tạp, thứ 98 đạo quan tạp......</p><p>Hắc Lâu Lan tinh tế cảm ứng một phen, nhíu mày:“Hắc gia kia hai vị, đã muốn ra tay. Tuyết Tùng Tử lại như cũ khoanh tay đứng nhìn, hừ!”</p><p>Hắn cùng Tuyết Tùng Tử ám thông khúc khoản, đạt thành giao dịch. Giao dịch nội dung chi nhất, chính là làm cho Tuyết Tùng Tử ở riêng thời khắc, ra tay viện trợ hắn.</p><p>Nhưng hiện tại, Tuyết Tùng Tử không chút nào có động tĩnh.</p><p>Hắc Lâu Lan tâm sinh không vui. Lập tức thư một phong, thông qua cổ trùng, nhắn dùm đi ra ngoài.</p><p>Rất nhanh, hắn thu được hồi âm.</p><p>Trong thư, Tuyết Tùng Tử đại tố khổ thủy, ngôn nói mấy ngày qua hắn bị Hắc gia hai vị cổ tiên bức bách, người tuyết sinh ý đã muốn bị chèn ép không có cách nào khác làm. Xuống dốc không phanh. Hơn nữa hắn trước đó vài ngày, vì gà gỗ cổ, sớm đã trợ giúp Hắc Lâu Lan rất nhiều ngũ chuyển cổ. Giờ phút này muốn hắn ra tay, hắn cũng có lực chưa đủ.</p><p>“Tìm cớ!” Hắc Lâu Lan xem tín giận dữ. Suýt nữa đem tín cổ bóp chặt lấy, “Ma đạo cổ sư quả nhiên không có một thứ tốt, đều là gian trá giảo hoạt hạng người.”</p><p>Nhưng chợt, Hắc Lâu Lan đem vẻ mặt sắc mặt giận dữ đều thu liễm đứng lên.</p><p>Hắn đối này, kỳ thật cũng có đoán trước.</p><p>Dù sao hắn chính là một phàm nhân, mà Tuyết Tùng Tử cũng là cao cao tại thượng cổ tiên. Phàm nhân cùng cổ tiên giao dịch, giống như con kiến cùng voi đàm phán.</p><p>Song phương căn bản là không ở một cái cấp bậc, cổ tiên muốn xấu lắm đổi ý, phàm nhân cũng không có biện pháp.</p><p>Hắc Lâu Lan âm thầm sốt ruột.</p><p>Thứ sáu mười tám tầng đang ở hình thành, thời gian quá càng lâu, cổ tiên trợ giúp hiệu quả lại càng nhược.</p><p>“Xem ra, trước đem gà gỗ cổ lấy đến trong tay, mới có thể làm cho Tuyết Tùng Tử ra tay !” Hắc Lâu Lan cười lạnh một tiếng, lúc này hạ lệnh, triệu tập mọi người.</p><p>Gà gỗ cổ ở tám mươi tám góc chân dương lâu đệ 39 tầng.</p><p>Mấy tháng đến, Hắc Lâu Lan thẳng đến trọng tâm đặt tại này tầng. Hắn lại có Tuyết Tùng Tử giúp, bởi vậy tiến triển có chút thuận lợi, thành công đẩy mạnh đến cuối cùng một cửa.</p><p>Gà gỗ tiên cổ, đúng là này cuối cùng một cửa thưởng cho.</p><p>Này cuối cùng một cửa, nói khó thật khó, nói dễ dàng cũng dễ dàng.</p><p>Chủ yếu khảo sát kiên nhẫn cùng hết sức công phu.</p><p>Hắc Lâu Lan tự mình dẫn người, trước sau nếm thử bốn năm mươi lần, sớm đã sờ thấu tình huống. Mỗi một lần hắn đều tằm ăn lên một chút, tích lũy tháng ngày xuống dưới, hiệu quả kinh người. Khoảng cách cuối cùng thành công, chỉ còn lại có cuối cùng một tầng cửa sổ giấy.</p><p>“Vừa lúc ở tiến công chiếm đóng sáu mươi tám tầng phía trước, đem này ba mươi chín tầng bắt, ủng hộ bên ta sĩ khí.” Hắc Lâu Lan cân nhắc tốt lắm, lập tức áp dụng hành động.</p><p>Ngày kế, hắn hưng sư động chúng, đem thánh cung cao thấp cổ sư tất cả đều triệu tập đứng lên, cử hành tuyên thệ trước khi xuất quân đại hội.</p><p>Đêm đó, hắn suất lĩnh mọi người, thành công công phá quan tạp, lấy được lục chuyển tiên cổ gà gỗ.</p><p>Chính như Hắc Lâu Lan sở liệu, quan tạp vừa vỡ, quả nhiên thật lớn ủng hộ sĩ khí, làm cho mọi người ý chí chiến đấu tràn đầy, đảo qua trong lòng Thái Bạch Vân Sinh thất lợi ác độc.</p><p>Gà gỗ tiên cổ nơi tay, Hắc Lâu Lan sức mạnh tăng nhiều, lấy này lợi dụ, rốt cục dẫn động Tuyết Tùng Tử ra tay trợ giúp.</p><p>Bảy ngày sau, thứ sáu mười tám tầng hoàn toàn thành hình.</p><p>Hắc Lâu Lan khẩn cấp, suất lĩnh mọi người đánh vào trong đó.</p><p>Đến quan tạp giữa, hắn nhưng không có sốt ruột tiến công, mà là hạ lệnh cổ sư triển khai trận hình.</p><p>Một trăm hơn luyện đạo cổ sư, bài binh bày trận.</p><p>Những người này đều là tinh khiêu tế tuyển đi ra, trung thành tin cậy, mặc dù không phải đại sư, nhưng cũng đều là tinh nhuệ.</p><p>Các cổ sư kết thành viên trận, Hắc Lâu Lan chậm rãi đi vào trung ương.</p><p>Hắn ngồi xếp bằng xuống dưới, lấy ra nhị giác lâu chủ lệnh.</p><p>Nhị giác lâu chủ lệnh chậm rãi thăng lên giữa không trung, cùng lúc đó, Hắc Lâu Lan trên người bắt đầu nở rộ ra màu xám hào quang.</p><p>Hào quang như châm, tiêm tế vô cùng, một cây căn đâm vào giữa không trung giữa.</p><p>Không chỉ là Hắc Lâu Lan, còn lại luyện đạo cổ sư trên người, đồng dạng nở rộ ra màu xám châm quang.</p><p>Này đó châm quang không ngừng lớn mạnh, biến thô biến dài. Tràn ngập toàn bộ viên trận.</p><p>Cá nhân trên người châm quang, lẫn nhau tiếp xúc, nháy mắt liền cấu kết cùng một chỗ. Một cây thật lớn hôi quang, theo viên trong trận chậm rãi tìm hiểu, trực tiếp đâm trúng giữa không trung nhị giác lâu chủ lệnh thượng.</p><p>Viên trận chung quanh, là đại lượng cổ sư ở một bên bàng quan, một bên đề phòng.</p><p>“Làm cái gì vậy?” Một vị tuổi trẻ cổ sư. Khó hiểu hỏi.</p><p>Ở bên cạnh hắn, một vị lớn tuổi trưởng giả vỗ vỗ bờ vai của hắn:“Ha ha, đây là siêu cấp bộ tộc nội tình! Tiểu tử, ngươi xem tốt lắm đi. Đợi một màn sẽ làm ngươi trợn mắt há hốc mồm.”</p><p>Khi nói chuyện, lâu chủ lệnh rồi đột nhiên chấn động.</p><p>Chấn động mỏng manh, nhưng theo quầng trắng mờ cự thứ truyền bá. Biên độ nhanh chóng thành lớn.</p><p>Chờ này cổ chấn động, nhắn dùm đến viên trận giữa khi, dĩ nhiên trở thành một cỗ rung mạnh.</p><p>Viên trận ngưng tụ hôi quang, như một mảnh quang hồ. Chịu này rung mạnh, hồ nước rồi đột nhiên bùng nổ, đại tỏa ánh sáng huy, loá mắt chói mắt. Làm cho tất cả mọi người nheo lại hai mắt.</p><p>Quầng trắng mờ chiếu rọi cửa thứ nhất tạp từng cái góc.</p><p>Giống như tuyết đọng tan rã, quan tạp nội thiên địa dần dần hóa thành trong suốt, cuối cùng hoàn toàn tiêu tán.</p><p>Thật giống như là mặt ngoài mạc bố bị xé mở, lộ ra dưới tầng thứ hai mạc bố giống nhau, Hắc Lâu Lan đám người cứ như vậy đi tới cửa thứ hai.</p><p>“Đây là?!”</p><p>“Chúng ta không hề động thủ, cư nhiên liền thông quan?”</p><p>Tĩnh lặng sau một lát, rất nhiều tuổi trẻ cổ sư đều hô to gọi nhỏ đứng lên.</p><p>Vừa mới vị kia thanh niên cổ sư nghẹn họng nhìn trân trối:“Này đến tột cùng là cái gì thủ đoạn?”</p><p>Bên cạnh lão cổ sư đắc ý dào dạt đáp:“Đây là siêu cấp bộ tộc đều nắm giữ luyện đạo sát chiêu, tên là hôi dung. Có thể ở tám mươi tám góc chân dương lâu trung nhanh chóng thông quan. Tiểu tử, ngươi lần này đại mở mắt giới đi?”</p><p>Đại mở mắt giới trẻ tuổi cổ sư, vội vàng gật đầu không chỉ, trong miệng khen:“Thật là lợi hại! Thật là lợi hại thủ đoạn! Nhưng là có như vậy thủ đoạn, còn cần chúng ta làm cái gì đâu?”</p><p>Lão cổ sư trên mặt tươi cười bị kiềm hãm:“Này thủ đoạn, cũng không phải nhiều lần đều có hiệu. Có chút quan tạp có thể dùng phương pháp này, nhưng có chút quan tạp tắc không thể.”</p><p>“Chậc chậc. Này thủ pháp có điểm ý tứ......” Trong đầu, Mặc Dao cũng bởi vậy hiện ra thân hình.</p><p>Nàng dáng người xinh đẹp, mị nhãn như tơ, trầm ngâm phân tích nói:“Đây là chui Cự Dương ý chí ngủ say khống chế. Nội ứng ngoại hợp. Phúc địa ở ngoài cổ sư, ở riêng địa điểm phóng cổ, này đó cổ trùng bị thu lấy đến tám mươi tám góc chân dương lâu, luyện thành quan tạp. Nhưng Cự Dương ý chí trầm miên, luyện hóa cổ trùng tốc độ trở nên thong thả. Nhiều nhất, chỉ có thể xem như nửa luyện hóa.”</p><p>“Cái gọi là sát chiêu hôi dung, chính là lợi dụng lâu chủ lệnh, câu thông nửa luyện hóa cổ trùng, đem tái luyện hóa. Kể từ đó, làm quan tạp trung tâm, đều đã muốn hóa thành mình có. Này đạo quan tạp tự nhiên sẽ không tồn tại, ngược lại tiến vào tiếp theo quan tạp.”</p><p>“Phải làm đến điểm này, mấu chốt là thời gian. Bán luyện hóa trạng thái, liên tục không được bao lâu. Cự Dương ý chí cho dù ngủ say, chỉ cần thời gian sung túc, hoàn toàn luyện hóa này đó cổ trùng. Một khi này đó cổ trùng bị luyện hóa, sấm quan cổ sư như thế nào cũng cảm ứng không đến, cũng liền hoàn toàn đánh mất mạnh mẽ luyện hóa khả năng.”</p><p>“Ha ha a, quả nhiên không hổ là luyện đạo tông sư, chỉ nhìn liếc mắt một cái, liền có thể phân tích như thế thấu triệt.” Phương Nguyên cười thầm, đối Mặc Dao vui lòng tán thưởng.</p><p>Này thủ đoạn nói trắng ra là, chính là cùng tám mươi tám góc chân dương lâu cướp luyện cổ trùng.</p><p>Nếu là Cự Dương ý chí thức tỉnh, trong nháy mắt gian có thể đem cổ trùng luyện hóa, sẽ không lưu cho bất luận kẻ nào cơ hội.</p><p>Nhưng hiện tại nó ngủ say, luyện hóa chậm, còn có chỗ trống khả chui.</p><p>Phương Nguyên là người đời sau, đối này nhất thanh nhị sở.</p><p>Kiếp trước Trung Châu cổ tiên công phá vương đình phúc địa sau, chung quanh rải hình ảnh trung, cũng chọn dùng này thủ pháp.</p><p>Nhưng phương pháp này, chính là dùng để phụ trợ.</p><p>Trung Châu các cổ tiên chân chính dựa vào, còn là lưu ly lâu chủ lệnh.</p><p>Này thứ hai khối lâu chủ lệnh, có thể nói thần đến chi bút! Không biết hao phí Trung Châu thế lực bao nhiêu tinh lực cùng tài nguyên, hiện tại đã muốn bị Phương Nguyên lấy đến trong tay, lên tới lục giác.</p><p>Thừa dịp tất cả mọi người đem lực chú ý, tập trung ở cửa thứ hai tạp thời điểm, Phương Nguyên âm thầm lấy ra lục giác lâu chủ lệnh.</p><p>Hắn dùng ngón tay vuốt ve lâu chủ lệnh sáu cái góc, thở dài một tiếng, trong lòng nói nhỏ nói:“Trù tính thật lâu sau, rốt cục đến kế hoạch phát động thời điểm. Phi hùng lực cổ, phối hợp của ta phi hùng hư tượng cổ, không phải vừa lúc sao? Ha ha, ta cũng tưởng muốn đâu.”</p><p>Nói chuyện, hắn ý niệm trong đầu vừa động, trong khoảnh khắc liền nắm trong tay này tầng! </p>\n\t\t\t \n\n                    "
}