{
  "href": "https://doctruyenchufull.vip/6333e523bea2d9fb2f8511fe",
  "title": "Chương 599: Thứ 190 chương: Thanh đằng khóa quan, Phương Nguyên ám hại",
  "chapterNumber": "599",
  "slug": "chuong-599-thu-190-chuong-thanh-dang-khoa-quan-phuong-nguyen-am-hai",
  "previousLink": "chapters-truyenchufull/598-chuong-598-thu-189-chuong-ke-hoach-phat-dong",
  "currentLink": "chapters-truyenchufull/599-chuong-599-thu-190-chuong-thanh-dang-khoa-quan-phuong-nguyen-am-hai",
  "nextLink": "chapters-truyenchufull/600-chuong-600-thu-191-chuong-som-co-chuan-bi-mac-dao-kinh-nghi",
  "contentHTML": "\n\n                        <p> Hắc Lâu Lan ngưng thần vọng tiền phương, đội ngũ ở rừng rậm trung gian nan đẩy mạnh.</p><p>Kịch liệt chiến đấu, đã muốn giằng co ba canh giờ nhiều.</p><p>Nơi này đó là cửa thứ hai tạp, không khí thấp nhiệt, mạo là một mảnh rộng lớn nguyên thủy rừng mưa.</p><p>Cổ sư muốn thông qua này quan, chi bằng đi ngang qua toàn bộ rừng rậm, tới một chỗ khác thạch điện.</p><p>Nhưng mà, muốn thông qua này chỗ rừng rậm, cũng không dễ dàng.</p><p>Rừng rậm tuy rằng không có thú đàn, nhưng có đại lượng thanh đằng.</p><p>Này đó thanh đằng quay quanh ở cao lớn cây cối, chồng chất ở ẩm ướt trên mặt đất. Mỗi một căn thanh đằng, ít nhất đều có bát to phẩm chất, dài ít nhất có bảy tám trượng.</p><p>Bình thường thanh đằng, xưng là thanh xà đằng, trên dây dài mãn bóng loáng xà lân. Các cổ sư tiếp cận khi, dây bỗng nhiên thoát ra, như đại mãng quấn thân, đem cổ sư tươi sống triền chết.</p><p>Phạm vi một trăm bước rừng mưa trung, thanh xà đằng ước chừng còn có ngàn điều, mật độ thật lớn.</p><p>Các cổ sư đẩy mạnh đi qua, độ khó cực cao.</p><p>Dọc theo đường đi, thanh xà đằng theo bốn phía tám phương giáp công mà đến, có theo thiên không phủ bắn, có theo thiếp thoát ra, có chui từ dưới đất lên đánh bất ngờ, khiến người mệt mỏi ứng đối, khó lòng phòng bị.</p><p>Cổ sư ở rừng rậm trung đẩy mạnh, lúc nào cũng khắc khắc đều gặp thanh đằng công kích, tựa như đặt mình trong ở thanh đằng đại dương mênh mông đại hải bên trong.</p><p>Thanh xà đằng công kích thế đại lực trầm, cố tình động tác tấn mãnh. Càng nguy hiểm là, chúng nó trên người thường thường ký sinh mộc đạo cổ trùng, đúng là bởi vì này chút cổ trùng duyên cớ, mang nên cổ sư đội ngũ đại lượng thương vong.</p><p>“Báo, tiền phương phát hiện thanh xà đằng vương. Trước mắt, Gia Luật Tang đại nhân đã cùng này giao thủ.” Tiến lên một lát, một vị trinh sát cổ sư từ tiền phương chạy về, hướng Hắc Lâu Lan hội báo nói.</p><p>Hắc Lâu Lan gật gật đầu, như cũ chậm rãi mà đi.</p><p>Mỗi phiến thanh xà đằng đàn trung, có một gốc cây thanh xà đằng vương, chiến lực khả so sánh tứ chuyển cổ sư.</p><p>Nhưng Gia Luật Tang chính là ngũ chuyển cao nhất cường giả, siêu cấp thế lực Gia Luật bộ tộc làm đại tộc trưởng, một thân viêm đạo tu vi, thập phần khắc chế mộc đạo cổ trùng. Hắn trên người càng ký sinh Gia Luật gia viêm đạo phụ trợ tiên cổ, thu thập một gốc cây thanh xà đằng vương. Không nói chơi.</p><p>Quả nhiên, sau một lát, tiền phương liền truyền đến tiệp báo:“Gia Luật Tang đại nhân thành công trừ bỏ thanh xà đằng vương, đã muốn lui về, Thường Sơn Âm đại nhân thay phiên, chính suất lĩnh bầy sói mở đường.”</p><p>“Ân.” Hắc Lâu Lan thản nhiên ứng thanh.</p><p>Bầy sói thiện công không tốt thủ, đối phó đằng đàn cũng không dễ dàng. Nhưng Thường Sơn Âm trong tay. Cũng có quy bối lang loại này am hiểu phòng ngự lang loại. Còn có chu viêm lang, lang trên người ký sinh viêm đạo cổ trùng, ở như thế tình hình hạ, có thể nói mở đường lợi khí.</p><p>“Lang Vương thực lực cường hãn, có thể nói thứ nhất chiến lực. Nhất là hắn trên người, có một chích phi hùng hư tượng tiên cổ. Chính là tiểu quan ngăn không được hắn.” Hắc Lâu Lan vừa đi một bên cân nhắc.</p><p>“Phi hùng hư tượng cổ, phi hùng lực cổ, hai người nếu phối hợp đứng lên, vậy hoàn mỹ. Hừ, trước hết làm cho Thường Sơn Âm cho ta bán mạng, đợi đến lúc thời cơ chín mùi khi, phải làm cho hắn giao ra kia chích phi hùng hư tượng cổ! Chỉ cần ta trở thành cổ tiên, chính là Lang Vương còn không phải mặc ta bóp tròn niết bẹp?”</p><p>“Này cửa thứ hai. Nhìn như khảo nghiệm cổ sư đánh lâu dài lực, kỳ thật càng khảo sát trinh sát năng lực. Rừng rậm, không chỉ có có thanh xà đằng đàn, còn có thanh giao đằng đàn. Thanh giao đằng so với thanh xà đằng lợi hại mấy chục lần, chính là trong cây dị thú! Chúng ta tuyển lộ tuyến, đều tận lực tránh được này đó thanh giao đằng đàn. Chỉ có một hai khối, là thanh giao đằng đàn lãnh địa. Nói vậy sẽ có một hai tràng trận đánh ác liệt, bất quá cũng là việc này lớn nhất cửa ải khó khăn.”</p><p>Hắc Lâu Lan trong lòng nổi lên đắc ý loại tình cảm:“Chung điểm càng ngày càng gần. Dựa theo này tiến độ, tiếp qua nửa canh giờ, chúng ta có thể đả thông này quan!”</p><p>Hắn chính như này nghĩ thời điểm, bỗng nhiên dị biến xoay mình sinh.</p><p>Hưu hưu hưu......</p><p>Đội ngũ chung quanh thanh xà đằng, đột nhiên bạo khởi, xuyên thấu không khí, tốc độ cực nhanh. Thậm chí phát ra tên phá không thanh âm!</p><p>Đằng đàn thế công, trong giây lát tăng vọt mấy chục lần.</p><p>Phía trước chiến đấu, đều là cổ sư cùng bọn họ phụ cận thanh xà đằng tác chiến, phạm vi ở ngoài đằng đàn như cũ yên lặng. Bình yên bất động.</p><p>Nhưng hiện tại, phạm vi trăm dặm, không, phạm vi ngàn dặm thanh đằng đàn đều tham gia chiến đấu, ào ào dâng lên, nhấc lên như sóng thần sóng to, điên cuồng mà hướng các cổ sư đánh tới.</p><p>Các cổ sư bất ngờ không kịp phòng, lập tức tổn thương thảm trọng. Vô số cổ sư ở giao chiến ngắn ngủn công phu, hy sinh ở chiến trường phía trên.</p><p>“Tại sao có thể như vậy? Thanh xà đằng đàn đột nhiên bạo động !” Các cường giả kinh hãi kêu to.</p><p>“Mau, mau tới cứu ta!” Bên ngoài cổ sư bị thanh đằng đàn tùy ý giảo sát.</p><p>“Ta mệnh toàn quân phóng ra, bất kể tiêu hao, cho ta ngăn trở! Không cản được chính là chết!!” Hắc Lâu Lan hô to, thăng lên giữa không trung, ý đồ khống chế cục diện.</p><p>Nhưng rất nhanh, thượng trăm chu thanh giao đằng, bay lên trời cao, hướng này giảo sát lại đây.</p><p>Hắc Lâu Lan giận dữ rống to, thi triển ám đạo thủ đoạn, đương trường tru giết hai ba mươi chu thanh giao đằng, thế này mới hạ đến mặt đất.</p><p>Nhưng mặt đất cũng không an toàn, vô số thanh xà đằng, thanh giao đằng chui từ dưới đất lên mà ra, toàn bộ đại quân đều lâm vào hỗn loạn giữa.</p><p>“Như thế nào khả năng? Rõ ràng trinh sát tốt, như thế nào lại ở chỗ này gặp được thanh giao đằng đàn?” Hắc Lâu Lan nhìn xem trừng mặt muốn liệt, như thế nào cũng tưởng không thông!</p><p>Thanh đằng loại này cây, lãnh địa ý tứ rất mạnh. Nhưng chỉ cần không xâm phạm chúng nó lãnh địa, chúng nó sẽ im lặng, cũng không hội chủ động công kích.</p><p>Nhưng này đó thanh đằng đàn, hoàn toàn bạo động, như là thấy được kẻ thù giết cha bình thường, điên cuồng phác sát cổ sư.</p><p>Thanh đằng sinh mệnh lực tràn đầy, cho dù là bị cổ sư trảm thành năm sáu đoạn, này năm sáu đoạn như cũ có thể sắp chết bị cắn ngược lại một cái. Hắc Lâu Lan thậm chí thấy được rất nhiều thanh giao đằng, giãy điệu bộ rễ, trực tiếp giết qua đến.</p><p>“Điều này sao có thể? Này đến cùng là chuyện gì xảy ra?!” Hắc Lâu Lan nhất vạn cái không nghĩ ra, này đó thanh giao đằng chính mình đoạn điệu bộ rễ, tương đương tự tuyệt tử lộ.</p><p>Vạn vật đều có bản năng cầu sống.</p><p>Đến cùng có cái gì thâm cừu đại hận, đáng giá chúng nó phát động như vậy thảm thiết tự sát thức công kích?</p><p>Đại quân bị cắt thành sổ tiệt, đều tự tác chiến, các cổ sư kế tiếp bại lui, trong lúc nhất thời tốt nhi lang không biết đã chết bao nhiêu.</p><p>“Chẳng lẽ này cửa thứ hai, kỳ thật là cái thật lớn cạm bẫy bất thành?! Này rất cổ quái, này chính là cửa thứ hai a, như thế nào độ khó lớn như vậy?!” Hắc Lâu Lan trợn tròn mắt, trong lòng bốc lên khởi thật lớn nghi hoặc.</p><p>Này thật là cái thật lớn cạm bẫy.</p><p>Nhưng trải này cạm bẫy, không phải tám mươi tám góc chân dương lâu, mà là nắm trong tay này tầng Phương Nguyên.</p><p>Hắn đầu tiên là kiềm chế bất động, điều động quan tạp các nơi thanh đằng đàn, vụng trộm dời qua đến. Theo sau chủ động lĩnh mệnh, tham gia tiên phong, thường thường luân thay ra tay, cố ý đè thấp tốc độ, kéo dài thời gian.</p><p>Đợi cho đại lượng thanh đằng đàn, điều khiển lại đây, Phương Nguyên không chút do dự. Lập tức phát động đánh bất ngờ công kích.</p><p>Cổ sư đại quân bị mai phục, hung hăng ăn một cái mệt lớn!</p><p>Phương Nguyên là nô đạo đại sư, đằng đàn trí tuệ so với thú đàn càng thêm nông cạn, ở hắn chỉ huy hạ, lẫn nhau phối hợp, bất kể hy sinh, bộc phát ra gấp trăm lần khủng bố chiến lực!</p><p>Nhất là Hắc Lâu Lan, Gia Luật Tang, Thái Bạch Vân Sinh này đó cường giả. Hắn lại cố ý chiếu cố, điều động khả so sánh dị thú thanh giao đằng đàn ngăn chặn.</p><p>“Triệt, chúng ta mau bỏ đi đi.”</p><p>“Chung quanh nơi nơi đều là thanh đằng, còn như vậy đi xuống, thương vong đem càng thêm thảm trọng!”</p><p>“Hắc gia tộc trưởng đại nhân, nhà của ta tộc trưởng thỉnh cầu rút quân!”</p><p>Mấy đại bộ tộc khẩn cấp phái tới đại biểu.</p><p>Mặc cho ai đều có thể nhìn ra đến. Đây là rơi vào rồi thanh đằng đàn mai phục vòng bên trong. Thanh đằng đàn như thế nào trở nên như thế âm hiểm ngoan độc nguyên nhân, lúc này đã không ai tới kịp đi rối rắm.</p><p>Hắc Lâu Lan hung hăng cắn răng, trên mặt vẻ mặt giãy dụa trải qua, theo hàm răng bài trừ một chữ:“Triệt!”</p><p>Hắn cũng biết, tình hình chiến đấu dĩ nhiên không khống chế được, thanh đằng hãn không sợ chết, đã muốn xâm nhập. Làm cho trận thế hỗn loạn. Các cường giả e sợ cho thương cập người của mình, đều bó tay bó chân.</p><p>Nếu ở cửa thứ hai thương vong đều thảm như vậy trọng, như vậy Hắc Lâu Lan như thế nào có lực lượng, đi mưu đoạt cuối cùng một cửa tiên cổ đâu?</p><p>Lui lại đương nhiên là sáng suốt cử chỉ, nhưng là xem Phương Nguyên duẫn không cho phép.</p><p>Hắn nắm trong tay này tầng, đóng cửa ra vào, bất quá chính là việc nhỏ một kiện.</p><p>Rất nhanh, mọi người liền kinh hãi phát hiện. Bọn họ ra không được !</p><p>Này phát hiện, đối sĩ khí tạo thành thật lớn đánh sâu vào.</p><p>Toàn bộ đại quân, cơ hồ đều phải hỏng mất.</p><p>Thời khắc mấu chốt, Hắc Lâu Lan phát hiện không ổn, đứng dậy, thanh chấn ngàn dặm:“Đều cho ta đứng vững, lão tử ta muốn vận dụng hôi dung sát chiêu. Mạnh mẽ đem này quan đả thông. Kiên trì chính là thắng lợi, kiên trì có thể mạng sống!!”</p><p>Lâm vào tuyệt cảnh các cổ sư, nghe thế lời nói, giống như người chết đuối bắt được một cây cứu mạng đạo thảo.</p><p>Lâm vào thung lũng sĩ khí. Chung quy không có hoàn toàn hỏng mất, mà là ổn định xuống dưới.</p><p>Chúng cường giả vội vàng chiến đấu hăng hái, một lần nữa đả thông, khiến cho các bộ hình thành liên hệ.</p><p>Ở chúng quân thật mạnh bao giữa, Hắc Lâu Lan suất lĩnh liên can luyện đạo cổ sư, kết thành viên trận, thi triển khởi hôi dung sát chiêu.</p><p>“Đại nhân, nếu mạnh mẽ thúc dục, sợ là người của chúng ta muốn chiết tổn hại ba thành nột.” Một vị biết rõ nội tình luyện đạo lão cổ sư, sắc mặt tái nhợt, hướng Hắc Lâu Lan nhẹ giọng gián ngôn.</p><p>Hôi dung sát chiêu, đương nhiên là có nó cực hạn tính.</p><p>Sát chiêu muốn dựa vào nội ứng ngoại hợp, cái này yêu cầu -- quan tạp thưởng cho, phải là Hắc gia cổ tiên hoặc là Tuyết Tùng Tử cố ý thả ra cổ trùng.</p><p>Nhưng tám mươi tám góc chân dương lâu cũng sẽ không phối hợp, nó sẽ chỉ ở thu lấy vào cổ trùng trung, chọn lựa thích hợp luyện hóa, hình thành quan tạp.</p><p>Cửa thứ nhất thưởng cho, là đến từ Hắc Bách cổ trùng. Bởi vậy Hắc Lâu Lan có thể vận dụng hôi dung sát chiêu, lợi dụng Cự Dương ý chí còn chưa hoàn toàn luyện hóa chỗ trống, mạnh mẽ đem cổ trùng luyện hóa. Cứ như vậy, thưởng cho tới tay, cửa thứ nhất liền thông.</p><p>Nhưng cửa thứ hai thưởng cho cổ trùng, cũng là dã cổ. Hắc Lâu Lan không thể câu thông này đó dã cổ, hôi dung sát chiêu cũng liền không thể thi hành.</p><p>Cửa thứ hai chỉ có thể thành thành thật thật dựa theo yêu cầu, đi hoàn thành nó.</p><p>Bất quá hiện tại tình huống nguy cấp, Hắc Lâu Lan cũng chỉ thật mạnh đi thúc dục hôi dung sát chiêu, trực tiếp khiêu quá cửa thứ hai, câu thông đệ tam quan thưởng cho cổ trùng.</p><p>Đệ tam quan thưởng cho cổ trùng, đến từ Tuyết Tùng Tử. Cổ trùng bị nửa luyện hóa, đại bộ phận còn là Tuyết Tùng Tử ý chí.</p><p>Hắc Lâu Lan đã muốn cùng Tuyết Tùng Tử hợp tác, Tuyết Tùng Tử ý chí tán thành hắn. Hắn liền có thể lợi dụng hôi dung, câu thông đệ tam quan thưởng cho cổ trùng, đem luyện hóa.</p><p>Kể từ đó, đệ tam quan cũng liền thông. Đệ tam quan vừa uqa, cửa thứ hai cũng vốn không có cơ thạch, cũng sẽ phân băng tan rã. Bởi vì tám mươi tám góc chân dương lâu ngưng tụ thành mỗi một tầng khi, đều là trước hình thành thứ một trăm tầng, sau đó là thứ chín mười chín tầng, thứ chín mười tám tầng......</p><p>Nhưng Hắc Lâu Lan nếu làm như vậy trong lời nói, hôi dung sát chiêu uy lực sẽ tăng lên mấy lần, viễn siêu luyện đạo cổ sư thừa nhận năng lực.</p><p>Mặc kệ thành bại như thế nào, đều đã có một bộ phận luyện đạo cổ sư thừa chịu không nổi, chết ở giữa sân.</p><p>“Luyện đạo cổ sư đã chết hơn mười cái, tổng quá toàn bộ đại quân thương vong thảm trọng!” Hắc Lâu Lan khẽ cắn môi, trong mắt toàn là lãnh khốc sắc. Hai hại thủ này khinh, tình huống cũng bức bách hắn phải làm như vậy.</p><p>Cận ngôn lão cổ sư không thèm nhắc lại, lĩnh mệnh trở ra. </p>\n\t\t\t \n\n                    "
}