{
  "href": "https://doctruyenchufull.vip/6333d668bea2d9fb2f84bfa6",
  "title": "Chương 6 :  Tự không phải đi hướng thành công chính là đi hướng hủy diệt",
  "chapterNumber": "6",
  "slug": "chuong-6-tu-khong-phai-di-huong-thanh-cong-chinh-la-di-huong-huy-diet",
  "previousLink": "chapters-truyenchufull/5-chuong-5-nhan-to-tam-co-hy-vong-thong-suot",
  "currentLink": "chapters-truyenchufull/6-chuong-6-tu-khong-phai-di-huong-thanh-cong-chinh-la-di-huong-huy-diet",
  "nextLink": "chapters-truyenchufull/7-chuong-7-thu-sau-chuong-tuong-lai-duong-hoi-thuc-phan-khich",
  "contentHTML": "\n\n                        <p> Ở đi qua mấy tháng nội, ta đã trải qua cuộc sống ban cho thống khổ, hơn nữa thể xác và tinh thần đều ở trong đó giãy dụa.</p><p>Nhân sinh tựa như một cái cân bằng, một mặt làm ra vẻ \"Sự thật\", một mặt làm ra vẻ \"Nội tâm\" . Đối ta đến giảng, \"Sự thật\" một mặt càng ngày càng trầm trọng, liền làm cho cân bằng thất hành, bởi vậy liền sinh ra đau đớn.</p><p>Người tổng là vì đường đi lâu lắm, bị lạc ở ven đường phong cảnh, mà thường thường quên lúc trước vì cái gì xuất phát.</p><p>Chính là có chuyện như vậy, ở trong thống khổ ta cảm thấy từng đợt mê mang.</p><p>Theo thượng quyển sách hoàn bổn sau, cho tới bây giờ mới thôi, nghỉ ngơi trong khoảng thời gian này, ta ở cố gắng tìm kiếm phương hướng, tìm kiếm lúc trước vì cái gì xuất phát lý do.</p><p>Đó là ở năm sáu năm trước bộ dáng, lúc ấy ta đã muốn nhìn một đoạn thời gian tiểu thuyết.</p><p>《 phiêu miểu chi lữ 》 là thứ nhất bản, sau đó là 《 tiết độc 》, 《 tru tiên 》, 《 cuồng thần 》, 《 ngự thú trai 》, 《 thú huyết sôi trào 》, 《 Thục Sơn 》, 《 duy ta độc tiên 》 đằng đằng.</p><p>Ta xem hứa rất nhiều nhiều tiểu thuyết, trong lòng lại tích tụ chút tích tụ. Bởi vì nhìn đến nhân vật chính phần lớn đều là vận may tề thiên, quang minh chính đại, phẩm đức cao thượng. Mà nhân vật phản diện phần lớn đều là ngu xuẩn điên cuồng đáng ghê tởm, hàng đầu đều là vang đương đương, lại đều là hổ giấy, nhìn ngăn nắp uy phong nhất gặp được nhân vật chính liền héo.</p><p>Vì thế đã nghĩ, muốn nhìn đến một chân chính đại nhân vật phản diện.</p><p>Này nhân vật phản diện đặc lập độc hành, cao ngạo hắc ám, sát phạt quyết đoán, cũng không chân nhuyễn. Hắn cũng không che lấp chính mình ác, tuyệt không có dối trá thiện.</p><p>Hắn hình tượng vừa thấy liền thập phần tà ác, ma khí nghiêm nghị, sát ý tràn ngập. Tối am hiểu chuyện tình, chính là giẫm lên quy tắc, chém giết danh môn chính đạo.</p><p>Hắn một mình một người, cùng toàn bộ thế giới là địch, đem khủng bố bá tán vạn vật sinh linh. Hắn chính là tà phái đại tông sư, có khi kiêu ngạo bá đạo, có khi âm hiểm giả dối, có khi lãnh khốc vô tình, hắn đứng ngạo nghễ cao nhất, tà miệt thế gian, sở hữu khiêu chiến hắn dũng giả đều kết cục thê lương.</p><p>Hắn thủ đoạn tàn nhẫn, có lẽ còn đùa bỡn cổ trùng, tóm lại vừa thấy chỉ biết không là cái gì thứ tốt.</p><p>Như vậy hắn tên gọi là gì đâu... Siêu cấp ma vương? Hắc sơn lão yêu? Lục bào lão tổ?</p><p>Không không không.</p><p>Nghĩ nghĩ, không bằng đã kêu cổ chân nhân đi.</p><p>Vừa vặn lúc ấy ở khởi điểm sáng tạo một cái tài khoản, ok, vì thế này ID liền sinh ra.</p><p>Có chút kịch truyền hình trung thường xuyên như vậy diễn: đại nhân vật phản diện đem nhân vật chính đánh bại, còn kém cuối cùng một kích trí mệnh. Sau đó đại nhân vật phản diện mà bắt đầu la lý đi sách, nhân vật chính âm thầm tích tụ lực lượng, cuối cùng nhất bác, mỗi lần đều có thể phiên bàn, đại lấy được toàn thắng.</p><p>Này tình thế cục diện, nếu đổi làm nhân vật phản diện là hạ phong, tắc là như thế này: thường thường nhân vật chính phát uy sau, nhân vật phản diện bị đánh bại than ngã xuống đất. Đối mặt nhân vật chính kiếm, nhân vật phản diện bỗng nhiên khóc rống lưu nước mắt, thề đau sửa tiền phi. Nhân vật chính \"Tâm từ nhân hậu\" do dự, lúc này nhân vật phản diện tuyệt địa phản kích, chưa toại. Nhân vật chính \"Nhìn rõ mọi việc thấy rõ\", đem nhân vật phản diện hoàn toàn trấn áp đi xuống, đồng thời tâm địa cũng cứng rắn, hét lớn một tiếng \"Ti bỉ vô sỉ hạ lưu\", cuối cùng đem nhân vật phản diện đánh chết.</p><p>Còn có chút nhân vật phản diện, mỗi lần bắt cóc nhân vật chính thân bằng bạn tốt, cơ hồ cho tới bây giờ cũng không áp chế thành công quá. Cho dù là ưu thế rất lớn, cũng sẽ bởi vì đủ loại không thể đối kháng mà mạc danh kỳ diệu bị nhân vật chính đánh bại.</p><p>Hình như lddieemr6 năm trước, ta sang hạ \"Cổ chân nhân\" này ID, chính là trong lòng có cái nguyện vọng, muốn gặp chứng một cái tà ác đại nhân vật phản diện. Hắn có chính mình hành vi phương thức, bị thế nhân không tha, bừa bãi tung hoành, lại khinh thường giải thích. Hắn sát phạt quyết đoán, cũng không vi tình sở khốn, nhìn đến mỹ nữ cũng tuyệt không chân nhuyễn.</p><p>Hắn uy danh làm cho tứ hải nghiêm nghị, làm cho người ta đàm sắc biến.</p><p>Lý giải hắn kính nể hắn tôn sùng hắn kính yêu hắn, người hận hắn nghiến răng nghiến lợi, thi triển các loại thủ đoạn, lại chỉ có thể làm cho hắn càng ngày càng mạnh.</p><p>Hắn đi ở con đường của mình , cô độc bao vây lấy hắn, lạnh lùng con ngươi có thể hiểu rõ hết thảy dối trá.</p><p>Đối với phê phán phủ quyết, hắn cười nhạo khinh thường. Đối với khoe khoang khoác lác a dua, hắn cười lạnh không nói.</p><p>Hắn nại được tịch mịch, thậm chí hưởng thụ tịch mịch.</p><p>Hắn không phải đi hướng thành công, như vậy chính là đi hướng hủy diệt.</p><p>Hắn là một dũng sĩ, hắn đi trong bóng đêm một mình hành hương, một đường vượt mọi chông gai, mặc kệ là cái gì cũng không có thể ngăn cản hắn. Thần chắn sát thần, phật chắn sát phật!</p><p>Này giấc mộng vẫn thật sâu chôn ở của ta trong lòng, viết thư mấy năm nay, có vài thứ đều muốn trong tay hạ bút, nhưng chung quy không có kết quả.</p><p>Có chút không dám, cảm thấy bút lực còn không đến.</p><p>Cứ như vậy tử, qua nhiều như vậy năm, đã trải qua nhất vài thứ, cùng lúc trước viết thư so sánh với, hiện tại rất nhiều đều cảnh còn người mất.</p><p>Chuyện cũ có chút không chịu nổi hồi sự bộ dáng, này giấc mộng cũng che dấu ở thời gian bụi bậm bên trong, bị ta dần dần quên đi. Cho dù là ngẫu nhiên nhớ tới, cũng hiểu được chính mình chuẩn bị thiếu thốn, còn không có năng lực đi viết như vậy một cái sảng khoái chuyện xưa.</p><p>Nhưng là này đó thiên, ta dừng lại vẫn đi tới cước bộ, quay đầu lại nhìn khi, đột nhiên hiểu được một cái đạo lý —— cuộc sống không phải xào rau. Xào rau khi, thường thường cái gì du diêm tương dấm chua đều trước tiên chuẩn bị tốt, này mới bắt đầu xào rau.</p><p>Cuộc sống không có chuẩn bị, cho dù là \"Mọi sự đã chuẩn bị\", không phải còn thiếu nhất lũ đông phong sao?</p><p>Cuộc sống luôn thương xúc, rất nhiều chuyện đều là ở chuẩn bị rất ít, thậm chí không có chuẩn bị dưới tình huống, bỗng nhiên phát sinh.</p><p>Vận mệnh biến đổi thất thường, ngày mai chuyện đã xảy ra ai cũng đoán trước không đến.</p><p>Vì thế, ta liền làm một cái quyết định. Ngay tại lời tiên đoán 2012 tận thế sắp xảy ra đại bối cảnh hạ, viết một quyển sách mới.</p><p>Này quyển sách đã kêu làm 《 cổ chân nhân 》.</p><p>Tái không có gì thư danh, so với nó càng thích hợp.</p><p>Đây là 6 năm trước nhân, kết ở lập tức quả.</p><p>Cùng tên tiểu thuyết, ở trong này không có này hắn hàm nghĩa, không phải bản nhân tự kỷ tự đại, thuần túy là một loại viên mộng biểu đạt.</p><p>Ta muốn thực hiện lúc trước một cái giấc mộng, ta muốn truy hồi từng cảm động.</p><p>Bởi vậy, này quyển sách hội cùng này hắn thư có rất đại bất đồng, cùng ta phía trước thư cũng có phong cách huýnh dị.</p><p>Bởi vì này quyển sách nhân vật chính, chính là cái đại nhân vật phản diện, vì đạt được mục đích không từ thủ đoạn quyết không bỏ qua, siêu cấp tà ác! Mà thư trung này nhân vật phản diện, phần lớn đâu là vĩ quang chính thiếu hiệp thiên tài, hoặc là danh dự vinh quang danh môn chính phái.</p><p>Này quyển sách sẽ xuất hiện loại này tình tiết: nhân vật chính đánh bại vĩ quang chính, tuyệt không dong dài, trực tiếp một đao mất đi đối thủ phiên bàn ý đồ. Cũng sẽ bắt cóc vĩ quang chính thân bằng bạn tốt, đem vĩ quang chính ngạnh sinh sinh bức lui.</p><p>Hơn nữa tuyệt không nương tay, mặc kệ là cái gì tồn tại, chỉ cần là đối địch. Chẳng sợ hắn cường thịnh trở lại đại cũng sẽ đấu tranh, chẳng sợ nàng tái xinh đẹp cũng chiếu sát không lầm.</p><p>Đúng vậy, này quyển sách hội sát nữ, hơn nữa là sát mỹ nữ, đại sát đặc sát.</p><p>Này nhìn đến mỹ nữ, liền tam chân đều như nhũn ra, hoặc là mắt mạo hồng tâm, hoặc là chờ mong diễm ngộ cái gì, cũng không là quyển sách yếu hiện ra.</p><p>Ta biết này sẽ làm rất nhiều người thất vọng, nhưng là cũng thỉnh lý giải —— này vừa thấy đến mỹ nữ để lại khí lập trường, vẫn là tuyệt thế ma đầu, tà phái đại boss phong phạm sao?</p><p>Đó là mê gái.</p><p>Này quyển sách ta muốn viết ra nhân vật phản diện đại boss điên cuồng, hắn phản nghịch, hắn vô tình, hắn bừa bãi, hắn làm bậy.</p><p>Không hề nghi ngờ giảng, đây là một quyển hội đưa tới tranh luận thư. Dùng long không chúng quan điểm, cái này kêu là \"Tam quan bất chính\" .</p><p>Đúng, lúc này ta thản ngôn thừa nhận, đây là một quyển tam quan bất chính thư.</p><p>Đọc sách sao, đều là lạc thú ham.</p><p>Này quyển sách thực tà ác, đọc tu cẩn thận.</p><p>Muốn nhìn tự nhiên hoan nghênh.</p><p>Nhìn không được, cảm thấy bất khoái nhạc, cảm thấy chính mình nhân sinh quan, giá trị quan bị đạp hư, cung đưa!</p><p>Đọc sách thôi, chính là đồ cái việc vui. Thực bất khoái nhạc, xem không vui, vậy đừng nhìn, đổi quyển sách thôi. Khởi điểm hảo thư siêu nhiều, viết thư trong quá trình cũng sẽ hướng mọi người đề cử một hai.</p><p>Đã ngoài là quyển sách tự, cũng là thanh minh. </p>\n\t\t\t \n\n                    "
}