{
  "href": "https://doctruyenchufull.vip/6333d7c1bea2d9fb2f84c74d",
  "title": "Chương 60 : Thứ 59 chương Mặc kệ tam chuyển tứ chuyển đều là hầu tử",
  "chapterNumber": "60",
  "slug": "chuong-60-thu-59-chuong-mac-ke-tam-chuyen-tu-chuyen-deu-la-hau-tu",
  "previousLink": "chapters-truyenchufull/59-chuong-59-thu-58-chuong-gia-toc-khong-phai-chi-co-quy-cu",
  "currentLink": "chapters-truyenchufull/60-chuong-60-thu-59-chuong-mac-ke-tam-chuyen-tu-chuyen-deu-la-hau-tu",
  "nextLink": "chapters-truyenchufull/61-chuong-61-thu-60-chuong-vach-tuong-pha-hien-dung-dao-truyen-thua-khoi-de-cung",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-13 8:02:33 số lượng từ:2593</p><p>Tối nay ánh trăng, đặc biệt viên.</p><p>Ánh trăng như huy như sa, phi chiếu vào Thanh Mao trên núi.</p><p>Bảo khí hoàng đồng thiềm mỗi một lần túng dược, đều ước chừng có một trăm mét khoảng cách. Bởi vì là toát ra thức đi tới, đẩu tiễu hẹp hòi sơn đạo cũng không thể đối nó hình thành hạn chế cùng trở ngại.</p><p>Cổ Phú đoàn người, đều ngồi ở bảo khí hoàng đồng thiềm trên người, theo Cổ Nguyệt sơn trại đi ra, một lần nữa hướng thương đội tiến đến.</p><p>Bên tai phong vù vù rung động, tầm nhìn theo bảo khí hoàng đồng thiềm túng dược mà lên hạ xóc nảy.</p><p>Ánh trăng chiếu rọi ở mọi người trên mặt, mỗi người đều trầm mặc, Cổ Phú lại mặt hàn như sương.</p><p>Qua một hồi lâu nhi, một vị tâm phúc chi sĩ nhịn không được loại này tĩnh mịch, đối Cổ Phú cận ngôn nói:“Chủ tử, này mà nếu gì là hảo? Cổ Kim Sinh chết, chủ tử trở về sau, nên như thế nào hướng lão gia công đạo đâu? Có phải hay không trước tìm cái người chịu tội thay......”</p><p>Cổ Phú lắc đầu, lại tả cố ngôn hắn:“Ngươi có biết nhân tổ chuyện xưa sao?”</p><p>Tâm phúc sửng sốt, không ngờ đến Cổ Phú hội như thế đáp lại. Trong lúc nhất thời cũng không biết nói nên như thế nào trả lời hắn tốt.</p><p>Cổ Phú lại tiếp tục nói:“Nhân tổ có quy củ nhị cổ, liền bắt giữ thiên hạ vạn cổ, được lực lượng, mất trí tuệ. Lúc này hắn võng trung, còn còn lại ba chích cổ. Hắn mở ra vừa thấy, này ba chích cổ phân biệt là thái độ cổ, tin tưởng cổ còn có hoài nghi cổ. Nhân tổ không muốn phóng chúng nó rời đi, này ba chích cổ đành phải cùng nhân tổ thương lượng đổ một phen. Chỉ cần nhân tổ vừa mở ra võng khẩu, chúng nó liền chia làm ba phương hướng đồng thời phân ra đi. Ai bị nhân tổ bắt đến ai liền hàng phục. Ngươi nói, nhân tổ cuối cùng bắt đến cái gì?”</p><p>Tâm phúc hình như có sở ngộ, đáp:“Là thái độ cổ!”</p><p>“Biết vì cái gì sao?” Cổ Phú lại hỏi.</p><p>Tâm phúc lắc đầu.</p><p>Cổ Phú lặng lẽ cười:“Bởi vì thái độ có thể nói minh hết thảy a. Mặc kệ phụ thân là ‘Tin tưởng’ cũng tốt, ‘Hoài nghi’ cũng thế, ta đã muốn biểu lộ ‘Thái độ’. Cổ Kim Sinh mất tích, ta lập tức ở thương đội triển khai điều tra, nhất có manh mối, liền mã bất đình đề chạy về Cổ Nguyệt sơn trại. Ở sơn trại trung, ta mạo hiểm bị Cổ Nguyệt bộ tộc vây công nguy hiểm, đối chất nhau. Ngồi cũng không ngồi, vì nghiệm chứng Phương Nguyên trong lời nói, ngay cả tứ chuyển trúc quân tử đều dùng.”</p><p>“Về đến gia tộc sau, ta còn hội số tiền lớn mướn bộ thần, mời Thiết Huyết Lãnh điều tra việc này. Mặc kệ Cổ Kim Sinh sống hay chết, ta này làm ca ca đã muốn làm được việc cần làm, thái độ đã muốn biểu lộ! Ta vừa mới đã muốn nghĩ thông suốt, không cần người chịu tội thay, cứ như vậy thẳng thắn thành khẩn trở về, bởi vì này sự tình xác thực không phải ta làm ! Tìm người chịu tội thay, nói không chừng liền rơi vào rồi hắn Cổ Quý tính kế. Ta có thể tìm người gánh tội thay, hắn tự nhiên cũng có thể tìm người lật lại bản án.”</p><p>Tâm phúc thầm giật mình:“Chủ tử, ngươi là thật sự hoài nghi Cổ Quý thiếu gia làm?”</p><p>“Hừ, không phải hắn còn có thể có ai làm được như vậy xuất sắc?” Nói tới đây, Cổ Phú sắc mặt nhăn nhó, trong ánh mắt lửa giận thẳng dục phun ra mà ra, “Lúc trước ta là cố kỵ huynh đệ loại tình cảm, không có đối hắn làm như vậy. Không thể tưởng được hắn như thế âm hiểm, ngươi đã bất nhân, sẽ không muốn trách ta Cổ Phú bất nghĩa!”</p><p>Hắn lúc này lại không biết nói, ở xa xa vẫn có đôi mắt, xa xa nhìn theo chính mình đi xa.</p><p>Phương Nguyên đứng ở trên sườn núi, lẳng lặng nhìn.</p><p>Tối nay ánh trăng thật sự là xinh đẹp sáng tỏ.</p><p>Kim hoàng sắc trăng tròn treo cao ở bầu trời đêm, chiếu rọi đàn sơn đại địa một mảnh không minh.</p><p>Gần chỗ, thanh sơn xanh um tươi tốt, bách thảo tươi tốt. Mãn sơn tùng bách sam thụ, còn có Thanh Mao sơn đặc hữu thanh mâu trúc, một mảnh hợp với một mảnh, nhất tùng tiếp theo nhất tùng. Đại phiến hắc lục sắc theo đỉnh núi vẫn trút xuống xuống dưới, chảy xuôi đến chân núi hạ.</p><p>Viễn Sơn, tắc liên miên một mảnh, ở dưới ánh trăng mơ hồ thành một mảnh nặng nề bóng đen.</p><p>Uốn lượn sơn đạo như ruột dê bàn quanh co khúc khuỷu xuống, khi thì bị rừng cây che trụ, vẫn kéo dài tới đi ra ngoài.</p><p>Cổ Phú đoàn người cưỡi bảo khí hoàng đồng thiềm, dọc theo sơn đạo đi trước. Không ngừng mà túng dược sau, cuối cùng thân ảnh bị rừng cây che đậy.</p><p>Tuy rằng núi, không thể hạn chế bảo khí hoàng đồng thiềm tốc độ. Nhưng là Cổ Phú cũng không dám lung tung xuyên qua Thanh Mao sơn, nếu là xâm nhập thú sào giữa, bằng hắn tứ chuyển tu vi cũng muốn chật vật không chịu nổi. Bởi vậy theo sơn đạo đi tới, nhất thỏa đáng.</p><p>Ngay tại không lâu, Phương Nguyên chính là tại đây phiến trên sườn núi chống ô che, nhìn theo thương đội rời đi. Nay hắn lại đứng ở chỗ này, nhìn Cổ Phú đi xa.</p><p>“Giết chết Cổ Kim Sinh phiền toái, rốt cục giải quyết.” Hắn hai mắt sâu kín, tâm hồ gợn sóng không sợ hãi, một mảnh bình tĩnh.</p><p>Từ đêm đó giết chết Cổ Kim Sinh sau, hắn ngay tại tự hỏi, như thế nào thiện sau.</p><p>Hắn trong lòng thập phần rõ ràng, chính mình không hề căn cơ, nếu là chân tướng vạch trần đi ra, Cổ Nguyệt bộ tộc nhất định hội hy sinh chính mình. Nhưng là một mặt giấu diếm, lại giấy không thể gói được lửa.</p><p>Cao minh nói dối, đều là chân chân giả giả, giả trung có thực, thực trung mang giả.</p><p>Phải họa thủy đông dẫn!</p><p>Này cục diện là tốt rồi giống như một cái bàn cờ, hai bên giằng co. Một bên là Cổ Phú thương đội, một bên là Cổ Nguyệt bộ tộc sơn trại. Tại đây cái cục, mặc kệ là Cổ Nguyệt Bác, vẫn là học đường gia lão, cũng hoặc là Cổ Phú đều là quân cờ, cho dù là hắn Phương Nguyên cũng là trong đó quân cờ.</p><p>Muốn bảo trụ đại biểu chính mình này khỏa quân cờ, chỉ có lợi dụng hai phương quân cờ đối lập, ở khe hở trung tìm kiếm đến một tia cơ hội.</p><p>Theo vài ngày trước, Phương Nguyên mà bắt đầu bố cục.</p><p>Hắn trước mượn dùng kia hai thị vệ, ở học đường gia lão đáp lên sân khấu kịch tốt nhất diễn vừa ra trò hay. Lại ẩn tàng rồi tửu trùng tồn tại, chính là câu dẫn ra tộc nhân hảo quan tâm, khiến cho quảng đại hưởng ứng, hấp dẫn cao tầng chú mục. Đồng thời, làm cho học đường gia lão tiến hành âm thầm điều tra.</p><p>Tiếp theo đánh cướp cùng trường, biểu hiện ra chính mình xúc động, kiệt ngạo cùng đối gia tộc bất mãn, “Yếu thế” Cấp Cổ Nguyệt cao tầng xem.</p><p>Tái sau đó tính kế ngày, sẽ chờ đến Cổ Phú.</p><p>Làm đường đối chất trung, hắn biểu diễn ra chính mình ngây thơ cùng kinh hoàng, này ngược lại ở vô hình trung dẫn đường mọi người tư duy. Làm cho mọi người chính mình phát hiện “Chân tướng”.</p><p>Cuối cùng hắn lợi dụng Cổ Nguyệt bộ tộc cùng Cổ Phú trong lúc đó lợi ích đối lập, làm cho hoài nghi cũng vẫn điều tra hắn học đường gia lão, trái lại vì chính mình làm chứng.</p><p>Trúc quân tử là cái nho nhỏ ngoài ý muốn, nhưng chung quy cũng là tứ chuyển, xuân thu thiền hơi thở trấn áp hạ, trúc quân tử ngược lại châm chọc trở thành Phương Nguyên tốt nhất chứng minh.</p><p>Cuối cùng, Phương Nguyên không chỉ có hoàn mỹ giải thích tửu trùng tồn tại, hơn nữa đem hắc oa cái ở tại vô tội Cổ Quý trên người, chính mình tắc bình yên vô sự phá cục mà ra.</p><p>“Học đường gia lão bị lưu lại, xem ra Cổ Nguyệt Bác là nghĩ nhúng tay học đường sự vụ, hủy bỏ đối ta chèn ép. Y hắn cục diện, nhưng thật ra có loại này khí lượng. Bất quá hắn chân chính mục đích cũng không ở chỗ ta, chủ yếu điểm xuất phát hẳn là Cổ Nguyệt Phương Chính. Ta đem sự tình nháo lớn mục đích chi nhất, chính là dẫn phong ba, làm cho cao tầng chú ý. Cổ Nguyệt Bác không ra mặt, cũng sẽ có Cổ Nguyệt Mạc Trần, Cổ Nguyệt Xích Luyện vì duy hộ danh dự mà ra tay.”</p><p>“Về phần Cổ Phú, hắn hiện tại hẳn là đã muốn nhận định, Cổ Quý chính là hung thủ. Báo thù hỏa diễm đã muốn ở hắn trong lồng ngực thiêu đốt, ha ha, thật sự là chờ mong a. Trải qua ta như vậy cắm xuống tay, này đối huynh đệ đấu tranh lập mã sẽ thăng cấp. Không biết kia tràng đấu cổ đại hội hay không hội trước tiên đâu?”</p><p>“Đúng rồi, còn có kia thần bộ Thiết Huyết Lãnh. Thiết Huyết Lãnh...... Hừ.” Phương Nguyên ở trong miệng nhấm nuốt này hai chữ, sau một lúc lâu, nhẹ nhàng cười, “Ở chính đạo, người này nhưng thật ra cái nhân vật. Đáng tiếc hắn sự vụ quấn thân, bận rộn thật sự. Đan bởi vì này sự kiện, muốn thỉnh hắn đến cũng không dễ dàng. Cổ Phú muốn cho thấy thái độ, nhất định hội thỉnh hắn lại đây, bất quá thời gian đã nói không chuẩn, ít nhất xếp hạng hai ba năm sau đi.”</p><p>Hai ba năm sau, hắn chính là nhị chuyển, thậm chí tam chuyển tu vi. Đến lúc đó, nhân sinh chính là một khác phiên thiên.</p><p>Gió đêm đánh úp lại, sơn gian không khí thanh tân, lộ ra một cỗ hương.</p><p>Phương Nguyên hô hấp, càng thêm thần thanh khí sảng.</p><p>Dõi mắt trông về phía xa, tầm nhìn trống trải, mạn sơn như họa, dưới ánh trăng một mảnh yên tĩnh tường hòa.</p><p>“Minh nguyệt tùng gian chiếu, thanh tuyền thạch thượng lưu.” Phương Nguyên khinh ngâm một tiếng, không khỏi đã nghĩ khởi địa cầu thượng thứ nhất ngụ ngôn.</p><p>Hầu đàn trục nguyệt, nhìn đến trong giếng có trăng, đã nghĩ lao nguyệt. Mặt sau hầu tử bắt lấy phía trước hầu tử cái đuôi, phía trước hầu tử lại bắt lấy càng tiền phương hầu tử cái đuôi, cứ như vậy một đám xuyến đứng lên, trước nhất mặt kia con khỉ rốt cục đụng chạm đến trong giếng mặt nước.</p><p>Duỗi ra tay, nước hoảng trăng tán.</p><p>Này thế gian nhân, cũng thường thường như thế. Nhìn đến ánh trăng, liền tưởng thực nguyệt.</p><p>Không biết, chính là trong giếng chi nguyệt, trong mắt chi nguyệt, trong lòng chi nguyệt thôi.</p><p>“Cuộc đời này liền nguyện trở thành sự thật nguyệt, ra Thiên Sơn, diễn vân hải, chiếu cổ kim, hành tẩu ở hắc ám Chư Thiên phía trên.” Phương Nguyên hai mắt trong suốt, đồng mâu trung ảnh ngược cẩm tú thanh sơn.</p><p>Trên sườn núi, dáng người gầy yếu thiếu niên đứng im.</p><p>Một vòng hoàng kim trăng tròn, như hé ra vòng tròn, treo cao ở bầu trời đêm bên trong.</p><p>Nó vạn cổ trường tồn, kinh đi bầu trời đêm, đem thiếu niên nhỏ bé bóng dáng, thản nhiên khắc ở tảng đá.</p><p>[ps: Hôm nay là tam giang bảng cuối cùng một ngày, mọi người có tam giang phiếu, không cần lãng phí, đều đầu cho ta đi. Liền trước mắt mà nói, xem ra hôm nay là muốn canh năm, ta đang ở cố gắng!] </p>\n\t\t\t \n\n                    "
}