{
  "href": "https://doctruyenchufull.vip/6333e536bea2d9fb2f851263",
  "title": "Chương 602: Chương 193: Tam lão tam chân truyền, ý chí có thể xảo xem",
  "chapterNumber": "602",
  "slug": "chuong-602-chuong-193-tam-lao-tam-chan-truyen-y-chi-co-the-xao-xem",
  "previousLink": "chapters-truyenchufull/601-chuong-601-thu-192-chuong-chan-truyen-bi-canh-khong-tuong-duoc",
  "currentLink": "chapters-truyenchufull/602-chuong-602-chuong-193-tam-lao-tam-chan-truyen-y-chi-co-the-xao-xem",
  "nextLink": "chapters-truyenchufull/603-chuong-603-thu-194-chuong-truong-sinh-kho-kho-kho",
  "contentHTML": "\n\n                        <p> Phương Nguyên cố gắng hướng tới một đoàn bích quang bơi đi.</p><p>Này đoàn bích quang, so với lúc trước xích quang, càng thêm khó có thể tiếp cận.</p><p>Nó ở thong thả bay, không ngừng chuyển biến, Phương Nguyên đuổi theo một lát, thế này mới đuổi tới, cầm trụ.</p><p>Nó đồng dạng có bát to lớn nhỏ, Phương Nguyên thật cẩn thận tham nhập tâm thần.</p><p>Một cỗ khó có thể ngôn dụ chấn động, theo xanh biếc quang đoàn trung, kéo dài đến Phương Nguyên thân thể.</p><p>“Cẩn thận, đây là Không Tuyệt lão tiên gì đó!” Trong đầu, Mặc Dao ý chí bỗng nhiên nhận ra vật ấy, mở miệng cảnh báo nói.</p><p>“Yên tâm, nó bay không đi!” Phương Nguyên ngữ khí khẳng định, hai tay rất nhanh, chặt chẽ cầm quang đoàn.</p><p>“Ngu ngốc, ta không phải nói này, mau buông tay.” Mặc Dao nói tới đây khi, đã muốn chậm.</p><p>Huyền diệu chấn động, theo bích quang trung truyền ra, thế nhưng vẫn ảnh hưởng đến Phương Nguyên không khiếu.</p><p>Phương Nguyên không khiếu rồi đột nhiên chấn động!</p><p>Cửu thành chân nguyên mặt biển, nhấc lên gợn sóng sóng to.</p><p>Ào ào xôn xao......</p><p>Thật lớn sóng triều, đập ở bốn phía khiếu bích. Ngũ chuyển cao nhất trong sáng tinh màng, ở sóng triều cọ rửa hạ, sinh ra quy liệt văn lộ.</p><p>Phương Nguyên chấn động!</p><p>Này chân truyền khảo nghiệm, cực kì kỳ diệu, khó có thể phòng bị, cư nhiên trực tiếp ảnh hưởng cổ sư khiếu bích.</p><p>“Tiểu tử, mau dùng cổ trùng chặt đứt của ngươi hai tay. Tráng sĩ đoạn cổ tay, mới có một đường sinh cơ!” Mặc Dao ý chí ở Phương Nguyên trong đầu hô to.</p><p>“Chặt đứt hai tay?” Phương Nguyên sắc mặt trầm xuống, cái trán chảy ra mồ hôi lạnh.</p><p>Hắn nếm thử quá buông ra hai tay, nhưng này đoàn bích quang phát ra một cỗ rất mạnh hấp nhiếp lực, đem Phương Nguyên hai tay chặt chẽ hấp trụ.</p><p>Phương Nguyên thoát khỏi không thể, không khiếu chấn động càng ngày càng mạnh.</p><p>“Có!” Dưới tình thế cấp bách, Phương Nguyên linh quang chợt lóe, điều động thứ hai không khiếu chân nguyên, truyền vào thứ nhất không khiếu.</p><p>Chấn động thông qua chân nguyên, truyền bá đến thứ hai không khiếu trung đi.</p><p>Thứ hai không khiếu cũng bắt đầu chấn động không chừng, nhưng kể từ đó, được đến chia sẻ sau, thứ nhất không khiếu nguy tình chiếm được thật lớn giảm bớt.</p><p>Mặc Dao khinh di một tiếng.</p><p>Bích quang dần dần yên lặng xuống dưới. Chấn động biến mất, tựa hồ thừa nhận Phương Nguyên thông qua khảo nghiệm.</p><p>“Đây là có chuyện gì, ngươi cư nhiên có hai cái không khiếu?” Mặc Dao kêu lên.</p><p>Hai cái không khiếu cùng nhau gánh vác khảo nghiệm, tuy rằng tinh bích đều có vết rách, nhưng chung quy không có vỡ tan.</p><p>“Tiểu tử, ngươi che dấu thật sự cử thâm, cư nhiên có hai cái không khiếu! Thứ hai không khiếu...... Không thể tưởng được vẫn truyền lưu nghe đồn. Cư nhiên ở của ngươi trên người, chiếm được chứng thật.” Mặc Dao ngữ khí cảm khái ngàn vạn.</p><p>Phương Nguyên không muốn đàm cập việc này, mà là hỏi:“Ngươi vừa mới nhắc tới Không Tuyệt lão tiên, chẳng lẽ chính là vị kia thượng cổ luyện đạo đại tông sư?”</p><p>“Không sai, đúng là hắn. Luyện đạo đại tông sư...... Nhìn chung nhân tộc lịch sử, từ xưa đến nay. Cũng bất quá chỉ ra ba vị. Hậu nhân xưng bọn họ là ‘Tam lão’. Phân biệt là viễn cổ thời đại đại tông sư Thiên Nan lão quái, thượng cổ thời đại đại tông sư Không Tuyệt lão tiên, trung cổ thời đại đại tông sư Trường Mao lão tổ.”</p><p>Mặc Dao tiếp tục thuộc như lòng bàn tay nói:“Này trong đó, Thiên Nan lão quái, tính tình cổ quái, mưu toan luyện hóa thiên không mà thân bại ngã xuống. Không Tuyệt lão tiên, đối không khiếu nghiên cứu sâu nhất. Trứ có [ tiên khiếu phương lược ], còn trợ mười tuyệt thể thành tiên. Ở hắn phía trước, chưa bao giờ có mười tuyệt thể thành công thăng tiên ví dụ. Mà Trường Mao lão tổ, tắc sống lâu dài nhất, luyện thành tiên cổ nhiều nhất, tám mươi tám góc chân dương lâu chính là hắn sở luyện. Thậm chí nghe đồn trung, hắn còn có thể luyện thọ cổ, dẫn tới Cự Dương tiên tôn tấn công Lang Gia phúc địa. Nhưng cuối cùng cũng không hiểu rõ chi.”</p><p>Mặc Dao nói ra rất nhiều bí văn.</p><p>Tam lão, ba vị luyện đạo đại tông sư, mỗi một cái đều là truyền kỳ.</p><p>Bọn họ là nhân tộc lịch sử, đứng lặng ở luyện đạo ba tòa cao nhất, cho dù là cửu chuyển tôn giả cũng che dấu không được bọn họ quang huy cùng phong thải.</p><p>“Không Tuyệt lão tiên này phân truyền thừa, khảo nghiệm người hữu duyên không khiếu. Ngươi cư nhiên có hai cái không khiếu, cũng coi như mưu lợi quá quan. Nhìn xem đi. Này phân truyền thừa thực không sai, đối với ngươi tương lai rất giúp.” Mặc Dao nói tiếp.</p><p>Phương Nguyên một lần nữa tham nhập tâm thần.</p><p>Này phân truyền thừa, tên là thăng tiên bí yếu, ghi lại Không Tuyệt lão tiên đối với các lưu phái cổ sư thăng tiên trong quá trình. Khả năng gặp được cửa ải khó khăn, cùng với như thế nào ứng đối, thăng tiên mấu chốt yếu điểm đằng đằng tổng kết.</p><p>Phương Nguyên trong lòng cân nhắc:“Tuy rằng này không phải cổ phương, cũng không phải tiên cổ, nhưng có cực cao lý luận chỉ đạo giá trị. Cổ sư được, không chỉ có đối chính mình có thật lớn giúp, đối này khác các đạo càng tăng hiểu biết, là tuyệt đối trọng bảo.”</p><p>“Này phân thăng tiên bí yếu, thời gian cửu viễn, không khỏi có chút theo không kịp thời đại thủy triều. Dù sao trải qua nhiều năm như vậy phát triển, nhiều loại lưu phái trăm hoa đua nở, xa không thượng cổ thời đại đơn điều. Ta muốn nhắc nhở ngươi là, phương diện này tối tinh túy đều không phải là thăng tiên bí yếu thân mình, mà là Cự Dương tiên tôn xem khi lưu lại phê bình chú giải. Này phân phê bình chú giải mạnh như thác đổ, đề cương khế lĩnh, nói là một chữ ngàn vàng cũng không chút nào vì quá.” Mặc Dao lại tuôn ra một cái mãnh liêu.</p><p>Không Tuyệt lão tiên là luyện đạo đại tông sư so sánh Trường Mao lão tổ.</p><p>Hắn thăm dò, hơn nữa tiên tôn thân bút phê bình chú giải, giá trị cực kỳ thật lớn.</p><p>Cổ tiên xem sau, tất nhiên có thể thật lớn tăng cường thăng tiên tỷ lệ. Hơn nữa thông qua tiên tôn ánh mắt, trông về phía xa sau phát triển. Đối tương lai cổ tiên đường, có thật lớn chỉ đạo tác dụng, có thể tránh miễn đi rất nhiều đường vòng.</p><p>Này phân chân truyền dụ hoặc lực, là kinh người. Nhất là đối với Phương Nguyên như vậy thiên tài, khát vọng tái tiến thêm một bước, chưa đủ cho phàm tục hồng trần, lại như thế.</p><p>Nhưng Phương Nguyên còn là không có lựa chọn nó.</p><p>Hắn có kiếp trước kinh nghiệm, trọng đi huyết đạo là được.</p><p>Hắn đi vào chân truyền không gian, có mục đích riêng.</p><p>Vì thế Phương Nguyên buông tay, tùy ý bích ánh sáng màu đoàn rời xa chính mình, dùng so với màu đỏ quang đoàn hơi mau tốc độ, bay về phía phương xa.</p><p>“Ngươi thật sự lựa chọn buông tha cho? Về sau hồi tưởng đứng lên, cũng không nên hối hận a.” Trong đầu, Mặc Dao thở dài.</p><p>“Hối hận? Ha ha, của ta nhân sinh sớm không có hối hận này hai chữ.” Phương Nguyên cười khẽ vài tiếng, tiếp tục tìm kiếm.</p><p>Hắn ở hắc ám trong hư không hoa bơi một lát, phát hiện đệ tam khỏa quang đoàn.</p><p>Này quang đoàn, lóng lánh màu xám quang huy, tốc độ so với trước hai cái quang đoàn còn muốn mau, hình như là thản nhiên phi hành một viên lưu tinh. Thong thả phi hành trung, tha ra một cái đẹp mặt sương sắc diễm vĩ.</p><p>Phương Nguyên cố gắng tiếp cận nó khi, Mặc Dao bỗng nhiên mở miệng:“Kỳ thật ngươi đại có thể không cần mỗi lần phạm hiểm, ngươi nếu đã muốn lục tục góp nhặt rất nhiều trí đạo cổ trùng, sao không làm cho chúng nó phát huy tác dụng đâu?”</p><p>“Nga? Ngươi đây là cái gì ý tứ?” Phương Nguyên tốc độ không ngừng.</p><p>“Tiểu tử, hảo hảo cảm tạ ta đi, ta dạy ngươi này một chiêu, có thể cho ngươi tránh đi chân truyền khảo nghiệm, liền khả tìm kiếm đại bộ phận chân truyền nội dung.”</p><p>Mặc Dao theo như lời phương pháp, kỳ thật cũng không phức tạp.</p><p>Phương Nguyên truy tìm đến chân truyền quang đoàn sau, đầu tiên bước đầu tiên muốn dụng tâm thần thám nhập, cái này hội gây ra chân truyền các loại khảo nghiệm.</p><p>Mặc Dao liền đề nghị Phương Nguyên. Lợi dụng trí đạo cổ trùng, sinh ra ý chí. Đem này cổ ý chí đưa vào chân truyền giữa, chờ một lát sau, tái thu hồi ý chí.</p><p>Cứ như vậy, liền tránh cho cổ sư cùng chân truyền thân mật tiếp xúc, thuộc loại đầu cơ trục lợi thủ đoạn.</p><p>“Trí đạo, có niệm, ý, tình. Cái gọi là tâm thần. Tức là tâm niệm cùng thần niệm. Tâm thần tham nhập, chính là ý niệm trong đầu thăm dò cùng trao đổi. Ý niệm trong đầu như giọt nước, tối dễ sinh ra, cũng yếu ớt nhất. Bởi vậy số lượng nhiều lắm, khỏa khỏa giọt nước mưa tụ tập thành lưu, tài năng tiến hành liên tục thăm dò. Này trong quá trình. Lại chi bằng cổ sư trong đầu không ngừng sinh sản, mới có thể kéo dài không dứt. Mà ý chí cao hơn ý niệm trong đầu, tựa như khối băng. Phòng ngự càng mạnh, sinh ra không dễ. Nhưng khả một mình làm việc, cần thời điểm tái thu hồi có thể.” Mặc Dao giải thích nói.</p><p>Phương Nguyên trầm ngâm không nói.</p><p>“Xú tiểu tử, đến này thời điểm, ngươi còn tại do dự cái gì? Ha ha a. Ta biết ngươi luôn luôn tại thu thập trí đạo tình báo, đồng thời đã ở thu mua trí đạo cổ trùng. Của ngươi này đặc ý cổ, khắc ý cổ, ngoạn ý cổ, lưu ý cổ, tân ý cổ, hiện tại không cần, khi nào thì sử dụng đây?” Mặc Dao cười duyên đứng lên.</p><p>Ngừng lại một chút, nàng tiếp tục khuyên:“Hiện tại ngươi, nói vậy cũng rõ ràng: Của ta ý chí ký sinh ở của ngươi trong đầu, đã muốn cùng ngươi thật sâu dây dưa. Mà ngươi dùng này đó cổ sinh ra ý chí, lại nhất định tinh thuần không tỳ. Là ta thẩm thấu không được. Ngươi không phải luôn luôn tại phòng bị ta sao? Này pháp còn có một cái thật lớn chỗ tốt, thì phải là ngươi có thể dùng phương pháp này, tránh né chân truyền khảo nghiệm, đi thăm dò xem vô song truyền thừa bí mật. Vô song truyền thừa, nhưng là so với bình thường truyền thừa giá trị, còn muốn thật lớn nha.”</p><p>“Ngươi đến tột cùng......” Phương Nguyên ánh mắt chần chờ.</p><p>Cho tới nay, hắn cùng Mặc Dao trong lúc đó quan hệ. Đều không có làm rõ. Không nghĩ tới Mặc Dao, thế nhưng tại đây khắc bỗng nhiên nói toạc.</p><p>Của nàng ý đồ đến tột cùng là cái gì? Chẳng lẽ thật sự như nàng sở giảng như vậy, là một lòng muốn cho Phương Nguyên đem thất chuyển tiên cổ ốc cận thủy lâu thai, trả lại cho Linh Duyên trai sao?</p><p>Mặc Dao thẳng thắn thành khẩn bố công biểu hiện. Làm cho Phương Nguyên nỗi lòng một trận phập phồng.</p><p>Có lẽ, là chính mình rất thận trọng, vẫn quá mức phòng bị Mặc Dao ? Nhưng ý chí không so ý niệm trong đầu, một viên ý niệm trong đầu thập phần đơn giản, không am hiểu lừa gạt. Chấp niệm hình thành địa linh, lại những câu nói thật.</p><p>Mà ý chí bất đồng, nó là rất nhiều ý niệm trong đầu kết hợp, so với ý niệm trong đầu càng thêm phức tạp. Lừa gạt người khác, cũng là có thể làm được.</p><p>Phương Nguyên khẽ lắc đầu, đem trong đầu hỗn độn suy nghĩ đều giải sầu, hiện tại không phải tưởng này đó thời điểm.</p><p>Không thể không nói, Mặc Dao lời nói hoàn toàn đứng ở Phương Nguyên lập trường, thành công thuyết phục hắn.</p><p>Phương Nguyên lấy ra thu mua mà đến trí đạo cổ trùng.</p><p>Hắn có địa linh tiểu hồ tiên, có năng lực tùy thời câu thông bảo hoàng thiên, đứng ở cổ tiên trên vai, muốn thu mua phàm cổ còn là có vẻ dễ dàng.</p><p>Hiện tại, trong tay hắn này tám chích trí đạo cổ, đều có thể ngưng ra ý chí, nhưng lại các hữu khác nhau.</p><p>Đặc ý cổ, có thể sinh ra đặc ý, nhất định dưới tình huống có thể gây ra đặc thù động tác.</p><p>Khắc ý cổ, có thể sinh ra khắc ý, loại này ý chí ký sinh đi xuống, giống như khắc vào sắt đá mặt trên, tiêu ma độ khó là này khác ý chí mấy lần.</p><p>Ngoạn ý cổ, sinh ra là ngoạn ý. Ngoạn ý là tối có thể ngưng tụ thành “Tình” ý chí chi nhất.</p><p>Còn có lưu ý cổ, tân ý cổ, chiến ý cổ đằng đằng.</p><p>Đáng giá nhắc tới là, này đó trí đạo cổ trùng, có thể sinh ra phân loại ý chí, đồng thời cũng có thể khắc chế tương ứng ý chí.</p><p>Nói ví dụ, đặc ý cổ có thể sinh ra đặc ý, cũng có thể cắn nuốt đặc ý. Khắc ý cổ có thể ngưng tụ thành khắc ý, khắc ý khó có thể tiêu ma, nhưng chỉ sẽ đối chứng kê đơn, tìm được khắc ý cổ, có thể thực nhẹ nhàng khu trừ điệu nó.</p><p>Phương Nguyên vì cái gì muốn thu mua này đó cổ trùng?</p><p>Chính là bởi vì này điểm.</p><p>Hắn sẽ đối phó Mặc Dao này đoạn thần bí ý chí. Đáng tiếc hắn thu mua đến bây giờ, như cũ không có phát hiện trong tay gì một chích cổ trùng, có thể đối phó Mặc Dao ý chí.</p><p>Hiện tại này tình huống, lựa chọn cái gì ý cổ đổ đều không phải là mấu chốt.</p><p>Phương Nguyên tùy tay lựa chọn đặc ý cổ, lúc này quán chú chân nguyên, sản xuất một cỗ ý chí.</p><p>Giống nhau giống quá Phương Nguyên chính mình, thanh niên dung mạo, ánh mắt tối tăm, nhưng cùng bản thể bất đồng, hai gò má hình dáng thân thể cường tráng, rất có quyết đoán thần sắc.</p><p>“Ý chí chỉ có thể gởi lại ở hồn phách giữa, ngươi muốn đưa ra này phân ý chí đi thăm dò, còn phải ít nhất cần một chích tiểu hồn trùng.” Mặc Dao nhắc nhở nói.</p><p>Tiểu hồn cổ, chính là hồn đạo nhất chuyển cổ, cực kì bình thường, cũng là hồn đạo trọng yếu cơ thạch. Rất nhiều rất cao chuyển hồn đạo cổ trùng, đều là ở nó trụ cột, đi bước một hợp luyện mà thành.</p><p>Mặc Dao nhắc nhở, có vẻ có chút dư thừa.</p><p>Nàng lời còn chưa dứt, Phương Nguyên liền gọi ra một chích cổ trùng.</p><p>Nó không thật thể, bàn tay lớn nhỏ, giống như con bướm, từ từ lắc lắc, giống như quang như ảnh. Thường nhân nếu lấy tay đi bắt, chỉ có thể nhập vào cơ thể mà qua.</p><p>Đây là nhị chuyển đại hồn trùng.</p><p>Phương Nguyên nhẹ nhàng vỗ, đem chính mình cố ý chụp đến đại hồn trùng trong cơ thể. Theo sau điều động đại hồn trùng, bay về phía gần nhất một đoàn lục bạch tương gian chân truyền quang đoàn.</p><p>Đại hồn trùng tốc độ, có thể sánh bằng chính hắn bơi mau nhiều lắm.</p><p>Chỉ chốc lát sau, liền chui vào chân truyền quang đoàn giữa. Đợi một lát sau, thân hình tàn phá đại hồn trùng, lắc lắc lắc lắc, bay trở về.</p><p>Phương Nguyên thu hồi ý chí, tinh tế vừa thấy.</p><p>Này cái thứ ba chân truyền, cũng là bình thường chân truyền, nhưng đối với một ít cổ sư, thậm chí cổ tiên mà nói, giá trị so với trước hai cái chân truyền muốn cao nhiều! </p>\n\t\t\t \n\n                    "
}