{
  "href": "https://doctruyenchufull.vip/6333e53cbea2d9fb2f851282",
  "title": "Chương 603: Thứ 194 chương: Trường sinh khó khó khó",
  "chapterNumber": "603",
  "slug": "chuong-603-thu-194-chuong-truong-sinh-kho-kho-kho",
  "previousLink": "chapters-truyenchufull/602-chuong-602-chuong-193-tam-lao-tam-chan-truyen-y-chi-co-the-xao-xem",
  "currentLink": "chapters-truyenchufull/603-chuong-603-thu-194-chuong-truong-sinh-kho-kho-kho",
  "nextLink": "chapters-truyenchufull/604-chuong-604-thu-195-chuong-vo-thuong-chan-truyen",
  "contentHTML": "\n\n                        <p> Cái thứ ba chân truyền, giá trị rất cao, bởi vì bên trong giảng thuật là duyên thọ phương pháp.</p><p>Tục ngữ viết: Chết già không bằng lại còn sống.</p><p>Bỏ đặc thù nguyên nhân, không có ai không muốn sống, không muốn sống càng lâu.</p><p>Cổ sư này chức nghiệp, tuy rằng có thể tu hành, đến lục chuyển bộ cũng có thể đủ cải thiện sinh mệnh bản chất, nhưng không thể trực tiếp tăng trưởng sống lâu.</p><p>Cổ đạo phát triển tới nay, không biết bao nhiêu người tài ba chí sĩ, trăm phương nghìn kế nghiên cứu ra đủ loại phương pháp, đi kéo dài chính mình sống lâu.</p><p>Thí dụ như thanh mao sơn Cổ Nguyệt một thế hệ, lựa chọn hóa thân thành cương. Lại tỷ như Nam Cương ma đạo cổ sư bách tuế đồng tử, lợi dụng hoàn đồng cổ thêm vào tự thân, bình thường chính là hài đồng hình tượng, giảm bớt sinh mệnh trôi qua tốc độ.</p><p>Này đó biện pháp, chính là phàm nhân tục pháp, cổ tiên có được càng huyền diệu pháp môn.</p><p>Cái thứ ba chân truyền, chính là nhằm vào cổ tiên duyên thọ pháp môn. Thiết tưởng đi ra, không phải người bên ngoài, đúng là Cự Dương tiên tôn.</p><p>Tiên tôn thiết tưởng duyên thọ **! Có thể tưởng tượng, này phân chân truyền giá trị!</p><p>Căn cứ chân truyền nội dung ghi lại, mỗ năm mỗ tháng mỗ ngày, Cự Dương tiên tôn linh cơ vừa động, gây ra này kì tư diệu tưởng.</p><p>Hắn đem điều này tiên pháp mệnh danh là -- đoạt xá.</p><p>Này trung tâm, đó là một chích lục chuyển đoạt xá tiên cổ! Trừ lần đó ra, còn có các loại ngũ chuyển phàm cổ, nhiều đạt ba ngàn chích.</p><p>“Thật không ngờ, đoạt xá tiên cổ xuất xứ là ở nơi này a.” Phương Nguyên nhìn xem nổ lớn tâm động, ở phía trước thế, ngũ vực hỗn chiến khi, đoạt xá tiên cổ một lần đại tỏa ánh sáng, vài vị cao chuyển cổ tiên bởi vậy duyên thọ, do đó thay đổi toàn bộ ngũ vực thế cục.</p><p>Đoạt xá tiên cổ tuy là lục chuyển, nhưng là mấu chốt cổ trùng có thể thay đổi thế giới cục diện!</p><p>Trong nháy mắt. Phương Nguyên trong lòng dâng lên một cỗ xúc động -- nơi này chính là đoạt xá tiên cổ ngọn nguồn, chỉ cần hắn lấy đi, kháp trụ ngọn nguồn. Tương lai ngũ vực đại chiến. Hắn buôn bán đoạt xá tiên cổ, không biết muốn thu hoạch bao nhiêu kinh thiên lợi ích!</p><p>Nhất là hắn có kiếp trước trí nhớ, biết ai tối cần loại này đoạt xá tiên cổ, chỉ cần thiện thêm lợi dụng, ưu việt cơ hồ không thể tưởng tượng!</p><p>Nhưng rất nhanh, Phương Nguyên tỉnh táo lại.</p><p>Đại hồn trùng đặc ý, truyền đến càng nhiều tin tức.</p><p>Này đạo chân truyền. Chính là một cái không xác, bên trong đoạt xá tiên cổ, còn có nguyên bộ ba ngàn phàm cổ. Đều bị người bên ngoài nhanh chân đến trước, lấy đi rồi.</p><p>Tám mươi tám góc chân dương lâu trung, có dấu Cự Dương tiên tôn bố trí tám mươi tám đạo chân truyền.</p><p>Nhưng trải qua nhiều năm như vậy thời gian, giữa một bộ phận. Bị người lục tục lấy đi. Mặc Dao từng nói qua. Ở nàng sinh tiền, nàng thăm dò tám mươi tám góc chân dương lâu khi, tám mươi tám đạo chân truyền, còn có năm mươi ba đạo lưu lại đến.</p><p>Mặc Dao là vạn năm trước nhân vật phong vân, tuy nói tám mươi tám góc chân dương lâu sấm quan thật khó, mười năm một lần vương đình người thắng, cực nhỏ có người đạt tới mười giác trình độ. Nhưng ngày tích tháng lũy xuống dưới, tóm lại sẽ có một ít người tài ba. Tiến vào đến chân truyền bí cảnh đến.</p><p>Hiện tại lưu lại chân truyền số lượng, tuyệt đối muốn nhỏ cho năm mươi ba này con số.</p><p>“Di? Đây là......” Cùng đại hồn trùng đặc ý. Lẫn nhau trao đổi, Phương Nguyên bỗng nhiên đồng tử hơi hơi nhất khoách.</p><p>Chân truyền tuy rằng bị người lấy đi rồi, nhưng Phương Nguyên ninh đi ra này cổ đặc ý, còn có tân kinh người phát hiện.</p><p>“Lấy hồn đoạt thể, bất quá kéo dài hơi tàn cử chỉ, chung khó tránh khỏi vừa chết. Muốn tưởng duyên thọ, còn là thọ cổ thứ nhất. Cổ tiên đường, tai kiếp thật mạnh, ** khó kháng, hồn phách khó tồn, trường sinh tức nghịch thiên...... Khó khó khó!”</p><p>Chân truyền bên trong, lưu lại như vậy một đoạn nói.</p><p>Này đoạn nói, trực tiếp phê bình Cự Dương tiên tôn đoạt xá ý tưởng, ngữ khí nhưng lại đại thật! Lại tổng kết duyên thọ ngàn vạn pháp môn, cho tới bây giờ chỉ có thọ cổ thứ nhất. Cuối cùng ba cái chữ khó, cảm khái rất nhiều.</p><p>Cuối cùng, người nói lời này cũng để lại tên của hắn -- U Hồn ma tôn!</p><p>Nhìn đến tên này, nhất thời khiến cho người cảm thấy, phía trước này đoạn nói đương nhiên.</p><p>U Hồn ma tôn cùng Cự Dương tiên tôn giống nhau địa vị, đồng dạng đều là cửu chuyển cổ sư. Nhưng Cự Dương tiên tôn là trung cổ thời đại tiên tôn, U Hồn ma tôn ở kế Cự Dương sau, xuất hiện ma tôn.</p><p>Cự Dương tiên tôn ngã xuống, hai mươi vạn dư năm, trong thiên địa ra sát tính nặng nhất ma đạo tôn giả U Hồn. Tám mươi tám góc chân dương lâu hàng đầu lớn như vậy, U Hồn ma tôn vô địch thiên hạ, tham cổ tìm u, đi vào tám mươi tám góc chân dương lâu, cũng không kỳ quái.</p><p>“Chẳng lẽ đoạt xá tiên cổ, là bị U Hồn ma tôn lấy đi rồi? Không, thoạt nhìn khả năng tính rất nhỏ. U Hồn ma tôn khai sáng hồn đạo, là đùa bỡn hồn phách đại hành gia. Này phương diện, Cự Dương tiên tôn còn so ra kém hắn. Theo U Hồn ma tôn lưu lại này đoạn nói, hắn đối đoạt xá phương pháp căn bản chướng mắt. Chính là hắn tưởng trường sinh cho thiên địa, lại cô độc một người, khó khăn thật mạnh, nhìn thấy tiền nhân cũng đồng dạng ở cân nhắc trường sinh pháp môn, bởi vậy có cảm mà phát, để lại này đoạn nói.” Phương Nguyên âm thầm phân tích.</p><p>Cho dù là cửu chuyển tôn giả vô địch cho Càn Khôn, cũng khó trốn thời gian cọ rửa.</p><p>Thời gian, là anh hùng cùng mỹ nhân địch nhân lớn nhất.</p><p>Thọ cổ khó tìm, vị trí không chừng, sản lượng hữu hạn, lại chỉ có thiên địa tài năng sinh ra.</p><p>Cửu chuyển tôn giả cướp đoạt thiên hạ, thọ cổ dần dần dùng hết, lại tìm không được tân thọ cổ, đành phải tìm cách đến duyên thọ.</p><p>Thiên địa đệ nhất nhân, vô địch uy thế mặt sau, cũng là đối sống lâu hữu hạn quẫn bách cùng bi thương.</p><p>Cho nên, Cự Dương tiên tôn nghĩ đến đoạt xá pháp môn, U Hồn ma tôn cảm khái trường sinh khó khăn.</p><p>“Mặc dù là tiên tôn ma tôn, như thế vô địch nhân vật, cuối cùng cũng khó trốn vừa chết. Ai...... Phong thủy thay phiên chuyển, các lĩnh phong tao một thế hệ đại, thịnh cực mà suy, hết cùng lại thông, thiên địa có thể có gì trường tồn giả hô?” Trong đầu, Mặc Dao tâm tình trầm trọng, ngửa mặt lên trời mà thán.</p><p>Phương Nguyên lại phi nghĩ như vậy.</p><p>Hắn ánh mắt sâu kín:“Thiên địa đại đạo, chú ý sinh thái cân bằng, lẫn nhau chế ước. Nhưng cổ sư tu hành, cũng là cướp đoạt thiên địa, tập tề tài nguyên, cung cấp nuôi dưỡng mình một người, bởi vậy là hàng thật giá thật nghịch thiên đường. Có lẽ đây là thiên tai địa kiếp nguyên do đi. Bất quá cũng thực bởi vì như thế, vĩnh sinh siêu việt trường sinh mới là ta đáng giá truy tìm mục tiêu a.”</p><p>Nghĩ đến đây, hắn trong lòng như là thiêu đốt một đoàn hỏa, càng thêm dâng trào hăng hái!</p><p>Tiên tôn ma tôn chỉ có thể trường sinh, mà hắn theo đuổi mục tiêu, là rất cao một tầng vĩnh sinh! Đây chính là các tôn giả, đều không đạt được cảnh giới.</p><p>Sử dụng Phương Nguyên kiếp trước một người trong lời nói đến giảng, thì phải là cùng thiên đấu, cùng địa đấu, cùng người đấu, này nhạc vô cùng cũng!</p><p>Thủy triều chỉ có giã ở đá ngầm, mới có thể đụng chạm ra xinh đẹp bọt sóng. Người chỉ có đang không ngừng đấu tranh, mới có thể cảm giác được sống sáng rọi a.</p><p>Kiếp trước Phương Nguyên. Chẳng qua lục chuyển, tiếp cận thất chuyển thành tựu.</p><p>Đối với lịch đại cửu chuyển tồn tại, hắn chưa bao giờ nhìn lên. Chỉ vì ngực mang chí khí.</p><p>Ở trong này, hắn nhìn đến tiên tôn ma tôn một khác mặt: Mỏi mệt, suy nhược, bất đắc dĩ. Này càng làm cho hắn kích phát ra bản thân ý chí chiến đấu!</p><p>Trước mắt chân truyền, đã muốn là không xác, không đáng lại đi lãng phí thời gian.</p><p>Phương Nguyên tiếp tục tìm tòi.</p><p>Kế tiếp, hắn liên tục sưu tầm đến hai cái bình thường truyền thừa, đều là liên quan đến trí đạo.</p><p>Này hai cái chân truyền, phân biệt có hai lục chuyển tiên cổ.</p><p>Nhất chính là “Hư tình giả ý cổ”. Một khác chính là “Nhi nữ tình trường cổ”.</p><p>Cự Dương tiên tôn trí đạo tạo nghệ, thập phần thâm hậu, đây là mọi người đều biết sự tình. Hơn nữa ở tình cổ phương diện. Hắn tiếp nối người trước, mở lối cho người sau, phát minh rất nhiều tân cổ phương.</p><p>Cự Dương tiên tôn quảng bố hậu cung, thu thập mỹ nhân, làm cho thiên hạ nữ tử ái mộ. Có thể thấy được này đó tình cổ uy lực.</p><p>Này hai đạo chân truyền. Cũng không là Phương Nguyên muốn, đều lựa chọn buông tay.</p><p>“Kỳ quái, không phải nói, này chân truyền bí cảnh không chỉ có có bình thường chân truyền, còn có vô song chân truyền sao? Như thế nào ta tìm thời gian dài như vậy, còn không thấy được một cái vô song chân truyền?” Phương Nguyên nghi hoặc, hỏi Mặc Dao nói.</p><p>Trong khoảng thời gian này, Mặc Dao vẫn chưa ra tiếng. Tựa hồ là bị đoạt xá tiên pháp chân truyền đả kích đến, ý chí chiến đấu trừ khử. Ở Phương Nguyên trong đầu vẫn ẩn nấp không ra.</p><p>Nghe xong Phương Nguyên câu hỏi sau, nàng thế này mới hiện ra mơ hồ thân hình, lạnh nhạt mở miệng:“Hừ, thế này mới bao lâu, ngươi sẽ không bình tĩnh ? Nghĩ năm đó, ta ở trong này thăm dò ước chừng ba tháng. Chân truyền bí cảnh thập phần rộng lớn, các chân truyền lại ở di động, vô thượng chân truyền số lượng rất thưa thớt, ngươi không gặp được cũng thực bình thường. Kiên nhẫn điểm đi, tiểu tử.”</p><p>Phương Nguyên liền lại hỏi:“Lại nói tiếp, ngươi lúc trước cũng đã tới nơi này, phát hiện cái gì hảo truyền thừa, cho ta lộ ra lộ ra đi.”</p><p>Đây mới là hắn cũng muốn hỏi trong lời nói.</p><p>“Hừ, ta tiếp xúc chân truyền đương nhiên không ít, nhưng ở trong này, chân truyền chung quanh phi vũ, vị trí cũng không cố định, nói cho ngươi cũng vô dụng. Chỉ có dựa vào vận khí không ngừng sờ soạng. Hắc, ngươi phải chú ý thời gian, ngươi tiếp xúc chân truyền càng nhiều, dừng lại ở trong này thời gian càng dài, này đó chân truyền phi hành tốc độ lại càng mau, của ngươi tình cảnh cũng lại càng nguy hiểm. Năm đó ta nãi cổ tiên cảnh giới, cũng chỉ có thể chống đỡ ba tháng, thiếu chút nữa chết ở chỗ này.”</p><p>Mặc Dao nói tới đây, trong giọng nói mang theo nỗi khiếp sợ vẫn còn.</p><p>“Cho dù là ngươi, cũng thiếu chút chết ở chỗ này?” Phương Nguyên lập tức bắt lấy trong lời nói trọng điểm.</p><p>“Tiểu tử, ngươi là phàm nhân cảnh giới, quá yếu. Phỏng chừng chỉ có thể xem xét tám đạo chân truyền, nhiều nhất ở một tháng đi. Hiện tại ngươi đã muốn nhìn năm đạo chân truyền, cần phải chú ý !” Mặc Dao hàm hàm hồ hồ nhắc nhở nói.</p><p>“Đến cùng là cái gì, cho ngươi đường đường cổ tiên tánh mạng đã bị uy hiếp?” Phương Nguyên truy vấn.</p><p>Nhưng Mặc Dao chính là cười duyên, bỏ lại một câu “Ngươi nếu có duyên, thể nghiệm một chút sẽ biết”, liền một lần nữa ẩn nấp đứng lên.</p><p>Phương Nguyên sắc mặt hơi hơi trầm trọng.</p><p>Hắn vẫn có cái nghi ngờ.</p><p>Kiếp trước hình ảnh trung, Trung Châu cổ tiên tổng cộng có mười một người, tiến vào chân truyền bí cảnh. Nhưng kháp điệu trong đó quá trình sau, tái kiến khi chỉ còn lại có chín người, lại các bị thương.</p><p>Chẳng lẽ nói, kia ít đi hai người, là ngã xuống ở chân truyền bí cảnh giữa ?</p><p>Có đôi khi, có Mặc Dao này ý chí ở, cũng là có ưu việt.</p><p>Phương Nguyên được Mặc Dao nhắc nhở, gấp bội cẩn thận, bắt đầu thăm dò.</p><p>Ba ngày sau, hắn tiếp cận thứ sáu đạo chân truyền, lợi dụng cố ý cổ cùng đại hồn trùng phối hợp, thành công thu hoạch bên trong chân truyền tin tức.</p><p>Này đạo chân truyền, xuất từ Cự Dương tiên tôn tay, cùng đạo thứ ba chân truyền mục đích giống nhau, đồng dạng là một đạo duyên thọ tiên pháp.</p><p>Cũng là Cự Dương tiên tôn thông qua nghiên cứu nhân tổ, sáng chế một cái mới tinh lưu phái, gọi là “Âm Dương đạo”.</p><p>Muốn dùng này pháp, chi bằng nam nữ hai vị cổ tiên lẫn nhau phối hợp, thông qua nam nữ ái ân, đạt tới một phương duyên thọ mục đích.</p><p>Nhưng này pháp có cái tệ đoan.</p><p>Một phương duyên thọ, nhất định một khác phương giảm thọ.</p><p>Một lời tế chi, chính là đem một phương sống lâu, na chuyển qua một khác phương trên người.</p><p>Này chân truyền, cũng bị tiền nhân lấy đi rồi.</p><p>Duyên thọ tiên pháp được hoan nghênh trình độ, có thể thấy được đốm.</p><p>“Này đã muốn là thứ sáu đạo chân truyền.” Phương Nguyên trong miệng thì thào, nghĩ đến Mặc Dao nhắc nhở.</p><p>Dựa theo Phương Nguyên thừa nhận lực, hắn nhiều nhất có thể xem xét tám đạo truyền thừa, vượt qua này số lượng, còn có trọng đại nguy cơ buông xuống.</p><p>Nếu muốn đạt được chân truyền, Phương Nguyên sẽ thận trọng.</p><p>Dù sao hắn chỉ còn lại có hai lựa chọn cơ hội, đồng thời cũng phải phòng bị chân truyền hay không bị người lấy đi tình huống.</p><p>Mười ba hôm sau, Phương Nguyên gặp được thứ bảy đạo chân truyền.</p><p>Này đạo chân truyền quang đoàn, có chậu rửa mặt lớn nhỏ, bạch quang chói mắt, khí thế muốn cao hơn bình thường chân truyền.</p><p>“Tiểu tử, ngươi có thể mở nhãn giới, đây là một đạo vô song chân truyền!” Trong đầu, Mặc Dao ra tiếng nói. </p>\n\t\t\t \n\n                    "
}