{
  "href": "https://doctruyenchufull.vip/6333e550bea2d9fb2f8512da",
  "title": "Chương 606: Thứ 197 chương: Sương ngọc khổng tước",
  "chapterNumber": "606",
  "slug": "chuong-606-thu-197-chuong-suong-ngoc-khong-tuoc",
  "previousLink": "chapters-truyenchufull/605-chuong-605-thu-196-chuong-kiem-lau",
  "currentLink": "chapters-truyenchufull/606-chuong-606-thu-197-chuong-suong-ngoc-khong-tuoc",
  "nextLink": "chapters-truyenchufull/607-chuong-607-chuong-198-toi-nay-khong-ngu",
  "contentHTML": "\n\n                        <p> Trước mắt là hoa mỹ bạch ngọc đại điện.</p><p>Bốn căn cự trụ, chống đỡ khung đỉnh. Trên mặt, sáng khả chiếu bóng người.</p><p>Mặc kệ là vách tường, cự trụ, còn là đỉnh chóp, đều là chọn dùng trắng noãn như tuyết bạch ngọc thạch xây dựng.</p><p>Ở đại điện trung ương, có một tòa tiểu đài cao hai mươi ba tầng cầu thang.</p><p>Trên đài cao, đứng lặng một chích Thanh Đồng thần điểu pho tượng. Thần điểu ngẩng đầu, dục dương cánh bay cao, nhưng vô số điều tối đen xiềng xích, mỗi một căn đều có cổ thụ phẩm chất, leo lên ở thần điểu thân hình, gắt gao quấn quít lấy nó thon dài cổ, gắt gao nhiễu ở nó mảnh khảnh hai chân, thậm chí tàn nhẫn xuyên thấu nó lông chim, khấu ở nó thân hình bên trong.</p><p>Thần điểu hai mắt mị thành đao phong bình thường tế, nhíu mày há mồm, tựa hồ phẫn nộ thét chói tai. Vẻ mặt rung động lòng người, rất nhỏ chỗ đều sinh động như sống, toàn thân tràn đầy ra một cỗ tuyệt không khuất phục, ra sức đấu tranh tinh thần, làm cho người ta chỉ nhìn liếc mắt một cái đều đã ấn tượng khắc sâu.</p><p>Phương Nguyên xuất hiện ở cầu thang, nhìn chiếm cứ toàn bộ tầm nhìn cao lớn Thanh Đồng thần điểu pho tượng, con ngươi đen trung tựa hồ thiêu đốt hai luồng hỏa diễm.</p><p>“Này, này, này!” Dị biến mang đến khiếp sợ, làm cho Mặc Dao đầu lưỡi đều thắt bình thường.</p><p>Nàng hung hăng nuốt xuống một ngụm nước miếng, vươn tay chỉ thẳng chỉ, kinh hô đứng lên:“Này dĩ nhiên là sương ngọc khổng tước, vương đình phúc địa địa linh!!”</p><p>“A, này có cái gì khả kỳ quái ?” Phương Nguyên khóe miệng nhếch lên một tia độ cong, đạm cười nói, “Vương đình phúc địa vốn còn có địa linh, bằng không năm đó cũng sẽ không thừa nhận Cự Dương tiên tôn, nhận thức hắn làm chủ nhân. Địa linh là chấp niệm kết hợp phúc địa thiên địa sức mạnh to lớn biến thành, muốn diệt trừ địa linh, sẽ đối phó toàn bộ phúc địa. Địa linh diệt vong, liền đại biểu phúc địa hủy diệt. Trái lại phúc địa hủy diệt. Cũng dự báo địa linh tất vong. Hiện tại vương đình phúc địa êm đẹp ở trong này, địa linh tất có cũng trữ hàng.”</p><p>Lời này rước lấy Mặc Dao đau thanh mắng chửi:“Hỗn đản tiểu tử. Này dễ hiểu đạo lý, lão nương như thế nào khả năng không hiểu!”</p><p>Mặc Dao sinh tiền vì ái lang Bạc Thanh, dùng hết tâm huyết nghiên cứu tám mươi tám góc chân dương lâu, ý đồ đạt được hồng vận tề thiên cổ, đến giúp Bạc Thanh thành công tấn chức cửu chuyển.</p><p>Cuối cùng, nàng tuy rằng thành công tiến nhập chân truyền bí cảnh, nhưng lực có chưa đủ, không có lấy được hồng vận tề thiên cổ. Chỉ có thể lui mà cầu tiếp theo, lợi dụng bên trong truyền thừa nội dung, tái kết hợp tự thân luyện đạo tông sư nội tình, luyện thành chiêu tai cổ.</p><p>Đúng là bởi vì như thế, nàng đối vương đình địa linh giá trị, biết được nhất thanh nhị sở!</p><p>Năm đó, Cự Dương tiên tôn còn không phải cửu chuyển thời điểm. Ở vương đình phúc địa quyền kế thừa cạnh tranh, đạt được thành công, trở thành vương đình phúc địa đứng đầu.</p><p>Đợi hắn thành tựu cửu chuyển, vô địch thiên hạ sau, có được rất tốt trường sinh động thiên, vương đình phúc địa liền trở thành Cự Dương tiên tôn mặt đất hành cung chi nhất.</p><p>Cự Dương tiên tôn bố trí tám mươi tám góc chân dương lâu. Đem thiết trí ở vương đình phúc địa giữa.</p><p>Cái này hình thành một cái quan hệ -- muốn đồ mưu tám mươi tám góc chân dương lâu, phải trước tiến nhập vương đình phúc địa. Vương đình phúc địa, tương đương với bảo hộ tám mươi tám góc chân dương lâu một tầng rùa xác.</p><p>Trải qua Cự Dương tiên tôn bố trí sau, tầng này rùa xác luôn luôn tại phát huy thật lớn tác dụng, ngăn cách cổ tiên tiến vào.</p><p>Nhưng tại đây giữa. Có cái thật lớn lỗ hổng, cơ hồ gì cổ tiên đều có thể sáng tỏ!</p><p>Thì phải là vương đình phúc địa địa linh tồn tại!</p><p>Này lỗ hổng. Ở Cự Dương tiên tôn sinh tiền, là không tồn tại. Bởi vì Cự Dương là địa linh đứng đầu, hắn muốn làm cho địa linh làm cái gì, địa linh đều đã vô điều kiện đi phục tùng.</p><p>Nhưng làm Cự Dương tiên tôn chết sau, vương đình phúc địa tựu thành vật vô chủ. Chỉ cần đạt tới địa linh nhận chủ tiêu chuẩn, mặc kệ là ai đều có thể trở thành vương đình phúc địa tân chủ nhân.</p><p>Mà tám mươi tám góc chân dương lâu liền thiết lập ở vương đình phúc địa giữa, chỉ cần cái nào nắm giữ vương đình phúc địa, chẳng khác nào đem tám mươi tám góc chân dương lâu nắm trong tay ở trong tay.</p><p>Chỉ cần là cổ tiên, hơi chút nhất cân nhắc, đều biết đến tầng này quan hệ.</p><p>Mặc Dao sinh tiền, nghiên cứu tám mươi tám góc chân dương lâu khi, đã ở phương diện này hao phí đại lượng thời gian cùng tâm huyết nghiên cứu.</p><p>Nhưng là cuối cùng, nàng đều không hề đoạt được.</p><p>Tại đây cái phương diện nàng trả giá hết thảy gian khổ cố gắng, đều cuối cùng biến thành bọt nước.</p><p>Cự Dương tiên tôn ra sao nhân vật, làm sao không hiểu được này lỗ hổng. Hắn xử lý vô cùng tốt, đem địa linh phong ấn ẩn sâu, cuối cùng Mặc Dao thăm dò khi, ngay cả địa linh một cây lông cũng chưa nhìn thấy.</p><p>“Không nghĩ tới địa linh liền giấu ở chân truyền bí cảnh bên trong! Chỉ có ở chân truyền bay nhanh đến trình độ nhất định khi, mới có thể xuất hiện lỗ hổng, mới có khả năng đả thông tiến vào nơi này cửa vào!” Mặc Dao trong lòng cực kì chấn động, giờ phút này, nàng đã muốn cân nhắc ra hương vị đến đây.</p><p>Nàng càng là cân nhắc, càng là đối Phương Nguyên nhìn với cặp mắt khác xưa.</p><p>“Tiểu tử này, ta quá coi thường hắn ! Hắn đến tột cùng là cái gì đến đây, cư nhiên biết tiến vào nơi này phương pháp?” Mặc Dao trong lòng vừa sợ lại kì.</p><p>Phương Nguyên biểu hiện, làm cho nàng thập phần kinh dị, xa xa vượt qua của nàng tưởng tượng.</p><p>Nàng lại không biết, đây là Phương Nguyên rập khuôn kiếp trước Trung Châu cổ tiên hình ảnh.</p><p>Mà trên thực tế, Trung Châu cổ tiên sở dĩ nghiên cứu như thế xâm nhập thấu triệt, kỳ thật đều là thành lập ở Mặc Dao nghiên cứu trụ cột.</p><p>Mặc Dao chính là đường đường luyện đạo tông sư, một lòng vì ái lang, nghiên cứu tám mươi tám góc chân dương lâu, độc thân xâm nhập. Nàng chết sau, lưu lại quý giá nghiên cứu tư liệu, bị Linh Duyên trai nắm giữ.</p><p>Sau qua vạn năm tang thương năm tháng, Linh Duyên trai một thế hệ lại một thế hệ người tài, không ngừng gia tăng nghiên cứu. Đồng thời tám mươi tám góc chân dương lâu đã ở năm tháng ăn mòn hạ, lỗ hổng càng nhiều, càng thêm dễ dàng lợi dụng.</p><p>Nhưng Linh Duyên trai trong lòng biết, muốn cắn xuống tám mươi tám góc chân dương lâu như vậy thịt béo, không phải chính mình một siêu cấp thế lực có thể làm đến. Vì thế, Linh Duyên trai bí mật cùng này khác vài cái Trung Châu cổ phái hợp tác, mưu đồ bí mật bố trí mấy ngàn năm.</p><p>Linh Duyên trai dẫn đầu, thủy chung nắm giữ chính yếu nghiên cứu tư liệu. Sau hậu tích bạc phát, Trung Châu cổ tiên quy mô tiến công khi, đội ngũ đều là từ Linh Duyên trai đương đại tiên tử Hắc Nguyệt suất lĩnh.</p><p>Chậm rãi thập giai mà lên, Phương Nguyên đi vào Thanh Đồng thần điểu dưới chân.</p><p>Chỗ tòa này cao lớn pho tượng, đó là vương đình phúc địa địa linh sương ngọc khổng tước!</p><p>Chính là nó bị Cự Dương tiên tôn chặt chẽ phong ấn đứng lên, không thể động đậy. Theo mười dư vạn năm trước, lướt qua ngân nga năm tháng, vẫn đứng lặng đến bây giờ.</p><p>Cách gần, Mặc Dao liền có phát ra hiện:“Hắc, tiểu tử, lần này của ngươi kế hoạch thực hiện đứng lên, chỉ sợ muốn khó khăn. Này sương ngọc khổng tước trên người thanh nê, chính là thất chuyển tiên cổ địa lao cổ biến thành. Nó trên người quấn quanh tối đen xiềng xích, còn lại là thất chuyển tiên cổ địa võng cổ hình thành...... Ách!”</p><p>Nói tới đây. Mặc Dao bỗng nhiên nghĩ đến cái gì, đang nói im bặt mà dừng.</p><p>Trong lúc nhất thời. Ở Phương Nguyên trong đầu nàng hai mắt trừng lớn, như là gặp quỷ bình thường thần sắc.</p><p>Bởi vì nàng bỗng nhiên nhớ tới đến: Ngay tại không lâu, Phương Nguyên triệu hồi hai tiên cổ, trong đó một chích chính là hòa hi nê!</p><p>Địa lao cổ, địa võng cổ, tuy là thất chuyển tiên cổ, muốn cao hơn hòa hi nê nhất chuyển.</p><p>Nhưng chúng nó đều là tiêu hao cổ, dùng một lần liền tiêu tán.</p><p>Hai đại thất chuyển tiên cổ lực lượng hợp lực giam cầm địa linh, nhưng trải qua hơn mười vạn năm quang âm rửa. Cỗ lực lượng này đã muốn hư nhược rồi không ít.</p><p>Mà hòa hi nê hoàn toàn lại chính khắc chế cỗ lực lượng này!</p><p>“Ha ha ha, xem ra ngươi đã muốn nghĩ tới, cũng không phải rất ngốc sao.” Phương Nguyên lãng cười một tiếng, theo trong túi lấy ra hòa hi nê tiên cổ.</p><p>Này cổ tuy rằng cao tới lục chuyển, nhưng bởi vì là tiêu hao cổ, vận dụng tương đối phương tiện, không cần tiên nguyên quán chú. Chỉ cần nhẹ nhàng sờ có thể.</p><p>Phương Nguyên liền nhẹ nhàng sờ, đem bóp nát.</p><p>Cổ trùng mở tung đến, toát ra như chất lỏng hạt lục quang huy.</p><p>Quang huy theo Phương Nguyên ý đồ, thản nhiên bay lên, dung nhập đến thần điểu pho tượng trên người.</p><p>Toàn bộ quá trình, Mặc Dao ngơ ngác nhìn. Nói không ra lời.</p><p>Quang huy hoàn toàn dung nhập pho tượng sau, một tia hơi hơi chấn động sinh ra. Này cổ chấn động rất rất nhỏ, thế cho nên mỏng manh đến dường như ảo giác.</p><p>Nhưng rất nhanh, này cổ chấn động càng lúc càng lớn.</p><p>Toàn bộ thần điểu pho tượng, đều bắt đầu chấn động. Bao trùm thần điểu toàn thân thanh nê biểu hiện. Rồi đột nhiên xuất hiện từng đạo vết rạn. Mà tối đen xiềng xích theo chấn động lẫn nhau va chạm, phát ra liên tiếp không ngừng nặng nề giao hưởng.</p><p>“Thành. Thành công ?! Chẳng lẽ nói, đã trải qua hơn mười vạn năm ăn mòn, hai đại tiên cổ lực lượng đã muốn sở thặng không có mấy sao?” Mặc Dao lầm bầm lầu bầu, vẻ mặt phức tạp vô cùng, gặp khó lấy tin, có kinh hỉ, có hoài nghi, có phủ định......</p><p>Nhưng kế tiếp, chấn động lại càng ngày càng nhỏ.</p><p>Thần điểu pho tượng rất nhanh yên lặng xuống dưới, tối đen xiềng xích không hề va chạm, toàn bộ bạch ngọc đại điện vừa trọng về an bình.</p><p>Mặc Dao vô cùng thất vọng, không khỏi thở dài:“Đúng là vẫn còn thất bại ! Đến cùng còn là kém vừa chuyển, nơi này bố trí đến cùng xuất từ tiên tôn tay a.”</p><p>“Ha ha a.” Nhưng tại đây khi, Phương Nguyên lại cười khẽ ra tiếng, “Mặc Dao, ngươi sao không nhìn xem thần điểu đầu?”</p><p>Mặc Dao tìm kiếm tâm thần, lập tức cả kinh nói:“Địa linh trên đầu thanh nê, đang ở chậm rãi hòa tan! Đúng vậy, đây mới là hòa hi nê tiên cổ chân chính hiệu quả, lòng ta hệ như thế, lo được lo mất, mất đúng mực, thế nhưng không nghĩ tới này tầng. Ha ha, buồn cười, buồn cười.”</p><p>Mặc Dao bỗng nhiên lắc đầu mà thán, trên mặt vẻ mặt đều thu liễm đứng lên, tái hiện truyền kỳ cổ tiên, luyện đạo tông sư phong cách quý phái.</p><p>Kỳ thật, cũng không phải do nàng không thất thái.</p><p>Nàng ở sinh tiền, thật sự vì vương đình phúc, vì tám mươi tám góc chân dương lâu trả giá nhiều lắm trầm trọng đại giới.</p><p>Hiện tại, địa lao cổ, địa võng cổ hai đại tiên cổ lực lượng, tuy rằng bị quang âm cọ rửa hơn phân nửa, nhưng còn lưu lại một bộ phận.</p><p>Hòa hi nê tiên cổ tuy rằng khắc chế, nhưng đến cùng chính là lục chuyển, muốn tan rã lưu lại lực lượng, như cũ thực gian nan.</p><p>Nhưng ngàn vạn đừng quên, còn có địa linh tồn tại!</p><p>Vừa mới chấn động, khởi nguyên ngay tại địa linh trên người.</p><p>Đúng là từ nó phát lực, làm cho đại bộ phận tiên cổ lực lượng đều dùng để trấn áp nó, khiến cho hòa hi nê tiên cổ lực lượng thừa dịp hư mà vào.</p><p>Thanh nê dần dần hòa tan, hóa thành hi nê dừng ở bạch ngọc chuyên, thanh hắc sắc nê điểm, ở tuyết trắng chuyên hết sức thấy được.</p><p>Từng giọt từng giọt, rất nhanh liền rơi xuống một đất.</p><p>Sương ngọc khổng tước đầu giải phóng đi ra, nhưng là đến cổ chỗ khi, hòa tan tốc độ thật to giảm bớt.</p><p>Thực hiển nhiên, địa lao cổ, địa võng cổ còn thừa lực lượng đã muốn phản ứng lại đây, đối kháng hòa hi nê, làm này hiệu suất đại hàng.</p><p>“A, liền cùng kiếp trước hình ảnh trung, bày ra giống nhau như đúc.” Phương Nguyên trong lòng cười, hắn ngửa đầu nhìn về phía địa linh sương ngọc khổng tước, “Vương đình địa linh a, nhìn xem của ngươi dưới chân, ta đem ngươi giải cứu đi ra. Bị phong ấn hơn mười vạn năm, một lần nữa hô hấp cảm giác như thế nào? Chỉ cần ngươi nhận thức ta làm chủ, ta quân lệnh ngươi trọng lấy được tự do!”</p><p>Sương ngọc khổng tước phẫn nộ sắc mặt, như cũ dừng hình ảnh ở trên mặt, nghe xong Phương Nguyên lời nói sau, nó cao ngạo cười lạnh một tiếng:“Cô nãi cùng phúc địa nhất thể, hơn mười vạn năm phúc địa trung trải qua đủ loại, đều trong lòng ta nhất nhất chi tiết chiếu rọi. Ngươi nếu tưởng trở thành của ta tân chủ nhân, phải đạt thành một điều kiện.”</p><p>Hơn mười vạn năm trước, Cự Dương tiên tôn thỏa mãn địa linh điều kiện này, trở thành vương đình phúc địa đứng đầu.</p><p>Hôm nay, Phương Nguyên cũng gặp phải này đồng dạng yêu cầu.</p><p>Đến này một bước, kiếp trước hình ảnh đã muốn tái vô chỉ đạo giá trị. Phương Nguyên ha ha cười, hai mắt tỏa ánh sáng, hỏi --</p><p>“Điều kiện gì?” </p>\n\t\t\t \n\n                    "
}