{
  "href": "https://doctruyenchufull.vip/6333e557bea2d9fb2f851300",
  "title": "Chương 607: Chương 198: Tối nay không ngủ",
  "chapterNumber": "607",
  "slug": "chuong-607-chuong-198-toi-nay-khong-ngu",
  "previousLink": "chapters-truyenchufull/606-chuong-606-thu-197-chuong-suong-ngoc-khong-tuoc",
  "currentLink": "chapters-truyenchufull/607-chuong-607-chuong-198-toi-nay-khong-ngu",
  "nextLink": "chapters-truyenchufull/608-chuong-608-thu-199-chuong-sat-van-co",
  "contentHTML": "\n\n                        <p> “Không, không cần bỏ lại ta......”</p><p>“Cứu ta, cứu ta, ân công!”</p><p>Thanh âm quấn quanh ở Thái Bạch Vân Sinh bên tai, hắn mạnh mở hai mắt, theo trên giường lập tức ngồi xuống.</p><p>Vù vù......</p><p>Hắn thở hổn hển, đầy người niêm niêm mồ hôi, thực không thoải mái.</p><p>Lại một lần ác mộng!</p><p>U ám ngọn đèn hạ, vị này ngũ chuyển cao nhất cường giả, hiện ra ra cùng tuổi tương xứng lụ khụ lão thái.</p><p>Yên tĩnh phòng ốc, Thái Bạch Vân Sinh tiếng thở dốc càng ngày càng nhỏ, nhíu chặt mày cũng dần dần lỏng xuống dưới.</p><p>Ngồi xếp bằng ở trên giường, hắn lâm vào tử bình thường trầm mặc, tựa hồ ở ngẩn người, trong ánh mắt lộ ra một cỗ sâu đậm mỏi mệt cảm giác.</p><p>Từ sấm quan thất bại, hắn vì nhất thời tư tâm, trí Chu Tể, Cao Dương cho không để ý, làm hai người hy sinh sau, Thái Bạch Vân Sinh ra được lâm vào đến thật sâu tự trách cùng áy náy giữa.</p><p>Cơ hồ mỗi ngày buổi tối, hắn đều đã làm nội dung tương tự ác mộng.</p><p>Ác mộng trung, máu văng khắp nơi, tanh hôi tận trời, đủ loại xấu xí huyết thú giương nanh múa vuốt, mà hắn hãm sâu thật mạnh vây quanh giữa, một lần nữa đối mặt Chu Tể, Cao Dương cầu xin.</p><p>Bọn họ gọi hắn ân công, thỉnh hắn ra tay cứu viện.</p><p>Nhưng mỗi một lần, chẳng sợ Thái Bạch Vân Sinh không khiếu có tràn đầy chân nguyên, đều đã không thể động đậy, ngồi xem Chu Tể, Cao Dương hai người bị huyết thú tầng tầng vây quanh, sau đó cắn nuốt huyết nhục, cuối cùng cắn phệ chỉ còn lại có trắng bệch khung xương.</p><p>Toàn bộ trong quá trình, Chu Tể, Cao Dương cầu viện không ngừng, có khi cầu xin, có khi bảo vệ xung quanh, có khi tức giận mắng, có khi trào phúng.</p><p>Cuối cùng, khi bọn hắn biến thành tuyết trắng khung xương, nằm ở màu đỏ tươi vũng máu giữa, chỉ còn lại có khô lâu đầu bọn họ. Như cũ đang nói --</p><p>“Ta tin tưởng Thái Bạch đại nhân, hắn là như vậy nhân hậu từ ái, hắn tuyệt đối sẽ không bỏ rơi chúng ta !”</p><p>“Ân. Ta cũng tin tưởng hắn! Cho dù chết, cũng tin tưởng......”</p><p>Thái Bạch Vân Sinh đau khổ, đau buồn, bất đắc dĩ, hối hận!</p><p>Hơn nữa đến cuối cùng thời điểm, ở trong mộng hắn đều đã vô lực quỳ trên mặt đất, tùy ý huyết hoa dính đầy hắn râu trắng tóc trắng, khóc rống lưu nước mắt.</p><p>Hắn cảm giác chính mình không những là Thái Bạch Vân Sinh.</p><p>Như vậy trải qua, không thể không làm cho hắn một lần nữa xem kỹ chính mình.</p><p>Nhưng mỗi một lần xem kỹ, đều là một lần nghiêm trọng phủ định.</p><p>Có đôi khi soi gương khi. Hắn thậm chí đều cảm giác chính mình giống xem một người xa lạ!</p><p>Tối nay khôn ngủ, xa xa không chỉ Thái Bạch Vân Sinh một cái.</p><p>Đêm đã khuya.</p><p>Vương đình phúc địa ban đêm, ngân huy sáng lạn. Rơi này phương thiên địa.</p><p>Hắc Lâu Lan ỷ cửa sổ nhìn ra xa, thánh cung đỉnh tám mươi tám góc chân dương lâu như cũ ở ngưng tụ tân tầng trệt, sáng lạn yên hà lay động sinh tư, xa hoa.</p><p>“Đáng giận! Lâu chủ lệnh thế nhưng lộng đã mất. Này đến tột cùng là chuyện gì xảy ra?” Hồi tưởng khởi ban ngày sấm quan khi tình cảnh. Hắc Lâu Lan nghiến răng nghiến lợi, xiết chặt hai đấm, một đôi mắt hung quang bắn ra bốn phía, thẳng dục trạch người mà phệ.</p><p>Lịch đại, đều không có tân nhậm lâu chủ mất đi lâu chủ lệnh tình huống, cố tình ở Hắc Lâu Lan trên người đã xảy ra.</p><p>“Mặc kệ ! Đã không có lâu chủ lệnh, không dùng được sát chiêu hôi dung, thì phải làm thế nào đây? Gì khó khăn. Cũng không có thể ngăn cản ta lấy được lực đạo tiên cổ! Mẫu thân, ngươi dưới suối vàng có biết. Là tốt rồi nhìn ta cho ngươi báo thù đi!”</p><p>Phương Nguyên dạo bước ở thánh cung đình viện.</p><p>Hắn sắc mặt cũng không tốt xem, vẻ mặt trầm ngưng sắc.</p><p>Hoa đình, ngọc tuyền cầu đá, nhiều loại hoa như xuân, như thế duyên dáng cảnh sắc, hắn lại vô tâm thưởng thức.</p><p>Vừa mới theo bạch ngọc đại điện rời khỏi đến, Phương Nguyên còn vì thu phục vương đình địa linh sự tình buồn rầu.</p><p>Trong đầu, Mặc Dao ý chí cười duyên liên tục:“Ha ha a, không thể tưởng được nguyên lai vương đình phúc địa nhận chủ điều kiện, cư nhiên là như vậy. Tiểu tử, y ngươi như vậy âm trầm tính cách, muốn tìm kiếm đến một vị nữ tử thiệt tình yêu, mà nàng cũng thiệt tình yêu ngươi, cũng không dễ dàng a.”</p><p>Không lâu, Phương Nguyên đối mặt vương đình địa linh sương ngọc khổng tước, bị đương trường báo cho biết trở thành vương đình đứng đầu điều kiện -- chân ái!</p><p>Muốn cho sương ngọc khổng tước cam tâm tình nguyện nhận chủ, cúi đầu nghe theo, cần không phải một người, mà là một đôi thiệt tình yêu nhau nam nữ cổ sư tình lữ.</p><p>Cự Dương tiên tôn muốn đạt tới điều kiện này, thập phần dễ dàng.</p><p>Nhưng đối Phương Nguyên đến giảng, lại khó khăn thật mạnh.</p><p>Khác không nói, đan nói làm cho Phương Nguyên thiệt tình đi yêu mỗ nữ nhân, liền ít khả năng.</p><p>“Này muốn đổi làm kiếp trước, ta có thể đạt tới. Nhưng đời này sao......” Phương Nguyên đi thong thả bước, đi đến cầu đá dừng lại, hắn tay phủ kiều lan, ngóng nhìn kiều hạ ngọc bích tiểu hồ, cười lạnh liên tục.</p><p>Mặt hồ trong như gương, ở đêm huy chiếu rọi hạ, sáng lạn như ngân.</p><p>Ban đêm xông vào tám mươi tám góc chân dương lâu hành động, kinh tâm động phách, lại im bặt mà dừng.</p><p>Giờ phút này, hắn thân ở yên tĩnh tường hòa thánh cung cảnh đẹp dưới, cùng phía trước nguy cơ tứ phía hình thành thật lớn chênh lệch, làm này không khỏi sinh ra một loại tựa như ảo mộng cảm giác.</p><p>“Nhân sinh như giấc mộng, sương mai tịch hoa, giống như bọt nước......” Phương Nguyên trong miệng thì thào, nhất thời thất thần.</p><p>Gió nhẹ chợt khởi, thổi bay tiểu hồ một mảnh gợn sóng.</p><p>Gợn sóng trung, ngân lân nổi lên, ở Phương Nguyên hoảng hốt trong ánh mắt, hiện ra một nữ tử thân ảnh.</p><p>Đó là hắn chôn sâu cho trong trí nhớ nữ tử.</p><p>Ở Phương Nguyên điên phá lưu ly kiếp trước, hắn ở tối thất ý thời điểm gặp được nàng, thế gian gặp gỡ là như vậy tuyệt vời, vận mệnh trêu cợt lại là như vậy tàn khốc vô tình.</p><p>“Nếu nói, thiệt tình yêu nhau...... Ta như thế nào hội nhớ tới nàng?” Phương Nguyên ngón tay vuốt ve lan can, không khỏi hơi hơi dùng sức.</p><p>Hắn rồi đột nhiên nhíu khởi mày, ánh mắt cũng tùy theo trở nên lãnh liệt như băng, nữ tử thân ảnh lặng yên tiêu tán, trước mắt như cũ là kia một mảnh ngân quang lân lân mặt hồ.</p><p>Phương Nguyên lâm vào trầm tư.</p><p>Hiện tại cục diện, không dung lạc quan!</p><p>Sương ngọc khổng tước, chính là phúc địa nguyên chủ chấp niệm biến thành, ngạo khí mười phần, nhưng tán thành chân tình chân ái.</p><p>Phương Nguyên muốn đạt tới nó yêu cầu, cơ hồ là không có khả năng sự tình.</p><p>Nếu thu phục không được địa linh, như vậy Phương Nguyên mưu đồ tám mươi tám góc chân dương lâu đại kế, cũng chỉ có thể nước chảy về biển đông, im bặt mà dừng lại.</p><p>“Khó trách kiếp trước, Trung Châu các cổ tiên lựa chọn hủy diệt vương đình phúc địa, phá hư tám mươi tám góc chân dương lâu. Cổ tiên bí mật thâm trầm, cá tính mười phần thậm chí cực đoan, so với phàm nhân càng khó lấy thiệt tình yêu nhau.”</p><p>“Dùng hòa hi nê sau, cứ việc hòa tan thong thả, nhưng địa linh trên người phong ấn lực lượng chính không ngừng yếu bớt. Địa linh bị phong ấn hơn mười vạn năm, trong lòng phẫn nộ cừu hận, vô cùng khát vọng tự do, nhất định hội giãy phong ấn. Cự Dương ý chí tuy rằng hiện tại còn đang ngủ say, nhưng chỉ cần phong ấn bị hòa tan đến trình độ nhất định, hoặc là địa linh phản kháng giãy dụa, cuối cùng đều đã đem bừng tỉnh!”</p><p>Đây chính là Cự Dương tiên tôn ý chí!</p><p>Tiên tôn giận dữ, huyết lưu phiêu lỗ, vạn vật tề ai. Nhưng địa linh chiếm cứ sân nhà ưu thế, chỉ cần phúc địa bất diệt, liền lực lượng sinh sinh không thôi.</p><p>Hai người hỗ kháp, so với thần tiên đánh nhau còn càng muốn đáng sợ. Đến lúc đó, tao ương chính là Phương Nguyên này đó phàm nhân.</p><p>Nhất là Phương Nguyên làm tội khôi đầu sỏ giải phóng địa linh, nếu bị Cự Dương ý chí nhìn thẳng, nhất định dữ nhiều lành ít, kết cục thê lương!</p><p>Phương Nguyên vốn kế hoạch, là cái dạng này.</p><p>Đầu tiên bước đầu tiên, đi vào Bắc Nguyên, lẫn vào vương đình phúc.</p><p>Này một bước, hắn đạt thành. Xảo diệu lợi dụng kiếp trước trí nhớ, trước tiên chém giết chỉ còn lại có một hơi Lang Vương Thường Sơn Âm, theo sau chính mình mạo danh thế thân, trở thành Hắc gia cao tầng. Cuối cùng giấu ở minh quân giữa, tiến vào vương đình phúc.</p><p>Thứ hai bước, tiến vào tám mươi tám góc chân dương lâu, lấy được cũng đủ nhiều lợi ích. Tái lợi dụng kiếp trước Trung Châu cổ tiên hình ảnh, thu phục địa linh, ở không kinh tỉnh tiên tôn ý chí điều kiện tiên quyết hạ, hắn tựu thành vì vương đình phúc địa tân chủ nhân.</p><p>Đệ tam bước, ở trở thành vương đình đứng đầu sau, cũng không vội vã tiến công chiếm đóng tám mươi tám góc chân dương lâu, mà là che dấu phía sau màn, thuận theo phát triển.</p><p>Tám mươi tám góc chân dương lâu, có tiên tôn ý chí, khó đối phó. Vương đình phúc địa, lại Bắc Nguyên sở hữu cổ sư trong lòng hướng tới thánh địa, không dung làm bẩn, không tha nhúng chàm.</p><p>Một khi bị phát hiện tình huống, Phương Nguyên sẽ gặp toàn bộ Bắc Nguyên toàn lực đuổi giết!</p><p>Như vậy khủng bố lực lượng, cho dù là Phương Nguyên chạy trốn tới địa phương khác, cũng không tế cho sự. Lại càng không sẽ có gì một siêu cấp thế lực, đỉnh Bắc Nguyên toàn bộ thế lực, đến bao che hắn.</p><p>Trừ phi là đợi cho ngũ vực đại chiến, ốc còn không mang nổi mình ốc, ngũ bại kịch thương khi, này tình huống bại lộ đi ra ngoài, Phương Nguyên mới có mạng sống khả năng.</p><p>Trở thành địa linh đứng đầu sau, Phương Nguyên sẽ mệnh lệnh địa linh, như cũ ở bạch ngọc đại điện trung, tích cực phối hợp tám mươi tám góc chân dương lâu vận chuyển.</p><p>Cứ như vậy, hết thảy liền thuận lợi.</p><p>Thứ nhất, hắn có thể lợi dụng vương đình phúc địa lực lượng, đến đối phó cổ tiên Thái Bạch Vân Sinh. Cứ như vậy, nắm chắc tăng vọt không nói. Mặc kệ chiến quả như thế nào, Phương Nguyên đã lập cho bất bại chi địa. Cho dù cướp đoạt tiên cổ giang sơn như cố thất bại, có địa linh bảo hộ, Phương Nguyên không ngờ tánh mạng chi ưu.</p><p>Thứ hai, Phương Nguyên có thể lợi dụng Định Tiên Du, tự do đi tới đi lui hồ tiên phúc địa, vương đình phúc địa. Hồ tiên phúc địa, bị siêu cấp thế lực tiên hạc môn như hổ rình mồi, mỗi cách một đoạn thời gian lại có địa tai, lập cho nơi đầu sóng ngọn gió, đều không phải là lý tưởng trung tu hành nơi.</p><p>Phương Nguyên trở thành vương đình phúc địa đứng đầu, liền có thể hồ tiên phúc địa làm đội quân tiền tiêu trận, vương đình phúc địa làm chủ căn cứ. Một mặt tu hành, một mặt cùng tiên hạc môn chu toàn, tranh thủ lớn nhất ích lợi. Nếu sự có không tế, liền bỏ qua hồ tiên phúc địa, lui tiến vương đình phúc địa.</p><p>Vương đình phúc địa chịu tiên tôn bố trí bảo hộ, trí đạo cổ tiên thôi diễn khó khăn. Hơn nữa Phương Nguyên ngày sau tu bổ lỗ hổng, âm thầm chủ trì, so với hồ tiên phúc địa muốn an toàn hơn!</p><p>Đệ tam, Phương Nguyên tọa ủng bảo địa, mỗi một lần chân dương lâu mở ra, đều có thể lẫn vào trong đó, thu phục tiên cổ đằng đằng trân quý đại lượng tu hành tài nguyên, không còn để mà thân phạm hiểm. Đợi cho cơ hội đã đến, trọng đi kiếp tước cơ duyên, thu phục huyết đạo cổ trùng, tấn chức huyết đạo cổ tiên. Vững vàng đương đương, an an toàn toàn.</p><p>Nhưng kế hoạch là tốt đẹp, sự thật là không trọn vẹn.</p><p>Phương Nguyên hết cố gắng lớn nhất, tạp ở tại tối mấu chốt thứ hai bước.</p><p>Không thể trở thành địa linh đứng đầu, hắn liền mượn không được lực, chính là phàm nhân, khó có thể được việc.</p><p>Hiện tại tình thế đang ở biến tao, Cự Dương ý chí nhất định sẽ bị bừng tỉnh. Phương Nguyên muốn tưởng đào thoát, nhưng thật ra có thể lợi dụng đáy động cổ, cấu kết hồ tiên phúc địa chạy trốn. Nhưng mấy chích tiên cổ, hắn lại mang không đi!</p><p>Thậm chí, cho dù là hắn muốn làm đến giang sơn như cố tiên cổ, như thế nào đúng lúc an toàn phản hồi hồ tiên phúc địa đâu?</p><p>Đã không có địa linh giúp, thân là phàm nhân Phương Nguyên, căn bản làm không được điểm ấy.</p><p>“Vì nay chi kế, chỉ có trước hết nghĩ phương nghĩ cách, thuyết phục địa linh. Nếu ta đứng ở nó trận doanh, cùng nó đồng loạt đối phó Cự Dương ý chí, không thể nói được có thể lợi dụng đến nó một ít lực lượng. Ai...... Ta thật sự không nghĩ, dùng kia cuối cùng thủ đoạn nột.”</p><p>Phương Nguyên trầm tư một lát, tạm thời cũng tưởng không ra cái gì tốt biện pháp. </p>\n\t\t\t \n\n                    "
}