{
  "href": "https://doctruyenchufull.vip/6333e563bea2d9fb2f851347",
  "title": "Chương 609: Thứ 200 chương: Người đáng thương [ đại chương ]",
  "chapterNumber": "609",
  "slug": "chuong-609-thu-200-chuong-nguoi-dang-thuong-dai-chuong",
  "previousLink": "chapters-truyenchufull/608-chuong-608-thu-199-chuong-sat-van-co",
  "currentLink": "chapters-truyenchufull/609-chuong-609-thu-200-chuong-nguoi-dang-thuong-dai-chuong",
  "nextLink": "chapters-truyenchufull/610-chuong-610-thu-201-chuong-thuc-tinh",
  "contentHTML": "\n\n                        <p> “Thỉnh Thái Bạch lão tiên sinh cho chúng ta làm chủ a!”</p><p>“Tại hạ khẩn cầu lão tiên sinh ra mặt, cho chúng ta cầu tình.”</p><p>“Tộc của ta cao thấp, lão nhược phụ nhụ, bộ tộc tiền đồ đều ở đại nhân tay của ngài......”</p><p>Phòng ốc trung, một đám cổ sư đồng loạt quỳ gối ở đất, hoặc khóc không thành tiếng, hoặc vẻ mặt bi thiết, đều ở khẩn cầu Thái Bạch Vân Sinh tương trợ.</p><p>Này đó cổ sư, thân phận vượt qua tầm thường, đều là các tộc tộc trưởng.</p><p>Lâu gia, Lộ gia, Tịch gia...... Này đó bộ tộc đều là cỡ trung hoặc loại trung nhỏ, ở tiến công chiếm đóng tám mươi tám góc chân dương lâu trong quá trình, bọn họ thương vong thảm trọng, còn như vậy đi xuống, chỉ sợ cũng có diệt tộc chi ưu.</p><p>Phía trước vài lần, bọn họ liên hợp thượng thư, yêu cầu rút quân, nhưng đều lọt vào Hắc Lâu Lan nghiêm khắc cự tuyệt.</p><p>Sinh tồn thứ nhất.</p><p>Hắc Lâu Lan cực kì hiếu chiến, đã muốn nghiêm trọng nguy hại đến này đó loại trung nhỏ bộ tộc sinh tồn cùng phát triển.</p><p>Nhưng ngại cho Hắc bạo quân hung danh, này đó tộc trưởng không dám trực tiếp đi tìm Hắc Lâu Lan. Bọn họ cộng lại một chút, liền dắt tay nhau đang tới tìm cầu Thái Bạch Vân Sinh giúp.</p><p>Thái Bạch Vân Sinh chính là đương đại Bắc Nguyên thứ nhất trị liệu đại sư, công nhận từ bi tâm, ở Bắc Nguyên phàm nhân trong lòng uy vọng thứ nhất. Nay hắn lại trở thành Hắc gia họ khác gia lão, thâm Hắc Lâu Lan coi trọng.</p><p>Nếu có thể được đến Thái Bạch Vân Sinh giúp đỡ, nói không chừng có thể làm cho nhà mình bộ tộc được đến quý giá thở dốc, tĩnh dưỡng cơ hội.</p><p>“Các ngươi đều trước đứng lên mà nói.” Thái Bạch Vân Sinh khuyên nhủ.</p><p>“Lão đại nhân, ngài không đáp ứng, chúng ta sẽ không đứng lên!”</p><p>“Thỉnh ngài đến tộc của ta đi xem một chút đi, ngài sẽ hiểu biết chúng ta đau đớn cùng bi thương. Chúng ta thương vong thật sự rất thảm trọng, các nữ nhân mất đi bọn họ trượng phu. Bọn nhỏ mất đi bọn họ cha mẹ, các lão nhân đánh mất bọn họ con cái......”</p><p>“Lão tiên sinh. Mời ngươi khuyên nhủ Hắc Lâu Lan đại nhân đi, còn như vậy đi xuống, chúng ta đều phải diệt tộc.”</p><p>“Hừ, không có chết ở vương đình chi tranh, lại diệt vong ở vương đình phúc địa, lời này muốn truyền ra đi, Hắc gia danh dự hướng làm sao các? Này lại nên cỡ nào châm chọc a!”</p><p>Các tộc trưởng ngươi một lời, ta một ngữ. Thái độ kiên quyết, cũng không đứng dậy.</p><p>“Ai......” Thái Bạch Vân Sinh thở dài một tiếng, hắn đối Hắc Lâu Lan thực hiện kỳ thật cũng sớm có bất mãn.</p><p>Rõ ràng có thể từ từ đồ chi, vì cái gì như vậy nóng vội đâu?</p><p>Tạo thành như thế thảm trọng thương vong, thật sự làm cho hắn không đành lòng.</p><p>Ở Thái Bạch Vân Sinh nghĩ đến: Chỉ sợ là phía trước cửa thứ hai khi, bị mất lâu chủ lệnh, kích thích đến Hắc Lâu Lan. Còn có một nguyên nhân. Chính là Hắc gia các thái thượng gia lão, thúc giục được ngay. Hắc Lâu Lan bách cho áp lực, không thể không đem hết toàn lực sấm quan.</p><p>“Người tới, cấp chư vị các tộc trưởng thượng trà.” Thái Bạch Vân Sinh triệu hồi hạ nhân.</p><p>Lại quay đầu trấn an liên can tộc trưởng:“Lão phu bên này đi qua, khuyên bảo Hắc Lâu Lan tộc trưởng, ta tất làm làm hết sức.”</p><p>“Lão tiên sinh. Ngài thật sự là nhân hậu người tốt nột.”</p><p>“Có lão tiên sinh hỗ trợ, thật sự là tộc của ta chuyện may mắn!”</p><p>“Lão đại nhân, nơi này là chúng ta liên hợp thượng thư một phong, chúng ta liền tĩnh đợi đại nhân ngài tin lành.”</p><p>Chúng các tộc trưởng mang ơn.</p><p>Thái Bạch Vân Sinh tiếp nhận thượng thư, nhét vào trong lòng. Từ biệt mọi người, liền đi vào đại điện. Đi gặp Hắc Lâu Lan.</p><p>Hắc Lâu Lan cũng không ở đại điện trung xử lý sự vụ, mà là ở phía sau trong hoa viên giải sầu.</p><p>Thái Bạch Vân Sinh liền lại đuổi đi qua, nhìn thấy Hắc Lâu Lan khi, người sau đang ở đình giữa hồ chơi cờ.</p><p>Hắc Lâu Lan nghe xong hắn ý đồ đến, khởi điểm lời lẽ nghiêm khắc cự tuyệt, nhưng Thái Bạch Vân Sinh hảo ngôn khuyên bảo, Hắc Lâu Lan dần dần buông lỏng:“Như vậy đi, ta có thể tạm thời làm cho này đó bộ tộc tĩnh dưỡng, nhưng bọn hắn phải cho mượn toàn bộ cổ trùng. Ta đại quân tiến công, không thể bởi vì bọn họ vắng họp, làm cho chiến lực giảm xuống! Mượn một chích cổ trùng, miễn một cái danh ngạch. Mượn nhị chuyển cổ, miễn nhị chuyển cổ sư. Mượn tam chuyển cổ, miễn tam chuyển cổ sư, lấy này loại suy.”</p><p>“Tộc trưởng anh minh nhân nghĩa, tại hạ trước thay các tộc tộc nhân, tạ quá tộc trưởng khoan hồng độ lượng.” Thái Bạch Vân Sinh chuyển biến tốt hãy thu, trở về sau, liền đem này tin tức báo cho biết các vị tộc trưởng.</p><p>Các vị tộc trưởng hai mặt nhìn nhau, cuối cùng tiếp nhận rồi điều kiện này.</p><p>Cổ trùng, chính là một vị cổ sư căn cơ chỗ. Cho mượn cổ trùng, dễ dàng tổn thương, bất quá tổng quá bị mất tánh mạng.</p><p>Này đó bộ tộc giảm quân số tình huống, thực tại rất nghiêm trọng một ít.</p><p>Ngày kế, Hắc Lâu Lan liền hạ lệnh hắc kì quân đi trước các bộ tộc chỗ ở, thống nhất đoạt lại cổ trùng, quá hạn không đợi. Lại phái Thái Bạch Vân Sinh áp trận, xử lý tương quan sự vụ.</p><p>Liên tục ba ngày thời gian, rốt cục đem việc này xử lý xong.</p><p>Thái Bạch Vân Sinh trở về hội báo, được đến Hắc Lâu Lan mở tiệc chiêu đãi khoản đãi.</p><p>Tiệc rượu gian, Hắc Lâu Lan liên tiếp kính rượu:“Lão tiên sinh, thỉnh chè chén này chén! May có lão tiên sinh gia nhập liên minh tộc của ta, mới có thể làm ta đại quân giảm bớt vô số thương vong. Lão tiên sinh ngươi người sống vô số, công đức vô lượng a.”</p><p>“Không dám nhận, chính là mưu sự tại nhân thành sự tại thiên, trường sinh thiên ở trên, làm hết sức thôi.” Thái Bạch Vân Sinh gặp phải hổ thẹn sắc, nâng chén đáp lễ. Hắc Lâu Lan thừa nhận, làm cho hắn nhớ tới Cao Dương, Chu Tể.</p><p>Trên thực tế, theo huyết đạo đại điện trở về sau, hắn nghe được mỗi một câu thừa nhận, đều như là một loại châm chọc, quất roi hắn tâm linh.</p><p>Bất quá hôm nay hắn xử lý sự vụ này, giảm bớt các trung tiểu bộ tộc cùng Hắc gia mâu thuẫn, theo nào đó ý nghĩa đi lên giảng, cứu rất nhiều cổ sư sinh mệnh.</p><p>Điều này làm cho hắn cảm giác dễ chịu một ít.</p><p>“Trường sinh thiên ở trên, làm hết sức......” Hắc Lâu Lan uống một hơi cạn sạch, buông chén rượu, trong miệng thì thào, cảm khái nói, “Lão tiên sinh lời này, nói không sai, nói rất hay a. Trường sinh thiên nhìn chúng ta, tương lai đường thần bí bất trắc, làm phàm nhân chúng ta cũng chỉ có làm hết sức. Thái Bạch gia lão ngươi làm hết sức, ta Hắc Lâu Lan cũng làm làm hết sức mới là a!”</p><p>Thái Bạch Vân Sinh nghe, đốn thấy Hắc Lâu Lan trong lời nói có chuyện, hắn liền hỏi nói:“Tộc trưởng đại nhân, gì ra lời ấy đâu?”</p><p>Hắc Lâu Lan ha ha cười, đang muốn mở miệng, Hắc Thư theo ngoài phòng tiến vào hội báo.</p><p>Hắn thân mang vết máu, vẻ mặt kính cẩn, tiến đến Hắc Lâu Lan bên cạnh người:“Khởi bẩm tộc trưởng đại nhân, hắc kì quân may mắn không làm nhục mệnh, đã muốn xử trí thỏa đáng.”</p><p>Thái Bạch Vân Sinh gặp này sát khí quanh quẩn quanh thân, trong lòng đốn sinh không ổn cảm giác, hắn vội vàng hỏi:“Cái gì xử trí thỏa đáng ? Hắc Thư! Các ngươi đến tột cùng xử trí cái gì?”</p><p>Hắc Thư cũng không trả lời, chính là mày một điều, mắt lé liếc liếc mắt một cái Thái Bạch Vân Sinh. Trong ánh mắt toát ra đối Thái Bạch Vân Sinh bi thiên mẫn nhân phong cách hành sự khinh thường.</p><p>“Ha ha ha, Thái Bạch gia lão! Giống như trước ngươi nói -- làm hết sức! Ngươi ở hết sức. Ta đã ở hết sức! Ta muốn hết sức đánh sâu vào quan tạp, mau chóng hoàn thành Thái thượng gia lão nhiệm vụ. Ngươi nói xem, những người này lại lâm trận bỏ chạy, phải bị tội gì đâu? Bọn họ là dựa vào ta, mới có thể đi vào nơi này phát triển. Mới có lợi liền chiếm, gặp chỗ hỏng liền trốn, thế gian có như vậy tiện nghi sự tình sao? Hừ! Nếu mỗi người đều học bọn họ như vậy, ta đây đại quân còn có thể tồn tại sao? Còn có thể có người đi theo ta đánh sâu vào cửa ải khó khăn sao?” Hắc Lâu Lan nói tới đây. Lời nói nghiêm khắc, trong mắt lại lộ hung quang.</p><p>Lời này vừa nói, xử trí cái gì, không cần nói cũng biết!</p><p>“Hắc Lâu Lan, ngươi!” Thái Bạch Vân Sinh đằng một chút, đứng dậy.</p><p>Hắn đối Hắc Lâu Lan nhìn trừng trừng, trên mặt toát ra khiếp sợ, phẫn nộ. Thậm chí cừu hận sắc.</p><p>“Lớn mật!” Hắc Thư không vui, sẽ ra tay, nhưng bị Hắc Lâu Lan thân thủ sở trở.</p><p>“Thái Bạch gia lão, ngươi cũng đừng quên ngươi hiện tại thân phận.” Hắc Lâu Lan thu liễm hung quang, ung dung rồi ngã xuống một chén rượu.</p><p>Thái Bạch Vân Sinh hai tay gắt gao toản quyền, cả người đều tức giận đến run nhè nhẹ.</p><p>Hắn tử tử nhìn thẳng Hắc Lâu Lan. Muốn mắng, lại mắng không được.</p><p>Hắc Lâu Lan lặng lẽ cười, tự mình vì Thái Bạch Vân Sinh châm rượu:“Lão tiên sinh, ngồi xuống đi, như vậy ngày tốt cảnh đẹp. Rượu ngon đồ ngon, không thể lãng phí.”</p><p>“Đi tới rượu ngon đồ ngon!” Thái Bạch Vân Sinh giận dữ huy tay áo. Phịch một tiếng, đem chén rượu trực tiếp tảo dừng ở đất.</p><p>Hắc Lâu Lan không nghĩ đến xử, ngược lại ngón tay trên bàn đồ ăn, cười to nói:“Thái Bạch gia lão, đây chính là của ngươi khánh công yến a. Không có ngươi ra mặt, bọn họ như thế nào khả năng như vậy tín nhiệm chúng ta, cho mượn cổ trùng đâu? Đã không có cổ trùng ở trong tay, ta hắc kì đại quân tài năng thuần thục, dễ dàng trấn áp thôi bọn họ. Này hết thảy đều phải cảm tạ ngươi a.”</p><p>Thái Bạch Vân Sinh nghe xong lời này, như sấm chấn ngực, hắn đặng đặng đặng lui về phía sau ba bước, sắc mặt tức thì tái nhợt đến cực điểm.</p><p>“Hắc Lâu Lan, ngươi thật sự là ti bỉ tiểu nhân!”</p><p>“Ti bỉ? Như vậy thiên chân trong lời nói, ngươi cũng nói được ra sao? Thái Bạch gia lão, ngươi cũng từng là bộ tộc thiếu tộc trưởng, ngươi già này nhiều như vậy mấy tuổi, như thế nào còn thấy không rõ tình đời đâu? Cái gọi là chính trị, cho tới bây giờ liền đều là dơ bẩn.”</p><p>Thái Bạch Vân Sinh muốn há mồm phản bác, nhưng tìm không ra phản bác lời nói đến.</p><p>Hắn hừ lạnh một tiếng, phất tay áo liền đi, cũng không quay đầu lại, vẫn bước nhanh đi ra đại điện.</p><p>“Tộc trưởng đại nhân, hay không muốn phái người theo dõi giám thị Thái Bạch Vân Sinh?” Hắc Thư gián ngôn.</p><p>Hắc Lâu Lan nâng chén uống rượu, vẻ mặt lạnh nhạt, không có một tia khẩn trương sắc. Hắn thoáng nhìn Thái Bạch Vân Sinh bóng dáng, cười lạnh một tiếng:“Thái Bạch Vân Sinh, bất quá chính là một vị trị liệu cổ sư, hắn có gì mà sợ? Danh vọng sao? Ha ha, cận này một chuyện, ai còn dám tín nhiệm hắn? Chuyện tốt không ra cửa tiếng dữ đồn xa a......”</p><p>Hắc Thư nghe vậy, trong lòng hơi hơi chấn động:“Phàm là địa vị cao giả, quả nhiên tâm cơ sâu không lường được!”</p><p>Hắn hiện tại mới nhìn đi ra Hắc Lâu Lan này cử, nãi nhất tên tam điêu.</p><p>Thứ nhất, huyết tinh trấn áp trung tiểu bộ tộc, giết gà dọa khỉ. Thứ hai, gõ Thái Bạch Vân Sinh, làm cho hắn hiểu được chính mình thân phận. Đệ tam, tước Thái Bạch Vân Sinh danh vọng, củng cố chính mình thống trị địa vị.</p><p>Thái Bạch Vân Sinh bước nhanh đi vào sự phát địa điểm.</p><p>Đại giết hại đã muốn chấm dứt, Hắc Lâu Lan vì rất tốt uy hiếp những người khác, vẫn chưa mệnh lệnh thuộc hạ đúng lúc rửa sạch hiện trường.</p><p>Thái Bạch Vân Sinh nhìn quanh bốn phía, sắc mặt trắng bệch, trong lòng run run.</p><p>Thánh cung nhiễm huyết, phơi thây khắp cả.</p><p>Không chỉ có có cường tráng nam tử, còn có lão nhược phụ nhụ. Bọn họ có trợn to hai mắt, chết không nhắm mắt; Có bị lột bỏ tay chân, chém eo hai nửa, vô cùng thê thảm; Còn có quần áo hỗn độn, vẻ mặt vặn vẹo thống khổ, hiển nhiên trước khi chết gặp không thuộc người vũ nhục......</p><p>Này hết thảy, này hết thảy......</p><p>“Đều là ta tạo thành a, nếu không phải ta tin tưởng Hắc Lâu Lan, nếu không phải ta ở giữa điều đình...... Ta rất choáng váng, ta quá ngây thơ rồi! Ta cư nhiên không có nhìn ra Hắc Lâu Lan dụng tâm hiểm ác!! Những người này, đều là tín nhiệm ta mà chết nha!”</p><p>Thái Bạch Vân Sinh cả người đều run run đứng lên, huyết tinh mùi xông vào mũi, đầy đất tử thi cấu thành một bức bi ai hình ảnh, đối hắn yếu ớt tâm tình tạo thành thật lớn đánh sâu vào.</p><p>Hắn câu lũ lưng, trong gió nhẹ hoa râm chòm râu hơi hơi chớp lên, thật sâu nếp nhăn, dại ra ánh mắt, gắt gao nắm tay hai tay, không tiếng động phát tiết ra hắn ở sâu trong nội tâm bi thương, phẫn nộ, hối hận, tự trách!</p><p>Bùm.</p><p>Hắn vô lực quỳ rạp xuống đất, hai tay chống đỡ, mặt đất vũng máu đưa hắn hai tay, đầu gối, ống quần đều dính thượng đỏ tươi sắc.</p><p>“Thực xin lỗi, thực xin lỗi......”</p><p>Thái Bạch Vân Sinh ô ô khóc rống, trong lúc nhất thời nhưng lại lão lệ tung hoành.</p><p>“Đây là một vị người tốt nột...... Cứ việc nội tâm cũng có âm u. Nhưng sinh tử trong lúc đó có đại khủng bố. Đối mặt tử vong, thường nhân ai có thể không thất thái đâu?” Xa xa. Một chỗ ẩn nấp trong góc, Phương Nguyên vẫn lén lút nhìn chăm chú vào.</p><p>Hắn thấy hết thảy phát sinh.</p><p>Nguyên lai hắc quan số mệnh, đại biểu cho nghiêm trọng họa sát thân. Này đó bộ tộc diệt vong, chính là tốt nhất chứng cứ rõ ràng.</p><p>Mà hắn trên người tử khí, so với này đó các tộc trưởng muốn dày đặc mấy chục lần, thậm chí gấp trăm lần!</p><p>“Ha ha a, thật là có thú. Vận khí sao......” Phương Nguyên khóe miệng vẽ bề ngoài ra một chút ngạo nghễ cười lạnh, hắn đổ muốn nhìn cái gọi là phá hư vận khí. Có không ngăn cản hắn cước bộ.</p><p>“Cả đời này, đem không ai, cũng không có gì lý do, gì khó khăn, có thể ảnh hưởng ta đi tới quyết tâm!” Hắn ánh mắt thâm trầm thả băng hàn, đầu hướng Thái Bạch Vân Sinh.</p><p>“Ai nói người tốt có hảo báo ?” Nghĩ đến đây, Phương Nguyên lãnh liệt trong ánh mắt. Lại tăng thêm một phần châm chọc ý tứ hàm xúc, “Khiến cho ta đâye ngươi một phen bãi.”</p><p>Hắn âm thầm thúc dục cổ trùng, hình thành phiêu miểu huyễn âm, từng đợt từng đợt sâu kín truyền vào Thái Bạch Vân Sinh bên tai.</p><p>Thái Bạch Vân Sinh đang đứng ở tâm tình hỏng mất, tâm thần cực độ rung chuyển là lúc.</p><p>Giờ phút này, hắn bỗng nhiên nghe được thanh âm. Cùng Cao Dương, Chu Tể bình thường ngữ điệu.</p><p>“Ta tin tưởng ngài! Ngài nhất định hội cứu ta, không phải sao?”</p><p>“Lão đại nhân, ngài nhưng là chúng ta ân nhân cứu mạng nột, chúng ta cảm kích ngài, nguyện ý mạo hiểm sinh mệnh nguy hiểm đến giúp ngài!”</p><p>“A!” Thái Bạch Vân Sinh nhất thời kinh hô một tiếng. Rồi đột nhiên mở hai mắt.</p><p>Hai mắt đẫm lệ mông lung trung, hắn nhìn đến mặt đất vũng máu.</p><p>Vũng máu chớp lên. Rõ ràng bày biện ra trong ác mộng, Cao Dương Chu Tể táng thân huyết thú đàn cảnh tượng!</p><p>Thái Bạch Vân Sinh cả người run lên, tĩnh như pho tượng, ngay sau đó hắn bỗng nhiên ngửa đầu rống to, khàn cả giọng.</p><p>“A --!”</p><p>Thê lương khàn khàn thanh âm, quanh quẩn tại đây phiến huyết tinh tàn sát giữa sân.</p><p>“Ha ha a, cạc cạc dát, ha ha ha!”</p><p>Rống lên một tiếng sau khi chấm dứt, cũng là Thái Bạch Vân Sinh tiếng cười to.</p><p>Tiếng cười điên cuồng bừa bãi, là buồn giận bi hào, lại là đối thế tục, đối chính mình lạnh như băng trào phúng.</p><p>“Điên rồi? Điên rồi!”</p><p>“Thái Bạch gia lão hắn điên rồi!!”</p><p>Chung quanh Hắc gia các cổ sư kêu sợ hãi liên tục.</p><p>Mà Phương Nguyên tắc nhếch lên mỉm cười khóe miệng, hắn là xuyên việt giả, lại là trọng sinh giả, phong phú trải qua làm cho hắn đối lòng người nắm chắc, đã muốn diệu đến hào điên.</p><p>Thái Bạch Vân Sinh là một người tốt.</p><p>Nhưng hắn ở huyết đạo đại điện trung theo bản năng hành vi, cũng là phản bội.</p><p>Này hành vi, làm cho hắn đối chính mình thân mình giá trị tồn tại sinh ra hoài nghi cùng phủ định.</p><p>Một người nếu phủ định chính mình, hoài nghi chính mình, như vậy hắn không thể nghi ngờ hội lâm vào thống khổ vực sâu.</p><p>Thực hiển nhiên, Thái Bạch Vân Sinh là thống khổ, hắn lòng mang áy náy, cơ hồ mỗi ngày ban đêm đều đã bị tương tự ác mộng tra tấn.</p><p>Nếu làm cho hắn nhận chính mình ti tiện hành vi, hắn lại làm không được, hắn cả đời này đều ở tuần hoàn theo chính nghĩa cùng nhân ái đường, hắn tưởng trở về qua khứ, nhưng rõ ràng sự thật vắt ngang ở hắn ở sâu trong nội tâm, là hắn không thể vượt qua chướng ngại.</p><p>Hắn ở thống khổ vực sâu vũng bùn trung trầm luân, vô lực giãy dụa, sẽ chỉ làm hắn càng lún càng sâu.</p><p>Các tộc trưởng thỉnh cầu, mang cho hắn mình cứu vớt, hướng lương tâm chuộc tội cơ hội.</p><p>Nếu thật sự có thể hoàn thành, không thể nghi ngờ là đối hắn thanh thản, là nhất kế đúng phùng còn có thuốc hay.</p><p>Nhưng sự thật cũng là, Hắc Lâu Lan hạ lệnh liên luỵ cửu tộc, một người sống cũng không lưu. Thái Bạch Vân Sinh trái lại, đổ thành trợ Trụ vi ngược đồng lõa.</p><p>Thuốc hay biến chất thành toàn tâm độc dược, kịch liệt độc tố làm cho hắn không thể chính mình, làm cho hắn tâm tình tần lâm hỏng mất.</p><p>Ngay tại này quan khẩu, Phương Nguyên nhẹ nhàng đẩy, rốt cục thúc đẩy Thái Bạch Vân Sinh bùng nổ, bệnh tâm thần bùng nổ.</p><p>Chỉ sợ chỉ có Phương Nguyên có thể lý giải hắn.</p><p>Theo nào đó trình độ đi lên giảng, sưu quá hồn, biết được Thái Bạch Vân Sinh cả đời trải qua Phương Nguyên, có thể nói là hắn tri kỷ.</p><p>Nhưng tàn khốc là, vị này tri kỷ không phải thân bằng, mà là địch nhân tính kế hắn.</p><p>Giấu ở âm u Phương Nguyên, lẳng lặng lắng nghe Thái Bạch Vân Sinh tiếng cười to, hoài thưởng thức vẻ mặt, thản nhiên mỉm cười.</p><p>Vị này đáng kính lại thật đáng buồn lão nhân, hắn tê thanh kiệt lực tiếng rống giận dữ, tiếng cười to, nước mắt ràn rụa lưu trung, là đối mình thẩm vấn, là đối tàn khốc tình đời phê phán, là đối vận mệnh trêu cợt vô lực phản kháng.</p><p>“Phủ định chính mình ngươi, còn có thể làm gì đâu?” Phương Nguyên nhẹ giọng thì thào, đôi mắt hắc sâu thẳm thúy.</p><p>“Đi huyết đạo đại điện, một lần nữa sấm quan sao? Không, đến nơi nào, ngươi mãn đầu óc đều đã là Cao Dương Chu Tể bóng dáng đi. Đi tìm cầu giúp sao? Ai còn có thể cho ngươi giúp? Hắc Lâu Lan? Nghĩ đến vừa mới cùng hắn nháo phiên đi. Lui một vạn bước giảng, cho dù chiếm được thọ cổ, ngươi còn có thể an tâm sử dụng sao?”</p><p>“Ha ha a. Nay ngươi, còn có cái gì đường có thể đi đâu? Còn có cái gì có thể lựa chọn đâu? Phủ định tự thân, cam chịu ngươi, cực kỳ bi thương, đã bị lương tâm khảo vấn ngươi, còn có thể như thế nào lựa chọn đâu?”</p><p>Phương Nguyên trong lòng, một đáp án càng thêm rõ ràng đứng lên.</p><p>“Cho nên, phải đi lựa chọn đi, đừng cho ta thất vọng!” Âm u trung, Phương Nguyên ánh mắt sáng quắc, nhìn chằm chằm điên cuồng Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh cười to, tiếng cười chua sót, dường như kêu rên.</p><p>Hắn xé rách quần áo, nước mắt giao linh, tái không một ti ngũ chuyển cao nhất cường giả phong độ.</p><p>Hắn là vị cẩu thả ham sống, cũng là người tốt bị tàn khốc lạnh như băng thế tục bức đến trong góc.</p><p>Trên thực tế, hắn lại một vị --</p><p>Người đáng thương.</p><p>Không biết khi nào thì khởi, bỗng nhiên nổi lên gió nhẹ.</p><p>Tiếng gió tiệm đại, trên bầu trời mây đùn sinh thành.</p><p>Lấy Thái Bạch Vân Sinh làm trung tâm, bầu không khí không tiếng động mà lại nhanh chóng chuyển biến.</p><p>Nào đó huyền diệu biến hóa bắt đầu, thiên địa bắt đầu hơi hơi chấn động đứng lên.</p><p>“Rốt cục không làm ta thất vọng a......” Phương Nguyên hưng phấn đến run rẩy, hắn bứt ra trở ra, lặng yên không một tiếng động.</p><p>Hắn xa xa thối lui, một đường triệt thoái phía sau.</p><p>Bởi vì......</p><p>Cổ sư thăng tiên, cũng không phải là đùa giỡn a.</p><p>Rất nhanh, phong vân kích đột, thiên địa đột nhiên biến!</p><p>Âm trắc trắc nồng hậu mây đen, dường như tùy thời đều phải sụp xuống xuống dưới, áp hủy thánh cung.</p><p>Thánh cung cao thấp, một mảnh kinh hô kêu to.</p><p>“Sao lại thế này?”</p><p>“Đến cùng đã xảy ra cái gì?!”</p><p>Đại đa số người không rõ nguyên nhân, lâm vào bối rối giữa.</p><p>“Này...... Nên sẽ không là?!” Thiếu bộ phận có thức chi sĩ, trợn mắt há hốc mồm mà nhìn này phiên rung chuyển khí tượng.</p><p>“Tra, cho ta tra! Đến tột cùng là ai?!” Đại điện trung, Hắc Lâu Lan giận dữ.</p><p>“Đại nhân, là Thái Bạch Vân Sinh!” Hắc Thư đầy người đại hãn, nghiêng ngả lảo đảo tật đã chạy tới bẩm báo.</p><p>Hắc Lâu Lan vẻ mặt cứng đờ, trong lúc nhất thời ngốc như pho tượng.</p><p>Vài cái hô hấp sau, hắn phản ứng lại đây, thần sắc vặn vẹo rít gào nói:“Triệt! Làm cho tất cả mọi người rút lui khỏi thánh cung. Đương nhiên, muốn chết có thể lưu lại!”</p><p>ps: Cao trào đã gần đến! Có rất nhiều đoán trước đế đoán được mỗ ta kịch tình [ ta hận các ngươi!], đương nhiên, cũng có tuyệt đối đoán không được.</p><p>Khác thông tri: Chim cánh cụt độc giả đàn [ một đám, nhị đàn, tam đàn,vip đàn ] đem cho sắp tới đại lượng thanh nhân, muốn lưu đàn nhân, thỉnh cho một tuần nội mạo phao. Quyển sách cuối cùng lâu, đàn lặn xuống nước nhiều lắm, thảo luận tình tiết thiếu, đàn số lượng nhiều lắm, thật sự không tiện cho quản lý.</p><p>Đã tiếp cận đệ tam đại chương kết cục cao trào. Kế tiếp còn có thứ bốn đại chương, thứ năm đại chương.</p><p>Sẽ không thái giám, cũng tranh thủ không lạn vĩ.</p><p>Phương Nguyên luôn luôn tại truy đuổi hắn giấc mộng, ta cũng vẫn không có buông tha cho. Thư hữu đàn là thảo luận thư địa phương, đừng hỏi ta cá nhân riêng tư vấn đề, hoan nghênh không để khí duy trì độc giả các bằng hữu. Cũng thỉnh bị đá bằng hữu đồng hài, nhiều hơn lý giải, tha thứ ta. </p>\n\t\t\t \n\n                    "
}