{
  "href": "https://doctruyenchufull.vip/6333e56abea2d9fb2f851365",
  "title": "Chương 610: Thứ 201 chương: Thức tỉnh",
  "chapterNumber": "610",
  "slug": "chuong-610-thu-201-chuong-thuc-tinh",
  "previousLink": "chapters-truyenchufull/609-chuong-609-thu-200-chuong-nguoi-dang-thuong-dai-chuong",
  "currentLink": "chapters-truyenchufull/610-chuong-610-thu-201-chuong-thuc-tinh",
  "nextLink": "chapters-truyenchufull/611-chuong-611-thu-202-chuong-phuc-kich-cu-duong-y-chi",
  "contentHTML": "\n\n                        <p> Thiên địa đen tối, đại phong gào thét.</p><p>Một cỗ vô hình thiên địa sức mạnh to lớn, nâng Thái Bạch Vân Sinh từ từ phi thăng mà lên.</p><p>Hắn cuồng tiếu, râu bạc trắng ở trong gió vũ điệu. Không hề ngày thường ôn hòa nhân từ sắc, trên mặt toàn là điên cuồng cùng vặn vẹo.</p><p>Thánh cung cao thấp một mảnh kinh hoàng, các cổ sư chạy trối chết, tụ tập mấy cỗ thật lớn dòng người, ào ào hướng ra phía ngoài chạy trối chết.</p><p>Ước chừng bỏ chạy vạn dặm xa, mọi người thế này mới lo sợ bất an dừng lại cước bộ.</p><p>Cổ sư cường giả chiếm cứ đỉnh núi, hoặc là trực tiếp huyền phù cho không, vận dụng trinh sát cổ trùng, vẻ mặt khác nhau nhìn chăm chú vào thánh cung trên không tình cảnh.</p><p>Còn lại các cổ sư, cũng đều ngửa đầu nhìn chăm chú vào không trung Thái Bạch Vân Sinh, hoài sùng bái, kính sợ, kính yêu, lo lắng, ghen tị đằng đằng thần sắc.</p><p>Về Thái Bạch Vân Sinh tấn chức cổ tiên tin tức, đã muốn bất hĩnh nhi tẩu.</p><p>Thăng tiên!</p><p>Này ở ngày xưa xa không thể thành từ ngữ, thế nhưng mới giờ phút này, ở mọi người trước mắt trình diễn.</p><p>“Không thể tưởng tượng, Thái Bạch Vân Sinh còn chưa điều động cổ trùng, thế nhưng liền dẫn động thiên tượng biến hóa!” Nhìn trên bầu trời phong vân kích động, rất nhiều cổ sư ngạc nhiên kêu ra tiếng đến.</p><p>Rất nhanh, tiếng kêu sợ hãi lãng muốn nhấc lên một đợt cao trào.</p><p>Bởi vì không chỉ là thời tiết nổi loạn, liền ngay cả mọi người dưới chân đại địa, đều bắt đầu hơi hơi run run đứng lên.</p><p>Khởi điểm chính là mỏng manh vi trần, rất nhanh liền theo trên mặt bốc lên khởi mênh mông cuồn cuộn khói bụi.</p><p>“Đây là địa khí rung chuyển!”</p><p>“Căn cứ trong tộc ghi lại, cổ sư thăng tiên, đầu tiên muốn toái khiếu! Toái khiếu sau, liền có thể câu động thiên khí, địa khí!”</p><p>Gia Luật Tang, Hắc Lâu Lan đám người, nơi phát ra cho siêu cấp bộ tộc. So với thường nhân biết được muốn hơn rất nhiều. Giờ phút này, bọn họ xem ở trong mắt. Kinh trong lòng đầu.</p><p>Thăng tiên bước đầu tiên, chính là toái khiếu.</p><p>Dùng chân nguyên liều mạng đánh sâu vào không khiếu, đem chính mình không khiếu hoàn toàn hướng suy sụp, hướng dập nát. Kể từ đó, nguyên bản tinh bích bao phong bế không khiếu, tựu thành cổ sư trong thân thể lỗ hổng.</p><p>“Chỉ cần này bước đầu tiên, liền cần tuyệt đại dũng khí. Bởi vì không khiếu hoàn toàn vỡ vụn sau, sẽ thấy cũng không có cách nào khác vãn hồi.” Cổ gia tộc trưởng Cổ Quốc Long thở dài.</p><p>“Thăng tiên gian nan vô cùng. Trăm không tồn một! Thái Bạch Vân Sinh thật sự rất có dũng khí, cư nhiên dám bước ra này một bước. Thật là làm chúng ta bội phục.” Nhiếp gia tộc trưởng Nhiếp Á Khanh vẻ mặt cảm thán.</p><p>Hắc Lâu Lan thần sắc phức tạp.</p><p>Hắn biết nội tình, Thái Bạch Vân Sinh sở dĩ thăng tiên, chỉ sợ cũng có hắn một phen lực lượng xúc động.</p><p>“Đúng là bởi vì ta, làm cho Thái Bạch Vân Sinh đã bị kích thích, trong lòng thái hỏng mất tình huống hạ mạo hiểm thăng tiên. Vừa lúc, ta tuy rằng biết rõ điển tịch. Nhưng là cực cần chính mắt thấy quan sát. Thái Bạch Vân Sinh thăng tiên, đối ta có thật lớn tham khảo cùng giúp. Chính là...... Hắn thất bại cũng liền thôi. Nếu hắn thật sự thành tựu cổ tiên, ta lại nên dùng cái gì thái độ đến đối đãi hắn đâu?”</p><p>Hắc Lâu Lan nghĩ đến đây, nhất thời nhíu mày, cảm thấy đau đầu.</p><p>Phương Nguyên ngồi trên thiên thanh Lang Vương trên lưng, bên người thiên thanh bầy sói vờn quanh.</p><p>“Thăng tiên......” Hắn ánh mắt thâm u. Có hưng phấn, cũng có nhớ lại sắc.</p><p>Lại dùng sát vận cổ xem, liền đem Thái Bạch Vân Sinh trên thân số mệnh, hừng hực khí thế, nguyên bản liền náo nhiệt tựa hồ ráng đỏ bình thường. Hiện tại càng thêm hơi thở cường thịnh. Dường như ở mãnh liệt thiêu đốt!</p><p>“Số mệnh hừng hực, kiếp trước hắn tựu thành công thăng tiên. Đời này chỉ sợ vấn đề cũng không lớn.” Phương Nguyên âm thầm gật đầu.</p><p>Bất đồng cho Hắc Lâu Lan do dự chần chừ, đối mặt thành tiên Thái Bạch Vân Sinh, hắn cũng sớm có lập kế hoạch.</p><p>Lại nhìn đi xuống, sát vận cổ không chịu nổi gánh nặng, thế nhưng đã bị thương.</p><p>Chính mình hai mắt, cũng có phỏng cảm giác.</p><p>Phương Nguyên lập tức đình chỉ thúc dục, cũng không kinh dị.</p><p>Thái Bạch Vân Sinh đã muốn toái khiếu, dẫn động phạm vi vạn dặm thiên địa khí. Tại đây cái phạm vi vận dụng cổ trùng, tất nhiên hội dẫn phát xích phát ứng, khiến cho thiên địa khí kịch liệt kích động, hình thành phản phệ lực.</p><p>Nếu khư khư cố chấp, mạnh mẽ thúc giục dùng, cho dù là tiên cổ cũng muốn bị thương, thậm chí hủy diệt. Phàm cổ liền lại càng không dùng nói.</p><p>Phương Nguyên không có lo lắng quá, ở phía sau vận dụng cổ trùng, ám toán kiềm chế Thái Bạch Vân Sinh, cũng là nguyên nhân này.</p><p>Phía sau mạo muội ra tay, muốn làm không tốt còn có thể liên lụy đến chính hắn trên người.</p><p>Giây lát công phu, trên bầu trời mây đen cuồn cuộn, hình thành một đạo thật lớn lốc xoáy.</p><p>Như thế đối ứng, trên mặt đất hoàng nâu yên trần bốc lên không ngớt, cũng hình thành một cái lỗ hổng.</p><p>“Này Thái Bạch Vân Sinh tích lũy hùng hậu, nhân khí bàng bạc, thế nhưng hấp dẫn nhiều như vậy thiên khí, địa khí! Này cảnh tượng, thế nhưng so với ta tộc Thái thượng gia lão còn muốn đồ sộ.” Gia Luật Tang thấy vậy, kinh hãi không thôi.</p><p>Thái Bạch Vân Sinh có tiên đạo truyền thừa, cả đời hành tẩu Bắc Nguyên, trải qua cực kì phong phú, nay lại cơ hồ đi xong cả đời, bởi vậy tích tụ hùng hậu vô cùng.</p><p>Hai cái thật lớn lốc xoáy, bao trùm trăm dặm phạm vi.</p><p>Thái Bạch Vân Sinh ngửa đầu nhìn lên, nhìn mãnh liệt hùng hồn lốc xoáy, dường như là cự thú mở ra dữ tợn mồm to.</p><p>Cùng này so sánh với, Thái Bạch Vân Sinh thân thể nhỏ bé, giống như phi trùng bên hồ nước.</p><p>Nhưng Thái Bạch Vân Sinh như cũ cuồng tiếu không thôi.</p><p>“Đến đây đi, đến đây đi!” Hắn kêu to, thân hình run run, có sợ hãi, có hưng phấn, cũng có thoải mái. Chẳng sợ thất bại, đối hắn mà nói, cũng là một cái giải thoát.</p><p>Tựa hồ là nghe được hắn kêu gọi, nổi lên sau một lát lốc xoáy, bắt đầu chậm rãi chuyển động.</p><p>Trên trời dưới đất, hai đại lốc xoáy, giống như thớt giống nhau ầm vang chuyển động.</p><p>Trên bầu trời, mây đen lốc xoáy điện quang kích thiểm, lôi minh từng trận. Trên mặt đất, yên trần lốc xoáy tử yên bốc lên, bạo tiếng hô thanh.</p><p>Tựa hồ là nghiền ma bình thường, theo mây đen thớt trung rơi xuống một cỗ thanh huy khí. Theo yên trần thớt lý, hướng lên trên toát ra một cỗ hoàng kim khí.</p><p>Đúng là thiên khí, địa khí!</p><p>Thiên khí phiêu ngang thanh dương, địa khí hùng hậu thâm liễm.</p><p>Mà Thái Bạch Vân Sinh trên người, tắc toát ra một cỗ màu trắng nhân khí.</p><p>Này cổ nhân khí, thập phần nồng đậm, giống như kén tằm bình thường, đem Thái Bạch Vân Sinh gắt gao bao thành một cái khổng lồ viên cầu.</p><p>Thiên khí thùy hạ, địa khí dâng lên, ở giữa không trung giao hội, cùng nhân khí dây dưa.</p><p>Thiên địa nhân tam khí, lẫn nhau tụ tập cùng một chỗ, bắt đầu dung hợp.</p><p>“Bước đầu tiên toái khiếu, thứ hai bước nạp khí......” Hắc Lâu Lan trong miệng thì thào.</p><p>“Toái khiếu nhất hướng vô hồi, căn bản không có đường rút lui, chỉ có thể thành công không thể thất bại. Mà nạp khí tắc khảo nghiệm cổ sư tâm tính, cổ sư điều tiết khống chế khả năng. Này bước cực kì mấu chốt, giống như vách núi đen xiếc đi dây. Hơi chút cân bằng không tốt. Nhân khí hơi nặng, sẽ gặp tự bạo! Thiên khí hơi nhiều. Sẽ gặp tan rã thành không! Địa khí hơi nùng, sẽ gặp hoá thạch hít thở không thông! Khó, khó, khó!” Gia Luật Tang lắc đầu cảm khái, mặc dù là những người đứng xem, hắn đều nhìn xem trong lòng ám quý.</p><p>Tiến lên cổ tiên, một khi bắt đầu liền chưa từng có từ trước đến nay, không nữa đường lui. Tính nguy hiểm cực cao. Bởi vậy rất nhiều ngũ chuyển cao nhất cổ sư, mặc dù biết thành tiên phương pháp, không phải không lớn vạn bất đắc dĩ tình huống, bình thường cũng không hội lựa chọn mạo hiểm.</p><p>Người ngoài nghề xem náo nhiệt, trong nghề trông cửa nói.</p><p>Đại đa số người, ào ào mở lớn hai mắt, hưng phấn mà xem náo nhiệt.</p><p>Chỉ có số lượng không nhiều lắm. Biết được nội tình cổ sư cường giả, mới nhìn đại hãn đầm đìa, hết hồn.</p><p>Phương Nguyên là sâu nhất có thể hội một cái.</p><p>Hắn kiếp trước đánh sâu vào cổ tiên thành công, trở thành huyết đạo cổ tiên, đối thăng tiên quá trình ấn tượng cực kì khắc sâu.</p><p>“Này thứ hai bước gian khổ vô cùng, kỳ thật không chỉ có khảo nghiệm cổ sư khống chế cân bằng khả năng. Càng nhiều là khảo nghiệm cổ sư tâm tính a.” Hắn thầm than nói.</p><p>Thiên khí, địa khí tập thân, tam khí tụ tập, là phàm nhân cùng thiên địa giao hòa quá trình.</p><p>Thường nhân theo xuất thân khởi, chưa bao giờ có như vậy một khắc, cùng thiên địa như thế thân mật tiếp xúc quá.</p><p>Thiên địa là dựng dưỡng vạn vật cơ thạch. Thiên địa khí lẫn nhau cảm ứng, đại đạo ảo diệu sẽ tràn đầy cổ sư trong lòng.</p><p>Cổ sư thể ngộ đại đạo. Cơ hội ngàn năm một thuở, cực dễ dàng trầm mê trong đó, không thể tự thoát ra được. Cái này dễ dàng tạo thành bỗng nhiên, làm cho cân bằng tam khí thất bại.</p><p>Càng mấu chốt một điểm là --</p><p>Thiên địa khí hấp thu càng nhiều, tương lai cổ tiên thành tựu liền càng cao. Cổ sư tại đây mấu chốt thời kì, thường thường tham dục quá thịnh, quá nhiều hấp thu thiên địa nhị khí, làm cho tam khí mất đi cân bằng, thất bại thân vẫn.</p><p>Thái Bạch Vân Sinh không có làm cho Phương Nguyên thất vọng, hắn kiên trì xuống dưới, ổn định cục diện, điều tiết khống chế tam khí vừa đúng, từ từ tiến triển.</p><p>“Này Thái Bạch Vân Sinh sau lưng, chỉ sợ có cao nhân chỉ điểm!”</p><p>“Thái Bạch Vân Sinh cư nhiên làm được, thứ hai bước cũng không có khó trụ hắn. Này người, thật sự là không đơn giản......”</p><p>“Còn muốn lại nhìn. Hiện tại làm được, cũng không đại biểu hắn có thể kiên trì đến cuối cùng.”</p><p>Hắc Lâu Lan, Gia Luật Tang các kinh nghi.</p><p>Ầm vang!</p><p>Đúng lúc này, dị biến xoay mình sinh.</p><p>Yên hà chấn động, tám mươi tám góc chân dương lâu kịch liệt lay động. Làm cơ thạch thánh cung, yên trần nổi lên bốn phía, nhất thời sập không biết bao nhiêu hoa đình mĩ viện.</p><p>“Sao lại thế này?”</p><p>“Tám mươi tám góc chân dương lâu!”</p><p>Mọi người kinh hô, ánh mắt dời đi.</p><p>“Hừ, cũng nên là tới.” Phương Nguyên cười lạnh một tiếng, cũng là trong lòng biết rõ ràng.</p><p>Chân dương lâu trung, địa linh giận tím mặt!</p><p>Thái Bạch Vân Sinh thăng tiên, muốn hấp thu thiên địa nhị khí. Nhưng này phương thiên địa, lại phi ngoại giới Bắc Nguyên, mà là vương đình phúc địa này tiểu thiên địa.</p><p>Thái Bạch Vân Sinh tiêu hao này tiểu thiên địa thiên địa nhị khí, giống như suy yếu vương đình phúc địa, theo căn bản thượng trừu thủ địa linh lực lượng chi nguyên.</p><p>Địa linh có thể không phẫn nộ sao?</p><p>Nó bị nhốt vô số năm, nay rốt cục đạt được thoát thân tự do hy vọng.</p><p>Nó tuy là chấp niệm biến thành, không hiểu nói dối, nhưng cũng có chỉ số thông minh, hiểu được uyển chuyển ẩn núp kế sách.</p><p>Địa linh kiêng kị Cự Dương ý chí, nguyên bản tính trước kiềm chế không phát, chờ hòa hi nê ăn mòn đạt tới trình độ nhất định, tái vừa mới bạo động.</p><p>Nhưng hiện tại Thái Bạch Vân Sinh tiến lên cổ tiên cảnh giới, không chỉ có trừu lấy địa linh lực lượng, hơn nữa khẳng định hội đem Cự Dương ý chí bừng tỉnh! Kể từ đó, địa linh kế hoạch liền ngâm nước nóng.</p><p>Nó thực khả năng bởi vậy, tái tao Cự Dương ý chí cường lực trấn áp.</p><p>Bị bất đắc dĩ dưới, nó đành phải quyết định thật nhanh, thừa dịp Cự Dương ý chí còn tại trầm miên là lúc, quyết tâm bạo động phản kháng, đánh nó một cái trở tay không kịp!</p><p>Bởi vậy, mọi người liền nhìn đến chân dương lâu chấn động, hại cập cá trong chậu, thánh cung nhiều chỗ kiến trúc vì thế sụp đổ.</p><p>Chân dương lâu trung, địa linh sương ngọc khổng tước cất giọng ca vàng.</p><p>Nó này nhất kích, hiệu quả nổi bật, trên người bao trùm thanh nê trực tiếp thốn đến nó cổ dưới, trên người hắc liên cũng bị đánh rơi xuống năm sáu căn!</p><p>“Ân?”</p><p>Một tiếng mộng tỉnh khi khinh nam, ở chân dương lâu sâu nhất chỗ vang lên.</p><p>“Người nào như thế lớn mật, đem ta theo trong mộng bừng tỉnh?” Khôn cùng u ám trung, một viên thái dương thật lớn ý chí, thong thả thức tỉnh mở ra.</p><p>Nó nguyên bản chính là ánh sáng nhạt, nhưng rất nhanh càng ngày càng lượng, cho đến nở rộ cửu u thập địa, quét ngang chân dương lâu hết thảy góc.</p><p>Phương Nguyên luyện hóa đến dừng lại bi ý thức, căn bản ngăn cản không được, lập tức đã bị càn quét không còn. Hắn trong lòng lưu ly lâu chủ lệnh, ở nháy mắt nóng bỏng vô cùng! </p>\n\t\t\t \n\n                    "
}