{
  "href": "https://doctruyenchufull.vip/6333e576bea2d9fb2f8513a9",
  "title": "Chương 612: Chương 203: Cự Dương phản kích",
  "chapterNumber": "612",
  "slug": "chuong-612-chuong-203-cu-duong-phan-kich",
  "previousLink": "chapters-truyenchufull/611-chuong-611-thu-202-chuong-phuc-kich-cu-duong-y-chi",
  "currentLink": "chapters-truyenchufull/612-chuong-612-chuong-203-cu-duong-phan-kich",
  "nextLink": "chapters-truyenchufull/613-chuong-613-thu-204-chuong-khong-tu-do-khong-bang-chet",
  "contentHTML": "\n\n                        <p> Chân dương lâu trung.</p><p>Địa linh phấn khởi toàn lực, hướng phong ấn lực lượng của chính mình, khởi xướng đánh sâu vào.</p><p>Băng băng băng!</p><p>Liên tục ba tiếng rất nhỏ bạo vang, khóa ở nó trên người hắc liên, trực tiếp đoạn đi ba căn.</p><p>Nó trên người thanh nê, cũng đã muốn hoàn toàn theo nó cổ cởi ra, thậm chí hai cánh đầu trên đều không thanh nê, hiển lộ ra tiên sống ánh sáng ngọc lông chim.</p><p>“Tiểu chim sẻ, ngươi dám can đảm như thế!” Cự Dương ý chí giận tím mặt.</p><p>“Cự Dương, ngươi đã chết sẽ chết, cư nhiên còn nhốt ta mười dư vạn năm. Hôm nay ta nhất định phải phá tan ngươi này phá lồng sắt!” Sương ngọc khổng tước phát ra chói tai tiếng rít, đồng dạng cuồng nộ.</p><p>Bị nhốt nhiều năm như vậy, không thể nhúc nhích, không thể tự do nghẹn khuất buồn giận, đều hóa thành nó rung động phong ấn động lực.</p><p>Cự Dương ý chí gầm nhẹ, như thái dương ý chí rồi đột nhiên bùng nổ, vô số hoàng kim nước lũ, hướng bốn phương tám hướng bắn nhanh.</p><p>Thượng vạn chích đặc ý cổ, đã sớm đem tầng tầng vây quanh. Giống như đê đập bình thường, ngăn cản hoàng kim ý chí nước lũ.</p><p>Cự Dương đặc ý, hoàn toàn bị đặc ý cổ khắc chế. Toàn bộ đê đập lù lù bất động, nhưng này tình hình chỉ giằng co vài cái hô hấp, cắn nuốt Cự Dương cố ý đặc ý cổ, đạt tới cực hạn, bị một đám chống bạo.</p><p>Vài cái hô hấp sau, đặc ý cổ cấu thành “Đê đập” Run run, phân giải, tan tác!</p><p>Cự Dương cố ý tuy rằng bị khắc chế, nhưng lượng quá lớn, nguyên tự Cự Dương tiên tôn. Chẳng sợ trải qua hơn mười vạn năm quang âm lễ rửa tội, hao tổn rất nhiều, nhưng là không phải thượng vạn chích đặc ý cổ có thể áp chế.</p><p>Khắc chế cũng là tương đối.</p><p>Nước có thể dập tắt lửa, nhưng hỏa diễm cũng đủ mãnh liệt, cũng có thể đem kiêu đi lên nước trực tiếp đốt thành hơi nước.</p><p>Tiểu thái dương Cự Dương ý chí, hùng hậu to lớn. Trực tiếp cọ rửa đi qua, tuy rằng tiêu hao không nhỏ, nhưng đem thượng vạn chích đặc ý cổ trực tiếp chống bạo.</p><p>Đã không có đặc ý cổ vây khốn. Cự Dương ý chí như là tù phạm bị trói, giãy trói buộc, lập tức toàn lực thao túng chân dương lâu.</p><p>Nhưng ngay sau đó, ước chừng năm vạn chích đặc ý cổ, chen chúc mà vào, một lần nữa tập kết, hình thành tân vòng vây!</p><p>Nguyên nhân vì nghiên cứu thâm thúy. Cho nên Trung Châu cổ tiên chưa bao giờ xem thường quá Cự Dương ý chí, bọn họ vì thế chuẩn bị sung túc. Đặc ý cổ lại đều không phải là tiên cổ, có thể chồng chất số lượng.</p><p>Cự Dương ý chí vừa đạt được tự do. Đã bị một lần nữa phong tỏa, lúc này tức giận đến hét lớn một tiếng.</p><p>Nó lại lần nữa triển khai đánh sâu vào, như giang hà mênh mông cuồn cuộn trút xuống, lại lần nữa đem đặc ý cổ vây quanh võng hướng thất linh bát lạc.</p><p>Nhưng rất nhanh. Đợt thứ ba đặc ý cổ xông tới. Lần này số lượng càng nhiều, ước chừng có mười vạn dư chích!</p><p>Trung Châu cổ tiên vì thế hao phí mấy ngàn năm quang âm, mấy đại siêu cấp thế lực liên thủ hợp tác, đại lực thu mua, không ngừng luyện cổ, hao phí con số thiên văn luyện cổ tài liệu.</p><p>Trả giá kinh người đại giới, giờ phút này đều bị phương nguyên mượn dẫn động, phát huy ra không tầm thường tác dụng.</p><p>Nhìn đến chính mình lại lần nữa đình trệ vòng vây. Cự Dương ý chí nhưng không có rống to kêu to.</p><p>Hắn là tiên tôn ý chí, hiểu được tự hỏi.</p><p>Khi hắn ý thức được chính mình rơi vào tính kế. Đối phương chuẩn bị sung túc sau, hắn khôi phục bình tĩnh.</p><p>Hắn bắt đầu tự hỏi, rất nhanh liền phát hiện vây quanh sơ hở chỗ!</p><p>Tuy rằng đặc ý cổ thật mạnh vây quanh, đem Cự Dương ý chí cao thấp tả hữu trước sau đều che kín, không có một góc chết.</p><p>Nhưng này không ý nghĩa, này vây quanh không có sơ hở.</p><p>Này đó đặc ý cổ, là bị cổ tiên luyện hóa. Bị luyện hóa cổ trùng, không thể trực tiếp hấp thu nguyên khí, nơi này cũng không có nguyên khí cung chúng nó hấp thụ.</p><p>Như vậy, thúc dục này đó đặc ý cổ chân nguyên, từ đâu tới đây?</p><p>Nhiều như vậy đặc ý cổ, thậm chí còn có khả năng càng nhiều, đối chân nguyên nhu cầu cực kì khổng lồ. Cự Dương ý chí hơi thêm suy tư, liền hiểu được -- này đó đặc ý cổ hấp thu, đều không phải là chân nguyên, mà là tiên nguyên!</p><p>Một viên thấp nhất cấp lục chuyển thanh đề tiên nguyên, có thể hóa thành cơ hồ vô hạn chân nguyên!</p><p>Này đó tiên nguyên, chính là này đó đặc ý cổ lực lượng nguồn suối.</p><p>Mà này đó tiên nguyên bị che dấu rất khá, hiển nhiên, còn có này khác phụ trợ cổ trùng cùng đặc ý cổ lẫn nhau phối hợp, hình thành một cái khổng lồ bí ẩn cổ trận.</p><p>“Chỉ cần ta chặt đứt chúng nó cùng tiên nguyên liên hệ, này đó đặc ý cổ cũng sẽ không chừng gây cho sợ hãi.” Cự Dương ý chí rất nhanh đã nghĩ đến này một tầng.</p><p>Mà muốn chặt đứt đặc ý cổ cùng tiên duyên liên hệ, điều kiện tiên quyết chính là hiểu thấu đáo này cổ trận.</p><p>Giống như là Trung Châu cổ tiên, vì khắc chế tám mươi tám góc chân dương lâu, đem Cự Dương tiên tôn lưu lại hoàng hạnh tiên nguyên đồng loạt phong ấn đứng lên. Cự Dương ý chí, đánh cũng là đồng dạng chủ ý.</p><p>Lúc này, Cự Dương ý chí nhanh chóng suy tư, rất nhanh tìm đến mười dư đạo manh mối.</p><p>Theo này đó manh mối, hắn đồng thời xâm nhập thôi diễn, một vài bức mơ hồ cổ trận cấu tạo đồ, liền dần dần rõ ràng đứng lên.</p><p>Địa linh đương nhiên sẽ không ngồi chờ chết.</p><p>Nhận thấy được Cự Dương ý chí bị kiềm chế, nó cổ động toàn lực, đánh sâu vào trên người phong ấn.</p><p>Hòa hi nê đối phong ấn khắc chế thật sự lợi hại, nó trên người thanh nê che kín vết rạn, bên cạnh chỗ lại nhanh chóng tan rã. Khóa ở cánh chim tối đen xiềng xích, lại lần nữa liên tục đứt đoạn 4 căn.</p><p>Địa linh sương ngọc khổng tước tiếng rít một tiếng, cả người kịch liệt chấn động, bị phá vỡ hai cánh đại bộ phận thanh nê, chợt nó liền khẩn cấp mở ra hai cánh.</p><p>Nó cả người hàn khí bốn phía, trắng noãn như tuyết, ngẩng đầu mãnh liệt, cao thượng hoa mỹ. Nhưng rộng thùng thình cánh còn chưa hoàn toàn mở ra, đã bị tối đen xiềng xích nắm chặt.</p><p>Nó động tác mạnh bị kiềm hãm, đau nhức làm này càng thêm phẫn nộ.</p><p>Còn lại xiềng xích, tuy rằng chỉ còn lại có ba căn, nhưng như cũ là chắc chắn gông xiềng trói buộc nó tự do.</p><p>“Đập vỡ vụn nó!” Sương ngọc khổng tước mạnh xoay tao nhã cổ, như đao phong bén nhọn chân mày, lóe ra khiếp người hàn quang.</p><p>“Không xong!” Đang ở kịch liệt tự hỏi Cự Dương ý chí, nhận thấy được này trạng huống, không thể không dừng lại suy tư.</p><p>Địa linh một khi siêu thoát hắn nắm trong tay, như vậy tám mươi tám góc chân dương lâu tùy thời sẽ bị địa linh ném ra vương đình phúc địa.</p><p>Không có vương đình phúc địa bảo hộ, chân dương lâu đem đưa tới vô số cổ tiên tranh nhau tranh đoạt.</p><p>Đến lúc đó, chúng kiến phệ voi, tái nhiều hoàng hạnh tiên nguyên, cũng nhịn không được vô số cổ tiên người trước ngã xuống, người sau tiến lên tiêu hao.</p><p>Nhưng Cự Dương ý chí muốn ngăn cản địa linh, giờ phút này lại lực có chưa đủ.</p><p>Vừa mới hắn một bên suy tư, một bên thử tính vài lần đánh sâu vào, tuy rằng hơi có hiệu quả, khôi phục một ít thủ đoạn, nhưng như cũ hữu hạn thật sự, khó có thể trực tiếp trấn áp.</p><p>Lúc này chân dương lâu ngoại......</p><p>Rống!</p><p>Tranh hổ há mồm rít gào, mạnh nhảy.</p><p>Trong lúc nhất thời. Động đất động, như núi nhỏ tranh hổ, cư nhiên trực tiếp lẻn đến giữa không trung. Cực đại dữ tợn hổ trảo. Mạnh phách về phía sâu bàn nhỏ bé Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh khẽ quát một tiếng, lắc mình bạo lui!</p><p>Hổ trảo không có chụp trung hắn, nhưng đánh ra khi khiến cho khổng lồ sức gió, như cũ làm cho Thái Bạch Vân Sinh không được dễ chịu.</p><p>Cùng lúc đó, trên bầu trời một mảnh mảnh liễu phong, phiêu linh xuống.</p><p>Này đó liễu phong, lớn như tiểu thuyền. Hạ xuống khi tư thái tuyệt đẹp, giống như lá rụng. Nhưng động tác giống như hoãn thật mau, lực sát thương kinh người.</p><p>Thái Bạch Vân Sinh cả người đẫm máu. Cực kì chú ý liễu phong hướng đi. Phía trước hắn không cẩn thận bị thiếp thượng ba phiến liễu phong, trong tay phòng ngự cổ dĩ nhiên tổn thất hầu như không còn.</p><p>Giờ phút này, gặp liễu phong hạ xuống, hắn vội vàng trái phải hữu trốn.</p><p>Mặt đất tranh hổ phác sát. Thiên thượng liễu phong liên tiếp phiêu linh. Thái Bạch Vân Sinh chỉ kiên trì một lát, liền cảm thấy khó có thể vì kế, chật vật không chịu nổi, gặp phải chết chi nguy.</p><p>“Ai, Thái Bạch Vân Sinh dữ nhiều lành ít !”</p><p>“Hắn tích lũy rất hùng hậu, nhưng đối thăng tiên chuẩn bị, cũng không sung túc.”</p><p>“Thái Bạch Vân Sinh đại nhân, cố lên a!”</p><p>Liền ngay cả Phương Nguyên. Đang ở cục trung, giờ phút này nhìn đến như vậy tình cảnh. Cũng không cấm khẩn trương đứng lên:“Chẳng lẽ cả đời này, Thái Bạch Vân Sinh muốn thăng tiên thất bại?”</p><p>Hắn trong lòng hốt vừa động, không để ý phản phệ lực, mạnh mẽ thúc giục khởi sát vận cổ. Vẫn gặp Thái Bạch Vân Sinh trên thân, số mệnh như Hỏa Vân thiêu đốt, như nước sôi ồn ào, vượng không thể tưởng tượng.</p><p>Nhưng ngay sau đó, này phiến ráng đỏ số mệnh, nhưng lại rồi đột nhiên gian tiêu thất hơn một nửa!</p><p>“Sao lại thế này?” Phương Nguyên còn là lần đầu tiên nhìn đến, số mệnh như vậy biến hóa.</p><p>Chính lúc này, chân dương lâu trung rồi đột nhiên bạo bắn ra một đạo cột sáng.</p><p>Cột sáng thẳng tắp, thô như cổ thụ, thẳng chiếu thương khung.</p><p>Liễu phong bị này cột sáng nhất bắn, nhất thời phân băng tan rã, trở lại như cũ thành thanh huy thiên khí, dịu ôn lương.</p><p>Cột sáng liên tục bắn phá, trên bầu trời liễu phong phân giải hơn phân nửa. Cột sáng tái bắn tranh hổ, tranh hổ kêu rên liên tục, không ngừng né tránh, nhưng cột sáng như bóng với hình, căn bản né tránh không ra.</p><p>Địa tai tranh hổ bị càng chiếu càng nhỏ, cho đến hóa thành hư ảo!</p><p>“Đây là có chuyện gì?” Mọi người khiếp sợ.</p><p>“Tám mươi tám góc chân dương lâu ra tay ! Tổ tiên ở thượng, hắn bảo hạ Thái Bạch Vân Sinh đại nhân!!” Có rất nhiều người đồng loạt hoan hô.</p><p>Nhưng là có một bộ phận người cười nhạt:“Nói bừa, Thái Bạch Vân Sinh lại đều không phải là Cự Dương huyết mạch, tổ tiên bảo hộ hắn làm gì?”</p><p>“Này! Chẳng lẽ đó là trong truyền thuyết bài nan cổ bất thành?” Gia Luật Tang rung động không thôi.</p><p>Hắc Lâu Lan lại tim đập thình thịch:“Vận đạo bài nan cổ, có thể giải thiên kiếp địa tai, khiến cho uy lực đột nhiên hàng, thậm chí trực tiếp mất đi cho vô hình giữa! Nếu ta có thể được đến này chích tiên cổ......”</p><p>Bài nan tiên cổ, là cấu thành tám mươi tám góc chân dương lâu cơ thạch chi nhất. Cũng là Cự Dương ý chí trước mắt có thể điều động, hữu hạn thủ đoạn chi nhất.</p><p>Cự Dương ý chí động tác, còn không chỉ như thế.</p><p>Vài lần đánh sâu vào dưới, làm hắn có thể mạnh mẽ trừu thủ một tia hoàng hạnh tiên nguyên. Thúc dục bài nan cổ sau, hắn lại điều động chân truyền bí cảnh trung nhân khí tiên cổ.</p><p>Phương Nguyên liền nhìn đến, Thái Bạch Vân Sinh Hỏa Vân vận khí, lại rồi đột nhiên đánh tan hơn một nửa.</p><p>Nhân khí tiên cổ bị thúc dục đứng lên, đồng dạng phát ra một đạo bạch quang.</p><p>Lần này cũng là trực tiếp chiếu vào Thái Bạch Vân Sinh trên người.</p><p>Nhân khí tiên cổ, có thể vì cổ sư tăng trưởng nhân khí, tăng lên cổ tiên tương lai tiềm lực. Thái Bạch Vân Sinh được này tương trợ, trên người nhân khí nháy mắt tăng vọt mười lần!</p><p>Nhân khí nhất trướng, tự nhiên liền cần càng nhiều thiên khí, địa khí.</p><p>Mà thiên khí, địa khí cũng là trừu thủ vương đình phúc.</p><p>Thái Bạch Vân Sinh sôi ra cười to, chân dương lâu hành động làm này bất ngờ, hắn vội vàng hấp thu, đại lượng dung hợp tam khí cho một thân, không chỉ có chuyển nguy thành an, hơn nữa tiềm lực đại trướng, tiền cảnh rồi đột nhiên một mảnh tốt!</p><p>Địa linh sương ngọc khổng tước phẫn nộ tiếng rít.</p><p>Thiên, địa khí đại lượng trừu thủ, làm này lực lượng suy nhược, một trận kịch liệt suy yếu cảm lan khắp nó toàn thân.</p><p>“Tiểu chim sẻ, ngươi còn nộn thật sự đâu.” Cự Dương ý chí hừ lạnh một tiếng, nó vận dụng trên tay có thể trừu lấy ra toàn bộ tiên nguyên, dùng ở tối mấu chốt địa phương, lấy được lớn nhất hiệu quả, thật lớn giảm bớt nguy hiểm cục diện.</p><p>Đến cùng là tới nguyên cho tiên tôn ý chí, trí tuệ trác tuyệt.</p><p>Hiện tại cục diện nhanh quay ngược trở lại thẳng biến, lại đối Cự Dương ý chí có lợi đứng lên.</p><p>Địa linh suy yếu, làm Cự Dương ý chí có nguyên vẹn thời gian, đến hiểu thấu đáo vây khốn hắn đặc ý cổ trận. Một khi hướng suy sụp vây quanh, Cự Dương ý chí liền có thể trọng lấy được nắm trong tay quyền, tái hồi đầu cởi bỏ tiên nguyên phong ấn, liền dễ dàng nhiều lắm.</p><p>Chỉ cần tái cởi bỏ tiên nguyên phong ấn, tám mươi tám góc chân dương lâu đem hoàn toàn bày ra ra bát chuyển tiên cổ ốc vô thượng uy lực!</p><p>“Không xong, còn là xem nhẹ tiên tôn ý chí. Lưu cho ta thời gian, so với mong muốn thiếu một nửa còn nhiều.” Dựa vào trong tay lưu ly lâu chủ lệnh, Phương Nguyên nắm giữ chân dương lâu trung tình báo.</p><p>Hắn trong lòng trầm xuống:“Hiện tại chỉ có thể kí hy vọng cho Thái Bạch Vân Sinh. Hy vọng hắn có thể mau chóng thành tiên, luyện ra giang sơn như cố cổ......” </p>\n\t\t\t \n\n                    "
}