{
  "href": "https://doctruyenchufull.vip/6333e57dbea2d9fb2f8513c8",
  "title": "Chương 613: Thứ 204 chương: Không tự do không bằng chết",
  "chapterNumber": "613",
  "slug": "chuong-613-thu-204-chuong-khong-tu-do-khong-bang-chet",
  "previousLink": "chapters-truyenchufull/612-chuong-612-chuong-203-cu-duong-phan-kich",
  "currentLink": "chapters-truyenchufull/613-chuong-613-thu-204-chuong-khong-tu-do-khong-bang-chet",
  "nextLink": "chapters-truyenchufull/614-chuong-614-thu-205-chuong-thang-bai-mau-chot",
  "contentHTML": "\n\n                        <p> Thiên địa trung tâm, tam khí dung hối.</p><p>Được đến Cự Dương ý chí giúp, nồng hậu dòng khí cơ hồ đem Thái Bạch Vân Sinh bao thành một cái khí kén!</p><p>Hắn thân ở trong đó, cả người thương thế dĩ nhiên toàn không, toàn bộ thân thể, hồn phách, tinh thần đều đang không ngừng thăng hoa.</p><p>Hắn xem qua lại cả đời, một màn màn ở hắn trong đầu rất nhanh thoáng hiện.</p><p>Đại đạo ảo diệu, ở trong lòng hắn chảy xuôi, linh quang không ngừng bùng lên, dĩ vãng chất cốc hắn tu hành nan đề, một cái tiếp theo một cái chiếm được hoàn mỹ giải đáp.</p><p>Giờ khắc này, thiên địa dường như là một vị vô tư giáo sư, đối Thái Bạch Vân Sinh dốc túi mà thụ.</p><p>Nhưng thiên địa huyền bí, thật sự quá mức cho rộng lớn rộng lớn rộng rãi, Thái Bạch Vân Sinh biết được càng nhiều, càng cảm giác được chính mình nhỏ bé.</p><p>Hắn chỉ có thể theo chính mình trụ đạo xuất phát, không ngừng tinh thâm, kéo dài tới ra đi.</p><p>Hắn đối trụ đạo lý giải, đạt tới suốt đời cao nhất!</p><p>Học theo tự nhiên!</p><p>Người là vạn vật chi linh, cổ là thiên địa thực tinh. Cổ sư dùng cổ, luyện cổ, dưỡng cổ, kỳ thật là ở không ngừng trao đổi, không ngừng thăm dò, không ngừng hướng thiên địa học tập quá trình.</p><p>Thăng tiên là lúc, cổ sư không những dùng thông qua cổ trùng, gián tiếp hiểu biết thiên địa, mà là cùng thiên địa hình thành trực tiếp trao đổi.</p><p>Loại này trao đổi quý giá cơ hội, chung này cổ tiên cả đời, chỉ sợ cũng chỉ có lúc này đây cơ hội.</p><p>Ngũ chuyển cao nhất, là phàm nhân cổ sư chung điểm. Mà lục chuyển cổ tiên, còn lại là siêu phàm thoát tục, thành tựu cổ tiên tân khởi điểm.</p><p>Tại đây cái mấu chốt khởi điểm, các cổ tiên đạt tới thành tựu, vì tương lai tích tụ tiềm lực cũng các hữu khác biệt.</p><p>“Thật sự là tuyệt vời thể nghiệm a, đáng tiếc của ta nhân khí không đủ......” Thái Bạch Vân Sinh ý do chưa hết, vẻ mặt tiếc hận sắc.</p><p>Nhân khí của hắn đã muốn tiêu hao hầu như không còn, này còn là chiếm được nhân khí tiên cổ giúp, nếu không thời gian càng ngắn.</p><p>Khí kiển tiêu tán. Giữa không trung một lần nữa hiển lộ ra Thái Bạch Vân Sinh thân ảnh.</p><p>Tam khí dung hợp áp súc thành hỗn nguyên tam sắc khối không khí, ngưng tụ ở Thái Bạch Vân Sinh ban đầu không khiếu chỗ.</p><p>Đến vậy trình độ, thăng tiên thứ hai bước nạp khí, dĩ nhiên hoàn thành.</p><p>Kế tiếp, đó là thăng tiên cuối cùng một bước -- phóng cổ!</p><p>Thái Bạch Vân Sinh trịnh trọng vô cùng. Lấy ra giang như cố, sơn như cố, nhân như cố tam cổ.</p><p>Này ba chích cổ, là hắn tối trung tâm cổ trùng, rất tinh tường. Trong đó nhân như cố, lại bản mạng chi cổ.</p><p>“Rốt cục đến tối mấu chốt thời khắc......” Thái Bạch Vân Sinh đầu tiên đem bản mạng cổ, trực tiếp quăng vào trong cơ thể hỗn nguyên tam sắc khối không khí giữa.</p><p>Oanh!</p><p>Bên tai chợt vang lên lôi minh huyễn nghe, Thái Bạch Vân Sinh cả người kịch chấn.</p><p>Tam sắc khối không khí. Nguyên bản lẫn nhau giao hòa, không ngừng lưu chuyển. Nhân như cố xâm nhập sau, như là châm thuốc nổ bình thường, làm hỗn nguyên khí đoàn nháy mắt phát sinh kịch liệt nổ mạnh.</p><p>Không phá thì không xây được, tử trung tái sinh!</p><p>Lấy phàm đăng tiên, ngay tại giờ phút này!</p><p>Này một tiếng nổ vang. Chân chính tuyệt không thể tả, tạc ra một hồi sinh mệnh kỳ tích, tạc ra một mảnh hoàn toàn mới thiên địa !</p><p>Phàm khiếu đã vỡ, tiên khiếu sinh thành.</p><p>Hảo tiên khiếu, bên trong thiên không trạm lam như thủy tinh, đại địa hoang dã như hoàng thạch!</p><p>Tiên khiếu giống như vừa mới sinh ra trẻ mới sinh, kịch liệt nhu cầu dinh dưỡng. Đối ngoại bộc phát ra một cỗ tuyệt cường hấp nhiếp lực.</p><p>Vù vù hô......</p><p>Thiên khí, địa khí nhắm ngay Thái Bạch Vân Sinh điên cuồng giáo huấn, cao đến tiên khiếu.</p><p>Tiên khiếu trung, địa vực cấp tốc khuếch trương. Một trăm vạn mẫu, hai trăm vạn mẫu, ba trăm vạn mẫu......</p><p>Mà thời gian tốc độ chảy, cũng theo ban đầu 1 so với 1, không ngừng kéo lên, đến một so với mười, một so với hai mươi......</p><p>Dòng khí mãnh liệt mà đến, tiên khiếu dần dần không xong.</p><p>Thái Bạch Vân Sinh liền tái đầu nhập giang như cố, sơn như cố, ổn định cục diện.</p><p>Tiên khiếu diện tích không ngừng khuếch trương, minh minh giữa cũng tiếp dẫn quang âm sông dài chi lưu. Khiến cho thời gian tốc độ chảy ổn định kéo lên.</p><p>Trong lúc, Thái Bạch Vân Sinh không ngừng để vào cổ trùng, thủy chung duy trì tiên khiếu ổn định.</p><p>Năm trăm vạn mẫu, sáu trăm vạn mẫu, hơn bảy trăm vạn mẫu!</p><p>1 so với ba mươi, 1 so với ba mươi mốt, 1 so với ba mươi hai. 1 so với ba mươi ba!</p><p>Tới này bước, tiên khiếu trưởng thành đến cực điểm, giống như ăn uống no đủ, im bặt mà dừng.</p><p>Nhưng trên bầu trời, như cố như muốn tả thanh huy thời tiết. Trên mặt, vàng óng ánh khí cũng không đoạn nảy lên đến.</p><p>Đến vậy khắc, tiên khiếu hấp thụ thiên địa nhị khí tốc độ thong thả xuống dưới. Khởi điểm là mồm to ngưu ẩm, hiện tại như từ từ uống xoàng.</p><p>Thiên địa nhị khí hối nhập tiên khiếu, như thanh kim nhị sắc mây mù, tràn ngập toàn bộ tiên khiếu.</p><p>Nồng đậm dòng khí trung, nổi lên ra khỏa khỏa tiên nguyên.</p><p>Đúng là lục chuyển cổ tiên thanh đề tiên nguyên, ước chừng sinh thành ba mươi sáu khỏa.</p><p>Thương khung trung kiếp vân, trên mặt đất địa tai trần, bắt đầu dần dần biến mất.</p><p>Tiên khiếu, lại như cố có vụ trạng thiên địa nhị khí, vẫn chưa tán đi.</p><p>Chúng nó ngưng tụ ở nhân như cố, giang như cố, sơn như cố đằng đằng cổ trùng chung quanh, khiến cho này đó cổ trùng phụ cận khí vụ nồng đậm, kết thành khí kiển.</p><p>Nhị khí dung hối, thiên địa giao cảm.</p><p>Ở khí kiển trung, cá biệt cổ trùng bắt đầu nổi lên nào đó huyền diệu khó giải thích biến hóa.</p><p>“Đúng là giờ phút này.” Thái Bạch Vân Sinh trong lòng xẹt qua một đạo cổ phương.</p><p>Này cổ phương, chính là lý luận cổ phương, theo lão ăn mày trong cổ tiên truyền thừa đến, là lưu lại truyền thừa cổ tiên lý luận thôi diễn.</p><p>Thái Bạch Vân Sinh cũng không thể cam đoan, này lý luận cổ phương thành công.</p><p>Nhưng hắn đã muốn không hề đường lui.</p><p>Hắn sống lâu không nhiều, sắp hao hết. Thành tiên sau, hắn cảm quan đạt tới một cái hoàn toàn mới trình tự, nhất là đối thời gian cảm ứng tăng lên tối cao, chính xác đến từng cái hô hấp.</p><p>Loại này tân kỳ tăng lên, làm cho hắn không có bao nhiêu lâu cao hứng, liền lâm vào đến không tiếng động áp bách, thậm chí sợ hãi bên trong.</p><p>Bởi vì hắn cảm giác được, lưu cho chính mình thời gian thật sự không nhiều lắm, tựa như ánh mặt trời bạo phơi nắng hạ nho nhỏ hố nước bùn, mà hắn sống lâu liền dường như thủy oa lưu lại hạ kia mỏng manh một tầng thủy tích.</p><p>Ban đầu hắn mưu đồ thọ cổ, bởi vì Phương Nguyên âm thầm cản trở mà thất bại. Huyết đạo đại điện trung trải qua, càng thành hắn khúc mắc.</p><p>Hiện tại hắn duy nhất hy vọng, ngay tại cho nhân như cố cổ.</p><p>Dựa theo lý luận cổ phương sở kì, đem nhân như cố cổ tinh luyện đến lục chuyển, liền có thể cho chính mình thi triển.</p><p>“Cho ta luyện!” Thái Bạch Vân Sinh khẽ quát một tiếng, trong đầu trồi lên vô số ý niệm trong đầu.</p><p>Này đó ý niệm trong đầu, tạo thành lý luận cổ phương, thẳng quán xuống, tiến vào tiên khiếu sau, lập tức nhào vào nhân như cố cổ nồng hậu khí kiển giữa.</p><p>Này thiên địa khí, chính là vạn vật mẫu khí. Lẫn nhau giao cảm, diễn biến thiên địa ngàn tài vạn vật.</p><p>Này hai cổ khí, đó là vạn vật ngọn nguồn, có thể thay thế gì một kiện luyện cổ tài liệu.</p><p>Thái Bạch Vân Sinh ý niệm trong đầu. Như là một cái chìa khóa, hay là cho thiên địa nhị khí một cái tinh chuẩn phương hướng.</p><p>Ý niệm trong đầu nhào vào khí kiển giữa, nhất thời khiến cho kịch liệt biến hóa.</p><p>Tuy rằng không kịp vừa mới, phóng cổ bước đầu tiên khi, tam khí nổ mạnh bàn kịch liệt. Nhưng cũng thanh thế không nhỏ.</p><p>Khí kiển bộc phát ra nuốt hấp lực, không ngừng hút tiên khiếu trung ở lại thiên địa nhị khí.</p><p>Vù vù hô......</p><p>Dòng khí không ngừng quyển tịch mà đến, hình thành cuồng phong gào thét.</p><p>Lấy nhân như cố cổ làm trung tâm, hóa thành một cái mắt bão, đại lượng thiên địa khí đầu nhập trong đó, hóa thành luyện cổ quân lương.</p><p>“Chính là như vậy. Chính là như vậy......” Thái Bạch Vân Sinh phiêu phù ở không trung, nhẹ giọng thì thào, trong giọng nói có vui mừng, cũng có tang thương.</p><p>Nhiều phiên cố gắng cùng mạo hiểm, rốt cục làm cho hắn tại đây khắc thấy được thành công hy vọng.</p><p>Cứ việc trong quá trình, tràn ngập không thể tưởng tượng.</p><p>Nếu không có chân dương lâu ra tay. Thái Bạch Vân Sinh tất nhiên ngã xuống ở thứ hai bước.</p><p>Nghĩ đến đây, hắn ngoái đầu nhìn lại nhìn chân dương lâu liếc mắt một cái.</p><p>Chính mình đều không phải là Cự Dương huyết mạch, nhưng cố tình chân dương lâu giúp hắn, đây là hữu mục cộng đổ sự thật.</p><p>“Cự Dương ý chí hay là thức tỉnh ?” Thái Bạch Vân Sinh âm thầm đoán nói. Hắn có cổ tiên truyền thừa, kiến thức cũng không so với Hắc Lâu Lan, Gia Luật Tang đám người thiếu.</p><p>“Cự Dương tiên tôn nghiêm cấm cổ tiên xuất nhập phúc địa, ta ở trong này thăng tiên, đã muốn phạm vào hắn kiêng kị. Hắn như thế nào còn có thể ra tay giúp ta?” Thái Bạch Vân Sinh trong lòng nghi hoặc.</p><p>Mặc cho hắn lịch duyệt phong phú. Cũng tưởng không đến chân dương lâu chuyện đã xảy ra.</p><p>Chân dương lâu trung, sương ngọc khổng tước tiếng rít liên tục, quanh thân thanh nê mảnh nhỏ loạn bính, xiềng xích không ngừng lắc lư, lẫn nhau trong lúc đó va chạm ra đang đang tiếng vang.</p><p>Phong ấn nó lực lượng, ở hòa hi nê ăn mòn hạ, không ngừng tan rã.</p><p>Nhưng sương ngọc khổng tước nhưng không có một tia cao hứng tâm tình, mà là tràn ngập hoảng loạn.</p><p>Cự Dương ý chí thì tại cao giọng cười to:“Tiểu chim sẻ, ngươi như vậy giãy dụa là vô dụng.”</p><p>Thông qua Thái Bạch Vân Sinh tay, Cự Dương ý chí lợi dụng cận có thủ đoạn. Xảo diệu đả kích đến vương đình địa linh, theo căn bản thượng suy yếu nó lực lượng.</p><p>Cứ việc trói buộc sương ngọc khổng tước lực lượng, không ngừng yếu bớt, nhưng Cự Dương ý chí đã muốn thắng được thời gian.</p><p>Vây khốn hắn đặc ý cổ trận, hắn đã muốn hiểu thấu đáo hơn phân nửa.</p><p>Tiên tôn bố trí. Khởi là như vậy đơn giản?</p><p>Chỉ cần Cự Dương ý chí, hoàn toàn đằng ra tay chân đến, tự nhiên có bó lớn thủ đoạn, thí dụ như kim đạo, thủy đạo, viêm đạo đằng đằng, đem địa linh một lần nữa phong ấn.</p><p>“Ta ngủ say lâu lắm điểm, bất quá đừng lo. Trước đem không nghe lời địa linh thu thập điệu, lại đến cái hoàn toàn càn quét, đem chân dương lâu nhỏ bé lỗ hổng đều tiêu trừ sạch sẽ, đến lúc đó tám mươi tám góc chân dương lâu, lại chính là thiết dũng bình thường, đủ để tái đứng sừng sững mười vạn năm!” Cự Dương ý chí ngữ khí thâm trầm hoãn trọng.</p><p>“Ta cho dù chết, cũng sẽ không cho ngươi thực hiện được!!!” Nghe được “Đứng sừng sững mười vạn năm” Này nói, sương ngọc khổng tước hoàn toàn tạc mao.</p><p>Địa linh là chấp niệm biến thành, đối với nhận chủ một chuyện, vốn là là không thể dàn xếp. Sương ngọc khổng tước, càng cùng bên cạnh địa linh bất đồng, kiêu ngạo vô cùng, không chịu gì khuất phục.</p><p>Nhưng sương ngọc khổng tước không có lại dùng lực giãy dụa, mà là bỗng nhiên quỷ dị uể oải đi xuống. Nó nằm rồi ngã xuống đến, nhưng ánh mắt như cố giống như đao phong, tràn ngập cừu hận cùng tuyệt nhiên.</p><p>Cự Dương ý chí sửng sốt, chợt ý thức được cái gì, cả giận nói:“Tiểu chim sẻ, ngươi dám như thế!”</p><p>Chân dương lâu ngoại.</p><p>“Kiếp vân cùng tai thổ, đều ở dần dần tiêu tán, chẳng lẽ nói Thái Bạch Vân Sinh đại nhân thành công thăng tiên sao?” Không rõ chân tướng, nhìn đến nơi này, lòng mang kích động.</p><p>“Không thể tưởng được Thái Bạch Vân Sinh, cư nhiên đạt tới đệ tam bước! Nhìn dáng vẻ của hắn, tiên khiếu đã thành. Cũng không biết, hắn thành tựu là loại nào phúc địa?” Gia Luật Tang trong miệng thì thào.</p><p>Cổ sư thăng tiên, nếu quá thứ hai bước, liền có thể sinh tiên khiếu.</p><p>Lục chuyển, thất chuyển cổ tiên tiên khiếu đó là phúc địa, bát chuyển, cửu chuyển cổ tiên tiên khiếu đó là động thiên!</p><p>“Phúc địa phân đại trung tiểu tam đẳng, dung hợp thiên địa nhân tam khí càng nhiều, phúc địa lại càng cao đẳng. Tiểu phúc địa phạm vi nhiều nhất ba trăm vạn mẫu, dẫn động quang âm tiểu mạch chi lưu, sinh thành tiên nguyên mười dư khỏa, tài nguyên cằn cỗi. Trung đẳng phúc địa phạm vi bốn đến sáu trăm vạn mẫu, dẫn động quang âm trung mạch chi lưu, sinh ra tiên nguyên hai mươi dư khỏa, sản vật phong phú. Thượng đẳng phúc địa tắc có bảy đến chín trăm vạn mẫu địa vực, dẫn động đại mạch quang âm sông dài chi lưu, tiên nguyên số lượng vượt qua ba mươi, thiên địa nhị khí lưu lại nhiều lắm, lẫn nhau giao cảm, đem phàm cổ luyện thành tiên cổ!”</p><p>Hắc Lâu Lan nhìn không chuyển mắt nhìn, trong đầu tắc xẹt qua tương quan tin tức.</p><p>Hắn nhíu mày, Thái Bạch Vân Sinh được đến chân dương lâu giúp, vượt qua thứ hai bước, tới đệ tam bộ sậu. Trước mắt xem ra, hắn thăng tiên hy vọng rất lớn.</p><p>“Nếu là Thái Bạch Vân Sinh thành tiên, như vậy ta lại nên dùng thế nào thái độ, đến đối đãi hắn đâu?” Hắc Lâu Lan tự hỏi này nan đề.</p><p>“Nếu không có gì bất ngờ xảy ra, Thái Bạch Vân Sinh nhất định được thượng đẳng phúc địa không thể nghi ngờ. Nhưng mà luyện thành tiên cổ, đã có phiêu lưu, sẽ ở tiên khiếu gây thành tai kiếp.” Phương Nguyên ánh mắt không ngừng chớp động.</p><p>Lấy phàm thăng tiên, tự nhiên khác cụ phiêu lưu.</p><p>Cổ sư như thế, cổ trùng cũng như thế.</p><p>Người hấp thu thiên địa nhị khí, tam khí dung hối, nhưỡng ra thiên kiếp địa tai. Cổ trùng hấp thu thiên địa nhị khí, cũng hội sinh ra tai kiếp.</p><p>Ở chính mình phúc địa trung sinh ra tai kiếp, ngoại nhân khó có thể nhúng tay.</p><p>Chân dương lâu có thể ảnh hưởng Thái Bạch Vân Sinh, lại ảnh hưởng hắn không được trong cơ thể tiên khiếu phúc địa đến.</p><p>Thay lời khác nói, Thái Bạch Vân Sinh có thể dựa vào, cũng chỉ có lực lượng của chính mình.</p><p>“Ân?” Phương Nguyên bỗng nhiên ngửa đầu, nhìn về phía thiên không.</p><p>Vương đình phúc địa thiên không, ban ngày ánh vàng, ban đêm ngân huy ôn nhu.</p><p>Nhưng giờ phút này, màu vàng thương khung trung lại hiện ra từng đạo tối đen dấu vết, từ giữa dấu vết trung, trán bắn ra nhiều điểm tinh mang.</p><p>Đây là ngoại giới Bắc Nguyên bầu trời đêm.</p><p>Theo sau, toàn bộ vương đình phúc địa bắt đầu run run đứng lên.</p><p>Mọi người kinh hô không chỉ.</p><p>Nguyên bản sắp tiêu tán kiếp vân, tai trần, lại lần nữa nồng đậm đứng lên. Đại lượng thiên địa khí, như là phác hỏa bươm bướm, nghĩa vô phản cố giáo huấn đến Thái Bạch Vân Sinh trong thân thể, cao đến hắn tiên khiếu.</p><p>“Sao lại thế này?!” Hắc Lâu Lan nghẹn họng nhìn trân trối.</p><p>“Đến cùng đã xảy ra cái gì!” Gia Luật tang ôm đầu, thất thanh kêu to.</p><p>“Vương đình phúc địa quá độ hấp thu thiên địa nhị khí, thương cập căn bản, bởi vậy hiển lộ ngoại giới, muốn quán thông Bắc Nguyên !” Phương Nguyên trong lòng chấn động, ánh mắt theo Thái Bạch Vân Sinh trên người, chuyển dời đến tám mươi tám góc chân dương lâu.</p><p>Hắn đoán được chân tướng.</p><p>Sương ngọc khổng tước cư nhiên như thế kiêu ngạo, tình nguyện mình tiêu vong, cũng không nguyện tái đã bị Cự Dương ý chí trấn áp.</p><p>Nó nói được thì làm được!</p><p>ps: Vốn sớm đã mã tốt, nhưng là không hài lòng, như vậy viết tiết tấu quá chậm, vì thế sửa lại vài lần. </p>\n\t\t\t \n\n                    "
}