{
  "href": "https://doctruyenchufull.vip/6333e59cbea2d9fb2f85145d",
  "title": "Chương 618: Thứ 209 chương: Thiên ngoại chi ma!",
  "chapterNumber": "618",
  "slug": "chuong-618-thu-209-chuong-thien-ngoai-chi-ma",
  "previousLink": "chapters-truyenchufull/617-chuong-617-chuong-208-than-phan-bai-lo",
  "currentLink": "chapters-truyenchufull/618-chuong-618-thu-209-chuong-thien-ngoai-chi-ma",
  "nextLink": "chapters-truyenchufull/619-chuong-619-thu-210-chuong-chung-ta-la-dong-mon-su-huynh-de",
  "contentHTML": "\n\n                        <p> “Nghe ta phân phó, nín thở ninh tức, gợn sóng không kinh, tự tại thoải mái, phải tránh suy nghĩ rườm rà......” Cự Dương ý chí ngữ khí từ từ, dặn nói.</p><p>Hắc Lâu Lan chậm rãi nhắm lại hai mắt, thả lỏng hô hấp.</p><p>Triệu Liên Vân, Thường Lệ hai người đứng ở một bên nhìn, cũng không dám ra tiếng.</p><p>Gió nhẹ thổi tới, lá cây sàn sạt rung động, xây dựng ra một cỗ yên tĩnh bầu không khí.</p><p>Mã Hồng Vận cũng là trái xem phải vọng, bỗng nhiên thoáng nhìn sương ngọc khổng tước, ngạc nhiên kêu đứng lên:“Mau nhìn, này đầu khổng tước là sống, nó rơi lệ ai!”</p><p>Yên tĩnh bầu không khí bị đột nhiên phá hư, Cự Dương ý chí thanh âm đốn chỉ, Hắc Lâu Lan nhịn xuống phiền táo, hỏa đại mở hai mắt, khiển trách nói:“Vô nghĩa, địa linh đương nhiên là vật còn sống. Địa linh đã chết, liền đại biểu phúc địa xong rồi. Ngươi quản nó rơi lệ không rơi lệ, nhanh chóng chiếu làm là được!”</p><p>“Nga, nga. Nguyên lai là như vậy a, ta sai lầm rồi, ta sai lầm rồi.” Mã Hồng Vận làm tức giận Hắc bạo quân hoảng sợ, vội vàng gật đầu xác nhận.</p><p>“Ninh thần tĩnh tâm, bài thanh tạp tự, cái gì cũng không muốn nghĩ nhiều, chỉ có như vậy, mới có thể làm cho hư tình giả ý cổ lực lượng rất tốt phát huy đi ra.” Cự Dương ý chí tiếp tục dặn nói.</p><p>Hắc Lâu Lan nhắm lại hai mắt, hô hấp tiệm khinh, gió nhẹ quất vào mặt mà đến, mang đến cỏ cây mùi thơm ngát khí.</p><p>“Chờ một chút, chờ một chút!” Mã Hồng Vận lại bỗng nhiên kêu to lên.</p><p>“Ngươi tiểu tử này, muốn chết a!” Hắc Lâu Lan xiết chặt hai đấm, trong lồng ngực một cỗ thật lớn tức giận nhanh chóng bốc lên đứng lên, hổn hển.</p><p>“Lão tổ tông, ta là nam, hắn cũng là nam. Muốn ta cùng nam sinh ra cảm tình, ta, ta không tiếp thụ được a.” Mã Hồng Vận sợ hãi Hắc Lâu Lan uy thế, nhạ nhạ nhỏ giọng, một bên thật cẩn thận phòng bị Hắc Lâu Lan, một bên cầu xin Cự Dương ý chí.</p><p>“Vô liêm sỉ này nọ......” Hắc Lâu Lan nghiến răng nghiến lợi, đem hai đấm niết dát chi rung động. Hai mắt lộ hung quang.</p><p>Nếu không có Cự Dương ý chí ngay tại bên người, y hắn hung bạo tính cách, đã sớm một quyền đánh đi qua, đem Mã Hồng Vận đầu đánh bạo.</p><p>“Ngu ngốc! Hiện tại tối quan trọng hơn là cứu vớt phúc địa, vãn hồi đại cục. Nam nam lại như thế nào a. Tiêu sái một chút, không có việc gì ! Ta duy trì ngươi!!” Triệu Liên Vân lập tức kêu lên, nàng lo lắng Hắc Lâu Lan làm khó dễ, đồng thời trong mắt còn có một cỗ nói không rõ nói không rõ vẻ hưng phấn.</p><p>“Đúng vậy, phu quân, hết thảy lấy đại cục làm trọng. Ta. Ta không ngại.” Thường Lệ cũng nhỏ giọng phụ họa nói.</p><p>Mã Hồng Vận phiên cái thật to xem thường, kêu lên:“Uy, các ngươi đứng nói chuyện không eo đau! Lão tổ tông, ta nghĩ đến một cái biện pháp, không bằng làm cho ta cùng nhà của ta nương tử đến đây đi. Chúng ta là thật tâm thực lòng, còn có thể cho ngài lão tiết kiệm hư tình giả ý cổ a.”</p><p>Mã Hồng Vận chất phác hàm hậu. Thật không nghĩ trong đó phức tạp quan hệ.</p><p>Đối với Cự Dương ý chí mà nói, không cần hư tình giả ý cổ là vạn vạn không được.</p><p>Hắc Lâu Lan nhất thời sát ý bừng bừng phấn chấn, Mã Hồng Vận này đề nghị thật to xâm hại hắn lợi ích. Hắn tức giận tràn đầy, cơ hồ tới đỉnh, bất quá ngại cho Cự Dương ý chí ở đây, hắn không dám phát tác.</p><p>Quả nhiên, Cự Dương ý chí phủ quyết Mã Hồng Vận đề nghị:“Tiểu tử. Ngươi còn là rất tuổi trẻ, chân ái, là dễ dàng như vậy tìm kiếm đến sao? Tai vạ đến nơi đều tự bay, nhân gian vợ chồng thường thường không gì hơn cái này. Ngươi cho là của ngươi này tiểu nương tử, là thật tâm yêu ngươi? Ha ha a.”</p><p>Cự Dương ý chí lời nói, làm cho Thường Lệ sắc mặt trắng nhợt.</p><p>xác thực, Thường Lệ không có thiệt tình có yêu Mã Hồng Vận. Mới đầu, nàng là làm chính trị lợi thế, bị Thường Biểu đưa đến Mã gia, ý đồ kết hảo Mã Anh Kiệt. Nhưng là đến sau lại. Thường Biểu thân tử, Thường Lệ đã không có hậu trường, chỉ có thể nhận mệnh, cư trú ở Mã Hồng Vận bên người.</p><p>May mà, Mã Hồng Vận tu đến tam chuyển. Trở thành Mã gia đại lý gia lão, gia tư cùng lúc trước không thể so sánh nổi, lại thâm sâu Mã Anh Kiệt coi trọng tín nhiệm, cũng dưỡng được rất tốt nàng Thường Lệ.</p><p>Mã Hồng Vận đem trở thành vương đình phúc địa chủ nhân chi nhất, cùng hắn quan hệ chặt chẽ Thường Lệ, Triệu Liên Vân, Cự Dương ý chí đã sớm bắt đầu điều tra.</p><p>Hắn điều tra phương thức, đơn giản trực tiếp lại có hiệu.</p><p>Trực tiếp phân ra chính mình ý niệm, lẻn vào đến Thường Lệ, Triệu Liên Vân trong đầu, lật xem các nàng trí nhớ cùng ý tưởng.</p><p>Có chân dương lâu chi lợi, lại là tiên tôn ra tay, Thường Lệ, Triệu Liên Vân lúc này căn bản là cảm thấy không đến, đều tự bí mật đang ở bị Cự Dương ý chí nhanh chóng hiểu rõ.</p><p>“Lão tổ tông, ngươi lời này là cái gì ý tứ?” Mã Hồng Vận nhíu mày, hắn là ngốc lớn mật, Hắc Lâu Lan không dám mạo phạm Cự Dương ý chí, hắn lại dám trực tiếp hỏi lại.</p><p>Cự Dương ý chí ha ha cười:“Ngươi quả nhiên là cái ngu ngốc a, tiểu tử. Cũng thế, ngươi cân não chuyển không nhanh cũng là tình có thể nguyên, ta hiện tại liền cho ngươi dạy một bài. Của ngươi này tiểu thê tử, tiếp cận ngươi là có mục đích riêng, là của nàng nghĩa phụ cố ý sai khiến tới được. Liền ngay cả lúc trước ngươi anh hùng cứu mỹ nhân, cũng bất quá là một tuồng kịch thôi.”</p><p>Thường Lệ sắc mặt, nhất thời một mảnh trắng bệch, cả người run run.</p><p>Hắc Lâu Lan thờ ơ, đối với loại này dơ bẩn chính trị xiếc, hắn sớm đã nhìn quen lắm rồi.</p><p>“Như thế nào hội?” Mã Hồng Vận trừng lớn hai mắt, vẫn không tin.</p><p>Cự Dương ý chí tắc nói tiếp:“Còn có ngươi vị này tiểu bạn gái, tên là Triệu Liên Vân. Ha ha, xem như có chút sớm trí, làm bạn ngươi cũng là thân bất do kỷ, thế cục bức bách. Ở nàng đáy lòng ở chỗ sâu trong, còn áp căn chướng mắt ngươi đâu. Chẳng qua là lợi dụng ngươi, bảo toàn nàng tự thân thôi...... Đương nhiên, đến hiện tại, ngươi càng ngày càng mạnh, nàng đã muốn dần dần ỷ lại ngươi.”</p><p>Triệu Liên Vân đáy lòng lạnh cả người, đương trường bị người vạch trần tâm tư cảm giác, cực chịu khổ sở. Dường như là trên người mặc quần áo, bị người ngạnh sinh sinh lột xuống dưới.</p><p>Nhưng nàng đối mặt Cự Dương ý chí, lại không dám phản bác cái gì. Nàng không phải bình thường hài đồng, nàng là cái xuyên việt giả, vận mệnh cực khổ càng làm cho nàng nhận thức đến thế giới này thần bí cùng tàn khốc.</p><p>“Ách?!” Đúng lúc này, Cự Dương ý chí bỗng nhiên ngữ khí một chút, ngưng tụ ở giữa không trung ý chí hư tượng trừng lớn hai mắt, toát ra một bộ kinh sợ đan vào vẻ mặt.</p><p>“Không thể tưởng được, không thể tưởng được!” Cự Dương ý chí ngữ khí đại biến, dùng tràn ngập chán ghét ánh mắt hung hăng trừng hướng Triệu Liên Vân, sợ tới mức Triệu Liên Vân rút lui vài bước.</p><p>“Ngươi cư nhiên là một thiên ngoại chi ma! Cư nhiên còn tiềm tàng ở Mã Hồng Vận bên người! Ha ha a, thật sự là thật can đảm a, thật can đảm. Bất quá đáng tiếc...... Ngươi gặp gỡ ta.” Cự Dương ý chí toát ra nồng hậu sát ý.</p><p>“Thiên ngoại chi ma, đó là cái gì?” Hắc Lâu Lan rất là kinh ngạc, bằng hắn kiến thức, còn là lần đầu nghe nói này từ.</p><p>Hắn nhìn về phía Triệu Liên Vân, lại nhìn không ra của nàng phi phàm chỗ đến.</p><p>“Lão tổ tông, ngươi muốn làm gì!” Mã Hồng Vận cho dù tái ngốc, cũng đã nhận ra không ổn.</p><p>Hắn bước nhanh chạy đến Triệu Liên Vân trước mặt, mở ra hai tay. Đem hộ ở sau người.</p><p>“Tiểu tử, ngươi tưởng bao che một thiên ngoại chi ma?” Cự Dương ý chí âm điệu giương lên, thần sắc trở nên lạnh như băng.</p><p>“Cái gì thiên ngoại chi ma! Ta không biết cái gì thiên ngoại chi ma, ta chỉ biết nàng là Tiểu Vân cô nương, không có nàng giúp. Ta hiện tại nói không chừng đã muốn bị người đánh chết.” Mã Hồng Vận cực lực duy hộ Triệu Liên Vân, biện giải nói.</p><p>Cự Dương ý chí lắc đầu, cười nhạo một tiếng. Hắn khinh thường giải thích, nhưng xuất phát từ nào đó nguyên nhân, lại không thể không giải thích:“Bị người đánh chết? Tiểu tử, ngươi là nhất định hội trở thành cổ tiên nhân vật. Nàng không giúp ngươi. Khẳng định sẽ có người khác, việc khác đến giúp ngươi. Thiên ngoại chi ma, là toàn bộ thiên địa địch nhân, là thật lớn uy hiếp! Nếu tùy ý bọn họ trưởng thành đứng lên, hậu quả thiết tưởng không chịu nổi. Từng có một thiên ngoại chi ma, trưởng thành đứng lên, thiếu chút nữa đem ngũ vực đều diệt vong!”</p><p>Hắc Lâu Lan trừng lớn hai mắt.</p><p>Cự Dương ý chí này lời nói. Thật sự quá mức làm người nghe kinh sợ. Nghe hắn ngôn ngữ, dường như thiên ngoại chi ma là có thể cùng cửu chuyển tôn giả địch nổi tồn tại.</p><p>Điều này sao có thể?</p><p>Nhưng nói lời này nhân, cũng là Hắc Lâu Lan không thể không tin tưởng đối tượng.</p><p>Trong lúc nhất thời, Hắc Lâu Lan nhìn về phía Triệu Liên Vân ánh mắt, cũng nổi lên sát ý.</p><p>“Không, Tiểu Vân cô nương là vô tội, các ngươi không thể thương tổn nàng!” Mã Hồng Vận kiên trì gặp mình. Một lòng bảo vệ Triệu Liên Vân.</p><p>Triệu Liên Vân ngây ngẩn cả người.</p><p>Nàng nhìn Mã Hồng Vận thế đan lực cô bóng dáng, đôi mắt lệ quang lòe lòe.</p><p>Nàng không biết cái gì chó má thiên ngoại chi ma, nhưng đã muốn đoán đến này chỉ sợ cùng chính mình xuyên việt có liên quan.</p><p>Nàng dùng sức một chút nước mắt, khóe miệng mân khởi một cái kiên cường đường cong.</p><p>Nếu Mã Hồng Vận không để ý tánh mạng một lòng muốn duy hộ nàng, kia nàng càng không thể bởi vậy liên lụy Mã Hồng Vận!</p><p>Nàng về phía trước cất bước, đứng ở Mã Hồng Vận trước mặt, ngẩng đầu trực diện giữa không trung Cự Dương ý chí, ngữ khí leng keng:“Muốn lấy lão nương mệnh, cứ việc tới bắt đi.”</p><p>“Hảo.” Cự Dương ý chí nhe răng cười một tiếng, sát ý sôi trào. Không hề một tia đồng tình.</p><p>Hắn là đặc ý cổ ngưng tụ thành khổng lồ ý chí, đặc ý cùng này khác ý chí một cái khác nhau ngay tại cho: Sẽ bị cổ sư giao cho một cái đặc thù động tác, này động tác đem ở riêng tình huống thỏa mãn sau gây ra.</p><p>Mà này cổ Cự Dương ý chí, ở hình thành chi sơ, đã bị bản tôn giao cho một cái thâm trầm nội hàm -- làm phát hiện thiên ngoại chi ma khi. Mặc kệ gì tình huống, đều lấy chém giết thiên ngoại chi ma đầu mục nhiệm vụ!</p><p>Cự Dương ý chí phải giết Triệu Liên Vân, có thể nhẫn nại đến nay, kiềm chế không phát, đã muốn đúng là đáng quý.</p><p>“Không --!” Mã Hồng Vận tuỳ thời không ổn, hô to một tiếng, dưới tình thế cấp bách, vươn hai tay, đem Triệu Liên Vân ôm vào trong ngực.</p><p>“Thiên ngoại chi ma, chết không đủ tích!” Cự Dương ý chí cười lạnh một tiếng, sẽ động thủ.</p><p>Nhưng ngay sau đó, hắn vẻ mặt mạnh cứng đờ, chợt ngửa mặt lên trời rống giận:“Đáng chết --!”</p><p>Tiếng rống giận dữ hốt im bặt mà dừng, giữa không trung ý chí ảnh hưởng rồi đột nhiên biến mất.</p><p>Cự Dương ý chí chỉ cảm thấy đến một cỗ cường đại, khó có thể chống đỡ lực lượng, đem túm đến tám mươi tám góc chân dương lâu ngoại.</p><p>“Sao lại thế này?”</p><p>“Xảy ra chuyện gì?!”</p><p>Mặc kệ là Hắc Lâu Lan, còn là Mã Hồng Vận, đều sững sờ ở đương trường, bất ngờ.</p><p>Vừa mới còn uy thế hiển hách Cự Dương ý chí, như thế nào liền bỗng nhiên không thấy ?</p><p>Tám mươi tám góc chân dương lâu ngoại, như kim sa bàng bạc ý chí, bao phủ toàn bộ chân dương lâu.</p><p>Ầm ầm ầm!</p><p>Đại lượng điên loạn lôi cầu, liên tiếp oanh tạc, điên loạn lôi cầu có thể làm người lâm vào hỗn loạn, thuộc về đến giảng, chính là nhằm vào ý niệm trong đầu, ý chí.</p><p>Cự Dương ý chí vừa lúc bị điên loạn lôi cầu khắc chế, trong lúc nhất thời bị tạc chật vật không chịu nổi, đại lượng phân giải vẩy ra.</p><p>Mà ràng buộc lang yên tắc bỏ đá xuống giếng, đem một cỗ cỗ một khối khối Cự Dương ý chí, ngầm chiếm đi vào.</p><p>Cự Dương ý chí thật sự quá mức cho bàng bạc, ngoại tầng ý chí gặp thiên kiếp tai oanh kích cắn nuốt, nội tầng thì tại liều mạng về phía trong lầu chui đi.</p><p>Tám mươi tám góc chân dương lâu bản chịu Cự Dương ý chí chủ trì, hiện tại thành một tòa không lâu. Tuy rằng khung xương còn tại, nhưng giữa rất nhiều cổ trùng đều đình chỉ vận chuyển.</p><p>Thật giống như là ngàn vạn quân tốt, bỗng nhiên đã không có chủ soái, chỉ có thể bằng vào bản năng, quán tính làm việc.</p><p>Giờ khắc này tám mươi tám góc chân dương lâu, hết sức yếu ớt.</p><p>ps: Hướng mọi người xin lỗi, như thế đổi mới thật sự là thẹn với mọi người, hơn nữa thẹn với tiểu đồng bọn một đường duy trì ta. Nơi này nói cho mọi người một cái tin tức tốt: Bản nhân mong muốn mười tháng đem chính thức chuyển vì chuyên trách viết thủ, đến lúc đó, hội lấy chức nghiệp thái độ đến đối đãi sáng tác. Bất quá trước đó, ta còn có rất nhiều sự tình muốn việc. Việc xử lý công tác, việc trang hoàng, việc kết hôn.</p><p>Thật là bề bộn nhiều việc, này quyển sách lại rất háo não tế bào ! Nói thật ra nói, ta đã muốn thực tễ thời gian. Nhất là gần nhất sửa chữa đại cương, sửa đầu đều đau, buổi tối ngủ khi đều đã thường thường mộng loạn thất bát tao tình tiết.</p><p>Chuyển chuyên trách chuyện này, kỳ thật luôn luôn tại nổi lên. Trải qua phía trước tích lũy, ta cũng có nhất định kháng phiêu lưu năng lực. Rất nhiều bằng hữu đều ở trước kia nghe qua tương quan tiếng gió, tóm lại cảm ơn mọi người duy trì!</p><p>Gần nhất đổi mới, như trước sẽ không ổn định. Ta làm hết sức, thỉnh mọi người nhiều hơn thông cảm. </p>\n\t\t\t \n\n                    "
}