{
  "href": "https://doctruyenchufull.vip/6333e5a3bea2d9fb2f851481",
  "title": "Chương 619: Thứ 210 chương chúng ta là đồng môn sư huynh đệ!",
  "chapterNumber": "619",
  "slug": "chuong-619-thu-210-chuong-chung-ta-la-dong-mon-su-huynh-de",
  "previousLink": "chapters-truyenchufull/618-chuong-618-thu-209-chuong-thien-ngoai-chi-ma",
  "currentLink": "chapters-truyenchufull/619-chuong-619-thu-210-chuong-chung-ta-la-dong-mon-su-huynh-de",
  "nextLink": "chapters-truyenchufull/620-chuong-620-thu-211-chuong-phuc-hoi-nhu-cu-dang-hon-son",
  "contentHTML": "\n\n                        <p> “Con kiến, ta muốn giết ngươi!”</p><p>Lại một lần chịu khổ tính kế mai phục, Cự Dương ý chí tự nhiên giận dữ.</p><p>Nó lập tức phân ra một cỗ bàng bạc ý chí nước lũ, hướng xa xa Phương Nguyên hung hăng cọ rửa đi qua.</p><p>Bất quá này cỗ ý chí nước lũ, trải qua nội tầng điên loạn lôi cầu, ràng buộc lang yên cọ rửa, giảm bớt ba thành. Trải qua ngoại tầng Bạo Phong Tuyết tiêu ma, lại giảm bớt hai thành.</p><p>Đến Phương Nguyên trước mặt khi, đã muốn giảm bớt một nửa có thừa.</p><p>“Loại trình độ này, chỉ có thể duy trì một khắc không đến thời gian a.” Phương Nguyên đối nhanh chóng tiếp cận công kích làm như không thấy, trong lòng như băng tuyết bình tĩnh, yên lặng tính ra đệ tam thủ đoạn có thể duy trì thời gian.</p><p>Hắn nắm chặt lưu ly lâu chủ lệnh, tâm thần vừa động, ngay sau đó hắn thoáng hiện đến tám mươi tám góc chân dương lâu trung.</p><p>Đây là lưu ly lâu chủ lệnh vốn là có uy lực.</p><p>Phía trước Phương Nguyên thăm dò tám mươi tám góc chân dương lâu, đúng là dựa vào này âm thầm truyền tống, mới thần không biết quỷ không hay, đem mọi người chẳng hay biết gì.</p><p>Ngay sau đó, hắn xuất hiện ở một chỗ băng sơn giữa, làm cho ý chí nước lũ phác một cái không.</p><p>Thiên địa một mảnh huyền bạch, băng hàn đến xương phong, xuy phất ở hắn trên mặt.</p><p>Rống rống rống!</p><p>Một chích chích tam nhãn tuyết thỏ, như người cao lớn, bắp thịt bí phát, theo tuyết ở chỗ sâu trong chui ra đến, ngắn ngủn công phu, đã đem Phương Nguyên vây quanh.</p><p>Nơi này tự nhiên là tám mươi tám góc chân dương lâu trung mỗ một quan tạp, Thái Bạch Vân Sinh ở trong này.</p><p>Tuyết thỏ càng ngày càng nhiều, chợt tựu thành ngàn thượng vạn, đối Phương Nguyên như hổ rình mồi.</p><p>Này đó tuyết thỏ, luận vật lộn năng lực, không kém Phong Lang, quy bối lang. Ở băng thiên tuyết địa trong hoàn cảnh, thậm chí chiến lực còn muốn siêu việt bình thường bầy sói.</p><p>Chúng nó trên người ký sinh đại lượng dã cổ, càng tăng hung uy.</p><p>Muốn xông phá chúng nó trở ngại, không thể nghi ngờ muốn hao phí khổng lồ tinh lực, cùng với đại lượng thời gian.</p><p>Bất quá Phương Nguyên nắm giữ lưu ly lâu chủ lệnh, cũng không cần đón đánh cứng rắn hướng.</p><p>Hắn tâm niệm vừa động, lưu ly lâu chủ lệnh liền có ánh sáng nhạt chợt lóe.</p><p>Nhất chúng tuyết thỏ mặt hiện lên mê mang sắc, sát khí biến mất.</p><p>Phương Nguyên vung tay lên, chúng nó liền lập tức giải tán. Chui vào thật dày tuyết đọng giữa, trong nháy mắt liền biến mất vô tung.</p><p>Lợi dụng lưu ly lâu chủ lệnh, Phương Nguyên có thể khống chế nhiều tầng chân dương lâu. Hắn phía trước cố ý lưu thủ, không có toàn bộ nắm trong tay. Còn lưu ra danh ngạch. Hiện tại dùng đến, lập tức đem này đạo quan tạp hóa thành mình dùng.</p><p>Không có Cự Dương ý chí trở ngại, hắn thuận lợi ngươi trở thành cái quan tạp chân chính nắm trong tay giả, tản ra này đó tuyết thỏ, tự nhiên có vẻ dễ dàng.</p><p>Răng rắc sát......</p><p>Sông băng rạn nứt, lộ ra một cái cái động khẩu.</p><p>Cái động khẩu kéo dài xuống phía dưới, vẫn xâm nhập đến băng sơn bên trong.</p><p>Phương Nguyên chui vào này cái động khẩu, nhanh chóng đi vội, rất nhanh, hắn liền nhìn thấy Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh râu tóc như tuyết. Bị phong ấn tại một khối huyền băng giữa, tựa hồ lâm vào trầm miên giữa, vẫn không nhúc nhích.</p><p>Hắn phía trước độ kiếp, bị điên loạn lôi cầu bổ trúng, lâm vào hỗn loạn giữa. Không thể tự hỏi. Bởi vậy bị Cự Dương ý chí dễ dàng thu vào trong lâu.</p><p>Thái Bạch Vân Sinh đều không phải là Cự Dương huyết mạch, lại là cổ tiên, không dễ dàng nắm trong tay. Cự Dương ý chí vì phòng ngừa hắn quấy rối, lại ở nắm chặt thời gian đối phó địa linh, liền nhân cơ hội đem phong ấn như thế.</p><p>Phương Nguyên ý niệm trong đầu vừa động, huyền băng tự giải, Thái Bạch Vân Sinh chậm rãi thức tỉnh.</p><p>“Thường Sơn Âm......” Thái Bạch Vân Sinh dần dần khôi phục thần trí. Hắn nhìn quét một vòng, hồi tưởng đứng lên, tiếp theo nhìn thẳng Phương Nguyên.</p><p>Cứ việc hắn vẫn đối Phương Nguyên tàn bạo diễn xuất thập phần phản cảm, nhưng giờ phút này lại toát ra cảm kích loại tình cảm:“Là ngươi cứu ta?”</p><p>Phương Nguyên cười ngạo nghễ:“Không phải ta cứu ngươi, còn có thể có ai? Thái Bạch Vân Sinh, ngươi có biết hay không. Ngươi đã muốn đại họa lâm đầu, tử kiếp buông xuống.”</p><p>“Đại họa lâm đầu, tử kiếp buông xuống?” Thái Bạch Vân Sinh thần sắc vừa động, nhưng thật ra nhân vật thành danh, không có bị Phương Nguyên “Nói chuyện giật gân” Dọa đến.</p><p>Mà chính là chậm rãi đứng lên. Đối Phương Nguyên lạnh nhạt cười:“Nguyện nghe này tường.”</p><p>Phương Nguyên oán giận nhìn phía Thái Bạch Vân Sinh, giải thích nói:“Ta chịu sư phụ chi mệnh, ẩn vào chân dương lâu, giải phóng địa linh phong ấn, ý đồ lật úp chân dương lâu, chấp chưởng vương đình phúc địa! Sư phụ lại giao cho ta lưu ly lâu chủ lệnh, khả dùng tam đại thủ đoạn, đối phó Cự Dương ý chí. Nhưng là trên đường xuất hiện ngoài ý muốn, ngươi bỗng nhiên thăng tiên, ngược lại bị Cự Dương ý chí mượn ngươi lực, suy yếu địa linh, làm cho nay tình thế nguy hiểm. Ngươi cho là đã được Cự Dương ý chí ưu ái? Hừ, hắn chính là lợi dụng ngươi duy hộ chân dương lâu thôi! Hiện tại ngươi đã muốn mất đi giá trị, bị phong ấn đứng lên, không phải ta cứu ngươi, ngươi chắc chắn rơi vào Cự Dương ý chí trong tay, muốn sống không được muốn chết không xong!”</p><p>“Cái gì?” Thái Bạch Vân Sinh nhíu mày, toát ra kinh nghi bất định thần sắc. Phương Nguyên lời nói, không chỉ có tin tức lượng lớn, hơn nữa đừng cụ lực đánh vào.</p><p>Thái Bạch Vân Sinh nhìn thẳng Phương Nguyên, trong mắt tinh quang lóe ra không chừng, mày tắc càng mặt nhăn càng sâu:“Ta phía trước còn tại nghi hoặc, vì cái gì hội bỗng nhiên được đến Cự Dương ý chí giúp. Rồi sau đó bị nhiếp tiến chân dương lâu trung sau, bị vô cớ phong ấn. Dựa theo ngươi sở giảng, nhưng thật ra có thể đem này hết thảy giải thích thông. Bất quá, ngươi đến cùng là loại người nào? Vì cái gì cứu ta? Ngươi tuy rằng cởi bỏ của ta phong ấn, nhưng cũng không đại biểu ta sẽ vô điều kiện tin tưởng của ngươi nói!”</p><p>Phương Nguyên ngửa đầu cười lớn một tiếng:“Ta là người như thế nào, ngươi hãy mở mắt to ra mà xem thấy rõ ràng tốt lắm!”</p><p>Nói xong, thoáng lui về phía sau một bước, trước mặt Thái Bạch Vân Sinh mặt, lấy ra đao đến, chiếu chính mình mi tâm chậm rãi cắt lấy.</p><p>Một đạo vết máu, theo đao phong vẫn kéo dài đến bụng chỗ.</p><p>“Ngươi đây là?!” Thái Bạch Vân Sinh thực tại lắp bắp kinh hãi.</p><p>Phương Nguyên đạm cười một tiếng, lại phản thủ lấy đao, chiếu chuẩn sau đầu xuống phía dưới, hai tay luân phiên nắm đao, thuận thế xuống, cắt ra một đạo miệng vết thương.</p><p>Hai đạo thật dài vết thương, rất nhanh chảy ra màu đỏ tươi vết máu.</p><p>Kịch liệt đau đớn truyền đến, Phương Nguyên lại mặt không đổi sắc.</p><p>Ngay sau đó, hắn lại ở cánh tay, đùi các mấu chốt địa phương, cắt ra to nhỏ miệng vết thương.</p><p>Toàn bộ quá trình, cổ tay hắn vững như núi đá, sắc mặt lạnh lùng, dường như cắt là người khác, không phải chính hắn, cảm thụ không đến một tia đau đớn.</p><p>“Ngươi làm cái gì vậy?” Thái Bạch Vân Sinh ám run sợ, thoáng lui về phía sau một bước, trong lòng nghi ngờ trọng sinh.</p><p>Nhưng ngay sau đó, hắn đồng tử co rụt lại, trên mặt ngạc nhiên sắc rốt cuộc che dấu không được.</p><p>Chỉ thấy Phương Nguyên cắn chặt răng, trước lột sạch quần áo, lại đem da hết thảy bái hạ.</p><p>Hắn động tác sạch sẽ lưu loát, thuần thục, toàn thân cơ hồ một tấc làn da đều không có lưu lại, chỉ còn lại có đỏ tươi gân bắp thịt, giống như huyết quái, tuyết trắng lợi lõa lồ, hết sức sấm người.</p><p>Theo sau, Phương Nguyên thúc dục trị liệu cổ trùng.</p><p>Đắm chìm trong một chùm xanh biếc quang huy giữa, hắn cả người nhanh chóng sinh trưởng ra hoàn toàn mới non mịn làn da.</p><p>Da thịt dần dần bao trùm toàn thân. Làm lục quang tán đi sau, hiện ra ở Thái Bạch Vân Sinh trước mắt, đã muốn là thật bộ mặt Phương Nguyên.</p><p>“A! Nguyên lai ngươi không phải Thường Sơn Âm, mà là giả trang hắn. Ngươi. Đến cùng là ai?” Thái Bạch Vân Sinh tuy rằng nhân từ, nhưng cũng không ngốc, nhìn đến này phiên cảnh tượng, lập tức hiểu được chân tướng.</p><p>Hắn trong lòng kiêng kị càng sâu.</p><p>Trước mắt Phương Nguyên, tuy rằng chính là cái tướng mạo bình thường thanh niên, nhưng khí độ cực kì bất phàm, nhất là đôi mắt u như cổ đàm, sâu không lường được.</p><p>Hắn toàn thân tràn đầy nồng đậm ngũ chuyển cao nhất hơi thở, ánh mắt nghiêm nghị như nhận, Thái Bạch Vân Sinh thức người vô số. Vừa thấy liền biết Phương Nguyên là một thiên tài nhân vật người mang ngạo cốt, tâm chí kiên định, không sợ gì khiêu chiến.</p><p>Như thế nhân vật, Thái Bạch Vân Sinh nhìn chung chính mình cả đời, gặp qua cũng bất quá có thể đếm được trên đầu ngón tay.</p><p>“Ta là ai?” Phương Nguyên cười nhẹ. Khóe miệng hơi hơi buộc vòng quanh một tia ngạo khí, vẻ mặt sinh động.</p><p>Hắn ánh mắt sáng ngời, nhìn chăm chú Thái Bạch Vân Sinh, ngữ khí trịnh trọng, ẩn chứa làm người ta theo bản năng đi tin tưởng thành tín:“Ta tên thật tên là Phương Nguyên, lần này từ trung châu đến Bắc Nguyên, thân phụ trọng đại sư mệnh. Cùng ngươi nhất sư đồng môn.”</p><p>“Phương Nguyên? Nhất sư đồng môn?” Kinh dị loại tình cảm, nhất ba ba liên tiếp không ngừng mà tập thượng Thái Bạch Vân Sinh trong lòng,“Ngươi đến tột cùng có ý tứ gì?”</p><p>“Hừ, nhất sư đồng môn còn không biết? Chính là ta và ngươi ân sư, đều là cùng người, chúng ta quan hệ chính là sư huynh đệ!” Phương Nguyên nhíu mày. Ngữ khí có vẻ có chút không kiên nhẫn.</p><p>Thái Bạch Vân Sinh cùng Phương Nguyên trong lúc đó, cũng không tồn tại ngôn ngữ chướng ngại, hắn đương nhiên nghe hiểu, chính là trong lúc nhất thời không có cách nào khác nhận này giữa trọng đại ý nghĩa.</p><p>Khi hắn nghe được Phương Nguyên giải thích sau, hắn trong đầu chợt hiện ra một thân ảnh đến.</p><p>Đó là một vị lão ăn mày.</p><p>Có một đầu tử hồng sắc tóc bay rối. Khi thì điên, khi thì hôn mê. Nhưng ngẫu nhiên thanh tỉnh thời điểm, lão ăn mày ánh mắt tang thương giống như biển, khí độ nhiếp người.</p><p>Ở còn trẻ thời điểm, Thái Bạch Vân Sinh hảo tâm cho lão ăn mày một chén nước uống.</p><p>Làm lão ăn mày sau khi tỉnh lại, liền cho hắn ba cái cổ tiên chân truyền lựa chọn. Cuối cùng thiếu niên Thái Bạch Vân Sinh, lựa chọn cái thứ ba chân truyền.</p><p>Đây là Thái Bạch Vân Sinh trong trí nhớ, sâu khắc nhất ấn tượng, chung thứ nhất sinh, đều khó có thể quên.</p><p>Bao nhiêu cái ngày đêm, hắn tổng ức khởi lão ăn mày thân ảnh.</p><p>Là hắn cứu vớt mê mang Thái Bạch Vân Sinh, đem Thái Bạch Vân Sinh theo thung lũng kéo đến. Có thể nói, là lão ăn mày chú liền Thái Bạch Vân Sinh. Không có lão ăn mày giúp, tuyệt không có hiện tại Thái Bạch Vân Sinh.</p><p>“Sư phụ......” Thái Bạch Vân Sinh trong miệng thì thào, cho tới nay, hắn đều đem lão ăn mày cho rằng chính mình vô thượng ân sư!</p><p>Hắn không khỏi cả người đều run nhè nhẹ đứng lên.</p><p>Hắn nếm thử quá tìm hiểu lão ăn mày hành tích, hơn nữa vẫn không có đình chỉ quá nếm thử. Nhưng là nhiều năm như vậy qua đi, hắn cơ hồ đi khắp Bắc Nguyên, cũng không có gì tiến triển.</p><p>Lão ăn mày thần long thấy đầu không thấy đuôi, bỗng nhiên xuất hiện, lại thần bí biến mất.</p><p>Hiện tại, Thái Bạch Vân Sinh rồi đột nhiên nghe được về ân sư tin tức, trong lúc nhất thời trong lòng tràn ngập kích động, vui sướng, đương nhiên càng nhiều là khó có thể tin.</p><p>“Hiện tại, ngươi hãy nghe cho kỹ.” Phương Nguyên tay chỉ Thái Bạch Vân Sinh, ngữ khí thực không khách khí, “Ân sư danh hào là Tử Sơn chân quân, thủ hạ có lục đại đệ tử, ta Phương Nguyên đứng hàng thứ thứ năm, chủ tu lực đạo, kiêm tu nô đạo, hai đạo đều là cổ tiên chân truyền.”</p><p>“Tử Sơn chân quân, Tử Sơn chân quân......” Thái Bạch Vân Sinh như lấy được chí bảo, đem Phương Nguyên trống rỗng bịa đặt tên ở trong miệng không ngừng nhấm nuốt, trong đầu tắc không khỏi hiện ra lão ăn mày kia đầu màu tím tóc bay rối.</p><p>“Sư phụ hắn lão nhân gia, bình thường lôi thôi lếch thếch, thích dạo chơi tứ hải, tìm u tìm bí. Ta đến Bắc Nguyên trước, nghe hắn nói quá ngươi, hắn từng cho ngươi ba cái lựa chọn, ngươi lại lựa chọn tối vô dụng trụ đạo truyền thừa. Hừ, nếu ta, nhất định hội tuyển thứ nhất phân, kia phân hỏa đạo truyền thừa nhưng là phần hải thiên tiên di truyền, uy lực kinh người đến cực điểm.” Phương Nguyên ngữ khí căm giận, hướng tới lại tiếc hận, vẻ mặt chân thành tha thiết sinh động, giống như thực sự như vậy một hồi sự dường như.</p><p>Thái Bạch Vân Sinh nghe vậy, trái tim nhất thời run lên.</p><p>Hắn này trải qua, chưa bao giờ có đối ngoại nhân nhắc tới quá. Phương Nguyên lại ngôn chi chuẩn xác, thế nhưng chính xác ra ra lúc trước tình hình!</p><p>Hắn đương nhiên không rõ ràng lắm, Phương Nguyên từng đối hắn sưu quá hồn, xác nhận hắn là hay không có được giang sơn như cố cổ tiên phương.</p><p>“Như vậy, ngươi, ngươi chính là của ta sư huynh đệ ?” Thái Bạch Vân Sinh lúc này nhìn về phía Phương Nguyên, ánh mắt đã muốn có thật lớn biến hóa.</p><p>“Hừ!” Phương Nguyên bất mãn bĩu môi, “Ngươi loại này nhiều nhất chỉ có thể miễn cưỡng xem như ký danh đệ tử, ân sư thu kỳ thật không ít, căn bản không thể cùng ta loại này thân truyền đệ tử đánh đồng. Bất quá dựa theo sư môn quy củ, chỉ cần ký danh đệ tử thành công thăng tiên, liền tấn chức làm thân truyền đệ tử. Dựa theo bài vị, hiện tại ngươi đã muốn là của ta...... Ân, kia...... Ngũ sư huynh.”</p><p>“Nga?” Thái Bạch Vân Sinh hơi hơi giơ lên mày.</p><p>“Hừ. Ngươi đắc ý cái gì! Chính là tạm thời bởi vì cổ tiên thân phận, xếp hạng ta phía trước thôi.” Phương Nguyên lạnh lùng nhìn về phía Thái Bạch Vân Sinh,“Chờ ta cũng thành liền cổ tiên, nô lực hai đạo kiêm tu. Đem ngươi đánh tiếp, ta chính là của ngươi ngũ sư huynh ! Đương nhiên, nhìn ngươi như vậy tuổi già sức yếu bộ dáng, thực hiển nhiên sống lâu không nhiều lắm. Có lẽ ta căn bản không cần thăng tiên, chờ ngươi chết già là đến nơi.”</p><p>Phương Nguyên ngữ khí, thái độ đều cực không khách khí, thậm chí mang theo rõ ràng phẫn hận loại tình cảm.</p><p>Đây đúng là hắn cao minh chỗ.</p><p>Nếu là làm cho hắn ngôn chi sáng quắc, nhấc tay thề, chỉ sợ Thái Bạch Vân Sinh còn sẽ không rất tin tưởng. Nhưng đúng là loại này bao hàm cự tuyệt, mâu thuẫn ôm ấp tình cảm chứng minh, làm cho Thái Bạch Vân Sinh lặng yên thả lỏng cảnh giác, dần dần lựa chọn tin tưởng.</p><p>Thái Bạch Vân Sinh tuy rằng tuổi tác pha dài. Nhưng cùng năm trăm năm đời trước trải qua Phương Nguyên nhất so với, liền gặp sư phụ.</p><p>Phương Nguyên không có ngay mặt giải thích, nhưng nói hai ba câu, đã muốn làm cho Thái Bạch Vân Sinh hiểu được ngọn nguồn, thấy được sư môn một góc.</p><p>Thái Bạch Vân Sinh trầm ngâm:“Như vậy. Lục sư đệ......”</p><p>Phương Nguyên chợt thân thủ:“Đừng như vậy kêu, ta và ngươi không quen! Của ta nhiệm vụ vốn tiến hành tốt tốt, đều là bị ngươi muốn làm tạp. Ngươi có biết sư phó tiêu phí bao nhiêu thời gian, mới ở vương đình phúc địa có điều bố trí sao? Hiện tại muốn làm thành như vậy, ngươi bảo ta trở về như thế nào hướng sư phụ công đạo? Ngươi còn là bảo ta Phương Nguyên đi!”</p><p>Thái Bạch Vân Sinh bị Phương Nguyên vô lực đánh gãy, không tức giận được, ngược lại trong lòng dâng lên một cỗ áy náy ý. Hắn ha ha cười, đối Phương Nguyên chắp tay thi lễ, thành khẩn thỉnh giáo nói:“Như vậy...... Phương Nguyên, việc đã đến nước này, ta nên như thế nào giúp ngươi, mới có thể tận lực vãn hồi sư môn tổn thất đâu?”</p><p>Thành công.</p><p>“Ha ha a. Phấn khích, thật sự là rất phấn khích, tiểu tử! Ngươi thật sự là âm hiểm a, chậc chậc sách, chỉ dựa vào nói hai ba câu. Liền lừa một cổ tiên chiến lực!” Mặc Dao vẫn bàng quan, giờ phút này rốt cục nhịn không được ở Phương Nguyên trong đầu hiện ra xuất thân ảnh đến, nàng đối Phương Nguyên biểu hiện tán thưởng không thôi.</p><p>Phương Nguyên trong lòng cười lạnh một tiếng, ở mặt ngoài tắc tức giận nói:“Hắc, nói như vậy nửa ngày, Thái Bạch Vân Sinh ngươi cuối cùng nói câu tiếng người! Ân sư pháp nhãn không kém, không có tài bồi một cái bạch nhãn lang. Tri ân báo đáp, mới là ta bối mẫu thôi. Ân...... Hiện tại cục diện thực không xong, tối mấu chốt là cơ hồ không có bao nhiêu thời gian. Ta đã muốn dùng hết sư phụ lưu lại tam đại thủ đoạn, ngươi phải tích cực phối hợp của ta hành động. Kế tiếp, chỉ có thể dựa vào hai chúng ta !”</p><p>“Tẫn thỉnh phân phó.” Thái Bạch Vân Sinh lại thi lễ.</p><p>“Đầu tiên ngươi đem này dùng.” Phương Nguyên liệt nhếch miệng, đem mười lăm năm thọ cổ tung.</p><p>“Đây là!” Thái Bạch Vân Sinh nhìn đến này thọ cổ, vẻ mặt biến đổi, toát ra kinh dị sắc.</p><p>“Dùng đi, ngươi có lẽ có tiên cổ nhân như cố, nhưng này này nọ hao phí tiên nguyên cũng không ít. Ta cũng không tưởng thời khắc mấu chốt, ngươi bỗng nhiên chết già.” Phương Nguyên ngữ khí ác độc, vẻ mặt lạnh lùng.</p><p>Nhưng cố tình Thái Bạch Vân Sinh lại cảm giác được một cỗ ấm áp. Phương Nguyên năm trăm năm đời trước, trải qua đau khổ xóc nảy, nắm giữ lòng người đã muốn diệu đến hào điên.</p><p>“Này chích thọ cổ......”</p><p>“Trong tay ta lưu ly lâu chủ lệnh, có thể khống chế một bộ phận quan tạp. Chân dương lâu trung thọ cổ, chỉ có này một chích, ngươi nhanh chóng dùng, đừng cọ xát!”</p><p>Nhưng Thái Bạch Vân Sinh cuối cùng không dùng, mà là đem nó thu vào trong lòng.</p><p>Hắn nghĩ tới Cao Dương, Chu Tể.</p><p>Đến nay, hắn còn lòng mang áy náy.</p><p>Trong tay thọ cổ, tựa hồ lưu lại kia cổ quen thuộc huyết tinh mùi.</p><p>“Ngươi sao lại thế này?” Phương Nguyên tức giận, hoảng làm không biết tình.</p><p>“Có chút nguyên nhân......” Thái Bạch Vân Sinh thùy hạ mi mắt, lại nâng lên ánh mắt, kiên định nhìn chăm chú vào Phương Nguyên,“Tóm lại ngươi yên tâm, ta đem cung cấp ngươi lớn nhất giúp!”</p><p>Phương Nguyên gắt gao nhìn thẳng Thái Bạch Vân Sinh, nghiến răng nghiến lợi:“Hỗn đản, ngươi có biết ta vì lấy này thọ cổ, không tiếc vận dụng lưu ly lâu chủ lệnh sao?”</p><p>Thái Bạch Vân Sinh trầm mặc, ánh mắt ôn nhu như ngọc, lại tràn đầy kiên định sắc.</p><p>Phương Nguyên lời nói, làm cho hắn trong lòng tăng thêm ấm áp, cuối cùng kia tia hoài nghi cũng tan thành mây khói.</p><p>Nhìn nhau một hồi lâu nhi, Phương Nguyên như là cảm nhận được Thái Bạch Vân Sinh quyết ý, thu hồi ánh mắt:“Hừ, nếu không ngươi trở thành cổ tiên, là thân truyền đệ tử, ta mới lười quản ngươi chết sống đâu. Tốt lắm, dựa theo ngươi kia phân chân truyền nội dung, lại nhìn ngươi độ kiếp biểu hiện, ngươi hẳn là có được tiên cổ giang sơn như cố đi?”</p><p>“Ân.” Thái Bạch Vân Sinh gật đầu, “Đúng vậy.”</p><p>Phương Nguyên hai mắt sáng ngời, liệt ra miệng, lộ ra tuyết trắng răng nanh, cũng không che dấu chính mình vui sướng loại tình cảm:“Tốt lắm, đi theo ta!”</p><p>Nói xong, một đoàn tinh huỳnh cổ, theo hắn không khiếu bay ra.</p><p>“Nga, đúng rồi, này hai cái ngươi trước giúp ta cầm, thả ngươi tiên khiếu. Ta mang bất quá đi.” Phương Nguyên lại tùy tay ném đi.</p><p>“Tiên cổ!” Thái Bạch Vân Sinh đồng tử co rụt lại.</p><p>Sau một lát, Thái Bạch Vân Sinh cùng Phương Nguyên hai người, thông qua tinh môn, về tới hồ tiên phúc địa. </p>\n\t\t\t \n\n                    "
}