{
  "href": "https://doctruyenchufull.vip/6333d7cebea2d9fb2f84c7a0",
  "title": "Chương 62 : Thứ 61 chương trên thảo thừng nhân sinh",
  "chapterNumber": "62",
  "slug": "chuong-62-thu-61-chuong-tren-thao-thung-nhan-sinh",
  "previousLink": "chapters-truyenchufull/61-chuong-61-thu-60-chuong-vach-tuong-pha-hien-dung-dao-truyen-thua-khoi-de-cung",
  "currentLink": "chapters-truyenchufull/62-chuong-62-thu-61-chuong-tren-thao-thung-nhan-sinh",
  "nextLink": "chapters-truyenchufull/63-chuong-63-thu-62-chuong-co-that-tai-tuyen-co",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-13 14:01:35 số lượng từ:2760</p><p>Chói mắt ánh sáng mặt trời, chiếu sáng Thanh Mao sơn.</p><p>Học đường trung, gia lão ở kể lại giảng thuật yếu điểm:“Ngày mai, chúng ta sẽ lựa chọn thứ hai chích cổ trùng tiến hành luyện hóa. Mọi người đều có luyện hóa cổ trùng thành công kinh nghiệm, lúc này đây có thể tiến hành củng cố. Đối với thứ hai đầu cổ trùng lựa chọn, mọi người câmg cẩn thận tự hỏi. Kết hợp này đó ngày tu hành tâm đắc, cùng với đối tự thân hiểu biết, tiến hành tổng hợp lại lo lắng. Nói chung, tốt nhất là có thể cùng bản mạng cổ phối hợp sử dụng.”</p><p>Cổ sư thứ nhất chích cổ trùng, xưng là bản mạng cổ, một khi lựa chọn, không thể nghi ngờ liền xác lập phát triển cơ thạch. Theo sau thứ hai đầu cổ trùng, thứ ba đầu cổ trùng đằng đằng, đều là tại đây cơ thạch thượng xác định cổ sư tu hành cụ thể phương hướng.</p><p>Nghe xong học đường gia lão trong lời nói, các thiếu niên cũng không từ trầm tư đứng lên. Chỉ có Phương Nguyên một người ghé vào trên bàn vù vù ngủ nhiều.</p><p>Hắn ngày hôm qua vất vả nửa đêm, trở lại ký túc xá sau, như cũ tiến hành cổ sư tu hành, ôn dưỡng không khiếu. Trời vừa sáng, thế này mới bắt đầu nhập miên.</p><p>Học đường gia lão quét Phương Nguyên liếc mắt một cái, hơi hơi nhíu mày, nhưng không có nói thêm cái gì.</p><p>Từ tộc trưởng Cổ Nguyệt Bác đối hắn nói kia lời nói sau, hắn liền đối Phương Nguyên áp dụng mặc kệ nó, theo đuổi mặc kệ thái độ.</p><p>“Ta nên lựa chọn cái gì cổ trùng đâu?” Rất nhiều đệ tử tự hỏi thời điểm, cũng không từ tự chủ nhìn về phía Phương Nguyên.</p><p>“Lại nói tiếp, Phương Nguyên sớm đã có thứ hai chích cổ trùng.”</p><p>“Đúng vậy, kia nhưng là tửu trùng a, cư nhiên giải thạch có thể giải ra tửu trùng, này vận khí thật sự là quá tốt!”</p><p>“Nếu ta có tửu trùng, cũng có thể dẫn đầu tấn chức trung giai đi?”</p><p>Các đệ tử ý nghĩ trong lòng liên tiếp, hâm mộ giả có chi, ghen tị giả cũng có chi.</p><p>Từ ngày đó, thông qua thẩm vấn sau, Phương Nguyên tửu trùng cũng thuận lợi cho sáng tỏ. Tửu trùng lai lịch, không có khiến cho hoài nghi. Các tộc nhân thoải mái đồng thời, cũng đối Phương Nguyên vận khí rất là cảm khái.</p><p>“Ta như thế nào vốn không có tốt như vậy vận khí đâu, ai!” Thực chất đều là bính đẳng tư chất Cổ Nguyệt Xích Thành, trong lòng thở dài.</p><p>Rất sớm phía trước, hắn gia gia liền chung quanh nhờ người, vì hắn mua tửu trùng. Thật không ngờ, hắn thân là một phân mạch người thừa kế đều không có được đến, Cổ Nguyệt Phương Nguyên lại ưu tiên chiếm được.</p><p>So sánh với Xích Thành ai thán ghen tị, đều là phó ban đầu Phương Chính lại tinh thần sáng láng.</p><p>“Ca ca, ta nhất định hội siêu việt ngươi.” Hắn nhìn thoáng qua Phương Nguyên, tại trong lòng nói một câu, sẽ thu hồi tầm mắt.</p><p>Này đó thiên hắn ánh mắt đều lóe quang, đối nhau sống tràn ngập một loại mênh mông kích tình. Hắn hai má hồng nhuận, cái trán phiếm quang, thậm chí đi đường bộ pháp đều là nhẹ nhàng.</p><p>Học đường gia lão đem này đó xem ở trong mắt, lập tức hiểu được đây là Cổ Nguyệt tộc trưởng đã muốn bắt đầu âm thầm dạy Phương Chính.</p><p>Loại này khai tiểu táo sự tình, đương nhiên không thể nói rõ.</p><p>Học đường gia lão đối này mở một con mắt nhắm một con mắt.</p><p>Lại đã buổi tối.</p><p>Phương Nguyên lại chen vào khe đá bí động.</p><p>Đinh linh linh......</p><p>Ở tay hắn trung, một chích thỏ hoang kịch liệt giãy dụa, tại dã thỏ trên cổ hệ một chích chuông.</p><p>Đây là Phương Nguyên ở trên núi bắt giữ thỏ hoang, chuông tự nhiên cũng là hắn hệ đi lên.</p><p>Trải qua một ngày, trong bí động hờn dỗi đã muốn hoàn toàn tán đi, không khí thực tươi mát.</p><p>Dũng đạo cái động khẩu rộng mở, bên trong tĩnh lặng không tiếng động. Phương Nguyên nửa ngồi xổm mặt đất, đầu tiên là cẩn thận xem xét một chút mặt đất. Hắn tối hôm qua ở hai nơi mặt đất đều sái thạch phấn, tầng này mỏng manh thạch phấn, cũng không chọc người chú mục.</p><p>“Dũng đạo lối vào thạch phấn, bảo trì nguyên trạng, xem ra ta rời đi trong khoảng thời gian này, dũng đạo trung không có đi ra cái gì không sạch sẽ gì đó. Bí động khe đá lối vào, nhưng thật ra có một dấu chân, nhưng đây là ta vừa mới đạp đi lên. Có thể thấy được cũng không có ngoại nhân đã tới nơi này.” Phương Nguyên quan sát một chút, để lại hạ tâm đến.</p><p>Hắn đứng lên, thân thủ dùng sức, đem trên vách tường khô đằng tử mạn xả tiếp theo đem đến,</p><p>Sau đó hắn ngồi dưới đất, dùng chân loan đem thỏ hoang ngăn chặn, không ra song chưởng chà xát động này đó dây.</p><p>Này việc bình thường cổ sư cũng không hội, nhưng Phương Nguyên có nhiều lắm phong phú nhân sinh kinh nghiệm, kiếp trước có vài lần khốn cùng thất vọng thời điểm, ngay cả cổ trùng đều nuôi nấng không nổi, ào ào đói chết.</p><p>Có một đoạn thời gian, hắn không có chân nguyên, không hề cổ trùng, cùng phàm nhân bình thường, ngay cả cuộc sống đều khó khăn. Tất cả rơi vào đường cùng, đi học hội chà xát thảo thừng bện giầy rơm, mũ rơm đằng đằng buôn bán, đổi lấy một ít nguyên thạch mảnh vụn miễn cưỡng sống tạm.</p><p>Lúc này chà xát khởi thảo thừng, Phương Nguyên trong lòng trí nhớ lại hiện ra đến.</p><p>Khi đó chua sót cùng dày vò, biến thành giờ phút này khóe miệng hắn không tiếng động cười. Chân loan dã thỏ thỉnh thoảng lại giãy dụa, chuông đinh lang rung động.</p><p>Một đôi hai hảo triền miên lâu, vạn chuyển ngàn hồi lưu luyến nhiều.</p><p>Tinh tế, chậm rãi, năm này tháng nọ, đem năm tháng hội tụ cùng một chỗ, có khúc chiết, có phiên chà xát, có dây dưa.</p><p>Chà xát thảo thừng, không phải là trải qua nhân sinh sao?</p><p>Trong bí động, xích quang đen tối, tuổi trẻ cùng tang thương lần lượt thay đổi ở Phương Nguyên trên mặt.</p><p>Thời gian cũng giống nhau lúc này nghỉ chân, lẳng lặng thưởng thức thiếu niên chà xát thảo thừng.</p><p>Đinh linh linh......</p><p>Nửa canh giờ sau, thỏ hoang rất nhanh lủi vào dũng đạo bên trong, trên cổ chuông đinh đương rung động, vài cái hô hấp liền ra Phương Nguyên tầm nhìn.</p><p>Phương Nguyên trong tay lâm thời biên chế thảo thừng, một mặt hệ tại dã thỏ chân sau, giờ phút này bị thỏ hoang tha túm, cấp tốc về phía ngoại chạy.</p><p>Một lát sau nhi, thảo thừng đình chỉ du động.</p><p>Nhưng này cũng không ý nghĩa thỏ hoang tới dũng đạo cuối, mới có thể bị cạm bẫy giết chết, mới có thể chính là trên đường nghỉ chân.</p><p>Phương Nguyên bắt đầu trở về thu thằng, dây thừng dần dần buộc chặt, hắn dùng lực nhất túm.</p><p>Thảo thừng kia đoan, lập tức truyền đến một cỗ lực lượng. Tiếp theo thảo thừng lại tiếp theo hướng ra phía ngoài chạy.</p><p>Hiển nhiên là bên kia thỏ hoang, bỗng nhiên đã bị tha túm lực lượng, ở kinh hoàng dưới, lại bắt đầu hướng bên trong cấp lủi.</p><p>Như thế năm lần bảy lượt, thỏ hoang tựa hồ rốt cục đi tới dũng đạo cuối, mặc kệ Phương Nguyên tái túm thảo thừng, thảo thừng cũng chỉ là tùng lại khẩn, khẩn lại tùng.</p><p>Có lẽ là thỏ hoang lẻn đến dũng đạo cuối, cũng có có thể là thỏ hoang rơi xuống cái gì cạm bẫy cơ quan giữa, bị nhốt ở.</p><p>Yếu nghiệm chứng này giữa đáp án, cũng thập phần đơn giản.</p><p>Phương Nguyên bắt đầu thu thằng, hắn lực lượng thỏ hoang tử làm sao để quá, cuối cùng hắn dùng thảo thừng đem thỏ hoang ngạnh sinh sinh túm đi ra.</p><p>Thỏ hoang ở thảo thừng kia đoan không ngừng mà ra sức giãy dụa, nhưng là thảo thừng lấy tài liệu túi rượu hoa cổ cùng túi cơm thảo cổ, tuy rằng chết héo nhiều năm, nhưng như cũ cứng cỏi, không phải tầm thường đạo thảo có thể sánh bằng.</p><p>Thỏ hoang lại vui vẻ rơi xuống Phương Nguyên trong tay, Phương Nguyên tinh tế kiểm tra rồi một phen thỏ hoang, gặp nó trên người cũng không có miệng vết thương, thế này mới phun ra một ngụm trọc khí.</p><p>“Trước mắt xem ra, này đoạn dũng đạo hẳn là an toàn.”</p><p>Được đến kết quả này, thỏ hoang cũng liền mất đi tác dụng, Phương Nguyên một phen bóp chết, tùy tay phao thi trên mặt đất.</p><p>Không thể phóng sinh này thỏ hoang, động vật cũng là có trí nhớ, vạn nhất nó rồi trở về nơi này, như là tửu trùng giống nhau, đưa tới ngoại nhân, vậy không xong.</p><p>Hắn hít sâu một hơi, trải qua trải qua thử, hắn thế này mới thật cẩn thận bước vào dũng đạo.</p><p>Cứ việc có thỏ hoang dò đường, nhưng là rất nhiều cạm bẫy cơ quan, chuyên môn nhằm vào nhân loại. Thỏ hoang loại này khéo léo động vật, ngược lại gây ra không được. Bởi vậy Phương Nguyên không thể không phòng.</p><p>Dũng đạo trình thẳng tắp, tà hướng về địa để kéo dài đi ra ngoài. Hơn nữa càng đi hạ, dũng đạo lại càng rộng mở.</p><p>Phương Nguyên vừa mới tiến vào dũng đạo, xoay người cúi đầu, đi ra năm mươi nhiều bước sau, có thể ngẩng đầu ưỡn ngực. Lại đi đến một trăm bước tả hữu, có thể bỏ ra cánh tay tả hữu vung.</p><p>Dũng đạo kỳ thật cũng không dài, chỉ có ba trăm mét tả hữu, nhưng là Phương Nguyên lại ước chừng tiêu phí một canh giờ, mới tìm được dũng đạo cuối.</p><p>Này dọc theo đường đi, hắn đều là cẩn thận cẩn thận, một bước tìm tòi. Đi đến cuối khi, hắn đã muốn mệt cả người đại hãn.</p><p>“Không dùng đến trinh trắc cổ trùng, chính là phiền toái.” Phương Nguyên xoa xoa cái trán mồ hôi lạnh, xác nhận an toàn sau, thế này mới định hạ tâm lai, cẩn thận đánh giá dũng đạo cuối.</p><p>Này đánh giá sát, hắn liền thất thần.</p><p>Dũng đạo cuối chỗ, đổ một khối thật lớn tảng đá. Tảng đá sáng bóng hoạt, hướng Phương Nguyên phương hướng đột đi ra, giống như Cổ Phú kia tròn vo cái bụng.</p><p>Chính là này khối cự thạch, chặn Phương Nguyên tiếp tục đi tới cước bộ.</p><p>Trừ bỏ này khối cự thạch ở ngoài, Phương Nguyên bên người trống không một vật.</p><p>“Chẳng lẽ bởi vì ngoài ý muốn, dũng đạo trung đoạn lún, làm cho bế tắc?” Phương Nguyên ánh mắt nhất ngưng, đây là rất khả năng sự tình.</p><p>Hoa Tửu hành giả ở trước khi chết, trong lúc cấp thiết lập này lực lượng truyền thừa. Hắn lợi dụng ngàn dặm lang chu, thương xúc làm ra một cái sơn thể dũng đạo. Dũng đạo đi thông sơn thể ở chỗ sâu trong, dẫn đường kế thừa giả đi trước.</p><p>Nhưng mà mấy trăm qua tuổi đi, này dũng đạo kinh không nổi thời gian ăn mòn, ở mỗ một khắc, trong đó một đoạn dũng đạo năm lâu thiếu tu sửa, lún.</p><p>Sinh mệnh tổng hội có các loại ngoài ý muốn phát sinh.</p><p>“Nếu thật sự là như vậy, ta chẳng phải là muốn dừng lại như thế ?” Hắn đi lên tiền sờ sờ tảng đá, này ngăn cản trụ hắn đi tới cự thạch, chỉ cần lộ ra diện tích, liền cùng cửa giống nhau lớn. Có thể tưởng tượng nó toàn bộ hình thể dầy độ.</p><p>Phương Nguyên có thể dùng nguyệt quang cổ ma điệu thạch bích, nhưng là muốn ma điệu như vậy cự thạch, thế nào cũng phải có một hai năm khổ công không thể.</p><p>“Xem ra phải vận dụng công cụ, lợi dụng thiết hạo cùng xẻng, đem cự thạch phá vỡ. Chính là cứ như vậy, khó tránh khỏi liền bại lộ rất nhiều dấu vết. Một ít gõ thanh âm, cũng sẽ truyền ra đi.” Nghĩ đến đây, Phương Nguyên thật sâu nhíu mày. Hắn ở lo lắng trong đó phiêu lưu cùng tiền lời.</p><p>Nếu là phiêu lưu quá lớn, hắn tình nguyện buông tha cho này lực lượng truyền thừa.</p><p>Dù sao nếu là bị những người khác phát hiện nơi này bí mật, hắn lúc trước làm ra một phen bố cục cùng khổ công, đều phải tiêu pha không nói, chính mình đều khả năng có sinh mệnh nguy hiểm! </p>\n\t\t\t \n\n                    "
}