{
  "href": "https://doctruyenchufull.vip/6333e5a9bea2d9fb2f8514a7",
  "title": "Chương 620: Thứ 211 chương: Phục hồi như cũ đãng hồn sơn",
  "chapterNumber": "620",
  "slug": "chuong-620-thu-211-chuong-phuc-hoi-nhu-cu-dang-hon-son",
  "previousLink": "chapters-truyenchufull/619-chuong-619-thu-210-chuong-chung-ta-la-dong-mon-su-huynh-de",
  "currentLink": "chapters-truyenchufull/620-chuong-620-thu-211-chuong-phuc-hoi-nhu-cu-dang-hon-son",
  "nextLink": "chapters-truyenchufull/621-chuong-621-thu-212-chuong-van-may-chi-nhan",
  "contentHTML": "\n\n                        <p> “Chủ nhân, ngươi rốt cục đã trở lại!” Tiểu Hồ Tiên sớm chờ đợi ở tinh môn kia đầu, nhìn đến Phương Nguyên thân ảnh sau, lập tức nhảy đến hắn trước mặt, ôm lấy hắn đùi, hơn nữa dùng như quả táo đáng yêu khuôn mặt không ngừng cọ cọ.</p><p>“Ha ha, ta không ở này đó ngày, vất vả ngươi.” Phương Nguyên trên mặt toát ra ôn nhu tươi cười, vươn tay, nhẹ nhàng mà vuốt ve Tiểu Hồ Tiên tiểu đầu.</p><p>Tiểu Hồ Tiên trên đầu một đôi hồ nhĩ nhất thời khẽ run, trên mặt toát ra hạnh phúc thần sắc, một chích tuyết trắng hồ vĩ ở tiểu mông mặt sau nhẹ nhàng lắc lư đứng lên.</p><p>“Đây là...... Địa linh? Nói như vậy, nơi này chính là một mảnh phúc địa !” Thái Bạch Vân Sinh theo sát sau, theo tinh môn trung bước ra đến, nhìn đến Tiểu Hồ Tiên sau, không khỏi lắp bắp kinh hãi.</p><p>Tiểu Hồ Tiên xưng hô Phương Nguyên là “Chủ nhân” lời nói, hắn nghe vào trong tai.</p><p>Phương Nguyên chính là chính là phàm nhân, cũng đã tọa ủng một mảnh phúc địa! Loại này gặp gỡ, lịch sử cũng có người từng có. Tối nổi tiếng một vị, đó là Cự Dương tiên tôn. Hắn còn là phàm nhân khi, liền may mắn kế thừa vương đình phúc địa. Từ nay về sau tu hành trong quá trình, vương đình phúc địa mang cho Cự Dương tiên tôn thật lớn giúp.</p><p>“Ha ha, chỗ tòa này Trung Châu phúc địa tên là Hồ Tiên phúc địa, là ta tiếp sư phó chi mệnh, mạnh mẽ từ Trung Châu vài môn phái trong tay đoạt đến.” Phương Nguyên trả lời, thần thái ngạo nghễ.</p><p>Nhất thời, Thái Bạch Vân Sinh ánh mắt lại đã xảy ra thay đổi.</p><p>Tiên phàm có khác, hắn hiện tại lại hắn chân chính dùng một loại ngang hàng ánh mắt đối đãi Phương Nguyên, không khỏi hỏi:“Nghĩ đến, đoạt được này phiến phúc địa quá trình thập phần gian nguy đi?”</p><p>“Đó là đương nhiên, hiện tại hồi tưởng đứng lên, ta còn có chút nghĩ mà sợ đâu.” Phương Nguyên cười ha ha. “Bất quá nói trở về, được làm vua thua làm giặc. Hết thảy liền đơn giản như vậy. Ta được đến phúc địa, trở thành cuối cùng người thắng, phiêu lưu càng lớn, tiền lời lại càng lớn!”</p><p>Thái Bạch Vân Sinh gật gật đầu, trong lòng cảm khái: Này tiền lời khả lớn lấy được !</p><p>Có được địa linh phúc, chính là ngã xuống cổ tiên tiên khiếu. Có được như vậy phúc địa, sẽ bằng kế thừa cổ tiên tiên khiếu, tiếp tục tu hành!</p><p>Đồng thời. Thái Bạch Vân Sinh đối Phương Nguyên thích đi hiểm tính cách ấn tượng, lại làm sâu sắc một tầng.</p><p>“Chủ nhân, hắn là ai vậy a? Hơi thở thật mạnh.” Tiểu Hồ Tiên nhìn đến Thái Bạch Vân Sinh, nhận thấy được hắn trên người tràn đầy cổ tiên khí tức. Không khỏi tay nhỏ bé căng thẳng, nắm Phương Nguyên quần, có vẻ có chút khẩn trương cùng đề phòng.</p><p>“Yên tâm, hắn là người của mình. Lần này tới là giúp chúng ta cứu sống đãng hồn sơn.” Phương Nguyên trấn an Tiểu Hồ Tiên, “Mau đem chúng ta đưa đãng hồn sơn đi thôi.”</p><p>Tiểu Hồ Tiên nghe nói như thế, trước mắt sáng ngời, chủ nhân nói trong lời nói, nàng không hề giữ lại tin tưởng.</p><p>Vì thế lập tức buông đề phòng, dẫn dắt Phương Nguyên cùng Thái Bạch Vân Sinh. Đồng loạt biến mất ở tại chỗ.</p><p>Ngay sau đó, Phương Nguyên, Thái Bạch Vân Sinh liền bị na chuyển qua phúc địa trung ương, gặp được đãng hồn sơn.</p><p>Đãng hồn sơn đã muốn bị hòa hi nê, ăn mòn khó coi. Nguyên bản đồ sộ đứng vững đãng hồn sơn, giờ phút này đã muốn chỉ còn lại có một cái tiểu đống đất.</p><p>Phía trước ở đãng hồn sơn. Mở mà thành đãng hồn hành cung, tự nhiên cũng đã sớm tiêu hủy.</p><p>“Chủ nhân. Ngươi chậm một chút nữa, chỉ thấy không đến đãng hồn sơn.” Tiểu Hồ Tiên ngữ khí bi thương.</p><p>Phương Nguyên nhẹ nhàng vuốt ve của nàng tiểu đầu, xoay người nhìn về phía Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh là người thông minh, thấy vậy tình cảnh, tái kết hợp phía trước Phương Nguyên lời nói, liền dự đoán được Phương Nguyên mời hắn đến dụng ý.</p><p>Hắn đối Phương Nguyên chậm rãi gật đầu, chợt theo không khiếu trung, lấy ra giang sơn như cố cổ.</p><p>Nhất thời, tiên cổ mênh mông hơi thở, tràn ngập chung quanh không gian.</p><p>“Đây là?” Tiểu Hồ Tiên trừng lớn như nước trong veo ánh mắt, nàng còn là lần đầu nhìn thấy giang sơn như cố cổ.</p><p>Này cổ nó hình như bọ rùa, quyền đầu lớn nhỏ, cả người ngọc bích cũng giống như.</p><p>Tròn vo bối xác có trời sinh văn lộ. Một nửa văn lộ kéo quấn quanh, miêu tả giang hà hồ hải, một nửa văn lộ đẩu tiễu trọng điệp, miêu tả đồi núi núi non.</p><p>Thái Bạch Vân Sinh khẽ quát một tiếng, một viên thanh đề tiên nguyên liền hóa thành một đạo lưu quang, trong chớp mắt rót vào đến giang sơn như cố cổ.</p><p>Tiên cổ rồi đột nhiên bộc phát ra tận trời ngọc bích quang huy, hào quang vạn trượng, làm người ta không thể nhìn gần.</p><p>Quang huy bao phủ không trọn vẹn đãng hồn sơn.</p><p>Đãng hồn sơn mặt ngoài hòa hi nê, ở bích quang chiếu rọi xuống, lập tức yên tĩnh xuống dưới. Hòa hi nê tiên cổ lực lượng, bị nhanh chóng trung hoà, cho đến biến mất.</p><p>Bích quang dần dần đen tối xuống dưới, Thái Bạch Vân Sinh lại đầu nhập thứ hai khỏa thanh đề tiên nguyên.</p><p>Bích quang trọng chấn kì cổ, bao trùm trụ vô cùng thê thảm đãng hồn sơn, không ngừng cọ rửa.</p><p>Như tiểu thổ khâu đãng hồn sơn, ở quang huy tưới hạ, lấy mắt thường có thể thấy được tốc độ không ngừng dài cao, không ngừng lớn mạnh.</p><p>“Đãng hồn sơn lại biến trở về đến đây!” Tiểu Hồ Tiên chụp động tay nhỏ bé, cao hứng nhảy nhót cười vui.</p><p>Nhưng ngày vui ngắn chẳng tầy gang, đãng hồn sơn chỉ khôi phục hai thành, bích quang lại lần nữa suy yếu.</p><p>Thái Bạch Vân Sinh sắc mặt khẽ biến:“Đây là cái gì núi? Thế nhưng như thế tiêu hao thanh đề tiên nguyên!”</p><p>Hắn thành tiên là lúc, sinh thành ba mươi sáu khỏa thanh đề tiên nguyên. Nhưng sau cuồng thúc giục di động cổ, ở điên loạn lôi cầu trung liên tục né tránh, tiêu hao một viên. Lại ở nhà mình tiên khiếu trung, chống đỡ tiên cổ hình thành sau nổi lên mà thành thiên kiếp địa tai, không ngừng thúc dục giang sơn như cố cổ, khôi phục tiên khiếu cũ mạo, ước chừng tiêu hao ba khỏa.</p><p>Thái Bạch Vân Sinh thập phần rõ ràng tiên nguyên trân quý trình độ, hiện tại hắn vừa mới mới ra tay khôi phục đãng hồn sơn, trước hết sau tiêu hao hai khỏa tiên nguyên.</p><p>Dựa theo này tư thế, ít nhất muốn tiêu hao năm sáu khỏa thanh đề tiên nguyên thủy được!</p><p>Phương Nguyên mỉm cười nói:“Đãng hồn sơn.”</p><p>“Đãng hồn sơn?” Thái Bạch Vân Sinh rốt cục nghe rõ sở, lúc này đây sắc mặt đại biến, hai mắt trừng lớn, khiếp sợ nói, “Chẳng lẽ là?”</p><p>“[ nhân tổ truyện ] trung, chẳng lẽ còn có thứ hai tòa đãng hồn sơn bất thành?” Phương Nguyên ý cười nồng đậm.</p><p>“Không thể tưởng được, ta cư nhiên thấy được trong truyền thuyết đãng hồn sơn! Đây chính là u hồn ma tôn đều khen không dứt miệng hồn tu thánh địa a.” Thái Bạch Vân Sinh cảm khái ngàn vạn, tán thưởng không dứt.</p><p>Mặc dù là hắn, cũng là lần đầu nhìn đến loại này truyền thuyết vật.</p><p>Ngắm liếc mắt một cái Phương Nguyên, Thái Bạch Vân Sinh ánh mắt lại nổi lên vi diệu biến hóa.</p><p>Hắn không nói gì, ở trầm mặc trung điều hành ra đệ tam khỏa tiên nguyên, tiếp tục thúc dục giang sơn như cố cổ.</p><p>Lúc này đây, đãng hồn sơn khôi phục đến bốn thành cũ mạo, bích quang lại lần nữa không đông đảo.</p><p>Thái Bạch Vân Sinh lại dùng thứ bốn khỏa, thứ năm khỏa thanh đề tiên nguyên, cho đến thứ sáu khỏa, thế này mới rốt cục đem đãng hồn sơn khôi phục mười thành.</p><p>“Thật không hổ là đãng hồn sơn, ước chừng hao phí ta sáu khỏa thanh đề tiên nguyên. Mới chữa trị hoàn thành.” Thái Bạch Vân Sinh nhìn lên trước mắt núi cao, trong miệng thì thào.</p><p>Đãng hồn sơn xa hoa. Cũng không phàm thạch tục sơn có thể sánh bằng.</p><p>Nó chính là một tòa thủy tinh dãy núi, cả vật thể phấn hồng, tản ra như mộng ảo quang tư, làm người ta vừa thấy khó quên.</p><p>“Chủ, chủ nhân, đãng hồn sơn bệnh rốt cục được rồi.” Tiểu Hồ Tiên hai mắt phiếm hồng, “Ô ô ô......”</p><p>Nàng vui cực mà khóc, cúi đầu đến. Dùng phấn bạch non mịn tay nhỏ bé bối không ngừng chà lau nước mắt.</p><p>Phương Nguyên nhìn đãng hồn sơn, cũng phun ra một ngụm trọc khí.</p><p>Đến tận đây, hắn lẻn vào bắc nguyên mục tiêu, rốt cục đạt thành!</p><p>Bao nhiêu ngày đêm cố gắng, tung hoành sa trường nguy hiểm, thật cẩn thận ngụy trang, lo lắng hết lòng trù tính. Đều không có uổng phí.</p><p>Hiện tại, Phương Nguyên trong lòng thiêu đốt ngập trời nhiệt diễm.</p><p>Này cỗ hừng hực chi hỏa tên, đã kêu làm -- dã tâm.</p><p>Khôi phục hoàn toàn đãng hồn sơn, đã muốn thỏa mãn hắn không được khẩu vị. Vương đình phúc địa trung, còn có cơ hội!</p><p>Nhất là hiện tại, Cự Dương ý chí bị bài xích ở lâu ngoại. Tám mươi tám góc chân dương lâu giống như vô chủ nơi.</p><p>Hư tình giả ý cổ ngay cả tiên cổ, khó có thể bắt giữ. Nhưng Phương Nguyên cổ động ba tấc không lạn miệng lưỡi, đã muốn lấy được Thái Bạch Vân Sinh tín nhiệm, thành công mượn sức đến ảnh hưởng cục diện mấu chốt chiến lực.</p><p>Đến lúc đó bằng vào cổ tiên ý chí, mạnh mẽ luyện hóa hư tình giả ý cổ. Đều không phải là không có khả năng sự tình.</p><p>“Đi, hồi Bắc Nguyên.” Phương Nguyên quay lại vội vàng. Cùng Thái Bạch Vân Sinh ly khai Hồ Tiên phúc.</p><p>Mà ở trước khi đi, hắn đem phệ hồn thiềm giao cho Tiểu Hồ Tiên.</p><p>Phệ hồn thiềm chính là tồn trữ cổ, bên trong đầy hồn phách, có người có thú, phần lớn là Phương Nguyên theo chiến trường trung thu thập mà đến.</p><p>Mượn dùng đãng hồn sơn, đem sinh ra đại lượng đảm thức cổ.</p><p>Trở lại tám mươi tám góc chân dương lâu, chống đỡ tinh môn tinh huỳnh cổ đã muốn tổn thất hơn phân nửa, Phương Nguyên vội vàng đem còn lại thu hồi không khiếu.</p><p>Tinh huỳnh cổ tích góp từng tí một đứng lên, cực không dễ dàng. Nay lượng, chỉ có thể tái chống đỡ một lần tinh môn mở ra.</p><p>“Lại đã trở lại.” Thái Bạch Vân Sinh cảm khái không thôi.</p><p>Này một phen, theo Bắc Nguyên trực tiếp trở lại Trung Châu, lại từ Trung Châu trực tiếp trở về Bắc Nguyên. Quả thực là tung hoành bừa bãi, gần nhau trong gang tấc mà biển trời cách mặt!</p><p>Thái Bạch Vân Sinh chỉ nghe qua động địa cổ, thông thiên cổ, có thể làm phúc địa, động thiên lẫn nhau câu thông, còn chưa bao giờ gặp qua như vậy thủ đoạn.</p><p>“Chỉ sợ, cũng chỉ có lục sư đệ nhân vật như vậy, mới xứng đôi như thế lợi hại thủ đoạn đi. Có lẽ, đây là sư phó truyền thụ hắn.” Hồ Tiên phúc địa một hàng, làm cho Thái Bạch Vân Sinh càng thêm tín nhiệm Phương Nguyên.</p><p>Phương Nguyên lúc này còn chính là phàm nhân, lại có được phúc địa, việc này thân mình liền đủ để chứng minh rất nhiều vấn đề.</p><p>Đãng hồn sơn tráng lệ quang cảnh, lại thật sâu khắc vào Thái Bạch Vân Sinh trong lòng.</p><p>Mắt thấy vì thật, tai nghe vì hư!</p><p>Không phải do Thái Bạch Vân Sinh không tin.</p><p>Phương Nguyên đầu tiên là cho thấy thực diện mạo, theo sau dùng thọ cổ, bí tân đằng đằng thủ tín Thái Bạch Vân Sinh. Lại cởi bỏ Thái Bạch Vân Sinh trong lòng nghi hoặc -- chân dương lâu vì sao vô duyên vô cớ giúp hắn độ kiếp.</p><p>Phương Nguyên nói lời nói, cấp Thái Bạch Vân Sinh bày ra chứng cứ, cơ hồ đều là thật sự, chỉ có ở mấu chốt chỗ nói lời nói dối.</p><p>Chín thực một giả, giả cũng biến thành thực. Nhất là này lời nói dối, là Thái Bạch Vân Sinh đáy lòng sâu nhất chỗ bí mật. Bị Phương Nguyên sưu hồn mà, Thái Bạch Vân Sinh chưa bao giờ hướng ra phía ngoài người lộ ra quá.</p><p>Này trong đó tối diệu địa phương, ở chỗ Phương Nguyên hiểu Thái Bạch Vân Sinh tâm lý.</p><p>Thái Bạch Vân Sinh bởi vì phản bội Cao Dương, Chu Tể mà áy náy vạn phần, một lần phủ định chính mình tồn tại giá trị, đã bị kích thích sau, lại xúc động độ kiếp, có chứa phí hoài bản thân mình chi niệm.</p><p>Nhưng là khi hắn thành công vượt qua thiên kiếp, trở thành cổ tiên sau, hắn đứng ở hoàn toàn mới độ cao, thấy được không đồng dạng như vậy phong cảnh.</p><p>Tâm tư của hắn bắt đầu lung lay đứng lên, nhất là trải qua gian khổ mới vượt qua kiếp nạn, có được tiên khiếu phúc địa, hắn chẳng phải muốn chết.</p><p>Hắn tưởng một lần nữa làm người.</p><p>Nhưng là hắn còn có khúc mắc.</p><p>Hắn cần hy vọng, cần tán thành!</p><p>Loại này tâm lý nhu cầu, Thái Bạch Vân Sinh chính mình đều không có nhận thấy được. Nhưng Phương Nguyên nhận thấy được, hơn nữa cho hắn tán thành.</p><p>Nhất là Phương Nguyên tán thành, tới một mức độ nào đó, liền đại biểu cho ân sư tán thành.</p><p>Ở Thái Bạch Vân Sinh trong lòng, thập phần kính trọng ân sư. Ân sư tán thành, làm cho hắn cảm thấy chính mình còn có còn sống giá trị. Một cái thần bí môn phái, hoàn toàn mới phong cảnh, câu động hắn lòng hiếu kỳ.</p><p>Hắn là phàm nhân cao nhất, trải qua hồng trần, nhưng ở tiên đồ, hắn còn chính là vừa mới khởi bước hài đồng.</p><p>Mười lăm năm thọ cổ, ngay tại hắn trong lòng. Hắn không hề sốt ruột, lại lòng mang áy náy, hắn lựa chọn tin tưởng Phương Nguyên, không chỉ có là vì Phương Nguyên đem hết thảy đều giải thích thông, lại cho hắn đại lượng không tha phản bác chứng cứ. Càng càng mấu chốt là --</p><p>Hắn từ nội tâm sâu nhất chỗ. Nguyện ý tin tưởng Phương Nguyên!</p><p>Phàm là người mắc mưu bị lừa, chẳng lẽ thật là bởi vì bọn họ vụng về sao?</p><p>Không phải. Chỉ là bọn hắn nội tâm nguyện ý đi tin tưởng thôi.</p><p>“Của ngươi tiên cổ đều trả lại cho ngươi.” Thái Bạch Vân Sinh đem định tiên du, phi hùng hư tượng cổ vứt cho Phương Nguyên.</p><p>Phương Nguyên dường như không có việc gì tiếp nhận, hắn loại này đối đãi tiên cổ tùy ý thái độ, đối Thái Bạch Vân Sinh tín nhiệm, lại lần nữa làm cho Thái Bạch Vân Sinh tâm sinh cảm động gợn sóng.</p><p>Nhưng làm Phương Nguyên đem lưu ly lâu chủ lệnh nắm trong tay, thoáng cảm giác sau, cũng là chấn động, vội vàng mang theo rất mây trắng từ nhỏ đến một khác chỗ quan tạp.</p><p>Cổ mộc che trời, Phương Nguyên, Thái Bạch Vân Sinh hai người đặt mình trong ở từ từ rừng rậm.</p><p>Tiếng gầm gừ, tiếng rống giận dữ liên tiếp vang lên. Một gốc gốc đại thụ bạt khởi rễ cây, đứng thẳng đứng lên, hóa thành cao lớn thụ nhân.</p><p>Giây lát trong lúc đó, Phương Nguyên, Thái Bạch Vân Sinh bị thụ nhân thật mạnh vây quanh.</p><p>Thái Bạch Vân Sinh sắc mặt ngưng trọng, đan cái thụ nhân hắn chút không để ở trong mắt, nhưng nơi này thụ nhân số lượng cực kì kinh người, muốn hoàn toàn thanh tiễu cần hao phí rất nhiều đại giới.</p><p>Nhưng ngay sau đó. Phương Nguyên nhẹ nhàng chớp lên trong tay lưu ly lâu chủ lệnh, lập tức đem này nói quan tạp hóa thành mình dùng.</p><p>Thụ nhân hướng thế đốn chỉ, sát ý đột nhiên diệt.</p><p>Thái Bạch Vân Sinh chính ngây người là lúc, Phương Nguyên bắt lấy hắn cánh tay, mang theo hắn trực tiếp na chuyển qua Hắc Lâu Lan, Mã Hồng Vận trước mặt.</p><p>Lúc này bên này thế cục, đã muốn sinh ra thật lớn biến hóa.</p><p>Sương ngọc khổng tước nửa nằm trên mặt đất. Mã Hồng Vận, Triệu Liên Vân hai người co đầu rút cổ ở nó cánh chim dưới. Chung quanh là tầng tầng thụ nhân, đối bọn họ triển khai vây sát.</p><p>Hắc Lâu Lan còn lại là một người cho cách đó không xa tác chiến, hư tình giả ý cổ liền dừng lại ở bờ vai của hắn.</p><p>Hắn một bên ngăn cản thụ nhân vây sát, một bên đối mã triệu thường ba người không ngừng phát động thế công.</p><p>Nhưng này đó thế công, đều ở nửa đường trung bị sương ngọc khổng tước khởi động màn hào quang ngăn cản.</p><p>“Hắc Lâu Lan đại nhân. Ngươi hiện tại cũng bị thụ nhân công kích, cùng chúng ta tình cảnh giống nhau! Chúng ta cùng ngươi không oán không cừu. Ngươi vì cái gì không nên giết chúng ta?” Mã Hồng Vận kêu to.</p><p>Hắc Lâu Lan hừ lạnh một tiếng:“Ngươi vừa mới không có nghe đến tổ tiên nói sao? Của ngươi này nữ nhân là thiên ngoại chi ma, lai lịch thần bí, mối họa vô cùng, phải diệt trừ! Nói không chừng nàng cùng giả mạo Thường Sơn Âm, chính là cùng hỏa! Lão tổ tông vừa mới sẽ đối nàng động thủ, liền bỗng nhiên biến mất, gặp bất trắc. Ngươi thân là Cự Dương huyết mạch, người trong Bắc Nguyên, cư nhiên thị phi chẳng phân biệt được, che chở một thiên ngoại chi ma!”</p><p>Mã Hồng Vận thập phần tức giận, lập tức phản bác nói:“Nàng không phải cái gì thiên ngoại chi ma, nàng là vô tội ! Hắc Lâu Lan đại nhân, ngươi không cần uổng phí khí lực, hai chúng ta cái đã muốn được đến địa linh nhận chủ, có địa linh giúp, ngươi là giết không được chúng ta !”</p><p>Nguyên lai, Cự Dương ý chí bị rút ra lâu ngoại, này đạo quan tạp đã không có chủ trì, tự động thi hành, thụ nhân đã đem địa linh, cùng với Mã Hồng Vận đám người, cho rằng sấm quan giả đối đãi.</p><p>Hắc Lâu Lan dục thay Cự Dương ý chí, chém giết Triệu Liên Vân. Mã Hồng Vận xả thân tương trợ, làm Triệu Liên Vân tâm thần chấn động, chân chính yêu Mã Hồng Vận.</p><p>Mã Hồng Vận vốn liền đối Triệu Liên Vân trả giá thiệt tình, hai người thiệt tình yêu nhau, làm cho địa linh chủ động nhận chủ.</p><p>Chỉ mành treo chuông là lúc, địa linh vì bọn họ hai người khởi động phòng ngự vòng bảo hộ, ngăn cản trụ thụ nhân cùng với Hắc Lâu Lan trí mạng công kích.</p><p>Về phần Thường Lẹ, tắc chết thảm ở thụ nhân công kích trung.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh phút chốc xuất hiện ở thụ nhân tán cây, quan sát chiến cuộc.</p><p>“Mã Hồng Vận...... Cư nhiên chiếm được địa linh nhận chủ, hừ, tiểu tử này cứt chó vận, thật đúng là cường hãn a.” Phương Nguyên trong miệng thì thào, ngữ khí phức tạp.</p><p>“Ngươi nhận thức hắn?” Thái Bạch Vân Sinh có chút kinh ngạc, không nghĩ tới đường đường Phương Nguyên, cư nhiên cũng nhận thức này tam chuyển sơ giai tiểu nhân vật.</p><p>“Là ngươi!” Hắc Lâu Lan rất nhanh nhận thấy được xa xa Phương Nguyên cùng Thái Bạch Vân Sinh, đồng tử mãnh lui, vội vàng khiêu khai một bên, như lâm đại địch.</p><p>Hắn khóe mắt run rẩy, tâm đã chìm vào đáy cốc.</p><p>Cự Dương ý chí bỗng nhiên mất tích, giả mạo Thường Sơn Âm thần bí nam tử lại lần nữa xuất hiện, cư nhiên bên người còn đứng cổ tiên Thái Bạch Vân Sinh, song phương quan hệ còn tựa hồ thập phần chặt chẽ. Như vậy cục diện, đối Hắc Lâu Lan cực kì bất lợi.</p><p>Mã Hồng Vận tắc không hề phát hiện. Địa linh khởi động vòng bảo hộ, không ngừng co rút lại, đã muốn bị thụ nhân tầng tầng vây quanh. Hắn cùng Triệu Liên Vân tầm mắt, đã sớm bị tươi tốt rậm rạp cành lá che.</p><p>“Hiện tại làm sao bây giờ?” Thái Bạch Vân Sinh mắt liếc về phía mặt trầm như nước Hắc Lâu Lan, bình tĩnh hỏi.</p><p>Phương Nguyên cười lạnh một tiếng:“Muốn đảo điên chân dương lâu, nhất định phải mượn dùng vương đình phúc địa địa linh sương ngọc khổng tước lực lượng! Sương ngọc khổng tước tuy rằng nhận chủ, nhưng kỳ thật là thừa dịp Cự Dương ý chí không ở, trên người phong ấn lực lượng không người chỉ huy, mà ở kéo dài hơi tàn. Nó đại bộ phận lực lượng, đã muốn bị lại lần nữa phong ấn. Phòng ngự màn hào quang nguy ngập nguy cơ, căn bản không thể trở ta. Ta đi giết Mã Hồng Vận, Triệu Liên Vân. Ngươi đi đối phó Hắc Lâu Lan, muốn đoạt hư tình giả ý cổ, tin tưởng lấy ngươi cổ tiên chiến lực, hẳn là không thành vấn đề. Động tác phải nhanh, chúng ta thời gian không nhiều lắm!”</p><p>“Tiên phàm có khác, lẫn nhau chênh lệch giống như hồng câu. Ngươi cứ yên tâm đi.” Thái Bạch Vân Sinh cười nhẹ, phiêu diêu dựng lên, hướng về Hắc Lâu Lan tới gần.</p><p>Phương Nguyên điện xạ xuống, trực tiếp hướng về Mã Hồng Vận sát đi.</p><p>Chung quanh thụ nhân ở hắn ý chí hạ, tầng tầng lớp lớp, đi theo mà đến.</p><p>“Đáng tiếc...... Mã Hồng Vận, vốn đang muốn mượn trợ ngươi này manh mối, đến nắm chắc tương lai đại thế. Nhưng ai kêu ngươi che ở của ta trên đường? Mặc cho ngươi vận khí tốt nữa, hôm nay cũng hẳn phải chết không thể nghi ngờ!” Trong lòng sát khí đã khởi, Phương Nguyên trên mặt hiện ra một chút nhe răng cười. </p>\n\t\t\t \n\n                    "
}