{
  "href": "https://doctruyenchufull.vip/6333e5c9bea2d9fb2f85154f",
  "title": "Chương 625: Thứ 216 chương: Đối chiến Hắc Lâu Lan",
  "chapterNumber": "625",
  "slug": "chuong-625-thu-216-chuong-doi-chien-hac-lau-lan",
  "previousLink": "chapters-truyenchufull/624-chuong-624-thu-215-chuong-chinh-minh-ngan-can-chinh-minh",
  "currentLink": "chapters-truyenchufull/625-chuong-625-thu-216-chuong-doi-chien-hac-lau-lan",
  "nextLink": "chapters-truyenchufull/626-chuong-626-thu-217-chuong-bat-lay-lon-nhat-so-ho",
  "contentHTML": "\n\n                        <p> Chân truyền bí cảnh giữa, mặc kệ là thế nào một đạo chân truyền, đều có Cự Dương ý chí. Nếu không, đi vào nơi này người hữu duyên, như thế nào có thể thuận lợi tiếp thu này đó chân truyền, nhất là này tiên cổ đâu?</p><p>Tựa như ở tám mươi tám góc chân dương lâu sấm quan giống nhau.</p><p>Mỗi một nói quan tạp, nếu có chút cổ trùng thưởng cho, này đó cổ trùng đều là lúc trước bị Cự Dương ý chí luyện hóa.</p><p>Cổ sư thuận lợi sấm quan, đạt được này đó cổ trùng. Sở dĩ có thể đem này đó cổ trùng nháy mắt luyện hóa, thu vào không khiếu, đều là bởi vì trong cổ trùng Cự Dương ý chí chủ động thoái nhượng.</p><p>Dựa theo này nguyên lai, gì cổ sư chỉ cần bỏ được chính mình cổ trùng cho người khác, đều có thể xây dựng ra “Thuấn luyện” hiện tượng.</p><p>Ở phía trước, Cự Dương ý chí trầm miên khi, làm cho luyện hóa hoang dại cổ trùng thong thả. Phương Nguyên lúc đầu luồn cúi chân dương lâu, cũng liền lợi dụng này lỗ hổng.</p><p>Mỗi một đạo chân truyền, đều từ Cự Dương ý chí chúa tể.</p><p>Vận đạo vô thượng chân truyền, phía trước không có chủ động bay về phía Mã Hồng Vận, chính là bởi vì như thế.</p><p>Hiện tại chân truyền bay đến Mã Hồng Vận trong tay, tự hành nhận chủ, cũng không Cự Dương ý chí mong muốn.</p><p>Cự Dương ý chí ước gì khống chế Mã Hồng Vận, như thế nào khả năng làm này phát triển lớn mạnh, lại càng không dễ khống chế đâu?</p><p>Vì thế, chân tướng rất rõ ràng nhược yết!</p><p>Vận đạo vô thượng chân truyền, cũng không một tia Cự Dương ý chí.</p><p>Cự Dương ý chí chủ động di tản, thế này mới làm cho này đạo vô thượng chân truyền tự hành làm việc.</p><p>Rồi sau đó, dựa vào tân sinh ra hoang dại ý niệm, đầu phục Mã Hồng Vận.</p><p>Cái này lại sinh ra một vấn đề.</p><p>Êm đẹp, vì cái gì Cự Dương ý chí hội bỗng nhiên di tản đâu?</p><p>Phương Nguyên nghĩ tới hắn lần thứ hai ra tay, muốn giết Mã Hồng Vận khi. Bỗng nhiên vô duyên vô cớ, không biết từ nơi nào toát ra đến một cỗ Cự Dương ý chí!</p><p>Đến tận đây. Hết thảy sương mù đều tan thành mây khói.</p><p>Phương Nguyên vận dụng đệ tam thủ đoạn, đem Cự Dương ý chí tạm thời bài ra chân dương lâu.</p><p>Theo sau hắn tiến vào chân dương lâu, thành công thuyết phục Thái Bạch Vân Sinh, cứu sống đãng hồn sơn.</p><p>Sau trở về, ý đồ nắm trong tay vương đình phúc địa. Ở lần thứ hai động thủ, ý đồ sát hại Mã Hồng Vận khi, bị một cỗ rồi đột nhiên toát ra đến Cự Dương ý chí sở trở.</p><p>Lúc ấy, Phương Nguyên vạn phần nghi hoặc.</p><p>Nhưng hiện tại. Hắn hiểu được.</p><p>Này thần bí Cự Dương ý chí, chính là theo này chân truyền, điều động đi ra.</p><p>Cự Dương ý chí cũng là tức giận, vì ngăn cơn sóng dữ, đi ra như vậy một chiêu.</p><p>Hắn dựa vào chiêu này thiếu chút nữa ngăn cơn sóng dữ, nhưng nề hà Phương Nguyên quá mức sát phạt quyết đoán chút, trực tiếp cùng này hãn mãnh đối hợp lại.</p><p>Cuối cùng. Này cổ mạnh mẽ điều động đi ra Cự Dương ý chí, chỉ còn lại có cuối cùng một tiểu cỗ, nắm trong tay này tầng quan tạp.</p><p>“Nói như vậy, này vận đạo vô thượng chân truyền, có thể đúng lúc cứu Mã Hồng Vận, kỳ thật cũng là nhừo ta ban tặng? Nếu không có ta rút ra Cự Dương ý chí bài đến ngoài tháp. Nếu không có ta cùng Cự Dương ý chí ngang nhiên đối hợp lại, làm sao sẽ có hiện tại này một màn đâu?”</p><p>“Không thể tưởng được này lần thứ ba ra tay, ta cuối cùng còn là bị chính mình ngăn trở!”</p><p>Niệm cập như thế, Phương Nguyên thở dài một tiếng, trong lòng đối Mã Hồng Vận sát ý nhất thời hoàn toàn tiêu tán.</p><p>Hiện tại Mã Hồng Vận. Bị vận đạo chân truyền bao quanh bảo vệ. Phương Nguyên làm phàm nhân, muốn đột phá này đạo phòng tuyến. Là không có khả năng.</p><p>“Ai, sớm bảo ngươi cứu hắn, ngươi không nghe!” Trong đầu, Mặc Dao bình tĩnh trở lại, bóp cổ tay thở dài.</p><p>Của nàng ngữ khí mang theo thầm oán:“Nếu ngươi cứu bọn họ, được đến Mã Hồng Vận tán thành, hiện tại cũng sẽ giống Triệu Liên Vân giống nhau, bị vận đạo chân truyền bảo hộ. Hiện tại vận đạo chân truyền, là tân sinh hoang dại ý chí, giống như trẻ mới sinh nhi đồng, ít đối nội bố trí phòng vệ. Thân ở vận đạo chân truyền, ngươi có thể tùy ý hiểu biết chân truyền nội dung! Đây là vô thượng phúc duyên, đã bị ngươi như vậy buông tha cho......”</p><p>Giúp Mã Hồng Vận, có thể thu lợi. Đối phó Mã Hồng Vận, thu hoạch còn lại là Phương Nguyên trên người trầm trọng thương thế.</p><p>Phương Nguyên cười lạnh.</p><p>Làm liền làm, hắn trong lòng căn bản là không có một tia hối hận ý.</p><p>Hắn một bên nhanh chóng lui về phía sau, một bên trị liệu miệng vết thương, đồng thời còn đối Mặc Dao nói:“Cho dù ta không động này vận đạo truyền thừa, ngươi cho là Cự Dương ý chí hội ngồi xem mặc kệ sao?”</p><p>Này vận đạo chân truyền, chính là chân truyền bí cảnh cận có ba đạo vô thượng chân truyền chi nhất. Cự Dương ý chí sao có thể có thể, chính là như vậy tùy ý nó như vậy nhận chủ?</p><p>Ở Cự Dương ý chí trong lòng, kỳ thật đem vận đạo chân truyền giao cho Mã Hồng Vận, cũng không phải không thể nhận.</p><p>Nhưng Mã Hồng Vận tâm hướng thiên ngoại chi ma, vậy vạn vạn không được!</p><p>Cự Dương ý chí chính là đặc ý, lúc trước bản thể ngưng làm ra nó khi, liền giao cho nó “Nhìn thấy thiên ngoại chi ma sẽ dùng hết toàn lực, lập tức chém giết” đặc thù ý nghĩa.</p><p>Hiện tại Triệu Liên Vân đã bị vận đạo chân truyền bảo hộ, Cự Dương ý chí muốn giết chết này đầu thiên ngoại chi ma, nhất định phải quét dọn vận đạo chân truyền trở ngại.</p><p>Vì thế, toàn bộ rừng rậm phẫn nộ rồi.</p><p>Vô số thụ nhân đột ngột từ mặt đất mọc lên, hướng về vận đạo chân truyền bao vây tiễu trừ đi qua.</p><p>Đại lượng thụ nhân còn bắt đầu lẫn nhau dây dưa, một gốc gốc thụ nhân căn tu quấn quanh, cây mây rối rắm, chậm rãi hình thành một tòa tòa to lớn thụ nhân, mỗi một cái đều cao tới thượng trăm trượng, hơi thở kêu Phương Nguyên đều cảm thấy kinh hãi.</p><p>Cự Dương ý chí cổ động toàn lực, cũng muốn chém giết Triệu Liên Vân!</p><p>Phương Nguyên lui lại lại tương đương thuận lợi.</p><p>Diệt trừ thiên ngoại chi ma, đó là Cự Dương ý chí thứ nhất yếu vụ. Nhất là vận đạo chân truyền xuất hiện, càng thêm hấp dẫn cừu hận.</p><p>Phương Nguyên này uy hiếp, luận sắp xếp tự còn tại mặt sau.</p><p>Cự Dương ý chí cũng biết, tạm thời không làm gì được trụ Phương Nguyên. Hai hại thủ này khinh, Cự Dương ý chí đỉnh đầu thực lực hữu hạn, đơn giản một lòng một dạ, chuyên tâm đối phó vận đạo chân truyền.</p><p>Rất nhanh, Phương Nguyên liền tiếp cận Thái Bạch Vân Sinh cùng Hắc Lâu Lan chiến đoàn.</p><p>Thái Bạch Vân Sinh bị ép vào hạ phong, nhưng Hắc Lâu Lan muốn đặt thắng cục, cũng vô lực làm.</p><p>Thái Bạch Vân Sinh là trị liệu cổ tiên, lại là phi hành đại sư, người trước làm hắn am hiểu tiêu hao chiến, người sau càng làm hắn hoạt không lưu thủ, khó có thể tiếp cận.</p><p>Song phương chiến đấu, hiện ra giằng co cục diện.</p><p>Hai người theo thiên thượng đánh tới mặt đất, thế công kinh người, chiến đấu dư ba hại cập chung quanh cây cối, làm cho phạm vi vài dặm, đều là cây cối khuynh phạt sập đống hỗn độn dấu hiệu.</p><p>“Thái Bạch sư huynh, ta đến trợ ngươi!” Phương Nguyên hô to.</p><p>“Sư huynh” Hai chữ nhất thời làm tức giận Hắc Lâu Lan nghịch lân, hắn lập tức nghĩ tới Trung Châu. Bởi vì ngũ vực giữa, này khác tứ vực đều là gia tộc truyền thừa, chỉ có Trung Châu môn phái chế độ đại sự này nói.</p><p>Hắc Lâu Lan trợn mắt trừng trừng, giống như hùng bi rít gào đứng lên:“Quả nhiên là chủ mưu đã lâu tặc tử! Các ngươi sư huynh đệ hai che dấu đủ thâm! Hiện tại nếu nhảy ra muốn chết. Ta đây sẽ thanh toàn các ngươi!!”</p><p>Nói xong, xa xa nhắm ngay Phương Nguyên, Thái Bạch Vân Sinh hai người mãnh phát bốn quyền.</p><p>Quyền khí mãnh liệt dâng lên. Ở giữa không trung hóa thành nhân lực hư ảnh, đều là Hắc Lâu Lan bộ dáng.</p><p>Bốn đạo quyền ảnh phân ra hai cỗ, trong đó một đạo nhằm phía Thái Bạch Vân Sinh, mặt khác ba đạo cũng là tập trung Phương Nguyên mà đến!</p><p>Phương Nguyên là phàm nhân, Thái Bạch Vân Sinh là cổ tiên. Nhưng tránh chỗ thực, tìm chỗ hư, vốn là tối thông thường chiến thuật.</p><p>Ba đạo nhân lực hư ảnh, chém giết Phương Nguyên, mặt khác một đạo còn lại là ngăn cản Thái Bạch Vân Sinh tiến đến trợ giúp.</p><p>“Mau lui lại!” Thái Bạch Vân Sinh cả kinh. Vội vàng cảnh báo.</p><p>Hắn đối này lực đạo sát chiêu uy lực, thập phần rõ ràng.</p><p>Chính hắn ở hồ tiên phúc địa khi, được đến Phương Nguyên không ít tặng, tăng thêm rất nhiều phòng ngự cổ.</p><p>Nhưng kích đấu đến bây giờ, Thái Bạch Vân Sinh trên người phòng ngự cổ trùng đã muốn sở thặng không có mấy, nhiều lần thân chịu trọng thương, có thể thấy được Hắc Lâu Lan lực đạo sát chiêu lợi hại trình độ!</p><p>Ba đạo nhân lực hư ảnh. Nhanh chóng mà đến, rào rạt khí thế, cuồn cuộn nổi lên cuồng phong từng trận.</p><p>“Thật mạnh sát chiêu!” Liền ngay cả trong đầu Mặc Dao ý chí, thấy như vậy một màn, cũng phát ra tán thưởng, “Phải cẩn thận. Hắc Lâu Lan này lực đạo sát chiêu, tuyệt đối siêu việt trước ngươi bốn tay địa vương sát chiêu!”</p><p>Phương Nguyên nhếch miệng cười, lại không chút nào kinh hoàng, ngược lại mạnh xuất hiện chiến ý, nóng lòng muốn thử.</p><p>“Ta đương nhiên không dùng bốn tay địa vương. Bởi vì ta có càng cường đại lực đạo sát chiêu.” Nói tới đây, hắn ngừng lại một chút. Rồi sau đó bỗng nhiên giương giọng quát, “Đến đây đi, sáu tay thiên thi vương!”</p><p>Oanh!</p><p>Một trận vô hình khí thế, mạnh bùng nổ mở ra.</p><p>Khủng bố uy áp cảm, tràn ngập phạm vi hơn mười dặm.</p><p>Đau nhức truyền đến, như sóng cuồng trùng trùng điệp điệp, đau tận nội tâm!</p><p>Phương Nguyên lại từ giữa nhận thấy được vô cùng khoái cảm, hắn thân hình thấy gió bành trướng, da thịt mất đi sáng bóng cùng hơi nước, nhanh chóng biến cứng rắn biến đen.</p><p>Phòng ngự tăng vọt!</p><p>Ngắn ngủn một lát, hắn hóa thành một vị thân cao hai trượng cự nhân.</p><p>Hắn phía sau lưng, theo thứ tự dài ra sáu chích thô to quái cánh tay, ngón tay thô to dữ tợn, các hữu đặc sắc, làm cho người ta nhìn liền tim đập nhanh không thôi.</p><p>Ba vị nhân lực hư ảnh, xông đến Phương Nguyên trước mặt.</p><p>“Tới tốt.” Phương Nguyên hơi hơi nhếch môi, không hề sợ hãi, trực tiếp đón nhận!</p><p>Quyền cước tương giao, không hề hoa xảo trực tiếp đối hợp lại!</p><p>Bang bang bang......</p><p>Sấm rền nổ vang thanh, liên miên không dứt.</p><p>Mặc kệ là Phương Nguyên, còn là Hắc Lâu Lan ba đạo nhân lực hư ảnh, đều là thế đại lực trầm, mỗi một đánh đều có thể đánh bạo không khí.</p><p>Thái Bạch Vân Sinh lúc đầu lo lắng nhìn lại, nhìn vài cái hô hấp, chậm rãi hai mắt trừng lớn.</p><p>Phương Nguyên chính là một phàm nhân, cư nhiên có thể đồng thời cứng rắn kháng ba vị nhân lực hư ảnh.</p><p>Song phương thế lực ngang nhau!</p><p>Nhưng ba vị nhân lực hư ảnh giàu có linh tính, lâu công không dưới, thế nhưng sinh ra phối hợp, phân biệt theo ngay mặt, tả phía trên, hữu phía dưới giáp công Phương Nguyên.</p><p>“Cẩn thận!” Thái Bạch Vân Sinh lớn tiếng cảnh báo, phía trước hắn liền nếm qua không ít cùng loại đau khổ.</p><p>Phương Nguyên cười ha ha, tẫn hiển hào khí.</p><p>Hắn thúc dục sát chiêu, sinh ra sáu quái cánh tay, ngay cả ban đầu hai tay, cùng sở hữu tám cánh tay.</p><p>Tám cánh tay thay đổi liên tục mở ra, quyền ảnh như mưa to hạ xuống, đem chính mình phòng ngự nghiêm kín thật. Hoàn toàn ngăn cản trụ ba vị nhân lực hư ảnh, đến từ bốn phương tám hướng thế công, chút không rơi hạ phong.</p><p>“Cư nhiên đỡ đến đây, này sát chiêu......” Hắc Lâu Lan trong lòng chấn động, sắc mặt ngưng trọng đứng lên.</p><p>“Ai, bán tiên chiến lực, này cũng là cái biến thái......” Thái Bạch Vân Sinh thấy vậy, cảm khái một tiếng. Hắn vừa ngoài ý muốn, lại không bất ngờ.</p><p>Nghĩ đến chính mình kia sư phó, hết thảy đều có thể đến giải thích.</p><p>Vì thế Thái Bạch Vân Sinh hoàn toàn yên lòng, vội vàng chuyên tâm đối phó chính mình trước mắt nhân lực hư ảnh.</p><p>Hắn tay áo vung, theo cổ tay áo trung bay tán loạn ra vô số quang huy.</p><p>Răng cưa phong nhận, hỏa diễm đao mũi nhọn, thương lam thủy mãng, tơ vàng lung võng......</p><p>Chừng thượng trăm chích cổ trùng, đồng loạt bị Thái Bạch Vân Sinh thôi phát, sắc thái sặc sỡ, đủ mọi màu sắc, giống như khói lửa nở rộ.</p><p>Nhân lực hư ảnh bị khói lửa bao lại, tốc độ vừa chậm, chợt chuyển biến phương hướng, điện xạ mà ra.</p><p>Nhưng Thái Bạch Vân Sinh thế công theo sát sau đó, kéo dài không dứt.</p><p>Thế công xán như yên hoa, một chùm bồng liên tiếp phát ra.</p><p>Nhân lực hư ảnh linh tính phi phàm, cư nhiên hiểu được đường cong đột phi, ý đồ tiếp cận Thái Bạch Vân Sinh.</p><p>Nhưng Thái Bạch Vân Sinh đồng dạng không ngừng triệt thoái phía sau, trên tay thế công vẫn không có dừng lại dấu hiệu.</p><p>Hắn là cổ tiên, có được cơ hồ vô tận chân nguyên. Nếu không có hắn vừa mới tấn chức cổ tiên, đỉnh đầu không có tích lũy, cổ trùng như cũ ngại ít. Nếu không mấy trăm hơn một ngàn chích cổ trùng, đồng loạt thôi phát, thế công đem càng thêm lừng lẫy khủng bố.</p><p>Nhân lực hư ảnh tuy rằng có thể tránh né đại bộ phận công kích, nhưng ở như mưa thế công hạ, không ngừng bị tiêu ma giảm bớt, thân ảnh lấy có thể thấy được tốc độ trở nên ảm đạm hư vô.</p><p>Nhưng Hắc Lâu Lan mục đích đã muốn đạt tới.</p><p>Thái Bạch Vân Sinh không có cường lực công kích thủ đoạn, chỉ có thể đối nhân lực hư ảnh chậm rãi tiêu ma.</p><p>Hắn lớn tuổi thành tinh, lại trời sanh tính thận trọng, cũng không dũng mãnh xung đột, rất khó đối Phương Nguyên hình thành hữu hiệu trợ giúp.</p><p>Đây đúng là hắn tâm tính sở trí, bằng không lúc trước, hắn cũng sẽ không theo ba đạo tiên đạo trong truyền thừa, cô đơn lựa chọn “Như cố” Trụ đạo truyền thừa.</p><p>Nhưng mà Hắc Lâu Lan đạt tới ban đầu chiến thuật mục đích, nhưng không có bởi vậy vui vẻ vui sướng.</p><p>Bởi vì hắn phát hiện -- Phương Nguyên căn bản là không cần trợ giúp!</p><p>Ở bên kia, Phương Nguyên đồng thời cứng rắn hám ba đầu nhân lực hư ảnh, song phương lấy công đối công, sáu tay thiên thi vương dầy thật phòng ngự thực tại gọi người giật mình.</p><p>“Ha ha ha!” Phương Nguyên càng đánh càng mạnh, quyền cước uy vũ sinh phong, quyền tốc nhưng lại càng lúc càng nhanh. Đến cuối cùng, quyền ảnh giao tiếp, thế nhưng mạn gắn bó một mảnh tối đen ảnh mạc!</p><p>Ba đầu nhân lực hư ảnh cổ, ở đối háo trung dần dần mệt mỏi.</p><p>Phanh, phanh, phanh.</p><p>Liên tục ba tiếng nổ vang, tam đầu nhân lực hư ảnh rốt cục chống đỡ không được, bị Phương Nguyên đánh bạo, hóa thành từng đợt từng đợt quyền khí băng tán.</p><p>Hắc Lâu Lan đồng tử co rụt lại, trong lòng chiến ý lại giống như nước sôi bốc lên đứng lên.</p><p>“Có ý tứ. Này sát chiêu thập phần lợi hại, cơ hồ cùng của ta sát chiêu tương xứng. Bất quá là trọng yếu hơn, là hắn thế nhưng giống như này kinh nghiệm chiến đấu phong phú, quyền cước công phu khả bầu thành cấp đại sư! Nếu là đổi làm những người khác đến, vị tất có thể đem này sát chiêu uy lực, phát huy đến như thế bộ!”</p><p>Hắc Lâu Lan liếm liếm môi, trong mắt lóe ra ra bạo ngược, vẻ hưng phấn.</p><p>Vừa mới công kích, đương nhiên không phải hắn toàn bộ chiến lực, mà chính là một lần thử.</p><p>Cùng Thái Bạch Vân Sinh chiến đấu, làm cho Hắc Lâu Lan cảm thấy thập phần nghẹn khuất. Bởi vì Thái Bạch Vân Sinh lấy chạy trốn vì chủ, cố tình Hắc Lâu Lan còn theo không kịp, hữu lực không chỗ sử.</p><p>Hiện tại ra Phương Nguyên này cứng rắn tra, tự nhiên liền làm này chiến ý tăng vọt.</p><p>Đánh nát ba đầu nhân lực hư ảnh, Phương Nguyên cũng không có mạo muội tiến công, mà là huyền phù ở chỗ cũ.</p><p>Song phương cách mấy ngàn bước khoảng cách, ánh mắt lẫn nhau hung ác va chạm.</p><p>“Không cần đánh, mau tới nơi này hỗ trợ!” Lúc này, Hắc Lâu Lan bỗng nhiên nghe được Cự Dương ý chí chỉ thị.</p><p>“Nhưng là, lão tổ tông......” Hắc Lâu Lan nhất thời chần chờ đứng lên, chiến ý một trận hỗn loạn.</p><p>Cự Dương tiên tôn ở hắn cảm nhận địa vị, còn là rất cao.</p><p>Này không quan hệ cá tính, mà là từ nhỏ đến lớn, liền vẫn giáo huấn huyết mạch vinh dự cảm. Này đã muốn thành Hắc Lâu Lan khẳng định tự thân giá trị trọng yếu nhân tố.</p><p>“Không cần lo cho bọn họ. Chém giết thiên ngoại chi ma, đoạt lại vô thượng vận đạo chân truyền tối quan trọng hơn!” Cự Dương ý chí ngữ tốc rất nhanh, “Đây là bản đơn lẻ, thiên địa nội chỉ để lại này một phần vận đạo chân truyền. Cho dù là trường sinh thiên, cũng không có lưu lại vận đạo gì nội dung. Ta sắp mở ra đi thông chân truyền bí cảnh thông đạo, ngươi đi xuất lực, đem vận đạo chân truyền đẩy mạnh trong bí cảnh đến.”</p><p>Này đạo quan tạp đã muốn bị Cự Dương ý chí nắm trong tay, thụ nhân nhiều như hải bình thường. Nhưng mà mặc dù Cự Dương ý chí, có có thể đánh vỡ vận đạo chân truyền năng lực, cũng không thể làm như vậy.</p><p>Thứ nhất, háo khi lâu lắm, đêm dài lắm mộng.</p><p>Thứ hai, đánh nát vận đạo chân truyền, cũng là đối vô thượng chân truyền phá hư. </p>\n\t\t\t \n\n                    "
}