{
  "href": "https://doctruyenchufull.vip/6333d7d5bea2d9fb2f84c7d4",
  "title": "Chương 63 : Thứ 62 chương Cổ thất tái tuyển cổ",
  "chapterNumber": "63",
  "slug": "chuong-63-thu-62-chuong-co-that-tai-tuyen-co",
  "previousLink": "chapters-truyenchufull/62-chuong-62-thu-61-chuong-tren-thao-thung-nhan-sinh",
  "currentLink": "chapters-truyenchufull/63-chuong-63-thu-62-chuong-co-that-tai-tuyen-co",
  "nextLink": "chapters-truyenchufull/64-chuong-64-thu-63-chuong-duoi-anh-trang-tang-ngoc-bi-dia-hoa-tang-bach-thi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-13 16:01:19 số lượng từ:3157</p><p>Ánh sáng mặt trời nhiễm nhiễm dâng lên, lại là tân một ngày.</p><p>Các đệ tử đều lập đội ngũ, một đám sắc mặt hưng phấn, đứng ở học đường cổ thất phía trước.</p><p>Hôm nay nhưng là lựa chọn thứ hai cổ trùng hảo ngày!</p><p>Phương Nguyên là cái thứ nhất tấn chức trung giai, có được ưu tiên lựa chọn quyền lợi, bởi vậy đứng ở đội ngũ đệ nhất vị.</p><p>Ở hắn phía sau, theo thứ tự là Cổ Nguyệt Mạc Trần, Cổ Nguyệt Phương Chính, cùng với Cổ Nguyệt Xích Thành.</p><p>Chi nha.</p><p>Cổ thất môn, bị bọn thị vệ mở ra, Phương Nguyên cái thứ nhất mại nhập trong đó.</p><p>Cổ thất mặc dù không lớn, lại nội có Càn Khôn. Bốn phía vách tường đều đánh ra một đám địa phương hình lỗ nhỏ, lỗ nhỏ có lớn có nhỏ, bên trong bãi làm ra vẻ đủ loại dụng cụ.</p><p>Có thạch bồn, có ngọc bàn, có cỏ bện lồng sắt, có thiêu chế tử sa đào hồ.</p><p>Đủ loại cổ trùng, toàn bộ đều là nhất giai, gửi tại đây chút dụng cụ giữa. Học đường vì nuôi nấng này đó cổ trùng, mỗi ngày tiêu hao nguyên thạch, đều phải hơn một ngàn khối.</p><p>Phương Nguyên ánh mắt đảo qua, phát hiện rất nhiều dụng cụ trung, đã muốn không, không có cổ trùng.</p><p>Cổ thất trung cổ trùng, mỗi một năm mới bổ sung một lần. Lúc trước lựa chọn bản mạng cổ, đại đa số thiếu niên đều lựa chọn nguyệt quang cổ, hiện tại cổ thất trung không có một chích nguyệt quang cổ.</p><p>Cổ thất bốn phía đều không có cửa sổ, chỉ tại nóc nhà mở một cái nho nhỏ cửa sổ ở mái nhà.</p><p>Ánh mặt trời theo cửa sổ ở mái nhà thấu chiếu vào đến, ở cổ thất trên mặt hình thành một khối hình chữ nhật màu vàng vết lốm đốm.</p><p>Lần đầu tiên tiến vào cổ thất khi, Phương Nguyên là có mục tiêu, vừa tiến đến liền tuyển nguyệt quang cổ. Nhưng hiện tại, hắn trong lòng chỉ có vài cái có thể lựa chọn mục tiêu.</p><p>Nhưng liền này đó mục tiêu, còn muốn xem cổ thất trung có hay không hóa.</p><p>Phương Nguyên theo tả tường, một bên bước chậm đi trước, một bên tinh tế xem.</p><p>Năm bước sau, hắn cước bộ hơi hơi một chút.</p><p>Một cái tới gần hắn bả vai địa phương cách nội, bãi một cái đồng bát, đồng trong chén bát một chích cổ trùng.</p><p>Này cổ trùng giống nhau con rệp, lại biển lại khoan, đầu rất nhỏ, thân thể hiện ra hình trứng trạng. Cả vật thể đều hoàng chanh chanh, tản ra đồng giống nhau kim chúc sáng bóng.</p><p>Đây là một chích đồng bì cổ. Cận chiến cổ sư thường thường lựa chọn đối tượng. Học đường quyền cước giáo đầu, chính là dưỡng dục như vậy một chích đồng bì cổ, một khi thúc dục, chính là cả người ố vàng, phòng ngự tăng nhiều.</p><p>Phương Nguyên nhãn giới rộng lớn, đương nhiên chướng mắt như vậy cổ trùng. Hắn tiếp tục hướng phía trước đi, lại nhìn đến một chích thạch bì cổ.</p><p>Thạch bì cổ cùng đồng bì cổ ngoại hình tương tự, chính là thân thể bụi phác phác, như là tảng đá làm hàng mỹ nghệ.</p><p>Liên tục sáu chích thạch bì cổ sau, liền bãi làm ra vẻ sắt lá cổ.</p><p>Sắt lá cổ cùng đồng bì cổ hình thể bên ngoài cũng thực tương tự, chỉ tại rất nhỏ chỗ có chút bất đồng. Nó ở trong một cái thiết chén lẳng lặng ngốc, vẫn không nhúc nhích. Cả người tản ra hắc thiết dường như lạnh lùng quang.</p><p>Nhân loại xã hội trung có gia tộc, cổ trùng giữa cũng có gia tộc.</p><p>Phương Nguyên lục tục nhìn đến này ba chích cổ trùng, đều là một cái dẫy. Chúng nó bề ngoài tương tự, công dụng cũng cùng loại.</p><p>“Sắt lá cổ, đồng bì cổ, thạch bì cổ, ngọc bì cổ...... Nếu có chút ngọc bì cổ trong lời nói, ta lần này không ngại liền tuyển nó.” Phương Nguyên trong miệng thì thào, trong lòng thăng ra một tia chờ mong, tiếp tục đi phía trước đi.</p><p>Nhưng hắn nhất định thất vọng rồi, sắt lá cổ sau, chính là nhất lưu da thú cổ.</p><p>Ngọc bì cổ cùng da thú cổ, đồng dạng cùng đồng bì cổ, thuộc loại một cái dẫy. Nhưng là giá trị đã có rất lớn phân biệt, da thú cổ nhất bình thường, thị trường so với thạch bì cổ còn có thấp một ít, nhưng là tấn chức lộ tuyến rất nhiều, có thể cùng rất nhiều này khác cổ trùng hợp luyện.</p><p>Ngọc bì cổ là này dẫy trung, nhất quý hiếm cổ trùng. Thị trường gần với tửu trùng, có đôi khi giá di động, cũng sẽ cùng tửu trùng ngang hàng.</p><p>Phương Nguyên nhìn một chút, không có phát hiện ngọc bì cổ. Hắn không có thất vọng, mà là thoải mái cười:“Cổ Nguyệt sơn trại bất quá là cỡ trung gia tộc, học đường cổ thất cũng chỉ có thể xem như chất lượng thường trình tự. Yêu cầu nơi này có ngọc bì cổ, tiêu chuẩn có chút cao.”</p><p>Lúc này bên trái vách tường, đã muốn xem xét xong, Phương Nguyên liền thay đổi một mặt tường, tiếp tục bước chậm.</p><p>Này mặt trên tường, nhiều nhất chính là thiên ngưu cổ.</p><p>Cùng da cổ giống nhau, thiên ngưu cổ cũng là nhất chuyển cổ trùng trung đại gia tộc.</p><p>Chúng nó bề ngoài tương tự, trình bầu dục đồng hình, lưng lược biển. Đại bộ phận vì màu đen, tản ra kim chúc sáng bóng. Một đôi xúc giác thật dài, vượt qua thân hình, cường hữu lực cằm khép mở trong lúc đó, phát ra răng rắc, răng rắc thanh âm, như là cứ đầu gỗ giống nhau. Cho nên một ít địa phương cổ sư, cũng xưng chúng nó vì “Cưa thụ lang”.</p><p>Đầu tiên ánh vào Phương Nguyên mi mắt, là một chích cậy mạnh thiên ngưu cổ.</p><p>Nó cả vật thể xích Thiết Nhan sắc, một đôi xúc giác so với tầm thường thiên ngưu xúc giác đều phải thô một ít, mặt trên mỗi cách nhất đoạn ngắn khoảng cách, liền dài một cái trúc tiết.</p><p>Này cậy mạnh thiên ngưu cổ ở thị trường thượng thực dễ bán, đoạn thời gian trước đi vào Cổ Nguyệt sơn trại thương đội trung, còn có người đại lượng bán ra loại này cậy mạnh thiên ngưu cổ.</p><p>Cậy mạnh thiên ngưu cổ có thể giao cho cổ sư lâm thời tính thật lớn lực lượng. Được xưng nhất ngưu lực, duy trì năm hô hấp công phu.</p><p>Nhưng nó có cái hai khuyết điểm.</p><p>Một cái chính là mỗi thúc dục một lần tiêu hao chân nguyên nhiều lắm. Nhất chuyển trung giai liền cần một thành chân nguyên, đổi thành sơ giai, mỗi lần sử dụng phải hai thành chân nguyên.</p><p>Một cái khác còn lại là có di chứng. Nếu là cổ sư thể chất tiêm nhược, quá nhiều sử dụng loại này cổ, sẽ làm cho cơ thể lạp thương, thậm chí thịt cân gãy. Thường thường chỉ có thể trạng cường tráng cổ sư, mới có thể sử dụng nó. Phương Nguyên loại này tiểu thân thể, là không cần suy nghĩ.</p><p>Phương Nguyên cũng có tự mình hiểu lấy, đi qua cậy mạnh thiên ngưu cổ, tiếp tục xem đi xuống.</p><p>“Di? Này chích cổ trùng không sai.” Hắn cước bộ vừa chậm.</p><p>Đây là một chích hoàng lạc thiên ngưu cổ.</p><p>Hình thể so với cậy mạnh thiên ngưu cổ hơi chút có chút gầy dài, cả vật thể ám màu vàng, một đôi thật dài xúc giác thượng không có trúc tiết, theo gốc là màu vàng, đến phía cuối khi đã muốn thay đổi dần thành màu đen.</p><p>Cậy mạnh thiên ngưu cổ có thể lâm thời giao cho cổ sư cường đại khí lực, loại này khí lực là tính dễ nổ chất, chỉ có thể duy trì năm hô hấp. Mà hoàng lạc thiên ngưu cổ trong lời nói, tắc có thể ban cho cổ sư sự chịu đựng, làm cho cổ sư thể lực tiêu hao tốc độ thật to rơi chậm lại, có thể duy trì một khắc chung. Đồng thời không có di chứng.</p><p>Ở nhất chuyển cổ trùng trung, hoàng lạc thiên ngưu cổ thị trường cũng pha cao, cùng nguyệt quang cổ tương đương, thứ cho ngọc bì cổ, canh cho tửu trùng.</p><p>Phương Nguyên nhìn quét một vòng, quả thực này cổ thất trung chỉ có này một chích hoàng lạc thiên ngưu cổ.</p><p>“Cổ trùng không sai, nhưng cùng ta phương hướng không hợp.” Phương Nguyên lắc đầu, buông tha cho này chích cổ trùng.</p><p>Rất nhanh, hắn bước đi đến góc tường. Thứ hai mặt vách tường hắn đã muốn xem xong rồi, nhưng không có vừa lòng.</p><p>Cổ thất trung cổ trùng, cũng chính là loại này trình tự, muốn kiểm lậu hoặc là có cái gì kinh hỉ, kia hy vọng không lớn.</p><p>Phương Nguyên chuyển tới đệ tam mặt vách tường, tiếp tục xem xét.</p><p>Này mặt trên tường, thỉ cổ nhiều nhất.</p><p>Thỉ cổ cũng là cổ trùng một cái dẫy.</p><p>Có hoa thỉ cổ, phấn thỉ cổ, hắc thỉ cổ, bạch thỉ cổ.</p><p>Phấn thỉ cổ giá trị thấp nhất, cơ hồ không có cổ sư lựa chọn nó. Bởi vì nó năng lực chỉ có một, chính là tăng phì. Cổ sư quán chú chân nguyên sau, phấn thỉ cổ sẽ thay đổi cổ sư thân thể, khiến cho cổ sư béo phì. Mặc kệ là cỡ nào nhỏ gầy, đều có thể biến thành phì đô đô đại mập mạp.</p><p>Phấn thỉ cổ tại đây cổ thất trung, chỉ có hai ba chích, tựa hồ là khinh thường cho thu thập nuôi nấng.</p><p>Hoa thỉ cổ nhiều nhất, ước chừng đều biết mười chích, xếp thành một mảnh. Này đó cổ trùng mặt ngoài đều là hoa ban, không phải hắc xứng bạch, chính là hắc xứng phấn, hoặc là bạch xứng phấn, còn có số ít một ít màu đen, màu trắng, hồng nhạt đều có.</p><p>Hoa thỉ cổ tác dụng, cùng cậy mạnh thiên ngưu cổ cùng loại, đều là lâm thời tính gia tăng cổ sư khí lực.</p><p>Cậy mạnh thiên ngưu được xưng nhất ngưu lực, hoa thỉ cổ còn lại là nhất trư lực. Hoa thỉ cổ tiêu hao chân nguyên lượng cùng cậy mạnh thiên ngưu cổ giống nhau nhiều, nhưng là nó có thể duy trì mười cái hô hấp, liên tục thời gian là cậy mạnh thiên ngưu cổ gấp đôi.</p><p>Hơn nữa, bởi vì cổ sư bộc phát ra lực lượng nhỏ, di chứng tự nhiên mà vậy không có cậy mạnh thiên ngưu cổ như vậy nghiêm trọng.</p><p>“Hoa thỉ cổ là đại chúng nhất cổ trùng, ở chợ cũng bán nhiều nhất. Thị trường chính là cậy mạnh thiên ngưu cổ một nửa, có thể nói vật giá rẻ mĩ. Bất quá thỉ cổ trong gia tộc, còn lại kia hai cổ giá trị liền cao, so với ngọc bì cổ, tửu trùng còn muốn quý!” Phương Nguyên trong mắt hiện lên suy tư quang.</p><p>Một chích hắc thỉ cổ hoặc là bạch thỉ cổ, ở chợ thụ giới cao tới sáu trăm khối nguyên thạch, thường thường vừa xuất hiện, đã bị người lập tức ra tay thu mua đi.</p><p>Hắc, bạch thỉ cổ năng lực, chính là cải tạo cổ sư thân hình, theo căn bản thượng tăng trưởng cổ sư khí lực.</p><p>Cậy mạnh thiên ngưu cổ tuy rằng có thể giao cho cổ sư nhất ngưu lực, nhưng là chỉ có thể duy trì năm hô hấp, dùng hơn lực lượng thêm vào quá lớn, cổ sư thừa chịu không nổi, còn có mãnh liệt di chứng.</p><p>Hắc, bạch thỉ cổ gia tăng cấp cổ sư lực lượng, tuy rằng từng giọt từng giọt, tích lũy tháng ngày, nhưng là chỉ cần có được, chính là cổ sư chính mình gì đó. Chẳng sợ hắc, bạch thỉ cổ đều tử vong, này lực lượng còn có thể như cũ ở lại cổ sư trên người.</p><p>Đúng là bởi vì như thế, hắc, bạch thỉ cổ giá mới có thể cao hơn tửu trùng.</p><p>Đại chúng phổ biến cho rằng, tửu trùng giá trị còn muốn lược nhỏ hắc, bạch thỉ cổ.</p><p>Tửu trùng chỉ có thể tinh luyện chân nguyên, ở một hồi kịch liệt trong chiến đấu, cổ sư chân nguyên cực dễ dàng hao hết. Còn lại đến chiến đấu, cổ sư phải dựa vào quyền cước, phải dựa vào tự thân khí lực. Đây là hắc, bạch thỉ cổ thể hiện đi ra giá trị, nó so với tửu trùng còn muốn tin cậy.</p><p>“Nếu có thể luyện hóa một chích hắc thỉ cổ, hoặc là bạch thỉ cổ, nhưng thật ra không sai.” Phương Nguyên cũng chỉ là suy nghĩ một chút thôi, loại này cổ thất trung ngay cả hoàng lạc thiên ngưu cổ đều chỉ có một chích, như thế nào khả năng sẽ có hắc, bạch thỉ cổ như vậy quý hiếm cổ trùng đâu.</p><p>Hắn đi dạo một vòng, sở hữu cổ trùng đều xem lần, quả thực không có hắn lý tưởng trung cổ trùng.</p><p>Cuối cùng, hắn ở góc tường chỗ, lấy lấy một chích tiểu quang cổ.</p><p>Tiểu quang cổ ở cổ thất trung, tổng cộng có ngũ chích.</p><p>Loại này cổ, hình dạng thực kỳ lạ, như là ngũ giác tinh giống nhau, chỉ có móng tay cái một nửa lớn.</p><p>Này cổ chủ yếu là phối hợp nguyệt quang cổ sử dụng, là nguyệt quang cổ tối thông thường một loại phụ trợ cổ trùng. Phương Nguyên lựa chọn sử dụng này, coi như là mã qua loa hổ, ít nhất phù hợp hắn trong lòng phát triển phương hướng.</p><p>“Phương Nguyên đi ra.”</p><p>“Hơn nửa ngày thế nào, rốt cục đi ra.”</p><p>“Không biết hắn tuyển cái gì cổ?”</p><p>“Hắn có tửu trùng, này đã muốn là hắn đệ tam chích cổ, chỉ sợ hắn nuôi không nổi a, hắc hắc.”</p><p>Phương Nguyên thản nhiên đi ra cổ thất, các đệ tử đứng ở ngoài cửa hơn nửa ngày, có chút xao động không chừng.</p><p>“Nên ta ! Không biết Phương Nguyên hay không lựa chọn kia chích cổ trùng?” Cổ Nguyệt Mạc Trần nhìn đến Phương Nguyên đi ra, vội vàng bước ra đi nhanh, khóa vào cổ thất.</p><p>Hắn xem xét một phen, nhất thời phát hiện duy nhất kia chích hoàng lạc thiên ngưu cổ, không khỏi hỉ thượng đuôi lông mày, lập tức thủ đi.</p><p>Theo sau, Phương Chính cũng đi rồi đi vào.</p><p>“Ta có nguyệt quang cổ có thể tiến công, khuyết thiếu là nhất chỉ dùng đến phòng ngự cổ trùng.” Cổ Nguyệt Phương Chính lo lắng thật lâu sau, rốt cục lựa chọn một chích đồng bì cổ.</p><p>Cổ Nguyệt Xích Thành cái thứ tư đi vào cổ thất.</p><p>“Ta cần trốn tránh năng lực, tương lai chiến đấu, ta có thể đánh tới người khác, người khác lại đánh không đến ta. Cứ như vậy, ta liền lập cho thế.” Hắn tả tuyển hữu chọn, cuối cùng lựa chọn một chích long hoàn khúc khúc cổ. </p>\n\t\t\t \n\n                    "
}