{
  "href": "https://doctruyenchufull.vip/6333e615bea2d9fb2f851702",
  "title": "Chương 637: Thứ 228 chương: Sẽ thành cổ tiên",
  "chapterNumber": "637",
  "slug": "chuong-637-thu-228-chuong-se-thanh-co-tien",
  "previousLink": "chapters-truyenchufull/636-chuong-636-thu-227-chuong-dau-cung-khoai-hoat",
  "currentLink": "chapters-truyenchufull/637-chuong-637-thu-228-chuong-se-thanh-co-tien",
  "nextLink": "chapters-truyenchufull/638-chuong-638-thu-229-chuong-dai-dong-phong-mac",
  "contentHTML": "\n\n                        <p> Theo thời gian chuyển dời, Phương Nguyên đã tái không cơ hội đi oanh tạp vô tướng quyền.</p><p>Ở vô tướng thủ đuổi bắt hạ, hắn mệt mỏi.</p><p>“Mau đem của ta cổ trùng trả!!” Cơ duyên xảo hợp dưới, Hắc Lâu Lan rốt cục đổ đến Phương Nguyên phía trước.</p><p>Phương Nguyên cười lạnh một tiếng, thúc dục phong hoa cổ.</p><p>Hắn trên người nhất thời hiện ra một đóa nửa trong suốt phong hoa, mang theo hắn nhanh chóng chuyển hướng.</p><p>Sưu!</p><p>Có phong hoa cổ giúp chuyển hướng, Phương Nguyên tốc độ không thay đổi, phương hướng gập lại, tránh đi Hắc Lâu Lan.</p><p>Hắc Lâu Lan cũng là mừng rỡ:“Cũng là ta thời vận đến! Chết tử tế bất tử, ngươi cố tình phải đi này phương hướng!”</p><p>Phương Nguyên vừa bay ra đi không rất xa, tốc độ xoay mình hàng.</p><p>“Đây là......”</p><p>Hắn biến sắc, nhận thấy được chính mình đình trệ một cái u ám lốc xoáy giữa.</p><p>Đây là Hắc Lâu Lan vận dụng tiêu hao cổ, bố trí đi ra cạm bẫy, chuyên môn vây địch sở dụng.</p><p>Phía sau vô tướng thủ, đã muốn không đến trăm bước khoảng cách.</p><p>Phương Nguyên hừ lạnh một tiếng, gặp nguy không loạn, thúc dục thước vũ cổ.</p><p>Thước vũ cổ kéo thân thể hắn bỗng nhiên biến mất, ngay sau đó xuất hiện ở năm trăm bước xa xa.</p><p>Phương Nguyên thoát vây mà ra, lập tức triển khai tốc độ, nhưng vài cái hô hấp không đến, hắn lại lại một lần nữa lâm vào đến mỗ cái u ám lốc xoáy giữa.</p><p>Hắn lại thúc dục thước vũ cổ thoát thân.</p><p>Nhưng ngay sau đó, lại đình trệ đến cái thứ ba u ám lốc xoáy.</p><p>Chân truyền bí cảnh vốn chính là một mảnh hắc ám, u ám lốc xoáy ở trong này ẩn nấp phi thường. Không có xúc động trước, một mảnh bình tĩnh, nhìn không ra chút manh mối. Nhưng nhất bị gây ra, cũng là hình thành một cỗ dây dưa lực, giống như lâm vào vũng bùn lưu sa bên trong.</p><p>“Ngươi trốn không thoát! Nơi này phạm vi trăm dặm. Đều bị ta bỏ ra cổ trùng, bố trí cạm bẫy nhiều đếm không xuể!” Hắc Lâu Lan gào thét lớn, nhanh chóng tiếp cận Phương Nguyên.</p><p>Phương Nguyên ăn trinh sát bất lợi mệt. Giận dữ:“Chính ngươi muốn chết, thì trách không thể ta !”</p><p>Nói xong, thúc đẩy sáu tay thiên thi vương sát chiêu, dùng sức rung lên, giãy lốc xoáy, hướng Hắc Lâu Lan đón nhận đi.</p><p>Hắc Lâu Lan trong lòng rùng mình, chợt mừng rỡ. Hắn không sợ Phương Nguyên đến công. Chỉ sợ hắn một đường chạy trốn, không cho hắn giao thủ cơ hội.</p><p>Hai người thù mới hận cũ chồng cùng nhau, đều hận không thể đem đối phương chém giết thành tra.</p><p>Nhưng còn chưa đấu đến một chỗ. Cũng là Hắc Lâu Lan đầu tiên phương hướng mạnh gập lại, tránh đi đi qua.</p><p>Chợt, Phương Nguyên cũng biến sắc, cực lực về phía sau bay ngược.</p><p>Rất dọa người !</p><p>Một đoàn vô tướng thủ. Theo trên không gào thét bay tới. Số lượng chừng năm sáu trăm chích!</p><p>Màu lam nhạt quang huy liên miên một mảnh, chiếu rọi chung quanh không gian đều là một mảnh lam nhạt.</p><p>Vô tướng thủ đàn binh chia làm hai đường, phân biệt hướng Phương Nguyên cùng Hắc Lâu Lan đuổi theo.</p><p>Phương Nguyên lập tức lâm vào đã có sử tới nay lớn nhất tình thế nguy hiểm bên trong.</p><p>Hắn vạn vạn không dám ở vô tướng thủ trong lúc đó xen kẽ phi hành. Vô tướng thủ số lượng nhiều như vậy, chỉ cần nhẹ nhàng vừa động, có thể dễ dàng đem sở hữu lộ tuyến phong kín.</p><p>Phương Nguyên đành phải một đường bay nhanh, mông mặt sau đuổi theo một đoàn lam nhạt bàn tay khổng lồ.</p><p>“Không, không cần lại đây!” Gia Luật Tang kinh hoàng kêu to. Hắn cùng mặt khác ba vị cổ sư kết bạn mà đi, lẫn nhau trợ giúp. Thế này mới miễn cưỡng bảo trì trên người viêm đạo tiên cổ không mất, nhưng hiện tại hắn bỗng nhiên nhìn đến Phương Nguyên hướng bọn họ bay qua đến!</p><p>Nhìn đến Phương Nguyên phía sau đám kia vô tướng thủ. Gia Luật Tang sợ tới mức trái tim đều thiếu chút nữa đình chỉ nhảy lên.</p><p>Phương Nguyên không chỉ có phi hành tốc độ cực nhanh, hơn nữa ra tay tốc độ cũng mau.</p><p>Từng đạo viễn trình công kích, đem Gia Luật Tang đám người chạy trốn tốt nhất phương hướng phong đổ, hơn nữa thật to tha hoãn bọn họ tốc độ.</p><p>Theo sau, Phương Nguyên phương hướng nhẹ nhàng gập lại, nhiễu quá bọn họ, tiếp tục bay nhanh.</p><p>Gia Luật Tang đám người liều mạng chạy trốn, nhưng làm sao còn phải kịp?</p><p>“Không --!” Này không hay ho Gia Luật tộc trưởng phát ra thê lương tiếng kêu thảm thiết, mấy trăm chích vô tướng thủ tràn ngập hắn tầm nhìn, càng biến càng lớn.</p><p>Hình như là một trận cuồng phong thổi qua, lại dường như là châu chấu quá cảnh.</p><p>Lam nhạt bàn tay khổng lồ tiếp tục bay vút, như cũ không có buông tha Phương Nguyên.</p><p>Mà Gia Luật Tang đám người, tắc ngơ ngác mộc mộc ở lại chỗ cũ. Vô tướng thủ thật sự nhiều lắm, ngắn ngủn vài cái hô hấp thời gian, bọn họ trên người cổ trùng tất cả đều bị bắt đi.</p><p>Trong nháy mắt, bọn họ thành triệt để kẻ nghèo hèn. Không khiếu trung tuy rằng còn có còn thừa chân nguyên, nhưng không chỗ dùng!</p><p>“Ta trở về nên như thế nào hướng thái thượng gia lão đại nhân công đạo?!” Gia Luật Tang trong lòng tràn ngập sợ hãi cùng mê mang.</p><p>Hắn trên người viêm đạo tiên cổ, chính là Gia Luật gia Thái thượng gia lão Gia Luật Lai, cố ý cho hắn mượn. Vì giúp hắn đoạt được này giới vương đình đứng đầu.</p><p>Tiên cổ trân quý, không cần nói cũng biết.</p><p>Gia Luật Tang giành thắng lợi thất bại, vì bảo trụ trên người tiên cổ, rõ ràng đều là siêu cấp bộ tộc tộc trưởng, lại chỉ phải nhẫn nhục đầu nhập vào Hắc Lâu Lan.</p><p>Hiện tại bởi vì Phương Nguyên họa thủy đông dẫn, hắn một lòng duy hộ viêm đạo tiên cổ, đến cùng còn là đã mất!</p><p>Phương Nguyên một đường chạy như bay, quay đầu nhìn lại, gặp phía sau vô tướng thủ đàn giảm bớt một ít, trong lòng vi hỉ.</p><p>Đây đều là Gia Luật Tang làm ra cống hiến a.</p><p>Phương Nguyên cũng thấy được thoát khỏi này đàn vô tướng thủ hy vọng.</p><p>Thì phải là họa thủy đông dẫn!</p><p>Hắn có phi hành đại sư tạo nghệ, nhưng người khác cũng là không có.</p><p>“Di? Đó là!” Chạy trốn trong quá trình, Phương Nguyên rốt cục phát hiện Mã Hồng Vận tung tích.</p><p>Vận đạo vô thượng chân truyền chính bọc Mã Hồng Vận, Triệu Liên Vân hai người, chung quanh trốn tránh phi hành, phía sau cũng đuổi theo không ít vô tướng thủ. Đương nhiên cùng Phương Nguyên phía sau này đàn so sánh với, cũng là gặp sư phụ.</p><p>Không có chút do dự, Phương Nguyên lập tức hướng Mã Hồng Vận bay đi.</p><p>Nhận thấy được lớn hơn nữa nguy cơ, vận đạo chân truyền quang đoàn bằng vào bản năng, lập tức thay đổi phi hành phương hướng.</p><p>Nhưng Phương Nguyên theo đuổi không bỏ, linh động phi phàm, rốt cục dần dần gần sát vận đạo chân truyền.</p><p>“Buông tha chúng ta đi, cầu ngươi buông tha chúng ta!” Vận đạo chân truyền, truyền ra Mã Hồng Vận cầu xin thanh.</p><p>“Không cần lại đây, không cần tiếp qua đến đây!” Triệu Liên Vân cũng sợ hãi thân thể mềm mại run run không thôi.</p><p>Phương Nguyên tâm như thiết thạch, như thế nào dao động?</p><p>Hắn thân hình như điện, tốc độ bỗng nhiên bạo tăng, theo vận đạo chân truyền bên cạnh xẹt qua một đạo duyên dáng đường cong.</p><p>Phía sau vô tướng thủ đàn, lập tức bị vận đạo chân truyền hơi thở hấp dẫn, nhất thời tất cả đều chen chúc mà đi.</p><p>“Xong đời !” Mã triệu hai người sắc mặt một mảnh tái nhợt, chỉ có thể trơ mắt nhìn mấy trăm chích vô tướng thủ, ngăn chặn lộ tuyến, sau đó tranh tướng bao trùm lại đây.</p><p>“Ha ha ha. Vô thượng vận đạo chân truyền!” Phương Nguyên vòng vo nhất vòng lớn, lại bay trở về.</p><p>“Tiên khiếu cũng mau định hình, hay lắm. Hay lắm, vừa lúc có thể dùng để chuyên chở vận đạo tiên cổ!” Nhìn vô tướng thủ bao trùm trụ vận đạo chân truyền, Phương Nguyên ánh mắt nóng rực vô cùng.</p><p>Sưu sưu sưu......</p><p>Rất nhanh, còn có rất nhiều vô tướng quyền rời đi tại chỗ, bay đi ra.</p><p>Phương Nguyên vội vàng đuổi đi qua, thi triển toàn bộ thủ đoạn cướp cổ.</p><p>Một chích, hai......</p><p>Năm chích. Sáu chích......</p><p>Rất nhanh này số lượng, liền vượt qua mười chích.</p><p>Phương Nguyên không có khả năng cướp đi sở hữu vận đạo cổ trùng, nhưng có thể có nhiều như vậy thu hoạch. Hắn đã muốn cảm thấy mỹ mãn.</p><p>“Đợi đã, một cái lục chỉ vô tướng quyền!”</p><p>Mạnh, Phương Nguyên phát hiện trọng đại mục tiêu. Này đại biểu cho, này quyền trước niết là một chích lục chuyển vận đạo tiên cổ!</p><p>Phương Nguyên hai mắt đỏ bừng. Hơi thở ồ ồ. Dùng hết toàn lực phi hành đuổi theo đi lên. Hắn hóa thân sáu tay thiên thi vương, trực tiếp bổ nhào vào lục chỉ vô tướng quyền mặt trên, tám quyền đầu bộc phát ra mãnh liệt quyền ảnh, ầm ầm nện xuống!</p><p>Vô tướng quyền đầu thoát phá, quả nhiên lộ ra một chích vận đạo tiên cổ.</p><p>“Ha ha!” Phương Nguyên mừng rỡ, vội vàng một phen bắt được.</p><p>Nhưng ngay tại giờ phút này, bỗng nhiên nhất chích lục chỉ vô tướng thủ bay tới, nháy mắt lấy trụ Phương Nguyên!</p><p>Lúc này cơ vừa đúng. Phương Nguyên tâm thần hơi hơi lơi lỏng, liền vui quá hóa buồn!</p><p>Phương Nguyên chỉ cảm thấy trong lòng không còn. Kêu to không xong, thời gian tại đây một khắc trở nên cực kì dài lâu.</p><p>Hai cái hô hấp sau, lục chỉ vô tướng quyền theo hắn trên người bay ra, Phương Nguyên lại khôi phục hành động năng lực!</p><p>Phương Nguyên mãnh chấn sáu cánh, trước tiên bay khỏi tại chỗ.</p><p>Hắn vội vàng hướng phía sau thoáng nhìn, chỉ thấy năm sáu mươi chích vô tướng thủ đánh vào cùng nhau, ngay tại hắn vừa mới ở địa phương.</p><p>Nếu vừa mới hơi chút có một tia do dự trong lời nói......</p><p>Phương Nguyên cái trán mồ hôi lạnh chảy ròng ròng.</p><p>Hắn nhanh chóng xem xét tự thân, trong lòng trầm xuống. Bị cướp đi, không phải hắn cướp được tiên cổ, cũng không phải xuân thu thiền, cố tình là kia định tiên du.</p><p>“Này chết tiệt vận khí!” Phương Nguyên hung hăng mắng một tiếng. Định tiên du chính là hắn thoát ly nơi này, trở lại hồ tiên phúc địa trực tiếp đoạn, kết quả lại bị mất!</p><p>Phải đuổi trở về!</p><p>Phương Nguyên tạm thời trấn áp vận đạo tiên cổ, thu vào trong túi, theo sau hai mắt gắt gao nhìn thẳng kia chích lục chỉ vô tướng quyền, theo đuổi không bỏ.</p><p>Thường ở bờ sông đi, sao có thể không thấp hài?</p><p>Cũng may đuổi theo trong quá trình, hắn tiên khiếu rốt cục hoàn toàn định hình.</p><p>Phương Nguyên mạo hiểm thăng tiên, chung thành công, giờ khắc này hắn thành hàng thật giá thật lực đạo cổ tiên!</p><p>Lực đạo tiên khiếu, diện tích lãnh thổ rộng lớn, có năm trăm mười tám vạn mẫu.</p><p>Thiên không màu da cam, đại địa sơn phong san sát, ngọn núi thẳng khởi rơi thẳng, không có một ngọn cỏ, các loại hình dạng, đều là bạch thạch.</p><p>Một đạo vô hình quang âm chi lưu, bị dắt đến tiên khiếu phúc địa đến, chống đỡ này tiểu thế giới bình thường vận chuyển.</p><p>Cùng ngoại giới so sánh với, nơi này thời gian tốc độ chảy, bởi vậy đạt tới một so với mười sáu.</p><p>Tối mấu chốt, là có thanh đề tiên nguyên hai mươi hai khỏa!</p><p>“Đây là trung đẳng phúc địa......” Phương Nguyên trong lòng cảm khái.</p><p>Cổ sư thăng tiên, có tiên khiếu phúc địa tam đẳng.</p><p>Tiểu phúc địa phạm vi nhiều nhất ba trăm vạn mẫu, dẫn động quang âm tiểu mạch chi lưu, sinh thành tiên nguyên mười dư khỏa, tài nguyên cằn cỗi.</p><p>Trung đẳng phúc địa phạm vi bốn đến sáu trăm vạn mẫu, dẫn động quang âm trung mạch chi lưu, sinh ra tiên nguyên hai mươi dư khỏa, sản vật phong phú.</p><p>Thượng đẳng phúc địa tắc có bảy đến chín trăm vạn mẫu địa vực, dẫn động đại mạch quang âm sông dài chi lưu, tiên nguyên số lượng vượt qua ba mươi, thiên địa nhị khí lưu lại nhiều lắm, lẫn nhau giao cảm, đem phàm cổ luyện thành tiên cổ!</p><p>Thái Bạch Vân Sinh thăng tiên sau, luyện ra hai tiên cổ, không hề nghi ngờ là thượng đẳng phúc địa.</p><p>Mà Phương Nguyên lực đạo tiên khiếu, cũng là trung đẳng phúc địa.</p><p>“Của ta nhân khí tuy rằng so với Thái Bạch Vân Sinh tràn đầy, nhưng hắn sau được đến nhân khí cổ giúp, nhân khí tổng sản lượng là thật to vượt qua của ta. Ta đã được tám mươi tám góc chân dương lâu cùng Cự Dương ý chí che chở, có được có mất. Đại lượng thiên địa khí bị ngăn cách bên ngoài, chỉ có một bộ phận thiên địa khí, thẩm thấu đến chân truyền bí cảnh đến. Cuối cùng bị ta hấp thu.” Phương Nguyên trong đầu, các ý niệm trong đầu ào ào thoáng hiện, điện quang hỏa thạch bình thường.</p><p>Dù sao Cự Dương ý chí là bị bức rơi vào đường cùng, giúp Phương Nguyên cứng rắn kháng thiên kiếp địa tai.</p><p>Nó tuyệt không hội hảo tâm đến cố ý đem thiên địa nhị khí thẩm thấu tiến vào, lưu cho Phương Nguyên tích tụ cổ tiên tiềm lực.</p><p>“Trừ lần đó ra, còn có một cái trọng đại nguyên nhân, chính là xuân thu thiền.”</p><p>Xuân thu thiền hấp thu quang âm chi lưu trung nước sông, giống như lấy ra dinh dưỡng, cái này thật to giảm bớt lực đạo tiên khiếu thành tựu.</p><p>Bởi vậy lực đạo tiên khiếu trung, thời gian trôi qua so với chỉ có một so với mười sáu, trị số thấp hơn tầm thường tiêu chuẩn. </p>\n\t\t\t \n\n                    "
}