{
  "href": "https://doctruyenchufull.vip/6333e622bea2d9fb2f851740",
  "title": "Chương 639: Thứ 230 chương: Trọng đại lựa chọn",
  "chapterNumber": "639",
  "slug": "chuong-639-thu-230-chuong-trong-dai-lua-chon",
  "previousLink": "chapters-truyenchufull/638-chuong-638-thu-229-chuong-dai-dong-phong-mac",
  "currentLink": "chapters-truyenchufull/639-chuong-639-thu-230-chuong-trong-dai-lua-chon",
  "nextLink": "chapters-truyenchufull/640-chuong-640-thu-231-chuong-kinh-bien",
  "contentHTML": "\n\n                        <p> Vương đình phúc địa chính là Bắc Nguyên thứ nhất phúc địa, nội tình thâm hậu, phúc trạch bàng cự.</p><p>Nhưng mà, từ Phương Nguyên tiến vào sau, đầu tiên là phúc địa địa linh sương ngọc khổng tước cùng Cự Dương ý chí kích đấu.</p><p>Theo sau lại là Thái Bạch Vân Sinh, Phương Nguyên thăng tiên, liên tục trừu thủ phúc địa thiên địa nhị khí.</p><p>Hơn nữa lại bị mười năm bạo phong tuyết tai tàn sát bừa bãi, còn có dung hợp Thái Bạch Vân Sinh, Phương Nguyên thăng tiên tai kiếp sau khủng bố thiên kiếp.</p><p>Sương ngọc khổng tước có thể kiên trì lâu như vậy, đã muốn cực kì khó được. Vương đình phúc địa hủy diệt, đã thành kết cục đã định, hình thành phong mạc, đem vương đình phúc địa di chỉ bao thành cầu, cầu bích rộng lớn thâm hậu, chừng trăm trượng chi cự.</p><p>Cho dù là vô tướng thủ bay đi vào, cũng bị cắn nát thành mạt, theo sau đồng hóa thành phong, phát sinh Đại Đồng phong lực lượng.</p><p>Phương Nguyên mặc dù có thước vũ cổ, cũng sấm bất quá đi.</p><p>Bất quá, này phong mạc cũng tạm thời ngăn cách trong ngoài, tránh cho ngoại lực nhúng tay.</p><p>Giờ phút này, khoảng cách mặt đất ba ngàn trượng trời cao.</p><p>Ba vị cổ tiên đều sắc mặt xanh mét quan sát dưới chân, Đại Đồng phong mạc chậm rãi, giống như một chích thâm thanh cự bát đổ khấu trên mặt đất.</p><p>Phong mạc mặt ngoài cực kì bình tĩnh, nhưng ai cũng không dám xem nhẹ Đại Đồng phong uy lực!</p><p>“Vương đình phúc địa hủy diệt đã thành kết cục đã định! Bên trong đến cùng đã xảy ra cái gì? Như thế nào hội thành cái dạng này?!” Trong đó một vị cổ tiên lão giả, mày thâm nhăn, kinh nghi tích tụ một cỗ lửa giận.</p><p>Tám mươi tám góc chân dương lâu, vương đình phúc địa, chính là Cự Dương tiên tôn bố trí, ân trạch hậu đại.</p><p>Làm hoàng kim huyết mạch hậu nhân, sớm đã đem vương đình phúc địa nhận thức chỉ nhà mình địa bàn.</p><p>Hiện tại có dấu trọng bảo gia viên bị hủy, này đó siêu cấp bộ tộc chính đạo cổ tiên, đều như là một đám áp lực sắp dẫn bạo núi lửa hoạt động.</p><p>“Thực hiển nhiên, đây là một thiên đại âm mưu. Liền trước mắt điều tra kết quả, tối khả nghi là kia Lang Vương Thường Sơn Âm. Đã muốn có nguyên vẹn chứng cớ, chứng minh người này là là ngụy trang. Chân chính Thường Sơn Âm đã muốn đã chết!” Một vị khác tuổi trẻ cổ tiên, trầm giọng nói.</p><p>Ngừng lại một chút, hắn lại nói:“Đương nhiên, không chỉ Thường Sơn Âm một người. Trừ hắn ở ngoài. Thái Bạch Vân Sinh, Biên Ti Hiên bọn người có hiềm nghi. Phương diện này nước rất sâu, đề cập đến Trung Châu thế lực!! Theo trước mắt truy tra. Trung Châu ít nhất có ba đại cổ phái bí mật mưu tính tám mươi tám góc chân dương lâu, đạt thượng trăm năm lâu!”</p><p>Trung Châu cổ tiên bí mật trù tính, hao phí vô số tài nguyên cùng tâm tư, đi chôn phục cùng bố trí. Kết quả này đó bố trí đều bị Phương Nguyên trước tiên dẫn động. Hết thảy đều vì người khác làm áo cưới.</p><p>Bắc Nguyên cổ tiên cũng không phải ngồi không.</p><p>Vương đình phúc địa, tám mươi tám góc chân dương lâu, nãi Bắc Nguyên tinh thần tượng trưng, trọng yếu nhất.</p><p>Vương đình phúc địa vừa ra sự, ngoại hiển dị tượng, liền lập tức khiến cho Bắc Nguyên khắp nơi thế lực độ cao chú ý.</p><p>Đáng tiếc bọn họ đang ở bên ngoài, sự tình phát triển lại quá nhanh, muốn cứu viện vương đình phúc địa khi. Đã muốn chậm.</p><p>“Ai......” Cầm đầu cổ tiên thật sâu thở dài một hơi.</p><p>Hắn môi hồng răng trắng, không biết vì sao, đúng là còn nhỏ hài đồng bộ dáng, cả người hơi thở lại mênh mông uyên bác. Ẩn là ba người đứng đầu.</p><p>“Việc cấp bách, không phải truy cứu này đó. Mà là như thế nào vãn hồi tổn thất! Tám mươi tám góc chân dương lâu chính là Cự Dương tổ tiên bố trí, bát chuyển tiên cổ ốc, huyền bí ảo diệu, hùng tráng sức mạnh to lớn, phi ngươi ta có thể đo lường được. Lần này Đại Đồng phong tuy rằng hung mãnh, thế nhưng hình thành phong mạc, nhưng vị tất có thể tiêu diệt được chân dương lâu. Chúng ta tại đây tiếp ứng, xem đúng thời cơ, tùy cơ ứng biến.”</p><p>Hài đồng cổ tiên lời nói, làm cho bên cạnh lão giả, thanh niên cổ tiên, cũng không từ hô hấp ồ ồ đứng lên.</p><p>“Đồng tổ đại nhân, nhắc nhở là. Chúng ta Thiền Vu gia tộc có được tiên đạo sát chiêu -- sáp sí đao, chỉ cần chúng ta hợp lực thúc dục, đủ có thể lấy mạnh mẽ đánh vỡ Đại Đồng phong mạc.” Thanh niên cổ tiên nói tới đây, trong giọng nói khó nén kiêu ngạo.</p><p>“Đại Đồng phong không phải là nhỏ, cho dù là sáp sí đao, cũng chỉ có nhất kích lực. Ta tính tính toán, tại đây Đại Đồng phong mạc chém ra miệng vết thương, chỉ cần tám hô hấp, sẽ một lần nữa di hợp.” Lớn tuổi cổ tiên chính là trí nói cổ tiên, có thể suy tính đoán trước.</p><p>Ba người đứng đầu Đan Vu Đồng Tổ khẽ gật đầu:“Nay phong mạc chung quanh, Hắc gia, Gia Luật gia, Đông Phương gia đằng đằng các đại chính đạo siêu cấp thế lực, đều đến đây cổ tiên. Còn có ma đạo thứ nhất thế lực đại tuyết sơn, cũng ước chừng phái sáu vị cổ tiên, ý đồ đục nước béo cò. Không thể xem thường bọn họ, chúng ta có thủ đoạn, bọn họ vị tất không có. Thúc dục sáp sí đao khi, càng muốn phòng ngừa bọn họ đến nhặt tiện nghi!”</p><p>......</p><p>“Vận đạo vô thượng chân truyền, tuyệt đối không thể rơi xuống thiên ngoại chi ma trong tay. Này đó đều là của ta, của ta!” Cự Dương ý chí liên thanh gầm rú, thanh âm xỏ xuyên qua toàn bộ chiến trường.</p><p>Nó hóa thành hoàng kim cự long, tụ tán như ý. Khi thì phân hoá thành mười bảy tám điều tiểu long, khi thì kết hợp nhất thể trở thành cự to lớn Thương Long!</p><p>Nó giáp bọc Cự Dương tiên nguyên, không chút nào tiếc rẻ sử dụng.</p><p>Vượt qua mười chích tiên cổ, được khảm ở long khu phía trên, san hô long giác các hai, long nhãn trung các chất chứa một chích, long lân trung phân phụ sáu bảy chích.</p><p>Nóng rực hỏa diễm, bài nan tiên quang, sương kết đống khí...... Hình thành điên cuồng thế công, phô thiên cái địa, kéo dài không dứt đánh ra đến.</p><p>Cục diện đến tận đây, rốt cục làm cho Cự Dương ý chí có đầy đủ phát lực cơ hội.</p><p>Cự Dương ý chí đọng lại đã lâu căm giận ngút trời, đều tại đây khắc tận tình phát tiết!</p><p>Bởi vì đầu tiên muốn tiêu diệt thiên ngoại chi ma, lại hơn nữa vận đạo vô thượng chân truyền tầm quan trọng, Cự Dương ý chí chủ yếu vây quanh mã, triệu hai người.</p><p>Đại lượng vô tướng thủ, đem vận đạo chân truyền tầng tầng bao, thỉnh thoảng có bắt giữ đến vận đạo cổ trùng vô tướng quyền bay ra đến.</p><p>Cự Dương ý chí giống như một đầu hoàng kim hàng dài, quay chung quanh vận đạo chân truyền quang đoàn phi vũ xoay quanh, đem hướng ra phía ngoài bay ra vô tướng quyền đánh hủy.</p><p>Vô tướng quyền số lượng phần đông, dù là Cự Dương ý chí, cũng chỉ có từ giữa lựa chọn, cường điệu đả kích, tranh thủ giải phóng càng nhiều tiên cổ cường hóa tự thân chiến lực.</p><p>Nhưng là ý chí cự long bên người, đồng dạng tàn sát bừa bãi đại lượng vô tướng thủ.</p><p>Cự Dương ý chí đem cổ trùng cướp về, này đó vô tướng thủ lại đem này đó cổ trùng đoạt lại đi. Hai phương lẫn nhau giác trục, đấu tranh kịch liệt, chiếm cứ tối trời cao.</p><p>Tại đây cái chiến đoàn phía dưới, còn lại là may mắn còn tồn tại cổ sư cùng chút ít vô tướng thủ giác trục đấu tranh.</p><p>Cứ việc Cự Dương ý chí hấp dẫn vô tướng thủ đại bộ phận hỏa lực, nhưng các cổ sư cũng không so với phía trước quá.</p><p>Chân truyền bí cảnh hủy diệt, cổ sư hoàn toàn bại lộ ở thiên địa trong lúc đó, đã bị càng nhiều số lượng vô tướng thủ vây công.</p><p>Vô tướng thủ cơ hồ không bị gì thủ đoạn đả kích, phi thiên xuyên thạch, không tao trở ngại. Chỉ có đoạt được cổ trùng sau, co rút nhanh thành quyền khi, mới có thể bị đánh tan.</p><p>Bất quá vô tướng quyền tốc độ cực nhanh, đều không phải là sở hữu cổ sư đều có thể đuổi theo đi lên. Thành công phá huỷ.</p><p>Phương Nguyên, Hắc Lâu Lan đám người dù sao cũng là số ít, người tài trong người tài.</p><p>“Tổ tiên, thỉnh ngài...... A --!”</p><p>Thê lương tiếng kêu thảm thiết bỗng nhiên truyền đến.</p><p>Mọi người không khỏi ngẩng đầu nhìn lại.</p><p>Chỉ thấy một vị siêu cấp đại tộc cổ sư, huyết mạch thuần khiết. Bị vô tướng thủ truy kích không thể. Đành phải tưởng bay lên bầu trời tìm kiếm Cự Dương ý chí giúp, kết quả trước tiên bị Cự Dương ý chí thúc dục tiên cổ. Đánh cho hồn phi phách tán.</p><p>“Như vậy uy lực......” Hắc Lâu Lan nhìn lên đỉnh đầu, dù là đại lực chân võ thể hắn, giờ phút này cũng không dám tới gần Cự Dương ý chí chiến đoàn.</p><p>Cự Dương ý chí hoàn toàn bùng nổ, thế công lừng lẫy. Hùng vĩ ngập trời. Một lòng cùng vô tướng thủ giác trục vận đạo chân truyền, căn bản vô tâm bận tâm Cự Dương huyết mạch hậu duệ.</p><p>“Đau quá......” Lúc này, Gia Luật Tang đổ trừu lãnh khí, gian nan theo mặt đất bò lên.</p><p>Hắn toàn thân cổ trùng đều bị cướp đoạt, theo giữa không trung rơi xuống. May mắn hắn thân hình từng dùng cổ trùng mài, lưu hữu hiệu quả, bởi vậy chính là gãy xương bị thương. Lại bảo vệ tánh mạng.</p><p>Nhìn đến không hay ho quỷ thân tử hồn tiêu, hắn bỗng nhiên cảm thấy may mắn đứng lên. So với này không hay ho cổ sư, hắn ít nhất còn sống!</p><p>Chỉ cần còn sống, liền so với cái gì đều cường.</p><p>Phương Nguyên cảm nhận được cực kỳ trầm trọng áp lực tâm lý.</p><p>“Đáng giận......” Hắn hung hăng cắn răng. Muốn thoát thân, lại tạm không năng lực thay đổi khốn cục.</p><p>“May mắn Cự Dương ý chí không có đầu tiên nhằm vào ta, mà là cố ý đối phó thiên ngoại chi ma Triệu Liên Vân đi, hơn nữa nó một lòng muốn bảo trụ vận đạo vô thượng chân truyền.”</p><p>Phương Nguyên trong lòng thập phần rõ ràng, một khi Cự Dương ý chí giải quyết điệu phiền toái trước mắt, nhất định sẽ không bỏ qua hắn.</p><p>Đến lúc đó, hắn chính là sơn dương bên cạnh hổ khẩu, bạch thỏ bên thân mãng xà.</p><p>“Chỉ bằng Cự Dương ý chí, thúc dục không được tuyệt đại đa số tiên cổ. Ta cho dù thành tựu cổ tiên, ngay mặt giao chiến trong lời nói, như cũ không phải Cự Dương ý chí đối thủ. Trừ phi có thể chặt đứt nó cùng Cự Dương tiên nguyên trong lúc đó liên hệ!”</p><p>Phương Nguyên trong lòng sáng như tuyết.</p><p>Đáng tiếc là, vô tướng thủ nhiều, làm cho hắn mệt mỏi ứng đối.</p><p>Trừ bỏ Cự Dương ý chí ở ngoài, hắn trên người tiên cổ nhiều nhất, lưu lại rất nhiều hơi thở, hấp dẫn rất nhiều vô tướng thủ đuổi bắt.</p><p>Đồng thời Hắc Lâu Lan không ngừng tiến công, lại một cái không lớn phiền toái không nhỏ.</p><p>Hắn là thập tuyệt thể trung đại lực chân võ thể, chân chính thiên chi kiêu tử, có thể coi trưởng thành bản bạch Ngưng Băng. Mặc kệ là chiến đấu tài tình, còn là tích lũy nội tình, đều thập phần xuất sắc.</p><p>Hắn có được nghịch thiên chiến lực, liền ngay cả Thái Bạch Vân Sinh cũng không phải này ngay mặt đối thủ, tự bạo uy lực tuyệt đối có thể đồ tiên!</p><p>Lại bị Hắc Lâu Lan xa xa một cái công kích suýt nữa quấy nhiễu, Phương Nguyên miết hướng hắn ánh mắt càng thêm không tốt.</p><p>Đồng thời, Phương Nguyên trong lòng cũng là âm thầm nghiêm nghị:“Hắc Lâu Lan thằng nhãi này cổ trùng nhiều, vượt quá tưởng tượng. Hắn bị cướp đi cổ trùng không ở số ít, cư nhiên trên người còn có nhiều như vậy cổ trùng!”</p><p>Này đương nhiên là có nguyên nhân.</p><p>Hắc Lâu Lan một lòng muốn ở tám mươi tám góc chân dương lâu, đạt được lực đạo tiên cổ, sau đó ở vương đình phúc địa trực tiếp thăng tiên.</p><p>Bởi vậy hắn làm đủ đầy đủ chuẩn bị, nhất là đạt được này phụ giúp, tích lũy rất nhiều cổ trùng trong người.</p><p>Lo lắng chính là thăng tiên trong quá trình, thiên địa nhị khí phản phệ, làm cho cổ trùng bị hao tổn tình huống. Bởi vậy cổ trùng nhiều hơn chuẩn bị, số lượng vượt quá thường nhân tưởng tượng.</p><p>“Sư đệ, cứu ta!” Lại cực nhanh trốn tránh sau một lúc, Phương Nguyên nghe được Thái Bạch Vân Sinh cầu cứu.</p><p>Nguyên lai, Thái Bạch Vân Sinh bị đại lượng vô tướng thủ vây khốn, vẫn huyền phù cho không đau khổ kiên trì.</p><p>Rốt cục, trên người cổ trùng bị toàn bộ cướp đi.</p><p>Mất đi cổ trùng chống đỡ, dù là thân là cổ tiên hắn, cũng không thể không hướng mặt đất rơi xuống ngã đi.</p><p>Thái Bạch Vân Sinh chính là duy nhất minh hữu, không thể không cứu.</p><p>Phương Nguyên lập tức phương hướng gập lại, mạo hiểm phiêu lưu tiến đến trợ giúp.</p><p>Nào biết bay đến nửa đường trung, lại nghe gặp Thái Bạch Vân Sinh sốt ruột hô:“Mau, sư đệ, mau đoạt lại của ta tiên cổ nhân như cố!”</p><p>Phương Nguyên trong lòng bỗng dưng vừa động, thấy một chích lục chỉ vô tướng quyền chính ra bên ngoài bay đi.</p><p>Nếu giờ phút này Phương Nguyên muốn cứu Thái Bạch Vân Sinh, như vậy thế tất sẽ mất đi đoạt lại nhân như cố tiên cổ tốt nhất cơ hội. Thực khả năng hắn cứu Thái Bạch Vân Sinh sau, nhân như cố đã bị vô tướng quyền mang đi.</p><p>Cứu Thái Bạch Vân Sinh, còn là đoạt lại tiên cổ nhân như cố?</p><p>Trong lúc nhất thời, Phương Nguyên gặp phải trọng đại lựa chọn. </p>\n\t\t\t \n\n                    "
}