{
  "href": "https://doctruyenchufull.vip/6333d7dbbea2d9fb2f84c80f",
  "title": "Chương 64 : Thứ 63 chương Dưới ánh trăng tặng ngọc bì địa hoa tàng bạch thỉ",
  "chapterNumber": "64",
  "slug": "chuong-64-thu-63-chuong-duoi-anh-trang-tang-ngoc-bi-dia-hoa-tang-bach-thi",
  "previousLink": "chapters-truyenchufull/63-chuong-63-thu-62-chuong-co-that-tai-tuyen-co",
  "currentLink": "chapters-truyenchufull/64-chuong-64-thu-63-chuong-duoi-anh-trang-tang-ngoc-bi-dia-hoa-tang-bach-thi",
  "nextLink": "chapters-truyenchufull/65-chuong-65-thu-64-chuong-chuyen-mo-am-de-lam-minh-su-kho-thanh",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-13 18:01:29 số lượng từ:3580</p><p>Mặt trời lặn nguyệt thăng, màn đêm buông xuống.</p><p>Đây là Cổ Nguyệt sơn trại trung một chỗ ẩn nấp sân lý.</p><p>Một gốc cây cao lớn hòe thụ, chi phồn diệp mậu, hùng hậu rộng thùng thình tán cây, giống như ngọc bích mui xe, đem toàn bộ sân đều bao phủ trụ.</p><p>Ánh trăng ôn nhu như nước, xuyên thấu qua hòe thụ cành lá, chiếu vào trong đình viện.</p><p>Một trận gió đánh úp lại, lá cây sàn sạt rung động, bóng cây hơi hơi chớp lên.</p><p>Ngay tại này bóng cây hạ, đứng hai người.</p><p>Tộc trưởng Cổ Nguyệt Bác dùng nhu hòa ánh mắt nhìn chăm chú vào Phương Chính:“Phương Chính, hôm nay ngươi lựa chọn thứ hai chích cổ, không biết là cái gì?”</p><p>“Bẩm báo tộc trưởng, hôm nay ta tuyển một chích đồng bì cổ.” Cổ Nguyệt Phương Chính trạm thẳng tắp, mang theo vẻ mặt sùng kính sắc đáp.</p><p>Cổ Nguyệt Bác gật gật đầu, trầm ngâm một tiếng, nói:“Không sai, tuyển tốt lắm.”</p><p>Cổ Nguyệt Phương Chính đứng ở Cổ Nguyệt Bác trước mặt, thân hình đều khẩn trương banh. Nghe xong Cổ Nguyệt Bác khích lệ trong lời nói, trong lúc nhất thời không biết cấp như thế nào đáp lại hảo, đành phải rõ ràng cười:“Tộc trưởng đại nhân, ta cũng vậy tùy tiện tuyển.”</p><p>“Ngươi nghĩ rằng ta đây là lung tung khen ngươi sao? Không phải.” Cổ Nguyệt Bác nhìn chằm chằm Phương Chính, khóe miệng thượng lộ vẻ thản nhiên ý cười, “Ngươi biết không, theo lựa chọn một chích cổ trùng, thường thường có thể nhìn ra một người bản tính.”</p><p>“Ngươi lựa chọn đồng bì cổ, chỉ dùng để cho phòng thủ. Phối hợp nguyệt quang cổ, chính là một công một thủ. Này thuyết minh ngươi bản tính thuần hậu. Thế gian việc, một công một thủ, chính là nhất chính nhất kì, một âm một dương, nhất nhu nhất cương, cái này vương đạo.”</p><p>“Mà Cổ Nguyệt Mạc Bắc tuyển là hoàng lạc thiên ngưu cổ, này cổ gia tăng sự chịu đựng, có thể đánh lâu dài. Cái này để lộ ra Mạc Bắc cứng cỏi ương ngạnh cá tính.”</p><p>“Về phần Cổ Nguyệt Xích Thành lựa chọn long hoàn khúc khúc cổ, khiến cho hắn né tránh năng lực gia tăng. Này thuyết minh hắn không thích cường công, làm người khôn khéo, giỏi về luồn cúi, nhưng đồng thời cũng biểu lộ ra hắn tính cách yếu đuối một mặt.”</p><p>Cổ Nguyệt Phương Chính nghe được trợn mắt há hốc mồm, hắn chưa bao giờ nghĩ tới, có thể theo như vậy một kiện vô cùng đơn giản sự tình thượng, nhìn ra nhiều như vậy thông thấu đạo lý đến.</p><p>Không khỏi, hắn nhìn về phía Cổ Nguyệt Bác ánh mắt trở nên càng thêm sùng kính đứng lên.</p><p>“Tộc trưởng đại nhân, ta đây ca ca tuyển là cái gì cổ?” Phương Chính bỗng nhiên nghĩ tới Phương Nguyên, lập tức hỏi.</p><p>Cổ Nguyệt Bác cười cười:“Ca ca ngươi lựa chọn là tiểu quang cổ, dùng này cổ phụ trợ nguyệt quang cổ, có thể làm nguyệt nhận công kích càng mạnh. Cái này thuyết minh hắn tính tình cấp tiến, bao hàm xâm lược tính, dễ dàng đi cực đoan.”</p><p>“ xác thực, ca ca giống như chính là như vậy.” Phương Chính nhẹ giọng thì thào.</p><p>Cổ Nguyệt Bác đem Phương Chính vẻ mặt xem ở trong mắt, ghi tạc trong lòng.</p><p>Phàm là thân cư địa vị cao giả, tất có chỗ hơn người. Tuy rằng Cổ Nguyệt Bác cùng Phương Chính trong lúc đó, mặt đối mặt ở chung ngày cũng không lâu. Nhưng là Cổ Nguyệt Bác lão lạt sắc bén ánh mắt, cũng đã nhìn thấu Phương Chính.</p><p>Hắn nói cho Phương Chính Mạc Bắc, Xích Thành hai người lựa chọn, đều có này thâm ý.</p><p>Chính là giúp Phương Chính phân tích này hai người, chờ mong hắn đem này hai người đánh bại, lấy giáp đẳng tư chất đặt lãnh đạo địa vị.</p><p>Nhưng là Cổ Nguyệt Bác sẽ không nói rõ, sẽ không trực tiếp sai sử xúi giục Phương Chính đi làm cái gì.</p><p>Thân là tộc trưởng, mỗi tiếng nói cử động, đều có chính trị thuộc tính. Nếu là trực tiếp sai sử Phương Chính, đối phó Xích Thành cùng Mạc Bắc, lời này truyền ra đi, nói không chừng đã bị người hiểu lầm thành tộc trưởng chính trị ý đồ. Nói như vậy, ảnh hưởng có thể to lắm, muốn làm không tốt gia tộc nội đấu, còn có thể họa cập toàn bộ sơn trại.</p><p>Còn có một chút, chính là Cổ Nguyệt Bác cũng chờ mong Phương Chính có thể một mình lĩnh ngộ hắn ý đồ. Hắn tiêu phí thời gian cùng tinh lực, tự mình bồi dưỡng Phương Chính, không phải bồi dưỡng một cái tứ chuyển, ngũ chuyển đả thủ. Không có chính trị trí tuệ đả thủ, chính là một thanh kiếm 2 lưỡi. Hắn muốn bồi dưỡng là tương lai gia tộc lãnh tụ!</p><p>“Ta thay Phương Chính phân tích Mạc Bắc cùng Xích Thành tính tình, hắn căn bản là không có ý thức đến bên trong chất chứa thâm ý. Ngược lại hỏi ta Cổ Nguyệt Phương Nguyên tình huống. Xem ra Phương Nguyên lưu cho hắn không ít bóng ma, bất quá hắn đúng là thiếu niên phản nghịch thời kì, một lòng tưởng áp quá Phương Nguyên, cũng có thể lý giải. Ai, nếu là Phương Chính có Phương Nguyên trí tuệ thì tốt rồi, mấy năm nay ta đã thấy không ít thiếu niên, nếu bàn về chính trị trí tuệ, Phương Nguyên tuyệt đối là thứ nhất. Đáng tiếc, hắn chỉ có bính đẳng tư chất.”</p><p>Cổ Nguyệt Bác trong lòng thở dài một hơi, trên mặt tươi cười lại càng phát ra ôn hòa.</p><p>Hắn từ trong lòng lấy ra một chích cổ trùng đến.</p><p>“Đây là -- ngọc bì cổ?” Phương Chính nhìn đến này chích cổ trùng, nhất thời trước mắt sáng ngời, nhẹ nhàng mà kêu ra tiếng.</p><p>Cổ Nguyệt Bác nói:“Cùng đồng bì cổ so sánh với đứng lên, này chích ngọc bì cổ càng thêm vĩ đại, không chỉ có tiêu hao chân nguyên thiếu, hơn nữa lực phòng ngự cũng so với đồng bì cổ càng mạnh một ít. Phương Chính, ngươi muốn sao?”</p><p>“Tộc trưởng!” Phương Chính lắp bắp kinh hãi, hắn nhìn về phía Cổ Nguyệt Bác, lắp bắp nói, “Ta, ta đương nhiên muốn.”</p><p>“Muốn ta có thể cho ngươi.” Cổ Nguyệt Bác cười đến càng thêm nhu hòa, “Nhưng là ta thân là tộc trưởng, hướng đến công bình công chính, không thể trống rỗng vô cớ đưa tặng cho ngươi. Cho nên, ta có một điều kiện.”</p><p>Phương Chính liên tục gật đầu, trừng lớn hai mắt:“Điều kiện gì?”</p><p>Cổ Nguyệt Bác trên mặt ý cười biến mất, lộ ra vẻ mặt nghiêm túc:“Ta muốn ngươi dẫn đầu đột phá nhất chuyển, đạt tới nhị chuyển, trở thành tu vi đệ nhất nhân! Mà này chích ngọc bì cổ chính là đối với ngươi trước tiên thưởng cho.”</p><p>“A, tấn chức nhị chuyển?” Cổ Nguyệt Phương Chính không khỏi lộ ra chần chờ sắc. Hắn chính là vừa mới tấn chức nhất chuyển trung giai, trung giai sau là cao giai, cao giai sau còn có cao nhất.</p><p>Kết quả Cổ Nguyệt Bác hiện tại lại yêu cầu hắn, trở thành này giới nhị chuyển đệ nhất nhân.</p><p>“Như thế nào, ngươi sợ hãi ? Kia này chích cổ cũng chỉ có thể cho những người khác.” Cổ Nguyệt Bác làm bộ thu hồi ngọc bì cổ.</p><p>Cổ Nguyệt Phương Chính bị lời này nhất kích, nhất thời ý nghĩ nóng lên, hô:“Không, ta đáp ứng ngươi! Ta sẽ đánh bại mọi người, trở thành nhị chuyển đệ nhất nhân!”</p><p>“Thế này mới đúng thôi.” Cổ Nguyệt Bác lại lộ ra ôn hòa tươi cười, đem ngọc bì cổ đặt ở Phương Chính trong tay.</p><p>Trong lòng tắc nói:“Phương Chính a Phương Chính, ta biết ngươi có chút tự ti, này đó tự ti đối với ngươi trưởng thành rất tai hại. Mà muốn đánh tiêu này đó tự ti tốt một phương pháp, chính là thành công. Ngươi là giáp đẳng tư chất, tu vi tấn chức nhị chuyển, liền chúc ngươi tối có ưu thế, cũng là ngươi tối có thể dễ dàng đạt tới một cái thành công. Ngươi nhất định phải hảo hảo cố gắng, nếu là ngay cả này đều thất bại trong lời nói, không khỏi khiến cho ta quá thất vọng rồi.”</p><p>Mà đồng thời, Phương Nguyên lại tiến vào khe đá bí động, xâm nhập đến dũng đạo cuối.</p><p>Lúc này đây, hắn cũng không có mang cái gì xẻng, cái xẻng, thiết chùy đằng đằng công cụ, mà là cẩn thận quan sát chung quanh.</p><p>Trước một đêm hắn ở trong này bị nhục, ở trở về sơn trại trên đường, liền cảm giác có chút không đúng.</p><p>Đến hôm nay ở ký túc xá, lợi dụng xuân thu thiền, luyện hóa tiểu quang cổ sau, hắn bỗng nhiên linh quang vừa hiện, ngộ đến trong đó kỳ quái chỗ.</p><p>“Này chặn đường cự thạch, không khỏi rất mượt mà, rất bóng loáng, đây là nhân lực gia công quá. Nói cách khác, là Hoa Tửu hành giả cố ý thiết trí chặn đường cự thạch. Hắn vì cái gì muốn ở trong này, thiết hạ như thế quan tạp?” Phương Nguyên lộ ra suy tư sắc.</p><p>Hắn lại đánh giá chung quanh.</p><p>Dũng đạo trung mặt đất san bằng, đỉnh chóp là mái vòm, hai bên vách tường đều là một khối đỏ đậm bùn đất, tản ra hôn ám quang.</p><p>“Di?” Khi hắn ánh mắt lại quét về phía mặt đất khi, hắn phát hiện một chút khả nghi địa phương.</p><p>Dựa vào chặn đường cự thạch một khối mặt đất, nhan sắc có chút sâu nặng. Này sắc sai cũng không rõ ràng, ở như thế hôn ám ánh sáng hạ, nếu không cẩn thận quan sát trong lời nói, tuyệt không dễ dàng phát hiện.</p><p>Phương Nguyên ngồi xổm xuống thân mình, ra tay sờ sờ này phiến mặt đất, nhất thời còn có một loại ướt sũng cảm giác.</p><p>Khó trách nhan sắc có chút sâu nặng, nguyên lai là dính nước.</p><p>Nhưng này dũng đạo khô ráo, làm sao đến nước?</p><p>Phương Nguyên lại dùng ngón tay, nắn vuốt này phiến ẩm ướt bùn đất. Hắn phát hiện này khối mặt đất bùn đất quả thật có vấn đề, thập phần rời rạc mềm mại, không giống khô ráo hồng nê như vậy niêm tụ.</p><p>Phương Nguyên ánh mắt thiểm chợt lóe, kinh nghiệm cùng trực giác đều nói cho hắn, này chỗ địa phương rất khả năng liền chôn dấu Hoa Tửu hành giả một phen “Cái chìa khóa”.</p><p>Mà cái chuôi này “Cái chìa khóa”, chính là mấu chốt, có thể làm cho Phương Nguyên tiếp tục đi tới đi xuống.</p><p>Phương Nguyên bắt đầu lấy nê, bùn đất thực rời rạc, nhưng thật ra không có phí nhiều khí lực.</p><p>Lấy đến địa hạ một tấc thời điểm, còn có một cỗ đặc thù mùi thơm, hình như có giống như không truyền vào Phương Nguyên xoang mũi trong vòng.</p><p>“Này cổ mùi thơm nồng đậm xa hoa, lại không tục tằng, có vẻ cao thượng nhã quý, chẳng lẽ là......” Phương Nguyên trong lòng vừa động, nghĩ tới nào đó khả năng, trên tay động tác nhất thời lại nhanh hơn vài phần.</p><p>Lấy lấy, bùn đất hạ bỗng nhiên hiện ra một tia ám kim quang.</p><p>“Quả nhiên là nó!” Phương Nguyên hai mắt đột nhiên lượng, trên tay động tác trở nên nhẵn nhụi, thật cẩn thận đem chung quanh bùn đất lấy khai, đem này hố khẩu mở rộng.</p><p>Sau một lát, một đóa chôn dấu ở trung, màu vàng lợt nụ hoa hiện ra ở hắn trước mặt.</p><p>Nó xâm nhập mặt đất hai tấc, thể tích có tầm thường thạch ma lớn nhỏ, nụ hoa mặt ngoài nhẵn nhụi như trù, ám kim sắc giận, có vẻ u tĩnh thần bí mà lại cao quý thanh lịch.</p><p>“Quả nhiên là địa tàng hoa cổ!” Phương Nguyên thấy vậy, thật dài phun ra một ngụm trọc khí.</p><p>Hắn cũng không có vội vã mở ra đóa hoa, mà là ngồi dưới đất nghỉ ngơi một lát, đem hai tay bùn đất đều chà lau sạch sẽ, thế này mới chậm rãi thân thủ, đem màu vàng lợt thật lớn đóa hoa nhẹ nhàng mà vạch trần.</p><p>Địa tàng hoa cổ, giống như là hoa sen cùng cây cải bắp kết hợp thể. Nó đóa hoa một mảnh lại một mảnh, gắt gao dán tại cùng nhau, thật dày, xúc cảm nhẵn mịn. Phương Nguyên vạch trần một mảnh phiến đóa hoa, liền giống nhau vạch trần một quyển cuốn tơ lụa.</p><p>Mà này màu vàng lợt thật lớn đóa hoa, một khi thoát ly bản thể, liền nhanh chóng tiêu tán. Hình như là một mảnh phiến bông tuyết, hòa tan ở không khí giữa.</p><p>Phương Nguyên vạch trần bên ngoài năm sáu mươi phiến đóa hoa sau, nụ hoa thể tích cắt giảm nhất hơn phân nửa, lộ ra bên trong hoa tâm.</p><p>Hoa tâm chỗ đóa hoa, hình thể nhỏ lại, độ dày cũng tinh tế xuống dưới, tính chất càng thêm mềm mại nhẵn nhụi. Không giống như là tơ lụa, càng như là mỏng manh một tờ giấy.</p><p>Phương Nguyên động tác càng thêm dịu đi, thường thường vài cái hô hấp sau, mới thành công vạch trần một mảnh đóa hoa.</p><p>Đóa hoa càng ngày càng trong suốt, sau một lát, Phương Nguyên đem mộtgiống như giấy Tuyên Thành khinh bạc đóa hoa xốc lên sau, hắn dừng động tác.</p><p>Lúc này địa tàng hoa cổ, chỉ còn lại có tối trung tâm mỏng manh một tầng đóa hoa.</p><p>Này đó đóa hoa lẫn nhau chồng, bao vây thành một cái quyền đầu lớn nhỏ viên cầu hình dạng.</p><p>Đóa hoa bán trong suốt, khinh bạc như giấy Tuyên Thành. Đóa hoa bên trong tràn ngập một cỗ màu hoàng kim chất lỏng. Tại đây hoàng kim hoa dịch trung ương, một chích cổ trùng ở bên trong ngủ say.</p><p>Phương Nguyên ngưng thần nhìn kỹ, lại chỉ có thể nhìn đến này cổ trùng mơ hồ hình ảnh, không thể phân biệt đến tột cùng ra sao loại cổ trùng.</p><p>Cách gần, hắn hơi thở liền phun đến hoa tâm phía trên. Hoa tâm viên cầu nhất thời chiến run rẩy, hoàng kim chất lỏng ở đóa hoa bao vây hạ, cũng nhẹ nhàng mà chớp lên đứng lên.</p><p>Cổ trùng không có thực vật sẽ đói chết, chỉ có số rất ít cổ trùng trên người, có thể xuất hiện mình phong ấn tình hình. Vì bảo dưỡng cổ trùng, đám cổ sư nghĩ ra rất nhiều phương pháp.</p><p>địa tàng hoa cổ chính là trong đó một loại.</p><p>địa tàng hoa cổ, là duy nhất tiêu hao cổ, một khi gieo trồng trên mặt đất, sẽ không có thể tái di động.</p><p>Nó thực vật nơi phát ra thập phần đơn giản, chính là địa khí. Chỉ cần gieo trồng trên mặt đất hạ, có sung túc địa khí, có thể trữ hàng.</p><p>Nó tác dụng cũng chỉ có một cái, thì phải là đem này hắn cổ trùng bao dưỡng ở hoa tâm giữa, ngâm ở màu hoàng kim hoa dịch.</p><p>Loại này hoàng kim hoa dịch có thể ở trình độ nhất định thượng, bắt chước phong ấn trạng thái, làm cho ngâm ở trong đó cổ trùng lâm vào trầm miên.</p><p>“Hoa Tửu hành giả ở trong này loại hạ địa tàng hoa cổ, này hoa tâm bên trong cổ trùng, hẳn là chính là lưu cho kế thừa giả.” Phương Nguyên vươn tay chỉ, nhẹ nhàng mà nắm bắt còn lại đóa hoa, cẩn thận xé mở một đạo lỗ hổng.</p><p>Hoàng kim dịch liền theo tay hắn chỉ chảy xuôi đi ra, giống như dầu nành cảm giác.</p><p>Theo hoàng kim dịch trôi qua, hoa tâm chậm rãi biết nhuyễn đi xuống. Phương Nguyên ngón tay chà xát động, niệp khai non mềm đến cực điểm đóa hoa, từ giữa lấy ra kia chích ngủ say cổ trùng.</p><p>Đây là một chích thực đáng yêu bọ rùa.</p><p>Chỉ có ngón tay cái móng tay cái lớn như vậy.</p><p>Nó cả người đều là mầu trắng ngà, theo mặt trái quan sát trong lời nói, giống như là một cái vòng tròn.</p><p>Đầu của nó chỉ chiếm cứ viên rất nhỏ bộ phận, còn lại đều là nó phì phì bụng cùng lượng lượng giáp xác.</p><p>Nó sáu chích thật nhỏ chi chân, cũng là mầu trắng ngà, giấu ở bụng dưới.</p><p>“Bạch thỉ cổ!” Phương Nguyên trong mắt sắc mặt vui mừng chợt lóe lướt qua.</p><p>[ps: Mọi người duy trì như thế cấp lực, ta cũng không thể ngoạn hư. Tam giang thứ nhất, canh năm xong, thực hiện lời hứa, làm cho ma đạo quật khởi!] </p>\n\t\t\t \n\n                    "
}