{
  "href": "https://doctruyenchufull.vip/6333e629bea2d9fb2f851769",
  "title": "Chương 640: Thứ 231 chương: Kinh biến",
  "chapterNumber": "640",
  "slug": "chuong-640-thu-231-chuong-kinh-bien",
  "previousLink": "chapters-truyenchufull/639-chuong-639-thu-230-chuong-trong-dai-lua-chon",
  "currentLink": "chapters-truyenchufull/640-chuong-640-thu-231-chuong-kinh-bien",
  "nextLink": "chapters-truyenchufull/641-chuong-641-thu-232-chuong-dai-kinh-bien",
  "contentHTML": "\n\n                        <p> Cứu Thái Bạch Vân Sinh, còn là đoạt lại nhân như cố?</p><p>Này trong nháy mắt, phương nguyên không khỏi lâm vào do dự.</p><p>Nhân như cố này chích cổ, ở phàm cổ là lúc, Phương Nguyên liền sớm nghe nói về đại danh. Nay tấn chức thành tiên cổ, tự nhiên uy lực rất cao.</p><p>Căn cứ Thái Bạch Vân Sinh phía trước lời nói, phàm cổ khi, nhân như cố có thể đem phàm nhân cổ sư trạng thái, trở lại đi qua mỗ khắc. Thành tiên cổ sau, nhân như cố không chỉ có có thể ảnh hưởng người khác, càng có thể ảnh hưởng chính mình.</p><p>Này chính mình, tự nhiên chỉ là Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh chính là cổ tiên, không khó phỏng đoán, tiên cổ nhân như cố có thể đối cổ tiên hữu hiệu!</p><p>Một cổ trùng có thể làm cổ tiên khôi phục trạng thái, nhân như cố giá trị trọng đại không cần nói cũng biết. Thậm chí có thể nói, giá trị viễn siêu bình thường tiên cổ!</p><p>Bởi vậy, Thái Bạch Vân Sinh mới như thế nóng vội, quên chính mình người đang ở hiểm cảnh, cũng muốn nhắc nhở Phương Nguyên đoạt lại nhân như cố.</p><p>Nhưng Thái Bạch Vân Sinh lời này, chính là tình thế cấp bách chi nói, nhất thời thốt ra, không có chân chính bình tĩnh tự hỏi.</p><p>Một khi Phương Nguyên chân chính bỏ qua hắn, đi thử đồ đoạt lại nhân như cố tiên cổ trong lời nói, như vậy Thái Bạch Vân Sinh nguy hiểm.</p><p>Ngay cả cổ sư thăng tiên, toàn bộ sinh mệnh bản chất đều đã bị bạt thăng. Như thế trời cao, Thái Bạch Vân Sinh té rớt đi xuống, nhiều lắm trọng thương sẽ không ngã chết.</p><p>Nhưng đừng quên, trên mặt còn có lưu lại này khác cổ sư.</p><p>“Đoạt lại nhân như cố, nhất định lãng phí thời gian. Ta cho dù đoạt lại nhân như cố, Thái Bạch Vân Sinh lại cùng ta sinh ra kẽ hở, nên làm thế nào cho phải?”</p><p>Thái Bạch Vân Sinh la lên, chính là ý nghĩ nóng lên chi ngữ. Một khi hắn hãm sâu hiểm cảnh, mệnh huyền một đường, tất nhiên hội bừng tỉnh: So với tiên cổ, chính mình tánh mạng mới càng thêm trọng yếu. Nếu là giờ phút này. Hắn lại nhìn đến chính mình “Sư đệ” Đang ở truy đuổi tiên cổ, mà buông tha cho chính mình, hắn hội nghĩ như thế nào?</p><p>Lòng người là hay thay đổi. Cũng là dễ biến.</p><p>Chẳng sợ những lời này là Thái Bạch Vân Sinh chính miệng hô lên đến, lúc đó bỉ khắc, đổi vị tự hỏi một chút, đều đã sinh ra hoài nghi cùng nghi kỵ đi.</p><p>“Ta nếu là nắm trong tay định tiên du, cũng liền thôi. Mấu chốt là hiện tại đã mất định tiên du, Đại Đồng phong mạc không ngừng co rút lại, ngăn cách trong ngoài. Muốn tưởng rời đi nơi này. Chỉ có mở ra tinh môn, câu thông Hồ Tiên phúc địa!”</p><p>Phương Nguyên rất có khó xử chỗ.</p><p>Nếu mở ra tinh môn, nhất định vận dụng tinh quang cổ.</p><p>Vô tướng thủ chung quanh phi vũ. Nổi bật chính thịnh, lực áp này hắn hết thảy tồn tại.</p><p>Tinh quang cổ vừa ra, nhất định hội lọt vào vô tướng thủ đàn tranh đến. Phương Nguyên túng vì cổ tiên, ở vô tướng thủ dưới. Cũng không bảo hộ chu toàn nắm chắc.</p><p>“Nhưng nay Đại Đồng phong mạc đã thành. Tái không thiên địa nhị khí trợ giúp, vô tướng thủ tuy nhiều, cũng không hội lại có tân xuất hiện. Hơn nữa tám mươi tám góc chân dương lâu toái khối không ngừng phân giải, trở lại như cũ thành cổ, mọi nơi bay loạn......”</p><p>Vô tướng thủ chính là vô nguyên nước, thế thịnh cũng không có thể kéo dài.</p><p>Phương Nguyên chính là năm trăm năm kinh nghiệm ma đạo lão ma, cũng không người thiển cận.</p><p>“Vô tướng thủ thế nhược sau, nhất định là Cự Dương ý chí trở thành chiến cuộc chúa tể. Đến lúc đó, nó thu thập mã triệu hai người. Đoạt lại vận đạo chân truyền, tất nhiên hội ưu tiên giải quyết ta!”</p><p>Đến lúc đó. Cự Dương ý chí giáp khỏa Cự Dương tiên nguyên, có được phần đông tiên cổ, nãi hoàn toàn xứng đáng cường địch.</p><p>Phương Nguyên làm kẻ yếu, sẽ đối phó cường địch, tốt nhất lựa chọn chính là hợp tung liên hoành, liên nhược kháng cường.</p><p>Nhìn chung chiến cuộc, Thái Bạch Vân Sinh ra được là duy nhất chọn người.</p><p>Cho dù là trị liệu cổ tiên, cũng là cổ tiên!</p><p>Cho dù cổ trùng bị cướp sạch, Phương Nguyên còn có thể cho hắn mượn.</p><p>Còn nữa, Hắc Lâu Lan này đó huyết mạch hậu duệ, là Cự Dương ý chí thiên nhiên minh hữu. Cho dù Phương Nguyên như thế nào xảo lưỡi như hoàng, lưỡi xán kim liên, như thế cục diện, như vậy ngắn thời gian, cũng thuyết phục bất động bọn họ chuyển hoán trận doanh.</p><p>Suy tư nhiều như vậy, bất quá chính là ngắn ngủn một cái chớp mắt công phu.</p><p>Phương Nguyên thân giống như tia chớp, không chút do dự, hướng tới hạ rơi xuống Thái Bạch Vân Sinh bay nhanh mà đi.</p><p>“Sư đệ, ngươi...... Ai!” Gặp Phương Nguyên như thế lựa chọn, tỉnh táo lại Thái Bạch Vân Sinh ánh mắt chớp động, toát ra cảm động sắc. Muốn nói cái gì, lại chung quy chính là thở dài một tiếng.</p><p>Ven đường không hề thiếu vô tướng thủ quấy nhiễu, Phương Nguyên tả hữu biến chuyển, linh hoạt như chim, nhanh chóng kéo gần hắn cùng Thái Bạch Vân Sinh khoảng cách.</p><p>Nhưng vào lúc này, một cái thản nhiên bóng người, bỗng nhiên hiện lên ở Thái Bạch Vân Sinh tả hữu.</p><p>“Lão già kia, ngươi rốt cục rơi xuống trong tay của ta !” Bóng người nhanh chóng hóa thật, Hắc Lâu Lan một phen đề trụ Thái Bạch Vân Sinh áo, đem cầm nã.</p><p>Thái Bạch Vân Sinh túng vì cổ tiên, nhưng không có một chích cổ trùng trong người, Hắc Lâu Lan quả thực là dễ như trở bàn tay!</p><p>Hắc Lâu Lan lập tức thúc dục cổ trùng, đem Thái Bạch Vân Sinh tứ chi giam cầm, lại làm này hôn mê đi qua.</p><p>Nhìn trong tay tù binh, Hắc Lâu Lan trong lòng mừng rỡ.</p><p>Có thể ở như vậy hỗn loạn cục diện hạ, bắt Thái Bạch Vân Sinh, có rất lớn vận khí thành phần. Nhưng kết quả đã muốn chú thành, Hắc Lâu Lan mãn đầu óc đều là như thế nào áp chế Phương Nguyên, lợi dụng con tin, tác hồi bản mạng cổ kế hoạch!</p><p>Nhưng hắn vừa mới ngửa đầu, còn chưa mở miệng, liền giật mình nhìn đến Phương Nguyên thân hình mạnh bạt thăng, hướng trời cao bay đi.</p><p>“Hắc Lâu Lan bắt Thái Bạch Vân Sinh, khẳng định là muốn hiệp ta, tác muốn kia chích cổ trùng!” Phương Nguyên ở trước tiên, liền đoán được Hắc Lâu Lan tính.</p><p>Hắn trong lòng trầm xuống, lại như cũ băng tuyết bình tĩnh.</p><p>Hắc Lâu Lan một khi đã như vậy mục đích, sẽ không sợ hắn nguy hại Thái Bạch Vân Sinh tánh mạng. Nói cách khác, Thái Bạch Vân Sinh tạm thời không lo.</p><p>Một khi đã như vậy, Phương Nguyên đầu tiên phải làm, chính là đoạt lại tiên cổ nhân như cố!</p><p>Hắn tả hữu né tránh, tránh né vô tướng thủ bắt giữ. Sau lưng tám cánh liều mạng vẫy, phong hoa cổ, thước vũ cổ đủ loại luân phiên sử dụng, rốt cục ở một khắc chung sau, lao lực toàn lực, hiểm hiểm đem vô tướng quyền anh phá, gian nan đoạt lại nhân như cố tiên cổ.</p><p>Bởi vì chiếm được Thái Bạch Vân Sinh tín nhiệm, nhân như cố tiên cổ ở Phương Nguyên trong tay, cũng không giãy dụa.</p><p>Phương Nguyên không có thuyên chuyển ý chí trấn áp, trực tiếp đem để vào lực đạo tiên khiếu.</p><p>“Ngươi sư huynh tánh mạng ngay tại trong tay của ta, mau mau đem lão tử cổ trùng trả!” Thẳng đến giờ phút này, Hắc Lâu Lan mới đãi đến cơ hội lớn tiếng uy hiếp.</p><p>Hắn đầy người đại hãn, truy đuổi Phương Nguyên thực không dễ dàng.</p><p>Nhất là hắn thân mình di động không đủ, còn cầm Thái Bạch Vân Sinh.</p><p>Hắn cũng có thể lý giải Phương Nguyên hành động, trong lòng tin tưởng mười phần.</p><p>Chính là vừa mới kêu xong nói sau, còn có một chích vô tướng thủ hướng hắn phóng tới, Hắc Lâu Lan không dám cứng rắn kháng, chỉ phải lui về phía sau trốn tránh. Kể từ đó, hắn thật vất vả xây dựng đi ra khí thế. Lập chuyển suy yếu.</p><p>Phương Nguyên thân hình giống như mị ảnh, ở vô tướng thủ gian xuyên qua, hắn hướng Hắc Lâu Lan tới gần. Mặt không chút thay đổi, trong lòng tắc đại thán phiền toái.</p><p>Phương Nguyên tự nghĩ, chính mình một người không thể chống lại Cự Dương ý chí, chi bằng dựa vào Thái Bạch Vân Sinh giúp đỡ.</p><p>Nhưng hiện tại Thái Bạch Vân Sinh luân làm người chất, tự nhiên làm Phương Nguyên bó tay bó chân.</p><p>Hắn tuy có nhân như cố tiên cổ, nhưng không có được đến Thái Bạch Vân Sinh cho phép có thể “Mượn”. Cho dù có thể mượn, Hắc Lâu Lan giết con tin. Thái Bạch Vân Sinh chết, Phương Nguyên có thể lợi dụng nhân như cố đến sống lại Thái Bạch Vân Sinh.</p><p>Nhưng phương diện này, cũng có một cái cực kỳ trọng yếu vấn đề.</p><p>Thúc dục tiên cổ nhân như cố. Là muốn hao tổn tiên nguyên.</p><p>Sống lại phàm nhân, đừng lo. Sống lại một tiên nhân, hao tổn tiên nguyên tất nhiên rất nặng.</p><p>Phương Nguyên trong tay thanh đề tiên nguyên, nguyên bản tổng cộng cũng chỉ có hai mươi hai khỏa. Dùng một viên. Hóa thành vô hạn trạng thái khí chân nguyên. Chỉ còn lại có hai mươi mốt khỏa.</p><p>Đây là hắn chống lại Cự Dương ý chí lớn nhất sức mạnh.</p><p>Mà sống lại cổ tiên Thái Bạch Vân Sinh. Ít nhất cần mười khỏa thanh đề tiên nguyên!</p><p>Không đến vạn bất đắc dĩ, Phương Nguyên không dám cứng rắn đến.</p><p>Hắc Lâu Lan không hổ kiêu hùng người tài, trở thành vương đình chi tranh người thắng, cũng không ngẫu nhiên. Hắn có phi phàm tài tình cùng thiên phú, một khi xuất hiện cơ hội, càng có thể đúng lúc nắm chắc.</p><p>“Chẳng lẽ nói, ta thật sự muốn đem hắn cổ trùng trả trở về?”</p><p>Này nhất niệm nổi lên, lại bị Phương Nguyên mạnh mẽ áp chế.</p><p>Hắc Lâu Lan như thế sốt ruột này cổ. Tất nhiên không giống người thường. Cứ như vậy còn trở về, Phương Nguyên cũng không cam tâm.</p><p>Càng mấu chốt là. Hắc Lâu Lan không đáng tín nhiệm!</p><p>Thời gian dần dần trôi qua, Cự Dương ý chí cùng vô tướng thủ đàn kịch chiến, hừng hực khí thế.</p><p>Cự Dương ý chí truyền thừa tự Cự Dương tiên tôn, lão đạo tàn nhẫn, nguyên bản thực lực rốt cục có thể được đến nguyên vẹn phát huy, bày ra ra vô song phong thái.</p><p>Nó mượn dùng vận đạo vô thượng chân truyền quang đoàn, một mặt đả kích vô tướng thủ, một mặt thu về vận đạo chân truyền bản đơn lẻ.</p><p>Kiên trì lâu như vậy, vận đạo chân truyền quang đoàn lại như cũ khoẻ mạnh.</p><p>Này đạo chân truyền trung, bao hàm cổ trùng số lượng, chủng loại nhiều, thật là kinh người đến cực điểm. Này không lâu sau, bị vô tướng thủ cướp lấy vận đạo tiên cổ, liền nhiều đạt sáu chích.</p><p>Khó trách là bản đơn lẻ.</p><p>Tiên cổ duy nhất, cho dù Cự Dương tiên tôn, cùng cực mình lực, cũng chỉ có thể đem này chân truyền tạo ra đến như thế bộ.</p><p>Sáu chích tiên cổ trung ba chích, bị Cự Dương ý chí đánh vỡ vô tướng quyền, thuận lợi thu về. Còn lại ba chích, Cự Dương ý chí chỉ có thể bất đắc dĩ nhìn chúng nó, bị vô tướng quyền phá không mang đi.</p><p>“Đáng giận! Thật giận!” Cự Dương ý chí càng đánh càng giận, nó sớm đã đối Triệu Liên Vân hận thấu xương, nay đối Mã Hồng Vận cũng tái không tích tài chi tâm.</p><p>“Ta đổ muốn nhìn vận đạo chân truyền, có thể bảo vệ các ngươi bao lâu!” Cự Dương ý chí nghiến răng nghiến lợi.</p><p>Nếu không có nó muốn bảo tồn vận đạo chân truyền, ném chuột sợ vỡ đồ, nếu không đã sớm công phá quang đoàn, giết chết mã triệu hai người.</p><p>Mã triệu hai người lẫn nhau ôm chặt, đối này cục diện, vô lực làm, chỉ có thể ngồi chờ nhận lấy cái chết.</p><p>Áp lực cực lớn, tâm lý dày vò, làm cho bọn họ cảm tình nhanh chóng thăng ôn.</p><p>Nhưng này không hề tác dụng.</p><p>Thừa nhận bọn họ chủ nhân sương ngọc khổng tước, sớm đã tử vong.</p><p>Vận đạo chân truyền quang đoàn thể tích, đã muốn không đủ ban đầu một phần ba. Mắt thấy tử vong thời khắc, càng ngày càng gần, mã triệu hai người cũng mất đi đối sống hy vọng.</p><p>Phương Nguyên tắc cùng Hắc Lâu Lan không ngừng giằng co, lẫn nhau cò kè mặc cả. Song phương đều đối lẫn nhau cực không tín nhiệm, điều này làm cho trận này đàm phán tiến triển cực kì thong thả.</p><p>Ngang!</p><p>Đúng lúc này, bỗng nhiên theo phong mạc ở ngoài, truyền đến một tiếng đao minh.</p><p>Đao minh thanh liệt kích triệt, trong lúc nhất thời vang vọng mọi người bên tai.</p><p>“Cái gì?”</p><p>“Đây là!”</p><p>Mọi người nhất tề ngẩng đầu, bị này kinh biến hấp dẫn ánh mắt. Mặc dù là Cự Dương ý chí hàng dài, thế công cũng lâm vào bị kiềm hãm.</p><p>Chỉ thấy trên đỉnh đầu không, nguyên bản hùng hậu Đại Đồng phong mạc, dĩ nhiên phá vỡ một đạo thật dài vết đao.</p><p>Mọi người theo phong mạc bên trong, xuyên thấu qua vết đao, hoàn toàn xem tới được Bắc Nguyên ngoại giới thiên không!</p><p>Trời cao trung, Thiền Vu bộ tộc ba vị cổ tiên, thở hồng hộc.</p><p>Đây là bọn họ thúc dục tiên đạo sát chiêu sáp sí đao!</p><p>Ở bọn họ bên người, tắc đứng này khác hơn mười vị cổ tiên.</p><p>Nguyên lai bọn họ ba người mưu đồ bí mật sau đó không lâu, đã bị còn lại chính đạo cổ tiên tìm tới cửa. Bởi vì giữa Hắc gia cổ tiên thành ý mười phần, dốc hết sức thôi động, bởi vậy song phương hiệp thương sau, nhanh chóng đạt thành nhất trí, bởi vậy trước tiên phát động thế công.</p><p>Vết đao nhất khai, quán thông trong ngoài.</p><p>Đối với chiến trường gì tồn tại, đều tạo thành thật lớn ảnh hưởng!</p><p>So Phương Nguyên đám người phản ứng nhanh hơn, là cổ trùng!</p><p>Tám mươi tám góc chân dương lâu trở thành vật vô chủ, bị thiên kiếp địa tai phá hủy sau, tường đổ phân giải ra đại lượng dã cổ.</p><p>Tại đây thời khắc mấu chốt, bằng vào bản năng, này đó cổ trùng lập tức bay lên dựng lên, hướng về vết đao phóng đi.</p><p>Ven đường trung, vô tướng thủ đại trảo đặc trảo.</p><p>“Đây là phá tan phong mạc, đào thoát tuyệt cảnh tuyệt hảo cơ hội!” Cổ sư nhóm hai mắt đột nhiên lượng.</p><p>“A! Thiệt nhiều cổ trùng, đây đều là tám mươi tám góc chân dương lâu biến thành!” Bắc Nguyên cổ tiên hai mắt cũng ào ào sáng lên nóng rực vô cùng quang. </p>\n\t\t\t \n\n                    "
}