{
  "href": "https://doctruyenchufull.vip/6333e63dbea2d9fb2f8517d0",
  "title": "Chương 643: Thứ 234 chương: Cự Dương sính uy, Phương Nguyên được trợ",
  "chapterNumber": "643",
  "slug": "chuong-643-thu-234-chuong-cu-duong-sinh-uy-phuong-nguyen-duoc-tro",
  "previousLink": "chapters-truyenchufull/642-chuong-642-thu-233-chuong-bat-hieu-con-chau",
  "currentLink": "chapters-truyenchufull/643-chuong-643-thu-234-chuong-cu-duong-sinh-uy-phuong-nguyen-duoc-tro",
  "nextLink": "chapters-truyenchufull/644-chuong-644-thu-235-chuong-phuong-nguyen-vs-cu-duong-y-chi",
  "contentHTML": "\n\n                        <p> Mắt thấy chính mình sẽ đắc thủ, Phương Nguyên khóe miệng cũng không từ phiếm ra mỉm cười.</p><p>Nhưng không ngại dị biến tái sinh.</p><p>Trí tuệ cổ nhanh chóng rơi xuống, trí tuệ vầng sáng đem Phương Nguyên bao phủ trong đó.</p><p>Vừa tiến vào trí tuệ vầng sáng, Phương Nguyên ý niệm trong đầu điên cuồng sinh diệt, nhanh chóng thương lão.</p><p>“Này?!” Phương Nguyên chấn động, vội vàng ngẩng đầu thoáng nhìn, liền thấy trí tuệ cổ nhanh chóng rơi xuống, hướng chính mình bay tới.</p><p>Mà thể tích lại đại giảm Cự Dương ý chí, tắc lui thành một cái đại viên cầu tiểu đoàn, theo sát sau đó.</p><p>Nguyên lai, Cự Dương ý chí biết nếu muốn nhiễu quá trí tuệ cổ, khẳng định không kịp ngăn cản Phương Nguyên, liền phấn đấu quên mình, mạnh mẽ tiếp cận trí tuệ cổ, vận dụng xảo kính đem chụp bay.</p><p>Trí tuệ cổ tuy rằng khắc chế Cự Dương ý chí, nhưng Cự Dương ý chí cũng đủ hùng hậu, trả giá trầm trọng đại giới, liều chết xung phong, còn là có thể mạnh mẽ tiếp xúc đến trí tuệ cổ.</p><p>Cứ như vậy, trí tuệ cổ giống như là cái bóng cao su, nhanh chóng bay về phía Phương Nguyên, ngược lại thành Phương Nguyên đại phiền toái.</p><p>“Khá lắm Cự Dương!” Gặp trí tuệ cổ hướng chính mình đánh tới, Phương Nguyên cũng không cấm đối Cự Dương ý chí lựa chọn ứng đối tán thưởng một tiếng.</p><p>Hắn ha ha cười, trong lòng vô hạn quyết tuyệt.</p><p>Ngươi Cự Dương có thể hy sinh đến tận đây, ta cổ nguyệt Phương Nguyên như thế nào không thể?</p><p>Lúc này, Phương Nguyên cường đỉnh trí tuệ ánh sáng chiếu rọi, vận dụng thủ đoạn, đem hạ xuống Cự Dương tiên nguyên trở thành hư không!</p><p>Lập tức, vận dụng phong hoa cổ thay đổi phương hướng, lập tức sườn di, liều mạng rời xa trí tuệ cổ.</p><p>Trí tuệ cổ trực tiếp rơi xuống đi xuống, Phương Nguyên cơ hồ cùng nó gặp thoáng qua.</p><p>“Khụ khụ khụ......” Phương Nguyên ho khan không ngừng, hắn rốt cục thoát ly trí tuệ ánh sáng bao phủ. Nhưng hắn bộ mặt tái không một tia thanh niên phong mạo, gì một người nhìn đến hắn. Đều đã tưởng trung niên đại thúc.</p><p>Càng tới gần trí tuệ cổ, trí tuệ ánh sáng lại càng là cường thịnh.</p><p>Phía trước Phương Nguyên ở chân truyền bí cảnh, khoảng cách trí tuệ cổ còn có vạn bước xa. Ngắn ngủn mấy tức công phu, đã bị lột bỏ hai năm sống lâu.</p><p>Vừa mới cùng trí tuệ cổ như thế tiếp cận, cứng rắn đỉnh trí tuệ ánh sáng thời gian dài như vậy, bởi vậy tổn thất hơn mười năm sống lâu.</p><p>Người bình thường sống lâu, chỉ có trăm năm.</p><p>Phương Nguyên vì cướp đoạt đến Cự Dương tiên nguyên, trả giá trầm trọng đại giới!</p><p>“Tiểu tặc, cho ta chết!” Không trung xẹt qua một đạo tia chớp cũng giống như. Cự Dương ý chí như chim ưng hung hăng đập xuống.</p><p>Phương Nguyên chỉ cảm thấy thấy hoa mắt, mãnh liệt tử vong nguy cơ đập vào mặt mà đến, chỉ mành treo chuông là lúc. Hắn chỉ tới kịp thúc dục sát chiêu sáu tay thiên thi vương.</p><p>Oanh!</p><p>Một tiếng nổ, Phương Nguyên như là một con ruồi bọ, bị hung hăng chụp được.</p><p>Một đường như lưu tinh rơi xuống, thẳng đến hung hăng nện ở mặt đất. Trực tiếp tạp ra một đạo hố sâu.</p><p>Thổ thạch vẩy ra. Yên trần cuồn cuộn.</p><p>Phương Nguyên nằm ở hố sâu tối để chỗ, ba tức sau thế này mới phản ứng lại đây.</p><p>Hắn tám cánh tay, bẻ gẫy sáu căn. Toàn bộ lưng vô cùng thê thảm, trực tiếp lộ ra xương sống cùng xương sườn. Ý nghĩ hôn trầm một mảnh, chỉ có thể miễn cưỡng tự hỏi -- vừa mới Cự Dương ý chí va chạm, không chỉ có là nhằm vào hắn thân hình, còn có đại lượng đặc ý chui vào hắn trong óc, đại muốn làm phá hư. Ảnh hưởng hắn tư duy!</p><p>Chỉ có một tia thanh tỉnh Phương Nguyên, không cần suy nghĩ. Vội vàng xoay người trốn tránh.</p><p>Ngay sau đó, Cự Dương ý chí hối thành một thanh hoàng kim búa lớn, từ trên cao một đường đáp xuống, hung mãnh phách khảm, lập tức chém đứt Phương Nguyên cánh tay trái, chân trái.</p><p>Nếu không có Phương Nguyên cuốn đúng lúc, chỉ sợ này nhất kích sẽ bị chém thành hai nửa.</p><p>Ý nghĩ tái thanh tỉnh một phần, Phương Nguyên vội vàng còn sót lại tay dùng sức nhất chống đỡ, thật lớn lực lượng kéo hắn thân hình, bay ra hố sâu.</p><p>Nhưng chợt, Cự Dương ý chí giao hội thành một thanh hoàng kim cự chùy, bay đến giữa không trung, chiếu Phương Nguyên hung hăng va chạm.</p><p>Phanh!</p><p>Phương Nguyên giống như bị chạy chồm trung cự tượng trực tiếp ngay mặt đụng vào, xương sườn toàn bộ bẻ gẫy, ngũ tạng lục phủ phần lớn bị chàng bạo đè ép thành toái khối.</p><p>Đồng thời hắn trong óc, lại lần nữa gặp đến Cự Dương ý chí xâm lược, lâm vào lớn hơn nữa mê muội bên trong.</p><p>Phương Nguyên như là bóng cao su bị người hung hăng đánh ra, một đường quay cuồng, trên mặt đất lê ra một đạo thật dài ngân lộ.</p><p>Thật lớn ma sát, làm cho hắn quần áo tả tơi, đầy bụi đất.</p><p>Cuối cùng, hắn vô lực nằm trên mặt đất, vẫn không nhúc nhích, gãy xương cốt xuyên phá da thịt, xông ra ở bên ngoài. Máu chậm rãi chảy xuôi, đều không phải là đỏ tươi, mà là sáu tay thiên thi vương thâm bích sắc.</p><p>Hắn sắc mặt vặn vẹo, răng nanh lộ ra ngoài, một bộ thống khổ giãy dụa sắc.</p><p>Giờ phút này, Phương Nguyên trong đầu lâm vào đại hỗn chiến, ý chí trong lúc đó thảm thiết so đấu, Cự Dương ý chí chặt chẽ chiếm cứ thượng phong.</p><p>Phương Nguyên bị động bị đánh, cực lực chống cự, ngay cả thanh tỉnh tự hỏi đều làm không được.</p><p>Chỉ có đem trong đầu Cự Dương ý chí tiêu diệt sạch sẽ, hắn khả năng một lần nữa tỉnh táo lại.</p><p>Nhưng Cự Dương ý chí hiển nhiên không cho hắn gì cơ hội.</p><p>Nó ngưng tụ thành một thanh hoàng kim đại kiếm, dài đến năm trượng, khoan một trượng tám thước, tản ra không thể xâm phạm, vấn tội thương sinh vô lượng khí độ.</p><p>“Này, đây là Cự Dương ý chí chân chính chiến lực sao? Này cũng quá khủng bố......” Xa xa, Hắc Lâu Lan mang theo hôn mê Thái Bạch Vân Sinh, âm thầm táp lưỡi không thôi.</p><p>Cự Dương ý chí liên tục luyện hóa tiên cổ, đã bị trí tuệ cổ ám toán, bị hơn hai mươi vị cổ tiên liên thủ công kích, cuối cùng lại bất kể hy sinh, mạnh mẽ xung phong, chụp phi trí tuệ cổ.</p><p>Phía trước phía sau, lũ tao bị thương, giờ phút này thể tích đã muốn không đủ ngủ say khi một phần trăm vạn.</p><p>Nhưng cho dù này đó, cũng đã có Phương Nguyên không hề hoàn thủ lực. Không hề dùng một chích tiên cổ, khó trách Hắc Lâu Lan nhìn xem mồ hôi lạnh chảy ròng ròng, này sức chiến đấu cũng không tránh khỏi rất khủng bố !</p><p>Nhưng chợt, Hắc Lâu Lan tỉnh táo lại:“Không, chân chính đặc ý không có như vậy cường đại. Nhưng là vừa mới, Cự Dương tổ tiên bắt chiến cơ thật sự thật tốt quá, trực tiếp thừa địch chưa chuẩn bị, cho bị thương nặng. Tặc nhân muốn phản kích, lại bất hạnh không thể tự hỏi, trong đầu đã muốn bị đặc ý xâm nhập, loạn thành hỗn loạn. Nếu là song phương đề phòng, có sung túc thời gian phản ứng, không đến mức như vậy kết quả!”</p><p>“Chủ yếu còn là kế thừa tổ tiên kinh nghiệm chiến đấu, tàn nhẫn quả quyết, một khi bắt lấy sơ hở, liền liên tục đả kích, làm cho địch nhân không có gì xoay người cơ hội! Nhất là ý chí xâm nhập trong óc, điểm này hiệu quả đáng sợ, quả thực làm cho người ta không hề hoàn thủ lực. Xem ra cùng trí đạo cổ sư chiến đấu, phải phòng bị điểm này!”</p><p>Hắc Lâu Lan một bên nhắc nhở chính mình, một bên chậm rãi rớt xuống đến trên mặt đất.</p><p>Hắn nhìn ý chí đại kiếm, chậm rãi trôi nổi, cuối cùng huyền đứng ở Phương Nguyên trên đỉnh đầu không, mũi kiếm đối diện Phương Nguyên trán.</p><p>“Người này xong đời.” Hắc Lâu Lan nhẹ giọng thì thào, trong mắt đại địch liền bởi vì một cái sai lầm không tính sai lầm, liền rơi xuống như thế kết cục. Hắn trong lòng có thoải mái, có vui mừng, còn có một cỗ thản nhiên không hiểu sầu não.</p><p>Cự Dương ý chí chi cường, ở chỗ nó kế thừa Cự Dương tiên tôn kinh nghiệm chiến đấu.</p><p>Phương Nguyên tuy có năm trăm năm trọng sinh kinh nghiệm, nhưng tại đây phương diện, Cự Dương ý chí so với hắn càng mạnh, càng phong phú!</p><p>Nhất bị Cự Dương ý chí bắt đến cơ hội, liền liên tiếp đả kích, chặt chẽ chiếm cứ ưu thế, nhanh chóng mở rộng chiến quả, làm cho Phương Nguyên ngay cả một tia xoay người khả năng đều không có!</p><p>Cự Dương tiên tôn không chỉ có chính là số phận tốt, theo phương diện này cũng khả nhìn trộm ra hắn một tia vô địch phong thái, cùng với kiên định bá đạo chiến đấu tài tình.</p><p>“Đã xong.” Hắc Lâu Lan nhìn thoáng qua trong tay Thái Bạch Vân Sinh.</p><p>Ở Đại Đồng phong mạc trung, hắn là Phương Nguyên duy nhất minh hữu, đáng tiếc như cũ bị vây hôn mê giữa.</p><p>Hắc Lâu Lan đưa hắn tùy tay ném xuống đất, ánh mắt nhìn thẳng Cự Dương ý chí đại kiếm.</p><p>Không có chút do dự, Cự Dương ý chí đại kiếm tia chớp không tiếng động hạ xuống, mũi kiếm nhắm ngay Phương Nguyên sọ não.</p><p>Ngay cả Phương Nguyên hóa thành sáu tay thiên thi vương, trở thành cương thi chi khu, nhưng ý nghĩ nhất bị xuyên thủng, Cự Dương ý chí sẽ tiến quân thần tốc, đưa hắn trong óc khoảng cách phá hư, tiện đà đưa hắn linh hồn hoàn toàn bóp chết.</p><p>Đây là hàng thật giá thật một kích trí mệnh!</p><p>Thái Bạch Vân Sinh chết ngất, Phương Nguyên hôn mê, đã mất chút hoàn thủ lực.</p><p>Nhưng ngay tại mũi kiếm khoảng cách Phương Nguyên trán, chỉ có một tấc khoảng cách thời điểm, bỗng nhiên một đạo thủy bích đột ngột hình thành.</p><p>Đồng thời, một đạo bén nhọn giọng nữ hò hét nói:“Có ta ở đây, mơ tưởng muốn tính mạng của hắn!”</p><p>“Là ai?” Hắc Lâu Lan thất thanh, hắn kinh ngạc nhìn đến thủy bích dao động, thủy bích mặt ngoài hình thành lốc xoáy, đem ý chí mũi kiếm bao, gắt gao để ở Cự Dương ý chí đại kiếm hạ xuống.</p><p>Đồng thời, một cỗ cường đại hùng hậu khí thế, theo Phương Nguyên trên người bốc lên dựng lên.</p><p>Cự Dương ý chí đại kiếm phút chốc rút về, tia chớp bàn bạo lui, trong phút chốc lui ra phía sau mấy trăm bước khoảng cách.</p><p>Nó lẳng lặng huyền đứng ở giữa không trung, thanh âm trầm thấp, nghĩ tới cái gì:“Là ngươi! Mấy vạn năm trước, ngươi xông vào tám mươi tám góc chân dương lâu, hồng vận tề thiên cổ chính là bị ngươi thả chạy !!”</p><p>Mặc Dao cười khanh khách:“Thật khó cho ngươi còn nhớ rõ.”</p><p>Ngôn ngữ gian, thủy bích hóa thành dòng nước áo giáp, nhanh chóng bao trùm trụ Phương Nguyên toàn thân.</p><p>Một cỗ lam nhạt quang huy, bao phủ Phương Nguyên, hắn trên người thương thế nhanh chóng phục hồi như cũ, bị chém đứt tay chân một lần nữa sinh trưởng, cốt cách, da thịt nhanh chóng khôi phục.</p><p>Cự Dương ý chí đương nhiên nhớ rõ, bởi vì tám mươi tám góc chân dương lâu đều có ghi lại hết thảy hình ảnh cổ trùng.</p><p>Mặc Dao thăm dò tám mươi tám góc chân dương lâu khi, không có bừng tỉnh Cự Dương ý chí. Nhưng Phương Nguyên lần này bừng tỉnh Cự Dương ý chí sau, nó lập tức thông qua tương quan cổ trùng xem ghi lại, được biết qua lại phát sinh hết thảy.</p><p>Mặc Dao thanh âm tướng mạo, Phương Nguyên tính danh, cùng với hắn ở tám mươi tám góc chân dương lâu làm hết thảy chuyện xấu, Cự Dương ý chí đều hiểu rõ cho tâm, bởi vậy bóc trần Phương Nguyên ngụy trang Thường Sơn Âm bí mật.</p><p>Cự Dương ý chí giận không thể át:“Các ngươi này đàn ti bỉ vô sỉ tặc nhân, mơ ước chân dương lâu nhiều mấy vạn năm! Cho ta chết đến!!”</p><p>Cự Dương ý chí nổi giận phóng ra, như hoàng kim trường kiếm như tia chớp chạy như bay, thứ phá không khí, ở không trung họa xuất từng đạo màu vàng quang hồng.</p><p>Này đó kim hồng đánh vào dòng nước áo giáp, kích khởi một chùm bồng bọt sóng, nhưng thủy chung chưa xuyên thấu áo giáp phòng hộ.</p><p>Phương Nguyên rốt cục từ từ tỉnh lại.</p><p>“Đây là...... Thất chuyển tiên cổ ốc cận thủy lâu thai?” Hắn nhìn trên người dòng nước áo giáp, bừng tỉnh đại ngộ.</p><p>Nguyên lai, không biết ở khi nào thì, cận thủy lâu thai liền bám vào ở hắn trên người.</p><p>Hắn mê muội đợi lục, tánh mạng huyền cho một đường. Là Mặc Dao ý chí liền thúc dục cận thủy lâu thai, đưa hắn bảo vệ.</p><p>Cự Dương ý chí có thể nắm trong tay tám mươi tám góc chân dương lâu, Mặc Dao ý chí đương nhiên cũng có thể thao túng cận thủy lâu thai.</p><p>Tám mươi tám góc chân dương lâu có Cự Dương tiên tôn lưu lại hoàng hạnh tiên nguyên, cận thủy lâu thai như thế nào khả năng không có Mặc Dao tiên tử lưu lại hồng tảo tiên nguyên đâu?</p><p>“Tiểu tử, ngươi rốt cục tỉnh. Ta bản thể lưu lại tiên nguyên cực kỳ hữu hạn, mở ra cận thủy lâu thai tiêu hao quá lớn, ngươi nhanh lên tiếp quản chiến đấu, ta bảo vệ của ngươi trong óc!” Mặc Dao ý chí kêu lên. </p>\n\t\t\t \n\n                    "
}