{
  "href": "https://doctruyenchufull.vip/6333e643bea2d9fb2f8517fc",
  "title": "Chương 644: Thứ 235 chương: Phương Nguyên vs Cự Dương ý chí",
  "chapterNumber": "644",
  "slug": "chuong-644-thu-235-chuong-phuong-nguyen-vs-cu-duong-y-chi",
  "previousLink": "chapters-truyenchufull/643-chuong-643-thu-234-chuong-cu-duong-sinh-uy-phuong-nguyen-duoc-tro",
  "currentLink": "chapters-truyenchufull/644-chuong-644-thu-235-chuong-phuong-nguyen-vs-cu-duong-y-chi",
  "nextLink": "chapters-truyenchufull/645-chuong-645-thu-236-chuong-phuong-nguyen-vs-cu-duong-y-chi-tuc",
  "contentHTML": "\n\n                        <p> “Được, hừ, ta có thể may mắn thoát được một mạng, còn phải đa tạ tiên tử ngươi !” Phương Nguyên nheo lại hai mắt, trong mắt lãnh mang lóe ra.</p><p>Hắn hoạt động gân cốt, xoa tay, tân sinh cốt cách phát ra cạc cạc tiếng vang, chiến ý phục lại dâng trào!</p><p>“Ngươi muốn báo đáp ta, liền đem cận thủy lâu thai trả lại cho Linh Duyên trai là được.” Mặc Dao ý chí thở dài một tiếng, “Mau chiến đấu đi!”</p><p>“Ha ha ha, hảo!” Phương Nguyên gầm nhẹ một tiếng, ngư dược dựng lên.</p><p>Hắn hóa thân sáu tay thiên thi vương, thân cụ bàng bạc cự lực. Thanh mục răng nanh, hết sức hiểm ác hung tàn.</p><p>Dòng nước áo giáp lui thành một đoàn, cuối cùng hóa thành một cái mũ giáp, bảo vệ hắn đầu, khiến cho hắn không những sợ Cự Dương đặc ý đánh sâu vào trong óc.</p><p>Không có hậu cố chi ưu, Phương Nguyên mạnh cất bước, trực tiếp giơ lên quyền đầu, đối với ý chí kiếm hồng thẳng đảo!</p><p>Xích.</p><p>Đoán trước trung tiếng đánh không có phát sinh, mà là một tiếng vang nhỏ.</p><p>Cự Dương ý chí cực kì lão lạt, không có cùng Phương Nguyên đánh bừa. Mà là ở thời khắc mấu chốt, kiếm hồng hóa thành hoàng kim ti mang, đối với Phương Nguyên cổ tay nhẹ nhàng nhất nhiễu, theo sau hóa quang nghênh ngang mà đi.</p><p>Mà Phương Nguyên sa bát đại quyền đầu, tắc tề cổ tay mà đoạn, rơi xuống mặt đất.</p><p>Dù là Phương Nguyên sáu tay thiên thi vương phòng ngự xuất chúng, cũng kinh không nổi Cự Dương ý chí cắt.</p><p>Phương Nguyên vội vàng ngay tại chỗ lăn một vòng, thuận thế đem rớt xuống cổ tay thu hồi đến.</p><p>Cánh tay miệng vết thương, chính là chậm rãi chảy ra từng giọt bích huyết. Phương Nguyên một bên lưu ý Cự Dương ý chí, một bên đem quyền đầu nhắm ngay miệng vết thương cứng rắn ấn đi xuống.</p><p>Miệng vết thương da thịt, lập tức lẫn nhau dung cũng, thậm chí liền ngay cả xương cốt cũng bắt đầu nối.</p><p>Đây là sáu tay thiên thi vương cường đại khôi phục sức khỏe.</p><p>Nhưng Cự Dương ý chí như thế nào hội lưu cho Phương Nguyên dưỡng thương thời gian? Ý chí kiếm hồng phút chốc nhanh quay ngược trở lại, một lần nữa hướng Phương Nguyên bạo bắn mà đến.</p><p>Phương Nguyên hai mắt nhíu lại, dưới chân chấn động, kéo thân hình Nhất Phi Trùng Thiên.</p><p>Kiếm hồng theo sát sau đó, đuổi theo không ngớt.</p><p>Phương Nguyên đồng thời thúc dục bốn chích ưng dương cổ, nhưng kiếm hồng tốc độ nhanh hơn, nhanh chóng kéo gần gũi.</p><p>Phương Nguyên tái thúc giục phong hoa cổ.</p><p>Hắn đã muốn nhớ không rõ đây là thứ mấy chích phong hoa cổ, tóm lại tiêu hao rất nhiều số lượng.</p><p>Phong hoa cổ làm Phương Nguyên cấp tốc biến hướng, nhưng ý chí kiếm hồng biến hướng hơn linh hoạt, khoảng cách không chỉ có không có lạp xa, ngược lại thừa dịp cơ hội này, đuổi theo Phương Nguyên.</p><p>Trong lúc nhất thời, song phương ở giữa không trung kịch đấu, ngươi tới ta đi.</p><p>Ý chí kiếm hồng ở không trung xẹt qua từng đạo kim mang, xoay quanh ở Phương Nguyên bên người, thỉnh thoảng phi thiết.</p><p>Phương Nguyên hoàn toàn bị vây hạ phong, nguyên bản sáu tay thiên thi vương cường đại phòng ngự, để ý chí kiếm hồng hạ lại có vẻ gầy yếu.</p><p>Theo thiên thượng không ngừng mà rớt xuống thịt khối.</p><p>Đây đều là ý chí kiếm hồng, ở Phương Nguyên trên người cắt xuống dưới.</p><p>Cũng may hóa thân sáu tay thiên thi vương, Phương Nguyên hoàn toàn đánh mất cảm nhận sâu sắc. Lại bởi vì cận thủy lâu thai hóa thành mũ giáp, Cự Dương ý chí cũng không nữa thành công đánh sâu vào Phương Nguyên trong óc.</p><p>“Ngươi nhưng thật ra có điểm khởi sắc a!” Gặp Phương Nguyên thật lâu vô công, bị đánh chiếm đa số, hoàn thủ số lần còn càng ngày càng ít, Mặc Dao ý chí có điểm nóng nảy.</p><p>“Ngươi nói đổ dễ dàng!” Phương Nguyên hừ lạnh, ánh mắt càng thêm âm ngoan.</p><p>Cự Dương ý chí cùng tầm thường địch nhân bất đồng, nó cơ hồ không có sức nặng, tốc độ cực nhanh, biến hướng cũng cực nhanh.</p><p>Phương Nguyên phi hành đại sư tạo nghệ, ở nó trước mặt căn bản không đủ xem.</p><p>Cự Dương ý chí không có cố định hình thể. Khi thì như kiếm hồng cắt, khi thì hóa đao phủ phách khảm, khi thì như mưa phùn bay tán loạn, khi thì biến búa tạ oanh kích.</p><p>Càng phiền toái là, nó còn có thể phân phân hợp hợp. Đột nhiên, phân tán vì hai ba đạo kiếm hồng, nhiễu đi công kích, làm cho Phương Nguyên được cái này mất cái khác. Có đôi khi, lại hóa thành một chùy một kiếm. Cự chùy oanh ra Phương Nguyên cánh tay phòng ngự, lập tức kiếm hồng điện xạ, các loại biến hóa lẫn nhau phối hợp, diệu đến hào điên.</p><p>Có thể nói, đem ý chí đối chiến tinh thông, tinh túy, đều đều chương hiển.</p><p>Mà Phương Nguyên trọng sinh, đi là lực đạo, nô đạo. Am hiểu thật, cứng đối cứng, hoặc là tập chúng nghiền áp chiêu số.</p><p>Đột nhiên đụng tới như vậy địch nhân, cũng là khó có thủ đoạn ngăn chặn.</p><p>Trong lúc nhất thời bị vây hạ phong, bị động bị đánh, cũng là bình thường bất quá.</p><p>Trên bầu trời, Phương Nguyên thanh hắc thân ảnh, cùng Cự Dương ý chí hoàng kim quang hồng, giảo sát cùng một chỗ, trở thành lớn nhất chiến đoàn.</p><p>Đại lượng cổ trùng, còn tại chung quanh bay loạn, bản năng cầu sinh làm cho chúng nó chủ động tránh ra Phương Nguyên cùng Cự Dương ý chí, đồng thời chung quanh tránh né vô tướng thủ đuổi bắt.</p><p>“Cho dù bay ra nhiều như vậy cổ trùng đi ra ngoài, như cũ còn có rậm rạp cổ đàn, thật sự khó có thể tưởng tượng tám mươi tám góc chân dương lâu vận dụng bao nhiêu tiên cổ.” Gia Luật Tang ngửa đầu thở dài, hắn trên người thương thế đã muốn khỏi hẳn hơn phân nửa.</p><p>Thời khắc mấu chốt, còn là siêu cấp bộ tộc hàng đầu hảo sử, làm Gia Luật Tang đạt được này khác cổ sư giúp.</p><p>“Vô tướng thủ số lượng đã muốn không nhiều lắm, chúng ta tuy rằng mất đi rất nhiều cổ trùng, nhưng bên người cổ trùng nhiều như vậy, hoàn toàn có thể ngay tại chỗ bắt giữ, khôi phục chiến lực!” Có cổ sư lớn tiếng đề nghị nói.</p><p>Này đề nghị rất nhanh được đến này hắn cổ sư tích cực phụ họa:“Chúng ta cần chân thành hợp tác, động tác phải nhanh! Đại Đồng phong mạc càng ngày càng dầy, đang ở lan tràn, bên trong không gian hội càng ngày càng nhỏ.”</p><p>Lúc này Hắc Lâu Lan dẫn theo hôn mê Thái Bạch Vân Sinh, đi tới:“Đại Đồng phong mạc không phải chúng ta phàm nhân có thể đối phó, muốn chạy trốn tánh mạng, còn phải dựa vào Cự Dương tổ tiên lực lượng!”</p><p>Mọi người một trận im lặng.</p><p>Bọn họ trên đỉnh đầu không, Phương Nguyên cùng Cự Dương ý chí chính kịch liệt giao chiến, thường thường truyền đến nổ vang cùng rống giận, hừng hực khí thế.</p><p>Mặc kệ là Phương Nguyên, còn là Cự Dương ý chí bày ra đi ra súc chiến đấu, đều làm cho mọi người tim đập nhanh, theo bản năng lảng tránh, không nghĩ chủ động tham dự này hai đại cường giả quyết đấu.</p><p>Nhưng Hắc Lâu Lan lời nói, nói cực kì chính xác.</p><p>Chỉ dựa vào bọn họ thu phục mấy cổ, chẳng sợ tái nhiều, cũng đột phá không được Đại Đồng phong mạc.</p><p>Hắc Lâu Lan lại nói:“Các ngươi yên tâm, này tặc nhân như thế nào có thể là tổ tiên đối thủ? Không thấy được tổ tiên đã muốn chặt chẽ chiếm cứ thượng phong sao?”</p><p>Mọi người trong mắt giai hơi hơi sáng ngời. Trên không chiến cuộc tình huống rõ ràng, ai đều có thể thấy rõ.</p><p>Hắc Lâu Lan chuyện vừa chuyển:“Nhưng tổ tiên tuy rằng chiếm cứ thượng phong, nhưng không cách nào đem ưu thế chuyển hóa vì thắng thế. Xét đến cùng, còn là tổ tiên tiên nguyên bị này tặc đều cướp đi, tổ tiên không có hơn mười chích tiên cổ, nhưng không cách nào thúc dục.”</p><p>Mọi người ào ào gật đầu, đồng ý Hắc Lâu Lan phân tích.</p><p>Gia Luật Tang hỏi:“Chúng ta đây kế tiếp nên làm cái gì bây giờ?”</p><p>Hắc Lâu Lan ha ha cười, sáng lượng trong tay hắn Thái Bạch Vân Sinh:“Ta trên tay này lão tặc, chính là tên kia sư huynh, quan hệ thập phần chặt chẽ. Chúng ta năng lực hữu hạn, chỉ có thể hết sức phụ trợ tổ tiên. Còn là câu nói kia, trước bắt giữ cổ trùng, lớn mạnh thực lực! Ta đề nghị, vì thông lực phối hợp, chúng ta mọi người đều phải một năm một mười báo ra bản thân trên người cổ trùng! Liền từ ta trước đến bãi.”</p><p>Cổ sư bình thường đối với chính mình có được cổ trùng, đều là giữ kín không nói ra.</p><p>Đây là thập phần trọng yếu tình báo, một khi bị tiết lộ đi ra ngoài, sẽ bị người nhằm vào, rất khả năng hội bởi vậy đánh mất tánh mạng.</p><p>Nhưng hiện tại tình huống đặc thù, mệnh đều phải không bảo đảm.</p><p>Mọi người chỉ có như thế, khả năng đem còn sống hy vọng khoách tới lớn nhất.</p><p>Hắc Lâu Lan chính là kiêu hùng nhân vật, uy vọng cực cao, lại chủ động đi đầu, bại lộ trên người cổ trùng. May mắn còn tồn tại các cổ sư ào ào phụ họa, Hắc Lâu Lan nói hai ba câu, lại lại đem những người này thu vì mình dùng.</p><p>Đối với Hắc Lâu Lan mà nói, hắn có lớn hơn nữa dã tâm.</p><p>Hắn tưởng thăng tiên, tưởng đạt được lực đạo tiên cổ, phải mượn dùng Cự Dương ý chí. Mà những người này, chính là hắn thực hiện dã tâm hữu lực quân cờ.</p><p>Không trung kịch chiến, đã tới gay cấn.</p><p>“Bắt được ngươi !” Phương Nguyên gầm nhẹ một tiếng, mạnh hổ phác mà bình, sáu chích bàn tay to so với cương kiềm còn cứng rắn, tia chớp chụp vào Cự Dương ý chí đại kiếm.</p><p>Nhưng Cự Dương ý chí nháy mắt phân tán, Phương Nguyên nổi lên đã lâu phản kích, cuối cùng chích phá hủy số ít hoàng kim ý niệm trong đầu.</p><p>“Đáng chết!” Phương Nguyên nhịn không được mắng một tiếng, Cự Dương ý chí phân phân hợp hợp, linh động phi phàm, Phương Nguyên khuyết thiếu thủ đoạn, đại bộ phận thời gian đều là đảm đương bao cát bị đánh, số ít thời gian phản kích, hiệu quả lại như thế không tốt.</p><p>“Ai, nếu không có cách nào, cũng chỉ có thể đi vào đi tiêu hao chiến.” Mặc Dao ý chí nói, “Cự Dương ý chí chính là vô nguyên nước, thời điểm chiến đấu, muốn cực lực tự hỏi, này hội gia tốc nó ý niệm trong đầu va chạm cùng hao tổn.”</p><p>Phương Nguyên một bên ngưng thần đối chiến, một bên tại trong lòng phủ quyết Mặc Dao đề nghị:“Chúng ta tha không nổi! Đừng quên sáu tay thiên thi vương tệ đoan, nó chỉ có thể vận dụng một khắc. Một khắc sau, sát chiêu di chứng sẽ đem của ta thân hình hoàn toàn chuyển biến thành sáu tay thiên thi vương. Ta một khi hoàn toàn biến thành sáu tay thiên thi vương, toàn bộ thân hình đều đã xơ cứng, không khiếu, tiên khiếu đánh mất sinh cơ, tu vi đoạn tuyệt tái tiến thêm một bước khả năng!”</p><p>Mặc Dao tắc nói:“Ngươi xem nhẹ chính ngươi, đừng quên ngươi đã muốn là lực đạo cổ tiên, sinh mệnh bản chất chiếm được thăng hoa. Bởi vậy sử dụng sát chiêu thời gian, thật to kéo dài, xa không chỉ một khắc thời gian. Thô sơ giản lược phỏng chừng trong lời nói, chừng nửa canh giờ!”</p><p>“Cho dù như vậy, chúng ta cũng tha không nổi. Đừng quên Đại Đồng phong mạc chính không ngừng tăng dầy, áp súc bên trong không gian. Thủ đoạn của ta khó có thể khắc chế đặc ý, của ngươi cận thủy lâu thai có thể có cái gì hảo thủ đoạn?” Phương Nguyên hỏi.</p><p>Mặc Dao thở dài:“Cận thủy lâu thai tuy là thất chuyển tiên cổ ốc, nhưng không am hiểu công phạt kích chiến, mà là khéo ẩn nấp, di chuyển. Càng mấu chốt là, lúc trước ta bản thể lưu lại hồng tảo tiên nguyên, chỉ có hơn hai mươi khỏa. Nhiều năm qua chống đỡ tiên cổ ốc vận chuyển, nay chỉ còn lại có năm khỏa. Ngươi muốn dựa vào cận thủy lâu thai phiên bàn, còn là đánh mất này tâm tư bãi! Cẩn thận!!”</p><p>Mặc Dao bỗng nhiên cao giọng cảnh báo, nhưng đã muốn đã muộn.</p><p>Cự Dương ý chí đánh nghi binh, hấp dẫn Phương Nguyên đại bộ phận lực chú ý, sau đó bỗng nhiên một cái biến chuyển, nhiễu đến hắn sau lưng, hung hăng nhất kích.</p><p>Phương Nguyên đại phun một ngụm thanh bích thi huyết, phía sau tám chích ưng dực bị vỡ thành tra, xương sống bị này nhất kích hoàn toàn đánh gãy, toàn bộ phía sau lưng nội ao đi xuống, trong ngực tắc về phía trước đột ra nhất đại khối.</p><p>Cự đại lực lượng, làm cho hắn nhanh chóng rơi xuống.</p><p>Phương Nguyên vội vàng điều động dự phòng cổ trùng, ý đồ trọng bay lên trời.</p><p>Nhưng Cự Dương ý chí như thế nào sẽ cho hắn cơ hội này?</p><p>Nó ra sức đánh chó rơi xuống nước, kim quang như hồng, vòng quanh Phương Nguyên không ngừng công kích. Phương Nguyên giơ lên bát cánh tay, thân thể tận lực cuộn mình, miễn cưỡng bảo vệ quanh thân.</p><p>Cự Dương ý chí biến hóa tùy tâm, trảm thiết chàng tạp oanh thứ, đủ loại thế công rất nhanh khiến cho Phương Nguyên bát cánh tay điêu linh, đem sáu tay thiên thi chi khu đánh cho tàn phá không chịu nổi, nhiều chỗ miệng vết thương đều trước sau xuyên thủng.</p><p>May mắn Phương Nguyên hóa thân thành sáu tay thiên thi vương, nếu không huyết nhục chi khu sớm đã chết không có chỗ chôn.</p><p>Cùng Cự Dương ý chí giao chiến, Phương Nguyên áp lực cự đại, chỉ có vẫn càng không ngừng thúc dục sáu tay thiên thi vương, khả năng thoáng đứng lại. </p>\n\t\t\t \n\n                    "
}