{
  "href": "https://doctruyenchufull.vip/6333e649bea2d9fb2f851817",
  "title": "Chương 645: Thứ 236 chương: Phương Nguyên vs Cự Dương ý chí [ tục ]",
  "chapterNumber": "645",
  "slug": "chuong-645-thu-236-chuong-phuong-nguyen-vs-cu-duong-y-chi-tuc",
  "previousLink": "chapters-truyenchufull/644-chuong-644-thu-235-chuong-phuong-nguyen-vs-cu-duong-y-chi",
  "currentLink": "chapters-truyenchufull/645-chuong-645-thu-236-chuong-phuong-nguyen-vs-cu-duong-y-chi-tuc",
  "nextLink": "chapters-truyenchufull/646-chuong-646-thu-237-chuong-tam-bat-phong-cam-thuat",
  "contentHTML": "\n\n                        <p> Phương Nguyên vừa mới cùng Mặc Dao ý chí trao đổi, ở trong đầu mấy câu nói đó quả thực là tia chớp bình thường. Nhưng cố tình Cự Dương ý chí bắt giữ đến này cực nhỏ bé thời gian đoạn, bắt được hơi hơi thất thần Phương Nguyên một lần bị đánh một trận.</p><p>Cự Dương ý chí nắm chắc chiến cơ thủ đoạn, so Phương Nguyên còn mạnh hơn!</p><p>Oanh!</p><p>Một tiếng bạo vang.</p><p>Phương Nguyên hung hăng tạp đến trên mặt, thổ thạch tung bay, toàn bộ mặt đất đều hơi hơi chấn động.</p><p>Cự Dương ý chí theo sát sau đó.</p><p>Thừa dịp nhân bệnh muốn nhân mệnh!</p><p>Nó lại lần nữa hóa thành hoàng kim đại kiếm, mũi kiếm phong duệ đến cực điểm, tốc độ cực nhanh, ở không trung lưu lại một đạo quang hồng, hung hăng đâm.</p><p>Phương Nguyên không hề ngăn cản lực, thời khắc mấu chốt, còn là Mặc Dao ý chí thao túng cận thủy lâu thai, lại hóa thành dòng nước khôi giáp, kham kham bảo vệ Phương Nguyên tánh mạng.</p><p>Cự Dương ý chí lần lượt trảm thứ, lần lượt phách khảm, đánh vào dòng nước áo giáp thượng, kích khởi đại bồng bọt sóng.</p><p>“Mau, mau đứng lên!” Mặc Dao ý chí sốt ruột quát.</p><p>Phương Nguyên cắn răng giãy dụa, dùng duy nhất còn lại cánh tay trái chống mặt đất, cứng rắn đỉnh Cự Dương ý chí lần lượt cường lực đánh sâu vào, chậm rãi đứng lên.</p><p>“Vô dụng, ngươi giết không được ta. Của ngươi Cự Dương tiên nguyên đã sớm bị ta bỏ vào tiên khiếu! Ha ha ha.” Phương Nguyên cuồng tiếu, ý đồ tan rã Cự Dương ý chí ý chí chiến đấu.</p><p>Nhưng lời này ngược lại càng dẫn phát rồi nó lửa giận.</p><p>Trảm đánh tần suất, rồi đột nhiên tăng vọt mấy lần!</p><p>Ba ba ba......</p><p>Bởi vì vượt qua cực hạn, Cự Dương ý chí thân mình ý niệm trong đầu đã ở tự hủy.</p><p>Nhưng bởi vậy phát động điên cuồng thế công, làm cho dòng nước áo giáp cũng chống đỡ không được, thỉnh thoảng đã bị ý chí đại kiếm đâm thủng.</p><p>Phương Nguyên cười to không chỉ. Hắn bảo vệ đầu. Chỉ cần bảo vệ trong óc, không bị Cự Dương ý chí xâm nhập, còn lại ngũ tạng lục phủ chẳng sợ bị đâm thủng bao nhiêu lần. Hắn cũng không để ý.</p><p>Dòng nước áo giáp không ngừng bị đâm thủng, lại không ngừng trở lại như cũ. Phát ra trạm lam quang huy, dễ chịu Phương Nguyên thân hình, làm hắn thương thế lại rất nhanh phục hồi như cũ.</p><p>“Tránh mau a, như vậy đi xuống, của ta tiên nguyên hao tổn rất kịch liệt !” Mặc Dao ý chí sốt ruột nhắc nhở nói.</p><p>“Không! Đây là khó được chiến cơ!! Nhất định phải kiên trì!” Phương Nguyên cũng không chịu, như cũ đứng thẳng ở tại chỗ. Cứng rắn kháng Cự Dương ý chí điên cuồng công kích, “Của ngươi tiên nguyên dùng xong, còn có thể cận thủy lâu thai cho ta mượn. Ta còn có hơn hai mươi khỏa thanh đề tiên nguyên! Cự Dương ý chí nổi điên, nó phạm một kiện chuyện ngu xuẩn, cư nhiên tiêu hao tự thân đổi lấy cường đại thế công. Như vậy tiêu hao dần, nó hủy diệt ý niệm trong đầu có thể sánh bằng ta chiến đấu khi phá hủy hơn rất nhiều.”</p><p>“Như vậy......” Mặc Dao ý chí lâm vào do dự.</p><p>Song phương kịch liệt đối háo. Lại lần nữa giằng co.</p><p>“Chúng ta có phải hay không nên đi trợ giúp tổ tiên ?” Cổ gia tộc trưởng Cổ Quốc Long hỏi.</p><p>Thừa dịp Phương Nguyên cùng Cự Dương ý chí giao chiến thời gian. Hắc Lâu Lan suất lĩnh mọi người, bắt được rất nhiều cổ trùng, thật lớn hồi phục chiến lực.</p><p>Sở dĩ có thể dễ dàng như vậy liền bắt được cổ trùng, chủ yếu còn là bởi vì trong phong mạc cổ trùng số lượng còn có rất nhiều. Mà vô tướng thủ số lượng, cũng là càng ngày càng rất thưa thớt.</p><p>Trong tay có cổ, trong lòng không hoảng hốt.</p><p>Nhất là nhìn đến Phương Nguyên bị tạp dừng ở đất, lại bị Cự Dương ý chí đè nặng đánh, không chỉ là Cổ Quốc Long. Còn có này khác cổ sư đều trong lòng vừa động, nóng lòng muốn thử.</p><p>Hắc Lâu Lan trầm ngâm không nói. Nhìn chung quanh.</p><p>Đại Đồng phong mạc không ngừng tràn ngập, phong bích tăng dầy, càng không ngừng đè ép bên trong không gian.</p><p>Cổ đàn xuất phát từ bản năng cầu sinh, cũng chỉ hảo hướng nội phi hành. Bởi vậy mật độ lớn hơn nữa, cơ hồ che thiên tế mục, rậm rạp.</p><p>Thậm chí có đôi khi, cổ sư vươn một bàn tay, tại bên người tùy ý một trảo, đều đã bắt lấy cổ trùng.</p><p>Ca ca......</p><p>Dưới chân mặt đất, vỡ ra từng đạo vết rách, đây là tần lâm hỏng mất dấu hiệu.</p><p>Xa xa.</p><p>Một đạo thật lớn cầu hình vầng sáng, lại lần nữa tạo ra.</p><p>Lúc trước bị Cự Dương ý chí chụp bay trí tuệ cổ, tựa hồ cũng đã nhận ra sắp diệt vong nguy cơ, sử xuất toàn lực chống lại vận mệnh, ngăn cản này khác tồn tại gần người.</p><p>Này hết thảy đều cho thấy: Thời gian thật sự đã muốn không nhiều lắm !</p><p>Hắc Lâu Lan quyết định không hề chờ, hắn gật gật đầu, hô to:“Mọi người nghe ta mệnh lệnh, cùng nhau tiến công, ngàn vạn không cần nội háo, làm cho thế công bạc nhược!”</p><p>Mọi người lập tức gật đầu, vẻ mặt túc mục.</p><p>Đối với bọn họ mà nói, đánh chết Phương Nguyên, chính là đạt được muốn sống cơ hội.</p><p>Nhưng mà, đang lúc Hắc Lâu Lan đám người ra tay là lúc, Cự Dương ý chí bỗng nhiên cười dài:“Phương Nguyên a, ngươi trúng kế !”</p><p>Nói xong, nó phút chốc lui lại.</p><p>Ý chí cơ hồ không có sức nặng, nói lui liền lui, tia chớp bình thường, trong chớp mắt liền bạo lui hơn một ngàn bước.</p><p>“Cái gì?” Phương Nguyên đồng tử co rụt lại, chợt nhìn đến một chích vô tướng thủ hướng này chộp tới.</p><p>Hắn không khỏi thất thanh kinh hô:“Thất chỉ vô tướng thủ!”</p><p>Nguyên lai, Cự Dương ý chí giả ý cùng Phương Nguyên đánh bừa, lại không tiếc tự hủy đến dụ dỗ Phương Nguyên cứng rắn kháng, điên cuồng tiến công hấp dẫn Phương Nguyên toàn bộ lực chú ý, đồng thời che đậy hắn tầm nhìn, vì dụ dỗ đến một chích vô tướng thủ.</p><p>Phong mạc trung, vô tướng thủ tuy rằng càng ngày càng ít, nhưng như cũ còn là có lưu lại.</p><p>Cự Dương ý chí khuyết thiếu tiên nguyên, không thể vận dụng tiên cổ, nhưng cũng không trông cậy vào quá Hắc Lâu Lan đám người, nó nghĩ đến mưu kế chính là mượn dùng vô tướng thủ này ngoại lực.</p><p>Nó âm thầm phân hoá ra một bộ phận ý chí, giáp khỏa rất nhiều tiên cổ, đến dụ dỗ vô tướng thủ.</p><p>Vô tướng tốc độ tay độ phải nhanh quá Cự Dương ý chí, Cự Dương ý chí liền tầng tầng tiếp sức. Phân hoá ra 10 phần ý chí, phân biệt giáp khỏa tiên cổ, cách xa nhau không xa. Một khi vô tướng thủ tiếp cận, liền chủ động phá hủy tiên cổ!</p><p>Vô tướng thủ không có thu hoạch, lại cảm nhận được tiếp theo chỗ tiên cổ hơi thở, sẽ thuận thế phác đi qua.</p><p>Cứ như vậy, Cự Dương ý chí ước chừng tổn bảy tám chích tiên cổ sau, rốt cục thành công đưa tới vô tướng thủ.</p><p>“Mau tránh nha!” Mặc Dao ý chí thét chói tai.</p><p>“Không còn kịp rồi!!” Phương Nguyên đã sớm chạy vội, đồng thời bắt đầu thúc dục ưng dương cổ. Nhưng vô dụng, hắn cần thời gian tới tăng tốc, mà giờ phút này vô tướng thủ đã muốn tới người.</p><p>Sống chết trước mắt, Mặc Dao ý chí sâu kín thở dài, bỗng nhiên cuồn cuộn nổi lên cận thủy lâu thai, chủ động thoát ly Phương Nguyên, hung hăng hướng thất chỉ vô tướng thủ đánh tới.</p><p>Thất chỉ vô tướng thủ một trảo, lập tức đem tạo thành cận thủy lâu thai thất chuyển tiên cổ thủy nhũ giao dung cổ cướp đi.</p><p>Cận thủy lâu thai là thất chuyển tiên cổ ốc, từ ba ngàn nhiều chích cổ trùng tạo thành, mỗi chích cổ trùng trong lúc đó đều là hoàn hoàn tương khấu, ẩn ẩn hô ứng.</p><p>Này trung tâm, đó là thất chuyển thủy nhũ giao dung tiên cổ.</p><p>Trừ lần đó ra còn có hai phụ trợ tiên cổ. Phân biệt là lục chuyển di động tiên cổ lãng tích thiên nhai, cùng với trí đạo tiên cổ nhạc sơn nhạc thủy cổ.</p><p>Hiện tại duy nhất, cũng là lớn nhất trung tâm thủy nhũ giao dung tiên cổ. Bị vô tướng thủ chộp đi, cận thủy lâu thai lập tức hỏng mất giải tán!</p><p>“Ha ha ha, lúc này đây ta xem ngươi lấy cái gì đến chắn ta!” Cự Dương ý chí cười dài không ngừng, nó trả giá thật lớn đại giới, rốt cục được đến muốn kết quả.</p><p>Vô tướng quyền chở thủy nhũ giao dung cổ, Nhất Phi Trùng Thiên.</p><p>“Mau đưa nó đánh tan!” Mặc Dao ý chí thét chói tai, còn lại ba ngàn nhiều chích cổ trùng giáp bọc khỏa khỏa hồng tảo tiên nguyên. Quay quanh ở Phương Nguyên bên người.</p><p>Không cần nàng nhắc nhở, Phương Nguyên cũng đã làm như vậy.</p><p>Hắn cơ hồ phát động toàn bộ di động cổ, truy kích vô tướng quyền. Đồng thời đánh ra bàng bạc thế công.</p><p>Cự Dương ý chí hừ lạnh một tiếng, không ngừng chặn lại.</p><p>“Chúng ta cũng động thủ!” Hắc Lâu Lan đám người dò xét nhân tiện nghi, cũng tới rồi tham chiến, phá hư Phương Nguyên kế hoạch.</p><p>“Các ngươi tới tốt!!” Cự Dương ý chí đại tán một tiếng. Chuyển biến chiến thuật. Không ngăn trở nữa chắn, mà là hóa thành quang hồng, đánh lén Phương Nguyên.</p><p>Phương Nguyên đối các cổ sư đánh tới thế công, cũng không để ý, hoàn toàn có thể vận dụng sáu tay thiên thi vương cứng rắn kháng.</p><p>Nhưng Cự Dương ý chí tiến công, lại làm hắn kiêng kị vô cùng.</p><p>Cự Dương ý chí một chút cũng không ngăn cản Phương Nguyên, lộ rõ chiến thuật -- ngươi truy tốt lắm, ta cho ngươi truy! Truy quá trình giữa. Ta có thể đem ngươi giết chết!</p><p>Cận thủy lâu thai phá giải, Mặc Dao ý chí không những có thể cung cấp phía trước phòng ngự.</p><p>Phương Nguyên lâm vào đến càng thêm nguy hiểm hoàn cảnh. Hắc Lâu Lan đám người thế công cũng là phiền toái, thật lớn cản trở hắn truy kích tốc độ.</p><p>Ba!</p><p>Cự Dương ý chí mạnh phóng ra, hóa thành một thanh Nguyệt Nha sạn, bỗng nhiên thay đổi mục tiêu, đem Phương Nguyên bên người xoay quanh cổ trùng đàn chặt đứt thành hai đoạn.</p><p>“Không xong, của ta hồng tảo tiên nguyên!” Mặc Dao bất ngờ không kịp phòng, bị Cự Dương ý chí tiêu diệt điệu rất nhiều cổ trùng không nói, hồng tảo tiên nguyên cũng bị Cự Dương ý chí cướp đi.</p><p>Hồng tảo tiên nguyên vốn sẽ không nhiều, hiện tại hoàn toàn đã không có, Mặc Dao lập tức ách hỏa.</p><p>“Mặc Dao, ta mở ra không khiếu, ngươi nhanh chóng tiến vào!!” Phương Nguyên trong lòng quát to một tiếng, đồng thời thân hình bạo lui.</p><p>Cự Dương ý chí chiêu thức dùng hết, không kịp truy kích, làm cho Phương Nguyên hơi chút rớt ra một tia khoảng cách.</p><p>Nó hừ lạnh một tiếng, chợt phi phác tiến đến.</p><p>Nhưng thừa dịp phía sau, Mặc Dao ý chí khống chế còn sót lại tiên cổ, đã muốn toàn bộ tiến vào Phương Nguyên tiên khiếu bên trong.</p><p>“Mau đưa lãng tích thiên nhai cổ cho ta mượn dùng một chút!” Phương Nguyên vội vàng thúc giục.</p><p>Mặc Dao ý chí không chút do dự, kêu lên:“Dù sao ta đã muốn đã không có tiên nguyên, này đó cổ trùng đều cho ngươi mượn bãi.”</p><p>Phương Nguyên tuy rằng phía trước không hề thiếu tiên cổ thu hoạch, nhưng đều không có thời gian luyện hóa, chính là dụng ý chí tạm thời trấn áp.</p><p>Chỉ có hai cái, không dụng ý chí trấn áp, chính là Thái Bạch Vân Sinh giang sơn như cố, nhân như cố.</p><p>Đáng tiếc không hiểu được đến Thái Bạch Vân Sinh cho phép, Phương Nguyên cũng mượn không được.</p><p>Hiện tại được đến Mặc Dao khẳng định, Phương Nguyên lập tức vận dụng trong đó một chích lục chuyển tiên cổ.</p><p>Phương Nguyên thầm quát một tiếng, buông tha một quả thanh đề tiên nguyên, thúc dục lãng tích thiên nhai.</p><p>Này cổ giống như sứa, tiểu như trẻ con quyền đầu, bao vây lấy một viên thanh đề tiên nguyên, từ từ nuốt hóa.</p><p>Xôn xao!</p><p>Một cỗ sóng to ở Phương Nguyên dưới chân trống rỗng sinh ra, kéo Phương Nguyên nhanh chóng di động, lập tức rớt ra cùng Cự Dương ý chí khoảng cách.</p><p>Lãng tích thiên nhai, chính là lục chuyển tiên cổ. Phương Nguyên ngay cả không phải thủy đạo cổ tiên, nhưng đã muốn lục chuyển, cũng đủ tư cách thúc dục.</p><p>Cự Dương ý chí ngây ra một lúc, kích đấu tới nay, này còn là lần đầu Phương Nguyên thoát khỏi nó.</p><p>Nhưng nó cũng chỉ là thoáng giật mình, chợt cười lạnh nói:“Nếu đổi làm ngoại giới, ta bắt ngươi chút không có cách nào. Đáng tiếc tại đây cái Đại Đồng phong mạc dưới, không gian càng ngày càng hữu hạn. Ngươi chạy là được, theo thời gian chuyển dời, ta cuối cùng hội bắt đến ngươi! Ngươi buông tha cho giãy dụa đi, ngươi hủy tám mươi tám góc chân dương lâu, hủy vương đình phúc, ngươi còn muốn đi? Hừ hừ, ngươi đừng si tâm vọng tưởng, ngươi đã muốn chết chắc rồi!”</p><p>“Ngươi yên tâm, ta muốn đã chết, cũng sẽ đem các ngươi đều tha xuống nước. Các ngươi cũng đừng tưởng quá!!” Phương Nguyên nghiến răng nghiến lợi, mặt mũi hung tợn càng có vẻ oán độc dữ tợn.</p><p>“Vậy ngươi đến chiến a, có loại cũng đừng luôn trốn!” Cự Dương ý chí tuy rằng đuổi không kịp Phương Nguyên, nhưng theo sát sau đó, sát ý hôi hổi.</p><p>Phương Nguyên không dám cùng nó giao thủ!</p><p>Hắn tái không cận thủy lâu thai có thể bảo vệ trong óc, một khi ở kịch chiến trung bị Cự Dương ý chí bắt lấy sơ hở, đánh vào hắn trong óc.</p><p>Đến lúc đó, hắn lại hội lâm vào hỗn loạn giữa, không thể tự hỏi. Chỉ có thể mặc người xâm lược, không có một chút hoàn thủ lực.</p><p>Nhưng mà, Cự Dương ý chí phía trước nói lời nói, cũng cũng không sai lầm.</p><p>Đại Đồng phong mạc không ngừng tràn ngập, bên trong không gian vẫn đều ở giảm bớt. Tổng hội có như vậy một khắc, không gian nhỏ hẹp đến Phương Nguyên không thể né tránh, bị Cự Dương ý chí giết chết. </p>\n\t\t\t \n\n                    "
}