{
  "href": "https://doctruyenchufull.vip/6333e650bea2d9fb2f85183c",
  "title": "Chương 646: Thứ 237 chương: Tam bát phong cấm thuật",
  "chapterNumber": "646",
  "slug": "chuong-646-thu-237-chuong-tam-bat-phong-cam-thuat",
  "previousLink": "chapters-truyenchufull/645-chuong-645-thu-236-chuong-phuong-nguyen-vs-cu-duong-y-chi-tuc",
  "currentLink": "chapters-truyenchufull/646-chuong-646-thu-237-chuong-tam-bat-phong-cam-thuat",
  "nextLink": "chapters-truyenchufull/647-chuong-647-thu-238-chuong-cuoi-cung-con-bai-chua-lat",
  "contentHTML": "\n\n                        <p> “Cự Dương, ta thừa nhận ngươi lợi hại. Nhưng ngươi đừng đã quên, của ngươi Cự Dương tiên nguyên đều ở của ta tiên khiếu. Ngươi không có tiên nguyên như thế nào thúc dục tiên cổ? Chỉ bằng ngươi này đặc ý, căn bản đột phá không được Đại Đồng phong mạc!” Phương Nguyên cân não nhanh quay ngược trở lại, ý đồ cùng Cự Dương ý chí đàm phán.</p><p>“Tưởng theo ta đàm phán? Ha ha ha!” Cự Dương ý chí cười to, trong tiếng cười khó nén phẫn hận, “Ta như thế nào khả năng hội cùng ngươi đàm phán? Ta giết ngươi, theo của ngươi tiên khiếu đoạt lại tiên nguyên, cũng không giống nhau? Ta đề nghị ngươi tiêu hủy tiên nguyên thử xem, nói không chừng có thể thành công đâu.”</p><p>Cự Dương ý chí không có sợ hãi.</p><p>Tiên nguyên không phải là không thể được tiêu hủy, nhưng giờ này khắc này lại không được.</p><p>Phương Nguyên nếu là ở nhà mình tiên khiếu tiêu hủy, dị chủng tiên nguyên đối tiên khiếu là thật lớn thương tổn, đây là tự sát hành vi!</p><p>Nếu ở bên ngoài cơ thể tiêu hủy, dật tràn đến tiên nguyên khí, ngược lại giúp Cự Dương ý chí thúc dục tiên cổ.</p><p>“Phương Nguyên, ta sẽ không thỏa hiệp. Ngươi đánh không lại ta, lại trốn không thoát. Ngươi còn có thể làm gì? Sớm làm đã chết tính!” Cự Dương ý chí một bên truy kích, một bên cười lạnh.</p><p>Phương Nguyên trầm mặc không nói, chính là vùi đầu bôn đào.</p><p>Theo thời gian chuyển dời, Đại Đồng phong mạc lan tràn lại đây, nó lặng yên không tiếng động, lại cắn nuốt hết thảy, đồng hóa hết thảy.</p><p>Phương Nguyên có thể tránh né không gian, càng ngày càng nhỏ, bị Cự Dương ý chí vây truy chặn đường, cực kỳ nguy hiểm.</p><p>“Cự Dương ý chí, ta liền đứng ở chỗ này, ngươi dám tới sao?” Phương Nguyên bỗng nhiên đứng lại, đình chỉ thúc dục lãng tích thiên nhai tiên cổ.</p><p>Cự Dương ý chí nhưng cũng dừng lại cước bộ, khoảng cách Phương Nguyên mấy trăm bước, không hề bách cận.</p><p>“Hừ, sớm đoán được ngươi hội như thế lựa chọn.” Nó khinh thường cười nhạo một tiếng, “Bất quá này lại như thế nào? Ngươi chính là đem cái tử vong kéo dài không lâu sau thôi. Ta liền nhìn ngươi chết già tốt lắm!”</p><p>Nguyên lai. Phương Nguyên đứng địa phương, đúng là trí tuệ vầng sáng bao phủ nơi.</p><p>Trí tuệ ánh sáng chính khắc Cự Dương ý chí, Cự Dương ý chí thế này mới đình chỉ truy kích.</p><p>Trải qua này phiên kích đấu tiêu hao. Nó sở thặng ý chí, chỉ có người lớn thể tích lớn nhỏ, tái kinh không nổi kịch liệt tiêu hao.</p><p>“Phương Nguyên tiểu tử, của ngươi sống lâu!!” Mặc Dao ý chí nhắc nhở nói.</p><p>“Không có biện pháp, dưới loại tình huống này, ngươi nói ta có thể làm sao bây giờ?” Phương Nguyên hung hăng cắn răng, ngữ khí phẫn hận. Lại cực độ bất đắc dĩ.</p><p>Đứng ở trí tuệ vầng sáng, Phương Nguyên có thể rõ ràng cảm nhận được chính mình sống lâu, đang ở không ngừng mà giảm bớt.</p><p>Nhưng hắn cũng là bị buộc bất đắc dĩ. Cự Dương ý chí hận cực hắn, căn bản không cho hắn gì thỏa hiệp thương lượng cơ hội.</p><p>“Ai!!” Mặc Dao ý chí nặng nề mà thở dài một tiếng, “Ngươi như vậy là kéo dài hơi tàn là không được. Nói không chừng ngay sau đó, trí tuệ cổ sẽ thu hồi trí tuệ ánh sáng.”</p><p>Phương Nguyên trầm mặc không nói.</p><p>Cự Dương ý chí bỗng nhiên đối Hắc Lâu Lan đám người quát:“Các ngươi đi đối phó này tặc tử! Hắn trên người phòng ngự cổ. Đã muốn ở cùng của ta trong chiến đấu tiêu hao hơn phân nửa! Các ngươi đem hắn hướng trí tuệ cổ bên người bức. Càng tới gần trí tuệ cổ, trí tuệ ánh sáng lại càng lượng càng mạnh, hắn hao tổn sống lâu lại càng nhiều càng nhanh. Ta đổ muốn nhìn, hắn có bao nhiêu sống lâu có thể tiêu hao!!”</p><p>Hắc Lâu Lan đám người ầm ầm tuân mệnh.</p><p>Cho dù là đại lực chân võ thể Hắc Lâu Lan, cũng không muốn cùng Phương Nguyên cận chiến.</p><p>Bọn họ sớm thương lượng thỏa đáng, giờ phút này đồng loạt ra tay, liên tiếp đánh ra viễn trình thế công.</p><p>Phương Nguyên hừ lạnh một tiếng, đứng ở vầng sáng trong vòng. Một bên khởi động phòng ngự cổ, một bên cũng dùng xa chiến cổ đánh trả.</p><p>Hắn trên người tráo khởi bốn năm tầng màn hào quang. Mấy chục mặt cốt thuẫn ở phi vũ, thỉnh thoảng lại còn có cửa đá, theo mặt đất rồi đột nhiên dâng lên, vì hắn ngăn cản Hắc Lâu Lan đám người hung mãnh hỏa lực.</p><p>Tầm thường phòng ngự phàm cổ, đối phó Cự Dương ý chí thật không tốt sử. Nhưng đối kháng này đó phàm nhân cổ sư, còn là rất hiệu quả.</p><p>Phương Nguyên tuy là lực đạo, không am hiểu xa chiến. Nhưng xa chiến cổ cũng không thiếu, chính là bất thành hệ thống thôi.</p><p>Càng mấu chốt là, hắn có vô hạn chân nguyên. Bởi vậy, hắn cùng mọi người đối hợp lại, chút không rơi hạ phong, so với phía trước cùng Cự Dương ý chí đối chiến tình cảnh, tốt rất nhiều lần.</p><p>“Gia tăng công kích, một khắc không ngừng! Cho dù hắn có vô hạn chân nguyên, phàm cổ cũng không thể vẫn thúc dục!” Hắc Lâu Lan quát.</p><p>“Không sai! Phàm cổ không phải tiên cổ, cũng có thừa nhận cực hạn, không ngừng thúc dục hội dẫn phát cổ trùng đổ.” Gia Luật Tang chợt phụ họa.</p><p>Hai người bọn họ phân biệt là Hắc gia, Gia Luật gia tộc trưởng, hiểu được rất nhiều.</p><p>Cổ là thiên địa chi tinh, đại đạo vật dẫn. Thực chất, chính là công cụ.</p><p>Mỗi một loại công cụ, đều có tương ứng cách dùng. Công cụ sử dụng hơn, thì sẽ không chịu nổi gánh nặng, tan rã băng phôi.</p><p>Phàm nhân cổ sư vận dụng phàm cổ khi, bởi vì chân nguyên hữu hạn, thúc dục số lần cũng có hạn, này tệ đoan không quá rõ ràng. Cổ tiên thúc dục phàm cổ khi, vấn đề này liền xông ra.</p><p>Nhưng mà, đối oanh một lát, Hắc Lâu Lan đám người hy vọng thất bại.</p><p>“Hắn như thế nào có nhiều như vậy cổ trùng?” Có người khó có thể tin quát.</p><p>Phương Nguyên cổ trùng số lượng, vượt quá bọn họ tưởng tượng. Đối hợp lại trung, hắn liên tiếp đổi cổ, luân phiên sử dụng, như nước chảy mây trôi bình thường.</p><p>“Cho dù hắn lai lịch thần bí, trước tiên làm tốt thăng tiên chuẩn bị, dự bị rất nhiều phàm cổ. Nhưng một phàm khiếu cũng không khả năng mang theo nhiều như vậy cổ a.” Mọi người trăm tư không thể này giải, kinh nghi bất định đứng lên.</p><p>“Chẳng lẽ là......” Cự Dương ý chí nhớ tới Phương Nguyên mở ra tinh môn tình hình.</p><p>Phương Nguyên mở ra tinh môn, ngay tại tám mươi tám góc chân dương lâu trung, bởi vậy Cự Dương ý chí biết được nhất thanh nhị sở.</p><p>“Xem ra hắn là mượn dùng kia đạo môn, ra vương đình phúc địa, chiếm được đại lực trợ giúp!” Cự Dương ý chí kiến thức rộng rãi, nghĩ đến động địa cổ, thông thiên cổ, lập tức đem tinh môn sử dụng đoán trúng.</p><p>Ít nhiều Phương Nguyên có phía sau căn cứ Hồ Tiên phúc địa, thông qua bảo hoàng thiên, hắn gián tiếp thu mua đại lượng phàm cổ.</p><p>Tuy rằng đại bộ phận, đều cho Thái Bạch Vân Sinh. Nhưng hắn trên người cũng trang bị rất nhiều.</p><p>Phương Nguyên trời sanh tính thận trọng, lo trước khỏi hoạ, giờ phút này rốt cục phái thượng công dụng.</p><p>“Hừ, ngươi nhưng thật ra mượn một phen hảo ngoại lực. Đáng tiếc, ngươi gặp phải đối thủ là ta!” Cự Dương ý chí hừ lạnh một tiếng, bỗng nhiên xuất động.</p><p>Nó nhanh như tia chớp, ở không trung xuyên qua.</p><p>Nó cũng không có đột nhập trí tuệ vầng sáng bên trong, mà là ở cổ trùng đàn điện xạ.</p><p>Vài cái hô hấp sau, nó lại trở lại Hắc Lâu Lan đám người trên đỉnh đầu không, bỏ ra nhất đại bồng phàm cổ.</p><p>“Đều tiếp tốt lắm. Kế tiếp, ta truyền thụ cho các ngươi một cái sát chiêu!” Cự Dương ý chí vừa nói, một bên phân hoá ra hơn mười phân, bọc cổ trùng, trực tiếp đưa vào mọi người không khiếu.</p><p>Mỗi người đều có ba mươi tám chích.</p><p>Này đó phàm cổ, đều đã muốn bị Cự Dương ý chí luyện hóa.</p><p>Mọi người ở Cự Dương ý chí phối hợp hạ, lập tức luyện hóa cổ trùng, lại được đến cố ý chỉ điểm, tập sát chiêu.</p><p>“Này sát chiêu!” Hắc Lâu Lan đám người lĩnh ngộ sau, ào ào mạnh xuất hiện ra kinh hỉ, kính nể thần sắc.</p><p>“Bất quá là ta bản thể nhàn hạ khi, linh cảm phát ra, sáng chế tiểu tác phẩm, vẫn đều không có đặt tên” Cự Dương ý chí ngữ khí lạnh nhạt, “Hiện tại thật là vừa dùng tốt, tạm thời liền xưng là tam bát phong cấm thuật bãi.”</p><p>Được sát chiêu, Hắc Lâu Lan đám người lập tức thúc dục, há mồm phun ra từng đạo màu tím quang khí.</p><p>Phương Nguyên híp hai mắt, hết sức né tránh.</p><p>Nhưng không gian hữu hạn, màu tím quang khí hỗn loạn ở này hắn thế công bên trong, vẫn là không thể tránh né bị đánh trúng.</p><p>“Thì ra là thế, này sát chiêu hiệu quả là như vậy......” Phương Nguyên sắc mặt hơi đổi.</p><p>Tam bát phong cấm sát chiêu, nhằm vào cổ trùng.</p><p>Này lý niệm cũng không thần kỳ, cổ sư chiến lực tuyệt đại bộ phận đều đến từ cổ trùng. Bởi vậy, rất nhiều cổ trùng đều nhằm vào điểm này, thí dụ như tứ chuyển phù để trừu lương cổ, ngũ chuyển ô thất cổ.</p><p>Nhưng này tam bát phong cấm sát chiêu, hiệu quả so với ô thất cổ còn muốn càng mạnh nhiều lắm. Cổ sư trúng chiêu, phàm là trong sử dụng cổ trùng đều đã theo thứ tự lọt vào phong cấm.</p><p>Này sát chiêu, tự nhiên không thể phong cấm tiên cổ. Mà đối phàm cổ, đối tượng chuyển sổ càng cao, phong cấm thời gian cũng càng ngắn.</p><p>Nhưng nó phong cấm hoàn toàn, tạo thành cổ trùng đại chúng bình thường, thực dễ dàng có thể thu thập. Đề cập khí đạo, cho dù là công kích cổ trùng, cũng có thể theo khí nghịch nguyên, lập tức phong cấm.</p><p>Đây là một cái phi thường nổi trội xuất sắc sát chiêu, hơn nữa thích hợp lập tức.</p><p>Phương Nguyên trúng chiêu sau, phòng ngự cổ liên tiếp bị phong cấm.</p><p>Cửa đá bị màu tím quang khí nhất xâm, cửa đá hộ thuẫn cổ lập tức bị phong ấn. Huyền phi ở Phương Nguyên bên người bạch cốt tấm chắn, bị màu tím quang khí nhất tráo, cũng ào ào rơi xuống, trở lại như cũ thành một chích chích giáp cốt phi thuẫn cổ.</p><p>Phương Nguyên thôi phát đi ra phong nhận, chỉ cần bị màu tím quang khí tiếp xúc đến, chẳng sợ tương ứng phong nhận cổ gửi ở Phương Nguyên không khiếu trung, cổ trùng trên người đều đã hiện ra một tầng thản nhiên tử khí khí trời, đồng dạng bị phong cấm.</p><p>Từ trước đều là phong cấm phòng ngự cổ dễ dàng, phong cấm tiến công cổ gian nan, bởi vì phòng ngự cổ dễ dàng tiếp xúc. Nhưng tam bát phong cấm thuật, cũng là đối xử bình đẳng.</p><p>Phương Nguyên cổ trùng, càng dùng càng thiếu.</p><p>Hắn phòng ngự cổ vốn là không nhiều lắm, không thể cứng rắn kháng màu tím quang khí, hắn chỉ có thể tận lực chung quanh xê dịch trốn tránh.</p><p>Nhưng địa phương liền lớn như vậy, tóm lại có tránh không khỏi đi thời điểm.</p><p>Phía sau, Phương Nguyên liền chủ động công kích màu tím quang khí. Hắn tình nguyện số lượng càng nhiều tiến công cổ bị phong cấm, cũng muốn làm cho phòng ngự cổ bảo vệ quanh thân.</p><p>Một khi màu tím quang khí tiếp xúc đến hắn sáu tay thiên thi chi khu, nói không chừng sẽ phong cấm tương ứng cổ trùng, phá hư sáu tay thiên thi vương này sát chiêu.</p><p>Rất nhanh, Phương Nguyên hỏa lực liền loãng đi xuống, bị chúng cổ sư ép vào hạ phong.</p><p>“Giết, giết ngươi này ma đầu!” Gia Luật Tang hưng phấn rống to, vung tay lên phát ra mấy trăm kế hỏa cầu, hỏa cầu liên tiếp phát sinh kịch liệt nổ mạnh, tạc thổ thạch quay cuồng, tiếng sấm nổ vang. Phương Nguyên mọi nơi trốn tránh, hỗn loạn ở nổ mạnh bên trong, bị tạc da tróc thịt bong.</p><p>“Ngươi này ma đầu tội ác ngập trời, cư nhiên phủ định chân dương lâu! Chúng ta rơi xuống như thế kết cục, đều là ngươi làm hại!” Cổ Quốc Long gầm lên, hắn phát ra phong nhận phiến phiến như đao, kéo dài không dứt, lại có truy tung khả năng, ở Phương Nguyên trên người cắt ra từng đạo miệng vết thương.</p><p>Từng đạo màu tím quang khí, cũng thỉnh thoảng thôi phát, thời khắc không ngừng.</p><p>May mắn còn tồn tại xuống dưới hơn mười vị cổ sư nghiến răng nghiến lợi, đều tràn ngập phẫn nộ, hận không thể ăn Phương Nguyên thịt, uống Phương Nguyên máu!</p><p>Bọn họ tân tân khổ khổ, ở chiến trường chém giết, mạo hiểm thật lớn phiêu lưu, rốt cục đi vào vương đình phúc địa. Vốn là thật lớn cơ duyên, kết quả rơi xuống như vậy tình thế, bên người tộc nhân, thân bằng bạn tốt cơ hồ đều chết sạch.</p><p>Này trước sau chênh lệch quá lớn, đối mặt tạo thành này hết thảy đắc tội khôi đầu sỏ, bọn họ trong lòng có nhiều phẫn nộ có thể nghĩ.</p><p>“Ngươi hôm nay nhất định chết không có chỗ chôn, đây là ngươi đắc tội Cự Dương tổ tiên kết cục!!” Cũng có cổ sư không quên chụp Cự Dương ý chí mã thí. Đáng tiếc Cự Dương ý chí không phải nhân thân, nhìn không ra gì biểu tình.</p><p>Nó chính là chiếu cố mọi người: Ngàn vạn không cần lan đến trí tuệ cổ. </p>\n\t\t\t \n\n                    "
}