{
  "href": "https://doctruyenchufull.vip/6333e656bea2d9fb2f85186c",
  "title": "Chương 647: Thứ 238 chương: Cuối cùng con bài chưa lật",
  "chapterNumber": "647",
  "slug": "chuong-647-thu-238-chuong-cuoi-cung-con-bai-chua-lat",
  "previousLink": "chapters-truyenchufull/646-chuong-646-thu-237-chuong-tam-bat-phong-cam-thuat",
  "currentLink": "chapters-truyenchufull/647-chuong-647-thu-238-chuong-cuoi-cung-con-bai-chua-lat",
  "nextLink": "chapters-truyenchufull/648-chuong-648-thu-239-chuong-khong-pham-dong-dang-sai-lam-thuong",
  "contentHTML": "\n\n                        <p> Cự Dương ý chí thực lực quá cường đại.</p><p>Không chỉ có biểu hiện ở sức chiến đấu, còn có cực kỳ thâm hậu nội tình.</p><p>Nó kế thừa tiên tôn bản thể bộ phận kinh nghiệm, vẻn vẹn một cái vô ý sáng tác đi ra sát chiêu, liền đem Phương Nguyên lại đẩy vào tuyệt cảnh.</p><p>“Đáng giận, chẳng lẽ lại đã vận dụng xuân thu thiền lúc sao?” Phương Nguyên cắn răng kiên trì, trong lòng một ý niệm trong đầu nổi lên.</p><p>Thứ nhất không khiếu tràn ngập thật mạnh áp lực, khiếu bích mặt ngoài che kín mạng nhện vết rách.</p><p>Xuân thu thiền huyền phù cho trung ương, thiền trên người luân phiên lóe ra hoàng lục quang huy.</p><p>Phương Nguyên cũng không thác để, không khiếu đã muốn rõ ràng đạt tới cực hạn, có lẽ thoát phá ngay tại ngay sau đó!</p><p>Nhưng hắn rất nhanh đem vận dụng xuân thu thiền ý niệm trong đầu đánh mất.</p><p>Hắn cổ trùng đã bị phong cấm càng ngày càng nhiều, hỏa lực loãng, làm Phương Nguyên dần dần bị vây bị đánh trạng thái.</p><p>“Đến a, hoàn thủ a!” Các cổ sư ha ha cuồng tiếu.</p><p>“Hiện tại như thế nào túng ? Có gan liền đi ra một trận chiến!” Có người tắc nhè nhẹ cười lạnh.</p><p>“Ngươi này ma đầu, cũng có hôm nay, mau cho ta chết!” Có người đau thanh mắng.</p><p>Nhìn Phương Nguyên bị bọn họ đè nặng đánh, bọn họ cảm thấy vô cùng khoái ý.</p><p>Bỗng nhiên, Mặc Dao ý chí sốt ruột thanh âm, ở Phương Nguyên trong đầu vang lên:“Không xong! Phương Nguyên tiểu tử, thân thể của ngươi xuất hiện tử cương hắc ban, tử khí đã muốn bắt đầu hoàn toàn ăn mòn thân thể của ngươi. Nếu là hắc ban lan tràn toàn thân, ngươi đem hoàn toàn biến thành sáu tay thiên thi vương!”</p><p>Tệ hơn tình huống xuất hiện.</p><p>Nguyên bản phỏng chừng nửa canh giờ thời hạn, còn chưa tới, Phương Nguyên cũng đã phát sinh hoàn toàn xơ cứng.</p><p>Hoàn toàn xơ cứng quá thân thể, đã muốn bị tử khí hoàn toàn sũng nước, không thể trở lại như cũ.</p><p>Trừ phi lập tức giải trừ sáu tay thiên thi vương sát chiêu, nếu không tử cương hắc ban vẫn đem lan tràn khuếch tán đi xuống.</p><p>“Không được, ta một khi huỷ bỏ sát chiêu, Cự Dương ý chí bỗng nhiên công giết qua đến. Như vậy ngắn khoảng cách, ta căn bản không kịp phản ứng!” Phương Nguyên lắc đầu, vẻ mặt ngưng trọng đến cực điểm.</p><p>Hắn mặc dù có phòng ngự cổ trùng, nhưng này đó phàm cổ ở Cự Dương ý chí trước mặt, căn bản không đáng giá nhắc tới.</p><p>Chỉ có sáu tay thiên thi vương, khả năng làm Phương Nguyên đứng vững gót chân.</p><p>Hiện tại, Cự Dương ý chí tuy rằng không có xâm nhập trí tuệ vầng sáng, nhưng này chính là bởi vì đại giới quá lớn, tiền lời quá nhỏ mà thôi.</p><p>Cự Dương ý chí tuyệt đối có thể xá có thể khí.</p><p>Vì dụ dỗ thất chỉ vô tướng thủ, hắn lập tức tổn bảy tám chích tiên cổ!</p><p>“Nếu là ta huỷ bỏ sát chiêu, Cự Dương ý chí cực khả năng bất cứ giá nào, liều chết đem ta giết chết. Chỉ cần ta vừa chết, nó có thể đoạt lại Cự Dương tiên nguyên. Này phiêu lưu tuyệt đối không thể mạo!” Phương Nguyên thái độ kiên quyết.</p><p>“Nhưng là, thân thể của ngươi......” Mặc Dao ngữ khí chần chờ, bao hàm lo lắng.</p><p>Phương Nguyên im lặng, ánh mắt như sắt.</p><p>Tử cương hắc ban nhanh chóng khuếch tán, khởi điểm chính là phía sau lưng thượng một cái điểm, ngắn ngủn mười mấy cái hô hấp, liền lan tràn toàn bộ lưng.</p><p>Khuếch tán tốc độ càng ngày cũng mau, chợt đã đem Phương Nguyên trong ngực đều ăn mòn thành thâm trầm màu đen.</p><p>Chúng cổ sư nhìn đến này trạng huống, đều hơi hơi sửng sốt.</p><p>Cự Dương ý chí cao giọng cười:“Thì ra là thế. Ngươi hóa thân cương thi chi khu thời gian quá dài, tử khí, sinh khí cân bằng bị đánh vỡ, hiện tại tử khí tràn ra, ngươi đem hoàn toàn biến thành cương thi, trở thành hoạt tử nhân, người không người quỷ không quỷ quái vật, chung thân tu vi cũng không thể tiến thêm!!”</p><p>Cự Dương ý chí kinh nghiệm phong phú, nhãn giới rộng lớn, thế nhưng lập tức xem phá Phương Nguyên hư thật.</p><p>Chúng cổ sư nhất thời sĩ khí đại thịnh, lúc này có người vui sướng mà cười:“Ha ha ha, ác giả ác báo, ma đầu, ngươi làm nhiều việc ác, rơi xuống như thế tình thế đều là ngươi tự tìm !”</p><p>“Hiện tại không cần chúng ta ra tay, ngươi cũng xong đời ! Hừ, người trong ma đạo chính là ham lực lượng, liều lĩnh. Hiện tại ngươi rốt cục thường đến quả đắng. Đáng tiếc, ngươi cho dù may mắn thành tiên, kết quả là còn là biến thành một cương thi, một quái vật!”</p><p>“Đây là ngươi đùa bỡn âm mưu quỷ kế, tai họa thương sinh, cùng Cự Dương tổ tiên, cùng chúng ta, cùng chính đạo đối nghịch kết cục!”</p><p>Mặc Dao ý chí cũng khuyên nhủ:“Phương Nguyên, ngươi làm như vậy đại giới quá lớn. Theo ta thấy, Cự Dương ý chí vị tất dám vào đến, nó đã muốn sở thặng không nhiều lắm! Ngươi thiên tư thoát tục, tài tình trác tuyệt, không nên rơi xuống như thế kết cục! Ngươi hiện tại dừng lại còn kịp, một khi hoàn toàn biến thành sáu tay thiên thi vương, còn tưởng phải về phục nhân thân, hy vọng quá xa vời!”</p><p>Phương Nguyên ánh mắt liên tiếp lóe ra, suy nghĩ phập phồng, vẻ mặt dao động.</p><p>Nhưng cuối cùng, hắn cắn nhanh khớp hàm không có buông ra quá.</p><p>Hắn hoàn toàn chuyển biến thành sáu tay thiên thi vương!</p><p>Tử cương hắc ban làm hắn cả người tối đen, lực đạo tiên khiếu trung, thanh minh thiên địa cũng hóa thành một mảnh đen tối hôn bụi, một tòa tòa bạch thạch sơn phong sụp xuống thành phế tích. Thiên không một mảnh hôi mông mông, đại địa mục, tái không một ti sinh cơ.</p><p>Mà thứ nhất không khiếu, cũng một mảnh tĩnh mịch. Tử tinh khiếu bích tái không linh động trong sáng cảm giác, dường như là một mảnh màu xám tảng đá.</p><p>Nhưng là nguyên nhân như thế, xuân thu thiền mang đến áp lực không hề như vậy nguy ngập nguy cơ.</p><p>Vừa thành cổ tiên, liền sa đọa vì cương! Qua lại tích lũy, đủ loại thành tựu, thành công dã tràng.</p><p>Từ nay về sau, tu vi tái không tiến thêm!</p><p>Không có tái tiến thêm một bước tiềm lực, theo điểm này mà nói, hiện tại Phương Nguyên ngay cả phàm nhân cũng không như.</p><p>Dù là Phương Nguyên tâm chí như thiết, cũng cảm thấy một trận nản lòng thoái chí.</p><p>Vận dụng xuân thu thiền ý niệm trong đầu, lại ở hắn trong đầu nổi lên --“Nếu là vận dụng xuân thu thiền, hết thảy trọng đến, đúng lúc lui lại, tự nhiên hết sức có thể tránh cho như vậy cục diện!”</p><p>Nhưng Phương Nguyên mạnh mẽ đem điều này ý niệm trong đầu ấn hạ.</p><p>Đại Đồng phong mạc đã muốn thập phần tới gần, không hề tiếng gió, chính là lẳng lặng lan tràn, áp súc không gian, lại mang cho mọi người càng thêm trầm trọng áp lực tâm lý.</p><p>Phương Nguyên xa xa đối mặt mọi người, bỗng nhiên làm ra kinh người hành động -- đúng là dừng lại hết thảy cổ trùng.</p><p>Hắn hiện tại đã muốn hoàn toàn trở thành sáu tay thiên thi, không những dùng cổ trùng thúc dục.</p><p>Tùy ý màu tím quang khí đánh vào hắn trên người, này tam bát phong cấm thuật lại không có tác dụng.</p><p>Chỉ cần Phương Nguyên không thúc dục cổ trùng, màu tím quang khí liền không thể theo khí cơ, tìm căn nguyên đi tìm nguồn gốc, phong cấm cổ trùng.</p><p>Mọi người hơi hơi sửng sốt, Cự Dương ý chí cũng không từ khinh di một tiếng.</p><p>Nhưng chợt, nhất chúng cổ sư bộc phát ra càng mạnh liệt thế công.</p><p>“Giết, giết này ma đầu!”</p><p>“Hắn cư nhiên ở chúng ta trước mặt triệt hồi cổ trùng, đây là tự tìm tử lộ!!”</p><p>Mọi người hò hét, rít gào, khàn cả giọng.</p><p>Phương Nguyên đi bước một triệt thoái phía sau, dựa vào sáu tay thiên thi phòng ngự cùng khôi phục năng lực, cứng rắn kháng mọi người hỏa lực.</p><p>“Cẩn thận một chút, không cần lan đến trí tuệ cổ !” Nhìn Phương Nguyên càng thêm tới gần trí tuệ cổ, Hắc Lâu Lan vội vàng nhắc nhở.</p><p>Các cổ sư hỏa lực thế này mới thoáng thu liễm một chút, không hề lớn, lại càng thêm tinh chuẩn, nhằm vào Phương Nguyên.</p><p>Phương Nguyên hoàn toàn thay đổi, trong ngực da tróc thịt bong, bạch cốt gãy, nội tạng tổn hại.</p><p>Hắn không thể không thay đổi lại đây, đưa lưng về nhau mọi người, dùng phía sau lưng tiếp tục thừa nhận công kích.</p><p>Oanh!</p><p>Một đạo lôi đình, hung hăng nện ở Phương Nguyên trên lưng.</p><p>Một cỗ cự lực, đưa hắn lập tức đẩy ngã ở đất.</p><p>Sau lưng truyền đến tiếng hoan hô:“Ha ha ha, ta đả đảo hắn ! Này chích vừa mới chộp tới cổ trùng thực không sai, hẳn là ngũ chuyển lôi chùy cổ.”</p><p>Phương Nguyên gian nan bò lên thân.</p><p>Hắn trên lưng da tróc thịt bong, miệng vết thương ra còn quấn quanh nhè nhẹ điện quang, xương sống bạch cốt trực tiếp thản lộ ở không trung.</p><p>“Xem ta phong đạo sát chiêu!” Có người đại kêu.</p><p>Xoát!</p><p>Một đạo thật lớn răng cưa phong nhận, xoay quanh mà đến, ở Phương Nguyên cánh tay nhất nhiễu, đem cánh tay chặt đứt, rơi trên mặt đất.</p><p>Người này thở hồng hộc, chân nguyên cơ hồ háo cạn, nhưng hai mắt cũng là lóe ra tàn nhẫn hưng phấn quang.</p><p>Hắn kêu to lên:“Thấy được không có, thấy được không có! Ta đem hắn một cái cánh tay tá !!”</p><p>“Hừ, bất quá là bắt được nhược điểm, nếu không có kia chỗ cánh tay da thịt đều bị tước quang, chỉ còn lại có một cây xương cốt hợp với, ngươi có thể chặt đứt?” Lập tức có người cười nhạt.</p><p>Sáu tay thiên thi chi khu tuy mạnh, nhưng chung quy không thể ngăn cản như thế thường xuyên, trầm trọng công kích.</p><p>Mọi người cuồng tiếu, hò hét, cao kêu, tàn sát bừa bãi Phương Nguyên, lấy ở hắn trên người đánh ra càng sâu bị thương vì vinh, lẫn nhau phàn so.</p><p>Phương Nguyên lần lượt bị đánh bại, nguyên bản khôi ngô cao lớn thân hình, trở nên câu lũ thấp bé.</p><p>Nhưng hắn lại lần lượt đứng lên.</p><p>Chẳng sợ hắn tám chích cánh tay, chỉ còn lại có cuối cùng một chích. Chẳng sợ hắn toàn thân không có một tia hoàn hảo làn da, xanh biếc thi huyết rơi một đường, nội tạng đều lõa lồ bên ngoài, vai phải chỉ còn lại có trắng bệch đầu vai cốt.</p><p>“Dùng cái gì đến tận đây? Dùng cái gì đến tận đây......” Mặc Dao ý chí khóc.</p><p>Phương Nguyên chính là trầm mặc.</p><p>“Có thể.” Cự Dương ý chí bỗng nhiên mở miệng.</p><p>Các cổ sư không dám không nghe theo, công kích đình chỉ xuống dưới.</p><p>“Đến này một bước, ngươi còn không chịu buông tha cho sao? Hừ, ngươi này khí khái, nhưng thật ra làm người ta kính nể.” Cự Dương ý chí ngữ khí dịu đi, “Có thể, ngươi làm được này một bước, đã muốn thực không dễ. Buông tha cho đi, ta cho ngươi một cái đầu hàng cơ hội. Chỉ cần ngươi nhận thức ta làm chủ, ta có thể cho phép ngươi lập công chuộc tội.”</p><p>“Cái gì?!”</p><p>“Cự Dương tổ tiên ngài muốn tha hắn sao?”</p><p>“Tổ tiên cân nhắc a.”</p><p>Mọi người một mảnh ồ lên.</p><p>“Đầu hàng?” Phương Nguyên ha ha cười, “Dung ta tự hỏi một phen.”</p><p>Cự Dương ý chí lại nói:“Ngươi phủ định tám mươi tám góc chân dương lâu, tội ác tày trời! Nhưng ta cho ngươi một cái hối cải để làm người mới cơ hội, ngươi nhận thức ta vì chủ, hiệp trợ ta một lần nữa thành lập tám mươi tám góc chân dương lâu, như vậy khả năng rửa sạch tội của ngươi nghiệt. Làm chân dương lâu trùng kiến sau, ta không những được trả lại ngươi tự do, nhưng lại giáo ngươi tiêu trừ cương thi thân phận, trọng lấy được huyết nhục chi khu phương pháp.”</p><p>Nếu là người bên ngoài nghe nói như thế, trong lòng sớm dao động.</p><p>Cự Dương ý chí cho Phương Nguyên một cái đường sống, càng mấu chốt là, trả lại cho hắn một cái tiếp tục tu hành hy vọng.</p><p>Phương Nguyên trầm ngâm nói:“Ta tự hỏi một chút.”</p><p>Cự Dương ý chí đạm cười:“Ta sẽ không cho ngươi gì kéo dài thời gian cơ hội, ta đếm tới mười hạ, ngươi cấp một cái trả lời thuyết phục. Mười!”</p><p>“Phương Nguyên tiểu tử, ngươi thật sự muốn đầu hàng sao? Cẩn thận Cự Dương ý chí sử trá, chỉ cần ngươi đi ra ngoài, rời đi trí tuệ ánh sáng bao phủ, chính là nó thịt cá, mặc cho nó như thế nào xử trí.” Mặc Dao ý chí ở Phương Nguyên trong đầu, lo lắng nhắc nhở nói.</p><p>Phương Nguyên trong lòng cười nhạo:“Ta như thế nào khả năng xuẩn đến tin tưởng nó một câu?”</p><p>Chợt, hắn lại thở dài nói:“Ai, không thể tưởng được ta đúng là vẫn còn muốn dùng cuối cùng con bài chưa lật.”</p><p>“Ngươi còn có con bài chưa lật?”</p><p>“Thật không dám dấu diếm, ta có một chích xuân thu thiền.”</p><p>“Cái gì? Xuân thu thiền! Chẳng lẽ là kia chích thiên hạ mười đại kì cổ thứ bảy, có thể nghịch lưu quang âm sông dài, làm người ta trở lại đi qua, bóp méo lịch sử xuân thu thiền?” Mặc Dao ý chí la hoảng lên.</p><p>“Đúng là!” </p>\n\t\t\t \n\n                    "
}