{
  "href": "https://doctruyenchufull.vip/6333e65cbea2d9fb2f851883",
  "title": "Chương 648: Thứ 239 chương: Không phạm đồng dạng sai lầm [ thượng ]",
  "chapterNumber": "648",
  "slug": "chuong-648-thu-239-chuong-khong-pham-dong-dang-sai-lam-thuong",
  "previousLink": "chapters-truyenchufull/647-chuong-647-thu-238-chuong-cuoi-cung-con-bai-chua-lat",
  "currentLink": "chapters-truyenchufull/648-chuong-648-thu-239-chuong-khong-pham-dong-dang-sai-lam-thuong",
  "nextLink": "chapters-truyenchufull/649-chuong-649-thu-240-chuong-khong-pham-dong-dang-sai-lam-ha",
  "contentHTML": "\n\n                        <p> “Đúng là!”</p><p>Phương Nguyên nói xong, dưới đáy lòng phát ra một tiếng cười lạnh, bỗng nhiên hỏi lại Mặc Dao ý chí:“Ngươi không phải vẫn muốn cho ta vận dụng nó sao?”</p><p>“Ân? Phương Nguyên tiểu tử, ngươi lời này là cái gì ý tứ? Ta nào biết đâu rằng ngươi có xuân thu thiền chuyện này!” Mặc Dao ý chí ngẩn ra, chợt phủ nhận.</p><p>“Ha ha a......” Phương Nguyên một trận cười dài, “Mặc Dao a, con người của ta trời sanh tính thận trọng, hướng đến chưa lo thắng, trước lo bại! Cho nên theo ngươi tiềm tàng ở ta trong đầu ngày đầu tiên bắt đầu, ta liền thiết tưởng quá tối phá hư tình huống.”</p><p>Cái gì là tối phá hư tình huống đâu?</p><p>“Thì phải là ta có được xuân thu thiền, trọng sinh bí mật bị ngươi có biết. Ta nghĩ, lúc trước ta lần đầu tiên tiến vào cận thủy lâu thai, của ngươi ý chí cũng đã được biết bí mật này đi?”</p><p>Mặc Dao ý chí ở Phương Nguyên trong đầu hiển hiện ra, nàng vẻ mặt chân thành, lắc đầu nói:“Phương Nguyên tiểu tử, ngươi là không phải hiểu lầm cái gì?”</p><p>Phương Nguyên mặc kệ nàng, tiếp tục nói:“Ngươi biết được bí mật này, lại làm bộ như không biết, chủ động hiện thân. Theo sau, ngươi làm bộ như cô phụ Linh Duyên trai áy náy bộ dáng, cố ý giao cho ta một cái cận thủy lâu thai trả lại cho Linh Duyên trai nhiệm vụ. Trên thực tế, này chính là của ngươi một cái ngụy trang.”</p><p>“Ngươi vì tranh thủ của ta tín nhiệm, có thể nói dụng tâm lương khổ. Ngươi giúp ta cấu tứ sáu tay thiên thi vương, dạy ta mặc hóa các luyện đạo sát chiêu, phụ trợ ta vụng trộm ẩn vào chân dương lâu, cùng với ở trong chiến đấu ngươi liên tiếp cảnh báo, làm tham mưu nhân vật. Này đó hành vi, đều là ở rơi chậm lại của ta cảnh giác chi tâm. Đồng thời, ngươi luôn luôn tại bóp méo của ta ý niệm trong đầu, không nhận thức được ảnh hưởng ta tự hỏi, chân chính dụng tâm hiểm ác!”</p><p>Mặc Dao ý chí âm điệu nâng lên, mặt hiện lên không vui sắc:“Tiểu tử kia. Ngươi đến tột cùng làm sao vậy? Cư nhiên nghĩ như vậy ta, ngươi uống sai thuốc ?”</p><p>“Ha ha a. Mặc Dao, ngươi thực rất giỏi. Ta ở ngươi trên người gặp hạn một cái không nhỏ té ngã. Ngươi biểu diễn giống như đúc, ta cơ hồ đều thật sao. Cự Dương ý chí thức tỉnh khi, ngươi một mặt khuyên ta rời xa nơi này, lấy cận thủy lâu thai, hồi Trung Châu, một mặt lại ảnh hưởng của ta tư duy, làm ta làm ra tiếp tục mạo hiểm lựa chọn.”</p><p>“Ở đối mặt Mã Hồng Vận khi. Ngươi lại một mặt khuyên bảo ta giúp Mã Hồng Vận, một khác mặt lại bóp méo của ta ý niệm trong đầu, kích thích của ta sát khí. Dẫn phát của ta phẫn nộ, cuồng nhiệt, làm cho ta xúc động đi chém giết Mã Hồng Vận, làm cho ta hắc quan số mệnh đại trướng. Bình tĩnh mà xem xét, trạng thái bình thường hạ ta tính kế ích lợi. Như thế nào hội như thế ngốc nghếch đâu?”</p><p>“Ta lần đầu nhìn thấy vương đình địa linh sương ngọc khổng tước. Biết được nhận chủ điều kiện. Ra chân dương lâu sau, cư nhiên hồi tưởng khởi kiếp trước một sự tình, mỗ cái nhân vật...... Ta bản nhân tính cách còn không về phần yếu đuối đến loại tình trạng này. Ha ha, này đó đều là ta đặt ở đáy lòng sâu nhất chỗ kiếp trước trí nhớ. Ngươi cũng là ngươi thủ bút! Ngươi là tưởng âm thầm ra tay, thừa dịp ta tâm cảnh hơi hơi dao động, nhìn trộm ta kiếp trước trí nhớ!”</p><p>Mặc Dao ý chí trừng lớn hai mắt, ngữ khí không tốt, tràn ngập bị oan uổng ủy khuất:“Phương Nguyên tiểu tử. Này hết thảy rõ ràng đều là của ngươi lựa chọn, ngươi hiện tại rơi xuống kết cục này. Cư nhiên không chịu thừa nhận chính mình thất bại, ngược lại quy kết đến của ta trên người đến đây!”</p><p>Phương Nguyên cười nói:“Ha ha ha, thừa nhận thất bại, ta đương nhiên muốn thừa nhận thất bại! Của ta nội tình còn là nông cạn, nhất là cùng ngươi Mặc Dao, cùng Cự Dương có vẻ đứng lên, kinh nghiệm cùng nhãn giới đã muốn không phải của ta ưu thế. Nhưng ngươi có biết, ngươi lớn nhất sơ hở ở nơi nào sao?”</p><p>Mặc Dao ý chí hừ lạnh một tiếng, hai tay vây quanh ở ngực:“Tiểu tử, ngươi còn như vậy nói, ta cần phải tức giận! Ta một đường như thế giúp ngươi, ngươi chính là như vậy đối đãi của ngươi ân nhân sao?”</p><p>Phương Nguyên mắt điếc tai ngơ, tự cố tự nói:“Ngươi lớn nhất sơ hở, chính là cư nhiên dùng cận thủy lâu thai chủ động va chạm thất chuyển vô tướng thủ.”</p><p>“Ngươi cho ta nhiệm vụ này, phải cận thủy lâu thai trả lại cho Linh Duyên trai.”</p><p>“Vì cái gì ở khẩn yếu quan đầu, ngươi lại buông tha cho cận thủy lâu thai, cũng muốn bảo hộ ta đâu?”</p><p>“Chẳng lẽ nói, này đó ngày ở chung, đã muốn cho ngươi cải biến nguyên tắc, có khuynh hướng ta sao? Ha ha, ta tự hỏi mị lực còn không có lớn đến như thế trình độ.”</p><p>“Điểm ấy có thể đầy đủ chứng minh, ngươi gây nên trả lại nhiệm vụ, căn bản chính là của ngươi ngụy trang!”</p><p>Phương Nguyên âm điệu bình thản, Mặc Dao ý chí nghe cũng là thanh thanh như sấm.</p><p>Nàng lâm vào trầm mặc.</p><p>Lúc này đây, nàng không có phản bác!</p><p>Phương Nguyên đạm cười một tiếng, tiếp tục nói:“Trừ lần đó ra, ngươi còn có này khác sơ hở. Thứ nhất, ngươi cận thủy lâu thai dựa vào ta thân, lại giấu diếm này điểm, hiển nhiên là rắp tâm bất lương, tưởng ở thời khắc mấu chốt, dùng này thất chuyển tiên cổ ốc chế ước ta.”</p><p>“Thứ hai, ngươi nếu thiệt tình muốn cùng ta hợp tác, làm gì vẫn giấu diếm ngươi là loại nào ý chí? Cái này thuyết minh, của ngươi ý chí thân phận một khi bại lộ, tất nhiên hội dẫn phát của ta hoài nghi.”</p><p>“Thứ ba, ngươi cố ý đánh giá sai thời hạn, làm cho ta chuyển biến thành sáu tay thiên thi chi khu! Ta thành cương thi, thế nhưng cảm thấy nản lòng thoái chí, này cũng là ngươi ra tay.”</p><p>“Thứ tư, ngươi nhiều lần phá rối, âm thầm ảnh hưởng của ta suy nghĩ, làm ta nhiều lần nổi lên thúc giục dùng xuân thu thiền ý niệm trong đầu. Ta ý chí hướng đến kiên định, không chút do dự, mưu định rồi sau đó động, một khi quyết định sẽ thi hành. Như thế nào khả năng năm lần bảy lượt, nổi lên cùng cái ý niệm trong đầu đâu?”</p><p>“Thứ năm, ngươi nếu tiên nguyên rất thưa thớt, ta lại thành tựu cổ tiên, vì cái gì không kịp sớm chủ động cho mượn cận thủy lâu thai đâu? Hiển nhiên có khác tính kế.”</p><p>“Ha ha a......” Mặc Dao ý chí ngửa đầu cười to, hỏi ngược lại, “Phương Nguyên tiểu tử, ngươi đây là lời mở đầu không đáp sau ngữ a. Ngươi đừng đã quên, mạng của ngươi là ta cứu. Không có ta thúc dục cận thủy lâu thai, ngươi đã sớm bị Cự Dương ý chí giết chết ! Ngươi hiện tại còn nói, ta cố ý hãm hại ngươi, đánh giá sai thời hạn, cho ngươi biến thành sáu tay thiên thi vương. Như vậy lại cứu ngươi, lại hại ngươi, ta có bệnh sao?”</p><p>“Ngươi đương nhiên không có bệnh, ngươi thủy chung đều thanh tỉnh thật sự! Vừa hại ta, lại cứu ta, đây đều là của ngươi kế hoạch. Ha ha, chỉ cần đặt mình vào hoàn cảnh người khác tới tưởng, đổi vị tự hỏi, của ngươi động cơ không khó đoán.”</p><p>Ngừng lại một chút, Phương Nguyên tiếp tục nói, “Nếu ta là một cỗ ý chí, lưu lại trên thế gian vạn năm lâu, bản thể cũng đã tử vong, sở yêu người cũng độ kiếp thất bại. Phía sau, ta nếu gặp được xuân thu thiền, ta sẽ thế nào đâu?”</p><p>“Đáp án không cần nói cũng biết, ta đương nhiên là nghĩ lợi dụng xuân thu thiền, nghịch lưu quang âm sông dài! Xuân thu thiền hiệu quả, là đem cổ sư toàn bộ đều hiến tế, gần giữ lại cổ sư ý thức ở cổ trùng trên người. Đến thời khắc mấu chốt, ta lẫn vào xuân thu thiền giữa, hủy diệt điệu cổ sư ý chí, do đó thay vào đó, trở lại đi qua, lại lần nữa trọng sinh, thay đổi chính mình lịch sử!”</p><p>Phương Nguyên nói năng có khí phách phân tích, chương hiển tự tin phi phàm khí độ.</p><p>Mặc Dao ý chí đồng tử co rút lại, lại lần nữa lâm vào trầm mặc.</p><p>Phương Nguyên nói:“Nhưng mà, ngươi muốn thực hiện mục đích này, cũng là khó khăn thật mạnh, chủ yếu có hai đại cửa ải khó khăn.”</p><p>“Thứ nhất, ngươi chính là ý chí. Mặc kệ là cái gì ý chí, đại bộ phận cổ trùng ngươi đều không thể độc lập thúc dục. Xuân thu thiền không chỉ có đã ở này liệt, hơn nữa cần càng nhiều, nó cần cổ sư tự bạo, đem chân nguyên, huyết nhục, trên người này khác cổ trùng đều hy sinh, làm lực lượng thôi động. Cỗ lực lượng này càng mạnh, có thể trở lại càng từ xưa đi qua.”</p><p>“Thứ hai, xuân thu thiền là của ta cổ trùng, lại là bản mạng cổ, không giống phàm tục. Ngươi không phải vô tướng thủ, không tốt mạnh mẽ cướp đi. Sau lại, ta lại tìm được rồi rất nhiều trí đạo cổ trùng, có thể sinh ra nhiều loại ý chí, bởi vậy ngươi càng thêm khó có thể cướp đoạt.”</p><p>“Cứ như vậy, ngươi cũng chỉ đành cùng ta hư lấy ủy xá, hành sự tùy theo hoàn cảnh. Một phương diện, ngươi muốn lớn mạnh ta, giúp ta, tăng lên của ta nội tình, làm cho ta tự bạo khi đạt được lực lượng càng mạnh thôi động xuân thu thiền. Về phương diện khác, ngươi muốn hướng dẫn theo đà phát triển, xây dựng ra một cái tuyệt cảnh, làm cho ta bất chấp thật lớn phiêu lưu, không thể không sử dụng xuân thu thiền!”</p><p>Nói tới đây, Phương Nguyên thở dài một tiếng:“Ta phía trước cảnh giác ngươi, nhưng theo ngươi dần dần ảnh hưởng ta tư duy, đúng là vẫn còn đi bước một rơi vào rồi của ngươi tính kế cùng an bài giữa. Ngươi âm thầm ảnh hưởng ta, khiến cho ta ở chân dương lâu không ngừng phạm hiểm. Lại cổ động ta đối phó Mã Hồng Vận, đối kháng Cự Dương ý chí, đối phó Hắc Lâu Lan. Rất nhiều chuyện rõ ràng tiền lời không tốt, cũng không lý trí, ta lại một mà tái, tái mà tam xúc động. Ngươi làm cho ta nơi nơi dựng đứng cường địch, vì phương tiện xây dựng tuyệt cảnh.”</p><p>“Nhưng về phương diện khác, ngươi lại sợ hãi một cái xử lý không tốt, làm ta đã chết. Cho nên, ở nguy cơ thời điểm, ta mệnh thùy một đường, ngươi không thể không ra tay, bại lộ cận thủy lâu thai, cũng muốn giúp ta khỏi bị Cự Dương ý chí một kích trí mệnh.”</p><p>“Cho nên, khi ta muốn gặp vô tướng thủ tróc nã khi, ngươi sử dụng cận thủy lâu thai chủ động đánh tới, chính là sợ hãi nó tùy cơ bắt đi của ta xuân thu thiền, lo lắng xuân thu thiền bại lộ.”</p><p>Ý chí trong lúc đó trao đổi, nội dung tuy nhiều, cũng là mau lẹ vô cùng.</p><p>Nhưng Phương Nguyên lần này nói xong, Mặc Dao ý chí lại thật lâu không có đáp lại.</p><p>Trong đầu một mảnh trầm tĩnh.</p><p>Mà ngoại giới Cự Dương ý chí đếm, đã muốn theo mười, đếm ngược đến 6.</p><p>Rốt cục, Mặc Dao đánh vỡ yên lặng, vỗ tay mà cười:“Ha ha ha ha, hảo, hảo phân tích! Thật sự là kéo tơ bác kiển, trật tự rõ ràng. Không thể tưởng được, ta trù tính lâu như vậy, đúng là vẫn còn không lừa quá ngươi. Ngươi thực bảo ta nhìn với cặp mắt khác xưa, tiểu tử, cho dù ngươi là người trọng sinh, tài tình cũng là trác tuyệt. Nếu là sinh thời, chúng ta có lẽ hội trở thành lương hữu, cũng nói không chừng đâu. Đáng tiếc, đáng tiếc.”</p><p>Phương Nguyên hiểu hết thảy, cùng Mặc Dao ý chí ngả bài.</p><p>Mặc Dao ý chí rốt cuộc không thể ngụy trang đi xuống, giờ khắc này, nàng lựa chọn thẳng thắn!</p><p>Nàng dáng người mạn diệu, mặt tráo hắc sa, tuy là ý chí, nhưng giống như lẳng lặng mở ra một đóa dạ liên, phong thái trác trác, khí chất tuyệt hảo.</p><p>Không hổ là lúc trước Linh Duyên trai đệ 36 đại tiên tử, thất chuyển cổ tiên, luyện đạo tông sư. Cho dù bị giáp mặt bóc trần chính mình tính kế âm mưu, cũng không có ngượng ngùng. Không thấy được tiếp tục giấu diếm đi xuống hy vọng, nàng thái độ thản nhiên, thập phần rõ ràng.</p><p>Nàng thở dài nói:“Lúc trước của ta bản thể mạo hiểm tiến vào tám mươi tám góc chân dương lâu, ở chân truyền bí cảnh thu hoạch một đạo chân truyền, tạo nên ta này cỗ ý chí. Lưu lại thổ khâu truyền thừa, một phương diện là vì lo trước khỏi hoạ, giữ lại tiếp tục luyện chế chiêu tai tiên cổ khả năng. Về phương diện khác, cũng là một cái bẫy, chủ yếu nhằm vào Linh Duyên trai. Năm đó ta vì Bạc Thanh, đã sớm phản bội môn phái. Chính là không nghĩ tới, vạn năm sau, chờ đến người là ngươi.”</p><p>“Kỳ thật, từ lúc ngươi luyện chế chiêu tai tiên cổ thời điểm, ta liền phát hiện ngươi trên người xuân thu thiền. Ta nãi luyện đạo tông sư, tiên cổ luyện chế quá trình bị ta động qua tay chân. Luyện thành chiêu tai tiên cổ, sớm có của ta ý chí mai phục. Này bố trí, nguyên bản là muốn đối phó Linh Duyên trai truy binh, bởi vì không ai phát hiện có thể luyện chế tiên cổ cơ hội, mà không đi nắm chặt.” </p>\n\t\t\t \n\n                    "
}