{
  "href": "https://doctruyenchufull.vip/6333e663bea2d9fb2f851888",
  "title": "Chương 649: Thứ 240 chương: Không phạm đồng dạng sai lầm [ hạ ]",
  "chapterNumber": "649",
  "slug": "chuong-649-thu-240-chuong-khong-pham-dong-dang-sai-lam-ha",
  "previousLink": "chapters-truyenchufull/648-chuong-648-thu-239-chuong-khong-pham-dong-dang-sai-lam-thuong",
  "currentLink": "chapters-truyenchufull/649-chuong-649-thu-240-chuong-khong-pham-dong-dang-sai-lam-ha",
  "nextLink": "chapters-truyenchufull/650-chuong-650-thu-241-chuong-nhan-sinh-duong",
  "contentHTML": "\n\n                        <p> “Chính như ngươi theo như lời, khi ta lần đầu tiên phát hiện ngươi có được xuân thu thiền khi, hết sức kích động, lập tức nghĩ đến lợi dụng xuân thu thiền trọng sinh kế hoạch. Ta lợi dụng chiêu tai tiên cổ, dẫn ngươi đến cận thủy lâu thai. Ngươi luyện hóa một thành cận thủy lâu thai, cũng là ta làm ra biểu hiện giả dối, cố ý cho ngươi thả lỏng cảnh giác. Ngươi sau khi ra ngoài, ta lập tức thúc dục cận thủy lâu thai, tiềm tàng ở ngươi làn da mồ hôi bên trong. Nhưng về điểm này, ngươi là như thế nào xác nhận cận thủy lâu thai ngay từ đầu ngay tại ngươi trên người đâu?”</p><p>Phương Nguyên đáp:“Này không khó đoán. Đầu tiên, ngươi muốn bảo đảm của ta an nguy, chỉ dựa vào của ngươi ý chí là không đủ, thất chuyển tiên cổ ốc cận thủy lâu thai là tối cường lực bảo đảm. Tiếp theo, tự hỏi hội tiêu hao ý niệm trong đầu, làm ý chí tổn thương. Ta cho ngươi cấu tứ lực đạo sát chiêu, lại thủy chung không thấy ngươi ý chí suy yếu. Sau, ngươi ở ta trong đầu cùng Cự Dương ý chí trực tiếp đối hợp lại, ra tay luyện hóa thực dương lâu vô thượng chân truyền, lại đã bị trí tuệ ánh sáng chước chiếu, như cũ không thấy ngươi ý chí gầy yếu dấu hiệu. Duy nhất giải thích, chính là cận thủy lâu thai! Của ngươi ý chí ở lâu trung luôn luôn tại được đến bổ sung. Ta lúc trước xem xét cận thủy lâu thai cấu thành cổ trùng khi, không có đầu tiên mắt phát giác. Mấu chốt cổ trùng, hẳn là chính là kia chích trí đạo tiên cổ nhạc sơn nhạc thủy cổ đi?”</p><p>“Ha ha a, ngươi đoán đúng phân nửa.” Mặc Dao ý chí thản ngôn, “Nhạc sơn nhạc thủy cổ chỉ có thể sinh ra nhạc ý, mà ta này cỗ ý chí lại phi nhạc ý, mà là thông qua mặt khác một ít cổ trùng, đem nhạc ý chuyển biến mà thành. Loại này ý chí, xác thực có thể ảnh hưởng ý tưởng, quấy nhiễu tư duy, làm cho người ta làm ra vi phạm tính cách sự tình. Nói như vậy...... Ngươi là cố ý đánh không lại Cự Dương ý chí ?”</p><p>Phương Nguyên liền cười:“Cự Dương ý chí xác thực rất mạnh, nhưng ta cùng hắn trong lúc đó chiến lực sẽ không kém như thế cách xa. Khi ta theo mê muội bừng tỉnh lại đây. Phát hiện cận thủy lâu thai đã muốn hóa thành khôi giáp bao lại ta thân, cứu ta một mạng, ta liền khắc sâu ý thức được không ổn. Phía trước tuy rằng cũng có cảnh giác. Nhưng bị ngươi âm thầm ảnh hưởng, dần dần đều hóa thành hư ảo.”</p><p>“Nhưng ta mặc dù phát hiện không ổn, cũng không dám tin tưởng. Cự Dương ý chí điên cuồng tấn công ta, ta liền đoán được hắn chiến thuật. Này chiến trường liền lớn như vậy, ảnh hưởng chiến cuộc ngoại tại nhân tố có thể đếm được trên đầu ngón tay, ta như thế nào khả năng không lưu ý vô tướng thủ đâu? Vì thế, ta quyết định mạo hiểm tương kế tựu kế. Cố ý di động thong thả, chịu vô tướng thủ nhất kích. Kết quả chứng minh ngươi quả thật bụng dạ khó lường!”</p><p>“Tái sau lại, cận thủy lâu thai mặc dù phá. Ta lại như cũ lo lắng nó uy lực. Cho nên lừa gạt ngươi tiến vào của ta tiên khiếu phúc địa, đồng thời mượn của ngươi cổ trùng. Sau cùng bọn họ xa chiến hỏa hợp lại, cố ý chịu trúng nhiều lần sát chiêu, mượn ngươi cổ trùng bởi vậy đa số đều bị phong cấm. Vì chính là phòng ngừa phương diện này. Có cái gì không cần chân nguyên thúc dục cổ trùng.”</p><p>Mặc Dao ý chí nghe đến đó. Lắc đầu cảm khái:“Phương Nguyên tiểu tử, ngươi rất tinh minh, một khi phát giác không ổn, cho dù kế đến loại tình trạng này, của ngươi hành động so với ta hoàn hảo.”</p><p>“Nhưng ta còn có một chút không rõ.” Phương Nguyên nói.</p><p>“Nga, mời nói.”</p><p>“Phía trước, ta bị một chích lục chỉ vô tướng thủ cướp đi Định Tiên Du tiên cổ. Ta biết, Định Tiên Du vẫn là ngươi muốn âm thầm bỏ tiên cổ. Nó rất ảnh hưởng của ngươi kế hoạch. Nhưng vì cái gì ngươi liền như vậy chắc chắc, kia chích lục chỉ vô tướng thủ hội cướp đi Định Tiên Du. Mà phi này khác tiên cổ, không bằng xuân thu thiền đâu?”</p><p>Mặc Dao ý chí lộ ra một tia cười khổ:“Tiểu tử, ta chỉ là bản thể lưu lại vạn năm ý chí, ngươi thực đã cho ta có thể nắm trong tay hết thảy cục diện? Lúc ấy cục diện như vậy hỗn loạn, vô tướng thủ bắt được ngươi kia một khắc, ta do dự một chút, sợ hãi cận thủy lâu thai xuất hiện khiến cho của ngươi hoài nghi.”</p><p>“Nhưng sau, nó cướp đi Định Tiên Du sau, ta vui mừng quá đỗi. Vội vàng quấy nhiễu của ngươi tư duy, cho ngươi làm ra giúp Thái Bạch Vân Sinh lựa chọn. Như vậy kéo dài của ngươi thời gian, cuối cùng làm ngươi mất đi Định Tiên Du.”</p><p>Phương Nguyên giật mình nhiên:“Vận khí của ngươi thật đúng là tốt.”</p><p>Mặc Dao lắc đầu, cười khổ nói:“Năm đó ta vụng trộm ẩn vào chân dương lâu, một lòng muốn mưu đoạt hồng vận tề thiên cổ, kết quả thả chạy nó. Theo kia sau, của ta vận khí liền vẫn không tốt. Sau lại ta thay ngươi chắn thất chỉ vô tướng thủ, bổn ý cũng là làm cho cận thủy lâu thai trung thất chuyển chiêu tai tiên cổ hy sinh, đáng tiếc vô tướng thủ cố tình bắt trung tâm thủy nhũ giao dung tiên cổ!”</p><p>“Nếu của ngươi xuân thu thiền là phàm nhân ý thức, ta đã sớm động thủ. Cố tình bên trong có ngươi cổ tiên ý niệm, ta thế này mới không dám hành động thiếu suy nghĩ, chỉ có thể âm thầm thẩm thấu.”</p><p>“Ta ẩn núp ở của ngươi trong đầu, phía trước vẫn chú ý suy nghĩ của ngươi, nhìn trộm trí nhớ của ngươi. Nhưng là cùng Cự Dương ý chí ngay mặt giao thủ sau, ta không thể chia, ý chí tất cả đều dùng để thao túng cận thủy lâu thai, lấy bảo toàn của ngươi tánh mạng. Nếu không làm ngươi ý thức được không ổn khi, ta tất nhiên hội phát hiện. Thậm chí, còn có thể quấy nhiễu của ngươi tư tưởng, cho ngươi xem nhẹ này không ổn chỗ.”</p><p>“Còn có ta tiên nguyên thật sự không nhiều lắm, đại bộ phận đều dùng để đề cao ý chí. Của ngươi tiêu hao chiến thuật kỳ thật rất hiệu, nhưng nếu của ta hoognf tảo tiên nguyên tái nhiều ra năm sáu khỏa đến, tình huống lại hội không giống với.”</p><p>Phương Nguyên liên tục gật đầu:“Ai, kỳ thật ta cũng vậy thắng chi không võ. Chỉ bằng một cỗ ý chí, khẳng định không thể giống bản thể như vậy toàn diện tự hỏi. Hơn nữa ý chí các hữu đặc tính, cũng sẽ làm cho hành động bất công. Ý chí chung quy là ý chí, không thể thay thế được bản thể. Nếu là ngươi bản thể đến đối phó ta, chỉ sợ ta đã sớm trúng chiêu. Mặc Dao tiên tử, quả nhiên danh bất hư truyền! Chỉ bằng lưu lại ý chí, đều có thể đi đến như vậy một bước.”</p><p>Phương Nguyên thở dài liên tục, ngả bài sau, hắn ngược lại an ủi khởi Mặc Dao ý chí đến, dường như quên địch ta thân phận, cùng Mặc Dao ý chí là nhiều năm bạn tốt bình thường.</p><p>Hắn tiếp tục cảm khái nói:“Của ngươi này kế hoạch, thực thi độ khó rất cao, giống như xiếc đi dây, muốn thời khắc chú ý cục diện cân bằng. Nếu là phía trước, ngươi đối phó ta, nói không chừng ta sẽ bị ngươi vẫn lừa bịp. Đáng tiếc, ngay tại đến Bắc Nguyên không lâu, ta liền phạm quá một lần cùng loại sai lầm. Mà của ta tôn chỉ, chính là tận lực không đi phạm đồng dạng sai lầm!”</p><p>Nói tới đây, Phương Nguyên trong lòng không khỏi hiện ra một áo trắng cô gái thân ảnh.</p><p>“Kỳ thật, ta còn ít nhiều trí tuệ cổ giúp. Không có chủ động thúc giục, chỉ bằng bị động trí tuệ vầng sáng, có thể làm ta tư duy như thế nhanh nhẹn, nghĩ thông suốt rất nhiều này nọ, tiến tới khám phá của ngươi âm mưu. Thật không hổ là cửu chuyển tiên cổ. Ân, nói nhiều như vậy, ta còn có một vấn đề muốn hỏi ngươi, ngươi đến tột cùng là cái gì ý chí đâu?”</p><p>Mặc Dao ha ha cười:“Hiện tại nói cho ngươi cũng không phương. Dù sao ngươi đã muốn biết thủ đoạn của ta, được đến đáp án cũng là sớm muộn gì chuyện. Hơn nữa nay bực này tình thế, ngươi cho dù phát hiện của ta chân chính mục đích, cũng đã muốn quá muộn. Ngươi sử dụng xuân thu thiền tự bạo đã thành kết cục đã định! Ta này cổ ý chí, tên là giả ý. Giả giả thật thật, thật thật giả giả. Giả ý hội ngụy trang thành người khác ý niệm trong đầu, tham dự ý niệm trong đầu va chạm, do đó ám sửa tự hỏi kết quả, ảnh hưởng người khác quyết đoán, hành động.”</p><p>Phương Nguyên bừng tỉnh đại ngộ:“Khó trách ta liên tiếp tìm tòi trong óc, đều không có tra ra ngươi tiềm tàng ở nơi nào. Nguyên lai ngươi là ngụy trang thành của ta ý niệm trong đầu! Bất quá có một chút ngươi tưởng sai lầm rồi, ta sẽ không vận dụng xuân thu thiền.”</p><p>“Ngươi xác định? Ha ha a.” Mặc Dao ý chí cười rộ lên, “Sáu tay thiên thi vương sát chiêu là ta giúp ngươi hoàn thiện, ta cố ý đánh giá sai thời hạn, cho ngươi trở thành cương thi thân thể, ngươi đã muốn đoạn tuyệt tái tiến thêm một bước khả năng. Ngươi hiện tại đã muốn không hề tiền đồ. Ta đi theo bên cạnh ngươi lâu như vậy, đối với ngươi hiểu biết có thể nói thâm hậu, ngươi đã muốn tái không này hắn con bài chưa lật.”</p><p>“Đương kim kết quả, Đại Đồng phong mạc bức áp, ngươi mất đi Định Tiên Du, ngươi cho là ngươi có thể ổn định duy trì tinh môn sao? Đừng không thực tế ! Ngươi hiện tại chịu mọi người vây công, tuy rằng phía trước cố ý biểu hiện thấp, nhưng thực tế chiến lực còn là kém Cự Dương ý chí một bậc. Dù sao nơi này cũng không phải là chân truyền bí cảnh. Chân truyền bí cảnh trung, ý chí, ý niệm trong đầu hội đã bị áp chế. Về phần lãng tích thiên nhai tiên cổ, ta sẽ không tái cho ngươi mượn.”</p><p>“Còn có, trừ bỏ Cự Dương ý chí ở ngoài, ngươi còn có một cái tiềm tàng thật lớn uy hiếp, thì phải là đại lực chân võ thể hắc Lâu Lan! Ngũ chuyển cao nhất cảnh giới, ha ha, ngẫm lại hắn vạn nhất tự bạo khi uy lực đi! Hiện tại ngươi, bất quá là ỷ vào trí tuệ cổ khởi động đến trí tuệ vầng sáng thôi. Ha ha ha, cường địch hoàn tý, ngươi đã muốn cùng đường!”</p><p>Mặc Dao ý chí cười to một trận, ngữ khí lại dịu đi nói:“Ngươi không muốn vận dụng xuân thu thiền, đơn giản là cố kỵ tự thân hắc quan số mệnh. Kỳ thật ngươi đại cũng không tất khẩn trương. Xuân thu thiền tệ đoan chính là này, hội làm kí chủ vận khí trở nên càng ngày càng tao. Lúc trước Hồng Liên ma tôn chính là kiếm vất vả như thế. Vận khí xác thực ảnh hưởng trọng đại, nhưng cũng không thể quyết định hết thảy, cũng phải nhìn người nào đối mặt. Ngươi có nhiều như vậy phá hư vận khí, dùng thực lực của chính mình tài trí chống lại, như cũ có thể có như thế thành tựu. Mã Hồng Vận có nhiều tốt như vậy vận khí, lại trảo không được, tuy rằng chạy thoát đi ra ngoài, nói vậy đã muốn rơi vào Bắc Nguyên cổ tiên tay, trở thành tù nhân.”</p><p>Phương Nguyên cười lạnh:“Ngươi trù tính lâu như vậy, nhất định làm đầy đủ chuẩn bị, tất nhiên có thắng lợi nắm chắc. Ý chí so đấu vốn là của ta nhược hạng, ta nếu tự bạo, chính là lấy của ta nhược điểm đối chiến của ngươi ưu thế. Ta như thế nào khả năng như vậy ngốc?”</p><p>Mặc Dao cũng cười:“Không thể tưởng được ngươi cũng có nhát gan thời điểm. Đáng tiếc, ngươi đoán không được đầy đủ đối. Của ta thật là muốn dùng xuân thu thiền, chính là trọng sinh đến vạn năm phía trước, bằng của ngươi nội tình còn không lớn đủ. Ta tính ở nghịch lưu quang âm sông dài trên đường, tìm được Hồng Liên ma tôn truyền thừa. Mượn dùng truyền thừa lực lượng, lại đi nghịch lưu vạn năm quang âm. Ha ha a, ngươi chẳng lẽ không muốn nhìn một chút Hồng Liên ma tôn truyền thừa là cái gì sao?”</p><p>Mặc Dao tuôn ra một cái mãnh liêu, nàng cư nhiên biết Hồng Liên ma tôn truyền thừa mật tàng.</p><p>Nhưng Phương Nguyên không có gì đáp lại, chính là im lặng.</p><p>Ngoại giới, Cự Dương ý chí rốt cục theo “Mười” Đếm ngược đến “Một”.</p><p>“Xem ra ngươi là gian ngoan mất linh, tưởng ngoan cố chống lại đến cùng !” Không có được đến Phương Nguyên đầu hàng, Cự Dương ý chí thanh âm thập phần trầm thấp.</p><p>“Này ma đầu, là tử không đủ tích! Cự Dương tổ tiên lòng từ bi, cho hắn một cái hối cải để làm người mới cơ hội, hắn cư nhiên còn là gian ngoan mất linh!” Gia Luật Tang kêu to, đáy lòng lại thở dài nhẹ nhõm một hơi.</p><p>“Giết, giết này ma đầu, đem hắn đầu cắt bỏ, đảm đương chúng ta nước tiểu hồ!”</p><p>“Hôm nay, chúng ta nên vì dân trừ hại!” Tình cảm quần chúng sôi trào.</p><p>“Không tốt, Đại Đồng phong mạc đã muốn không đủ trăm bước! Cự Dương tổ tiên, chúng ta nên làm cái gì bây giờ?” Cũng có người kinh hoàng.</p><p>Trí tuệ cổ chống trí tuệ vầng sáng tự bảo vệ mình, chúng cổ sư đều đứng ở vầng sáng bên cạnh, chỉ có Phương Nguyên đứng ở bên trong. Đại Đồng phong mạc dần dần tới gần, áp súc mọi người lập thân không gian, tiếp qua một lát phong mạc sẽ đẩy mạnh đến vầng sáng mặt trên. </p>\n\t\t\t \n\n                    "
}