{
  "href": "https://doctruyenchufull.vip/6333d7e1bea2d9fb2f84c83c",
  "title": "Chương 65 : Thứ 64 chương Chuyện mờ ám dễ làm minh sự khó thành",
  "chapterNumber": "65",
  "slug": "chuong-65-thu-64-chuong-chuyen-mo-am-de-lam-minh-su-kho-thanh",
  "previousLink": "chapters-truyenchufull/64-chuong-64-thu-63-chuong-duoi-anh-trang-tang-ngoc-bi-dia-hoa-tang-bach-thi",
  "currentLink": "chapters-truyenchufull/65-chuong-65-thu-64-chuong-chuyen-mo-am-de-lam-minh-su-kho-thanh",
  "nextLink": "chapters-truyenchufull/66-chuong-66-thu-65-chuong-con-khong-mau-cut-di",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-14 823 số lượng từ:2750</p><p>Mấy ngày nay, nhiệt độ không khí càng ngày càng cao.</p><p>Chính ngọ, mặt trời chói chan cao chiếu, bừa bãi rơi hạ nhiệt tình.</p><p>Thương đội đi rồi, trong khách sạn sinh ý lại lạnh lùng xuống dưới.</p><p>Phương Nguyên đi vào nhà ăn, lập tức khiến cho mọi người chú ý.</p><p>Một cái quen mặt lập tức thí điên thí điên đã chạy tới, trên mặt đôi nịnh nọt ý cười:“Ai, công tử, ngài tới rồi! Mau mời bên trong ngồi.”</p><p>“Cho ta một vò rượu, tái thiết một cân thịt bò, lại đến vài cái ăn sáng.” Phương Nguyên rảo bước tiến lên nhà ăn, đi hướng cửa sổ lão vị trí.</p><p>Tiểu nhị sắc mặt lộ ra ngượng nghịu:“Công tử, ngượng ngùng, lần trước thương đội lại đây, chưởng quầy đều đem thanh trúc rượu cấp bán tháo. Nay ta nơi này đã muốn không này rượu.”</p><p>Phương Nguyên gật gật đầu, cũng là không bất ngờ:“Vậy cho ta đến một vò rượu gạo đi, thuận tiện nói cho chưởng quầy, năm nay nhiều nhưỡng chút thanh trúc rượu, ta muốn đặt trước thượng trăm đàn. Về phần muốn bao nhiêu tiền đặt cọc, các ngươi trước tính tính, tái báo cho ta.”</p><p>Nay tửu trùng đã muốn bại lộ, cũng không có chọc người hoài nghi, căn bản là không cần cố kỵ mua rượu sự tình.</p><p>“Hảo liệt, lời này tiểu nhân nhất định đưa! Công tử ngài liền một trăm phóng khoáng tâm đi.” Tiểu nhị vỗ vỗ bộ ngực, ngữ khí chuẩn xác.</p><p>Rất nhanh, rượu và thức ăn đều đi lên.</p><p>Phương Nguyên vừa ăn uống, một bên nhìn ngoài cửa sổ.</p><p>Đại nhiệt thời tiết, hơn nữa lại là ăn cơm thời điểm, ngã tư đường người đi lại rất thưa thớt.</p><p>Ánh nắng chiếu vào mặt đất, cùng với xanh mượt điếu chân trúc trên lầu.</p><p>Một ít xích chân, dính nước bùn phàm nhân nông phu, hoặc là khiêng xẻng, hoặc là dẫn theo đòn gánh, đi ở phía trước. Hiển nhiên vừa mới làm hoàn việc nhà nông, hiện tại hướng gia đuổi.</p><p>Hai tiểu hài tử, phía trước giơ lên cao trúc giá tiểu chong chóng, tiểu thối nhi một trận cấp chạy. Phía sau đuổi theo, khóc hô. Tựa hồ là phía trước kia ngoan đồng đoạt đi rồi chong chóng.</p><p>Lúc này hai vị thanh niên cổ sư, quấn quít lấy màu xanh đai lưng, bước nhanh đi tới, làm việc vội vàng bộ dáng.</p><p>“Cút ngay, đừng chắn đường!” Một cổ sư mạnh đẩy ra phía trước nông phu.</p><p>Nông phu thương hoảng sợ né tránh.</p><p>“Hừ.” Hai vị thanh niên cổ sư vẻ mặt lãnh ngạo đi rồi đi qua.</p><p>Phương Nguyên nhìn, trong mắt lược có thất thần, một bộ phận tâm thần đã muốn phân đến không khiếu bên trong.</p><p>Không khiếu trung, thủy màng không tiếng động lưu động, Thanh Đồng chân nguyên mặt biển ba đào sinh diệt.</p><p>Tửu trùng ở trong nguyên hải tái trầm tái phù, khi thì thoải mái mà đánh lăn nhi, khi thì hoàn toàn thành một cái vòng tròn nắm.</p><p>Xuân thu thiền lâm vào trầm miên, ẩn tàng rồi thân hình.</p><p>Hình thể mượt mà bạch thỉ cổ tắc chấn sí phi ở trên không, xoay quanh.</p><p>Bạch thỉ cổ cùng hắc thỉ cổ nổi danh, đều là nhất chuyển trung quý hiếm cổ trùng. Chúng nó ở thị trường thượng thụ giới, so với tửu trùng còn muốn cao.</p><p>Bất quá chúng nó tuy rằng tác dụng giống nhau, ngoại hình tương tự, nhưng là chúng nó sau này tấn chức lộ tuyến cũng không giống nhau.</p><p>Hắc thỉ cổ cùng thanh ti cổ hợp luyện thành nhị chuyển hắc tông cổ, tái tấn chức chính là tam chuyển cương tông cổ.</p><p>Mà bạch thỉ cổ, tốt nhất tấn chức lộ tuyến là cùng ngọc bì cổ hợp luyện, luyện thành nhị chuyển bạch ngọc cổ, tái thăng vì tam chuyển thiên bồng cổ.</p><p>Cương tông cổ có thể làm cho cổ sư bộ lông cứng rắn như cương châm, công phòng nhất thể. Thiên bồng cổ làm cổ sư toàn thân làn da cứng rắn như bạch ngọc, đồng thời cắt giảm cùng loại nguyệt nhận công kích như vậy hiệu quả.</p><p>Phương Nguyên trong lòng tràn ngập thản nhiên vui sướng.</p><p>Được bạch thỉ cổ chính là một cái phương diện, chân chính làm hắn cao hứng, là Hoa Tửu hành giả lực lượng truyền thừa.</p><p>“Bạch thỉ cổ có thể tăng cường khí lực, Hoa Tửu hành giả lại thiết hạ cự thạch đổ lộ, xem ra là làm cho ta luyện hóa này bạch thỉ cổ, tương lai có khí lực, đẩy ra cự thạch, tiếp tục đi trước. Đây chính là cái thứ nhất khảo nghiệm.”</p><p>“Theo Hoa Tửu hành giả bố trí này quan tạp dụng tâm, có thể phỏng đoán ra, ở kế tiếp trong truyền thừa, nhất định có đạo thứ hai, đạo thứ ba quan tạp. Tối mấu chốt là có thể khẳng định, hắn thiết trí này lực lượng truyền thừa, không phải cự hố cạm bẫy, mà là rất thành ý.”</p><p>“Mượn dùng này truyền thừa, ta có thể nhanh hơn đạt tới tam chuyển, rời đi này Thanh Mao sơn, ra ngoài xông pha, chiếm cứ tiên cơ !”</p><p>Cổ sư tu hành, tối cần là cái gì?</p><p>Đáp án chỉ có hai chữ -- tài nguyên.</p><p>Phương Nguyên muốn tu hành, liền cần tài nguyên. Nhưng là gia tộc tài nguyên là có hạn, muốn tài nguyên, phải tranh đoạt.</p><p>Không chỉ có cần tranh đoạt, còn phải ở tranh đoạt trung đắc thắng.</p><p>Đối hắn đến giảng, cạnh tranh càng nhiều, thắng lợi càng nhiều, hắn con bài chưa lật liền bại lộ càng nhiều, lại càng làm cho người ta kiêng kị.</p><p>Kiêng kị tích lũy đến nhất định trình độ, sẽ hình thành chèn ép, ngăn cản hắn đi tới cước bộ.</p><p>Phương Nguyên giết gia nô, Mạc mạch vì cái gì không truy cứu? Cướp bóc sở hữu bạn cùng lứa tuổi, này trưởng bối vì cái gì không hỏi tội? Phương Nguyên phản kháng gia tộc, bất nhập thể chế, vì cái gì tộc trưởng lựa chọn khoan dung?</p><p>Đều là bởi vì hắn nhỏ yếu, hắn là bính đẳng tư chất.</p><p>Bọn họ tự cao cường đại, khinh thường cho đánh giết nhỏ yếu. Tại gia tộc thể chế hạ, cùng nhược tiểu Phương Nguyên tính toán chi li, không chỉ có dọa người mất mặt, hơn nữa sẽ làm người cảm thấy lãnh khốc vô tình, phá hủy chính mình giao tế võng lạc.</p><p>Nhỏ yếu, chính là Phương Nguyên trước mắt một tầng ô dù.</p><p>Nhưng là theo không ngừng mà tranh đoạt đến tài nguyên, Phương Nguyên hội biểu hiện càng ngày càng cường đại. Cái này sẽ làm mọi người chú mục, kiêng kị, do đó mượn sức. Mặc kệ Phương Nguyên lựa chọn thế nào một phương trận doanh, hắn đều đã lọt vào mặt khác trận doanh chèn ép cùng kiềm chế.</p><p>Mà kiềm chế cùng chèn ép, đem tha chậm hắn trưởng thành tốc độ.</p><p>Phương Nguyên rất rõ ràng chính mình lúc này tình cảnh. Hắn tình cảnh hiện tại thực huyền diệu, hắn nhìn như tất cả mọi người đắc tội, kỳ thật hắn người nào đều không có đắc tội.</p><p>Nhưng là theo thời gian, tu vi tăng lên, này mâu thuẫn sẽ sinh ra, sẽ trở nên gay gắt.</p><p>Phương Nguyên biết, này mâu thuẫn sớm hay muộn hội trở nên gay gắt, nhưng là trở nên gay gắt càng vãn, đối hắn trưởng thành lại càng mới có lợi.</p><p>Bởi vậy, này Hoa Tửu hành giả lực lượng truyền thừa, xuất hiện thật sự là thật là khéo !</p><p>Có này lực lượng truyền thừa, hắn còn có ẩn hình tài nguyên. Mượn dùng này tài nguyên, hắn là có thể tự do ở thể chế ở ngoài, đi một mình lộ tuyến, thong dong tu hành, âm thầm tích tụ thực lực.</p><p>Vừa vào thể chế, sẽ đứng thành hàng, chẳng sợ chính mình tái vô tranh, cũng tuyệt đối sẽ bị chính trị cùng với đảng tranh liên lụy.</p><p>Vào thể chế, chính là quân cờ. Ngươi đầu tiên trở thành một cái đủ tư cách quân cờ, người khác mới yên tâm dùng ngươi. Yên tâm dùng ngươi, ngươi tài năng có cơ hội hướng lên trên đi, đi thời điểm còn phải cẩn thận, đừng bị trở thành khí tử.</p><p>Phương Nguyên đối này quá trình, biết được quá rõ ràng. Ngay cả có muôn vàn trí tuệ, cũng không làm gì được loại này cục diện. Đây là quy củ!</p><p>Tối mấu chốt là hắn chỉ có bính đẳng tư chất, đối gia tộc đến giảng, căn bản là không có đầu tư hắn dục vọng. Thường thường còn có khả năng bị cho rằng khí tử.</p><p>Cho nên tốt nhất phát triển lộ tuyến, chính là một mình phát triển, cứ như vậy, đại bộ phận cạnh tranh cũng là có thể tránh cho. Ở sơn trại cao tầng trong lòng, lúc trước tỉ mỉ xây dựng đi ra hình tượng cũng có thể được đến duy trì.</p><p>“Thế giới này sự tình, đều là chuyện mờ ám hảo làm, minh sự khó thành. Ta mượn dùng Hoa Tửu hành giả lực lượng truyền thừa, có thể âm thầm tu hành, tích tụ lực lượng, không chọc người chú ý, không nhận đến chèn ép. Bất quá cướp bóc vơ vét tài sản hay là muốn tiếp tục, bỗng nhiên gián đoạn, hội rước lấy hoài nghi, đồng thời ta cũng cần nguyên thạch.” Phương Nguyên tự hỏi sau này tính.</p><p>Hắn xác thực cần nguyên thạch.</p><p>Khác bạn cùng lứa tuổi, là bắt đầu luyện hóa, nuôi nấng thứ hai chích cổ trùng. Hắn còn lại là luyện hóa tiểu quang cổ, lại được bạch thỉ cổ. Ước chừng có bốn chích cổ trùng.</p><p>Trước kia hắn nuôi nấng nguyệt quang cổ cùng tửu trùng, mỗi ngày gần một khối nguyên thạch. Hiện tại hắn nuôi nấng cổ trùng, tính xuống dưới, mỗi ngày nguyên thạch tiêu hao, muốn so với hai khối còn muốn nhiều một chút!</p><p>Ở tính thượng hắn tu hành sở cần, còn có sinh hoạt phí dùng, một ngày xuống dưới, nguyên thạch ít nhất cần năm khối!</p><p>Năm khối nguyên thạch, cũng đủ phàm nhân tam khẩu nhà, năm tháng sinh hoạt phí.</p><p>Hắn đỉnh đầu, tuy có mấy trăm khối nguyên thạch, nhưng là nhịn không được như vậy trường kỳ tiêu dùng.</p><p>Càng mấu chốt là, càng đến hậu kỳ, cổ sư tiêu dùng lại càng lớn. Nhất là thăng lên nhị chuyển sau, cổ trùng mỗi lần hợp luyện, đều là nhất bút xa xỉ phí dụng.</p><p>Nghĩ đến đây, Phương Nguyên liền lo lắng lo lắng.</p><p>Nguyên thạch là cái vấn đề, chỉ dựa vào cướp bóc vơ vét tài sản cùng trường còn có đỉnh đầu tích tụ, chỉ có thể trì hoãn vấn đề này bùng nổ.</p><p>Trừ lần đó ra, hắn còn có một cái phiền toái, thì phải là bạch thỉ cổ nuôi nấng.</p><p>Bạch thỉ cổ thực vật, là thịt lợn.</p><p>Thỉ này tự, chính là trư ý tứ. Thỉ cổ dẫy thực vật, đều là thịt lợn.</p><p>Hắc bạch thỉ cổ sức ăn đều rất lớn, mỗi năm ngày một bữa, mỗi bữa đều muốn ăn thượng một chỉnh đầu trưởng thành thịt lợn.</p><p>Thế giới này thịt lợn giá là không tiện nghi, phàm nhân chỉ có lễ mừng năm mới thời điểm, mới có thể giết một đầu trư, dính điểm thức ăn mặn. Không có địa cầu thượng đại quy mô nuôi dưỡng kỹ thuật, thịt lợn thịt bò đằng đằng giá, đều là phàm nhân ăn không nổi. Đồng thời, thanh mao núi hình đẩu tiễu, ở lại diện tích nhỏ hẹp, có thể có bao nhiêu chăn nuôi gia súc không gian?</p><p>Dựa vào sơn ăn sơn dựa vào nước ăn nước, sơn dân bình thường ngẫu nhiên gian có thể ăn đến thịt lợn, phần lớn đều là thợ săn đãi giết hoang dại sơn trư.</p><p>“Xem ra, sau này ta phải tự mình đi săn, giết heo lấy thịt.” Phương Nguyên trong mắt hiện lên một chút quang.</p><p>Chỉ dựa vào ở sơn trại trung thu mua thịt lợn, thứ nhất hao phí nguyên thạch, thứ hai hội đưa tới hoài nghi ánh mắt, ngươi một người cho dù là thích ăn thịt lợn, cũng sẽ không ăn như vậy thường xuyên, ăn nhiều như vậy đi?</p><p>Nếu là chính mình tự mình đi săn, không chỉ có này phiền toái giải quyết dễ dàng, đồng thời còn có thể lớn hơn nữa trình độ thượng giảm bớt kinh tế thượng áp lực.</p><p>“Tiểu nhị, tính tiền!” Nghĩ đến đây, Phương Nguyên không những chần chờ, kết hết nợ sau, bước đi ra khách sạn.</p><p>Đã nhiều ngày học đường đã muốn nghỉ, mục đích là làm cho các đệ tử hảo hảo luyện hóa thứ hai chích cổ trùng. Phương Nguyên quyết định, chính mình vừa lúc lợi dụng này thời gian, ra ngoài sơn trại, thăm dò tình huống, sau đó giết heo lấy thịt. </p>\n\t\t\t \n\n                    "
}