{
  "href": "https://doctruyenchufull.vip/6333e669bea2d9fb2f851891",
  "title": "Chương 650: Thứ 241 chương: Nhân sinh đường",
  "chapterNumber": "650",
  "slug": "chuong-650-thu-241-chuong-nhan-sinh-duong",
  "previousLink": "chapters-truyenchufull/649-chuong-649-thu-240-chuong-khong-pham-dong-dang-sai-lam-ha",
  "currentLink": "chapters-truyenchufull/650-chuong-650-thu-241-chuong-nhan-sinh-duong",
  "nextLink": "chapters-truyenchufull/651-chuong-651-thu-242-chuong-dap-an-ngay-tai-minh-than",
  "contentHTML": "\n\n                        <p> Đại Đồng phong mạc không ngừng tới gần, đó là Cự Dương ý chí chiêu hàng Phương Nguyên nguyên nhân chủ yếu.</p><p>Nếu là Phương Nguyên chủ động đầu hàng, dâng ra Cự Dương chân nguyên, hết thảy đều dễ làm.</p><p>Nhưng Phương Nguyên khư khư cố chấp, như cũ không có đầu hàng hành động, Cự Dương ý chí không thể không liều chết ra tay !</p><p>“Hắc Lâu Lan, đây là đưa cho ngươi lực đạo tiên cổ, giải phóng của ngươi ám đạo phong ấn, bày ra ra thập tuyệt thể chân chính chiến lực đi. Của ngươi đại lực chân võ thể, khôi phục sức khỏe thiên hạ thứ nhất, xa xa giỏi hơn này khác cửu tuyệt phía trên. Ngươi yên tâm, ngươi cho dù tự bạo, ta cũng đều có thủ đoạn cứu ngươi.” Cự Dương ý chí nói xong, giao cho Hắc Lâu Lan một chích lực đạo tiên cổ.</p><p>Được đến chính mình mong nhớ ngày đêm tiên cổ, Hắc Lâu Lan ngữ điệu khó nén kích động:“Tạ tổ tiên đại nhân!”</p><p>Đồng thời, Cự Dương ý chí lại nhận lời này khác cổ sư rất nhiều ưu việt, phân phát một chích chích cổ trùng.</p><p>Cự Dương ý chí ủng hộ sĩ khí nói:“Này tiểu tặc làm nhiều việc ác, diệt trừ hắn, các ngươi đều là danh truyền Bắc Nguyên đại anh hùng! Các ngươi tạo phúc thương sinh, đi đến làm sao đều đã chịu người tôn kính.”</p><p>“Chúng ta đều biết đến, bị trí tuệ ánh sáng chiếu xạ hội giảm bớt sống lâu. Nhưng hiện tại này tình huống, tiếp tục kéo dài đi xuống, sớm hay muộn cũng sẽ bị Đại Đồng phong mạc giết chết. Cùng tử vong so sánh với, tổn thất một ít sống lâu, lại bị cho là cái gì đâu?”</p><p>“Hơn nữa, các ngươi chỉ cần dây dưa trụ hắn, ta nhất định sẽ ra tay, đem từ ta đến đưa hắn đánh chết!”</p><p>Mọi người ngươi nhìn ta, ta nhìn ngươi.</p><p>Cự Dương ý chí có không gì so sánh nổi uy vọng, nó là tổ tiên di lưu, cưỡng bức lợi dụ, tình thế bắt buộc, mọi người ào ào cố lấy dũng khí, như hổ rình mồi nhìn về phía Phương Nguyên.</p><p>“Kỳ quái, hắn như thế nào còn chưa chết? Đã bị thời gian dài như vậy chiếu xạ. Hắn hẳn là đã sớm mất đi sống lâu nha?” Bỗng nhiên có người phát ra nghi vấn.</p><p>Nếu Phương Nguyên chết già, sẽ không dùng bọn họ tái chém giết.</p><p>“Đó là bởi vì hắn đã muốn đã chết. Hắn hoàn toàn trở thành cương thi quái vật, là cái hoạt tử nhân. Người chết là không có sống lâu. Bởi vậy cho dù chiếu xạ thời gian tái dài, hắn cũng sẽ không chết già.” Hắc Lâu Lan mở miệng giải thích, đánh vỡ mọi người ảo tưởng.</p><p>“Dĩ nhiên là như vậy!!”</p><p>Mọi người kinh ngạc, rốt cục hiểu được không chiến không thể.</p><p>Không khí dường như đọng lại, chúng cổ sư sát ý bừng bừng phấn chấn, không hề nghi ngờ, này chính là cuối cùng quyết chiến!</p><p>Bọn họ đối giết chết Phương Nguyên. Có thật lớn tin tưởng. Dù sao có đại lực chân võ thể, có Cự Dương ý chí. Nhưng là bọn họ cũng khẩn trương.</p><p>Phương Nguyên khủng bố chiến lực, cũng xâm nhập lòng người.</p><p>“Giết chết này ma đầu là khẳng định. Nhưng trong khi giao chiến tất có thương vong, trường sinh thiên ở thượng, khả ngàn vạn không cần là ta a!” Đây là mọi người phổ biến tiếng lòng.</p><p>Không khí càng thêm áp lực, chiến sự hết sức căng thẳng.</p><p>Đúng lúc này. Lại có dị biến.</p><p>Trí tuệ cổ bỗng nhiên thu hồi trí tuệ vầng sáng. Một đầu chui vào mạn không phi vũ cổ đàn giữa.</p><p>Phía trước, nó đem hết toàn lực trút xuống cửu chuyển hơi thở, hiện tại lại hoàn toàn thu liễm đứng lên, giấu ở cổ đàn giữa, rất nhanh liền tiêu thất bóng dáng.</p><p>Mọi người đều là sửng sốt.</p><p>Cự Dương ý chí đầu tiên phản ứng lại đây, cười ha ha:“Hay lắm! Này trí tuệ cổ hoang dại ý chí, đến cùng vừa mới sinh ra, còn thập phần ngây thơ. Phía trước là khởi động vầng sáng. Phòng bị này khác sinh mệnh tiếp cận chính mình. Hiện tại nhận thấy được đại chiến sắp tới, vì tránh cho chính mình bị hại cập. Đầu tiên chạy trốn!”</p><p>Mọi người nghe vậy mừng rỡ, không có so với này rất tốt tình huống.</p><p>Đã không có trí tuệ vầng sáng gây trở ngại, Cự Dương ý chí có thể trực tiếp tham chiến.</p><p>“Ma đầu, ngươi dẫn nghĩ đến bình chướng trí tuệ cổ, đã muốn chạy!”</p><p>“Ngươi tử kỳ đến, còn không ngoan ngoãn nhận lấy cái chết!”</p><p>“Ma đầu, ngươi tội ác đa đoan, rốt cục rơi xuống hôm nay kết cục này. Ngươi chết chắc rồi!”</p><p>Mọi người đều ngay cả hò hét, sĩ khí tăng vọt.</p><p>Cự Dương ý chí lại rục rịch.</p><p>“Ha ha ha, ha ha ha ha!” Phương Nguyên bỗng nhiên đánh vỡ trầm mặc, ngửa mặt lên trời cười to. Tiếng cười kích động phong vân, bừa bãi bừa bãi, cái áp hết thảy thanh âm.</p><p>Hắn mặt mũi hung tợn, hai mắt lóe ra sáng quắc hung quang.</p><p>Tuy rằng khôi phục năng lực cường đại, nhưng đến cùng phía trước thương thế quá nặng, cả người còn là tàn phá không chịu nổi.</p><p>Hắn còn sót lại một tay, thân hình câu lũ, khí thế lại rồi đột nhiên bùng nổ, kêu mọi người không khỏi hơi chút lùi bước.</p><p>“Chết tiệt ma đầu, sắp chết còn kiêu ngạo cái gì?”</p><p>“Cười cái rắm a!”</p><p>Hắc Lâu Lan về phía trước bước ra nhất đi nhanh, hắn thể trạng như hùng, bạo mắt trừng trừng:“Ma đầu, ác giả ác báo, hiện tại ngươi là chỉ còn đường chết!”</p><p>“Phương Nguyên, duy nhất đầu hàng cơ hội ta đã muốn cho ngươi, ngươi nhưng không có bắt lấy. Hiện tại ngươi là lên trời không đường xuống đất không cửa!” Cự Dương ý chí trảm đinh tiệt thiết quát.</p><p>Mặc Dao ý chí cũng nói:“Tiểu tử, ngươi không cần cố lộng huyền hư. Hư vô khí thế, ngăn cản bọn họ không được. Ngươi chẳng lẽ không muốn kiến thức một chút Hồng Liên ma tôn truyền thừa mật tàng sao? Kế tiếp sẽ đại chiến, vạn nhất ngươi bị Cự Dương ý chí choáng váng đầu óc, ta khả tái cứu không được ngươi. Ngươi buông tha cho đi, đây là tuyệt cảnh, không hề đường ra! Còn không mau mau sử dụng xuân thu thiền!”</p><p>Phương Nguyên tiếng cười đốn chỉ, thanh âm khàn khàn nói:“Chẳng phải nghe thấy trời không tuyệt đường người? Chỉ cần ta nghĩ đi, đường ngay tại dưới chân!”</p><p>Mọi người sửng sốt, lời này nghe được rất quen tai, hơi chút nhất tưởng, nguyên lai là [ nhân tổ truyện ] trung điển cố.</p><p>[ nhân tổ truyện ] đệ tam chương đệ tam chương có tái !</p><p>Lạc phách trong cốc là một mảnh rộng lớn phức tạp mê cung, nhân tổ tìm kiếm mất tích Bắc Minh Băng Phách, chính mình đã ở mê cung trung bị lạc phương hướng, liên tục mấy ngày mấy đêm, hắn đều không có tìm được xuất khẩu.</p><p>Hắn mệt cực, tê liệt ngã xuống trên mặt đất, dựa lưng vào mê cung vách tường.</p><p>Khôn cùng cô độc, nhanh chóng bao vây lấy hắn.</p><p>Đây đều là bởi vì, hắn đem nguyên lai tâm giao cho hy vọng, hiện tại có, là một viên cô độc chi tâm.</p><p>Cô độc tư vị khó có thể chịu được, nhân tổ sợ hãi cô độc, từng vì thế không tiếc đào hạ chính mình hai mắt, hóa thành nhất nhi nhất nữ làm bạn chính mình.</p><p>Nhưng hiện tại, hắn chỉ có thể chịu được cô độc mang đến tra tấn.</p><p>Cô độc trung, nhân tổ cảm thấy khôn cùng vắng lặng, mê mang, thống khổ. Thời gian tựa hồ đều yên lặng, thế giới chỉ còn lại có hắn một người, cô linh linh một người, bên người không ai có thể dựa vào, không có ánh lửa có thể sưởi ấm.</p><p>Nhân tổ một lần cảm thấy hít thở không thông, nhưng là theo thời gian trôi qua, hắn dần dần thói quen cô độc, thậm chí bắt đầu thưởng thức cô độc.</p><p>Hắn bắt đầu cảm thấy cô độc kỳ thật cũng không đáng sợ.</p><p>Ở cô độc trung, hắn cảm thấy an bình. Yên tĩnh, bình thản.</p><p>Hắn lầm bầm lầu bầu:“Người a, ngươi đến tột cùng xem như cái gì đâu? Tại đây thiên địa như vậy giãy dụa. Như thế quay lại vội vàng.”</p><p>Sau đó hắn nghe được một cái theo trong thân thể truyền đến thanh âm:“Người a, ngươi là vạn vật chi linh. Ngươi cô độc, bởi vậy khát vọng được trấn an, được lý giải, được chứng minh. Ngươi hiện tại tối muốn làm, chính là tìm được đường đi ra ngoài, rời đi này địa phương quỷ quái.”</p><p>Nhân tổ hoảng sợ:“Ai. Ai đang nói chuyện với ta?”</p><p>Kia thanh âm liền vừa cười nói:“Ta là một chích cổ, đã kêu làm ‘Chính mình’, ngươi xem kỹ của ngươi nội tâm. Sẽ phát hiện ta.”</p><p>Nhân tổ vội vàng xem kỹ chính mình cô độc chi tâm, quả nhiên trong lòng sâu nhất chỗ, nhìn đến một chích cổ trùng.</p><p>Này chích cổ trùng, trông rất sống động. Cùng hắn giống nhau như đúc. Chính là rút nhỏ ngàn vạn lần, chỉ có con kiến lớn nhỏ.</p><p>Nhân tổ đại kì:“Di, ngươi này chích cổ trùng, là như thế nào chạy đến ta trong thân thể đến?”</p><p>Chính mình cổ nói:“Từ ngươi có sinh mệnh, ta ngay tại thân thể của ngươi, chính là ngươi vẫn không có phát hiện thôi. Muốn phát hiện ta cũng không dễ dàng, cần cô độc trung xem kỹ nội tâm.”</p><p>“Là như thế này a.” Nhân tổ hứng thú thiếu thiếu, lơ đễnh. Hắn trong lòng còn nhớ Bắc Minh Băng Phách.</p><p>Chính mình cổ gặp người tổ hứng thú rã rời, cười nói:“Nhân tổ a. Ngươi hẳn là cao hứng mới là. Ngươi phải biết rằng, phát hiện chính mình, nhận thức chính mình, là nhân sinh thứ nhất kiện đại sự. Chính mình mới là thế gian tối tin cậy, khiến cho ta đến giúp ngươi rời đi nơi này đi.”</p><p>“Ngươi có thể giúp ta rời đi nơi này? Không thể nào, chẳng lẽ ngươi dẫn dắt ta có thể đi ra lạc phách cốc, đi qua nghịch lưu hà?” Nhân tổ vừa mừng vừa sợ.</p><p>Chính mình cổ cười ha ha:“Nhân tổ a, ngươi vì cái gì không nên đi đường này đâu? Sinh tử môn đường ra, đường vào, đều là số mệnh cổ bái phỏng công bình cổ khi đi ra dấu vết. Làm ngươi đi đến mặt trên, ngươi liền đã bị số mệnh an bài cùng bài bố. Ngươi muốn trọng sinh, phải rời khỏi nơi này, tốt nhất đi một đường hoàn toàn mới.”</p><p>Nhân tổ thực nghi hoặc:“Không phải nói chỉ có này một đường sao? Trí tuệ cổ đều đã muốn nói cho ta biết, làm sao đến con đường thứ hai?”</p><p>Chính mình cổ nhân tiện nói:“Nhân tổ a, chỉ cần ngươi còn muốn chạy, đường ngay tại của ngươi dưới chân.”</p><p>Nhân tổ càng thêm nghi hoặc:“Ta đây nên đi như thế nào?”</p><p>Chính mình cổ nói:“Ta không phải nói sao, đầu tiên ngươi ‘Tưởng’ đi.”</p><p>“Tưởng?” Nhân tổ thử thúc đẩy cân não, cân nhắc như thế nào đi.</p><p>Hắn ước chừng suy nghĩ ban ngày, nghĩ đến đầu choáng váng não trướng, rốt cục theo hắn trong đầu bính ra một chích cổ đến.</p><p>Này chích cổ nhân tổ nhận được, nó là người hảo hữu, là tư tưởng cổ.</p><p>“Làm sao có tư tưởng, làm sao còn có ta.” Tư tưởng cổ nói, “Người a, ngươi lại lâm vào khốn cảnh, để cho ta tới giúp ngươi đi.”</p><p>Nói xong, tư tưởng cổ liền phát ra quang huy, điểm hóa nhân tổ.</p><p>Tư tưởng cổ có một năng lực, chính là có thể điểm hóa vạn vật. Bị tư tưởng cổ điểm hóa sinh mệnh, đều đã đạt được cánh.</p><p>Lúc trước, Thái Nhật Dương Mãng chính là đạt được “Mình” Cánh, bay lên thiên không.</p><p>Quang huy tiêu tán sau, nhân tổ cũng đạt được một đôi cánh.</p><p>Này đôi cánh, sinh trưởng ở hắn mắt cá chân chỗ, thập phần khéo léo.</p><p>Tư tưởng cổ chỉ điểm nói:“Ân, này đôi cánh bàng tên là **, nhân tổ, nó đem giúp ngươi đi ra một đường mới. Ngươi phải cẩn thận, đường mới đều rất khó đi, này khác cổ đều dựa vào không được, chỉ có dựa vào của ngươi chính mình cổ.”</p><p>Nói xong, tư tưởng cổ liền tiêu thất.</p><p>Nhân tổ còn là thực nghi hoặc:“Ta đến cùng nên đi như thế nào?”</p><p>“Về phía trước đi, mở mang của ngươi nhân sinh đường. Này cũng là độc thuộc loại con đường của mình! Ngươi cũng chỉ có thể đi một mình!” Chính mình cổ ngữ điệu trào dâng.</p><p>Nhân tổ liền về phía trước mại một bước.</p><p>Oanh!</p><p>Ngay sau đó, hắn tầm nhìn đại biến.</p><p>......</p><p>Mọi người chợt nghe thấy Phương Nguyên lời ấy, chợt phản ứng lại đây, giận tím mặt.</p><p>“Này ma đầu đã muốn điên rồi!”</p><p>“Sát, cùng nhau hợp lực, giết chết hắn!!”</p><p>“Ha ha a, ngươi tính cái gì vậy, cư nhiên tương tự nhân tổ? Vậy ngươi đi a, ta đổ muốn nhìn ngươi đi ra cái gì đường đến?”</p><p>Mọi người rốt cục mất đi kiên nhẫn, ào ào rống to, cùng nhau hướng Phương Nguyên phác giết qua đi.</p><p>Phốc.</p><p>Lúc này, Hắc Lâu Lan bỗng nhiên mặt hiện lên thống khổ sắc, há mồm phun ra một ngụm máu tươi.</p><p>“Đến tốt.” Phương Nguyên nhếch miệng cười, âm khí dày đặc.</p><p>Hắn giơ lên còn sót lại hạ duy nhất cánh tay, huy quyền thẳng đảo.</p><p>Oanh.</p><p>Một tiếng bạo vang, quyền khí phun dũng mà ra, ở không trung nhanh chóng ngưng tụ thành một cái lực đạo hư ảnh. </p>\n\t\t\t \n\n                    "
}