{
  "href": "https://doctruyenchufull.vip/6333e67cbea2d9fb2f8518b9",
  "title": "Chương 653: Thứ 244 chương: Song ma",
  "chapterNumber": "653",
  "slug": "chuong-653-thu-244-chuong-song-ma",
  "previousLink": "chapters-truyenchufull/652-chuong-652-thu-243-chuong-kieu-hung",
  "currentLink": "chapters-truyenchufull/653-chuong-653-thu-244-chuong-song-ma",
  "nextLink": "chapters-truyenchufull/654-chuong-654-quyen-4-ma-quan-tung-hoanh-thu-1-chuong-tro-ve-ho-tien-phuc-dia",
  "contentHTML": "\n\n                        <p> “Vì cái gì, vì cái gì?!” Hoàng kim ý niệm trong đầu chợt phùng phản bội, phẫn hận kêu to, một vạn cái khó hiểu...</p><p>“Hừ! Lão già kia, phía trước chịu ngươi sai khiến, bất quá là có sở đồ mà thôi. Hiện tại lực đạo tiên cổ đã muốn tới tay, ta vì cái gì còn muốn nghe ngươi mệnh lệnh?” Hắc Lâu Lan cười lạnh, diễm lệ khuôn mặt một mảnh ngạo nghễ, lạnh như băng.</p><p>“Ngươi này bạch nhãn lang, bất hiếu con cháu, cư nhiên phản bội của ngươi lão tổ tông!” Hoàng kim ý niệm trong đầu đại hận thét dài.</p><p>“Im lặng một chút, đừng ồn ào. Quả nhiên ý niệm trong đầu quá thiếu liền không thể tự hỏi, bởi vậy có vẻ nông cạn sao?” Hắc Lâu Lan hai tay ôm ấp cho ngực, ánh mắt tà miệt, “Ngươi làm cho ta tự bạo, còn nói có thể cứu ta, dựa vào cái gì? Bằng của ngươi nô lệ cổ, bài nan cổ, còn là định tiên du? Đây chính là ngươi còn sót lại hạ ba chích tiên cổ, ngươi nói cho ta biết, nào biết tiên cổ có thể làm ta khởi tử hồi sinh? Hừ, loại này lừa tiểu hài tử xiếc, cũng có thể lừa ta?”</p><p>“Ngươi nếu thực lực cường thịnh, ta nghe lệnh cho ngươi cũng là phục tùng cường giả. Nhưng là hiện tại ngươi, dựa vào cái gì ra lệnh cho ta? Ân? Chỉ bằng ngươi là một người chết lưu lại ý chí? Ha ha a, cho dù là Cự Dương tiên tôn, đã chết cũng sẽ chết, xong đời ! Đây là tân thời đại, ngươi một người chết còn tại loạn nhảy nhót cái gì?”</p><p>Ngôn ngữ gian, toàn là kiêu hùng khí độ!</p><p>Hắc Lâu Lan, như cũ là kia Hắc Lâu Lan!</p><p>“Ta ngay cả chỉ còn lại có một viên ý niệm trong đầu, cũng có thể làm cho tiên cổ tiêu hủy!” Hoàng kim ý niệm trong đầu lớn tiếng nguyền rủa.</p><p>Nhưng Hắc Lâu Lan vẻ mặt bình tĩnh:“Ngươi cứ việc thử xem tốt lắm.”</p><p>“Như thế nào khả năng? Ngươi cư nhiên trấn áp bốn chích tiên cổ! Ngươi tuy có đại lực chân võ thể, nhưng ngươi không có tiên ý chí, như thế nào có thể trấn áp trụ bốn chích tiên cổ?” Hoàng kim ý niệm trong đầu trên người hào quang lóe ra một chút, lập tức không thể tưởng tượng kêu ra tiếng đến. Hiển nhiên nó muốn tiêu hủy tiên cổ hành động thất bại.</p><p>“Ngươi không biết sự tình, còn khá.” Giờ phút này Hắc Lâu Lan có vẻ sâu hiểm khó dò.</p><p>“Hắc Lâu Lan, ngươi thân là hoàng kim huyết mạch. Siêu cấp bộ tộc tộc trưởng, cư nhiên câu thông ngoại nhân, đến hại của ngươi tổ tiên! Các ngươi hai ti bỉ vô sỉ gì đó, đến tột cùng ra sao khi thông đồng? Ta vì sao vẫn đều không có phát giác!” Hoàng kim ý niệm trong đầu giận xích chất vấn.</p><p>“Quả nhiên, không thể tự hỏi, liền dễ dàng đối phó hơn. Ai, ngươi như vậy trò hề thật sự là cấp Cự Dương tiên tôn mất mặt a.” Phương Nguyên thở dài. Khóe miệng của hắn hơi hơi liệt khai, toát ra khinh thường ý cười.</p><p>Hai người liên hợp, kỳ thật ngay tại vừa mới.</p><p>Phía trước. Hắc Lâu Lan rít gào nói -- “Ma đầu, ngươi nhưng thật ra xảo lưỡi như hoàng, giả dối như hồ! Thật giận, ngươi vừa mới đối ta dùng cái gì cổ? Ta muốn cho ngươi trả giá tối thảm trọng đại giới. Để mạng lại!”</p><p>Phương Nguyên căn bản không có vận dụng cổ trùng. Hắc Lâu Lan lại nói Phương Nguyên dùng cổ.</p><p>Đây là tiếng lóng.</p><p>Mặc kệ là Phương Nguyên, còn là Hắc Lâu Lan, đều là kín đáo đa nghi, tâm ngoan thủ lạt kiêu hùng.</p><p>Hai người bọn họ một đường hợp tác, trải qua vương đình chi tranh, đối lẫn nhau đều cũng có hiểu biết, đều biết đến lẫn nhau đều là dã tâm khổng lồ, không cam lòng ở dưới người.</p><p>Nguyên nhân vì như thế. Phương Nguyên nguyện ý đổ một phen, dù sao có lực đạo hư ảnh hộ vệ. Phiêu lưu không lớn.</p><p>Hai đại phiến tử chân thành hợp tác, Hắc Lâu Lan bắt lấy chiến cơ, thành công ám toán đến Cự Dương ý chí, cướp đi toàn bộ tiên cổ.</p><p>“Ta không cam lòng, ta không cam lòng! Ta thực lực tối cường, lại gặp ám toán, cuối cùng rơi xuống này bước tình thế. Các ngươi cũng sẽ không quá, của ta bản thể lưu lại phần đông thủ đoạn, tám mươi tám góc chân dương lâu nhất đổ, này khác bố trí sẽ phát động. Chân dương lâu hội lại lần nữa trùng kiến, mà các ngươi cũng sẽ đã bị không chết không ngừng đuổi giết. Ta không phải bại cho các ngươi, nếu không đối phó Mã Hồng Vận, hỏng rồi vận khí, ta như thế nào khả năng thất bại?! Nói đến cùng, ta là bại cho vận khí a!” Hoàng kim ý niệm trong đầu bệnh tâm thần rống to.</p><p>Bang bang bang.</p><p>Ngay sau đó, nó tự bạo mở ra, đúng là tự hủy !</p><p>Đến cùng là Cự Dương tiên tôn di lưu, chẳng sợ ý niệm trong đầu tái thiếu, cũng có quyết đoán.</p><p>Nó lo lắng người mang bí mật bị tìm tòi tiết lộ, đại thế đã mất dưới, trực tiếp lựa chọn tự bạo.</p><p>Ý niệm trong đầu tự hủy, tốc độ cực nhanh. Phương Nguyên cho dù muốn ngăn cản, cũng không có tương ứng thủ đoạn. Cùng huyết đạo, lực đạo, nô đạo bất đồng, hắn trí đạo tạo nghệ, còn thực nông cạn.</p><p>Trừ phi là đem Cự Dương ý chí lừa gạt đến nhà mình tiên khiếu phúc địa đi, cùng Mặc Dao ý chí giống nhau, như vậy có thể dễ dàng trấn áp.</p><p>Kể từ đó, thực lực thứ nhất, xưng bá vương đình phúc địa tối cường tồn tại, chung quy tại đây khắc hôi phi yên diệt, một tia lưu lại cũng không có còn lại.</p><p>Hắc Lâu Lan phun ra một ngụm trọc khí, dùng bình tĩnh ánh mắt nhìn về phía Phương Nguyên, trịnh trọng nói:“Kế tiếp, nên hai chúng ta hảo hảo đàm nói chuyện, ta tin tưởng chúng ta có hợp tác trụ cột.”</p><p>Phương Nguyên gật gật đầu, cười lạnh nói:“Khác không nói, ngươi cướp đi tiên cổ định tiên du vốn là là của ta.”</p><p>Nguyên lai kia chích cướp đi định tiên du vô tướng quyền, là bị Cự Dương ý chí đánh vỡ. Cự Dương ý chí đoạt đi sau, mạnh mẽ trấn áp thôi cổ trùng Phương Nguyên ý thức, chưa kịp luyện hóa, cũng có thể là không có thực lực cường luyện.</p><p>Bởi vậy, Phương Nguyên không có cảm ứng được định tiên du tồn tại. Hắn phía trước mất đi mục tiêu, còn tưởng rằng vô tướng quyền đã muốn phá không bay đi.</p><p>“Ta biết, đây là của ta điều kiện chi nhất. Hiện tại đổi làm ta trấn áp của ngươi tiên cổ, nhưng thời gian đã muốn không cho phép ta mạnh mẽ luyện hóa. Ta cần ngươi đem này chích định tiên du cho ta mượn dùng!” Hắc Lâu Lan ngữ ra kinh người.</p><p>Phương Nguyên vẻ mặt bình tĩnh:“Ta vì cái gì muốn cho ngươi mượn?”</p><p>“Hừ, cổ ở ta trên người, không có định tiên du, ngươi như thế nào thoát ly nơi này? Chỉ có chúng ta chân thành hợp tác, mới có này khả năng.” Hắc Lâu Lan nói.</p><p>Phương Nguyên ha ha cười:“Ai nói cho ngươi, ta vốn không có này khác thủ đoạn rời đi nơi này đâu?”</p><p>Hắc Lâu Lan đồng tử co rụt lại, thật sâu nhìn Phương Nguyên liếc mắt một cái:“Đại Đồng phong mạc ngăn cách thiên địa, động địa cổ, thông thiên cổ đều không thể vận dụng. Ngươi cư nhiên còn có này khác thủ đoạn...... Bất quá ngươi chậm chạp không cần, hắc, hiển nhiên này thủ đoạn cũng có tệ đoan!”</p><p>Đến cùng là kiêu hùng, rất nhanh liền trấn định xuống dưới, thậm chí thử tính tiến hành rồi một lần phản kích.</p><p>Nàng nói ngữ khí cực kì khẳng định, kỳ thật trong lòng cũng nắm chắc không chuẩn, chính là thử.</p><p>Phương Nguyên cười ha ha, hắn lực đạo hư ảnh đại quân ngay tại bên cạnh người, cũng không e ngại đại lực chân võ thể tự bạo.</p><p>Nhưng trước mặt địch nhân, không phải bình thường đại lực chân võ thể, mà là Hắc Lâu Lan!</p><p>Người kia, không thể khinh thường, ở tám mươi tám góc chân dương lâu nhiều lần cùng Phương Nguyên đánh giá, tương xứng. Lại cho Phương Nguyên thêm vô số phiền toái.</p><p>Nay, nàng rõ ràng còn là phàm nhân, lại có thể liên tục trấn áp bốn chích tiên cổ. Làm cho Cự Dương ý chí đều giật mình.</p><p>Phương Nguyên nếu không mượn định tiên du, nàng nhất định phải chết. Nàng nếu liều chết vồ đến, Phương Nguyên còn là có kiêng kị.</p><p>Đã không có Mặc Dao ý chí can thiệp, Phương Nguyên khôi phục bản tính, hắn tính toán tiền lời, chợt hỏi ra tối quan tâm vấn đề --“Như vậy ta có năng lực đạt được cái gì đâu?”</p><p>“Tiên cổ ám độ.” Hắc Lâu Lan vẻ mặt bình tĩnh đáp, trong lòng lại thực tại thở dài nhẹ nhõm một hơi.</p><p>“Nga. Nguyện nghe này tường.”</p><p>“Ta giúp ngươi giành này cổ. Này cổ ở cổ tiên Khương Ngọc trong tay, có thể ngăn cách hơi thở, che dấu thiên cơ. Phòng bị đo lường tính toán. Của ta đại lực chân võ thể, chính là bị ám độ tiên cổ lực lượng phong ấn. Ngươi làm hạ như thế bát thiên đại án, Bắc Nguyên cổ tiên nhất định hội truy tra ngươi, tìm ngươi phiền toái. Không chỉ là bọn hắn. Còn có Cự Dương tiên tôn lưu lại bố trí. Nhưng là có ám độ tiên cổ. Ngươi sẽ không sẽ bị tính ra phương vị.”</p><p>“Có điểm ý tứ, còn có đâu?” Phương Nguyên vuốt ve cằm.</p><p>Hắc Lâu Lan hơi hơi mà cười:“Mọi người đều là người thông minh, thẳng thắn giảng, ta thân phụ huyết hải thâm cừu, sẽ không tự bạo cùng ngươi đồng quy vu tận. Nhưng nói vậy ngươi cũng không nguyện nhìn đến ta bị buộc bất đắc dĩ, tha ngươi xuống nước đi?”</p><p>“Hừ, đồng quy vu tận không đến mức, mang cho ta rất lớn phiền toái. Nhưng thật ra thật sự!” Phương Nguyên hừ lạnh một tiếng.</p><p>Hắc Lâu Lan đồng tử co rụt lại:“Nghe ngươi lời này, giống như ngươi còn không có hoàn toàn phát huy ra này sát chiêu uy lực. Bất quá. Ta cũng có khác con bài chưa lật!”</p><p>Phương Nguyên gật gật đầu, vừa mới Hắc Lâu Lan đã muốn biểu hiện ra ngoài. Nàng cư nhiên có thể trấn áp tiên cổ, chỉ dựa vào đại lực chân võ thể còn làm không được điểm ấy.</p><p>Chỉ cần ích lợi cũng đủ, làm gì đánh đánh giết giết? Phương Nguyên không sợ Hắc Lâu Lan tự bạo, nhưng không tất yếu bức người quá đáng, song phương đều lạc không đến ưu việt.</p><p>Hắc Lâu Lan lại nói:“Ta sẽ giúp ngươi đoạt được ám độ tiên cổ, định tiên du ta dùng xong, cũng sẽ trả lại cho ngươi. Của ta lực đạo sát chiêu cũng đưa ngươi, tin tưởng nó hội đối với ngươi tân sát chiêu có điều giúp. Còn có, của ngươi sư huynh Thái Bạch Vân Sinh, ta khả vẫn cũng chưa hạ sát thủ.”</p><p>Phương Nguyên ánh mắt thoáng nhìn, chết ngất rất mây trắng còn sống nằm trên mặt đất, trên người tráo phòng ngự màn hào quang, này hiển nhiên là Hắc Lâu Lan bố trí.</p><p>Hắn không khỏi tại trong lòng đối Hắc Lâu Lan đánh giá, tái cất cao một bậc.</p><p>Hắc Lâu Lan thực không đơn giản, cư nhiên đem Thái Bạch Vân Sinh tánh mạng giữ lại ở hiện tại. Hiển nhiên, nàng đối Cự Dương ý chí sớm có bất mãn cùng mưu hoa.</p><p>Càng mấu chốt là, nàng nói nhiều như vậy điều kiện, ám độ tiên cổ là trọng điểm, định tiên du là thứ trọng điểm, sau đó mới là lực đạo sát chiêu, cuối cùng mới là Thái Bạch Vân Sinh. Như thế sắp xếp tự, cũng hãy nhìn ra nàng đối Phương Nguyên hiểu biết.</p><p>“Vậy ngươi yêu cầu đâu?” Phương Nguyên trầm ngâm nói.</p><p>“Hộ ta thành tiên, đồng thời giúp ta, làm cho ta tự tay giết phụ thân ta!” Nói tới đây, Hắc Lâu Lan trong ánh mắt toát ra thấu xương cừu hận.</p><p>Phương Nguyên không khỏi nhíu mày.</p><p>Hắn không hỏi vì cái gì, cũng không cần hỏi nguyên nhân.</p><p>“Ha ha.” Phương Nguyên lãng cười một tiếng, nhìn quét chung quanh Đại Đồng phong mạc, cuối cùng đem ánh mắt đưa lên ở Hắc Lâu Lan trên người.</p><p>Xé mở ám độ phong ấn, lộ ra chân diện mục Hắc Lâu Lan, không hề là dáng người mập mạp bạo hùng Hắc Lâu Lan, mà là dáng người hỏa bạo, mày kiếm anh mục, khí phách cường thế tuyệt sắc giai nhân.</p><p>“Thú vị! Chúng ta đây không ngại tạm thời hợp tác một chút.” Phương Nguyên tán thưởng một tiếng, đáp ứng xuống dưới.</p><p>Hợp tác lợi ích làm cho này tâm động.</p><p>Dù sao định tiên du ở đối phương trong tay, Phương Nguyên cũng không thể nề hà. Không ngại hợp tác nhìn xem.</p><p>Kế tiếp, Phương Nguyên đưa ra chính mình yêu cầu, cùng Hắc Lâu Lan bước đầu đạt thành chung nhận thức.</p><p>Đại Đồng phong mạc co rút lại, cơ hồ muốn tới cực hạn.</p><p>Đại lượng cổ trùng, đọng lại ở nhỏ hẹp không gian trung, lẫn nhau chật chội, càng nhiều cổ trùng đã muốn bị Đại Đồng phong mạc ngầm chiếm, hóa thành Đại Đồng phong mạc một bộ phận.</p><p>Mà tai kiếp vô tướng thủ cũng rốt cục hoàn toàn biến mất.</p><p>“Hôm nay thời gian không đủ, chúng ta ngày sau bàn lại.” Ước định xuống dưới đại khái, Hắc Lâu Lan thúc dục định tiên du, xanh biếc quang huy bao phủ ở thân thể của nàng.</p><p>Nàng không phải cổ tiên, rõ ràng cũng có thể thúc dục tiên cổ!</p><p>Trước khi đi, nàng thật sâu nhìn Phương Nguyên liếc mắt một cái, giống như thuận miệng mà hỏi:“Của ngươi này sát chiêu, tên là tên là gì?”</p><p>“Vạn ta.” Phương Nguyên đáp.</p><p>Hắc Lâu Lan gật gật đầu, đem điều này tên ghi tạc ở sâu trong nội tâm. Nàng hiểu được, sớm muộn gì có một ngày, này sát chiêu đem danh dương ngũ vực!</p><p>Ngay sau đó, định tiên du phát động, Hắc Lâu Lan thân ảnh biến mất ở tại chỗ.</p><p>Nàng vừa đi, Phương Nguyên lập tức phá hư nơi này hoàn cảnh, phòng ngừa nàng lại dùng định tiên du trở về.</p><p>Đại Đồng phong mạc đã muốn theo bốn phương tám hướng bức đến, Phương Nguyên đặt chân nơi, chỉ có một tòa phòng nhỏ lớn nhỏ.</p><p>Đại lượng cổ đàn, đã muốn bị Đại Đồng phong mạc ngầm chiếm, như cũ còn có thiếu bộ phận ở phi vũ.</p><p>Phương Nguyên phóng thích tinh quang cổ, mở ra tinh môn.</p><p>Nhưng hắn nhưng không có tức khắc bước đi, mà là dùng thâm trầm ánh mắt chăm chú nhìn này đó phi vũ cổ trùng.</p><p>Hắn cũng không nắm chắc, nhưng vẫn tưởng thử một lần.</p><p>Mấy tức sau, một chích cổ trùng chủ động bay đến trước mắt hắn.</p><p>Cửu chuyển, trí tuệ cổ!</p><p>“Ha ha ha......” Nhỏ hẹp trong không gian, quanh quẩn khởi Phương Nguyên cười to.</p><p>Đúng là:</p><p>Minh thương ám tiễn giao chức võng, dương mưu quỷ kế làm bàn tính.</p><p>Vận rủi vào đầu tâm dị biến, mạo hiểm tránh được một đường thiên.</p><p>Tiên cương gần chết đã mất thọ, vạn ta một thân cũng không hoàng.</p><p>Xương khô vạn đôi song ma hội, từ nay huyền cơ dùng không hết!</p><p>ps: Chuyển chức nghiệp, đổi mới sẽ không hội đoạn, đây là chức nghiệp thái độ. Tháng sau nếm thử mỗi ngày song canh. Hy vọng mọi người nhiều duy trì chính bản đọc, nhiều đặt. Này hắn không dám nhiều xa cầu. Kết hôn, dựa vào chính mình, cuộc sống áp lực có vẻ trọng, này sách trả thù lao rất ít, sống tạm miễn cưỡng. </p>\n\t\t\t \n\n                    "
}