{
  "href": "https://doctruyenchufull.vip/6333e683bea2d9fb2f8518d7",
  "title": "Chương 654: Quyển 4: Ma quân tung hoành Thứ 1 chương: Trở về Hồ Tiên phúc địa",
  "chapterNumber": "654",
  "slug": "chuong-654-quyen-4-ma-quan-tung-hoanh-thu-1-chuong-tro-ve-ho-tien-phuc-dia",
  "previousLink": "chapters-truyenchufull/653-chuong-653-thu-244-chuong-song-ma",
  "currentLink": "chapters-truyenchufull/654-chuong-654-quyen-4-ma-quan-tung-hoanh-thu-1-chuong-tro-ve-ho-tien-phuc-dia",
  "nextLink": "chapters-truyenchufull/655-chuong-655-thu-2-chuong-thai-bach-van-sinh-ay-nay",
  "contentHTML": "\n\n                        <p> Chậm rãi mở hai mắt, Phương Nguyên tỉnh lại.</p><p>Lọt vào trong tầm mắt là oánh nhuận phấn quang, trong suốt vách núi, Phương Nguyên hoảng hốt một chút, thế này mới phản ứng lại đây -- chính mình đã muốn thông qua tinh môn, theo Bắc Nguyên trở về Hồ Tiên phúc địa.</p><p>Chính là Bắc Nguyên hành, phí sức hao tổn tinh thần, gian nguy vô cùng, có thể nói cửu tử nhất sinh. Phương Nguyên ngay cả là sáu tay thiên thi chi khu, trong lòng cũng tràn ngập mỏi mệt.</p><p>Trở về Hồ Tiên phúc địa sau, hắn thoáng bố trí một phen, gục đầu vù vù ngủ nhiều.</p><p>Này nhất ngủ, cũng không biết ngủ bao lâu thời gian, thế này mới từ từ tỉnh dậy.</p><p>Quá mệt mỏi, cho dù là hiện tại, Phương Nguyên cũng chỉ tưởng nằm, không nghĩ đứng dậy.</p><p>“Cơ thể của ta đã muốn tràn ngập tử khí, hoàn toàn chuyển biến thành cương thi, ** không biết mỏi mệt. Nhưng của ta hồn phách cũng là nguyên lai hồn phách, cũng có cực hạn, cũng sẽ tổn thương.”</p><p>Trong đầu một ý niệm trong đầu lóe ra, Phương Nguyên chậm rãi ngồi dậy.</p><p>Tâm linh an bình, có loại sảng khoái cảm giác.</p><p>Giấc ngủ cũng có an hồn dưỡng hồn chi hiệu.</p><p>Phương Nguyên phun ra một ngụm trọc khí, hơi chút giãn ra một chút tứ chi, chỉ cảm thấy cả người như là rỉ sắt bình thường, mang cho hắn trầm trọng lại mất linh hoạt cảm giác.</p><p>Hắn cũng không kỳ quái, trong lòng biết chính mình là sử dụng sát chiêu vạn ta, tạo thành di chứng -- hồn phách đã bị thật lớn tiêu hao. Bởi vậy khống chế như thế cường kiện cương thi thân hình, liền có vẻ cố mà làm.</p><p>“Địa linh ở đâu?” Phương Nguyên há mồm ra tiếng. Hắn thanh âm trở nên thập phần khàn khàn khó nghe, hình như là hạt cát cùng vụn băng khối cùng nhau kịch liệt ma sát thanh âm, mang cho người khô khan lại băng hàn cảm giác.</p><p>“Chủ nhân!” Ngay sau đó, Phương Nguyên bên tai liền vang lên địa linh Tiểu Hồ Tiên thanh âm.</p><p>Thanh âm như cũ kiều thúy êm tai, nhưng giờ phút này lại hỗn loạn lo lắng cùng khổ sở.</p><p>Phương Nguyên quay đầu lại. Liền thấy Tiểu Hồ Tiên đỏ bừng hai mắt, xuất hiện ở hắn bên tay trái.</p><p>“Ta ngủ bao lâu?” Phương Nguyên gật gật đầu, hỏi.</p><p>“Chủ nhân ngươi đã muốn ngủ hai ngày ba đêm.” Tiểu Hồ Tiên liền đáp.</p><p>Phương Nguyên hoảng hốt một chút. Hai ngày ba đêm đây là Hồ Tiên phúc địa thời gian. Hồ Tiên phúc địa năm ngày, ngoại giới ngũ vực mới quá một ngày. Cũng đã nói theo Phương Nguyên thoát ly Đại Đồng phong mạc, trở lại hiện tại, Bắc Nguyên thời gian cũng chỉ là một ngày cũng không đến.</p><p>Phương Nguyên trong lòng yên ổn xuống dưới.</p><p>Hắn không có ngủ quá, phía trước cùng Hắc Lâu Lan thương định quá, xác định tạm thời hợp tác, sau đó không lâu hắn còn muốn tái phản hồi Bắc Nguyên.</p><p>Tiểu Hồ Tiên gặp Phương Nguyên trầm ngâm không nói. Còn tưởng rằng hắn đang ở khổ sở, liền mở ra cái miệng nhỏ, an ủi nói:“Chủ nhân. Chủ nhân, ngươi không cần khổ sở. Ngươi biến thành cái dạng này, tuy rằng rất khó coi, nhưng nhất định sẽ có biện pháp biến trở về đến. Người ta tin tưởng. Một ngày nào đó. Chủ nhân ngươi còn có thể biến thành nguyên lai bộ dáng. Chủ nhân ngươi muốn tỉnh lại nha!”</p><p>Phương Nguyên ách nhiên thất tiếu, vươn một cánh tay, sờ sờ Tiểu Hồ Tiên đầu qua nhi.</p><p>Tiểu Hồ Tiên trốn tránh một chút, chung quy tùy ý Phương Nguyên khủng bố cương thi bàn tay to, dừng ở chính mình trên đầu.</p><p>Nàng gục đầu xuống, buồn thanh không cổ họng.</p><p>Phương Nguyên nhẹ nhàng nhu nhu, Tiểu Hồ Tiên rốt cục banh không được, oa một tiếng khóc đứng lên:“Chủ nhân. Tay ngươi tuy rằng lạnh như băng lãnh, nhưng người ta còn là thực thích !”</p><p>Nói xong. Ôm lấy Phương Nguyên đùi, anh anh khóc.</p><p>Tiểu Hồ Tiên còn là như vậy đáng yêu, như năm sáu tuổi nữ đồng, phấn nộn hồn nhiên, xinh xắn lanh lợi. Nàng mặc một thân màu váy, phía sau tuyết trắng hồ vĩ giờ phút này tủng khoát lên mặt đất, biểu hiện ra tâm tình mất mát.</p><p>Địa linh là chấp niệm kết hợp thiên địa sức mạnh to lớn hình thành, bất đồng cho ý chí, là sẽ không lừa gạt người.</p><p>Tiểu Hồ Tiên nói lời nói đều là thẳng thắn nói thật.</p><p>Phương Nguyên vẻ mặt bình tĩnh, không nói gì, chính là khóe miệng thử ra răng nanh, hơi hơi thu nạp một ít, vuốt ve Tiểu Hồ Tiên đầu động tác, cũng trở nên càng thêm ôn hoãn.</p><p>Hắn phân ra tâm thần, nội thị.</p><p>Thứ nhất không khiếu, tĩnh mịch một mảnh. Bên trong không một tia chân nguyên, chỉ có Phương Nguyên thứ nhất bản mạng cổ.</p><p>Nguyên bản thông thấu oánh nhuận tinh tử khiếu bích, biến thành bụi thạch tính chất. Trên thạch bích che kín nhỏ bé vết rách, tạo thành này vết thương tội khôi đầu sỏ, đó là không khiếu trung ương xuân thu thiền.</p><p>Xuân thu thiền thân luân phiên lóe ra thanh, hoàng nhị sắc, lục chuyển tiên cổ mênh mông hơi thở tràn ngập toàn bộ không khiếu.</p><p>Nếu là nguyên bản ngũ chuyển cao nhất không khiếu, chỉ sợ đã muốn bị nứt vỡ. Nhưng giờ phút này không khiếu đã chết, ngược lại càng có thể gánh vác tiên cổ áp lực. Tuy rằng cũng có cực hạn, nhưng giờ phút này cũng là khoảng cách hơi xa.</p><p>Đồng thời, Phương Nguyên còn chú ý tới, trong không khiếu khô cạn thấy đáy, không còn có thể tự sản chân nguyên.</p><p>“Đây là chuyển vì cương thi đại giới, không khiếu đã chết, không thể tái sản chân nguyên.” Phương Nguyên trong lòng cân nhắc.</p><p>Hắn không khỏi nghĩ đến Cổ Nguyệt một thế hệ, Cổ Nguyệt một thế hệ chuyển là huyết quỷ thi, không khiếu cũng vô pháp sản chân nguyên, bởi vậy đối thiên nguyên bảo liên loại này cổ trùng, có rất mạnh nhu cầu **.</p><p>“Ta giờ phút này tình hình, so với Cổ Nguyệt một thế hệ tốt hơn. Ta phía trước đã muốn thăng tiên, có chính mình thanh đề tiên nguyên mười chín khỏa, chân nguyên vô hạn!”</p><p>Nghĩ đến đây, Phương Nguyên liền đem tâm thần theo thứ nhất không khiếu, na chuyển qua thứ hai tiên khiếu trung đến.</p><p>Vừa mới tân sinh không lâu lực đạo tiên khiếu, giờ phút này cũng hoàn toàn bụi bại, phúc địa luân làm tử địa. Thiên không hôi mông mông, một tòa tòa bạch thạch sơn phong giai đã sập, đại địa đen thùi hư thối, phát ra từng trận mùi hôi. Mặt đất vết rách gắn đầy, giống như vừa mới trải qua quá động đất bình thường. Đây là mạnh mẽ chuyên chở trí tuệ cổ tạo thành.</p><p>Tại đây cái tiên lý, trang có Phương Nguyên cơ hồ toàn bộ cổ trùng.</p><p>Tối hấp dẫn tròng mắt, đương nhiên là tiên cổ.</p><p>Ở bên trong này tiên cổ số lượng, đã muốn nhiều đạt bảy chích!</p><p>Này số lượng muốn nói đi ra ngoài, tuyệt đối muốn kinh điệu thế nhân cằm. Tiên cổ duy nhất, cực kỳ khó được, bình thường cổ tiên trong tay thường thường đều không có một chích tiên cổ.</p><p>Nếu tái tính thượng cấp Hắc Lâu Lan mượn định tiên du cổ, cập xuân thu thiền, Phương Nguyên trong tay tiên cổ đã muốn đạt tới chín chích.</p><p>Này số lượng, đủ để cho đại đa số thất chuyển cổ tiên đều xấu hổ.</p><p>Có liên quan cận thủy lâu thai tiên cổ có ba chích, phân biệt là: Lãng tích thiên nhai cổ, nhạc sơn nhạc thủy cổ, chiêu tai tiên cổ. Mặt khác bốn chích tiên cổ, còn lại là Phương Nguyên đánh tan vô tướng quyền, vất vả cướp đoạt.</p><p>Bỏ tiên cổ, còn có phàm cổ.</p><p>Trong đó giá trị tối cao phàm cổ, đồng dạng là Phương Nguyên đánh tan vô tướng quyền cướp đến. Này đó cổ trùng, nguyên từ chân truyền bí cảnh trung các đạo chân truyền, mỗi một cái đều là tinh phẩm, đều có khác nhau đại chúng cổ huyền diệu chỗ.</p><p>Nhưng luận tầm quan trọng, còn là thứ hai bản mạng cổ -- tứ chuyển toàn lực dĩ phó cổ. Cùng với khổ lực cổ, mượn lực cổ, tự lực cánh sinh cổ, luyện tinh hóa thần cổ, địa lực cổ, thủy lực cổ, phong lực cổ, điện lực cổ, hỏa lực cổ, tiềm hồn thú y cổ, liễm tức cổ.</p><p>Đúng là này đó cổ trùng. Cấu thành sát chiêu vạn ta cơ thạch, có thể làm cho Phương Nguyên ở Đại Đồng phong mạc đặt cuối cùng thắng cục.</p><p>Bỏ này đó, chính là này khác tạp cổ. Tỷ như Phương Nguyên ở Bắc Nguyên hành trung. Vận dụng nhiều nhất hao tổn cũng nhiều nhất ưng dương cổ. Có thể nhanh chóng chuyển hướng phong hoa cổ, thu được tự đơn đao tướng Phan Bình đơn đao cổ, đáng giá nhắc tới chiến cốt xa luân cổ, tinh môn cổ, cổ tiên cơ bản trang bị địa động cổ, thông thiên cổ, thần niệm cổ đằng đằng.</p><p>Trong đó số lượng nhiều nhất, làm chúc khất cái nga. Có gần ngàn chích, có tồn trữ chân nguyên dùng được. Ở Bắc Nguyên hành cuối cùng thời điểm, giúp Phương Nguyên rất nhiều.</p><p>Thị sát một lần không khiếu, tiên khiếu. Phương Nguyên lại đem ánh mắt đầu hướng chính mình thân hình.</p><p>Không cần soi gương, hắn đều biết đến, chính mình đã muốn thành triệt để quái vật. Thân cao hai trượng. Mặt mũi hung tợn, màu đỏ hai mắt, cả người bắp thịt bí phát, như khối khối cứng rắn thạch. Nhất dẫn người chú ý. Là hắn cùng sở hữu tám cánh tay. Bỏ vốn có hai người cánh tay. Còn lại sáu chích, các hữu dữ tợn hình thái, phân biệt nguyên từ ngũ chuyển phi cương cổ -- Tu La thi cổ, thiên ma thi cổ, huyết quỷ thi cổ, mộng yểm thi cổ, bệnh ôn thi cổ, địa khôi thi cổ.</p><p>Hình thái bên ngoài là xấu là đẹp, Phương Nguyên căn bản là không cần. Địa linh Tiểu Hồ Tiên để ý, là vì nàng là nữ cổ tiên Bạch Hồ tiên tử chấp niệm biến thành.</p><p>Phương Nguyên để ý là, cương thi chi khu tu vi đình trệ, không thể tấn chức nho nhỏ một bước. Này đối hắn ma đạo theo đuổi, đối hắn giấc mộng là nghiêm trọng nhất trở ngại.</p><p>Hắn dã tâm bừng bừng. Một lòng tưởng vĩnh sinh. Vĩnh sinh đại biểu tối cường, ngàn tai không tổn. Vạn kiếp không ma, không người có thể thương cập tánh mạng, sống lâu vô cùng vô tận.</p><p>Cương thi chi khu, tuy rằng không sống lâu, nhưng hồn phách còn có thể bị hao tổn, ** gặp được càng cường đại công kích cũng sẽ vẫn diệt, có rất nhiều tệ đoan cùng nhược điểm. Rất nhiều cổ sư, cổ tiên, tại bất đắc dĩ tình huống hạ, thường thường hội chuyển thành cương thi. Phương pháp này, chỉ có thể nói là bất đắc dĩ hạ kéo dài hơi tàn, là ở trong địa ngục nhìn lên thiên đường.</p><p>“Như thế nào khả năng giải trừ cương thi thân thể, theo chết sống lại, lại lần nữa có được tiên sống thân xác đâu?” Phương Nguyên tại trong lòng tự hỏi, hiển nhiên, đây là một cái tất nhiên muốn đi giải quyết nan đề.</p><p>Hắn tuy rằng không có đáp án, đã có nghĩ sẵn trong đầu.</p><p>Khảo vấn tiên khiếu trung Mặc Dao ý chí, là một cái phương pháp. Mượn dùng trí tuệ cổ, là cái thứ hai phương pháp.</p><p>Tiểu Hồ Tiên tiếng khóc tiệm nghỉ, Phương Nguyên thu hồi cánh tay, suy nghĩ bình định xuống dưới, hỏi:“Ta mê man này đó ngày, có thể có sự tình gì phát sinh?”</p><p>Tiểu Hồ Tiên nghe được chủ nhân hỏi ý, lập tức đứng thẳng thân hình, mạt mạt nước mắt, hiểu chuyện đáp:“Hồi bẩm chủ nhân, chủ yếu có hai kiện sự tình. Chuyện thứ nhất là ngài sư huynh Thái Bạch Vân Sinh đại nhân sớm thức tỉnh, này hai ngày vẫn nghĩ đến vấn an ngài, có đôi khi gấp đến độ còn khóc cái mũi nga. Nhưng chủ nhân phía trước từng có mệnh lệnh, bởi vậy đều bị ta khuyên trở. Chuyện thứ hai là tiên hạc môn, bọn họ ngưng hẳn cùng chúng ta người đá mậu dịch.”</p><p>Phương Nguyên nghe vậy, hơi hơi nhíu mày.</p><p>Tiên hạc môn bỗng nhiên ngưng hẳn người đá mậu dịch nguyên nhân, Phương Nguyên trong lòng biết rõ ràng. Hồ Tiên phúc địa trung có đãng hồn sơn, đây là Trung Châu mười đại phái mọi người đều biết sự tình. Tiên hạc môn mưu đồ đãng hồn sơn, lại không tốt trực tiếp cường công Hồ Tiên phúc, bởi vậy hơn một năm trước, phái ngay ngắn đàm phán, sau lại đạt thành người đá mậu dịch hiệp định. Nhưng này chủ yếu mục đích, còn là đãng hồn sơn, đảm thức cổ.</p><p>Rồi sau đó, tiên hạc môn nhiều lần thúc giục cùng cường điệu, yêu cầu Phương Nguyên mở ra đảm thức cổ mậu dịch. Nhưng đều bị Phương Nguyên phủ quyết.</p><p>Này đã hơn một năm đến, Hồ Tiên phúc địa phương diện tử không buông miệng, tiên hạc môn kiên nhẫn rốt cục bị hao hết, bởi vậy bỗng nhiên ngưng hẳn người đá mậu dịch. Về phần bọn họ là nghĩ biểu đạt phẫn nộ, bức bách Phương Nguyên bàn lại phán, còn là có khác ý đồ, này lại cần xem tình thế phát triển.</p><p>“Hồ Tiên phúc địa đều không phải là thế ngoại đào nguyên, chỗ Thiên Thê sơn, ngoại bộ tình hình vẫn kham ưu. Lần này tiên hạc môn làm khó dễ, tất có sau văn, ta còn phải cẩn thận ứng phó.”</p><p>Phương Nguyên nếu là có tiên khiếu phúc địa, đối Hồ Tiên phúc địa ỷ lại tính đem rất là giảm bớt. Thậm chí có thể trực tiếp gồm thâu Hồ Tiên phúc địa, kim thiền thoát xác, nghênh ngang mà đi. Đáng tiếc hắn hiện tại thành cương thi, tiên khiếu thành tử khiếu, hết thảy hưu đề.</p><p>Phương Nguyên nghĩ nghĩ, tạm thời cũng cân nhắc không ra chút cái gì đến.</p><p>“Đáng giận, biến thành cương thi sau, tư duy thật to xơ cứng, tự hỏi đứng lên tốc độ quá chậm, hiệu suất rất thấp.” Phương Nguyên mày càng nhăn càng sâu, bắt đầu cảm nhận được cương thi chi khu tệ đoan. </p>\n\t\t\t \n\n                    "
}