{
  "href": "https://doctruyenchufull.vip/6333e689bea2d9fb2f8518fb",
  "title": "Chương 655: Thứ 2 chương: Thái Bạch Vân Sinh áy náy",
  "chapterNumber": "655",
  "slug": "chuong-655-thu-2-chuong-thai-bach-van-sinh-ay-nay",
  "previousLink": "chapters-truyenchufull/654-chuong-654-quyen-4-ma-quan-tung-hoanh-thu-1-chuong-tro-ve-ho-tien-phuc-dia",
  "currentLink": "chapters-truyenchufull/655-chuong-655-thu-2-chuong-thai-bach-van-sinh-ay-nay",
  "nextLink": "chapters-truyenchufull/656-chuong-656-de-3-chuong-gap-lai-tri-tue-co",
  "contentHTML": "\n\n                        <p> Tu vi đình trệ chính là chính yếu tệ đoan, trừ lần đó ra, còn có này khác tiểu tệ đoan. Cảm giác đau toàn không, là thứ nhất. Tư duy xơ cứng, là thứ hai.</p><p>Trên thế giới này, trí đạo sớm đã tỏ rõ nhân loại tự hỏi huyền bí.</p><p>Người tự hỏi khi, theo trong đầu sinh ra một đám ý niệm trong đầu. Người thông minh ý niệm trong đầu sinh ra nhanh hơn càng nhiều, người vụng về sinh ra ý niệm trong đầu tắc tương đối thiếu mà chậm.</p><p>Này đó ý niệm trong đầu lẫn nhau va chạm, xác nhập hoặc là hủy diệt, cuối cùng được đến một cái hoặc là vài cái hoàn toàn mới ý niệm trong đầu. Này đó ý niệm mới trong đầu, chính là tự hỏi kết quả.</p><p>Trong óc đó là ý niệm trong đầu sinh ra, sinh mệnh tự hỏi mấu chốt lĩnh vực. Mà này lĩnh vực, là từ hai phương diện quyết định.</p><p>Một cái là thân thể, một cái là linh hồn.</p><p>Người linh hồn nếu sống nhờ tại dã thú trên người, như vậy này chích “Dã thú” Sẽ trở nên thực thông minh. Loại này thông minh trình độ, xa cao hơn dã thú, hơi yếu cho nhân thể thân mình.</p><p>Cổ là thiên địa chi tinh, người là vạn vật chi linh. Người ở vạn vật trung, là thông minh nhất. Muốn đạt tới điểm ấy, cần người thân thể, tái phối hợp người linh hồn.</p><p>Hiện tại Phương Nguyên thân thể đã muốn hoàn toàn tử vong, chỉ có linh hồn khoẻ mạnh. Bởi vậy trong đầu, ý niệm trong đầu sinh ra số lượng, tự hỏi tốc độ đã đi xuống hàng một mảng lớn.</p><p>Kịch liệt tự hỏi, hội làm cho ý niệm trong đầu nhanh chóng giảm bớt. Cương thi ý nghĩ sinh ra ý niệm trong đầu ít, tốc độ chậm chạp, sinh ra ý niệm trong đầu tốc độ theo không kịp tiêu hao tốc độ.</p><p>Phương Nguyên nếu là mãng phu, cũng liền thôi. Cố tình hắn là cái tinh cho mưu tính, thói quen suy nghĩ dã tâm gia, âm mưu gia, chuyển biến thành cương thi sau, hắn lập tức cảm thấy thực không thói quen, thực không có phương tiện.</p><p>“Khó trách đại đa số cương thi, tỷ như Cổ Nguyệt một thế hệ. Hội lựa chọn ngủ say. Ngủ say thời điểm, tự hỏi ít, ý niệm trong đầu hao tổn tựu ít đi. Ý nghĩ trung sẽ chậm rãi tích tụ càng nhiều ý niệm trong đầu. Đợi cho chiến đấu là lúc, sẽ kịch liệt suy tư, dùng đến này đó ý niệm trong đầu.” Phương Nguyên trong lòng bốc lên một cỗ hiểu ra.</p><p>Cái đó và Cự Dương ý chí lựa chọn ngủ say, là một cái đạo lý.</p><p>“Tự hỏi thiếu, sẽ có vẻ ngốc, nông cạn. Không thể tưởng được có một ngày, ta Cổ Nguyệt Phương Nguyên cũng sẽ biến thành một ngu ngốc. Ha ha.” Phương Nguyên trong lòng tự giễu một câu, thu hồi tràn ra suy nghĩ.</p><p>Hắn đối Tiểu Hồ Tiên nói:“Đem của ta sư huynh Thái Bạch Vân Sinh mang vào đi. Ta muốn trông thấy hắn.”</p><p>Tiểu Hồ Tiên nhu thuận đáp ứng một tiếng, chợt biến mất ở tại chỗ.</p><p>Nó là địa linh, ở Hồ Tiên phúc địa trung có thể tùy ý na di.</p><p>Mười cái hô hấp trong lúc đó. Tiểu Hồ Tiên liền mang theo Thái Bạch Vân Sinh lại xuất hiện.</p><p>“Sư đệ, ngươi...... Ai! Cái này mà nếu gì là tốt?” Phủ vừa thấy đến Phương Nguyên, Thái Bạch Vân Sinh ngây ra một lúc, chợt hai mắt phiếm hồng. Nghẹn ngào ra tiếng nói.</p><p>Hắn đối Phương Nguyên hoàn toàn biến thành sáu tay thiên thi sự thật. Đã muốn có điều hiểu biết. Này cũng là Phương Nguyên phía trước cố ý chiếu cố Tiểu Hồ Tiên, có thể cấp Thái Bạch Vân Sinh nói nội dung.</p><p>Phương Nguyên ha ha cười:“Vốn ta tấn chức thành lực đạo cổ tiên, đáng tiếc hiện tại biến thành cái dạng này, không có biện pháp, còn phải tiếp tục gọi ngươi sư huynh. Đến! Sư huynh, chỗ ở đơn sơ, mời theo chỗ tìm cái thạch đôn ngồi đi.”</p><p>Phương Nguyên thân ở này sơn động, đúng là năm đó Bạch Hồ Tiên tử ở đãng hồn sơn trung ương đào ra. Kiến thiết đãng hồn hành cung di chỉ.</p><p>Đãng hồn sơn bị hòa hi nê tiên cổ hủy diệt sau, Phương Nguyên ở Thái Bạch Vân Sinh dưới sự trợ giúp. Một lần nữa phục hồi như cũ.</p><p>Phục hồi như cũ sau đãng hồn sơn, bảo lưu lại này sơn động.</p><p>Nhưng phía trước đãng hồn hành cung trung kim chuyên thế tường, ngân chuyên phô đất, phấn hồng trướng mạn, hình tròn giường lớn, kim chỉ nhị trù đệm chăn, lư hương phong linh đủ loại, cũng là một mực đều không.</p><p>Lục chuyển tiên cổ giang sơn như cố, có thể đem sơn thủy khôi phục đến thời gian nhất định phía trước trạng thái. Đãng hồn hành cung trung trang sức gia cụ, lại không sơn thủy này phạm trù bên trong.</p><p>Đương nhiên, Phương Nguyên cũng không tưởng tái hiện ngày xưa đãng hồn hành cung. Dù sao cũng là Bạch Hồ Tiên tử khuê phòng, son phấn hơi thở quá nặng, không thích hợp Phương Nguyên.</p><p>Trong sơn động không có gia cụ, có vẻ đơn sơ vô cùng. Thái Bạch Vân Sinh lựa chọn tối tới gần Phương Nguyên một thạch đôn ngồi xuống.</p><p>Hiện tại, hắn trong lòng, đối Phương Nguyên tràn ngập cảm kích, thân thiết, cơ hồ là vô điều kiện tín nhiệm.</p><p>Bởi vì hắn cùng Phương Nguyên đồng sinh cộng tử, Bắc Nguyên một hàng đã trải qua nhiều lắm đau khổ, đã gặp lẫn nhau gian hết sức chân thành chi tâm.</p><p>Không nói đến ở chân truyền bí cảnh trung, Phương Nguyên hai lần giúp Thái Bạch Vân Sinh, không chút do dự, ánh mắt cũng không nháy một chút. Lần đầu tiên vãn hồi rồi giang sơn như cố tiên cổ, lần thứ hai thế nhưng vứt bỏ nhân như cố tiên cổ, đi cứu lại Thái Bạch Vân Sinh tánh mạng.</p><p>Lúc ấy, Thái Bạch Vân Sinh thiếu chút nữa cảm động rơi lệ.</p><p>Hắn có cổ tiên truyền thừa, tự nhiên hiểu được tiên cổ đối một cổ tiên lực hấp dẫn. Phương Nguyên vứt bỏ tiên cổ, đi cứu lại hắn Thái Bạch Vân Sinh, đủ để chứng minh Phương Nguyên thiệt tình!</p><p>Sau lại, Thái Bạch Vân Sinh bị Hắc Lâu Lan tù binh. Phương Nguyên lập tức thay đổi phương hướng, đầu tiên đoạt lại nhân như cố, Thái Bạch Vân Sinh cũng thập phần tán thành Phương Nguyên lựa chọn, trong lòng đại thạch rơi xuống đất, đây là lý trí quyết đoán.</p><p>Đợi cho hắn thức tỉnh khi, hắn phát hiện chính mình dĩ nhiên thân ở Hồ Tiên phúc địa, thoát ly nguy hiểm.</p><p>Thái Bạch Vân Sinh mừng rỡ, có thể may mắn kiểm một mạng, tự nhiên là một kiện đáng giá cao hứng sự tình. Nhưng càng làm cho hắn kinh hỉ còn tại phía sau, thấy hắn thức tỉnh, địa linh Tiểu Hồ Tiên đã đem giang sơn như cố, nhân như cố hai đại tiên cổ, trả lại cho hắn!</p><p>Thái Bạch Vân Sinh sinh tính nhân từ yếu đuối, đối này hai tiên cổ, có thâm hậu cảm tình. Trọng bảo mất mà phục, hắn đương nhiên vui vẻ không thôi.</p><p>Nhưng đợi cho hắn theo Tiểu Hồ Tiên chỗ nghe được Phương Nguyên tình hình gần đây khi, hắn trong lòng chấn động, cao hứng không đứng dậy, trong lòng tràn ngập khổ sở, áy náy, bi thương cùng với đồng tình.</p><p>Bởi vậy hắn năm lần bảy lượt, yêu cầu gặp Phương Nguyên, ý đồ dùng mình toàn lực cứu trợ chính mình sư đệ.</p><p>Giờ phút này hắn ngồi ở thạch đôn, vẻ mặt sầu bi, bùi ngùi thở dài:“Hổ thẹn a, được sư đệ ngươi cứu trở về một cái mạng già không nói, gặp mặt còn muốn chịu sư đệ ngươi an ủi, khuyên.”</p><p>Phương Nguyên vươn một cánh tay, vỗ vỗ Thái Bạch Vân Sinh bả vai, dùng khàn khàn cổ họng lãng cười nói:“Vận mệnh vô thường, tám chín phần mười không như ý. Người thôi, sẽ nhìn xem khai chút. Ta tuy rằng thành cương thi, nhưng ít ra còn nửa chết nửa sống, so với chết đi những người đó, so với Cự Dương ý chí tốt nhiều lắm a! Hơn nữa ở cuối cùng thời điểm, còn được trí tuệ cổ! Đã muốn kiếm lớn, sư huynh ngươi không cần chú ý, hẳn là cao hứng mới là.”</p><p>Phương Nguyên rời đi là lúc, mở ra tinh môn.</p><p>Trí tuệ cổ ý thức được đây là đi thông ngoại giới thông đạo, bản năng cầu sinh sử dụng nó chủ động bay đến Phương Nguyên trước mặt.</p><p>Điểm ấy đã ở Phương Nguyên dự kiến giữa.</p><p>Tinh môn cổ là phàm cổ, không thể gánh vác tiên cổ oai. Phương Nguyên khẽ cắn môi. Đem trí tuệ cổ trang nhập đến chính mình tiên khiếu giữa.</p><p>Dù là trí tuệ cổ chủ động thu liễm hơi thở, Phương Nguyên tiên khiếu lại liền thành tử, thừa nhận năng lực tăng vọt. Thông qua tinh môn cổ không lâu sau, Phương Nguyên cũng thiếu chút ăn không tiêu.</p><p>Hắn trở lại Hồ Tiên phúc địa chuyện thứ nhất, chính là nhanh chóng đem trí tuệ cổ phóng ra.</p><p>Hồ Tiên phúc địa cũng là lục chuyển tiên khiếu, nhưng loại cho thiên thê sơn, hấp thu Trung Châu khí, thập phần củng cố. Cùng giấu ở cổ tiên trong thân tiên khiếu, không thể so sánh nổi.</p><p>Về trí tuệ cổ sự tình. Thái Bạch Vân Sinh cũng biết.</p><p>“Người phi thường đi phi thường việc, sư đệ bản sự vi huynh bội phục sát đất. Nhưng ngay cả là trong truyền thuyết cửu chuyển tiên cổ, cũng trị không hết sư đệ ngươi cương thi thể. Không bằng làm cho ta ra tay. Vận dụng nhân như cố tiên cổ thử xem xem!” Thái Bạch Vân Sinh tình chân ý thiết, nói tới đây, đã muốn chủ động đứng dậy, khẩn cấp.</p><p>Nhưng Phương Nguyên khuyên can hắn.</p><p>“Sư huynh. Ngươi đáy lòng cũng thập phần rõ ràng. Này nhân như cố tiên cổ chỉ có thể đem người, trở lại như cũ một cái chớp mắt phía trước trạng thái. Tuy có trọng sinh khả năng, nhưng giờ phút này thời gian đã qua đi lâu như vậy, không biết bao nhiêu ức nháy mắt trôi qua, như thế nào khả năng đem ta còn nguyên trở về? Dùng cũng là uổng dùng, làm gì lãng phí trân quý thanh đề tiên nguyên đâu?”</p><p>Thái Bạch Vân Sinh sắc mặt bụi bại, cảm xúc không xong. Phương Nguyên nói xong nói, hắn bỗng nhiên vươn tay. Hung hăng đánh ở mặt mình!</p><p>Ba ba ba.</p><p>Liên tục năm sáu thanh, Thái Bạch Vân Sinh thế nhưng chính mình tay tát chính mình.</p><p>“Sư huynh. Dừng tay! Ngươi đây là vì sao?” Phương Nguyên bất ngờ không kịp phòng giống như, cuống quít đứng dậy, vươn hai tay cánh tay, chặt chẽ bắt lấy Thái Bạch Vân Sinh tay.</p><p>Thái Bạch Vân Sinh làm sao cập được với Phương Nguyên khí lực, bị giam cầm sau, hắn cũng là khóc rống lưu nước mắt:“Sư đệ, vi huynh xin lỗi ngươi a, thật sự có lỗi với ngươi !”</p><p>Kêu khóc, đầu gối nhất loan, cư nhiên muốn quỳ gối.</p><p>Phương Nguyên vội vàng đưa hắn đỡ thẳng, kinh hỏi:“Sư huynh, dùng cái gì đến tận đây?!”</p><p>“Sư đệ, nếu là ta lúc trước trực tiếp đem nhân như cố tiên cổ cho ngươi mượn, ngươi ở thời khắc mấu chốt có thể dùng được với, cũng sẽ không hội biến thành hiện tại cái dạng này !” Thái Bạch Vân Sinh đau đớn khóc lưu nước mắt nói.</p><p>Hắn trời sanh tính nhân hậu, ngay cả từng hại quá Cao Dương, Chu Tể tánh mạng, kia cũng là người muốn sống bản năng. Đối với hắn mà nói, Phương Nguyên là hắn ân nhân cứu mạng. Lại là hắn tiểu sư đệ, đồng chúc một cái sư môn, nhưng cũng là ân nhân cứu mạng, lại là tiểu sư đệ, lại bị chính mình nhất thời sơ sẩy cấp hại.</p><p>Nếu Thái Bạch Vân Sinh lúc ấy chủ động đem cổ trùng cấp Phương Nguyên mượn, cũng không về phần Phương Nguyên rơi xuống nay xấu hổ bộ.</p><p>Thái Bạch Vân Sinh thức tỉnh sau, này ý tưởng liền vẫn quanh quẩn ở hắn trong óc giữa, làm cho hắn xấu hổ muốn chết, hối hận vạn phần.</p><p>Giờ phút này Thái Bạch Vân Sinh cơ hồ tê liệt ngã xuống ở đất, thương tâm hổ thẹn, toàn dựa vào Phương Nguyên giá hắn hai cánh tay.</p><p>Phương Nguyên thân cao hai trượng, trên cao nhìn xuống nhìn xuống cúi đầu khóc rống Thái Bạch Vân Sinh, hắn đáy mắt ở chỗ sâu trong lóe ra một tia âm mang.</p><p>“Ngươi có thể nghĩ như vậy, ta thật cao hứng đâu......” Hắn tại trong lòng cười, trong miệng lại chân thành nói,“Sư huynh, ngươi không cần như thế khổ sở. Cương thi thân thể tuy khó phục hồi như cũ, nhưng ta có rất nhiều rất nhỏ. Ngươi cũng đừng quên chúng ta có trí tuệ cổ đâu.”</p><p>Thái Bạch Vân Sinh chậm rãi lắc đầu, đứt quãng nói:“Trí, trí tuệ cổ cao tới cửu chuyển, nó có thể với ngươi đi vào nơi này, hoàn toàn là muốn sống bản năng. Sư đệ, ngươi cho dù còn là lục chuyển cổ tiên, cũng vạn vạn luyện hóa không được nó, nắm, nắm trong tay không được !”</p><p>“Điểm ấy ta đương nhiên hiểu được. Nhưng cho dù như thế, cọ một chút nó trí tuệ vầng sáng, cũng có thể mang cho ta điểm chỗ rất tốt. Lại nói tiếp, ta này cương thi chi khu, không có sống lâu, ngược lại càng thích hợp tiếp cận trí tuệ cổ đâu!” Phương Nguyên vươn đệ tam chích cánh tay, nhẹ nhàng mà vỗ vỗ Thái Bạch Vân Sinh phía sau lưng, đã kì an ủi.</p><p>“Nói sau, ta còn có Mặc Dao ý chí.”</p><p>“Mặc Dao?” Thái Bạch Vân Sinh nghi hoặc.</p><p>“Đây là ta ở tám mươi tám góc chân dương lâu trung mặt khác thu hoạch, Mặc Dao nhưng là từng luyện đạo đại sư, Trung Châu Linh Duyên trai mỗ đại tiên tử.”</p><p>Thái Bạch Vân Sinh là chính thống người Bắc Nguyên, chưa từng nghe qua Mặc Dao tên này, nhưng là lừng lẫy đại danh Trung Châu mười đại cổ phái chi nhất Linh Duyên trai, hắn hay là nghe quá.</p><p>“Linh Duyên trai mỗ đại tiên tử, lại là luyện đạo đại sư, xem ra này Mặc Dao thực không đơn giản.” Thái Bạch Vân Sinh ai dung hơi hoãn.</p><p>Phương Nguyên vừa cười một tiếng, nói:“Còn có tối mấu chốt, sư huynh ngươi hay là đã quên chúng ta còn có sư phó đâu. Sư phó hắn lão nhân gia, nhất định có biện pháp. Không nói gạt ngươi, sư phó giao cho ta tra xét tám mươi tám góc chân dương lâu nhiệm vụ sau, lưu cho ta một chích tiêu hao cổ, chuyên môn dùng để thông tri hội báo. Hai ngày trước, ta vừa mới trở lại Hồ Tiên phúc địa khi. Cũng đã đem này cổ dùng.”</p><p>Phương Nguyên phía trước ở tám mươi tám góc chân dương lâu trung, sưu quá Thái Bạch Vân Sinh hồn phách, biết được Thái Bạch Vân Sinh hết thảy trải qua cùng bí mật.</p><p>Thái Bạch Vân Sinh từng gặp được quá một vị thần bí lão ăn mày. Theo trong tay hắn chiếm được trụ đạo cổ tiên truyền thừa.</p><p>Phương Nguyên liền lấy này lừa gạt, vận dụng ba tấc không lạn miệng lưỡi, lấy giả đánh tráo hành động, ở tám mươi tám góc chân dương lâu trung thành công thuyết phục Thái Bạch Vân Sinh, làm cho hắn tin tưởng chính mình cùng Thái Bạch Vân Sinh có cùng cái sư phó, chính là kia lão ăn mày.</p><p>Phương Nguyên còn tùy tiện cấp lão ăn mày nổi lên một cái Tử Sơn chân quân danh hào.</p><p>Thái Bạch Vân Sinh lại đối này rất tin không nghi ngờ.</p><p>Hiện tại Phương Nguyên chuyện xưa nhắc lại, Thái Bạch Vân Sinh hai mắt nhất thời sáng ngời:“Nguyên lai sư đệ ngươi có biện pháp liên hệ đến sư phó! Này thật sự là quá tốt. Người bên ngoài không có biện pháp, sư phó hắn lão nhân gia thần thông quảng đại, nhất định có biện pháp !”</p><p>Hắn trong lòng dấy lên hy vọng ánh lửa.</p><p>Nghe hắn ngữ khí. Lão ăn mày ở hắn cảm nhận trung, chiếm cứ phân lượng rất nặng, Thái Bạch Vân Sinh cũng đối lão ăn mày tràn ngập tin tưởng.</p><p>Nếu giờ phút này hắn biết chân tướng, không biết sẽ là cái gì biểu tình.</p><p>Phương Nguyên dấu diếm chút sơ hở. Làm như có thật nói:“Sư huynh ngươi an tâm một chút chớ táo. Ta tin tưởng sư phó gởi thư, tất nhiên ngay tại gần nhất vài ngày, chúng ta kiên nhẫn chờ là được.”</p><p>Thái Bạch Vân Sinh gật gật đầu, Phương Nguyên tế ra Tử Sơn chân quân hàng đầu, rốt cục làm cho hắn nỗi lòng bình phục xuống dưới.</p><p>Hắn đứng thẳng thân thể, Phương Nguyên thuận thế đưa hắn cánh tay buông ra.</p><p>Thái Bạch Vân Sinh lui về phía sau một bước, ánh mắt chống lại Phương Nguyên đỏ đậm hai tròng mắt, bỗng nhiên giơ lên bàn tay. Vuốt ve ở chính mình ngực, vẻ mặt vẻ mặt nghiêm túc trịnh trọng đối đãi nói:“Sư đệ. Của ngươi ân tình ta ghi nhớ trong lòng, suốt đời không quên. Ta đối trường sinh thiên thề, cho dù sư phó không có cách nào, ta Thái Bạch Vân Sinh đem hết suốt đời lực, cũng muốn đem sư đệ ngươi một lần nữa sống lại!”</p><p>“Ha ha ha! Trường sinh thiên chính là Cự Dương tiên tôn động thiên, chúng ta vừa mới hủy đi lão gia hỏa này chân dương lâu, ngươi đối nó thề, không khỏi rất giả điểm đi!” Phương Nguyên ngửa đầu cười to,“Sư huynh, ta sẽ không theo ngươi khách khí ! Chúng ta là người một nhà, ta nhưng đối ngươi có thể cứu mạng chi ân nột. Giọt thủy chi ân làm dũng tuyền tương báo, kế tiếp ngươi hảo hảo báo ân!”</p><p>“Ngươi nói.” Thái Bạch Vân Sinh lập tức trả lời, không có một tia do dự. Hắn đã sớm quyết định muốn báo ân, cho dù Phương Nguyên làm cho hắn lên núi đao xuống biển lửa, hắn đã ở sở không chối từ! Thức tỉnh mấy ngày qua, hắn lương tâm đã bị trầm trọng khiển trách, vì Phương Nguyên trả giá, hy sinh, sẽ làm hắn lương tâm quá một chút.</p><p>Vì thế Phương Nguyên cũng nghiêm mặt nói:“Chuyện này, ta đã sớm canh cánh trong lòng thật lâu. Thì phải là chúng ta bối phận vấn đề! Ta phía trước nhưng là sư phó chân truyền đệ tử, ngươi hiện tại thăng tiên, cái sau vượt cái trước, nhưng ta không phục! Ta vốn cũng là lực đạo cổ tiên, tuy rằng hiện tại thành cương thi, nhưng sớm muộn gì có một ngày ta sẽ biến trở về đi. Cho nên dựa theo bối phận sắp xếp trong lời nói, ta là sư huynh, ngươi mới là sư đệ a.”</p><p>“A?” Thái Bạch Vân Sinh trừng mắt, vạn vạn không dự đoán được Phương Nguyên trịnh trọng đối đãi làm cho hắn báo ân, kết quả cũng là như vậy một chuyện nhỏ.</p><p>Một cỗ cảm động, theo hắn trong lòng dâng lên.</p><p>Phương Nguyên rõ ràng là không hiệp ân để báo, nhưng hắn Thái Bạch Vân Sinh khởi là không biết ân nghĩa tiểu nhân?</p><p>Thái Bạch Vân Sinh trong lòng cảm khái, vươn tay, vỗ vỗ Phương Nguyên cứng rắn như núi thạch đùi, thô cứng rắn chân mao còn trát hắn bàn tay có chút đau.</p><p>Một trượng giống như trên địa cầu ba mét ba, Phương Nguyên thân cao hai trượng, chính là cự nhân một cái sáu mét quá nửa.</p><p>Thái Bạch Vân Sinh cũng chỉ có thể chụp đến Phương Nguyên đùi.</p><p>Hắn trầm mặc một chút, sau đó ngẩng đầu lên, nhìn phía Phương Nguyên mặt, hước cười nói:“Sư đệ a, ngươi nghĩ được mĩ! Bối phận thứ này, như thế nào có thể loạn đâu? Trừ phi sư phó hắn lão nhân gia sắp xếp định vị, nếu không ta này sư huynh, là làm định rồi, ha ha ha!”</p><p>Thái Bạch Vân Sinh cũng là một người kiêu ngạo, thiếu người ân tình, như thế nào có thể như thế dễ dàng hoàn lại?</p><p>“Uy!” Phương Nguyên quát to một tiếng, phát tiết chính mình bất mãn, “Lão Bạch, ngươi như thế nào là loại này tiểu nhân! Ngươi chẳng lẽ đã quên vừa mới nói lời nói a? Ta là tuyệt đối sẽ không gọi ngươi sư huynh !”</p><p>“Ha ha ha, sư đệ, ta có thể lý giải ngươi, vi huynh không thèm để ý.” Thái Bạch Vân Sinh cười cười, cũng là chảy ra cảm động nước mắt.</p><p>Đã bao nhiêu năm, không có như vậy thoải mái cười to quá.</p><p>Rốt cục tìm được tổ chức.</p><p>Tuy rằng cùng Phương Nguyên nhận thức không bao lâu, nhưng hắn cảm giác thực thân thiết, thật giống như là người trong nhà giống nhau......</p><p>Tiếng cười quanh quẩn ở trong sơn động, thủy tinh vách núi phấn hồng quang huy, giờ phút này cũng có vẻ ấm áp đứng lên. </p>\n\t\t\t \n\n                    "
}