{
  "href": "https://doctruyenchufull.vip/6333e68fbea2d9fb2f85191a",
  "title": "Chương 656: Đệ 3 chương: Gặp lại trí tuệ cổ",
  "chapterNumber": "656",
  "slug": "chuong-656-de-3-chuong-gap-lai-tri-tue-co",
  "previousLink": "chapters-truyenchufull/655-chuong-655-thu-2-chuong-thai-bach-van-sinh-ay-nay",
  "currentLink": "chapters-truyenchufull/656-chuong-656-de-3-chuong-gap-lai-tri-tue-co",
  "nextLink": "chapters-truyenchufull/657-chuong-657-thu-4-chuong-pha-san-cung-cuong-minh",
  "contentHTML": "\n\n                        <p> Trong sơn động chỉ còn lại có Phương Nguyên một người, Thái Bạch Vân Sinh đã muốn rời đi.</p><p>Hắn ngồi ở ghế đá thượng, tám chích thật lớn quái cánh tay có tự nhiên thùy hạ, có chắp ở phía sau, có ôm ấp ở ngực, tái phối hợp hắn cao lớn thân hình, chính là ngồi, liền có vẻ uyên đình nhạc trì, làm người ta vọng mà tim đập nhanh.</p><p>Xử trí như thế nào Thái Bạch Vân Sinh, Phương Nguyên trải qua thâm tư thục lự.</p><p>Phương Nguyên chỉ tin tưởng chính mình, cũng không chân chính tin tưởng người khác.</p><p>Nếu giết Thái Bạch Vân Sinh, hắn sẽ gặp được đến nhân như cố tiên cổ, giang sơn như cố tiên cổ, cùng với trụ đạo lục chuyển tiên khiếu. Nhưng như vậy lợi dụng, cũng không phải ích lợi lớn nhất hóa.</p><p>Không thể không thừa nhận, Thái Bạch Vân Sinh là tốt lắm dùng là quân cờ.</p><p>Này “Dùng tốt” Thể hiện ở hai cái phương diện.</p><p>Cái thứ nhất phương diện, hắn hữu dụng. Hắn chưa tiên khi, chính là danh mãn Bắc Nguyên trị liệu đại sư. Nay thành tựu lục chuyển trụ đạo, phúc địa lại thượng đẳng phúc địa, đừng quên, hắn thân mình còn là phi hành đại sư. Giá trị lợi dụng rất lớn.</p><p>Cái thứ hai phương diện, hắn dễ lắm nắm trong tay. Phương Nguyên từng đối hắn sưu hồn, bởi vậy hiểu rõ, hiểu biết thấu triệt. Thái Bạch Vân Sinh là người hiền lành, có lương tâm, tri ân báo đáp. Phương Nguyên đối hắn có ân, ở chân dương lâu năm lần bảy lượt giúp quá hắn, nhất là cuối cùng đem chết ngất hắn mang cách Đại Đồng phong mạc, lại đem hai đại tiên cổ trả lại cho hắn, đã muốn chiếm được Thái Bạch Vân Sinh hoàn toàn tín nhiệm.</p><p>Điểm ấy theo vừa mới Thái Bạch Vân Sinh lựa chọn chỗ ngồi khi, là có thể nhìn ra đến.</p><p>Trong sơn động thạch đôn cũng không thiếu. Phương Nguyên hình tượng đáng ghê tởm, thân hình cao lớn, tới gần Phương Nguyên thường nhân đều đã cảm thấy áp lực, hội theo bản năng lựa chọn lảng tránh. Nhưng Thái Bạch Vân Sinh lại lại cố tình lựa chọn, cách Phương Nguyên gần nhất vị trí ngồi xuống.</p><p>Này thuyết minh. Ở trong lòng hắn, Phương Nguyên đã muốn thành tối thân cận người chi nhất. Một chút cũng không lo lắng Phương Nguyên hội gia hại cho hắn.</p><p>Thái Bạch Vân Sinh từng hại quá Cao Dương, Chu Tể tánh mạng. Này đúng là tối mấu chốt một điểm!</p><p>Bản năng cầu sinh ở trong lúc nhất thời, chiếm cứ thượng phong. Đây là nhân chi thường tình. Sau, Thái Bạch Vân Sinh lòng mang áy náy, nhớ mãi không quên, hình dung tiều tụy, chịu đủ tra tấn. Ở Phương Nguyên hãm hại dưới, hắn một số gần như nhập ma, xúc động thăng tiên. Mới đầu mục đích vì tìm chết.</p><p>Bởi vì áy náy mà tìm cái chết, có thể thấy được hắn lương tâm.</p><p>Cơ duyên xảo hợp dưới, Thái Bạch Vân Sinh được đến cự dương ý chí giúp. Thành công đăng tiên, rồi sau đó lâm vào hôn mê.</p><p>Phương Nguyên lợi dụng lưu ly lâu chủ lệnh, xâm nhập chân dương lâu nơi nào đó quan tạp, đưa hắn tỉnh lại. Tại đây mấu chốt thời khắc. Nói cho hắn sư môn “Bí mật”. Này hoàn toàn đánh trúng Thái Bạch Vân Sinh khúc mắc uy hiếp.</p><p>Thái Bạch Vân Sinh phủ định chính mình. Bởi vậy thống khổ vạn phần, cảm thấy vạn phần mê mang.</p><p>Ngay tại phía sau, Phương Nguyên vừa mới xuất hiện, cho hắn môn phái tổ chức, cho hắn lòng trung thành, cho hắn cảm giác an toàn cùng ấm áp. Sau xuất nhập hắn trụ đạo tiên khiếu, tùy tiện đem tiên cổ giao cho hắn bảo quản, chính là cho hắn bước đầu tín nhiệm.</p><p>Sau. Ở chân dương lâu ** hoạn nạn, phát sinh hết thảy. Làm cho Thái Bạch Vân Sinh hoàn toàn tin tưởng Phương Nguyên. Theo nào đó ý nghĩa đi lên giảng, còn muốn cảm tạ Mặc Dao quấy nhiễu Phương Nguyên tư tưởng, nếu không như thế nào khả năng được đến Thái Bạch Vân Sinh như thế tín nhiệm đâu?</p><p>“Thái Bạch Vân Sinh hại Cao Dương, Chu Tể hai người tánh mạng, việc này thật lớn vi bối hắn giá trị quan, vẫn lòng mang áy náy. Hắn cảm thấy chính mình không phải là người như thế, lại cố tình làm chuyện như vậy. Hiện tại ta là hắn ân nhân, hắn thua thiệt ta, nhất định hội gấp trăm lần ngàn lần hoàn lại ta. Này không chỉ có là vì hắn tri ân báo đáp, hơn nữa cho hắn cơ hội một lần nữa chứng minh chính mình là người tốt!” Phương Nguyên trong lòng bình tĩnh phân tích.</p><p>Người xấu đương nhiên sẽ không tri ân báo đáp, thậm chí hội lấy oán trả ơn. Thái Bạch Vân Sinh sau này vì Phương Nguyên hy sinh càng nhiều, càng chứng minh hắn là người tốt. Kể từ đó, có thể triệt tiêu hắn đối Cao Dương, Chu Tể hai người áy náy. Cái này đề cập đến trên địa cầu tâm lý học bên trong cân bằng cùng bồi thường tâm lý.</p><p>Theo nào đó ý nghĩa, Phương Nguyên cấp Thái Bạch Vân Sinh chứng minh chính mình cơ hội, một lần nữa cuộc sống đi xuống lý do.</p><p>Phương Nguyên đối này biết chi thậm tường, bởi vậy cứu sống Thái Bạch Vân Sinh, trả lại cho hắn nhân như cố cùng giang sơn như cố hai đại tiên cổ.</p><p>“Trong tay ta tiên cổ nhiều lắm, nuôi nấng phí dụng đem thập phần ngẩng cao. Phía sau, đem nhân như cố, giang sơn như cố vứt cho Thái Bạch Vân Sinh, không thể nghi ngờ rất tốt. Đồng thời, tiên khiếu đã chết, không những có thể sản tiên nguyên. Của ta thanh đề tiên nguyên chỉ có mười chín khỏa, càng dùng càng thiếu. Tuy rằng còn có chút Bạch Hồ tiên nguyên khả dùng, nhưng có thể lợi dụng đến Thái Bạch Vân Sinh thanh đề tiên nguyên, cớ sao mà không làm đâu?”</p><p>Nhất tưởng đến tiên cổ nuôi nấng, Phương Nguyên liền đau đầu đứng lên.</p><p>Dưỡng cổ trùng như dưỡng tình phụ, cổ sư thường thường nuôi không nổi, dùng không nổi. Từ Phương Nguyên có Hồ Tiên phúc địa sau, nuôi nấng phàm cổ không thành vấn đề. Nhưng nay hắn có nhiều như vậy tiên cổ, Hồ Tiên phúc địa cũng không thể chống đỡ như vậy giá cả phí dụng.</p><p>Này thật sự là hạnh phúc phiền não!</p><p>Rất nhiều cổ tiên trong tay không có một chích tiên cổ, đau khổ truy tìm. Phương Nguyên kiếp trước đã ở vì một chích xuân thu thiền giãy dụa, vất vả luyện thành sau, đã bị bao vây tiễu trừ tự bạo.</p><p>Hiện tại Phương Nguyên, thì tại vì như thế nào nuôi nấng nhiều như vậy tiên cổ, mà thương thấu cân não.</p><p>Phương Nguyên một người lẳng lặng ngồi, ý đồ từ trước thế trong trí nhớ, tìm kiếm linh cảm, nếm thử trong chốc lát, hắn lại chủ động buông tha cho.</p><p>“Ai, biến thành cương thi sau, tư duy quả thực xơ cứng rất nhiều. Vừa mới cùng Thái Bạch Vân Sinh đối thoại, liền cảm thấy tự hỏi thong thả kéo dài. Hiện tại tự hỏi vấn đề, căn bản theo không kịp nguyên lai tiết tấu.”</p><p>Hắn gọi ra địa linh Tiểu Hồ Tiên:“Trí tuệ cổ tình huống như thế nào? Nó hiện tại lại ở nơi nào?”</p><p>Tiểu Hồ Tiên chính là phúc địa địa linh, phúc địa hết thảy biến hóa, tình huống, trên cơ bản đều ở của nàng nắm giữ giữa.</p><p>“Chủ nhân, trí tuệ cổ bị ngươi mang tiến vào sau, xâm nhập địa để, tìm được rồi một chỗ người đá huyệt động, trước mắt tựa hồ đang ở ngủ nghỉ.” Tiểu Hồ Tiên nhắm lại hai mắt, thoáng cảm ứng một chút sau, chợt mở như nước trong veo mắt to đáp.</p><p>Phương Nguyên gật gật đầu, mệnh lệnh nói:“Mang ta đi đi.”</p><p>Trí tuệ cổ ngủ nghỉ này chỗ địa để huyệt động không gian pha lớn, Phương Nguyên bị Tiểu Hồ Tiên na di tiến vào, hai trượng thân hình cũng có thể hoạt động tự do.</p><p>Nhận thấy được Phương Nguyên đã đến, trí tuệ cổ lóe ra một chút ngũ sắc hoa quang.</p><p>Tiểu hồ ly ngồi ở Phương Nguyên trên vai, tò mò thẳng nhìn chằm chằm trí tuệ cổ.</p><p>Đây chính là cửu chuyển trí tuệ cổ a!</p><p>Tuy rằng Tiểu Hồ Tiên có thể cảm ứng phúc địa mỗi một chỗ địa phương, nhưng như thế tiếp xúc gần gũi, còn là số ít.</p><p>“Trí tuệ cổ a, ta mang ngươi đào thoát cạm bẫy, cứu ngươi tánh mạng. Dựa theo chúng ta phía trước đạt thành hiệp nghị, nên lúc ngươi thực hiện một bộ phận nội dung.” U ám trong sơn động, quanh quẩn khởi Phương Nguyên khô khô thanh âm.</p><p>Trí tuệ cổ im ắng, mấy tức sau, nó chậm rãi huyền phù, đứng ở giữa không trung giữa.</p><p>Đồng thời, nó khởi động trí tuệ vầng sáng.</p><p>“Thật khá a!” Tiểu Hồ Tiên hai mắt rạng rỡ loang loáng, lúc này cười vui một tiếng.</p><p>Cầu hình trí tuệ vầng sáng, không ngừng lóe ra đủ mọi màu sắc, đem Phương Nguyên cùng Tiểu Hồ Tiên bao đi vào.</p><p>Phương Nguyên nhất thời cảm giác được ý niệm trong đầu nhanh chóng va chạm, tự hỏi như điện, lấy một loại cực nhanh tốc độ được đến tự hỏi kết quả.</p><p>“Loại cảm giác này...... Thật thoải mái nha.” Tiểu Hồ Tiên chậm rãi trừng lớn hai mắt, ngốc lăng ngốc lăng, đắm chìm ở trí tuệ tăng vọt khoái cảm trung.</p><p>Nhưng vài cái hô hấp sau, thân hình của nàng bắt đầu dần dần trở thành nhạt.</p><p>“Tiểu Hồ Tiên, ngươi là chấp niệm biến thành, tuy rằng kết hợp thiên địa lực, nhưng như cũ đã bị trí tuệ cổ khắc chế. Nơi này ngươi không thể lâu ở, trở về đi.” Phương Nguyên vươn một cây ngón tay, đối với tiểu hồ ly đầu nhẹ nhàng một điểm, tỉnh lại nàng.</p><p>Tiểu Hồ Tiên che tiểu đầu, trắng nõn khuôn mặt bay lên đằng khởi hai đóa hưng phấn đỏ ửng.</p><p>“Chủ nhân, chủ nhân, nguyên lai người ta có thể trở nên như vậy thông minh. Thật là lợi hại trí tuệ cổ a!” Nàng kêu đứng lên, như là tiểu bằng hữu phát hiện món đồ chơi mới dường như, thập phần vui vẻ.</p><p>“Chủ nhân lợi hại nhất, ngay cả trí tuệ cổ đều có thể cho tới! Khiến cho người ta tái ở một chút một lát, được không thôi?” Nàng thế nhưng bắt đầu chụp Phương Nguyên mã thí.</p><p>Phương Nguyên ha ha cười:“Xem ra trí tuệ cổ thúc đẩy của ngươi tiểu cân não, nhanh chóng đi ra ngoài.” Nói xong, vươn hai căn ngón tay, nhẹ nhàng đè Tiểu Hồ Tiên đầu.</p><p>Tiểu Hồ Tiên kia đáng yêu tiểu đầu qua nhi, liền bị Phương Nguyên ngón tay nhất áp một chút, nhất áp một chút.</p><p>Tiểu Hồ Tiên nhất thời hơi hơi nhăn lại quỳnh mũi, lắc lắc đầu:“Chủ nhân, ta đây đi a.”</p><p>Nàng không dám làm trái Phương Nguyên trong lời nói, ngay sau đó lóe ra biến mất.</p><p>Địa để huyệt động bình tĩnh trở lại, Phương Nguyên cũng không ngồi xếp bằng, dù sao cương thi chi khu cứng rắn dày, đứng cùng ngồi cảm giác không có phân biệt.</p><p>Hắn trực tiếp đứng ở vầng sáng giữa, đầu tiên chuyện thứ nhất, là quan sát trong tiên khiếu bị trấn áp Mặc Dao ý chí.</p><p>Mặc Dao ý chí không có đã bị trí tuệ vầng sáng gì ảnh hưởng.</p><p>Cứ việc phía trước ở Đại Đồng phong mạc hạ đã muốn quan sát quá, nhưng hiện tại Phương Nguyên lại xác nhận, thế này mới đem tâm buông.</p><p>“Tiên khiếu trở thành, tựu thành một phương tiểu thế giới. Tiên khiếu chi bích, chính là thiên địa chi bích, ngăn cách trong ngoài, ngoại lực đều cơ hồ ảnh hưởng không đến bên trong đi.”</p><p>Phương Nguyên thế này mới nhắm lại đỏ bừng hai mắt, bắt đầu lẳng lặng tự hỏi hiểu được.</p><p>Hắn đã muốn trở thành cương thi, trong đầu ý niệm trong đầu sinh sản tốc độ giảm xuống vài cái trình tự, tư duy cũng xơ cứng. Mà trí tuệ vầng sáng, cũng là làm cho ý niệm trong đầu nhanh chóng toàn động, cực nhanh va chạm, ở ngắn thời gian tiêu hao đại lượng ý niệm trong đầu sinh ra tự hỏi kết quả.</p><p>Nếu là tầm thường cương thi, đặt mình trong trong đó, chỉ sợ trong khoảnh khắc thông minh một chút, theo sau sẽ biến thành ngu ngốc.</p><p>Nhưng Phương Nguyên trong đầu, lại còn có ý chí.</p><p>Này đó ý chí, đều là từ trí đạo cổ trùng sinh ra, cũng có thể tự hỏi.</p><p>Phương Nguyên phía trước vì đối phó Mặc Dao, nghiên cứu trí đạo, mua đặc ý cổ, khắc ý cổ, duệ ý cổ đằng đằng cổ trùng. Này đó ý chí ở Bắc Nguyên hành cuối cùng thời điểm, cũng giúp hắn không ít việc.</p><p>Hiện tại Phương Nguyên ý nghĩ, đã muốn theo không kịp, chỉ có thể dùng này đó ý chí thay thế.</p><p>Hắn chân nguyên vô hạn, ý chí cũng cơ hồ vô hạn. Ở trí tuệ ánh sáng bao phủ hạ, nguyên bản ổn định một cỗ cỗ ý chí, lập tức như là nhìn thấy ánh mặt trời nhanh chóng tan rã tuyết đọng bình thường, càng lui càng nhỏ.</p><p>Tùy theo mà đến, là một đám linh cảm thoáng hiện, phủ đầy bụi trí nhớ trở nên rõ ràng. Chỉ cần Phương Nguyên tập trung tinh thần nhớ lại, này đó rậm rịt khổng lồ trí nhớ một góc, sẽ trông rất sống động tái hiện ở trong đầu.</p><p>Tại đây một khắc, thế giới đều dường như trở nên quang minh đứng lên.</p><p>Tuy rằng còn chưa tự hỏi ra chân chính kết quả, nhưng là Phương Nguyên đã muốn có rất nhiều giải quyết vấn đề phương án. Chỉ cần tuần hoàn theo này đó đường đi xuống đi, Phương Nguyên tin tưởng vững chắc chính mình nhất định có thể tìm được biện pháp tối thích hợp giải quyết vấn đề! </p>\n\t\t\t \n\n                    "
}