{
  "href": "https://doctruyenchufull.vip/6333e696bea2d9fb2f851939",
  "title": "Chương 657: Thứ 4 chương: Phá sản cùng cương minh",
  "chapterNumber": "657",
  "slug": "chuong-657-thu-4-chuong-pha-san-cung-cuong-minh",
  "previousLink": "chapters-truyenchufull/656-chuong-656-de-3-chuong-gap-lai-tri-tue-co",
  "currentLink": "chapters-truyenchufull/657-chuong-657-thu-4-chuong-pha-san-cung-cuong-minh",
  "nextLink": "chapters-truyenchufull/658-chuong-658-thu-5-chuong-hoi-y-mac-dao-y-chi",
  "contentHTML": "\n\n                        <p> Địa để huyệt động, Phương Nguyên thân ở trí tuệ vầng sáng dưới, chiều sâu tự hỏi.</p><p>“Ta tuy là người trọng sinh, có kiếp trước năm trăm năm kinh nghiệm, nhưng cùng Mặc Dao, Cự Dương này đó lão quái so sánh với, cũng là gặp sư phụ. Qua lại ưu thế, dĩ nhiên không tồn.”</p><p>Từ từ lịch sử sông dài, quần tinh lóe ra, bao nhiêu anh hùng hào kiệt!</p><p>Cự Dương tiên tôn là nhân tộc lịch sử, trăm vạn năm đều khó được vừa ra vô địch nhân vật.</p><p>Mặc Dao tiên tử là luyện đạo tông sư, năm đó Linh Duyên trai tiên tử, nhân vật phong vân, kinh tài diễm diễm. Lúc ấy to như vậy Trung Châu, sắp xếp vị top mười cổ tiên.</p><p>Phương Nguyên tuy rằng ý chí kiên định, trải qua độc đáo, nhưng là bất quá chính là trong quần tinh không chớp mắt một viên. Bằng vào hắn giờ phút này nội tình thực lực, còn khó có thể cùng lịch sử quần hiền sóng vai.</p><p>“Bắc Nguyên hành, vượt qua ban đầu đoán trước. Nếu không có Mặc Dao ý chí quấy nhiễu, ta kỳ thật càng nguyện lưu trữ chân dương lâu, mỗi cách mười năm đổi cái thân phận, từ từ thăm dò. Nhưng hiện tại sự thật đã muốn chú thành, Bắc Nguyên nhất định đại chấn đãng, vô số cường giả, khắp nơi thế lực đều phải tìm ta phiền toái!”</p><p>Phương Nguyên tổng kết kinh nghiệm giáo huấn, cảm thấy chính mình chịu thiệt liền chịu thiệt ở trí đạo phương diện.</p><p>Hắn sở trường, ở chỗ tính kế trù tính. Lại thành lập ở trọng sinh kinh nghiệm mặt trên, khiến cho này ưu thế càng thêm mở rộng.</p><p>Nhưng Mặc Dao ý chí, cư nhiên quấy nhiễu hắn tư duy, làm cho hắn không thể hoàn toàn chính xác đi tự hỏi.</p><p>“Tám mươi tám góc chân dương lâu là Bắc Nguyên tinh thần tượng trưng, ta chính là đẩy ngã nó tội khôi đầu sỏ. Nếu là bị bắt, hậu quả thiết tưởng không chịu nổi. Hiện tại tuy rằng ẩn thân ở Hồ Tiên phúc địa, nhưng nơi này cũng không an toàn. Vẫn mưu đồ đãng hồn sơn tiên hạc môn không nói, Bắc Nguyên cổ tiên nói không chừng đều có thể thông qua trí đạo suy tính, tính ra của ta lai lịch!”</p><p>Phương Nguyên trong lòng biết rõ ràng, co đầu rút cổ ở Hồ Tiên phúc địa nhìn như phi thường an toàn, kỳ thật cũng là chờ chết cử chỉ. Chỉ có thừa dịp bọn họ còn chưa tham rõ chân tướng, hạ tiên thủ, khả năng cứu lại tình thế nguy hiểm.</p><p>“Ám độ tiên cổ, ta kiếp trước cũng lâu nghe thấy kỳ danh, xác thực có thể che đậy hơi thở, ngăn cản suy tính. Nếu có thể được đến này cổ, tin tưởng cục diện có thể chuyển nguy thành an.”</p><p>Phương Nguyên nghĩ đến Hắc Lâu Lan.</p><p>Nàng này không phải là nhỏ, nãi bất thế kiêu hùng. Gió chiều nào che chiều ấy, phản bội tổ tông giành tự thân ích lợi, càng muốn giết chết chính mình thân sinh phụ thân, đây là trắng trợn ma tính! Thân mình là đại lực chân võ thể, lại chiếm được lực đạo tiên cổ, một khi thăng tiên, chính là Nhất Phi Trùng Thiên cục diện.</p><p>Nàng cùng Phương Nguyên có thể nói tương tự, nhưng nguyên nhân như thế, cùng nàng hợp tác, càng muốn hết sức cẩn thận.</p><p>Mặc kệ là ám độ tiên cổ, còn là định tiên du, đều là Phương Nguyên dục vật.</p><p>Nghĩ đến đây khi, Phương Nguyên tư duy đình trệ xuống dưới.</p><p>Hắn trong đầu ý chí, đã muốn không sai biệt lắm tiêu hao hết.</p><p>Phương Nguyên ngây ra một lúc, liền rời khỏi trí tuệ vầng sáng, một lần nữa thúc dục cổ trùng, sinh ra ý chí.</p><p>Rất nhanh, hắn trong đầu lại tràn ngập rất nhiều cổ ý chí.</p><p>“Đáng tiếc, phàm cổ sinh thành ý chí số lượng không nhiều lắm, ở trí tuệ vầng sáng hạ, thực dễ dàng liền tiêu hao hết. Nếu là dùng tiên cổ đề cao ý chí, số lượng khổng lồ, có thể chống đỡ thời gian rất lâu, măc ta tận tình tự hỏi!”</p><p>Phương Nguyên trong lòng tiếc nuối.</p><p>Trong tay hắn có một chích trí đạo lục chuyển tiên cổ, chính là có thể sinh ra bàng bạc nhạc ý nhạc sơn nhạc thủy cổ.</p><p>Nhưng Phương Nguyên nghĩ nghĩ, không có thủ dùng.</p><p>Thúc dục tiên cổ, cần tiên nguyên. Hắn thanh đề tiên nguyên không nhiều lắm, chỉ còn lại có mười chín khỏa. Tiên khiếu đã muốn trở thành tử, dùng một viên thiếu một viên.</p><p>Hắn muốn tận lực tiết kiệm thanh đề tiên nguyên, lấy bị bất cứ tình huống nào.</p><p>Bởi vậy, hiện tại chỉ có thể trước miễn cưỡng dùng phàm cổ.</p><p>Tích tụ nhất định lượng phàm ý sau, Phương Nguyên lại bước vào trí tuệ vầng sáng nội.</p><p>Lúc này đây, hắn không hề tự hỏi ngoại bộ đại cục, mà là chuyên tâm tự hỏi tự thân.</p><p>“Ta hiện tại trở thành cương thi, tu vi không thể tiến thêm, như thế nào sống lại, trở lại như cũ nhân thân, đây là thứ nhất vấn đề lớn. Nếu có thể sử dụng âm dương chuyển thân cổ thì tốt rồi, đáng tiếc ta là tiên cương, âm dương chuyển thân cổ chỉ có tứ chuyển. Thứ hai vấn đề lớn còn lại là -- ta đã muốn phá sản !”</p><p>Phương Nguyên vì Bắc Nguyên một hàng, đầu nhập vào cơ hồ toàn bộ thân gia. Sớm đã nhập bất phu xuất, kinh tế phá sản.</p><p>Hiện tại trong tay hắn một khối tiên nguyên thạch đều không có, thậm chí Hồ Tiên phúc địa cũng trở nên cằn cỗi không chịu nổi.</p><p>Bắc Nguyên hành còn chưa quyết chiến phía trước, Phương Nguyên liền sớm đã đem còn thừa tiên nguyên thạch tiêu hết. Cuối cùng thời điểm, đều là bất đắc dĩ lấy vật đổi vật. Hồ Tiên phúc địa hồ đàn, bầy sói, đều bị tận lực buôn bán điệu, nay to như vậy thảo nguyên, chỉ có thể ngẫu nhiên nhìn thấy linh tinh hồ, lang thường lui tới.</p><p>Nguyên bản Phương Nguyên thu mua tới được gần vạn mao dân, cũng vì cứu cấp, bán ra hơn phân nửa bộ phận. Chỉ còn lại hai ngàn luyện cổ kinh nghiệm phong phú lão mao dân, chung quy luyến tiếc cắt bán.</p><p>Người đá nô lệ mậu dịch, vẫn là chống đỡ Phương Nguyên kinh tế một cái hữu lực trụ cột. Nhưng tiên hạc môn ngưng hẳn đại đơn đặt hàng sau, trụ cột gục sụp. Bảo hoàng thiên người đá mậu dịch thị trường, lại sớm đã phân chia hết, Phương Nguyên khó có thể chen chân. Cái này càng làm cho hắn họa vô đơn chí.</p><p>Chỉ chiến lực cường đại, là vô dụng. Phải muốn dùng sung túc tài nguyên, đến chống đỡ chính mình tu hành.</p><p>Cổ đạo dưỡng dùng luyện, cổ sư không chỉ có muốn dùng cổ, còn muốn dưỡng cổ, luyện cổ.</p><p>Phương Nguyên hiện tại thành cương thi, tu hành đình trệ, càng muốn tích lũy tài nguyên. Như vậy khả năng có nhiều hơn khả năng, làm hắn trọng lấy được tân sinh.</p><p>Ba ngày sau.</p><p>Đãng hồn sơn hành cung.</p><p>Phương Nguyên đem nơi này một lần nữa làm đơn giản bố trí, kiến thiết thành tục tằng đại sảnh, ghế đá mấy trương, phân loại tả hữu. Chủ vị rộng lớn như giường, lưng ghế dựa cao lớn như bi, nhưng Phương Nguyên ngồi, cũng là cỡ vừa mới thích hợp.</p><p>Thái Bạch Vân Sinh lúc này ngồi ở tay trái đệ nhất vị, mày thâm nhăn, bàn tay nâng một chích khéo léo bạch cáp.</p><p>Này bạch cáp lóe ra hơi hơi hoa quang, chính là ngũ chuyển phi cáp truyền thư cổ.</p><p>Chỉ chốc lát sau, Thái Bạch Vân Sinh đem tâm thần theo phi cáp truyền thư cổ trung rút về, thật sâu thở dài một hơi, bao hàm lo lắng nói:“Nói như vậy, ân sư hắn lão nhân gia không tính ra tay, phải lần này gặp được cho rằng sư đệ ngươi khảo nghiệm nhiệm vụ.”</p><p>Phương Nguyên gật gật đầu:“Không sai. Trong thư sư phó trách cứ ta, nói ta ham tiện nghi, không nghe hắn trước khi đi khuyên bảo, mạo muội mở ra thổ khâu truyền thừa, kết quả gặp Mặc Dao ý chí bẫy, làm cho như thế hậu quả xấu. Cho nên lần này, hắn làm cho ta chính mình giải quyết này nan đề. Ai, sư phó phong cách hành sự chính là như vậy, xem ra ta chỉ đành chính mình cố gắng !”</p><p>Thái Bạch Vân Sinh gật gật đầu, tỏ vẻ đối Phương Nguyên cuối cùng một câu đồng ý.</p><p>Lúc trước lão ăn mày cho hắn cổ tiên truyền thừa sau, liền biến mất vô tung, không quan tâm chính mình. Này phong cách cùng hiện tại khảo nghiệm Phương Nguyên, không có sai biệt, bởi vậy Thái Bạch Vân Sinh cũng không cảm thấy đột ngột.</p><p>Thái Bạch Vân Sinh trầm ngâm hỏi:“Sư đệ, ta phía trước nghe ngươi nói quá, ân sư cộng thu sáu chân truyền đệ tử. Ngươi đứng hàng thứ thứ năm, nắm giữ lực đạo, nô đạo hai cổ tiên truyền thừa. Nói cách khác, ngươi còn có năm đồng môn, chúng ta có không theo bọn họ trên người được đến giúp đâu?”</p><p>Phương Nguyên lắc đầu.</p><p>Nói đùa, đương nhiên không có khả năng !</p><p>Này phi cáp truyền thư cổ nội dung, chính là Phương Nguyên một người giả tạo. Tử Sơn chân quân danh hào, cũng là hắn thuận miệng biên. Lục đại chân truyền đệ tử, lại giả dối hư ảo, như thế nào khả năng cũng không tồn tại nhân trung tìm kiếm giúp đâu?</p><p>“Đây là không được.” Phương Nguyên cười khổ đáp, ánh mắt chân thành tha thiết vô cùng, “Đầu tiên này đó đồng môn, ta cũng chỉ là nghe sư phó ngẫu nhiên nhắc tới quá. Không chỉ có chính mắt chưa thấy qua bọn họ, hơn nữa không biết bọn họ đến cùng cái gì thân phận, đang ở làm sao. Mấu chốt đây là sư phó cấp nhiệm vụ! Hắn ở trong thư đã muốn thừa nhận thân phận của ngươi, đem ngươi sắp xếp thứ năm đệ tử, cho ngươi trong khoảng thời gian này hiệp trợ ta, giúp ta giải quyết này nan đề. Đồng thời, hắn còn làm cho ta giữ lại cùng lợi dụng Bắc Nguyên đoạt được chiến lợi phẩm, đây đều là sư phó cho ta giúp. Ta nếu tái xin giúp đỡ đồng môn, chỉ sợ không phải sư phó mong muốn. Dù sao hắn cho ta hạ, là khảo nghiệm nhiệm vụ a.”</p><p>Thái Bạch Vân Sinh lo lắng lại sốt ruột:“Cho dù ân sư không nói, ta cũng sẽ ở lại sư đệ bên người, đem hết toàn lực giúp sư đệ ngươi! Hiện tại chúng ta nên làm cái gì bây giờ?”</p><p>“Thư nội dung, lão Bạch ngươi cũng nhìn. Sư phó đề điểm ta, làm cho ta gia nhập cương minh.” Phương Nguyên đáp.</p><p>“Cương minh, đây là một cái dạng gì tổ chức?” Thái Bạch Vân Sinh liền hỏi. Vừa mới thăng tiên không lâu, đối với cổ tiên trình tự gì đó, biết đến cũng không nhiều.</p><p>“Cương minh, tên như ý nghĩa, chính là cương thi liên minh. Này liên minh lịch sử tương đương đã lâu, theo sớm xuất hiện ở trung cổ thời đại, ba mươi vạn năm trước. Hiện tại đã muốn trở thành một siêu cấp thế lực trải rộng ngũ vực, Đông hải là tổng bộ, Bắc Nguyên, Trung Châu, Nam Cương, tây mạc tắc các hữu một cái phân bộ.” Phương Nguyên giới thiệu nói.</p><p>“Cư nhiên lần đến ngũ vực, chẳng lẽ bọn họ so với Bắc Nguyên hoàng kim gia tộc, siêu cấp thế lực, còn mạnh hơn đại sao?” Thái Bạch Vân Sinh động dung nói.</p><p>Phương Nguyên lắc đầu:“Đều không phải là như thế. Cương minh thành viên cơ hồ đều cùng cương thi giao tiếp, cao tầng đó là cùng ta cùng loại tiên cương. Này đó tiên cương tuyệt đại đa số đều là cổ tiên thọ nguyên đem tẫn, không thể không chuyển biến thành cương, biến thành duyên thọ. Này đó cổ tiên tiên khiếu giai tử, không thể sản tiên nguyên, không thể hấp thu thiên địa nhị khí, mỗi cách một đoạn thời gian, phúc địa đều đã giảm bớt băng giải một bộ phận. Bởi vậy chiến lực thường thường so ra kém tầm thường cổ tiên. Đương nhiên, cá biệt tiên cương ngoại trừ.”</p><p>Nói tóm lại, cương minh phân bộ thực lực, yếu nhược cho bản thổ siêu cấp thế lực. Nhưng Đông hải cương minh tổng bộ, lại muốn vượt qua Đông hải siêu cấp thế lực một bậc.</p><p>“Thì ra là thế.” Thái Bạch Vân Sinh trưởng kiến thức, vừa nghi hoặc nói, “Như vậy ân sư muốn sư đệ ngươi gia nhập cương minh, lại là vì cái gì đâu?”</p><p>Phương Nguyên suy nghĩ nói:“Nếu là cổ tiên sống lâu hao hết, bất đắc dĩ biến thành tiên cương. Rồi sau đó lại thu quát đến thọ cổ, tất nhiên tưởng một lần nữa sống lại. Lúc trước cương minh sáng lập mục đích chi nhất, chính là lẫn nhau hợp tác, tham khảo nghiên cứu ra trọng lấy được thân xác phương pháp. Nhiều năm như vậy qua đi, bọn họ nghiên cứu nhất định có rất nhiều thành quả. Ta nghĩ sư phó dụng ý, ngay tại như thế đi.”</p><p>Thái Bạch Vân Sinh vừa vui vừa lo:“Này đề nghị thật sự không sai. Kia sư đệ ngươi như thế nào gia nhập cương minh đâu?”</p><p>Phương Nguyên ha ha cười:“Lão Bạch ngươi yên tâm, gia nhập cương minh cực kỳ đơn giản, chỉ cần ta triển lãm ra tiên cương thân phận có thể.”</p><p>“Đơn giản như vậy?”</p><p>“Đương nhiên. Cương minh đã bị siêu cấp thế lực liên hợp chèn ép, ngày cũng không tốt quá, bọn họ ước gì liên minh thành viên càng nhiều càng tốt. Đồng thời, tiên cương thân phận cũng không dễ dàng ngụy trang. Cương minh nghiên cứu quá sâu, có bao nhiêu loại hữu hiệu thủ đoạn có thể phân rõ. Ta tính gia nhập Bắc Nguyên cương minh, bất quá trước đó, chúng ta chờ một người đã đến.”</p><p>“Hắc Lâu Lan.” Thái Bạch Vân Sinh thốt ra nói.</p><p>Phương Nguyên gật gật đầu.</p><p>Bắc Nguyên hành hắn vẫn chưa giấu diếm Thái Bạch Vân Sinh, tương lai còn muốn mượn dùng hắn lực lượng, cho nên cơ hồ đem hết thảy đều nói thẳng ra. </p>\n\t\t\t \n\n                    "
}