{
  "href": "https://doctruyenchufull.vip/6333e69cbea2d9fb2f851966",
  "title": "Chương 658: Thứ 5 chương: Hỏi ý Mặc Dao ý chí",
  "chapterNumber": "658",
  "slug": "chuong-658-thu-5-chuong-hoi-y-mac-dao-y-chi",
  "previousLink": "chapters-truyenchufull/657-chuong-657-thu-4-chuong-pha-san-cung-cuong-minh",
  "currentLink": "chapters-truyenchufull/658-chuong-658-thu-5-chuong-hoi-y-mac-dao-y-chi",
  "nextLink": "chapters-truyenchufull/659-chuong-659-thu-6-chuong-suy-tinh-co-phuong",
  "contentHTML": "\n\n                        <p> “Ai, ta đã muốn rất nhiều năm không có nhìn thấy kính liễu.” Mặc Dao ý chí trong miệng cảm thán, vuốt ve trước mắt duy nhất một gốc cây kính liễu, đầy cõi lòng cảm khái, tựa hồ nhớ lại năm đó chuyện cũ.</p><p>Mà Phương Nguyên ý chí, tắc đứng ở thân thể của nàng bên cạnh, lẳng lặng nhìn, không có mở miệng quấy rầy.</p><p>Này phiến thiên địa, đen tối mục, đúng là Phương Nguyên đã chết tiên khiếu phúc địa.</p><p>Phương Nguyên tự lừa gạt Mặc Dao ý chí tiến vào nhà mình tiên khiếu, liền đem trấn áp.</p><p>Mặc Dao chính là luyện đạo tông sư, từng truyền kỳ cổ tiên. Ở Trung Châu lịch sử, để lại nùng mặc màu đậm một bút.</p><p>Của nàng ý chí, tự nhiên rất có giá trị.</p><p>Tuy rằng Phương Nguyên bị Mặc Dao ý chí hãm hại, ở Bắc Nguyên hành khi cơ hồ cửu tử nhất sinh, nhưng Phương Nguyên cũng không thống hận Mặc Dao ý chí. Ngược lại rất là thưởng thức, thậm chí tán thưởng.</p><p>Đổi làm hắn đến thi kế, vị tất có thể so sánh Mặc Dao ý chí làm được rất tốt.</p><p>Hắn nguyên bản chuẩn bị khảo vấn Mặc Dao, kết quả Mặc Dao ý chí cũng là phi thường phối hợp. Đối với Phương Nguyên ở luyện đạo vấn đề, không chỉ có tri vô bất ngôn, nhưng lại kéo dài tương tự, kêu Phương Nguyên rất có tiền lời.</p><p>Nhưng là làm Phương Nguyên hỏi có liên quan Linh Duyên trai tình báo giờ, Mặc Dao ý chí lại đưa ra một cái yêu cầu:“Ta rời đi Trung Châu nhiều lắm năm qua, mấy năm nay, ta càng ngày càng tưởng niệm nơi nào người cùng vật. Thỉnh cho ta tìm đến một gốc cây kính liễu bãi, làm cho ta thoáng biểu đạt trong lòng tích tụ nhớ nhà loại tình cảm.”</p><p>Kính liễu chính là bình thường thực vật, tầm thường liễu thụ lớn nhỏ, nhưng liễu diệp giống như một mảnh mảnh thấu kính. Loại này liễu thụ lá cây, đúng là khất cái nga thức ăn.</p><p>Phía trước người đá mậu dịch, Phương Nguyên theo tiên hạc môn chỗ thu mua một đám kính liễu, nay trồng ở Hồ Tiên phúc địa.</p><p>Vì thế hắn tùy tay lựa chọn sử dụng một gốc cây, bỏ vào nhà mình tiên khiếu.</p><p>“Nghĩ năm đó. Của ta bản thể cùng Bạc Thanh ca ca ngay tại này kính liễu hạ lần đầu tiên quen biết. Hồng trần cuồn cuộn, phong lưu thành không......” Mặc Dao ý chí cảm thán một tiếng.</p><p>Chợt, nàng quay đầu đến. Nhìn về phía Phương Nguyên ý chí:“Cảm ơn ngươi thỏa mãn ta này nho nhỏ yêu cầu. Ngươi nếu muốn biết Linh Duyên trai sự tình, ta đây liền nói cho ngươi bãi. Chính là ta biết đến tình báo, sớm đã quá hạn, ngươi phải chú ý điểm này.”</p><p>Phương Nguyên ý chí gật gật đầu.</p><p>Mặc Dao ý chí đứng ở kính liễu hạ mở miệng, nói ra rất nhiều Linh Duyên trai tin tức tình báo.</p><p>Phương Nguyên một bên nghe, một bên cùng kiếp trước năm trăm năm trải qua làm có vẻ, đối Linh Duyên trai hiểu biết thật to làm sâu sắc.</p><p>“Ngươi này tiên khiếu đã chết. Kính liễu trồng ở trong này, không ra ba ngày, sẽ bị tử khí ăn mòn. Hóa thành chết héo gỗ mục. Đáng tiếc......” Nói xong Linh Duyên trai tình báo, Mặc Dao lại thở dài một tiếng.</p><p>Chính là không biết nàng trong miệng “Đáng tiếc”, là nói kính liễu, còn là Phương Nguyên tiên khiếu.</p><p>“Tiếp theo đến. Thỉnh mang cho ta một ly thanh phổ trà được chứ? Đây là Linh Duyên trai đặc hữu trà. Cũng không quý hiếm. Ta tuy rằng phẩm không ra trà vị, nhưng tưởng lại nhìn liếc mắt một cái.” Mặc Dao nói.</p><p>Phương Nguyên ý chí hừ lạnh một tiếng:“Thoạt nhìn ngươi không hề làm tù binh tự giác sao? Cư nhiên muốn này muốn nọ, ngươi nên sẽ không còn tại đánh cái gì chủ ý đi?”</p><p>Mặc Dao ý chí quyến rũ cười:“Phương Nguyên, ngươi rất thận trọng a. Của ta mưu kế tự bị ngươi vạch trần, lại bị ngươi lừa gạt đến tiên khiếu trấn áp, đã muốn là thịt cá trên thớt gỗ, mỗi thời mỗi khắc đều chịu ngươi giám thị, mặc ngươi đắn đo xử trí. Cho dù đánh cái gì chủ ý. Lại có biện pháp gì thực thi đâu?”</p><p>“Bất quá, chúng ta nói trắng ra. Ta tuy rằng hoàn toàn thất bại. Không thể xoay người, nhưng ngươi nếu dùng sức mạnh, chỉ sợ được đến gì đó hội thập phần không trọn vẹn, dù sao sưu hồn đơn giản, sưu ý khó khăn. Ngươi nếu là trí đạo tông sư còn đi, đáng tiếc của ngươi trí đạo nội tình giống như không có, đều là theo ở chợ lung tung thu mua cổ trùng. Trí đạo cùng này khác lưu phái cũng không giống nhau, thần bí thâm thúy, ngươi bây giờ còn không nhập môn đâu.”</p><p>Mặc Dao ý chí phê bình Phương Nguyên đứng lên, nhưng là không chút khách khí. Bởi vì nàng biết Phương Nguyên lòng dạ rộng lớn, nãi bất thế kiêu ma.</p><p>Quả nhiên ngay sau đó, Phương Nguyên ý chí ha ha cười:“Ngươi nói không sai. Ta trí đạo tạo nghệ là nông cạn, nhưng là mệt ngươi chủ động phối hợp, sau này ngươi ngay tại của ta tiên khiếu cuộc sống đi. Thanh phổ trà ta sẽ dẫn đưa cho ngươi.”</p><p>Nói xong, ý chí phóng lên cao.</p><p>Tiên khiếu vừa mới mở ra một tia khe hở, tùy ý này cỗ ý chí một đường phi thăng, tới Phương Nguyên trong óc.</p><p>Giây lát trong lúc đó, Phương Nguyên liền hiểu rõ này cỗ ý chí ở tiên khiếu trung thu hoạch đến sở hữu tình báo.</p><p>Hắn xác thực khuyết thiếu thủ đoạn, đi chính xác tìm tòi ý chí.</p><p>Sưu hồn dễ dàng, sưu ý gian nan, này thực bình thường.</p><p>Nếu không có như thế, trí đạo cổ sư thường dùng ý chí đối địch, này đó ý chí một khi bị bắt, chính là cho người bắt đuôi, đem chính mình bí mật thản lộ cấp địch nhân nhìn.</p><p>Đúng là bởi vì sưu ý gian nan, mới có thể bị trí đạo cổ sư dùng để đối địch.</p><p>Về phần Mặc Dao......</p><p>“Thật là cái nhân vật, khó trách có thể sử sách lưu danh a.” Phương Nguyên âm thầm cũng tán thưởng.</p><p>Mặc Dao ý chí mưu kế bị nhìn thấu, hoàn toàn thất bại. Ngay cả tự hủy cũng không khả năng, bị Phương Nguyên giam giữ ở tiên khiếu, gắt gao trấn áp.</p><p>Nhưng cứ như vậy tuyệt cảnh, nàng như cũ không có buông tha cho.</p><p>Nàng chủ động phối hợp Phương Nguyên, vì Phương Nguyên giải thích nghi hoặc, chính là bày ra chính mình giá trị, tận lực kéo dài thời gian.</p><p>Vạn nhất ngày nào đó Phương Nguyên gặp được biến cố, tiên khiếu vỡ tan, hoặc là bị người bắt, hoặc là chết trận sa trường, Mặc Dao ý chí còn có chạy trốn hy vọng.</p><p>Mặc Dao ý chí không chút nào nản lòng, như trước kiên trì khí độ, làm cho Phương Nguyên cũng âm thầm khâm phục.</p><p>Đương nhiên, Phương Nguyên nếu là có chính xác thủ pháp, có thể sưu ý, nhất định ở trước tiên động thủ. Chính là hiện tại, Mặc Dao ý chí chủ động phối hợp, càng phù hợp hắn lợi ích.</p><p>“Nếu là thật sự có thể tìm được một trí đạo truyền thừa, là tốt rồi làm hơn. Đáng tiếc trí đạo thần bí thâm thúy, hiện thế cổ sư, cổ tiên số lượng cực nhỏ. Trong trí nhớ càng không có gì vô chủ trí đạo truyền thừa.”</p><p>Phía trước Phương Nguyên còn liên tiếp ở bảo hoàng thiên, thu mua một ít rải rác trí đạo cổ trùng. Xem như trí đạo phương diện một chút tiến triển.</p><p>Đáng tiếc hiện tại, hắn dĩ nhiên phá sản, sức mua hàng tới đáy cốc, ngay cả này đó rất nhỏ tiến triển đều không có.</p><p>Về phần Hồng Liên ma tôn truyền thừa tin tức, hắn không hỏi. Bởi vì Mặc Dao ý chí biết: Phương Nguyên tạm thời còn không có thủ đoạn đến đối phó nàng.</p><p>Song phương đều là người thông minh, cường hỏi là không hề kết quả.</p><p>“Chủ nhân, tiên hạc môn hồi âm.” Lúc này, Tiểu Hồ Tiên xuất hiện tại bên người, thủ đang cầm một chích ngũ chuyển tín cổ.</p><p>Tiên hạc môn bỗng nhiên ngưng hẳn người đá mậu dịch, không lâu Phương Nguyên thử tính phát ra một phong thư hỏi.</p><p>Tiên hạc môn hồi âm thật sự mau.</p><p>Phương Nguyên tiện tay mang tới tín cổ, tâm thần tham nhập.</p><p>Giấy viết thư nội dung tìm từ cường ngạnh. Yêu cầu Phương Nguyên ngay hôm đó mở ra đảm thức cổ mậu dịch, nếu không tiên hạc môn đem tuyên bố Phương Nguyên là môn phái phản đồ, điều động cổ tiên tấn công Hồ Tiên phúc địa!</p><p>Hơn một năm trước. Phương Nguyên vận dụng định tiên du, ở trước mắt bao người, cướp đoạt Hồ Tiên phúc, giống như là hổ khẩu cướp thực.</p><p>Tiên hạc môn lập tức phản ứng lại đây, mượn dùng Phương Nguyên cùng Phương Chính dung mạo tương tự đặc thù, đối ngoại tuyên bố Phương Nguyên kỳ thật là tiên hạc môn bí mật bồi dưỡng đệ tử. Này khác cửu đại phái thế này mới thừa nhận tiên hạc môn thắng lợi.</p><p>Tiên hạc môn đánh chủ ý, đơn giản là trước đem khác cửu đại người cạnh tranh bài trừ đi ra ngoài. Sau đó chính mình một người âm thầm đối phó Phương Nguyên, ý đồ một mình chiếm cứ Hồ Tiên phúc địa.</p><p>Phương Nguyên lúc ấy nhạc gặp này thành.</p><p>Dù sao đối phó một cái tiên hạc môn, cùng đối phó mười đại môn phái là hai cái cấp bậc độ khó.</p><p>Nhưng cứ như vậy. Phương Nguyên sẽ chờ cam chịu tiên hạc môn nói dối -- chính mình là tiên hạc môn đệ tử.</p><p>“Hồ Tiên phúc địa tọa lạc tại Thiên Thê sơn thượng, cho dù là mười đại phái cũng không thể tùy ý công phạt, hội rước lấy Trung Châu nhiều người tức giận. Nhưng nếu bọn họ đem ta tuyên bố là môn phái phản đồ trong lời nói, lại đến quy mô xâm chiếm. Liền chiếm cứ đại nghĩa.” Phương Nguyên mặt âm trầm. Trầm tư.</p><p>Nhưng hắn cũng không kinh hoàng, này một tầng tính kế, hắn từ lúc hơn một năm trước, cũng đã dự đoán được.</p><p>Chính là không nghĩ tới, tiên hạc môn tính nhẫn nại nhanh như vậy đã bị hao hết.</p><p>Phương Nguyên nở nụ cười cười, đối Tiểu Hồ Tiên nói:“Đem Thái Bạch Vân Sinh mời đến.”</p><p>Thái Bạch Vân Sinh biết tin tức này, trên mặt mây đen gắn đầy:“Này mà nếu gì là hảo? Tiên hạc môn nãi Trung Châu mười đại cổ phái chi nhất, thế lực chi cường. Còn muốn còn hơn Bắc Nguyên siêu cấp bộ tộc. Bọn họ thật muốn đến tấn công, chỉ bằng chúng ta hai cái là tuyệt đối ngăn không được !”</p><p>Phương Nguyên liền cười nói:“Lão Bạch a lão Bạch. Ta kêu ngươi tới, tự nhiên là hướng ngươi thỉnh giáo này nan đề. Ngươi gặp mặt, đổ hỏi lại ta đi lên.”</p><p>Thái Bạch Vân Sinh a một tiếng, sắc mặt có chút hổ thẹn, hắn nhíu mày, hết sức tự hỏi. Rốt cục nghĩ đến một cái biện pháp:“Chúng ta không phải cùng Hắc Lâu Lan kết minh sao? Chúng ta có thể thỉnh nàng giúp chúng ta a!”</p><p>Hiển nhiên, Hắc Lâu Lan cường thịnh chiến lực, đã muốn thật sâu khắc vào Thái Bạch Vân Sinh ở sâu trong nội tâm.</p><p>“Hắc Lâu Lan tuy rằng là đại lực chân võ thể, nhưng cho dù nàng thành công tấn chức cổ tiên, chỉ bằng chúng ta ba người hợp lực, cũng khó lấy chống cự to như vậy tiên hạc môn a.” Phương Nguyên lắc đầu thở dài.</p><p>“Này mà nếu gì là tốt? Này mà nếu gì là tốt?” Rất mây trắng từ nhỏ hồi đi thong thả bước, trầm tư suy nghĩ.</p><p>Phương Nguyên nhìn hắn, cười mà không nói.</p><p>Bỗng nhiên Thái Bạch Vân Sinh dừng lại cước bộ, vỗ đầu:“Ta nghĩ đến! Ân sư không phải kêu sư đệ ngươi gia nhập cương minh sao? Chúng ta hoàn toàn có thể gia nhập cương minh, lợi dụng cương minh thế lực đến uy hiếp tiên hạc môn a.”</p><p>Nhưng Phương Nguyên lại lắc đầu, nói:“Cương minh kết cấu rời rạc, Trung Châu cương minh phân bộ xa xa không bằng tiên hạc môn, không hề uy hiếp đáng nói. Hơn nữa, ta nếu là mượn lực cương minh, ta sẽ nhượng lại ích lợi. Chỉ sợ không phải tiên hạc môn, mà là cương minh cái thứ nhất trở thành được lợi giả.”</p><p>“Này cũng không được a, chúng ta đây nên làm cái gì bây giờ?” Thái Bạch Vân Sinh ngẩng đầu nhìn hướng Phương Nguyên, vẻ mặt buồn khổ sầu lo.</p><p>Nhưng khi hắn nhìn đến Phương Nguyên khóe miệng ý cười khi, hắn ngẩn người, rốt cục phản ứng lại đây, tay chỉ Phương Nguyên cười mắng:“Hảo ngươi cái sư đệ, thế nhưng cuống lừa sư huynh, xem sư huynh hảo diễn! Ngươi như vậy định liệu trước, hiển nhiên là sớm có lương mưu a.”</p><p>“Ha ha ha, lão Bạch ngươi pháp nhãn như đuốc, chung quy lừa bất quá ngươi.” Phương Nguyên cười to ba tiếng, thản ngôn thừa nhận.</p><p>“Ngươi có cái gì hảo phương pháp, còn không nhanh chóng nói đến?”</p><p>Phương Nguyên nhân tiện nói:“Việc này ngọn nguồn, ta phía trước đã muốn nói cho ngươi. Tiên hạc môn đem ta nhận thức là môn phái đệ tử, là vì bọn họ sợ hãi này khác cửu đại phái nhúng tay. Đây là bọn họ uy hiếp. Ta chính có thể lợi dụng điểm ấy, tiến hành đột phá.”</p><p>“Cụ thể nên làm như thế nào đâu?”</p><p>Phương Nguyên cũng không gạt hắn:“Ta đã tính, hướng Linh Duyên trai trình một phong thư, trước bước đầu thành lập liên hệ.”</p><p>Phía trước Phương Nguyên hướng Mặc Dao hỏi thăm Linh Duyên trai tình báo, đó là dùng ở chỗ này.</p><p>Thái Bạch Vân Sinh lại lo lắng đứng lên:“Hiện tại mới thành lập liên hệ, lại chỉ dựa vào một phong thư, có thể hay không quá muộn? Hơn nữa mười đại phái lẫn nhau cạnh tranh, lại lẫn nhau hợp tác. Linh Duyên trai có thể hay không cự tuyệt thư của ngươi, đem thư giao cho tiên hạc môn kì hảo đâu?”</p><p>“Đương nhiên sẽ không, bởi vì ta này phong thư...... Hội thực đặc biệt.” Phương Nguyên có vẻ tự tin mười phần. </p>\n\t\t\t \n\n                    "
}