{
  "href": "https://doctruyenchufull.vip/6333e6a2bea2d9fb2f85198c",
  "title": "Chương 659: Thứ 6 chương: Suy tính cổ phương",
  "chapterNumber": "659",
  "slug": "chuong-659-thu-6-chuong-suy-tinh-co-phuong",
  "previousLink": "chapters-truyenchufull/658-chuong-658-thu-5-chuong-hoi-y-mac-dao-y-chi",
  "currentLink": "chapters-truyenchufull/659-chuong-659-thu-6-chuong-suy-tinh-co-phuong",
  "nextLink": "chapters-truyenchufull/660-chuong-660-thu-7-chuong-ta-muon-quan-phap-bat-vi-than",
  "contentHTML": "\n\n                        <p> Từng đạo linh quang, ở trong đầu thoáng hiện...</p><p>Vô số tài liệu, cổ trùng, tổ hợp thành từng đạo phương án.</p><p>Trong đầu ý thức, lấy cực nhanh tốc độ tiêu hao. Như thế kịch liệt tiêu hao tốc độ, đã muốn xa xa vượt qua Phương Nguyên độc lập tự hỏi cực hạn.</p><p>“Cửu chuyển cổ trùng uy lực, thế nhưng cường hãn như vậy! Này còn là ta không có luyện hóa trí tuệ cổ, chính là thoáng cọ nó một chút trí tuệ vầng sáng mà thôi.” Phương Nguyên đầy cõi lòng sợ hãi than rời khỏi trí tuệ vầng sáng.</p><p>Hắn đang ở cấu tứ cũng hoàn thiện hòa hi nê tiên cổ luyện chế bí phương.</p><p>Cùng phía trước tự hỏi thế cục hoặc tự thân tình huống bất đồng, hoàn thiện tiên cổ bí phương cần tham khảo nhân tố rất nhiều. Một phần tương tự luyện cổ tài liệu, thường thường còn có mấy chục loại, cả trăm loại. Càng miễn bàn các loại cổ trùng trong lúc đó lẫn nhau tổ hợp.</p><p>Nguyên nhân vì như thế, Phương Nguyên trong đầu ý chí hao tổn tốc độ kinh người.</p><p>Vài ngày nội thật vất vả tích tụ lên ý chí, mười mấy cái hô hấp công phu, liền cơ hồ tiêu hao không còn.</p><p>Tự hỏi đi ra thành quả, cũng không đủ để đẩy mạnh hòa hi nê cổ phương 1%.</p><p>“Nhưng liền này tiến độ, nếu là ta một mình hoàn thành, không mượn dùng trí tuệ vầng sáng, ít nhất hơn nửa năm thời gian.” Phương Nguyên trong lòng tính toán.</p><p>Mười mấy cái hô hấp, đối lập hơn nửa năm quang âm, đủ có thể gặp trí tuệ cổ mênh mông cuồn cuộn uy lực.</p><p>Bất quá, Phương Nguyên cũng không vừa lòng.</p><p>Suy tính cổ phương, đồng thời muốn tham khảo nhân tố nhiều lắm, tiêu hao ý chí thật sự nhiều lắm, quá nhanh. Hắn tích tụ vài ngày ý chí, cứ như vậy dễ dàng tiêu hao hết.</p><p>Được đến thành quả, cũng không đủ để đem cổ phương đẩy mạnh ngàn phần có một.</p><p>Phương Nguyên nguyên bản tính, dựa vào trí tuệ cổ suy tính tiên cổ cổ phương. Sau đó lấy đến bảo hoàng thiên buôn bán thu lợi. Nhưng hiện tại gặp phiền toái.</p><p>“Suy tính tiên cổ phương, cần cực kỳ khổng lồ ý chí. Mà phàm cổ một lần sinh ra ý chí lại quá ít. Ta này đó ngày thúc giục dùng phàm cổ sinh ra ý chí, cơ hồ đã muốn đạt tới sử dụng phàm cổ cực hạn. Nếu là vượt qua này hạn độ. Phàm cổ sẽ tổn hại hủy diệt, trừ phi dùng lục chuyển nhạc sơn nhạc thủy cổ......”</p><p>Phương Nguyên tự hỏi trong chốc lát, quyết định thử một lần.</p><p>Hắn tiêu hao một viên thanh đề tiên nguyên, thúc dục nhạc sơn nhạc thủy tiên cổ.</p><p>Xôn xao!</p><p>Tiên cổ huyền phù ở đầu của hắn trên đỉnh, nở rộ ra loá mắt quang huy.</p><p>Quang huy trút xuống xuống, giống như một đạo thiên hà, quán chú đến Phương Nguyên trong đầu.</p><p>Này cỗ nhạc ý môn quy. Là như thế khổng lồ. Đánh cái cách khác, ngũ chuyển trí nói phàm cổ thôi phát ý chí, giống như một vốc nước trong lời nói. Như vậy này cổ vui liền tương đương với một sông lớn!</p><p>“Không hổ là tiên cổ!” Phương Nguyên trong lòng vui vẻ.</p><p>Nhạc ý cuồn cuộn không dứt. Quán chú tiến vào. Giằng co một hồi lâu nhi công phu, thế này mới thản nhiên mà dừng.</p><p>Phương Nguyên nguyên bản rộng mở trong óc, đã muốn có một phần ba, đều bị vui bị lấp đầy.</p><p>Đặc ý là kim hoàng sắc. Giống như hạt cát. Nhạc ý còn lại là một mảnh vàng nhạt.</p><p>“Nói cách khác. Chỉ cần ta liên tục thúc dục ba lượt nhạc sơn nhạc thủy cổ, của ta trong đầu sẽ bị lấp đầy? Khó trách bảo hoàng thiên ở chợ, sẽ có này sửa nãi hải trí đạo cổ trùng.” Theo thực tiễn trung Phương Nguyên sinh ra một tia hiểu ra.</p><p>Lực đạo cổ trùng, cải tạo cổ sư thân thể. Tương ứng, trí đạo cổ trùng tắc cường điệu thay đổi người trong óc.</p><p>Phương Nguyên lại bước vào trí tuệ vầng sáng, tiến hành tự hỏi.</p><p>Thích!</p><p>Quá sung sướng!</p><p>Hình như là không có chất cốc, hết thảy thông minh. Gặp được cái gì nan đề, đều có thể ở nháy mắt công phá nó! Khác nhau chỉ tại cho: Độ khó càng cao nan đề. Tiêu hao ý chí cũng lại càng nhiều.</p><p>Đại lượng luyện đạo tài liệu bị nhất nhất sàng chọn, vô số cổ trùng trong lúc đó tia chớp bàn tổ hợp. Tái sách phân.</p><p>Phương Nguyên đại triển tay chân, cảm giác thế gian chưa bao giờ gặp khó trụ chính mình vấn đề.</p><p>Loại cảm giác này thật sự quá mức tuyệt vời, thế cho nên nhạc ý hoàn toàn khô cạn khi, Phương Nguyên thế này mới lưu luyến không rời rời khỏi vầng sáng, cảm giác thời gian ngắn ngủi, dường như mười mấy cái hô hấp.</p><p>Nhưng trên thực tế, thời gian đã muốn ước chừng trôi qua một chén trà nhỏ công phu.</p><p>“Hô......” Phương Nguyên phun ra một ngụm trọc khí, quơ quơ đầu.</p><p>Rời khỏi trí tuệ vầng sáng sau, hắn lập tức bị đánh rớt nguyên hình, như cũ là kia tư duy xơ cứng cương thi.</p><p>Thật lớn chênh lệch, thật giống như là từ thiên đường đến địa ngục.</p><p>Phương Nguyên hít sâu mấy hơi thở, nhanh chóng điều chỉnh tốt cảm xúc, kiểm tra lúc này đây tự hỏi thành quả.</p><p>Hòa hi nê tiên cổ bí phương về phía trước đẩy mạnh 1%.</p><p>Cùng phía trước đối lập, đây là thật lớn tiến triển!</p><p>Phương Nguyên gật gật đầu, theo sau lại lắc lắc đầu.</p><p>Hắn im lặng rời đi địa để huyệt động, trở lại đãng hồn sơn hành cung.</p><p>“Sư đệ, tình huống thế nào?” Thái Bạch Vân Sinh đã muốn ở hành trong cung chờ lâu ngày, nhìn thấy Phương Nguyên sau thân thiết hỏi.</p><p>Hắn phong trần mệt mỏi, vừa khảo sát Hồ Tiên phúc địa tây bộ trở về.</p><p>“Ngồi đi.” Phương Nguyên tiếp đón một tiếng, vài cái đi nhanh liền mại đến chủ vị, trước một bước ngồi xuống.</p><p>Thái Bạch Vân Sinh lựa chọn gần nhất vị trí ngồi xuống sau, dùng hỏi ý ánh mắt nhìn về phía Phương Nguyên.</p><p>Hắn biết Phương Nguyên mượn dùng trí tuệ cổ thôi diễn tiên cổ phương sự tình. Không lâu, hắn đi theo Phương Nguyên đi vào địa để huyệt động, xa xa xem qua trí tuệ cổ liếc mắt một cái -- hắn thật vất vả được đến Phương Nguyên đưa cho hắn một chích thọ cổ, sống lâu hữu hạn, cũng không dám tới gần này chích trong truyền thuyết cổ trùng.</p><p>Phương Nguyên tựa vào giống như tấm bia đá lưng ghế dựa, hai chân mở ra. Một đôi tay đặt ở trên đùi, một đôi tay nắm cho đan điền, một đôi tay nắm chắc tay vịn, một đôi tay ôm ấp ở ngực, đại mã kim đao, uyên đình nhạc trì, giống như mãnh tượng đứng yên, cự nhân điêu khắc.</p><p>Hắn thở dài một hơi, nói:“Phàm cổ không chịu nổi dùng, ta thử dùng trí đạo tiên cổ nhạc sơn nhạc thủy. Nó sinh ra nhạc ý sông lớn, ở trí tuệ vầng sáng hạ, đem cổ phương hướng tiền suy tính 1%.”</p><p>Thái Bạch Vân Sinh nghe vậy, kích động theo chỗ ngồi đứng dậy, vui mừng lộ rõ trên nét mặt nói:“1%? Quả nhiên không hổ là cửu chuyển trí tuệ cổ a! Nói như vậy, chúng ta vận dụng một trăm lần, không phải suy tính ra một đạo tiên cổ bí phương sao? Có này đó tiên cổ bí phương, chúng ta buôn bán đến bảo hoàng thiên trung, chính là đào móc không kiệt đại bảo tàng a! Đến lúc đó, chúng ta còn có cuồn cuộn không ngừng tiên nguyên thạch!! Không thể tưởng được...... Sư đệ ngươi biến thành cương thi, cư nhiên còn có bực này ưu việt.”</p><p>Mấy ngày qua, Thái Bạch Vân Sinh đã ở vì tu hành tài nguyên phát sầu.</p><p>Hắn phát hiện, bước vào cổ tiên trình tự sau, hắn bức thiết cần càng nhiều tu hành tài nguyên.</p><p>Cổ sư tu hành, là ôn dưỡng không khiếu. Cổ tiên tu hành, còn lại là bồi dưỡng tiên khiếu.</p><p>Tiên khiếu như thế nào bồi dưỡng, mọi thuyết xôn xao. Nhưng tôn chỉ không thay đổi, chính là làm cho tiên khiếu tiểu thế giới càng thêm phồn vinh hưng thịnh.</p><p>Ở tiên khiếu gieo trồng càng nhiều thực vật, di tiến càng nhiều động vật, thành lập càng thêm hoàn thiện sinh thái tuần hoàn, cung cấp nuôi dưỡng cùng bồi dưỡng ra càng nhiều cổ đàn......</p><p>Tiên khiếu càng là phồn vinh, sinh cơ càng tràn đầy, ngưng tụ hình thành tiên nguyên lại càng mau càng nhiều.</p><p>Đây là cổ tiên tu hành chi đạo, tiến thủ chi đạo.</p><p>Bởi vậy bảo hoàng thiên trung, không chỉ có buôn bán cổ trùng, cổ phương, nhưng lại bán thú đàn, cây, kì thạch, trân thủy đằng đằng.</p><p>Nhìn đến Thái Bạch Vân Sinh kích động bộ dáng, Phương Nguyên vừa lòng điểm gật đầu:“Xem ra ta cho ngươi khảo sát Hồ Tiên phúc địa, quen thuộc cổ tiên tu hành chi đạo, rất hiệu quả. Ngươi rốt cục ý thức được tu hành tài nguyên tầm quan trọng. Bất quá thực đáng tiếc, tuy rằng buôn bán tiên cổ phương là cái thực kiếm tiền mua bán, nhưng là chúng ta tạm thời còn không có thể đi vào đi.”</p><p>“A, đây là vì cái gì?” Thái Bạch Vân Sinh nghi hoặc.</p><p>“Bởi vì đầu nhập quá lớn.” Phương Nguyên thở dài nói, “Muốn theo không đã có, suy tính một đạo lục chuyển tiên cổ phương, hao phí thanh đề tiên nguyên muốn ít nhất vượt qua một trăm.”</p><p>“Sư đệ, ngươi lúc này đây không phải đem tiên cổ phương đẩy mạnh 1% sao?”</p><p>“Đó là bởi vì ta suy tính là hòa hi nê tiên cổ tàn phương. Ta cũng nói cho quá ngươi, phía trước ta ở bảo hoàng thiên bán hòa hi nê, thu mua rất nhiều hòa hi nê tiên cổ tàn phương. Tổng kết này đó tàn phương sau, mới được đến cái này sáu thành tàn phương.” Phương Nguyên đáp.</p><p>Thái Bạch Vân Sinh cũng không ngốc, lập tức hiểu được Phương Nguyên ý tứ.</p><p>Có trí tuệ vầng sáng, gì nan đề đều không làm khó được Phương Nguyên.</p><p>Bình thường dưới tình huống, suy tính cổ phương gặp được cửa ải khó khăn, rất khó giải quyết. Vận khí tốt, linh cảm thoáng hiện, nghĩ đến giải quyết cửa ải khó khăn biện pháp. Vận khí không tốt, đã nghĩ không thông, tạp cái mấy năm, thậm chí mấy chục năm không thể tiến thêm tình huống đều có.</p><p>Nhưng Phương Nguyên có trí tuệ cổ, suy tính cổ phương không tồn tại cửa ải khó khăn.</p><p>Cho dù gặp được Phương Nguyên nội tình cũng khó lấy nghĩ thông suốt địa phương, vậy nghĩ nhiều. Dựa vào trí tuệ vầng sáng tự hỏi, tiêu hao càng nhiều ý chí, bình thường đều có thể phá được cửa ải khó khăn.</p><p>Kể từ đó, tiên cổ bí phương là càng đi sau suy tính càng dễ dàng.</p><p>Sáu thành tàn phương, đã muốn định ra đại khái phương hướng, cũng làm cho Phương Nguyên bài trừ đại lượng luyện cổ nhân tố. Tại đây dạng trụ cột, đẩy mạnh 1%.</p><p>Nói cách khác, nếu theo không bắt đầu, theo không đã có, vừa mới bắt đầu suy tính cổ phương, hội thực gian nan, ngay cả 1% cũng không đến.</p><p>Phương Nguyên tiếp tục nói:“Của ta thanh đề tiên nguyên chỉ có mười tám khỏa, của ngươi tiên nguyên có hai mươi sáu khỏa, Hồ Tiên phúc địa trung tích góp từng tí một Bạch Hồ tiên nguyên có sáu mươi bốn khỏa. Nhưng là ngươi cùng Hồ Tiên địa linh, cũng không có thể đặt mình trong cho trí tuệ vầng sáng trung. Cho dù cho mượn nhạc sơn nhạc thủy tiên cổ cho các ngươi, các ngươi thúc giục dùng đến nhạc ý, ta lại dùng không được. Trước mắt mà nói, tối có hi vọng hòa hi nê tàn phương, cũng cần gần bốn mươi khỏa thanh đề tiên nguyên. Khả ngươi đừng đã quên, chúng ta cũng không an toàn. Bắc Nguyên cổ tiên, Trung Châu tiên hạc môn đều muốn tìm chúng ta phiền toái. Nếu là trí tuệ cổ bị phát hiện, chỉ sợ ngũ vực cổ tiên đều đã chen chúc tới giết qua đến!”</p><p>“Đúng vậy, đầu nhập quá lớn, mà thanh đề tiên nguyên lưu lại phòng bị cường địch cùng ngoài ý muốn.” Thái Bạch Vân Sinh gật gật đầu, thở dài một tiếng, nhìn về phía mặt đất, thất vọng tiếp nhận rồi sự thật này.</p><p>Nhưng chợt hắn lại mạnh ngẩng đầu, hai mắt lóe ra quang:“Di? Ta nghĩ đến một cái biện pháp! Sư đệ, ta nhớ rõ ngươi theo ta nói qua Lang Gia địa linh sự tình. Ân sư đề điểm ngươi tám mươi tám góc chân dương lâu bí mật, ngươi hướng Lang Gia địa linh thỉnh giáo khi, giả xưng là chính mình suy tính đi ra. Bởi vậy Lang Gia địa linh cho rằng ngươi là trí đạo cổ sư, tưởng với ngươi hợp tác hoàn thiện cổ phương.”</p><p>“Nga!” Phương Nguyên chỉ bừng tỉnh đại ngộ trạng, trên mặt biểu hiện ra vừa đúng vẻ hưng phấn, “Là có như vậy một hồi sự a. Ai nha, ai nha, quả nhiên biến thành cương thi, đầu sẽ không hảo sử, cư nhiên không nghĩ tới này một tầng! Lão Bạch ngươi nhắc nhở đúng vậy, trong tay ta tốt nhất tàn phương, chính là sáu thành hòa hi nê cổ phương. Lang Gia địa linh trong tay, nhất định có rất nhiều tàn phương, thực khả năng có hoàn thiện trình độ rất cao một chút tàn phương.”</p><p>“Sư đệ, ngươi nhận thức Lang Gia địa linh, biết tiến vào Lang Gia phúc địa phương pháp. Chúng ta hoàn toàn có thể cùng Lang Gia địa linh hợp tác thôi!” Thái Bạch Vân Sinh nghĩ đến diệu dụng, hưng phấn lãng cười ba tiếng. </p>\n\t\t\t \n\n                    "
}