{
  "href": "https://doctruyenchufull.vip/6333d7e8bea2d9fb2f84c862",
  "title": "Chương 66 : Thứ 65 chương Còn không mau cút đi",
  "chapterNumber": "66",
  "slug": "chuong-66-thu-65-chuong-con-khong-mau-cut-di",
  "previousLink": "chapters-truyenchufull/65-chuong-65-thu-64-chuong-chuyen-mo-am-de-lam-minh-su-kho-thanh",
  "currentLink": "chapters-truyenchufull/66-chuong-66-thu-65-chuong-con-khong-mau-cut-di",
  "nextLink": "chapters-truyenchufull/67-chuong-67-thu-66-chuong-nguoi-chet-nhu-lon-chet",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-14 14:01:03 số lượng từ:3046</p><p>Từ từ núi rừng, Phương Nguyên cẩn thận tiến lên.</p><p>Ánh mặt trời xuyên thấu qua cao lớn cây cối, chiếu tiến vào, một mảnh loang lổ vụn vặt bóng cây.</p><p>Bên chân cỏ xanh nhân nhân, hoa dại rực rỡ.</p><p>Bên tai là tiếng chim hót, hoặc là róc rách lưu tiếng nước.</p><p>Càng xa cách sơn trại, hướng ra phía ngoài vây tiến lên, lại càng là nguy hiểm. Cho nên Phương Nguyên lại thật cẩn thận.</p><p>Dã ngoại là thập phần nguy hiểm, cổ sư ít nhất có tam chuyển tu vi, tài năng một mình một người, tại dã ngoại thám hiểm. Nhưng này cũng không ý nghĩa an toàn, rất nhiều tam chuyển cổ sư đều chết ở dã ngoại, thậm chí còn có tứ chuyển. Mãnh thú, độc trùng, nhân họa, còn có thường thường cực ác thời tiết, đều đã làm cho sinh mệnh trôi đi.</p><p>Bất quá, Phương Nguyên muốn chém giết sơn trư, ở sơn trại phụ cận còn có thường lui tới. Nếu không sơn dân liệp hộ, cũng sẽ không ngẫu nhiên tróc bộ đến lợn rừng.</p><p>“Sơn trại chung quanh hoàn cảnh, mỗi cách một đoạn thời gian, còn có gia tộc cổ sư xuất động, rửa sạch một lần. Hoàn cảnh như vậy, đối với ta nhất chuyển trung giai cổ sư đến giảng, coi như là an toàn. Bất quá như cũ phải chú ý, dã thú, cổ trùng đều cũng có lưu động tính.”</p><p>Phương Nguyên bằng vào kiếp trước kinh nghiệm, cẩn thận tìm tòi.</p><p>Thời gian dần dần đi qua, Phương Nguyên lại không thu hoạch được gì.</p><p>“Đáng giận, thanh mâu sơn đối hiện tại ta đến giảng, phạm vi vẫn là quá lớn. Ta không có trinh trắc cổ trùng, lại không quen tất nơi này hoàn cảnh, hơn nữa sơn trại phụ cận đều phải bị định kỳ rửa sạch, muốn tìm được sơn trư, vẫn là rất khó khăn chút. Đi chân núi!”</p><p>Phương Nguyên tìm tòi vô lấy được, liền lập tức cải biến chủ ý, hướng chân núi bước vào.</p><p>Thanh Mao sơn có tam đại sơn trại, phân biệt là Cổ Nguyệt sơn trại, Hùng gia trại, Bạch gia trại. Trong đó Hùng gia trại ở phía trước núi, Cổ Nguyệt sơn trại ở sườn núi, Bạch gia trại ở phía sau sơn thác nước.</p><p>Trừ bỏ này tam đại trong trại ở ngoài, chân núi còn phân bố đều biết mười cái thôn trang, cuộc sống đều là phàm nhân.</p><p>Tam đại sơn trại chia cắt này đó thôn trang, trở thành bọn họ phía sau màn nắm trong tay giả. Một khi khuyết thiếu gia nô, đều đã tại đây chút thôn trang tuyển trạch.</p><p>Nhưng là sẽ không lựa chọn cổ sư.</p><p>Bồi dưỡng cổ sư, đều chỉ biết bồi dưỡng tộc nhân. Chẳng sợ bọn họ cũng biết, này đó phàm nhân thôn dân giữa, cũng có tu hành tư chất. Tuy rằng tỉ lệ rất ít, nhưng là như cũ không lấy.</p><p>Thế giới này, cực kì chú trọng huyết mạch thân tình, đem lực lượng nắm giữ ở thân tộc trong tay, mới là gia tộc củng cố chính sách căn bản.</p><p>Rất nhiều sơn trại, vì mở rộng môn quy, lung tung đem ngoại nhân nhét vào tộc đàn, cuối cùng làm cho lực lượng dẫn ra ngoài, dẫn phát nội loạn, bởi vậy rách nát hoặc là suy sụp đi xuống.</p><p>Bất luận là cái nào thế giới, chính quyền căn cơ đều là quân đội, đây là chân lý.</p><p>Mà quân đội chính là bạo lực cơ quan, chính là lực lượng. Nắm giữ lực lượng, mới có địa vị cùng quyền lợi.</p><p>Đương nhiên, gia tộc thể chế cũng không phải một thành bất biến, cũng sẽ nhét vào tân huyết. Hàng năm đều đã có ngoại tộc nhân gả nhập gia tộc, thoát ly nô tịch, các nàng sinh hạ đứa nhỏ, liền họ Cổ Nguyệt, cũng chính là tân một thế hệ tộc nhân.</p><p>Cái này như là một hồ sâu, dẫn vào một đạo dòng suối đi vào. Đừng xem thường này dòng suối, không có nó, hồ sâu chính là nước lặng, sớm muộn gì muốn mùi hôi. Có nó, chính là nước chảy, hồ sâu cũng sẽ chậm rãi lớn mạnh.</p><p>Phương Nguyên từng bên người nha hoàn Trầm Thúy, chính là đánh này chủ ý, muốn thấy người sang bắt quàng làm họ, thoát ly nô tịch.</p><p>Phương Nguyên hạ sơn, đi rồi nửa giờ, liền mơ hồ thấy được theo sơn hạ bốc lên lên lượn lờ khói bếp.</p><p>Lại đi rồi một lát, ở một chỗ tầm nhìn trống trải trên sườn núi, hắn liền xa xa thấy được một thôn trang, y một đạo sông nhỏ, chiếm cứ.</p><p>Nơi này phụ cận thôn trang, đều chịu Cổ Nguyệt sơn trại thống trị. Tuy rằng thôn trang phụ cận, không có sơn trại chung quanh như vậy an toàn, nhưng là cũng định kỳ rửa sạch. Phàm nhân tại đây dạng trong hoàn cảnh đều có thể đủ sinh tồn, đối Phương Nguyên đến giảng, tự nhiên cũng có thể nhận.</p><p>“Ân?” Ở tiếp cận thôn trang sơn đạo bên cạnh, Phương Nguyên sâu sắc phát hiện mặt đất tung tích. Qua lại kinh nghiệm nói cho hắn, đây là một đầu sơn trư dấu vết.</p><p>“Truy!” Phương Nguyên tinh thần rung lên, đi theo này tung tích, dần dần xâm nhập đến núi rừng giữa.</p><p>Thương đài bích tiển phô âm thạch, cổ cối cao hòe kết đại lâm.</p><p>Ngày mùa hè núi rừng, ở mặt trời chói chan chiếu rọi xuống, ngược lại càng có vẻ thâm u.</p><p>Tươi tốt bụi cỏ bỗng nhiên động vừa động.</p><p>Mấy chích đang ở ăn phong phú cỏ dại sơn lộc, lập tức ngẩng đầu lên, ánh mắt cẩn thận nhìn chằm chằm bụi cỏ, lỗ tai vừa động vừa động.</p><p>Nửa người cao bụi cỏ bỗng nhiên tách ra, theo bụi cỏ trung chui ra một thiếu niên.</p><p>Này thiếu niên da thịt tái nhợt, màu đen tóc ngắn, mặc mộc mạc vải bố quần áo, đúng là Phương Nguyên.</p><p>Lả tả bá.</p><p>Mấy chích dã lộc đã bị kinh hách, tứ điều tinh tế mà lại mạnh mẽ chân rồi đột nhiên gian mại động đứng lên, túng dược phối hợp chạy chậm, lập tức liền thoát ra đi, biến mất ở Phương Nguyên tầm nhìn.</p><p>“Này đó dã lộc, đều là thư lộc, da lông cắt, có thể chế thành giữ ấm áo da, lộc thịt cũng là một ít cổ trùng thực vật. Nếu hùng lộc trong lời nói, sừng hươu lộc nhung liền càng thêm trân quý, có chút kim hào lộc nhung, vẫn là cổ trùng tấn chức phải vật.”</p><p>Dã ngoại là nguy cơ tứ phía, đồng dạng cũng ẩn chứa phong phú bảo tàng.</p><p>Phương Nguyên nhìn thoáng qua này đó dã lộc đào tẩu phương hướng, sẽ thu hồi tầm mắt. Hắn việc này mục tiêu là hoang dại sơn trư, mà không phải này đó dã lộc.</p><p>Hắn tiếp tục đi trước.</p><p>Ong ong ông.</p><p>Tiền phương truyền đến như vậy thanh âm, làm Phương Nguyên dừng lại cước bộ.</p><p>“Tổ ong.” Hắn ở xa xa nhìn nhìn, chỉ thấy ở một thân cây thượng, lộ vẻ một cái tổ ong.</p><p>Tổ ong cực đại, có sọt liễu lớn nhỏ, hiện ra một loại u ám màu vàng. Tổ ong ngoại không ngừng lượn lờ phi hành sổ mười chích binh phong, còn thường thường có ong thợ ra vào.</p><p>“Tổ ong trung có dấu mật, mật là hùng lực cổ thực vật, bởi vậy Hùng gia trại đối mật cần lượng rất lớn. Này tổ ong bất quá là cái loại nhỏ tổ ong, sinh ra cổ xác suất không lớn. Ta nếu có chút đồng bì cổ linh tinh cổ trùng, nhưng thật ra có thể mạo hiểm bị ong đốt nguy hiểm, đi thu thập mật, đáng tiếc.” Phương Nguyên nghĩ thầm.</p><p>Tại đây thế giới, không phải sở hữu côn trùng đều là cổ.</p><p>Cổ là thiên địa chi tinh, pháp tắc vật dẫn, nào có như vậy giá rẻ? Một đám côn trùng trung, thường thường chỉ có trùng vương, mới là cổ trùng.</p><p>Nhưng này cũng phải nhìn trùng đàn môn quy, môn quy quá nhỏ, cũng là không có.</p><p>Mượn này trước mắt đàn ong, bởi vì tộc đàn quá nhỏ, có cổ khả năng tính cũng không lớn.</p><p>Phương Nguyên xa xa nhiễu quá này tổ ong, tiếp tục đi trước.</p><p>Mặt đất sơn trư tung tích càng ngày càng rõ ràng, Phương Nguyên biết chính mình cách này đầu sơn trư càng ngày càng gần. Hắn cũng càng ngày càng cẩn thận, sơn trư cũng là rất nguy hiểm.</p><p>Sơn trư không phải gia trư, một đầu trưởng thành sơn trư cùng một đầu lão hổ đánh nhau, vị tất lão hổ có thể thắng.</p><p>Tại đây cái kỳ diệu trong thế giới, dã thú cũng đại không đơn giản.</p><p>“Ân? Này tình huống!” Làm Phương Nguyên rốt cục phát hiện sơn trư khi, sơn trư chính ngã vào một cái hố to giữa, hố để dựng thẳng một cây căn tước tiêm thanh mâu trúc, sơn trư bị thanh mâu trúc cắm, máu thầm thì ra bên ngoài chảy xuôi.</p><p>Xem này trong hầm tích máu, này đầu sơn trư đã muốn rơi vào cạm bẫy ít nhất một khắc chung.</p><p>Bất quá này sơn trư như cũ ở ra sức giãy dụa, miệng hự hự tru lên, như cũ còn có tương đương sức sống.</p><p>“Này cạm bẫy, rõ ràng là thợ săn thiết xuống dưới. Không thể tưởng được cho ta kiểm một cái tiện nghi.” Phương Nguyên ngoài miệng cười cười, vẻ mặt đã có chút ngưng trọng.</p><p>Này đó cạm bẫy, đối hắn đến giảng cũng là một cái uy hiếp.</p><p>Nếu là chính mình trúng này cạm bẫy, phỏng chừng nửa khắc chung sau, sẽ tử vong.</p><p>Thôn trang chung quanh tuy rằng định kỳ bị rửa sạch, nhưng là liệp hộ cũng thường tới nơi này săn bắn, bày ra không ít cạm bẫy. Có chút cạm bẫy có thể phân biệt đi ra, nhưng có chút cạm bẫy thiết kế ẩn nấp, Phương Nguyên nếu là không bắt bẻ, rất khả năng ở giữa chiêu.</p><p>“Này mạn sơn khắp cả, gì góc đều có khả năng bị liệp hộ mai thiết cạm bẫy. Bất quá liệp hộ trong lúc đó, mỗi thiết kế tiếp cạm bẫy, thường thường đều đã lẫn nhau báo cho biết địa điểm. Xem ra ta phải tìm được một lão liệp hộ, làm cho hắn nói rõ ràng nơi này cạm bẫy bố trí. Còn có phụ cận dã thú hoạt động phạm vi, có này đó tình báo, ta sẽ không về phần giống như bây giờ biển rộng tìm kim.” Phương Nguyên tại trong lòng thầm nghĩ.</p><p>Đây đều là hắn trên người không có trinh trắc loại cổ trùng tệ đoan.</p><p>Bất quá muốn tìm đến một chích tốt đẹp trinh trắc cổ trùng, cũng tương đương không dễ dàng.</p><p>Trong thời gian ngắn trong vòng, nếu có chút liệp hộ tình báo, cũng miễn cưỡng có thể ứng phó rồi.</p><p>Như vậy nghĩ, Phương Nguyên cổ tay nhất chuyển, một đạo nguyệt nhận liền bay đi ra ngoài, dễ dàng bắn trúng sơn trư.</p><p>Xoát.</p><p>Chỉ nghe một tiếng vang nhỏ, khắp nguyệt nhận nhập vào sơn trư cảnh bộ, nháy mắt tạo thành một đạo mảnh khảnh dài tuyến miệng vết thương. Sau đó xì một tiếng, một đạo huyết tuyền trình phiến trạng phun ra mà ra.</p><p>Phun ra máu, tạo thành miệng vết thương càng lúc càng lớn, huyết tuyền càng dũng càng nhiều.</p><p>Sơn trư tru lên, hồi quang phản chiếu dường như ép buộc, cuối cùng động tĩnh càng ngày càng nhỏ......</p><p>Phương Nguyên trầm mặc nhìn, sắc mặt một mảnh trầm tĩnh.</p><p>Sơn trư sinh mệnh trôi qua hầu như không còn, nó hai mắt trừng lưu viên, trên người cơ thể còn tại run rẩy, ấm áp máu nhồi cạm bẫy, nồng đậm huyết tinh hơi thở đập vào mặt mà đến.</p><p>“Sinh tồn hoặc là tử vong, đây là tự nhiên giọng chính a.” Hắn tại trong lòng thở dài.</p><p>Đúng lúc này, mơ hồ có tiếng người truyền đến.</p><p>“Vương nhị ca, luận chúng ta thôn, săn thú bản sự ai cũng không như ngài a. Nhất là liệp sát sơn trư, nhà các ngươi Vương lão gia tử nhưng là phạm vi trăm dặm săn vương, đại danh đỉnh đỉnh, ai không hiểu?”</p><p>“Đúng vậy đúng vậy, Vương nhị ca ngươi kế thừa lão gia tử chân truyền, muốn săn một đầu sơn trư, tự nhiên là dễ như trở bàn tay!”</p><p>“Vương nhị ca, hôm nay Vương tiểu muội như thế nào chưa cùng ngươi tới nha?”</p><p>Nịnh hót thanh âm sau, một cái kiên cường lạnh lùng thanh âm vang lên:“Hừ! Săn một đầu sơn trư, như thế nào có thể hiện ra của ta bản sự? Hôm nay ta muốn liệp sát ba đầu sơn trư, cho các ngươi hảo hảo nhìn xem! Còn có, nhị cẩu đản, ngươi đừng nhớ thương ta muội muội, cẩn thận ta đánh ngươi!!”</p><p>Nhị cẩu đản lại nói:“Nam đại làm hôn nữ đại làm gả, ta thích Vương gia muội tử phạm pháp sao? Hơn nữa, cũng không phải chỉ có ta một người thích, chúng ta thôn kia nam không thích? Vương nhị ca, muốn ta nói ngươi lễ mừng năm mới cũng mười chín, lớn như vậy cũng nên cưới cái lão bà sinh oa tử.”</p><p>Kia kiên cường lạnh lùng thanh âm lại vang lên:“Hừ, nam tử hán đại trượng phu, như thế nào có thể ham điểm ấy nho nhỏ sắc đẹp! Một ngày nào đó, ta muốn đi ra này Thanh Mao sơn, ra ngoài xông pha, kiến thức thiên hạ, mới không hổ là ta này nam nhân thân!”</p><p>Khi nói chuyện, bốn tuổi trẻ thợ săn theo rừng cây bên kia đi ra.</p><p>Vào đầu một vị thợ săn, thân cao thể dài, lưng cung tiễn, cơ thể bí phát, hai mắt hữu thần, lộ ra một cỗ xốc vác khí thế.</p><p>Khi hắn nhìn đến Phương Nguyên sau, hắn lập tức mày nhất ninh, quát:“Ân? Ngươi là cái nào thôn thế nào hộ người ta tiểu hài tử, cư nhiên cũng tưởng kiểm ta Vương Nhị tiện nghi. Còn không mau cút đi!” </p>\n\t\t\t \n\n                    "
}