{
  "href": "https://doctruyenchufull.vip/6333e6a9bea2d9fb2f8519ab",
  "title": "Chương 660: Thứ 7 chương: Ta muốn quân pháp bất vị thân",
  "chapterNumber": "660",
  "slug": "chuong-660-thu-7-chuong-ta-muon-quan-phap-bat-vi-than",
  "previousLink": "chapters-truyenchufull/659-chuong-659-thu-6-chuong-suy-tinh-co-phuong",
  "currentLink": "chapters-truyenchufull/660-chuong-660-thu-7-chuong-ta-muon-quan-phap-bat-vi-than",
  "nextLink": "chapters-truyenchufull/661-chuong-661-thu-8-chuong-dong-phuong-truong-pham-phuong-thon-son",
  "contentHTML": "\n\n                        <p> “Lão Bạch ngươi nhắc nhở là, chính là ta không có cách nào trực tiếp liên hệ đến Lang Gia địa linh. Ta lần trước dùng hai lần cơ hội, theo Lang Gia địa linh lão nhân kia trong tay được hai tiên cổ, cơ hồ là bị lão nhân đuổi ra đến. Ha ha a, cho nên còn không có phương pháp trực tiếp liên hệ đến hắn.” Phương Nguyên cười khổ đứng lên.</p><p>“Là như thế này......” Thái Bạch Vân Sinh trên mặt sắc mặt vui mừng bị kiềm hãm.</p><p>Hai cái phúc địa trong lúc đó trực tiếp liên hệ phương pháp, chính là dùng động địa cổ, trực tiếp câu thông hai. Phương Nguyên phía trước cùng tiên hạc môn giao dịch người đá, chính là dùng này phương pháp.</p><p>Nhưng Phương Nguyên hiển nhiên cùng Lang Gia địa linh quan hệ, còn không có tốt đến loại trình độ này.</p><p>Càng mấu chốt, Hồ Tiên phúc địa ở Trung Châu, Lang Gia phúc địa ở Bắc Nguyên, cho dù động địa cổ cũng không hảo sử. Muốn trực tiếp liên hệ, chỉ có tinh môn cổ.</p><p>Tinh môn cổ là một đôi hai, đáng tiếc hiện tại Phương Nguyên trong tay tinh môn cổ, chỉ còn lại có trong đó một chích. Một khác chích, đã muốn bị Đại Đồng phong mạc tổn hại.</p><p>“Xem ra chúng ta chỉ có trở về Bắc Nguyên, tự mình nhìn thấy Lang Gia địa linh, khả năng triển khai hợp tác rồi.” Thái Bạch Vân Sinh thở dài một tiếng.</p><p>“Không, còn có một cái xem vận khí biện pháp.” Phương Nguyên trầm ngâm nói, “Kia địa linh lão đầu đam mê luyện cổ, chính mình lại không thể ra đi sưu tầm luyện cổ tài liệu, Lang Gia phúc địa mạo chỉ một, sản xuất hữu hạn, bởi vậy hắn tổng hội đi bảo hoàng thiên thu mua. Chúng ta có thể ôm cây đợi thỏ, nhìn chằm chằm bảo hoàng thiên, chờ Lang Gia lão tiên thần niệm.”</p><p>“Đúng, còn có này biện pháp!” Thái Bạch Vân Sinh hai mắt sáng ngời.</p><p>“Cho nên kế tiếp, phải nhờ vào lão Bạch ngươi hỗ trợ.” Phương Nguyên thực tự nhiên nói.</p><p>“Không thành vấn đề, bao ở ta trên người. Ta cái này trở về, mở ra thông thiên cổ. Liên thông bảo hoàng thiên!” Thái Bạch Vân Sinh vỗ vỗ bộ ngực, hắn khẩn cấp, bị địa linh mang về chỗ ở.</p><p>Hắn lựa chọn ở phúc địa tây bộ. Dựng một chỗ phòng nhỏ.</p><p>Thì phải là hắn lâm thời chỗ ở.</p><p>Hồ Tiên phúc địa mạo, cực kì cùng loại Bắc Nguyên, Thái Bạch Vân Sinh ở nơi này, không có gì không quen, ngược lại có một loại an bình nhà cảm giác.</p><p>Hắn ở Bắc Nguyên phiêu bạc lưu động hơn phân nửa đời, nay rốt cục tìm được tổ chức, định cư xuống dưới. Bởi vậy hết sức quý trọng này chỗ gia viên.</p><p>Đuổi rồi Thái Bạch Vân Sinh, Phương Nguyên lâm vào trầm tư.</p><p>Hắn sớm đã nghĩ đến đi cùng Lang Gia địa linh hợp tác. Trên thực tế, vài ngày trước hắn đã kêu tiểu Hồ Tiên chú ý bảo hoàng thiên. Chờ Lang Gia lão tiên thần niệm.</p><p>Nhưng này đó ngày vẫn không có thu hoạch.</p><p>Hắn hiện tại tự hỏi, không phải Lang Gia địa linh chuyện này, mà là Thái Bạch Vân Sinh.</p><p>Bắc Nguyên hành vội vàng hỗn loạn, ở Hồ Tiên phúc địa này đó ngày. Phương Nguyên trọng điểm khảo sát Thái Bạch Vân Sinh. Đối hắn làm sâu sắc rất nhiều nhận thức.</p><p>“Thái Bạch Vân Sinh này người, thật là người tốt. Năng lực có, dã tâm không có. Thông minh trình độ chỉ xem như người bình thường, càng nhiều là cả đời kinh nghiệm tích lũy ra trí tuệ. Hắn không có cái nhìn đại cục, khó trách từng là thiếu tộc trưởng, lưu lạc nhiều năm như vậy, danh vọng có, thực lực cũng có. Lại như cũ thành lập không ra thế lực đến.” Phương Nguyên tại trong lòng đánh giá.</p><p>Người như vậy, tốt nhất là đi theo chính mình trái phải. Không thể bỏ mặc một phương, lãnh đạo năng lực kham ưu. Bởi vì tâm tính, lý niệm không hợp, phóng quá xa, không chỉ có phối hợp không được chính mình, thậm chí còn khả năng hội chuyện xấu.</p><p>Này đó ngày, Phương Nguyên cùng Thái Bạch Vân Sinh sớm chiều ở chung, quan hệ cũng có tiến triển.</p><p>Vài lần cầm đuốc soi đêm đàm, Phương Nguyên đem chính mình trọng sinh trải qua, đều nói đi ra, chính là tăng thêm một cái không tồn tại “Tử Sơn chân quân”.</p><p>Mà Thái Bạch Vân Sinh cũng đem chính mình khi còn sống trải qua, cũng đều trên cơ bản báo cho Phương Nguyên biết.</p><p>Vài lần, cứ việc Phương Nguyên chính mình trong lòng đã có lập kế hoạch, cũng đem Thái Bạch Vân Sinh kêu lên đến thương nghị sự tình.</p><p>Nhìn như lãng phí thời gian, cũng là Phương Nguyên ngự hạ chi đạo.</p><p>Thứ nhất, là khảo sát Thái Bạch Vân Sinh tài hoa cùng nội tâm, phát hiện hắn quan tâm xác thực tình chân ý thiết, phát ra từ nội tâm.</p><p>Thứ hai, không chút nào giữ lại báo cho biết hắn trước mắt khốn cảnh, gia tăng hắn lòng trung thành, ý thức trách nhiệm.</p><p>Thứ ba, là đối Thái Bạch Vân Sinh vô hình chèn ép. Trên cơ bản mỗi lần quyết sách kết quả, đều là Phương Nguyên phương pháp, phủ quyết Thái Bạch Vân Sinh phương án. Như vậy số lần hơn, không nhận thức được, làm cho Thái Bạch Vân Sinh dần dần ỷ lại Phương Nguyên, coi trọng Phương Nguyên ý kiến, tiềm thức phủ định ý nghĩ của chính mình. Thời khắc mấu chốt, Phương Nguyên có thể nhất ngữ mà quyết, giải quyết dứt khoát. Sẽ không xuất hiện song phương ý kiến không gặp nhau, tranh chấp hỏng việc tình huống.</p><p>Phương Nguyên không phải Hắc Lâu Lan, Hắc Lâu Lan trong tay có lục chuyển nô lệ cổ, có thể trực tiếp nô lệ cổ tiên.</p><p>Phương Nguyên trong tay không có. Nhưng Thái Bạch Vân Sinh không phải Bạch Ngưng Băng, cũng không phải Hắc Lâu Lan.</p><p>Tối mấu chốt là, Phương Nguyên có chính mình thủ đoạn, hơn nữa tin tưởng: Cho dù không có nô lệ tiên cổ, làm theo có thể thu phục Thái Bạch Vân Sinh, áp bức ra hắn lớn nhất giá trị, vì chính mình sở dụng.</p><p>Đây là ma đạo cự phách tự tin!</p><p>Trung Châu, phi hạc sơn.</p><p>Vân hải rộng lớn, ngàn hạc phi vũ.</p><p>Đại sơn xanh miết, gió cuốn tiếng thông reo. Phương Chính ngồi ở trên vách núi, ngưng thần nhìn mấy ngàn đầu thiết uế phi hạc xoay quanh, không ngừng dựa theo hắn tâm ý biến hóa trận hình. Khi thì lao xuống, khi thì binh chia làm hai đường bọc đánh, khi thì hóa viên trận phòng thủ.</p><p>Gió lớn thổi phất hắn tóc dài, sáng ngời hai tròng mắt lóe ra kiên định quang.</p><p>Đau khổ khiến người trưởng thành. Đối phương chính mà nói, hơn một năm trước Hồ Tiên phúc địa chi tranh, không thể nghi ngờ là một lần trọng đại suy sụp.</p><p>Trải qua khuyên, hắn đi ra khốn cảnh, càng thêm khắc khổ dụng công, cơ hồ là mỗi ngày đều xét ở mệnh đi tu hành!</p><p>Lúc này, theo Phương Chính không khiếu trung truyền đến một đạo thanh âm:“Hảo! Ngươi chỉ huy thiết uế phi hạc, đã muốn đạt tới hạc tùy ý động, trận tùy tâm chuyển bộ. Hiện tại đã muốn có thể trở về môn trung tham gia phi hạc Chỉ Huy Sứ khảo hạch, đánh sâu vào ất đẳng đánh giá. Ngươi có sáu thành nắm chắc có thể thành công, sau khi thành công, có thể được đến khảo hạch thưởng cho -- một chích ngũ chuyển ngũ khổng ngọc tiêu cổ. Một khi ngươi có này cổ nơi tay, chỉ huy hạc đàn, có thể đạt tới nô đạo chuẩn đại sư bộ.”</p><p>Này cổ thanh âm ngọn nguồn, nơi phát ra cho Phương Chính không khiếu trung một chích kí hồn tảo.</p><p>Phương Chính sư phó -- Thiên Hạc thượng nhân hồn phách, liền sống nhờ ở cổ trùng bên trong.</p><p>“Ngũ chuyển ngũ khổng ngọc tiêu cổ?” Trong mắt sáng ngời, vẻ hưng phấn dật vu ngôn biểu. “Là, sư phó, ta cái này đi.”</p><p>Phương Chính đứng dậy, tâm niệm vừa động, liền có một chích thật lớn thiết uế phi hạc vương, bay đến hắn trước mặt.</p><p>Hắn thả người nhảy dựng, động tác thoải mái mà khiêu thượng một chích hạc vương trên lưng.</p><p>Hạc vương dẫn cổ họng thét dài, dâng trào ý bừng bừng phấn chấn. Phương Chính ngồi ở hạc vương trên lưng. Bên người đàn hạc theo sát quay quanh, tuyết trắng một mảnh, giáp phong khỏa vân. Bay về phía tiên hạc môn phái trụ sở.</p><p>Chỉ chốc lát sau, hắn liền bay đến đinh tự hào bạch ngọc quảng trường.</p><p>Thiết uế phi hạc ào ào dừng ở quảng trường thượng, Phương Chính vừa mới hai chân rơi xuống đất, liền có tiên hạc môn đệ tử bước nhanh mà đến, hướng hắn thi lễ nói:“Phương Chính sư huynh.”</p><p>Phương Chính gật gật đầu:“Vị sư đệ này, ta tới tham gia phi hạc Chỉ Huy Sứ khảo hạch.”</p><p>“Phương Chính sư huynh xin theo ta đến.” Tiên hạc môn đệ tử ở phía trước dẫn đường.</p><p>“Các ngươi mau nhìn, là Phương Chính sư huynh a. Hắn nhưng là chúng ta này giới tinh anh đệ tử đứng đầu!”</p><p>“Vừa mới các ngươi có nghe hay không. Phương Chính sư huynh dĩ nhiên là muốn tham gia phi hạc Chỉ Huy Sứ khảo hạch.”</p><p>“Phương Chính sư huynh là nô đạo thiên tài, không thể tưởng được đã muốn đạt tới nô đạo chuẩn đại sư bộ, thật sự là lợi hại a......”</p><p>Trên đường. Người đi đường nhỏ giọng nghị luận, truyền vào Phương Chính trong tai.</p><p>Phương Chính nghe xong, không khỏi hơi hơi bị bám tươi cười.</p><p>Hắn nay đã muốn hoàn toàn trưởng thành, dáng người hân dài. Một đầu đen thùi tóc dài ngang vai. Hai mắt sáng ngời nhẹ nhàng khoan khoái. Tuy rằng dung mạo bình thường chút, nhưng khí chất dâng trào, sức sống tràn trề. Một thân xanh trắng giao nhau trường bào, tao nhã, gọi người nhìn liền cảm giác thoải mái.</p><p>“Phương Chính sư huynh tuy rằng cường đại, nhưng hắn ca ca càng thêm lợi hại, chính là đoạt được Hồ Tiên phúc địa siêu tuyệt nhân vật đâu.”</p><p>“Không sai, theo tin cậy tin tức. Hắn ca ca Phương Nguyên, vẫn là bị mỗ vị Thái thượng trưởng lão bí mật bồi dưỡng chân truyền đệ tử. Linh Duyên trai thiếu chút nữa muốn đoạt Hồ Tiên phúc địa khi. Thái thượng trưởng lão không có cách nào, đành phải phái Phương Nguyên sư huynh xuất mã, quả nhiên không lên tiếng thì thôi bỗng nhiên nổi tiếng, giải quyết dứt khoát, cướp được Hồ Tiên phúc !”</p><p>“Phương Chính có tốt ca ca a, đãng hồn sơn đảm thức cổ có thể lớn mạnh hồn phách. Ta dám khẳng định, Phương Chính nhất định là dùng đảm thức cổ. Nếu không chỉ dựa vào hắn cá nhân cố gắng, như thế nào khả năng ở ngắn ngủn một năm thời gian, đã đem tu vi tăng lên tới ngũ chuyển? Nhưng lại ở nô đạo tiến bộ thần tốc, thế nhưng muốn tham gia phi hạc Chỉ Huy Sứ khảo hạch !”</p><p>Những người này ngữ khí, vừa chua xót lại sáp, Phương Chính nghe vào trong tai, trên mặt ý cười tiêu thất, lui ở dài trong tay áo hai tay âm thầm nắm chặt.</p><p>“Ca ca!” Phương Chính trong mắt nhanh chóng lóe ra một tia ác độc.</p><p>Từ Phương Nguyên lấy không thể tưởng tượng phương thức, đoạt được Hồ Tiên phúc, tiên hạc môn liền chủ động hướng ra phía ngoài tuyên bố, Phương Nguyên chính là tiên hạc môn đệ tử.</p><p>Này đã hơn một năm đến, Phương Chính cảm giác chính mình tựa như sống ở từ trước, bị Phương Nguyên đặt ở phía dưới.</p><p>Bất luận hắn lấy được cỡ nào tốt thành tích, cỡ nào đại tiến bộ, người bên ngoài cũng chỉ sẽ ở thoáng tán thưởng sau, liền đề cập đến càng thêm vĩ đại Cổ Nguyệt Phương Nguyên.</p><p>“Bình tâm tĩnh khí, của ta đồ đệ.” Kí hồn tảo trung truyền ra Thiên Hạc thượng nhân thanh âm.</p><p>Thiên Hạc thượng nhân lịch duyệt, có thể sánh bằng Phương Chính phong phú hơn. Mấy năm nay sớm chiều ở chung, cũng làm cho hắn đối Phương Chính hiểu biết thập phần thấu triệt.</p><p>Hắn an ủi Phương Chính nói:“Mấy năm nay, của ngươi cố gắng ta đều xem ở trong mắt, ngươi một chút cũng không so với ca ca của ngươi kém. Đừng quên, ngươi hiện tại đã muốn là ngũ chuyển cổ sư, nô đạo chuẩn đại sư! Ca ca ngươi hiện tại phỏng chừng cũng không phải đối thủ của ngươi. Hơn nữa tiếp qua không lâu, Phương Nguyên sẽ diệt vong. Lúc này đây kế hoạch, môn trung đem xuất động ba vị Thái thượng trưởng lão, cần phải thu về Hồ Tiên phúc địa, ca ca ngươi tuyệt không còn sống hy vọng.”</p><p>Ba vị Thái thượng trưởng lão...... Chính là ba vị cổ tiên chiến lực.</p><p>Phương Chính nghe vậy hai tròng mắt sáng ngời, không khỏi liếm liếm môi, chợt ánh mắt lại có chút ảm đạm đi xuống.</p><p>Thiên Hạc thượng nhân biết hắn suy nghĩ cái gì, nở nụ cười một tiếng nói:“Phương Chính, ngươi không cần có gì áy náy cảm. Ca ca của ngươi đã muốn đi vào lạc lối, đi lên ma đạo. Hắn thế nhưng tru sát toàn bộ thân tộc, đây là heo chó cũng không như súc sinh hành vi! Phương Nguyên là cái ma đầu, ngươi không thể đối hắn ôm có đồng tình tâm. Giết hắn, là vì thiên hạ thương sinh mưu phúc lợi. Ngươi ngẫm lại xem, hắn nếu còn sống, không biết còn muốn tai họa bao nhiêu người vô tội.”</p><p>“ xác thực, ca ca hắn hai tay dính đầy huyết tinh, là đồ tể! Đao phủ! Ta muốn cho ta thân tộc, cho ta cậu mợ, vì Trầm Thúy Nhi báo thù rửa hận!” Phương Chính âm thầm hò hét, vì chính mình khuyến khích.</p><p>“Đúng, chính là như vậy.” Thiên Hạc thượng nhân hiển nhiên thực vừa lòng Phương Chính thái độ, “Ngẫm lại xem mấy năm nay, ngươi ở phục hổ phúc địa huấn luyện, cỡ nào gian nan mạo hiểm! Ngoại giới một năm, phục hổ phúc địa trung chính là tám năm! Ngươi trở thành ngũ chuyển cổ sư, chịu nhiều khổ cực như vậy, gặp nhiều như vậy tội, không phải là vì thu về Hồ Tiên phúc địa đại kế sao? Ngàn vạn không cần điệu liên tử, tuyệt không có thể ở này thời khắc mấu chốt sai lầm, làm cho mọi người đối với ngươi thất vọng a.”</p><p>“Ngươi yên tâm, sư phó! Ta biết, ta nhất định đem hết có khả năng, vì môn phái cống hiến, trảm gian trừ ác, quân pháp bất vị thân! Tuyệt đối sẽ không làm cho ngài thất vọng!” Phương Chính trảm đinh tiệt thiết bảo chứng nói. </p>\n\t\t\t \n\n                    "
}