{
  "href": "https://doctruyenchufull.vip/6333e6b0bea2d9fb2f8519d4",
  "title": "Chương 661: Thứ 8 chương: Đông Phương Trường Phàm Phương Thốn sơn",
  "chapterNumber": "661",
  "slug": "chuong-661-thu-8-chuong-dong-phuong-truong-pham-phuong-thon-son",
  "previousLink": "chapters-truyenchufull/660-chuong-660-thu-7-chuong-ta-muon-quan-phap-bat-vi-than",
  "currentLink": "chapters-truyenchufull/661-chuong-661-thu-8-chuong-dong-phuong-truong-pham-phuong-thon-son",
  "nextLink": "chapters-truyenchufull/662-chuong-662-thu-9-chuong-pha-cuc-nan-hac-lau-lan",
  "contentHTML": "\n\n                        <p> Trí tuệ vầng sáng, chiếu huyệt động thạch bích đủ mọi màu sắc.</p><p>Phương Nguyên lẳng lặng đứng thẳng trong lúc, thật lâu sau, hắn mở hai mắt, chậm rãi rời khỏi vầng sáng phạm vi.</p><p>Trong đầu ý chí, lại cơ hồ tiêu hao không còn. Phàm cổ đề cao đi ra ý chí, hữu hạn thật sự, khó có thể cùng trí đạo tiên cổ so đấu.</p><p>“Bất quá ta lần này suy tính tiên hạc môn mưu đồ thất bại, lại phi ý chí không đủ, mà là manh mối không đủ.” Phương Nguyên tại trong lòng nghĩ lại.</p><p>Mấy ngày qua, hắn nhiều lần cọ dùng trí tuệ ánh sáng, cũng tổng kết ra kinh nghiệm.</p><p>Trí tuệ cổ cùng sư pháp tự nhiên bất đồng.</p><p>Trí tuệ cổ là phát ra trí tuệ ánh sáng, cho cổ sư vô cùng vô tận linh cảm. Nhưng tự hỏi kết quả, là căn cứ vào người sử dụng nội tình, cùng với suy tính chứng cứ nhân tố.</p><p>Phương Nguyên vừa mới suy tính tiên hạc môn đối Hồ Tiên phúc địa mưu đồ, thất bại, chính là bởi vì bắt được chứng cớ quá ít.</p><p>Tổng kết xuống dưới, người sử dụng nội tình càng sâu, bắt được chứng cớ càng nhiều, suy tính lại càng có thể được đến chính xác kết quả.</p><p>Đương nhiên chứng cớ càng nhiều, cần tham khảo nhân tố càng nhiều, tiêu hao ý niệm trong đầu, ý chí cũng sẽ càng lớn. Nhất là suy tính tiên cổ phương, lo lắng nhân tố quá nhiều, tiêu hao ý chí sẽ gặp cực kỳ thật lớn.</p><p>Mà học tự nhiên đâu, nó là cổ sư thăng tiên khi trân quý trải qua.</p><p>Tại đây trong quá trình, cổ sư hỏi thiên địa, thiên địa liền trực tiếp cấp ra đáp án, không cần cổ sư tự hỏi.</p><p>Lấy trên địa cầu toán học nan đề nêu ví dụ, thí dụ như yêu cầu giải một cái đa nguyên phương trình.</p><p>Cổ sư nếu dùng trí tuệ cổ, chính là ý niệm trong đầu cực nhanh tiêu hao, linh cảm bừng bừng phấn chấn, suy luận ra rất nhiều giải đề cách. Này đó cách, có chút là ngõ cụt. Có chút chỉ có thể suy tính làm lỗi lầm kết quả. Số ít còn lại là chính xác cách, có thể suy tính ra chính xác kết quả.</p><p>Mà học tự nhiên, tắc tương đương với trực tiếp cấp ra chính xác đáp án.</p><p>Người sử dụng được đến chính xác đáp án. Nhưng không biết là như thế nào cầu giải đi ra.</p><p>Bởi vậy, học tự nhiên khi, không thể hỏi thiên địa quá mức cao thâm vấn đề. Phương Nguyên sẽ không trực tiếp hỏi như thế nào vĩnh sinh, có lẽ thiên địa sẽ cho ra đáp án, nhưng hắn tuyệt đối lý giải không được.</p><p>Thật giống như là trẻ nhỏ còn chưa học toán học, thấy được một cái phương trình bậc một thức, đương nhiên sẽ không lý giải này đáp án.</p><p>Muốn lý giải này đáp án. Trẻ nhỏ phải học tập mỗi một cái con số, biết cộng trừ, số âm dương đằng đằng. Nhưng này gần chính là trụ cột trong trụ cột.</p><p>Đối với cổ sư mà nói. Quá mức cao thâm vấn đề, chẳng sợ chiếm được đáp án, cũng vô pháp lý giải, không thể lợi dụng.</p><p>Cho dù tiếp theo học tự nhiên. Hỏi về này nan đề đáp án các mặt. Học tập có thể trợ giúp lý giải trụ cột, kia cứ như vậy, háo thời gian nhiều lắm, tin tức lượng cũng sẽ cực kì khổng lồ, trong óc đều khả năng không chịu nổi.</p><p>Cho nên, tối đầy đủ lợi dụng học tự nhiên phương pháp, chính là căn cứ tự thân thực tế, ổn cắm căn cơ. Tầng tầng tiến dần lên.</p><p>“Bất quá, trí đạo giữa. Cũng có tiên cổ trực tiếp có thể làm cổ tiên trực tiếp được đến đáp án. Kia đó là Thiên Cơ cổ. Cổ sư không cần ý niệm trong đầu va chạm, không cần suy luận, có thể đủ bắt lấy một lũ Thiên Cơ, trực tiếp được đến đáp án. Lịch sử ghi lại, này cổ chính là Nhạc Thổ tiên tôn khai sáng, hắn từng có được quá bát chuyển Thiên Cơ tiên cổ, chết sau Thiên Cơ tiên cổ liền biến mất vô tung, tái không có nghe nói qua tương quan tin tức.”</p><p>Phương Nguyên bỗng nhiên nghĩ tới Thiên Cơ tiên cổ.</p><p>Cổ trùng dùng được chỉ một, cho dù là cửu chuyển trí tuệ cổ cũng không ngoại lệ. Cổ trùng chuyển sổ càng cao, uy lực liền càng lớn, trí tuệ cổ nếu thực thúc dục đứng lên, hiệu năng nhất định khủng bố. Nhưng cho dù lại cường, cũng không đạt được Thiên Cơ cổ hiệu quả.</p><p>“Nghe đồn Nhạc Thổ tiên tôn, là tối có thể thuận thiên tuân mệnh cửu chuyển cổ sư. Thiên Cơ cổ, đó là hắn vì cảm ứng thiên địa mà sáng, cũng là hắn vẫn ý đồ lại học tự nhiên nếm thử thành quả. Nếu là ta có Thiên Cơ cổ, có thể cùng trí tuệ cổ hình thành tuyệt diệu phối hợp. Nếu là người khác dùng Thiên Cơ cổ trắc ta, chỉ sợ ta hết thảy bí mật đều đã bại lộ......”</p><p>Thiên Cơ cổ như cổ sư trực tiếp hỏi thiên địa.</p><p>Chỉ cần là ở thiên địa chuyện đã xảy ra, vốn không có thiên địa không biết.</p><p>Chính cái gọi là trời biết đất biết, ngươi biết ta biết.</p><p>Về phần này khác trí đạo cổ trùng, Phương Nguyên nhưng thật ra tạm thời không lo. Bởi vì Đại Đồng phong đồng hóa hết thảy, Phương Nguyên ở vương đình phúc địa hết thảy gây án dấu vết, đều bị lau đi sạch sẽ.</p><p>Không có Thiên Cơ cổ, trí đạo cổ sư làm từng bước đi suy tính, sẽ thu thập chứng cớ, lại chứng cớ càng nhiều càng tốt.</p><p>Bọn họ không thể theo vương đình phúc địa cướp đoạt mấu chốt chứng cớ, cũng chỉ có thể theo vương đình chi tranh vào tay. Kể từ đó, muốn đẩy tính ra Phương Nguyên chân chính thân phận, cũng không phải không có khả năng, chính là xác suất nhỏ, cần thời gian cũng nhiều.</p><p>Bắc Nguyên, bích đàm phúc địa.</p><p>Từ trên cao nhìn xuống, phúc địa trung che kín to nhỏ hồ sâu, thanh bích giao tiếp, ngàn vạn.</p><p>Lấy Thiền Vu bộ tộc cổ tiên Đồng Tổ cầm đầu, Bắc Nguyên chính đạo gần mười vị cổ tiên, từ trên cao chỗ thản nhiên mà rơi.</p><p>“Quý tộc bích đàm phúc địa, quả nhiên rất khác biệt tươi mát. Này ngàn vạn bích đàm, giống như thiên không đầy sao, đẹp không sao tả xiết.” Một vị nữ cổ tiên, giờ phút này dạo bước trường không, có cảm mà phát. Nàng tóc dài như áo choàng, sau này tha ra hai ba trượng dài, dẫn người chú mục.</p><p>“Này bích đàm trung, đều là bất đồng thủy chất, dựng dưỡng vô số Thủy tộc. Đông Phương bộ tộc bầy cá, thủy tảo, ở bảo hoàng thiên đều là có tiếng.” Một vị nam cổ tiên, trên trán mở to đệ tam chích dựng thẳng mắt, giờ phút này mắt uẩn kỳ quang, không ngừng nhìn quét bích đàm.</p><p>“Mộ Dung Thanh Ti, Quan Thần Chiếu nhị vị đại nhân tán thưởng, tộc của ta bích đàm phúc địa chỉ kinh doanh nhiều sáu ngàn năm, luận thịnh cảnh so ra kém Mộ Dung gia âm dương phúc địa, luận sinh ra lại càng không kịp Quan gia thập hoang phúc địa.” Ở phía trước lĩnh ngộ cổ tiên Đông Phương Nhất Không, mỉm cười thong dong mà đáp, mang theo Đông Phương bộ tộc đặc hữu khiêm tốn ngữ điệu.</p><p>Bích đàm phúc địa, chính là siêu cấp thế lực, hoàng kim bộ tộc Đông Phương gia đại bản doanh.</p><p>Một đám cổ tiên từ từ rơi xuống đất.</p><p>Đây là ngàn vạn bích đàm trung, cũng không thu hút một chỗ.</p><p>Bích đàm bên cạnh, kiến có một tòa tiểu nhà tranh.</p><p>Nhà tranh trước, một vị lão giả đang ngồi cho bên đàm thả câu.</p><p>“Này đúng là minh thiện.” Quan Thần Chiếu cái trán dựng thẳng mắt đảo qua, thấy rõ hồ sâu cảnh tượng, thất thanh thì thào.</p><p>Còn lại mọi người nghe vậy, một ít người sắc mặt cũng không cấm hơi hơi động dung đứng lên.</p><p>“Đông Phương tiên sinh, chúng ta đã muốn có hơn mười năm không có thấy. Nghĩ năm đó, chúng ta cộng sấm đại tuyết sơn, sóng vai mà chiến, thời gian trôi mau, nhoáng lên một cái lướt qua a......” Mọi người đứng định, tu vi tối cao cổ tiên Đồng Tổ đầu tiên mở miệng.</p><p>“Đồng Tổ đại nhân, ngươi như cũ là phong thái như trước. Mà lão phu cũng là gần đất xa trời, không dám cùng ngài so sánh.” Thả câu lão giả chậm rãi đứng lên, đúng là Đông Phương Trường Phàm, Bắc Nguyên đệ nhất trí đạo cổ tiên.</p><p>Đông Phương Nhất Không đứng ở Trường Phàm bên cạnh, người sau nói:“Hôm nay Đông Phương gia vẻ vang cho kẻ hèn này, có thể được chư vị khách quý quang lâm hàn xá, không thắng vinh hạnh. Chư vị, bên trong thỉnh.”</p><p>Đông Phương Trường Phàm đem mọi người dẫn vào nhà tranh.</p><p>Nhà tranh ánh sáng gian rộng lớn, có quảng trường, có đại điện. Quảng trường, có mười sáu tòa tượng đá, sắp hàng hình như có tự giống như vô tự, cách xa nhau không đồng nhất, vẻ mặt vi diệu, dường như ngầm có ý nào đó kỳ diệu quy luật.</p><p>“Đây là Đông Phương gia lục chuyển tiên cổ ốc -- phàm thảo ốc sao? Quả nhiên không giống bình thường.” Lúc này liền có người khen.</p><p>Đông Phương Trường Phàm đem mọi người dẫn vào nghị sự điện, nhất nhất ngồi vào chỗ của mình. Bắc Nguyên chính đạo cổ tiên, khắp nơi thế lực đại biểu, tụ tập dưới một mái nhà.</p><p>Đông Phương Trường Phàm ngồi ở chủ vị thượng, nhìn chung quanh mọi người, mỉm cười nói:“Lúc này đây lão phu chủ động mời chư vị đồng đạo tiến đến, là nghĩ cùng chư vị làm một cái giao dịch.”</p><p>Quan Thần Chiếu đám người lẫn nhau đối diện vài lần, cũng không ngôn ngữ, như cũ là Đồng Tổ mở miệng đáp lại nói:“Đông Phương tiên sinh đã muốn đều mấy chục năm, không vì người khác đo lường tính toán. Nhưng ở trong thư lại nói có thể cho chúng ngoại lệ, suy tính chân dương lâu sập hung phạm, hoặc là này khác phương diện. Không biết trận này giao dịch, chúng ta vừa muốn trả giá chút cái gì?”</p><p>Đông Phương Trường Phàm ho khan vài tiếng, thở dài nói:“Lão phu thọ nguyên đem tẫn, trong lòng biết tục mệnh vô vọng. Nhưng trước khi đi, lòng có vướng bận. Nhất vì bộ tộc nghiệp lớn, nhị vì hậu nhân con cháu, hy vọng cùng chư vị làm một hồi giao dịch. Lão phu cho các ngươi mỗi một nhà suy tính một lần, lão phu chết sau, thỉnh chư vị đồng đạo phân biệt cùng ta Đông Phương gia kết minh.”</p><p>“Kết minh?”</p><p>“Đúng vậy, kể lại minh ước lão phu đã muốn chuẩn bị đại khái, chư vị có thể xem xem xét. Có cái gì dị nghị, liền mà khi đường sửa chữa.” Đông Phương Trường Phàm lấy ra hai đông cửa sổ cổ, giao cho chúng cổ tiên.</p><p>Các cổ tiên liên tiếp xem, kết minh điều kiện thập phần rộng thùng thình. Đông Phương Trường Phàm thậm chí không có yêu cầu minh hữu trong lúc đó cùng nhau trông coi, chính là yêu cầu ở hắn chết sau, bảo Đông Phương bộ tộc năm mươi năm thái bình. Trong lúc, khắp nơi thế lực không thể nhằm vào, chèn ép, công phạt Đông Phương bộ tộc.</p><p>Chúng cổ tiên không khỏi nổ lớn tâm động.</p><p>Đông Phương Trường Phàm chính là đương đại Bắc Nguyên, công nhận đệ nhất trí đạo cổ tiên. Không có ai hội so với hắn cũng có khả năng, suy tính ra chân dương lâu sập hung phạm!</p><p>Cổ tiên tu hành, ai không hội ngộ đến một ít tu hành nan đề, hoặc là cổ tiên tàn phương cần suy luận? Có Đông Phương Trường Phàm ra tay, này đó nan đề đều có khả năng giải quyết.</p><p>Càng mấu chốt là, vương đình phúc địa tan biến, tám mươi tám góc chân dương lâu sập sau, đại lượng cổ trùng bị vô tướng quyền đưa Bắc Nguyên các nơi, rất nhiều địa phương xuất hiện tiên cổ hơi thở, dẫn tới khắp nơi cổ tiên cạnh tranh chấp cướp.</p><p>Phía sau, chỉ cần làm cho Đông Phương Trường Phàm suy tính tiên cổ xuất hiện vị trí, như vậy cũng rất khả năng được đến tiên cổ!</p><p>Mọi người tâm động rất nhiều, không khỏi đã ở tán thưởng Đông Phương Trường Phàm khôn khéo.</p><p>Nếu đổi làm bình thường, Đông Phương Trường Phàm trả giá còn có chút nhẹ. Nhưng hiện tại, một lần suy tính cơ hội thực khả năng đại biểu cho một chích tiên cổ. Điều này làm cho chúng cổ tiên đều lâm vào tâm động không thôi.</p><p>“Hảo, Đông Phương tiên sinh, của ngươi điều kiện chúng ta Thiền Vu bộ tộc đáp ứng ngươi.”</p><p>Đầu tiên là Đồng Tổ mở miệng, sau đó Hắc gia, Mộ Dung gia đại biểu, giai đáp ứng xuống dưới.</p><p>Này tình hình, không ra Đông Phương Trường Phàm dự kiến. Hắn tươi cười càng tăng lên:“Nếu như thế, vậy thỉnh Lê Sơn tiên tử ra tay.”</p><p>“Lê Sơn tiên tử?”</p><p>Mọi người kinh ngạc gian, liền gặp một vị lục chuyển nữ cổ tiên từ sau đường đi tới, xuất hiện ở trước mặt mọi người.</p><p>“Lê Sơn tiên tử, biệt lai vô dạng hồ?” Lúc này còn có người chào hỏi nói.</p><p>Lại có cổ tiên cười nói:“Đông Phương tiên sinh quả nhiên chuẩn bị đầy đủ, ngay cả Lê Sơn tiên tử đều mời tới. Chính là này bích đàm phúc địa, cũng không có cái gì sơn xuyên, như thế nào làm cho chúng ta thề a?”</p><p>Lúc này, một mực yên lặng không lên tiếng, đứng ở bên cạnh cổ tiên Đông Phương Nhất Không mở miệng nói:“Chư vị chớ ưu, thả xem nơi này.”</p><p>Nói xong, hắn triển khai bàn tay, lòng bàn tay một trận lưu quang tràn đầy màu, hiển lộ ra một tòa mini ngọn núi.</p><p>“Này chẳng lẽ là -- Phương Thốn sơn?!” Mộ Dung Thanh Ti trừng lớn đôi mắt đẹp, đầu tiên phản ứng lại đây, không thể tưởng tượng kêu lên.</p><p>“Đúng là.” Đông Phương Nhất Không khiêm tốn mà cười, trong khung kiêu ngạo cũng là che dấu không được.</p><p>Chúng cổ tiên một mảnh ồ lên. </p>\n\t\t\t \n\n                    "
}