{
  "href": "https://doctruyenchufull.vip/6333e6b6bea2d9fb2f8519f6",
  "title": "Chương 662: Thứ 9 chương: Phá cục nan Hắc Lâu Lan",
  "chapterNumber": "662",
  "slug": "chuong-662-thu-9-chuong-pha-cuc-nan-hac-lau-lan",
  "previousLink": "chapters-truyenchufull/661-chuong-661-thu-8-chuong-dong-phuong-truong-pham-phuong-thon-son",
  "currentLink": "chapters-truyenchufull/662-chuong-662-thu-9-chuong-pha-cuc-nan-hac-lau-lan",
  "nextLink": "chapters-truyenchufull/663-chuong-663-de-10-chuong-nguoi-do-ban",
  "contentHTML": "\n\n                        <p> Địa để huyệt động, trí tuệ ánh sáng minh hối không chừng.</p><p>Phương Nguyên thân ở trong đó, lặng im mà đứng. Vẫn đợi cho trong đầu ý chí tiêu hao đem tẫn, hắn thế này mới mở hai mắt, rời khỏi trí tuệ vầng sáng.</p><p>Mới vừa rồi suy tính, đã muốn có thành quả. Nhưng Phương Nguyên nhưng cũng bởi vậy, trong lòng trầm trọng.</p><p>“Muốn phong ấn xuân thu thiền, sở cần phàm cổ nhiều đạt sáu ngàn nhiều chích, trong đó ngũ chuyển cổ trùng đã đem gần một nửa, quý hiếm cổ trùng nhiều đạt hai ngàn, còn đề cập ước chừng tám trăm nhiều chích cổ đại cổ trùng. Này đó cổ đại cổ trùng, có chút tần lâm diệt sạch, có chút có lẽ đã muốn diệt sạch. Bước đầu tính ra, nếu thật sự áp dụng này pháp, cần tiên nguyên thạch hai mươi ba khỏa tả hữu.”</p><p>Phương Nguyên nghèo đinh đương vang, hai mươi ba khỏa tiên nguyên thạch đối hắn hiện tại mà nói, là một cái khó có thể với tới con số.</p><p>Nhưng Phương Nguyên phải kiên trì, đi đạt thành việc này.</p><p>Bởi vì, xuân thu thiền khôi phục tốc độ càng lúc càng nhanh, đối thứ nhất không khiếu tạo áp lực ngày càng nghiêm trọng.</p><p>May mắn Phương Nguyên chuyển thành cương thi chi khu, thứ nhất không khiếu trở thành tử khiếu, khả năng chống đỡ đến bây giờ. Nếu là lúc trước không khiếu, chỉ sợ đã sớm bị nứt vỡ.</p><p>“Dựa theo tình huống hiện tại phỏng chừng, ta còn có hai tháng thời gian, có thể tìm cách. Vượt qua này thời hạn, cho dù là thứ nhất tử khiếu cũng muốn bị chống đỡ phá hư.”</p><p>Phương Nguyên trong lòng có chút trầm trọng.</p><p>Hắn hiện tại là hoạt tử nhân, thứ nhất không khiếu cho dù hủy diệt, hắn cũng sẽ không chết. Nhưng mất đi thứ nhất không khiếu, không thể nghi ngờ tổn hao nhiều hắn tương lai tu hành tiềm lực, đây là khó có thể đánh giá thảm trọng tổn thất.</p><p>Phương Nguyên tình cảnh gian nan, muốn ở trong khoảng thời gian ngắn, kiếm thủ hai mươi ba khỏa tiên nguyên thạch, duy nhất có thể làm phương pháp, chính là bán tiên cổ phương.</p><p>Trở lại đãng hồn hành cung, Phương Nguyên liền triệu kiến Thái Bạch Vân Sinh.</p><p>“Này đó ngày, ta thời khắc càng không ngừng chú ý bảo hoàng thiên, không ngủ không nghỉ. Nhưng Lang Gia địa linh thần niệm, tới thủy tới chung đều không có xuất hiện quá.”</p><p>Thái Bạch Vân Sinh đáp án làm Phương Nguyên thất vọng.</p><p>Lang Gia địa linh thúc giục dụng thần niệm cổ, ở bảo hoàng thiên trung tự xưng “Lang Gia lão tiên”, ở bảo hoàng thiên tương đương cao cấp cùng sinh động. Nay nhưng vẫn không có lộ diện, có điểm âm tín toàn không ý tứ hàm xúc.</p><p>Phương Nguyên sâu sắc cảm giác được, Lang Gia địa linh bên kia khả năng xuất hiện vấn đề. Hắn nghĩ đến kiếp trước, Lang Gia phúc địa trước sau gặp quá bảy đợt thế công.</p><p>“Ta phía trước ở Bắc Nguyên, đã muốn có hai đợt cường địch công tiến Lang Gia phúc địa. Chẳng lẽ nói, đợt thứ ba thế công đã muốn phát sinh, khiến cho Lang Gia địa linh không rảnh luyện cổ, mệt mỏi ứng đối sao?”</p><p>Về điểm ấy, kiếp trước trí nhớ cũng giúp không được Phương Nguyên.</p><p>Hắn chỉ nhớ rõ có bảy đợt thế công, cũng không không có nhớ kỹ này bảy đợt thế công phát sinh kể lại thời gian.</p><p>Cho dù nhớ rõ kể lại thời gian, thế giới này đã muốn bị hắn ảnh hưởng, thay đổi thập phần thật lớn, nói không chừng tầng tầng ảnh hưởng sau, cũng sẽ làm cho thế công trước tiên.</p><p>“Này đó ngày, ta khả xem như đại mở mắt giới...... Một khối vạn năm huyền băng, sẽ nửa khối tiên nguyên thạch! 1 cân cơn lốc sơn tiêu, thụ giới một khối tiên nguyên thạch. Chuỗi ngọc thần châu là cái gì ngoạn ý? Cư nhiên mười khỏa liền có thể chào giá nửa khối tiên nguyên thạch. Còn có kia cái gì hoa văn bạch ti thiết càng thêm khoa trương, ngón út như vậy điểm lớn, cư nhiên sẽ 3 khối tiên nguyên thạch! Thiên nột, ta hoàn toàn phát hiện, ta thật là kẻ nghèo hèn nột.”</p><p>Thái Bạch Vân Sinh nói tới này đó ngày thu hoạch, ngoài miệng lải nhải, đại phát cảm khái.</p><p>Này đó ngày, Phương Nguyên cùng hắn sớm chiều ở chung, phát hiện hắn dần dần bạo lậu ra một cái tật xấu, thì phải là miệng rất cùng, dài dòng.</p><p>Phương Nguyên đưa cho hắn một chích tín cổ, đánh gãy hắn lải nhải:“Đây là tiên hạc môn gởi thư, ngươi xem xem.”</p><p>Thái Bạch Vân Sinh đầu nhập tâm thần, mày ninh thành một cái ngật đáp.</p><p>Tiên hạc môn lại gởi thư, ngữ khí càng thêm khắc nghiệt mãnh liệt, công kích Hồ Tiên phúc địa ý đồ dĩ nhiên hết sức rõ ràng. Tiên hạc môn thậm chí lấy người thắng miệng, cao cao tại thượng, yêu cầu Phương Nguyên đầu hàng.</p><p>“Bọn người kia, xem ra là nghĩ đãng hồn sơn nghĩ đến điên rồi. Nếu đổi làm ta, ít nhất trước ổn định ngươi, âm thầm thực thi tiến công kế hoạch. Bọn họ làm như vậy, sẽ không sợ chúng ta trước đó có điều phòng bị sao?” Thái Bạch Vân Sinh vẻ mặt không vui nói.</p><p>“Đây là tiên hạc môn cường thế cùng sức mạnh đi, bọn họ nhưng là Trung Châu mười đại cổ phái chi nhất, nội tình thâm hậu vô cùng, đứng sừng sững ở phi hạc sơn đã muốn đều mấy chục vạn năm thời gian. Trừ lần đó ra, ta nghĩ bọn họ cũng có bức bách ta, cùng với thử của ta bối cảnh tâm tư.” Phương Nguyên phân tích nói.</p><p>“Đúng vậy, tiên hạc môn so với Bắc Nguyên gì một siêu cấp thế lực, còn mạnh hơn ba phần. Chúng ta thế đan lực cô, bọn họ chính là một quái vật lớn, càng thêm khí thế bức người. Ở bọn họ trước mặt, chúng ta muốn bảo trụ Hồ Tiên phúc địa, chỉ sợ rất khó......” Thái Bạch Vân Sinh châm chước tìm từ, thật cẩn thận nhìn Phương Nguyên vài lần.</p><p>Hắn đã có lui ý, tưởng buông tha cho Hồ Tiên phúc địa đi xa, chính là không có nói rõ.</p><p>Phương Nguyên tự nhiên biết tâm tư của hắn, Thái Bạch Vân Sinh là trị liệu cổ sư, tính cách nhân từ cũng có thể nói là yếu đuối, nghiêm trọng khuyết thiếu đấu tranh tinh thần.</p><p>Phương Nguyên không có gì trách cứ Thái Bạch Vân Sinh ý tứ.</p><p>Trên thực tế, Phương Nguyên cũng từng nghĩ tới chủ động rút lui khỏi, buông tha cho Hồ Tiên phúc địa khả năng.</p><p>Dù sao đãng hồn sơn đại biểu lợi ích quá lớn, tiên hạc môn chứa nhiều siêu cấp thế lực, tất nhiên được chi cho thống khoái.</p><p>Nhưng này là vạn bất đắc dĩ thời điểm.</p><p>Chỉ cần còn có hy vọng, chỉ cần còn có ích lợi đáng nói, Phương Nguyên liền tuyệt không hội xem thường buông tha cho.</p><p>Cho nên Phương Nguyên an ủi Thái Bạch Vân Sinh nói:“Tiên hạc môn tuy là Trung Châu mười đại cổ phái chi nhất, siêu cấp thế lực, quái vật lớn, nhưng bọn hắn cũng có bọn họ phiền toái. Bọn họ có thể đằng ra bao nhiêu thủ đoạn, chuyên môn đến đối phó chúng ta? Ta dám đảm bảo, tuyệt đối không có ngươi tưởng tượng như vậy khoa trương, nhất là ở bọn họ thật to xem nhẹ chúng ta chân chính chiến lực tình huống dưới.”</p><p>Cuộc sống không dễ, tiên hạc môn cũng có tiên hạc môn khó xử.</p><p>Đương kim Trung Châu, tân phái ùn ùn, không ngừng mang cho mười đại cổ phái thật lớn đánh sâu vào.</p><p>Mười đại cổ phái chiếm cứ Trung Châu chính yếu, tối tinh hoa tu hành tài nguyên, tự nhiên muốn thừa nhận đến từ bốn phương tám hướng tân duệ đánh sâu vào.</p><p>Lịch sử, tiên hạc môn từng có vài lần cường thịnh thời kì, nhưng giờ này ngày này hiển nhiên cùng cường thịnh thời kì, chênh lệch khá xa.</p><p>Tiên hạc môn đã muốn có rất nhiều năm không có khuếch trương qua -- cái này thuyết minh, bọn họ cũng có bọn họ chất cốc.</p><p>“Nếu sư đệ ngươi cố ý cùng tiên hạc môn đánh một hồi trận đánh ác liệt, ta đây cũng chỉ có liều mình bồi quân tử. Ngươi yên tâm, mặc kệ tình huống cỡ nào gian nguy, ta đều đã duy trì ngươi đến cuối cùng một khắc.” Thái Bạch Vân Sinh vỗ bộ ngực, thề nói.</p><p>Phương Nguyên gật gật đầu:“Cũng thỉnh lão Bạch ngươi yên tâm, ta Cổ Nguyệt Phương Nguyên cũng không phải người cố chấp. Sự không thể làm, tuỳ thời không ổn, ta nhất định hội chủ động lui lại. Đánh đuổi tiên hạc môn đợt thứ nhất thế công, có lẽ cũng không khó khăn. Nhưng mấu chốt chỗ khó, không ở như thế chỗ. Tiên hạc môn gia đại nghiệp đại, chúng ta đánh đuổi bọn họ, rất nhanh bọn họ sẽ lại lần nữa đến công. Như vậy số lần càng nhiều, tiên hạc môn thế công lại càng cường đại, lại càng coi trọng chúng ta. Muốn giải quyết này nan đề, còn phải dựa vào đại thế, hợp tung liên hoành, mượn dùng này khác cổ phái chi thế.”</p><p>Thái Bạch Vân Sinh nghe được liên tục gật đầu, hắn thập phần đồng ý Phương Nguyên trong lời nói:“Bất quá, sư đệ ngươi đã sớm cấp Linh Duyên trai đi thư, nhưng bọn hắn đến nay cũng không có hồi âm. Chúng ta tín cổ có phải hay không bị tiên hạc môn tiệt, muốn hay không tái nhiều phát mấy phong đi qua?”</p><p>Phương Nguyên lắc đầu, hắn liên hệ Linh Duyên trai tín cổ, đều không phải là xuất từ hắn tay, mà là Phượng Cửu Ca sáng chế ngũ chuyển báo tin chim xanh cổ.</p><p>Lúc trước, Phương Nguyên đánh bại Phượng Kim Hoàng, được đến Hồ Tiên phúc. Phượng Kim Hoàng khó chịu, khiển phát ra khiêu chiến tín, chính là dùng là này chích báo tin chim xanh cổ.</p><p>Nhưng Phương Nguyên không có đáp lại khiêu chiến một chuyện, mà là trực tiếp đem này chích tín cổ giam xuống dưới.</p><p>Hắn từng phỏng đoán, này chích tín cổ chủ nhân vô cùng có khả năng chính là Phượng Cửu Ca. Bởi vì ngay lúc đó Phượng Kim Hoàng, tu vi còn không đến ngũ chuyển.</p><p>Trừ bỏ Phượng Cửu Ca ở ngoài, còn có có thể là hắn thê tử, Phượng Kim Hoàng mẫu thân -- Bạch Tình tiên tử.</p><p>Mặc kệ chủ nhân là ai, này chích tín cổ sớm đã cho Phương Nguyên mượn, nguyên bản dụng ý là làm cho Phương Nguyên đáp lại thư khiêu chiến.</p><p>Lúc này đây, liên hệ Linh Duyên trai, Phương Nguyên hay dùng này chích tín cổ.</p><p>Phương Nguyên nguyên bản đối này thư, là tin tưởng mười phần. Nhưng Linh Duyên trai phương diện lâu chưa đáp lại, Phương Nguyên trong lòng cũng có chút không lớn thác để.</p><p>Dựa theo lẽ thường phỏng đoán: Báo tin chim xanh cổ chính là Phượng Cửu Ca sáng tạo độc đáo, trình độ nhất định đời trước biểu vị này cường giả ý chí cùng mặt. Tình nguyện mạo phạm hắn uy nghi, còn muốn đi chặn lại chim xanh cổ khả năng tính cũng không cao.</p><p>Nhưng loại này khả năng tính, cũng không thể bị bài trừ.</p><p>Bởi vậy Phương Nguyên gật gật đầu, tiếp thu Thái Bạch Vân Sinh đề nghị, nói:“Cũng tốt, đợi lát nữa bảy ngày. Nếu là đợi không được đáp lại, sẽ thấy đi phong thư.”</p><p>Ngày một ngày ngày đi qua, Hồ Tiên phúc địa đã thành khốn cục.</p><p>Ngoại có cường địch tới gần, nội tắc nghiêm trọng khuyết thiếu tu hành tài nguyên. Ngay cả có lợi dụng cương thi thân thể, trí tuệ cổ, suy tính cũng buôn bán tiên cổ phương thượng đẳng thủ tài chi đạo, nhưng thật đáng tiếc là, Phương Nguyên không có liên quan kiện tính khởi động tư bản, chỉ có thể tạm thời gác lại.</p><p>Lang Gia địa linh, Linh Duyên trai, đều là đột phá khốn cảnh cái chìa khóa.</p><p>Nhưng thực đáng tiếc, này hai cái chìa khóa đều yểu vô tin tức, không biết khi nào khả năng được đến, cũng hoặc là chung thứ nhất sinh cũng phải không đến.</p><p>Vận mệnh làm khó dễ, con đường phía trước không biết, mê mang, lại một lần nữa bao phủ Phương Nguyên.</p><p>“Xem ra của ta vận khí, như cũ không tốt lắm a.” Phương Nguyên tự giễu.</p><p>Không có biện pháp, có xuân thu thiền trong người, hắn vận khí hội càng ngày càng kém.</p><p>Hắn thử hướng Mặc Dao hỏi hoàn thiện độ cao một chút tiên cổ tàn phương, nhưng Mặc Dao lại thôi nói không biết.</p><p>Nàng sống nhờ ở Phương Nguyên trên người, cùng nhau vượt qua Bắc Nguyên cuối cùng quyết chiến, biết Phương Nguyên có được trí tuệ cổ, bởi vậy không khó phỏng đoán Phương Nguyên ý đồ.</p><p>Mặc Dao là luyện đạo tông sư, nàng vô cùng có khả năng biết phù hợp Phương Nguyên tiêu chuẩn tiên cổ tàn phương. Nhưng nàng không nói, Phương Nguyên trí đạo thủ đoạn khuyết thiếu, cũng không làm gì được nàng.</p><p>Ngay tại tình huống như vậy hạ, Hắc Lâu Lan bỗng nhiên đi tới đãng hồn sơn.</p><p>Phương Nguyên mất đi một chích tinh môn cổ, đã muốn không thể một mình trở về Bắc Nguyên. Hắc Lâu Lan có thể đi vào đãng hồn sơn, đương nhiên chỉ dùng định tiên du.</p><p>Về phần nàng vì cái gì biết nơi này cảnh tượng, đó là Phương Nguyên từng chủ động truyền cho nàng một cỗ ý chí.</p><p>Này vốn là ước định kế hoạch, nhưng Phương Nguyên như cũ có chút ngoài ý muốn:“Nếu ta không có tính sai, khoảng cách chúng ta ước định thời hạn, còn có nửa tháng lâu đi?”</p><p>“Tình huống có biến, bằng hữu của ta.” Hắc Lâu Lan ngữ khí trầm thấp, toát ra một tia sốt ruột cảm xúc.</p><p>Có thể làm cho vị này kiêu hùng sốt ruột, xem ra Bắc Nguyên bên kia tình huống, xác thực không dung lạc quan.</p><p>Nhưng chợt, nàng cũng ý thức được không ổn, đem cảm xúc đều thu liễm, ôm cánh tay cười lạnh đứng lên:“Đương nhiên, ta còn có một mục đích, chính là đánh ngươi một cái thố không kịp phòng. Dù sao nơi này hẳn là chính là của ngươi đại bản doanh, vạn nhất ngươi an bài cạm bẫy thiết kế ta, ta trước tiên tới đây, có lẽ liền khả quấy rầy của ngươi kế hoạch!”</p><p>Phương Nguyên ha ha cười, có vẻ thong dong bình tĩnh, dường như làm phức tạp hắn nan đề một mực cũng không tồn tại:“Bắc Nguyên chi chiến, ngươi ta đã muốn là một cái thừng thượng châu chấu, hợp tắc cùng có lợi, phân tắc hai hại. Bất quá muốn ta phương toàn lực hợp tác trong lời nói, trước ngươi điều kiện còn không rất đủ!” </p>\n\t\t\t \n\n                    "
}