{
  "href": "https://doctruyenchufull.vip/6333e6bcbea2d9fb2f851a17",
  "title": "Chương 663: Đệ 10 chương: Người dơ bẩn",
  "chapterNumber": "663",
  "slug": "chuong-663-de-10-chuong-nguoi-do-ban",
  "previousLink": "chapters-truyenchufull/662-chuong-662-thu-9-chuong-pha-cuc-nan-hac-lau-lan",
  "currentLink": "chapters-truyenchufull/663-chuong-663-de-10-chuong-nguoi-do-ban",
  "nextLink": "chapters-truyenchufull/664-chuong-664-de-11-chuong-tuyet-son-lap-minh",
  "contentHTML": "\n\n                        <p> Nghe được Phương Nguyên nói “Còn không rất đủ”, Hắc Lâu Lan không vui hừ lạnh một tiếng:“Phương Nguyên, Bắc Nguyên tình huống ngươi không rõ lắm, ta đây liền nói cho ngươi cũng được... Không lâu, Bắc Nguyên thứ nhất trí nói cổ tiên Đông Phương Trường Phàm, mời các đại siêu cấp thế lực, chủ động vì bọn họ suy tính, điều kiện là cùng Đông Phương bộ tộc kết minh, ở hắn chết sau trong năm mươi năm, không thể nhằm vào, chèn ép Đông Phương bộ tộc.”</p><p>“Nga?” Phương Nguyên ánh mắt nhất ngưng, “Có chuyện như vậy? Như vậy, hắn đến tột cùng suy tính ra cái gì đến đây?”</p><p>“Nghe nói, Đông Phương Trường Phàm vì mỗi một nhà các suy tính một lần, đề cập cổ phương, tiên cổ xuất hiện địa điểm, chém giết hoang thú yếu quyết đằng đằng phương diện. Hắn đã muốn suy tính ra quan cho ngươi rất nhiều chuyện, cụ thể tình huống ta đương nhiên không rõ ràng lắm. Nhưng hiện tại tất cả mọi người biết ngươi đều không phải là Bắc Nguyên bản thổ cổ sư. Nhưng bên cạnh cũng có Bắc Nguyên cổ sư, cùng ngươi cấu kết với nhau làm việc xấu.” Hắc Lâu Lan đáp.</p><p>Bàng thính Thái Bạch Vân Sinh không khỏi đồng mâu co rụt lại, có chút tim đập nhanh nói:“Hắn thế nhưng đã muốn suy tính ra nhiều như vậy nội dung đến đây? Quả nhiên không hổ là Đông Phương Trường Phàm......”</p><p>Hắc Lâu Lan ha ha cười lạnh, tiếp tục nói:“Phương Nguyên, chúng ta tánh mạng thuyên cùng một chỗ! Ta nếu đã chết, khó bảo toàn sẽ không đem ngươi cùng Thái Bạch Vân Sinh cung đi ra. Mặt khác, trí tuệ cổ hay không ở trong tay ngươi?”</p><p>Thái Bạch Vân Sinh sắc mặt khẽ biến, vừa định phủ nhận, nhưng lại ngừng này xúc động.</p><p>Phương Nguyên thong dong mà cười:“Điều này sao có thể! Trí tuệ cổ đã muốn bị hủy bởi Đại Đồng phong mạc, ta như thế nào khả năng đem nó đưa nơi này đến?”</p><p>Thái Bạch Vân Sinh nhất thời trong lòng thầm khen, Phương Nguyên nói dối công phu gọi hắn xem thế là đủ rồi. Ngữ khí, thần thái đều trống không lỗ hổng, tràn ngập tiếc hận, tiếc nuối đằng đằng ôm ấp tình cảm, dường như thật sự cùng trí tuệ cổ thất chi giao tí dường như.</p><p>Hắc Lâu Lan cũng nhìn không ra sơ hở. Nhưng ngay sau đó nàng hai mắt nheo lại, dùng một loại vô lại ngữ khí nói:“Ta cũng không để ý ngươi là hay không thật sự mất đi trí tuệ cổ, ta chỉ biết trí tuệ cổ mới có thể bách cho sinh tồn. Mà chủ động tìm nơi nương tựa ngươi. Ha ha, ngươi đừng vội phủ nhận. Của ta ý tứ ngươi nói vậy đã sớm hiểu được, ngươi tránh ở Trung Châu cũng không an toàn. Mặc kệ trí tuệ cổ hay không thật sự ở trong tay ngươi, chỉ cần ta đem ngươi có được trí tuệ cổ tin tức tiết lộ đi ra ngoài, ngươi trốn được chân trời góc biển cũng chưa dùng! Toàn thế giới cổ tiên đều đã điên cuồng mà đuổi giết ngươi, thẳng đến bọn họ biết rõ ràng chân tướng.”</p><p>“Ngươi đây là uy hiếp ta ?” Phương Nguyên sắc mặt lạnh lùng, chậm rãi đứng dậy.</p><p>“Hắc Lâu Lan. Ngươi lá gan thật lớn. Ngươi có biết hay không, ngươi hiện tại thân ở trong đãng hồn sơn. Chỉ cần chúng ta ra lệnh một tiếng, địa linh hoàn toàn phát động đãng hồn sơn. Ngươi sẽ chết ở trong này bãi.” Thái Bạch Vân Sinh lớn tiếng quát.</p><p>Hắc Lâu Lan cũng là ngửa đầu cười to, không hề sợ hãi sắc:“Ha ha ha, cho dù là đầm rồng hang hổ có năng lực làm khó dễ được ta? Ta trước khi đi, liền làm hạ bố trí. Chỉ cần ta ba ngày không quay về. Đến lúc đó toàn bộ Bắc Nguyên đều đã truyền lưu các ngươi sư huynh đệ. Chính là Bắc Nguyên chân nguyên lâu sập đại án hung phạm, hơn nữa báo cho thiên hạ biết, trí tuệ cổ ngay tại các ngươi trong tay!”</p><p>Thái Bạch Vân Sinh vẻ mặt bị kiềm hãm, Hắc Lâu Lan quả nhiên có bị mà đến, này cử trùng hợp đánh trúng hắn uy hiếp.</p><p>Nhưng lúc này, Phương Nguyên âm u một câu, lại làm cho Hắc Lâu Lan cười to đốn dừng -- “Hắc Lâu Lan, ngươi không sợ chết ta biết. Nhưng ngươi đã quên của ngươi thâm cừu đại hận sao?”</p><p>Hắc Lâu Lan biến sắc, khí thế thấp xuống. Nàng ánh mắt như điện, nhìn thẳng Phương Nguyên:“Nói ra của ngươi điều kiện.”</p><p>“Đầu tiên cái thứ nhất điều kiện, ngươi phải đáp ứng, thì phải là ngươi phải định tiên du vật quy nguyên chủ, trả lại cho ta.” Theo sau, Phương Nguyên dựng thẳng lên 4 căn ngón tay, “Tiếp theo, chúng ta liên hợp sau, ở ngươi báo thù trong quá trình, đoạt được chiến lợi phẩm giai ngươi 4 ta 6. Dù sao, ta cùng Thái Bạch Vân Sinh nhưng là hai vị cổ tiên.”</p><p>Hắc Lâu Lan hừ lạnh:“Ngươi cho là liền ngươi có giúp đỡ, ta vốn không có? Bất quá tính, này ta đáp ứng ngươi đó là.”</p><p>Nàng trong lòng do dự một chút, còn là lựa chọn hơi chút nhượng bộ, cứ việc nàng tính cách hướng đến cường ngạnh.</p><p>Phương Nguyên mỉm cười, từ điểm đó liền hãy nhìn ra đối phương hợp tác thành ý. Hắn tiếp tục nói:“Cuối cùng, ta phải biết hết thảy sự tình chân tướng. Ngươi muốn thí giết ngươi tự mình phụ thân nguyên do.”</p><p>Hắc Lâu Lan trầm mặc một chút, chợt liền đáp ứng nói:“Ngươi này người quả nhiên đa nghi, này đệ tam điểm ta cũng có thể thỏa mãn ngươi. Kỳ thật, này cũng không có cái gì không thể nói.”</p><p>Tiếp được, theo nói chuyện với nhau, Phương Nguyên rốt cục được biết Hắc Lâu Lan báo thù bí mật.</p><p>Nguyên lai, này hết thảy căn nguyên, còn tại cho tám mươi tám góc chân nguyên lâu.</p><p>Chân nguyên lâu trung, có một đạo chân truyền, tên là “Âm dương duyên thọ pháp”, trước kia bị Hắc Thành lấy đi.</p><p>Phương Nguyên trùng hợp gặp qua âm dương duyên thọ pháp lưu lại không xác quang đoàn.</p><p>Này đạo chân truyền, chính là Cự Dương tiên tôn thông qua nghiên cứu nhân tổ sáng chế duyên thọ phương pháp.</p><p>Muốn dùng này pháp, chi bằng nam nữ hai vị cổ tiên lẫn nhau phối hợp, thông qua nam nữ ái ân, đạt tới một phương duyên thọ mục đích.</p><p>Nhưng này pháp có cái tệ đoan.</p><p>Một phương duyên thọ, nhất định một khác phương giảm thọ.</p><p>Một lời tế chi, chính là đem một phương sống lâu, na chuyển qua một khác phương trên người.</p><p>Tô Tiên dạ bôn chuyện xưa, luôn luôn tại Bắc Nguyên quảng vì truyền lưu, dẫn động vô số Bắc Nguyên cô gái chủ động phóng ra, tìm kiếm chính mình tình yêu quy túc.</p><p>Hai trăm nhiều năm trước, Tô Tiên Nhi là Tô gia thứ xuất chi nữ, địa vị không cao, thường thường ở chiêu đãi khách quý tiệc rượu, đảm đương châm rượu thị nữ.</p><p>Có một lần, Tô gia tộc trưởng chiêu đãi Hắc Thành, Tô Tiên Nhi vì này châm rượu, vừa gặp đã thương.</p><p>Nhưng mà Tô gia tộc trưởng ám hại Hắc Thành, Hắc Thành bị loại hạ độc cổ, thực lực hàng tới đáy cốc, bị người đuổi giết.</p><p>Tô Tiên Nhi ngoài ý muốn biết được sau, dứt khoát ở nửa đêm, chạy đi gia tộc doanh địa, đi cứu viện chỉ cùng nàng từng có gặp mặt một lần Hắc Thành.</p><p>Lúc đó, nàng bất quá nhất chuyển tu vi, ban đêm Bắc Nguyên bầy sói du đãng, sát khí tứ phía, quả thực là tự tìm tử lộ.</p><p>Nhưng cơ duyên xảo hợp dưới, nàng tìm được hôn mê ngã xuống đất Hắc Thành.</p><p>Hắc Thành bởi vậy được cứu trợ, kế tiếp hai người đối thoại trở thành người Bắc Nguyên lẫn nhau tán dương kinh điển.</p><p>Hắc Thành hỏi Tô Tiên Nhi:“Ta là bị ngươi Tô gia tộc trưởng ám hại, ngươi lại là Tô gia tộc nhân, vì cái gì ngươi sẽ đến cứu ta này Tô gia kẻ thù đâu?”</p><p>Tô Tiên Nhi liền đáp:“Công tử có anh hùng khí, tiểu nữ tử vừa gặp đã thương. Tô gia tộc trưởng tầm nhìn hạn hẹp, chịu tiểu nhân khuyến khích, ám hại công tử, nhưng không có lo lắng tới tội Hắc gia kết cục. Nếu làm cho hắn như vậy khư khư cố chấp, Tô gia nhất định trở thành hai đại siêu cấp gia trung gian, bị hy sinh quân cờ. Mọi người thường nói, công tử ngươi có ân tất dũng tuyền tương báo. Tiểu nữ tử hôm nay cứu công tử, chỉ phán công tử có thể thu dụng tại hạ. Công tử trả thù Tô gia. Là thiên kinh địa nghĩa sự tình. Nhưng chỉ vọng công tử từ bi, có thể lưu lại Tô gia một cái huyết mạch.”</p><p>Hắc Thành rất là cảm động, nắm chặt Tô Tiên Nhi tay. Phát hạ lời thề:“Khanh thâm tình giống như biển, ta Hắc Thành đều không phải là lang tâm cẩu phế hạng người, há có thể không báo? Theo hôm nay khởi, ngươi đó là ta duy nhất thê tử! Mặc cho này khác mỹ nhân như thế nào thiên hạ tuyệt sắc, cũng cho ta không quan hệ. Cuộc đời này, ta tất không phụ khanh!”</p><p>Từ nay về sau hai người cộng kết liên lý, cử án tề mi.</p><p>Trăm năm sau. Song song trở thành cổ tiên, trở thành Bắc Nguyên một đoạn giai thoại.</p><p>Mà đại chúng cũng không biết là, Tô gia không lâu sau. Liền tao diệt môn.</p><p>Hắc Thành sớm có phần đông thê nhi, Tô Tiên Nhi đều không phải là cái thứ nhất, cũng không phải cuối cùng một cái.</p><p>Hắc Thành cùng Tô Tiên Nhi đản hạ một vị thiên kim, tùy phụ họ. Gọi là Lâu Lan. Vài năm sau. Tô Tiên Nhi bỏ mình, Hắc Thành bi thống vạn phần, đối ngoại tuyên bố: Ái thê nhân sinh hạ Hắc Lâu Lan, làm cho thân thể suy bại, bị bệnh nặng, thực lực tổn hao nhiều, thế này mới ở vài năm sau phúc địa địa tai thân vẫn.</p><p>“Hắn trước kia ở chân truyền bí cảnh trung, được đến âm dương duyên thọ pháp. Giữ kín không nói ra. Lại vì một mình tư dục, bụng dạ khó lường. Lừa gạt mẫu thân của ta. Ta mẫu thân cũng không biết được tin tức, xuất phát từ tín nhiệm phối hợp hắn, kết quả sống lâu cơ hồ đều bị hắn vô tình cướp đi.”</p><p>“Ta mẫu thân chết sau, hắn che dấu sự thật chân tướng, như cũ là quang minh bằng phẳng chính đạo cổ tiên. Hắn gồm thâu mẫu thân không khiếu, cướp đi mẫu thân tích lũy cả đời cổ trùng. Hắn chính là người nhu nhược, ti bỉ dơ bẩn tiểu nhân, vì sống được càng lâu, cư nhiên hướng bên người người yêu nhất hắn hạ độc thủ!”</p><p>“Mẫu thân trước khi chết, rốt cục nhận thức đến hắn chân diện mục, chiếu cố ta làm cho ta cẩn thận hắn! Quả nhiên, mẫu thân liệu không có sai. Hắn tu hành tựa hồ ra đường rẽ, cướp đi thọ nguyên tiêu hao thật sự mau, hắn lại lần nữa gặp phải thọ nguyên hao hết nguy cơ. Lúc này đây, hắn đem mục tiêu đánh vào của ta trên người.”</p><p>“Ta là đại lực chân võ thể, một khi tấn chức thành cổ tiên, nội tình thâm hậu. Hắn nếu đối ta dùng âm dương duyên thọ pháp, trong quá trình lãng phí sống lâu hội càng thiếu, được đến thọ nguyên hội càng nhiều!”</p><p>Hắc Lâu Lan nhất nhất nói ra giữa hắc ám tin tức, bình tĩnh trong giọng nói, toát ra thấu xương cừu hận.</p><p>Thái Bạch Vân Sinh nghe được liên tục lắc đầu:“Không thể tưởng được Hắc Thành đại nhân, cư nhiên là như vậy nhân vật, thật sự khiến người thất vọng......”</p><p>Hắn phía trước là cổ tiên mầm móng, có tấn chức thành tiên hy vọng, bị Hắc gia cổ tiên Hắc Bách bí mật tiếp xúc quá, cũng từng đối hắn toát ra mời chào ý tứ.</p><p>Bởi vậy, Thái Bạch Vân Sinh vẫn đối Hắc gia ấn tượng rất tốt.</p><p>Hắc Lâu Lan một phen nói, đem điều này ấn tượng tốt đánh vỡ.</p><p>“Hừ, cái gọi là chính đạo, không biết có bao nhiêu mặt ngoài minh quang, sau lưng đáng ghê tởm xấu xa gì đó. Ngược lại là ma đạo, đã có vô số thật tình nhân vật!” Hắc Lâu Lan cười nhạo một tiếng.</p><p>“Như vậy vừa nói, khó trách lúc ấy Đại Đồng phong mạc bị bổ ra thông đạo, Hắc Thành kêu gọi tên của ngươi, ngươi cũng không ứng.” Phương Nguyên gật gật đầu, lại một lần nữa nhìn về phía Hắc Lâu Lan khi, lại có bất đồng cảm thụ.</p><p>Hắc Lâu Lan xuất thân cao quý, nhưng này cũng là một hồi bi kịch.</p><p>Của nàng tự mình phụ thân, ám hại mẫu thân của nàng, vừa muốn đối phó nàng, cướp đi của nàng sống lâu.</p><p>Không có ấm áp gia đình, nhiều năm qua chết nguy cơ bức bách, làm cho nàng không thể không ngụy trang chính mình, ngầm tắc quyết chí tự cường, thề vì chính mình mẫu thân báo thù rửa hận.</p><p>Này chỉ sợ cũng là dưỡng thành nàng kiêu hùng tính tình nguyên nhân chủ yếu.</p><p>Vô nhân liền không có quả, có quả tất có nhân.</p><p>Có câu cách ngôn, tên là “Anh hùng thường ngộ mạt lộ”, nơi này anh hùng, cũng khả thay thành kiêu hùng.</p><p>Kỳ thật không phải anh hùng, kiêu hùng thường gặp được khốn cảnh, mà là khốn cảnh tạo nên bọn họ. Theo này phương diện đến giảng, anh hùng, kiêu hùng đều là mệnh đồ nhiều suyễn nhân vật, bọn họ gặp được đến so với thường nhân càng nhiều đau đớn. Cũng đang là vì này đó đau đớn, dạy cho bọn họ, tạo nên bọn họ.</p><p>Một bên khoái hoạt cuộc sống, hoàn toàn chính trực làm người, quang minh lỗi lạc, vô ba vô lan, một bên lại lấy được vô số thành tựu, thắng được danh dự cùng ca ngợi, như vậy ví dụ, trong hiện thực thật sự có sao?</p><p>Phương Nguyên hồi tưởng khởi địa cầu, hồi tưởng khởi năm trăm năm đời trước, cười lạnh một tiếng.</p><p>Phàm là có điều thành tựu giả, tất có hy sinh. Thân ở địa vị cao giả, thường thường muốn hy sinh đạo đức.</p><p>Đương nhiên cũng có kì ba, may mắn vận nhi, có dựa vào trưởng bối ẩn nấp giả, nhưng lại có thể kiên trì tới khi nào, có năng lực có bao nhiêu đâu?</p><p>Nói, nhân tổ đi lên chính mình nhân sinh đường, tầm nhìn đại biến, một mảnh hắc ám.</p><p>Hắn bước ra bước đầu tiên.</p><p>Ba.</p><p>Ngay sau đó, hắn dẫm tại lầy lội bên trong.</p><p>Hắn nâng lên chân, lấy tay lau một phen, tất cả đều là bùn lầy, hôi không nói nổi.</p><p>Hắn chần chừ không tiến.</p><p>Lúc này, chính mình cổ nói:“Người a, không cần do dự, ngươi phải đi con đường của mình, phải nhờ vào chính mình chân. Của ngươi chân giẫm tại mặt đường, không phải sợ dơ bẩn.” </p>\n\t\t\t \n\n                    "
}