{
  "href": "https://doctruyenchufull.vip/6333e6c3bea2d9fb2f851a44",
  "title": "Chương 664: Đệ 11 chương: Tuyết sơn lập minh",
  "chapterNumber": "664",
  "slug": "chuong-664-de-11-chuong-tuyet-son-lap-minh",
  "previousLink": "chapters-truyenchufull/663-chuong-663-de-10-chuong-nguoi-do-ban",
  "currentLink": "chapters-truyenchufull/664-chuong-664-de-11-chuong-tuyet-son-lap-minh",
  "nextLink": "chapters-truyenchufull/665-chuong-665-de-12-chuong-tai-mat-vung-bun-cua",
  "contentHTML": "\n\n                        <p> Ngoài cửa sổ tuyết, lẳng lặng địa hạ...</p><p>Tĩnh thất trung, trà hương tràn ngập.</p><p>Màu đỏ thắm cửa sổ linh bên cạnh, ngồi một vị nữ tử.</p><p>Nàng thân Bắc Nguyên nữ tử đặc hữu gấm vóc da váy, da váy tú có tử hồng nụ hoa, biên giác ngân quang sáng lạn. Nàng trên đầu đội xanh ngọc sắc ti mang, ti mang trung ương được khảm một viên trắng noãn trân châu.</p><p>Nàng buông xuống mi mắt, lông mi nồng đậm, nhẹ giọng hô hấp, hai tay khi sương tái tuyết, động tác nhẹ nhàng chậm chạp, chính hết sức chăm chú pha trà.</p><p>Tĩnh thất không lớn, chỉ có nàng một người. Nhưng chính trên bàn trà, lại bãi bốn người chén trản.</p><p>Bỗng nhiên, nồng đậm bích quang rồi đột nhiên xuất hiện ở tĩnh thất giữa.</p><p>Hào quang tiêu tán sau, lộ ra một vị lão giả thân hình.</p><p>Lão giả thân hình cao lớn, tướng mạo kì cổ, tóc mai bạc phơ như tuyết, vẻ mặt nếp nhăn thâm nhăn. Đôi mắt, thế sự xoay vần, ôn hòa cứng cỏi, ẩn chứa năm tháng tích lũy xuống dưới nhân sinh trí tuệ.</p><p>Nhìn thấy lão giả, pha trà nữ tử ngẩng đầu lên, cảm thấy hứng thú đạm cười một tiếng:“Ngươi đó là Thái Bạch Vân Sinh bãi.”</p><p>Lão giả đúng là Thái Bạch Vân Sinh, hắn nhanh chóng nhìn quét chung quanh liếc mắt một cái, chợt đối nữ tử hành lễ nói:“Vãn bối gặp qua Lê Sơn tiên tử tiền bối.”</p><p>Nữ tử mỉm cười gật đầu. Nàng đúng là Bắc Nguyên cổ tiên trung nhân vật phong vân, thất chuyển cổ tiên, Lê Sơn tiên tử.</p><p>Nàng thanh xuân mạo mĩ, nhưng thực tế tuổi, cũng là so với Thái Bạch Vân Sinh muốn lớn.</p><p>Thái Bạch Vân Sinh xác nhận chung quanh an toàn sau khi, mở ra nhà mình tiên khiếu, chợt liền có hai đạo bóng người nhảy ra.</p><p>Một cái hóa thành Hắc Lâu Lan, một cái là tám cánh tay tiên cương, cao tới hai trượng, mặt mũi hung tợn, đúng là Cổ Nguyệt Phương Nguyên.</p><p>“Tiểu dì, ta đã trở về.” Hắc Lâu Lan chủ động ngồi vào Lê Sơn tiên tử bên cạnh. Vẻ mặt như cũ trong trẻo nhưng lạnh lùng, nhưng trong ánh mắt lại để lộ ra một tia vô cùng thân thiết.</p><p>Lê Sơn tiên tử đầu tiên là ôn nhu nhìn Hắc Lâu Lan liếc mắt một cái, thở dài một hơi. Theo sau ánh mắt chuyển hướng phương bạch hai người:“Ta cùng Tiểu Lan quan hệ, vẫn giữ kín không nói ra, thậm chí ngoại nhân cũng không biết hai chúng ta lẫn nhau nhận thức. Hôm nay nàng chủ động kêu phá, có thể thấy được đối nhị vị khách nhân là thành tâm hợp tác. Nhất là ngươi, Phương Nguyên, gần nhất này đó ngày Tiểu Lan nhiều lần hướng ta nhắc tới ngươi. Ngươi làm chuyện rất lớn, cư nhiên đem tám mươi tám góc chân nguyên lâu đều lộng sụp.”</p><p>Phương Nguyên ha ha cười. Dùng cương thi đặc hữu khàn khàn yết hầu nói:“Tiên tử tán thưởng, sự tình nháo đến nước này, kỳ thật đều không phải là ta nguyện. Ăn ngay nói thật. Ta đối Hắc Lâu Lan hợp tác đề nghị, vẫn ôm có nghi ngờ. Nhưng không nghĩ tới, tiên tử ngươi cư nhiên cùng Hắc Lâu Lan quan hệ như thế chặt chẽ. Như vậy tốt nhất, có tiên tử của ngươi tiên cổ sơn minh. Chúng ta liên hợp mới có thể bền chắc.”</p><p>Không lâu trước. Ở Hồ Tiên phúc địa trung, Hắc Lâu Lan loã lồ chính mình báo thù bí mật. Theo sau, nàng lại nói cho Phương Nguyên nàng cùng Lê Sơn tiên tử quan hệ.</p><p>Phương Nguyên vừa ngoài ý muốn lại không bất ngờ.</p><p>Hắc Lâu Lan bị vây cổ tiên Hắc Thành nghiêm mật theo dõi dưới, chỉ dựa vào chính mình cố gắng tuyệt khó có nay thành tựu. Trừ bỏ nàng thân mình cố gắng ở ngoài, nhất định còn có ngoại lực giúp đỡ.</p><p>“Nhị vị mời ngồi, đây là vừa pha tốt trà tuyết du.” Lê Sơn tiên tử thân thủ ý bảo, tiếp đón phương bạch hai người ngồi xuống.</p><p>Phương Nguyên xua tay, cự tuyệt nói:“Còn là trước thề kiến minh. Nước trà sau tái uống cũng không muộn.”</p><p>“Phương hiền chất mạnh mẽ vang dội.” Lê Sơn tiên tử khinh tán một câu, chợt gọi ra một chích tiên cổ đến.</p><p>Này chích tiên cổ. Chính là một đầu đâu trùng, hình thể tráng kiện, so với người trưởng thành bàn tay còn lớn hơn. Cả người giống như màu xám thạch chất, đầu chiều dài một đôi thật lớn cái kìm, lưng cũng không bóng loáng, giống như vách núi đá lởm chởm, chừng chi các đốt ngón tay trưởng phòng rêu xanh dường như nhiều điểm vằn.</p><p>Lê Sơn tiên tử hợp thời giải thích nói:“Còn đây là lục chuyển tín đạo tiên cổ, cùng hải thệ cổ nổi danh. Chỉ cần lựa chọn sử dụng một tòa núi cao thề, chỉ cần chỗ tòa này núi cao cường tráng, phát ra lời thề liền không thể trái bối. Phương hiền chất, không biết ngươi muốn lựa chọn sử dụng thế nào tòa núi cao thề?”</p><p>Phương Nguyên hơi hơi nhướng mày, tay chỉ ngoài cửa sổ, khàn khàn cười nói:“Còn có cái gì bộ, có thể so sánh chỗ tòa này đại sơn rất tốt?”</p><p>Thái Bạch Vân Sinh không rõ ý tưởng, ngây thơ hỏi:“Đây là cái gì sơn?”</p><p>“Này sơn tên là đại tuyết sơn.” Lê Sơn tiên tử cười nói.</p><p>“Đại tuyết sơn, giống như từ nơi nào nghe nói qua, chờ một chút, hay là nơi này là Bắc Nguyên ma đạo cổ tiên ổ -- đại tuyết sơn phúc địa?!” Thái Bạch Vân Sinh thất thanh kinh hô.</p><p>“Bằng không ngươi cho là là làm sao?” Hắc Lâu Lan lãnh sẩn một tiếng.</p><p>Phương Nguyên tiếp theo vì Thái Bạch Vân Sinh giới thiệu nói:“Tiên phàm có khác, lão Bạch ngươi vừa mới tấn chức, Bắc Nguyên cổ tiên giới tin tức ngươi cũng chỉ là nghe ta đề cập qua một ít. Vị này Lê Sơn tiên tử, đó là đại tuyết sơn phúc địa đệ tam chi phong chủ nhân, ngươi cũng có thể xưng hô nàng là tam đương gia.”</p><p>“Tam...... Đương gia.” Thái Bạch Vân Sinh trừng mắt nhìn về phía Lê Sơn tiên tử, vạn liệu không đến như thế ôn nhu văn tĩnh nữ tử, dĩ nhiên là ma đạo cổ tiên, nhưng lại là Bắc Nguyên lớn nhất ma đạo ổ đệ tam thủ lãnh!</p><p>......</p><p>“Khụ khụ khụ.” Đông Phương Trường Phàm nằm ở giường bệnh phía trên, ho khan không ngừng. Theo mỗi một lần ho khan, hắn nguyên bản liền tái nhợt sắc mặt, liền tăng thêm một phần bụi bại.</p><p>“Đại nhân......” Giường bệnh bên cạnh đứng một vị thanh niên mỹ nam tử, khuôn mặt bi thương đau thương.</p><p>Hắn một thân áo trắng, mặt quan như ngọc, hai mắt thâm thúy, lộ ra thong dong bình tĩnh thành thục khí chất, đúng là Đông Phương Dư Lượng.</p><p>“Không cần bi thương, Lượng nhi, khụ khụ, sinh lão bệnh tử chính là thiên đạo chí lý.” Đông Phương Trường Phàm nói những lời này, thở dốc vài tiếng, khôi phục điểm khí lực, tiếp tục nói, “Của ngươi thiên tư so với ta còn tốt, toàn bộ bộ tộc ta tối nhìn trúng đó là ngươi. Đông Phương bộ tộc lại lần nữa hưng thịnh trọng trách, cũng chỉ có ngươi có thể chọn được rất tốt. Ta Đông Phương Trường Phàm, sẽ không nhìn lầm.”</p><p>“Thái thượng gia lão đại nhân!” Đông Phương Dư Lượng hai mắt đỏ bừng, nghẹn ngào không nói gì.</p><p>Trước mắt gần chết lão nhân, là hắn ân nhân!</p><p>Hắn Đông Phương Dư Lượng mười một tuổi khi đánh mất song thân, không chỉ có muốn duy trì sinh kế, còn muốn chiếu cố sáu tuổi đại muội muội Đông Phương Tình Vũ.</p><p>Vì bảo mệnh, hắn đem song thân lưu lại di sản đều bị bách tặng người.</p><p>Bất quá cũng đang bởi vì này một chút, bị Đông Phương Trường Phàm nhất hệ nhìn trúng, không chỉ có chính mình trở thành tâm phúc, hơn nữa muội muội cũng được đến tốt lắm chăm sóc.</p><p>Sau, Đông Phương Dư Lượng thậm chí được đến Đông Phương Trường Phàm tự mình chỉ điểm. Người sau không để ý nhiều mặt cản trở, khâm định Đông Phương Dư Lượng làm bản đại tộc trưởng.</p><p>Đông Phương Dư Lượng tranh đoạt vương đình thất lợi, về đến gia tộc đã bị nhiều mặt chèn ép xa lánh, lại là Đông Phương Trường Phàm bảo hộ hắn, vì hắn che gió che mưa, trả giá rất nhiều.</p><p>Đông Phương Trường Phàm càng ngày càng suy yếu, vài lần há mồm đều nói không ra nói đến, cuối cùng hắn mở miệng, thanh âm thập phần rất nhỏ:“Tay đến.”</p><p>Đông Phương Dư Lượng liền vươn tay, cầm lão nhân tay phải.</p><p>Lão nhân trong tay, nắm bắt một chích cổ.</p><p>“Này, này chích cổ ngươi cầm.” Đông Phương Trường Phàm trên mặt dâng lên đỏ ửng, hồi quang phản chiếu mang cho hắn một cỗ khí lực.</p><p>Hắn gắt gao nhìn chằm chằm Đông Phương Dư Lượng, chiếu cố nói:“Tuy rằng Đông Phương bộ tộc cùng này khác chính đạo bộ tộc đều ký kết minh ước, nhưng thế sự vô thường, khó có thể đoán trước. Ta chết sau, Đông Phương bộ tộc theo thịnh chuyển suy, ngươi là của ta truyền nhân, ngàn vạn phải cẩn thận. Này chích cổ một khi thúc dục, sẽ gặp mang ngươi đi một chỗ bí ẩn nơi, nơi nào có ta cho ngươi chuẩn bị tu hành tài nguyên, thăng tiên tâm đắc, bộ tộc bí sử cùng với ta cả đời trí đạo tu hành thể ngộ. Nhớ lấy muốn lấy tự thân an toàn vì trước, không cần nóng lòng nhất thời. Bộ tộc, có...... Có ma đạo gian tế.”</p><p>Nói xong, Đông Phương Trường Phàm vẻ mặt ngưng trệ, trên mặt đỏ ửng đạm đi, trong ánh mắt cũng rốt cục mất đi cuối cùng một tia sáng rọi.</p><p>“Đại nhân!!” Đông Phương Dư Lượng sớm rơi lệ đầy mặt, giờ phút này không khỏi bi khóc thành tiếng.</p><p>Bắc Nguyên thứ nhất trí đạo cổ tiên, Đông Phương Trường Phàm, như vậy bỏ mình.</p><p>Tin tức truyền ra, Đông Phương bộ tộc bi tiếng khóc ba ngày ba đêm không dứt. Mà thu được tin tức các đại Bắc Nguyên thế lực, chính ma hai đạo cổ tiên, cũng là nhất tề thở dài nhẹ nhõm một hơi.</p><p>Đông Phương Trường Phàm là một truyền kỳ nhân vật.</p><p>Hắn vừa mới sinh ra khi, Đông Phương gia tộc đã muốn là mặt trời sắp lặn, chỉ có siêu cấp thế lực tên, đã mất siêu cấp thế lực chi thật.</p><p>Đông Phương Trường Phàm thành tựu cổ tiên, lãnh tụ bộ tộc, nhiều mặt mưu hoa, vận dụng trí đạo thủ đoạn hợp tung liên hoành, kết cường hữu, tễ nhược lân, càng thiết kế khiến cho cừu địch lẫn nhau đối kháp, chung làm Đông Phương gia tộc trọng chấn hùng phong.</p><p>Đông Phương bộ tộc có thể quật khởi, hơn phân nửa công lao đều ở Đông Phương Trường Phàm một người trên người.</p><p>Nhưng là nguyên nhân như thế, khiến cho Bắc Nguyên cổ tiên đều ý thức được Đông Phương Trường Phàm lợi hại! Trí đạo cổ tiên sẽ đối phó địch nhân, thường thường không cần chính mình tự mình động thủ, có thể kêu này đẹp mặt. Thiết kế đứng lên, nhịp nhàng ăn khớp, nhất hoàn tiếp theo nhất hoàn, bị tính kế giả như chìm vào vũng bùn, cho dù ý thức được cũng vô pháp tự kềm chế.</p><p>Cổ tiên giai kiêng kị Đông Phương Trường Phàm, âm thầm đạt thành ăn ý. Cấm đối Đông Phương Trường Phàm bán ra thọ cổ, thậm chí âm thầm phá hư Đông Phương bộ tộc cướp đoạt thọ cổ kế hoạch.</p><p>Đông Phương Trường Phàm tính kế người khác, cũng chung bị người khác tính kế.</p><p>......</p><p>Diễm dương cao chiếu, Nguyệt Nha hồ ba quang lân lân, khi thì có long ngư nhảy ra mặt hồ.</p><p>Ven hồ xây tuyết đọng, đây là mười năm bạo phong tuyết tai di lưu.</p><p>Phương Nguyên phá hủy Cự Dương tiên tôn bố trí, đại tuyết tai liền tưới đến vương đình phúc địa, bởi vậy Bắc Nguyên gặp tai họa tình huống, so với hướng giới nhỏ đi nhiều lần.</p><p>Nay vương đình phúc địa không ở, chân nguyên lâu cũng phá hủy, Bắc Nguyên tái không mười năm đại tuyết tai thuyết.</p><p>Tuyết đọng dưới ánh mặt trời, chậm rãi tan rã.</p><p>Tuyết trung, đã muốn có toát ra đầu cỏ xanh. Một khối khối màu xanh, màu trắng, lẫn nhau hỗn tạp.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh dắt tay nhau mà đi, đường xá trông được đến không ít thủy lang, cô đơn chiếc bóng tam giác tê. Nguyên bản nơi này có dày đặc vó ngựa rừng cây, nhưng hiện tại đại phiến rừng cây đều đã muốn bị tuyết đọng áp đảo, đông chết.</p><p>Cảnh sắc kịch biến, mang cho Phương Nguyên một chút nho nhỏ phiền toái.</p><p>Hắn đang tìm tìm đi trước Lang Gia phúc địa thông đạo -- Đạo Thiên ma tôn bố trí kia phiến màu tím thạch lâm.</p><p>Cùng Hắc Lâu Lan kết minh, đã qua đi ba ngày.</p><p>Tiểu Hồ Tiên lưu thủ ở Hồ Tiên phúc địa, vẫn đối bảo hoàng thiên bảo trì chú ý, nhưng như cũ không có đợi cho Lang Gia lão tiên thần niệm.</p><p>Phương Nguyên cầm lại chính mình định tiên du, lợi dụng này chích tiên cổ, đi vào Nguyệt Nha ven hồ.</p><p>Vì tránh cho dẫn phát không cần thiết hiểu lầm, Phương Nguyên không có trực tiếp truyền tống đến Lang Gia phúc. Hắn tính lại lợi dụng Đạo Thiên ma tôn bố trí, trung quy trung củ đi vào.</p><p>Bởi vì hoàn cảnh biến hóa, hắn không thể trực tiếp truyền tống đến màu tím thạch lâm. Có thể trực tiếp đi vào Nguyệt Nha ven hồ, còn là ít nhiều Thái Bạch Vân Sinh.</p><p>Hắn ở Bắc Nguyên du đãng thời điểm, từng ngủ lại ở Nguyệt Nha bên hồ, đào ra một chỗ động, làm đơn giản bố trí, sinh hoạt hai ba tháng.</p><p>Địa động không có sụp xuống, Phương Nguyên trước đem định tiên du cấp Thái Bạch Vân Sinh mượn, theo sau chui vào hắn tiên khiếu, đi tới nơi này. </p>\n\t\t\t \n\n                    "
}