{
  "href": "https://doctruyenchufull.vip/6333e6c9bea2d9fb2f851a63",
  "title": "Chương 665: Đệ 12 chương: Tái mặt vũng bùn cua",
  "chapterNumber": "665",
  "slug": "chuong-665-de-12-chuong-tai-mat-vung-bun-cua",
  "previousLink": "chapters-truyenchufull/664-chuong-664-de-11-chuong-tuyet-son-lap-minh",
  "currentLink": "chapters-truyenchufull/665-chuong-665-de-12-chuong-tai-mat-vung-bun-cua",
  "nextLink": "chapters-truyenchufull/666-chuong-666-thu-13-chuong-mac-nhan-vuong",
  "contentHTML": "\n\n                        <p> “Tìm được rồi.” Phương Nguyên hai mắt sáng ngời, nghỉ chân ở một cây màu tím cột đá phía trước.</p><p>Thái Bạch Vân Sinh theo tiếng nhìn lại, chỉ thấy này căn mấu chốt cột đá, nhưng cũng bình thường bình thường. Duy độc cột đá gốc, có một khối tảng đá, trơn nhẵn như ghế, thoạt nhìn có chút đặc biệt.</p><p>“Chính là nơi này.” Phương Nguyên vươn tráng kiện quái thủ, đem ghế đá đỉnh chóp tuyết đọng phất ra, lại xác nhận.</p><p>Đợi Thái Bạch Vân Sinh chui vào hắn tiên khiếu sau, Phương Nguyên liền ngồi ở ghế đá, vận dụng cổ trùng cắt chính mình cánh tay, đem máu đồ tại đây căn màu tím cột đá.</p><p>Hắn máu, đã muốn không phải người bình thường tiên hồng sắc, mà là màu xanh biếc, một chút độ ấm đều không có, thực băng hàn.</p><p>Màu tím cột đá, từng bị Đạo Thiên ma tôn ám làm thần bí cổ trùng, rất nhanh đã đem xanh biếc thi huyết hấp thu từng tí không dư thừa.</p><p>Phương Nguyên trong đầu, nhanh chóng lóe ra Mã Hồng Vận thân ảnh.</p><p>Này phân cơ duyên, nguyên bản thuộc loại Mã Hồng Vận, Phương Nguyên xem như người lấy trộm.</p><p>Mã Hồng Vận, Triệu Liên Vân hai người bị cùng vận đạo chân truyền mang ra Đại Đồng phong mạc sau, liền gặp đến Bắc Nguyên chính ma lưỡng đạo cổ tiên tranh nhau. Ngay lúc đó trường hợp một mảnh hỗn loạn.</p><p>Nay hai người bọn họ đã muốn tin tức toàn không, có thể khẳng định là bị mỗ cái cổ tiên bắt được. Có không thoát vây, lại gặp cái gì, không muốn người biết.</p><p>Có vẻ khởi kiếp trước, này nhất thế Mã Hồng Vận thảm hơn.</p><p>Có thể thấy được ngay cả có tề thiên vận may, cũng không phải vạn năng.</p><p>Vận khí chỉ có thể cung cấp cơ hội, có không đầy đủ lợi dụng cùng chống lại, còn phải xem cổ sư cá nhân thực lực cùng thủ đoạn.</p><p>Hiện tại Mã Hồng Vận như cũ bị điên cuồng sưu tầm, không biết là cái nào cổ tiên giấu đi lên bọn họ. Vận đạo chân truyền dụ hoặc lực, hơn nữa đối với Bắc Nguyên cổ tiên mà nói. Thập phần thật lớn.</p><p>“Của ta xuân thu thiền có suy yếu tự thân số mệnh tệ đoan, nếu là có thể lợi dụng vận đạo chân truyền bù lại này chỗ thiếu hụt, vậy không còn gì tốt hơn. Trọng sinh tới nay. Ta đã muốn ăn đủ vận khí kém khổ.” Phương Nguyên trong lòng cảm thán một tiếng.</p><p>Không chỉ có là Mã Hồng Vận hoài bích có tội, càng mấu chốt là -- Bắc Nguyên một hàng, Mã Hồng Vận cũng là mục kích chứng nhân, đương sự, hắn rất khả năng đem Phương Nguyên bại lộ đi ra ngoài.</p><p>Bởi vậy, Mã Hồng Vận đồng dạng là Hắc Lâu Lan tử địa.</p><p>Đuổi giết Mã Hồng Vận, đã muốn là tuyết sơn chi minh nội dung chi nhất.</p><p>Lại tiến vào Lang Gia phúc địa, Phương Nguyên nhưng không có giống trước một lần như vậy. Trực tiếp tiến vào vân các trung tĩnh thất.</p><p>Lang Gia phúc địa mạo độc đáo, chính là trắng xoá mênh mông cuồn cuộn vân thổ.</p><p>Mười hai tòa lầu các, lẫn nhau khoảng cách. Phân biệt đứng sừng sững ở vân thổ phía trên, được xưng mười hai vân các.</p><p>Nhưng Phương Nguyên nhìn đến, cũng là một mảnh đống hỗn độn cảnh tượng.</p><p>Phì nhiêu vân thổ, nơi nơi đều là hố động. Có chút trong động kết đầy hàn băng. Có chút hố còn mạo hiểm lượn lờ khói đen.</p><p>Thái Bạch Vân Sinh theo Phương Nguyên tiên khiếu đi ra. Thấy như vậy một màn, lập tức thốt ra nói:“Nơi này không lâu phát sinh quá một hồi đại chiến. Xem ra Lang Gia địa linh, thật sự có phiền toái.”</p><p>Phương Nguyên không nói gì, chính là nhìn xa phương xa mười hai vân các.</p><p>Này mười hai tòa ban công, các hữu đặc sắc, có tiên hạc vờn quanh, có vũ nhân sống nhờ, có ráng màu mạn không. Có đàn hương dật tán.</p><p>Nhưng hiện tại này mười hai vân các, trong đó tám tòa hoàn hảo vô khuyết. Còn thừa ba tòa cũng là bị tấn công tổn hại không chịu nổi. Rường cột chạm trổ, thành tường đổ.</p><p>“Sao lại thế này? Chúng ta đã muốn đi vào Lang Gia phúc, như thế nào địa linh còn chưa xuất hiện?” Thái Bạch Vân Sinh mày nhăn lại, trong lòng càng thêm cảnh giác.</p><p>“Đi vào trước nhìn xem bãi.” Phương Nguyên trầm ngâm nói.</p><p>Hai người phi hành đi qua, chậm rãi tiếp cận mười hai vân các.</p><p>“Mau nhìn nơi nào, có một chích hoang thú thi thể!” Được rồi bán nói, Thái Bạch Vân Sinh bỗng nhiên tay chỉ mỗ cái phương hướng, mở miệng nói.</p><p>Chỉ thấy một chích cự ngư, nằm ở vân thổ, vẫn không nhúc nhích.</p><p>Nó có bình thường cá voi lớn nhỏ, lại giống nhau cá chép. Lưng chỗ, có gai xương dài ra bên ngoài cơ thể, thật dài kéo dài đi ra ngoài.</p><p>Nó vảy đều là uông lam sắc trạch, một đôi tử ngư mắt lớn như xe ngựa, lưu lại một chút tinh mang.</p><p>“Đây là hoang thú thứ tích tinh long ngư.” Phương Nguyên nói.</p><p>Hắn biết, Lang Gia địa linh trong tay có một chích ngự thú tiên cổ, nô lệ mười hai đầu hoang thú, phân biệt giấu ở mười hai vân các dưới.</p><p>Này đầu thứ tích tinh long ngư, có phải là mười hai hoang thú chi nhất?</p><p>“Di? Có người vào được.” U ám mật thất, Lang Gia địa linh bỗng nhiên mở hai mắt, cảm ứng được Phương Nguyên cùng Thái Bạch Vân Sinh tồn tại.</p><p>Ở trước mặt hắn, ngồi một vị cổ tiên. Hắn trung niên bộ dáng, rất có uy thế, bên ngoài khác thường nhân, da đen tóc trắng, rõ ràng là một vị mặc nhân cổ tiên.</p><p>“Như thế nào? Lại đây cường địch ?” Mặc nhân cổ tiên nghe được địa linh nói như vậy, nhất thời khẩn trương đứng lên.</p><p>“Nguyên lai là này xú tiểu tử! Hô, làm ta sợ một cú sốc. Không có việc gì, người này ta nhận thức. Hơn nửa năm trước, hắn đã tới ta nơi này.” Lang Gia địa linh hết sức chăm chú cảm ứng sau, phun ra một ngụm trọc khí.</p><p>Mặc nhân cổ tiên kinh ngạc nhíu mày, thật không ngờ trừ bỏ hắn ở ngoài, còn có người có thể đi vào Lang Gia phúc địa làm khách.</p><p>“Nếu người tới là bạn không phải địch, vậy là tốt rồi nói. Chúng ta tiến vào mật thất, đã muốn ba ngày ba đêm, tiếp qua một lát, có thể vạch trần ngươi trên người một tầng phong cấm. Phía sau, vạn không thể đã bị quấy nhiễu.” Mặc nhân cổ tiên trong lòng cự thạch hạ xuống.</p><p>“Kia cũng không thể làm cho bọn họ tiếp cận vân các. Lão hữu ngươi không biết, tiểu tử này giả dối vô cùng, là Đạo Thiên ma tôn truyền nhân, ta nếm qua hắn đau khổ. Trước làm cho ta điều động hoang thú, tạm thời cản hắn lại đây.” Lang Gia địa linh nghiến răng nghiến lợi nói.</p><p>“Chúng ta tiến vào lâu như vậy, Lang Gia địa linh như cũ không có xuất hiện, xem ra nơi này thật sự đã xảy ra đại sự! Tiến công Lang Gia phúc địa, cũng không một người gây nên. Như vậy thế lực cũng không dễ chọc, chúng ta còn là mau chóng tìm tòi chiến trường, sau đó lui lại mới tốt.”</p><p>Thái Bạch Vân Sinh đang nói thời điểm, một khối thật lớn “Màu vàng kim chúc núi đá”, theo vân nê chậm rãi chui ra đến.</p><p>“Khối trạng cự thạch” Động tác nhẹ, chặn lại ở hai người trước mặt.</p><p>“Hoang thú!” Thái Bạch Vân Sinh như lâm đại địch.</p><p>Hoang thú không có mắt, một đôi thật lớn ngao chân, đặt tại nó trước nhất phương. Này đôi dữ tợn hung khí, không ai dám hoài nghi nó uy lực.</p><p>Theo sau, mặt khác chín đôi ngao chân, cũng lần lượt theo khối trạng cự thạch thân thể hai sườn, kéo dài mà ra.</p><p>Ngao chân thật sâu cắm ở vân trong đất, đem hoang thú sơn giống nhau hùng rộng rãi thân hình chống đỡ cao đứng lên.</p><p>Đến tận đây, Thái Bạch Vân Sinh rốt cục nhận rõ này đầu hoang thú lai lịch:“Đây là đầm lầy quân vương -- vũng bùn cua a!”</p><p>Phương Nguyên hừ lạnh một tiếng. Hắn đối vũng bùn cua tái rõ ràng bất quá. Đời này hắn đoạt được Hồ Tiên phúc địa sau, độ kiếp khi liền tao ngộ rồi một đầu vũng bùn cua.</p><p>Mấu chốt kia đầu vũng bùn cua trên người, thế nhưng còn mang theo hòa hi nê tiên cổ. Tai họa đãng hồn sơn.</p><p>Vì cứu vớt đãng hồn sơn, Phương Nguyên mới bước trên Bắc Nguyên, mưu đồ Thái Bạch Vân Sinh giang sơn như cố tiên cổ. Nay, Phương Nguyên mạo hiểm cửu tử nhất sinh nguy hiểm, không chỉ có thành công cứu sống đãng hồn sơn, nhưng lại đem Thái Bạch Vân Sinh đều mời chào đến bên người, có thể nói nhân cổ hai được.</p><p>Vũng bùn cua ngăn cản hai người đường đi. Thái Bạch Vân Sinh dừng thân hình, hỏi Phương Nguyên nói:“Hiện tại nên làm cái gì bây giờ?”</p><p>Phương Nguyên ánh mắt tập trung trước mắt hoang thú, nhẹ nhàng mà phun ra một chữ:“Đánh.”</p><p>“Ngươi cẩn thận.” Thái Bạch Vân Sinh gật đầu. Nhanh chóng lui về phía sau, cùng Phương Nguyên rớt ra khoảng cách. Hắn là trị liệu cổ tiên, tình hình chung hạ, cũng không tự mình mạo hiểm. Này cũng là phù hợp hắn tính tình nhất quán đấu pháp.</p><p>Phương Nguyên huyền đứng ở không trung. Lẳng lặng nhìn vũng bùn cua. Theo sau, hắn hít sâu một hơi, eo can cao ngất, tám cánh tay mở rộng.</p><p>Hắn cả người bắp thịt bí phát, giống như cương thiết quái giống. Màu đỏ hai mắt, mặt mũi hung tợn, tăng thêm dữ tợn đáng sợ khí.</p><p>Ngay sau đó, Phương Nguyên rồi đột nhiên phát động. Thân hình như lưu tinh bình thường, hung hăng hướng vũng bùn cua đánh tới.</p><p>Vũng bùn cua hình thể khổng lồ. Đã có không giống bình thường linh hoạt, chín đôi ngao chân nhanh chóng na di, kéo thân hình hướng bên cạnh trốn tránh.</p><p>Nhưng Phương Nguyên cũng là phi hành đại sư, nhìn như khó có thể chuyển hướng va chạm, bỗng nhiên gập lại, nện ở vũng bùn cua trên lưng.</p><p>Oanh!</p><p>Một tiếng lôi đình nổ, vũng bùn cua bị Phương Nguyên mang đến lực đánh vào ép tới thân hình nhất thấp.</p><p>Phương Nguyên cao tới hai trượng thân hình, đứng thẳng ở một cái ao hố giữa. Đây là hắn vừa mới nhất kích, tạo thành thương tổn.</p><p>“Đủ cứng rắn!” Phương Nguyên nhếch miệng cười, thu về chính mình bốn chích hữu quyền.</p><p>Hắn quyền đầu, không có ngoại lệ, đều là da tróc thịt bong, lộ ra bạch cốt.</p><p>Nhưng Phương Nguyên sớm đã mất đi cảm giác đau. Vỡ ra quyền cốt, chính lấy mắt thường có thể thấy được tốc độ khép lại. Vài cái hô hấp sau, hắn bốn chích hữu quyền lại lần nữa khôi phục như lúc ban đầu.</p><p>Vù vù!</p><p>Hai đạo ác phong mãnh liệt đánh úp lại.</p><p>Phương Nguyên sau lưng cánh chim mở ra, dưới chân một bước, thân hình như tia chớp bạt thăng dựng lên, tránh thoát ác phong.</p><p>Thương thương hai tiếng lập tức truyền đến, Phương Nguyên quay đầu vừa thấy, chỉ thấy vũng bùn cua đặt tại trước mặt kia đôi cự to lớn ngao chân, chính lấy một loại không thể tưởng tượng kéo dài trình độ, thân đến chính mình trên lưng đến, hung mãnh kiềm hợp cùng một chỗ.</p><p>Vừa mới Phương Nguyên nếu là trốn tránh chậm một chút, chỉ sợ cũng muốn tao ương.</p><p>Hoang thú chiến lực, so sánh lục chuyển cổ tiên. Phương Nguyên cho dù là phòng ngự tăng vọt thiên thi thể xác, cũng không tưởng nhấm nháp một chút bị cương kiềm kẹp lấy tư vị.</p><p>“Vũng bùn cua một thân giáp xác, kiên cường siêu phàm, phòng ngự cơ hồ không hề lỗ hổng. Ta không có chặt đứt, chui phá thủ đoạn, chỉ có lấy lực phá lực, lấy bạo chế bạo, mới là chính đồ.” Phương Nguyên trong đầu ý niệm trong đầu nhanh chóng va chạm.</p><p>Hắn thân hình tiếp tục bạt thăng, đi xuống phủ xem. Ngắn ngủn mấy tức công phu, vũng bùn cua trên người cũng đã che kín đại lượng con cua.</p><p>Này đó con cua, có lớn như hổ, hung mãnh không sợ. Có ngao chân tiêm duệ, giống như cương châm. Có chi chương như bát trảo, tốc độ kì mau.</p><p>Đây là vũng bùn cua đặc hữu năng lực -- nó có thể tùy thời tùy chỗ mình thụ thai, sinh sản ra khổng lồ cua quân, trung thành vô nhị vì chính mình sử dụng.</p><p>“Tốt lắm.” Phương Nguyên ánh mắt lạnh lẽo, mãnh hấp một hơi, ngang nhiên thúc dục sát chiêu vạn ta!</p><p>Một viên thanh đề tiên nguyên tiêu hao, đầu tiên thúc dục trung tâm tiên cổ.</p><p>Theo sau đại lượng cổ trùng, lấy nào đó quy luật, cũng theo sát sau lần lượt thúc dục đứng lên.</p><p>Phương Nguyên tám quyền đều xuất hiện, xa xa đánh hướng dưới vũng bùn cua.</p><p>Oành oành oành......</p><p>Mỗi một quyền, đều bộc phát ra một đoàn vô hình vô sắc quyền khí. Quyền ảnh tung bay, quyền khí như mưa to, mưa tầm tả xuống!</p><p>Vũng bùn cua phát ra bén nhọn kêu thảm thiết, thân hình bị kéo dài không ngừng quyền khí, càng áp càng thấp.</p><p>Ngàn vạn quyền khí nện ở vũng bùn cua trên lưng, đem nó cứng rắn xác tạp gập ghềnh. Băng tán quyền khí, lại lại lần nữa lẫn nhau hội tụ, hình thành Phương Nguyên lực đạo hư ảnh.</p><p>Mười cái hô hấp tả hữu, vũng bùn cua trên lưng, liền đứng lặng một chi lực đạo hư ảnh đại quân.</p><p>“Đây là......” Thái Bạch Vân Sinh lâm vào trố mắt, hắn còn là lần đầu tiên tận mắt đến này sát chiêu.</p><p>Lực đạo hư ảnh bao vây tiễu trừ vũng bùn cua, con cua đại quân dễ dàng sụp đổ, vũng bùn cua rất nhanh chống đỡ không được, liên tục kêu thảm thiết, ra sức đấu tranh, lại khó nén bại cục.</p><p>Vô luận nó tiêu diệt sát đánh tan bao nhiêu lực đạo hư ảnh, Phương Nguyên một khắc không ngừng tiến công, mỗi thời mỗi khắc đều đã có nhiều hơn lực đạo hư ảnh sinh ra.</p><p>“Ai nha nha, của ta hoang thú! Này xú tiểu tử dùng là cái gì sát chiêu, ta chưa bao giờ gặp qua, uy lực cư nhiên như vậy cường! Này sát chiêu, tuyệt đối là tiên đạo sát chiêu!!” Mật thất trung, Lang Gia địa linh cảm ứng không kém, tái không trấn định, lúc này hô to gọi nhỏ đứng lên. </p>\n\t\t\t \n\n                    "
}