{
  "href": "https://doctruyenchufull.vip/6333e6cfbea2d9fb2f851a89",
  "title": "Chương 666: Thứ 13 chương: Mặc nhân vương",
  "chapterNumber": "666",
  "slug": "chuong-666-thu-13-chuong-mac-nhan-vuong",
  "previousLink": "chapters-truyenchufull/665-chuong-665-de-12-chuong-tai-mat-vung-bun-cua",
  "currentLink": "chapters-truyenchufull/666-chuong-666-thu-13-chuong-mac-nhan-vuong",
  "nextLink": "chapters-truyenchufull/667-chuong-667-de-14-chuong-phan-biet-tien-co",
  "contentHTML": "\n\n                        <p> Lang Gia địa linh đau lòng nhìn chính mình vũng bùn cua...</p><p>Này đầu vũng bùn cua, tê liệt ngã xuống trên mặt đất, đi không nổi thân đến. 9 đôi ngao chân bị tá thất thất bát bát, thậm chí liền ngay cả lớn nhất cương kiềm ngao chân, đều bị đánh nát một chích.</p><p>Chiến quả như vậy, làm cho mặc nhân cổ tiên, cùng với Thái Bạch Vân Sinh đều đáy lòng lạnh cả người.</p><p>Phương Nguyên đánh ra thượng vạn lực đạo hư ảnh, sở thặng ba ngàn có thừa. Hắn ung dung, đem còn thừa hư ảnh thu vào tiên khiếu.</p><p>Này hư ảnh chỉ có thể tồn một đoạn thời gian, qua thời hạn, quyền khí sẽ tiêu tán, hư ảnh liền tùy theo biến mất. Nhưng có thể lợi dụng Phương Nguyên sẽ lợi dụng, không có một tia lãng phí.</p><p>Hắn từ Bắc Nguyên trở về Hồ Tiên phúc địa, tài sản không còn, một khối tiên nguyên thạch đều không có, bởi vậy sẽ thấy cũng không có bổ sung quá đại lượng phàm cổ.</p><p>Hắn vừa mới bắt đầu giao chiến khi đã muốn thử ra: Chỉ bằng tám cánh tay tiên cương chi khu, khó có thể đối một thân cứng rắn giáp vũng bùn cua tạo thành cái gì uy hiếp.</p><p>Bởi vậy, duy nhất lựa chọn chính là sát chiêu vạn ta.</p><p>Này sát chiêu trung tâm, chính là Phương Nguyên trong tay một chích hồn đạo tiên cổ, bởi vậy cần tiêu hao thanh đề tiên nguyên.</p><p>Phía trước tình huống không rõ, Phương Nguyên dứt khoát bỏ qua một viên thanh đề tiên nguyên, nắm trong tay cục diện.</p><p>Sát chiêu vạn ta, không hổ là nô lực hợp lưu, uy lực quả nhiên không giống người thường. Từng mang cho Phương Nguyên thật lớn phiền toái, làm Phương Nguyên hao hết cả người khí lực mới kham kham ứng phó vũng bùn cua, ở vạn ta dưới, đánh cho ngay cả đầu đều nâng không đứng dậy, vẫn bị vây hạ phong, vốn không có xoay người hy vọng.</p><p>“Xú tiểu tử, chạy đến nhà của ta không nói, còn đả thương của ta hoang thú. Ngươi nên lấy cái gì bồi thường ta?!” Lang Gia địa linh đối Phương Nguyên thổi râu trừng mắt, nổi giận đùng đùng.</p><p>Thái Bạch Vân Sinh tắc đứng ở Phương Nguyên phía sau. Dù có hứng thú nhìn này địa linh.</p><p>Lang Gia địa linh thân hình gầy dài, tóc trắng như tuyết, chòm râu thùy ngực. Bộ mặt giống như trẻ con hồng nhuận, mặc một thân rộng thùng thình y bào, hai tay áo phiêu phập phềnh động. Nếu không có giờ phút này tức giận bừng bừng phấn chấn, đối Phương Nguyên trợn tròn hai mắt, nếu không hội bán tướng không thể nghi ngờ càng giai, hơn tiên phong đạo cốt.</p><p>Phương Nguyên sớm đã quen thuộc Lang Gia địa linh, hắn nhìn chằm chằm Lang Gia địa linh trên người trói gô. Nhíu nhíu mày:“Ngươi đây là trúng phong cấm, khó trách ta ở bảo hoàng thiên vẫn đợi không được của ngươi thần niệm. Dựa theo Bắc Nguyên thời gian, chúng ta cũng bất quá hơn nửa năm không thấy. Ngươi như thế nào muốn làm thành loại này bộ dáng?”</p><p>Lang Gia địa linh ánh mắt trừng lớn hơn nữa, lập tức trả lời lại một cách mỉa mai nói:“Ngươi lại như thế nào muốn làm thành loại này bộ dáng? Người không người, quỷ không quỷ ! Tấn chức thành tiên, lại sa đọa thành cương. Hắc hắc. Ngươi hẳn là thọ nguyên thực đầy đủ a.”</p><p>“Hừ, Lang Gia địa linh, ngươi sống như vậy nhiều năm, ngay cả đơn giản nhất lấy hay bỏ chi đạo cũng đều không hiểu sao? Có bỏ mới có được, ta nếu không chuyển hóa thành cương, làm sao có thể lại xuất hiện ở của ngươi trước mặt, lại như thế nào nắm giữ như thế cường đại chiến lực đâu? Nhưng thật ra ngươi, càng sống càng đi trở về. Hiện tại cũng không có thể luyện cổ đi, thật sự là đưa cho ngươi bản thể mất mặt nột.” Phương Nguyên cười lạnh. Cố ý kích tướng địa linh nói.</p><p>Lang Gia địa linh bị nói đến chỗ đau, tức giận đến đương trường giơ chân.</p><p>Không lâu trước, Lang Gia phúc địa gặp thần bí thế lực tiến công, Lang Gia địa linh tuy rằng đánh lui đến phạm cường địch, nhưng thân mình lại gặp khí đạo sát chiêu phong ấn.</p><p>Bởi vậy, hắn mới mời đến hắn bạn tri kỉ bạn tốt, đến giúp hắn giải trừ phong ấn.</p><p>Lang Gia địa linh đối Phương Nguyên chửi ầm lên:“Xú tiểu tử, ngươi còn hảo ý tứ nói ta? Chân dương lâu sập, nhất định là ngươi làm đi! Hắc hắc, nhiều người như vậy đã chết, hai đại siêu cấp thế lực tộc nhân đều chết, toàn bộ Bắc Nguyên cổ tiên đều ở tìm ngươi này đầu sỏ gây nên. Ngươi hiện tại đã muốn thành mỗi người kêu đánh chuột chạy qua đường, ngày thật không tốt quá đi!”</p><p>Mặc nhân cổ tiên, Thái Bạch Vân Sinh nhất tề biến sắc.</p><p>Mặc nhân cổ tiên đồng tử hơi co lại, trong lòng bốc lên khởi một cỗ mãnh liệt xúc động, muốn đi che địa linh miệng.</p><p>Nhưng địa linh đã muốn thốt ra, hết thảy đều chậm.</p><p>“Loại chuyện này, như thế nào có thể nói ra? Không sợ bị trước mắt hai người giết người diệt khẩu sao?!” Mặc nhân cổ tiên không khỏi tâm kinh run sợ đứng lên, đối diện hai người cư nhiên chính là hung phạm giảo Bắc Nguyên long trời lở đất, ngay cả Cự Dương tiên tôn bố trí đều có thể phá hư! Rất nguy hiểm ! Này cục diện muốn tao!</p><p>Ngay sau đó, Phương Nguyên cùng Thái Bạch Vân Sinh hai người, giai ánh mắt lạnh như băng nhìn về phía mặc nhân cổ tiên.</p><p>Dù là mặc nhân cổ tiên xưa nay khi quyền cao chức trọng, thực lực bất phàm, giờ phút này bị này hai đại hung nhân nhìn thẳng, cũng cảm giác trong lòng lạnh cả người.</p><p>“Lang Gia địa linh, như thế nào không cho chúng ta giới thiệu một chút vị này đâu?” Phương Nguyên ha ha cười khẽ hai tiếng, hắn thanh âm khàn khàn khó nghe đến cực điểm, làm cho người ta nghe thực không thoải mái.</p><p>Không nghĩ Lang Gia địa linh trả lời, ai biết nhanh mồm nhanh miệng địa linh sẽ nói ra nói cái gì đến?</p><p>Bởi vậy, mặc nhân cổ tiên kiên trì giành trước đứng ra, nói:“Bỉ nhân Mặc Thản Tang, thân cư mặc nhân thành, chính là Bắc Nguyên mặc nhân chi vương.”</p><p>Thái Bạch Vân Sinh mày một điều, không nghĩ tới trước mắt vị này rất có đến đây, lập tức đối mặc nhân vương nhìn với cặp mắt khác xưa đứng lên.</p><p>Đương kim ngũ vực, đều là nhân tộc thiên hạ. Dị nhân ở kẽ hở sinh tồn, rất nhiều đều bị cho rằng nô lệ dự trữ nuôi dưỡng mua bán, cuộc sống tương đương khó khăn.</p><p>Nhưng Bắc Nguyên trung, mặc nhân cũng là dị nhân giữa tình cảnh tốt nhất một chi.</p><p>Rất nhiều dị nhân cư vô định sở, chỉ có thể lưu lạc nghèo túng. Mà mặc nhân lại ở Bắc Nguyên dựng nổi lên thành trì, có được mặc nhân cổ tiên ba vị.</p><p>Trước mắt Mặc Thản Tang, đó là mặc nhân thành chủ. Ở hắn lãnh đạo dưới, mặc nhân có thể ngăn cản các phản diện áp lực, chống đỡ vô số cổ tiên tham lam ánh mắt, duy trì mặc nhân sinh tồn, này thực không dễ dàng, đủ thấy mặc nhân vương tài hoa cùng thủ đoạn.</p><p>“Mặc nhân vương Mặc Thản Tang......” Phương Nguyên thì tại trong lòng nói thầm một tiếng.</p><p>Tên này, hắn có ấn tượng.</p><p>Kiếp trước ngũ vực loạn chiến, mặc nhân vương thừa dịp nhân tộc nội đấu, không rảnh bận tâm hắn khi, bắt lấy kỳ ngộ, tích cực phát triển, đem mặc nhân thế lực thật to khuếch trương.</p><p>Đợi Bắc Nguyên nhân tộc thế lực muốn chèn ép hắn khi, hắn cư nhiên không để ý vương giả uy nghi, chủ động đầu phục Lưu gia. Đối Lưu gia Thái thượng đại trưởng lão đi nô bộc chi lễ, lấy nô bộc thân phận tự cho mình là.</p><p>Lưu gia nãi siêu cấp thế lực chi nhất, bởi vậy lực bảo mặc nhân thế lực. Mặc nhân thế lực tại đây một tầng ô dù dưới, vững bước phát triển.</p><p>Rồi sau đó Lưu gia suy bại, mặc nhân vương lập tức bỏ qua Lưu gia, cùng Mã Hồng Vận ngang hàng hợp tác.</p><p>Phương Nguyên tự bạo phía trước, mặc nhân đã muốn hữu dụng thành trì mấy trăm tòa, chiếm cứ Bắc Nguyên một phần ba giang sơn.</p><p>Từ nay về sau liền hãy nhìn ra, mặc nhân vương Mặc Thản Tang chính là một vị mười phần hùng chủ. Không chỉ có ánh mắt độc đáo, quyết đoán dám đi, hơn nữa co được dãn được, không thể coi thường.</p><p>Nghĩ đến đây. Phương Nguyên khinh tán một tiếng:“Nguyên lai là mặc nhân chi vương, quả nhiên có một cỗ uy nghi, vượt qua tầm thường.”</p><p>“Không dám. Không dám.” Mặc nhân vương vội vàng khiêm tốn.</p><p>Trước mắt người, nhưng là phá hư tám mươi tám góc chân dương lâu thủ phạm chính, như vậy nguy hiểm nhân vật, hắn trong lòng cảnh giác đến cực điểm.</p><p>Hắn chủ động giải thích nói:“Ta cùng Lang Gia địa linh là nhiều năm bạn tri kỉ bạn tốt. Trên thực tế, mặc nhân thành vẫn đều cùng Lang Gia phúc địa, quan hệ chặt chẽ. Chúng ta mặc nhân thành tối thiện khí đạo, vừa mới Lang Gia địa linh trúng khí đạo phong ấn. Bởi vậy tới rồi hỗ trợ. Các hạ là đi khắp thiên hạ long mãng. Quấy phong vân, náo động toàn bộ Bắc Nguyên. Như thế phong thái, kêu Mặc mỗ không thể không bội phục. Chúng ta mặc nhân thành. Vẫn đã bị hoàng kim bộ tộc liên hợp chèn ép. Năm đó, Cự Dương tiên tôn lại quá phận yêu cầu mặc nhân thành, tiến cống vô số mặc nhân nữ tử. Nói như vậy đứng lên, các ngươi phá hủy vương đình phúc địa. Coi như là giúp chúng ta mặc nhân báo thù. Các ngươi lại là địa linh bằng hữu. Như vậy chính là ta Mặc Thản Tang bằng hữu. Nếu là sau này có kế hoạch trong lời nói, còn thỉnh đi mặc nhân thành làm khách.”</p><p>Không hổ là mặc nhân đứng đầu, tài ăn nói rất cao, một phen nói đã đem chính mình kì tốt ý đồ hoàn toàn bày ra, hơn nữa còn không ti không kháng, thập phần khó được.</p><p>“Ai cùng này xú tiểu tử là bằng hữu?” Lang Gia địa linh bất mãn kêu ra tiếng đến.</p><p>Bất quá, vừa mới nghe được Phương Nguyên ca ngợi hắn bằng hữu, hắn đáy lòng cao hứng. Phía trước tức giận nhưng thật ra suy yếu đi xuống.</p><p>Phương Nguyên đối mặc nhân vương gật gật đầu, bao hàm thâm ý trả lời:“Có cơ hội. Ta nhất định đi mặc nhân thành kiến thức một phen.”</p><p>Nói xong, hắn lại nhìn về phía Lang Gia địa linh, không mua địa linh trướng, tiếp tục kích tướng nói:“Địa linh, ta cho dù không phải bằng hữu của ngươi, ngươi cũng phải hoan nghênh ta, cho ta luyện cổ. Ngươi đã quên, ta còn có một lần gọi ngươi ra tay luyện cổ cơ hội! Ta muốn cho ngươi luyện cổ, ngươi không luyện cũng phải luyện!”</p><p>Lang Gia địa linh không hề thành phủ, một chút liền, tức giận lại lần nữa bốc lên đứng lên.</p><p>Bình thường, cũng có cổ tiên thỉnh hắn luyện cổ. Đều là thái độ khách khách khí khí, thậm chí lấy lòng nịnh nọt.</p><p>Hắn khi nào thì, đã bị Phương Nguyên như vậy khí đến?</p><p>Nhưng cố tình Phương Nguyên nói là sự thật, hắn còn có cuối cùng một lần luyện cổ cơ hội, Lang Gia địa linh chính là Trường Mao lão tổ chấp niệm biến thành. Bản thể năm đó đáp ứng xuống dưới ước định, hắn phải tuân thủ.</p><p>“Tiểu tặc đáng giận, khí sát ta cũng, khí sát ta cũng!” Lang Gia địa linh tức giận đến đỏ mặt tía tai, oa oa kêu to.</p><p>Bỗng nhiên, hắn vừa vui miệng cười khai đứng lên:“Aha ha ha, ta bị nhốt, này khí đạo phong ấn rất phiền toái, chừng mười bảy tám tầng, tầng tầng phong ấn. Vừa mới mặc nhân vương bất quá giải khai tầng thứ nhất mà thôi! Ha ha ha, ta hiện tại thật sự không thể giúp ngươi luyện cổ, ta ra tay không được, giỏi quá!”</p><p>Bị phong ấn tới nay, hắn nhàm chán đã chết, không thể luyện cổ, lớn nhất ham bị tước đoạt.</p><p>Nhưng lúc này đây, hắn ngược lại cảm thấy chính mình bộ dáng thực vui vẻ.</p><p>Đều là Phương Nguyên tức giận đến.</p><p>Nhìn này kì ba Lang Gia địa linh lại bảo vừa cười, lão ngoan đồng bình thường kẻ dở hơi bộ dáng, Thái Bạch Vân Sinh cảm thấy việc này không giả, xem như đại mở nhãn giới.</p><p>Mặc nhân vương trầm mặc không nói. Hắn gia đại nghiệp đại, không muốn dễ dàng đắc tội Phương Nguyên.</p><p>Phương Nguyên ho khan một tiếng, nghiêm mặt nói:“Tốt lắm, nói đứng đắn sự bãi. Ngươi đã không thể luyện cổ, quên đi. Ta lần này đến, còn có một việc, ta muốn cùng ngươi làm một bút giao dịch.”</p><p>“Giao dịch, cái gì giao dịch?” Lang Gia địa linh hỏi.</p><p>Mặc nhân vương trong lòng lập tức cảnh giác đứng lên, Lang Gia địa linh tuy rằng chỉ số thông minh pha cao, nhưng tính tình thẳng thắn, khó bảo toàn không bị người lừa. Chính mình thân là địa linh hảo hữu, nếu là Phương Nguyên thật sự mưu đồ gây rối, hắn sẽ đứng ra vì địa linh phá hoạch đối phương quỷ kế.</p><p>“Giao dịch nội dung rất đơn giản, ngươi hẳn là còn nhớ rõ ta là trí đạo cổ sư sự tình đi? Ta nguyện ý cho ngươi suy tính tiên cổ phương, mà ngươi chi tiên nguyên thạch làm thù lao. Đây là một hồi song thắng giao dịch a.” Phương Nguyên nói.</p><p>“Suy tính cổ phương?” Lang Gia địa linh trừng lớn hai mắt, ngẩn người sau, lại lần nữa cười ha hả.</p><p>Hắn cười đến ngửa tới ngửa lui, nếu là hai tay không bị cột lấy, phỏng chừng đã sớm cười đến chụp đùi.</p><p>Lang Gia địa linh cười nhạo nói:“Phương Nguyên a Phương Nguyên, ngươi hiện tại đều thành cương thi, cư nhiên còn muốn suy tính cổ phương? Còn là tiên cổ phương? Ta lão nhân gia khuyên ngươi sớm làm tuyệt này niệm tưởng!”</p><p>Mặc nhân vương tắc nói:“Nếu là tiên cổ phương, mặc dù là tàn phương, cũng là giá trị thật lớn. Giao cho các hạ suy tính, nếu là các hạ suy tính không ra, như vậy tiên cổ phương nội dung chẳng phải là cũng bị các hạ biết sao?”</p><p>Lang Gia địa linh được đến nhắc nhở, nhất thời tạc mao hô:“Hảo tiểu tử, ngươi cư nhiên tưởng gạt ta lão nhân gia tiên cổ phương!”</p><p>Phương Nguyên sớm có chuẩn bị, lúc này ha ha cười, vươn tay đến, quái trảo nhất quán, lộ ra một chích tiên cổ trùng:“Các ngươi xem, đây là cái gì?” </p>\n\t\t\t \n\n                    "
}