{
  "href": "https://doctruyenchufull.vip/6333e6d6bea2d9fb2f851aa8",
  "title": "Chương 667: Đệ 14 chương: Phân biệt tiên cổ",
  "chapterNumber": "667",
  "slug": "chuong-667-de-14-chuong-phan-biet-tien-co",
  "previousLink": "chapters-truyenchufull/666-chuong-666-thu-13-chuong-mac-nhan-vuong",
  "currentLink": "chapters-truyenchufull/667-chuong-667-de-14-chuong-phan-biet-tien-co",
  "nextLink": "chapters-truyenchufull/668-chuong-668-de-15-chuong-thu-hoach-pha-phong",
  "contentHTML": "\n\n                        <p> Trong lúc nhất thời, mọi người ánh mắt, đều bị Phương Nguyên bàn tay cổ trùng hấp dẫn.</p><p>Cổ trùng tiên khí dào dạt, ẩn chứa mênh mông pháp tắc, không hề nghi ngờ, nó là một chích tiên cổ. Nhưng đến tột cùng là cái gì tiên cổ, mọi người đều là không biết.</p><p>Chỉ có Thái Bạch Vân Sinh trong lòng vừa động, nhớ tới Phương Nguyên từng đối hắn lộ ra quá sự tình.</p><p>“Này chích cổ, này chích cổ......” Lang Gia địa linh nhìn xem hai mắt sáng lên, “Này chích cổ ta chưa bao giờ gặp qua, đây là một chích tân cổ a.”</p><p>Hắn nhảy đến Phương Nguyên trước mặt, chóp mũi khoảng cách cổ trùng chỉ có hai ba tấc khoảng cách, theo sau hắn như là ngửi hoa giống nhau, ra sức ngửi ngửi.</p><p>Sau đó hắn kêu to lên:“A, đây là vận đạo hơi thở, đây là vận đạo cổ trùng. Hảo tiểu tử, ngươi lộng sụp chân đương lâu, nhưng xem ra ngươi thu hoạch cũng không thiếu a.”</p><p>Phương Nguyên lập tức bốn phía cười nhạo nói:“Không thể tưởng được đường đường Lang Gia địa linh, kiến thức như thế cô lậu quả văn. Này không phải cái gì tân cổ, từ lúc vạn năm trước, cũng đã hiện thế. Hảo dạy ngươi biết, này cổ tên là chiêu tai, chính là Trung Châu Linh Duyên trai mỗ đại tiên tử Mặc Dao sáng chế.”</p><p>“Mặc Dao?” Mặc nhân vương nghe vậy, hai mắt sáng ngời, “Nếu ta nhớ rõ đúng vậy, nàng này là mặc nhân lịch sử đều biết truyền kỳ chi nhất. Nàng tu hành đến thất chuyển bộ, tự thân mị lực xuất chúng, đại danh đỉnh đỉnh kiếm tiên Bạc Thanh cũng quỳ gối ở của nàng thạch lưu váy hạ!”</p><p>Mặc nhân vương thuộc như lòng bàn tay, nói chuyện thời điểm, thần thái đều mang theo một chút cuồng nhiệt:“Các hạ chớ trách, ta từ nhỏ lấy Mặc Dao tiền bối làm mẫu tấm gương, cho nên đối sự tích của nàng thuộc như lòng bàn tay.”</p><p>Phương Nguyên nhất thời trong lòng có buồn cười, không nghĩ tới này mặc nhân vương cư nhiên còn là Mặc Dao tiên tử fan.</p><p>Bất quá lúc này, cũng không phải cùng mặc nhân vương kéo việc nhà thời điểm. Phương Nguyên mượn này cơ hội. Trào phúng Lang Gia địa linh.</p><p>Lang Gia địa linh bị hắn ngôn ngữ nhục nhã đầy mặt đỏ bừng, hận không thể hiện tại mặt đất vỡ ra một cái khe, làm cho chính mình tiến vào đi.</p><p>Hắn trong miệng hừ hừ không thôi. Nhưng không cách nào phản bác Phương Nguyên cái gì. Dù sao này chích tiên cổ, hắn xác thực không biết.</p><p>Phương Nguyên kỳ quái trào phúng một hồi lâu nhi, gặp thời cơ thành thục, liền cầm lại chiêu tai tiên cổ, lại lấy ra một chích tiên cổ đến.</p><p>“Lang Gia địa linh, ngươi không phải tự xưng là kiến thức rộng rãi sao? Ta lại cho ngươi một lần cơ hội, cho ngươi nhìn xem đây là cái gì cổ trùng?”</p><p>Lang Gia địa linh lập tức trừng lớn hai mắt. Xu bước về phía trước mãnh xem.</p><p>Vài cái hô hấp sau, hắn thở ra một hơi, khẩn trương sắc mặt toàn bộ chuyển làm đắc ý:“Này chích tiên cổ ta đương nhiên nhận được. Nó tên là tịnh hồn, chính là hồn đạo cổ tiên phụ trợ tu hành vật. Hồn đạo tu hành, cần tráng hồn, luyện hồn, an hồn. Tráng hồn thủ tuyển đãng hồn sơn đảm thức cổ, luyện hồn thủ tuyển lạc phách trong cốc * vụ, lạc phách phong. An hồn thủ tuyển * trong hồ an hồn canh. Này tịnh hồn tiên cổ. Có thể tinh luyện cổ tiên hồn phách, đem tạp chất hồn phách loại bỏ ra bên ngoài cơ thể. Nhưng nếu là sử dụng quá độ, phản hội đem tinh hoa hồn phách cũng sẽ loại bỏ bên ngoài cơ thể.”</p><p>“Nga? Ngươi thế nhưng nhận được này cổ!” Phương Nguyên làm giật mình trạng, trong lòng tắc nói, “Nguyên lai này tiên cổ tên là tịnh hồn, ta phía trước xưng hô nó là phân hồn, xem như gọi sai.”</p><p>Này chích tịnh hồn tiên cổ, đó là sát chiêu vạn ta trung tâm cổ.</p><p>Sát chiêu vạn ta có thể khiến Phương Nguyên sinh ra bản ta lực đạo hư ảnh. Này đó lực đạo hư ảnh chất chứa Phương Nguyên một tia hồn phách, bởi vậy Phương Nguyên chỉ huy đứng lên. Dễ sai khiến, linh hoạt cơ biến.</p><p>Nhưng là nguyên nhân như thế, vận dụng sát chiêu vạn ta, hội tiêu hao Phương Nguyên hồn phách nội tình.</p><p>Lang Gia địa linh gặp Phương Nguyên giật mình, trên mặt đắc ý loại tình cảm lập tức lại nồng đậm vài phần.</p><p>Nhưng Phương Nguyên nói tiếp:“Lần này tính ngươi vận khí tốt, trùng hợp nhận thức này chích tiên cổ.”</p><p>“Uy, cái gì kêu vận khí, đây là ta lão nhân gia thực lực.”</p><p>“Ngươi nếu có thực lực, ngay cả chiêu tai tiên cổ cũng không biết?”</p><p>“Ngươi!!”</p><p>“Thôi, ngươi lại nhìn này chích tiên cổ, ngươi nhất định không biết.”</p><p>“Ngươi cứ việc lấy đến, làm cho ta coi phá nó lai lịch!” Lang Gia địa linh kêu to.</p><p>Phương Nguyên liền lại lấy ra nhất cổ.</p><p>Lang Gia địa linh nín thở ngưng thần, cẩn thận phân biệt, vài cái hô hấp sau, cười to:“Ha ha, đây là vân đạo tiên cổ bình bộ thanh vân a.”</p><p>“Bình bộ thanh vân?” Thái Bạch Vân Sinh sáp một câu.</p><p>“Không sai.” Lang Gia địa linh đắc ý dào dạt, diêu đầu hoảng não, “Này cổ nãi di động tiên cổ, lịch sử đã lâu. Cổ tiên dùng trèo non lội suối, không nói chơi. Càng đáng quý chỗ ở chỗ, này cổ cao thấp lên xuống tốc độ cực nhanh, viễn siêu đồng tế.”</p><p>“Nguyên lai này chích tiên cổ, tên là bình bộ thanh vân.” Phương Nguyên trong lòng nhấm nuốt vài cái, lại giống như không cam lòng, tái thủ một chích tiên cổ đến.</p><p>“Địa linh, ngươi rất giống tựa hồ khả năng có như vậy một chút thực lực. Ngươi xem xem này cổ nói sau.” Phương Nguyên nói.</p><p>“Cái gì kêu rất giống tựa hồ khả năng, thực lực đó là nhất định có!” Lang Gia địa linh trong miệng phản bác, hai mắt sáng lên, nhìn thẳng Phương Nguyên bàn tay.</p><p>Vài cái hô hấp sau, hắn sắc mặt khẽ biến:“A, nguyên lai là ngươi.”</p><p>“Đây là cái gì cổ?” Thái Bạch Vân Sinh hợp thời lại mở miệng. Sự tình tiến hành đến này một bước, hắn đã muốn nhìn ra đến Phương Nguyên ý đồ.</p><p>Phương Nguyên mặc dù ở chân đương lâu trung, bắt được này đó tiên cổ, nhưng không biết lai lịch, luôn luôn tại nghiền ngẫm giữa.</p><p>Không thể không nói, muốn quen thuộc một chích xa lạ tiên cổ dùng được, là một kiện phiền toái sự tình.</p><p>Trực tiếp nhất phương pháp, chính là tiêu hao tiên nguyên, thúc dục tiên cổ, trực tiếp thấy bọn nó hiệu quả. Nhưng này cử tệ đoan thật mạnh.</p><p>Thứ nhất, tiên nguyên trân quý. Thứ hai, tiên cổ uy lực lớn, muốn làm không tốt sẽ hại chính mình, thí dụ như chiêu tai cổ, xuân thu thiền, loại này tiên cổ vạn vạn không thể mù quáng thúc dục. Thứ ba, có chút tiên cổ sử dụng phương pháp cực khác tầm thường, cho dù thúc dục, không có thích hợp đối tượng cùng hoàn cảnh, cũng nhìn không ra cái gì hiệu quả.</p><p>Trí tuệ cổ tuy rằng có thể phụ trợ Phương Nguyên, nhưng này cũng là căn cứ vào Phương Nguyên biết chứng cớ phía trên suy tính.</p><p>Lang Gia địa linh không nghi ngờ có khác, khoe khoang học thức nói:“Này chích tiên cổ ác độc lại kỳ lạ, là một chích duy nhất tiêu hao cổ. Lão phu tuy rằng không có chính mắt gặp qua, nhưng theo tư liệu lịch sử ghi lại biết được này hình, lúc ấy cũng rất chú ý, có đặc biệt ấn tượng. Này cổ tên là phụ nhân tâm, cùng tầm thường tiên cổ bất đồng, nó dưỡng luyện hợp nhất.”</p><p>Phương Nguyên lập tức bị câu động hứng thú.</p><p>Cổ trùng phân dưỡng, dùng, luyện, tam đại phương diện. Nói chung, ba phương diện tuy có liên lụy, nhưng lẫn nhau độc lập.</p><p>Dưỡng luyện hợp nhất tiên cổ, Phương Nguyên còn không có gặp qua. Nhưng dưỡng dùng hợp nhất một loại cổ trùng, Phương Nguyên kiếp trước thập phần am hiểu, này đó là ác danh lan xa ngũ chuyển cổ huyết tích tử.</p><p>Như vậy này chích dưỡng luyện hợp nhất phụ nhân tâm. Đến tột cùng là cái gì cổ đâu?</p><p>Phương Nguyên trong lòng tò mò, nhưng không có phương tiện trực tiếp hỏi vấn đề này. Lúc này Thái Bạch Vân Sinh mở miệng phối hợp nói:“Cư nhiên có thể dưỡng luyện hợp nhất, ta sống lâu như vậy. Còn là lần đầu nghe nói.”</p><p>Lang Gia địa linh liếc Thái Bạch Vân Sinh liếc mắt một cái:“Tiểu tử, ngươi còn trẻ, sống được không đủ lâu. Cổ trùng nhiều phong phú, sai lệch quá nhiều. Dưỡng dùng luyện ba phương diện, các bác đại tinh thâm. Câu cửa miệng nói: Độc nhất phụ nhân tâm. Này chích tiên cổ phụ nhân tâm, chính là độc đạo tiên cổ, độc tính cực kỳ mãnh liệt. Muốn nuôi nấng nó. Phải cần phụ nhân trái tim. Nuôi nấng quá trình, chính là lần lượt không ngừng vi luyện tăng lên quá trình. Nuôi nấng cấp nó trái tim càng nhiều, như vậy nó độc tính lại càng cường.”</p><p>Thái Bạch Vân Sinh nghe vậy biến sắc:“Cần phụ nhân tâm? Như thế ác độc. Đây là một chích ma cổ!”</p><p>“Ân, kỳ thật cũng có thể dùng nữ dị nhân tâm thay thế, bất quá hiệu quả so với tim người muốn thiếu chút nữa. Giống nhau độc tính, cần càng nhiều nữ dị nhân chi tâm.” Lang Gia địa linh lại nhớ lại nói.</p><p>Thái Bạch Vân Sinh vẻ mặt nghiêm túc nói:“Mặc dù là dị nhân. Cũng là sinh linh. Có phụ có mẫu, sinh động, có cảm tình có cừu hận, như thế nào xem thường hy sinh? Chỉ vì nuôi nấng một chích ma cổ?”</p><p>Nói tới đây, Thái Bạch Vân Sinh không khỏi lo lắng nhìn về phía Phương Nguyên.</p><p>Phương Nguyên mặt không chút thay đổi, đem tiên cổ phụ nhân tâm thu hồi, theo sau lại lấy ra một chích tiên cổ:“Lang Gia địa linh, ta thừa nhận ngươi thật sự có như vậy đinh điểm bản sự. Bất quá đại để cũng liền loại trình độ này. So với ta còn thoáng thiếu chút nữa. Ha ha ha, hiện tại trong tay ta này chích tiên cổ. Ngươi nhất định đoán không ra lai lịch đến!”</p><p>Phương Nguyên có vẻ thập phần tự tin, Lang Gia địa linh ánh mắt bị tân xuất hiện tiên cổ hấp dẫn.</p><p>“Này cũng là một chích vận đạo tiên cổ.” Hắn dùng cái mũi ngửi ngửi, sắc mặt rõ ràng khẩn trương đứng lên.</p><p>Nhưng mấy tức sau, hắn vẻ mặt khẩn trương không cánh mà bay, phun ra một ngụm trọc khí nói:“Này chích tiên cổ lão phu nhận thức, ha ha, năm đó bản thể cùng Cự Dương tiên tôn tham thảo tu hành khi, chỉ thấy quá này chích tiên cổ.”</p><p>“Nga? Thực sự như vậy xảo?” Phương Nguyên vẻ mặt không tin nói.</p><p>“Đương nhiên!” Lang Gia địa linh hai mắt phun hỏa, Phương Nguyên vẻ mặt không tin hắn làm cho hắn cảm thấy thực khó chịu.</p><p>Vì chứng minh chính mình, hắn tri vô bất ngôn ngôn vô bất tẫn:“Này chích tiên cổ, tên là liên vận. Dùng được thập phần kỳ lạ, có thể làm cổ sư vận khí cùng những người khác vận khí, liên tiếp cùng một chỗ. Nhất phương có vận khí tốt, sẽ phân cho một khác phương. Đồng lý, nhất phương có phá hư vận khí, cũng phải ảnh hưởng đến một khác phương.”</p><p>“Ngươi nếu là còn có sát vận cổ, liền khả quan sát người khác vô hình vận khí. Nhìn đến người vận may, liền sử dụng này chích liên vận tiên cổ. Nhưng này không tính tốt nhất sử dụng phương pháp. Bởi vì vận khí như thủy triều, trướng lạc không chừng. Ngươi muốn như vậy dùng, còn phải cần một khác chích đoạn vận tiên cổ phối hợp.”</p><p>“Rất tốt phương pháp là, ngươi có thể dùng này khác vận đạo tiên cổ phối hợp, đem chính mình vận khí cùng sơn xuyên chi vận, sông dài chi vận, phúc địa động thiên chi vận, hoặc là thái cổ hoang thú chi vận, liên tiếp cùng một chỗ.”</p><p>Thái Bạch Vân Sinh lĩnh ngộ trong đó đạo lý, gật đầu đồng ý nói:“Không sai, danh sơn đại xuyên đứng sừng sững đã lâu, phúc địa động thiên không dễ tổn hại, thái cổ hoang thú lại so sánh bát chuyển cổ tiên. Mấy thứ này số mệnh, có thể sánh bằng người số mệnh đáng tin cậy hơn.”</p><p>Lang Gia địa linh cảm thán nói:“Vận đạo khác tích lối tắt, lại thẳng chỉ thiên đại đạo ở chỗ sâu trong. Lúc trước sáng lập nó Cự Dương tiên tôn, kinh tài diễm diễm, siêu phàm thoát tục. Lúc trước Cự Dương tiên tôn cùng bản thể luận nói bảy ngày bảy đêm, cho dù là bản thể, cũng đối hắn bội phục vạn phần.”</p><p>Mặc nhân vương phụ họa nói:“Lịch sử mười vị tôn giả, đều là vô thượng tấm bia to. Cho dù ta thân là mặc nhân, cũng không thể không khâm phục bọn họ.”</p><p>Hắn cũng sớm nhìn ra Phương Nguyên mưu đồ, chính là muốn lợi dụng Lang Gia địa linh, được biết tiên cổ tin tức.</p><p>Nhưng hắn không có bóc trần này một tầng.</p><p>Phương Nguyên không có nguy hại Lang Gia địa linh, mặc nhân vương không đáng vì điểm ấy, ác hắn cùng Phương Nguyên yếu ớt quan hệ.</p><p>Phương Nguyên đối mặc nhân vương gật gật đầu, lại nhìn về phía Lang Gia địa linh nói:“Chúng ta còn là trở lại giao dịch đi lên đi, ta là rất thành ý, chưa bao giờ nghĩ tới mượn cơ hội ham của ngươi tiên cổ phương. Địa linh, ta cho ngươi suy tính tiên cổ phương phía trước, hội đem một chích tiên cổ mượn nợ cho ngươi. Đến lúc đó, ta cho dù suy tính không ra, lại nhìn tiên cổ phương, ngươi liền có thể khấu hạ của ta tiên cổ. Như vậy ngươi tổng có thể yên tâm đi.”</p><p>Tiên cổ giá trị, bình thường đều viễn siêu tiên cổ phương.</p><p>Lang Gia địa linh cùng mặc nhân vương liếc nhau, kêu to lên:“Xú tiểu tử, xem ra ngươi thật sự đối chính mình thực tự tin a. Được, này giao dịch ta không mạo phiêu lưu, thậm chí còn có kiếm. Nói xấu trước tiên là nói về ở phía trước, ta nhiều nhất cho ngươi ba trương tiên cổ phương. Bất luận thế nào một tiên cổ phương, ngươi đều cho hết suy tính đi ra, mới tính thành công. Ngươi suy tính một tiên cổ phương thành công, liền giao cho ta, ta phó cho ngươi tiên nguyên thạch, lại cho mặt khác một tàn phương.”</p><p>“Hảo.” Phương Nguyên không có chút do dự, lập tức đáp ứng xuống dưới. </p>\n\t\t\t \n\n                    "
}