{
  "href": "https://doctruyenchufull.vip/6333e6dcbea2d9fb2f851ace",
  "title": "Chương 668: Đệ 15 chương: Thu hoạch pha phong",
  "chapterNumber": "668",
  "slug": "chuong-668-de-15-chuong-thu-hoach-pha-phong",
  "previousLink": "chapters-truyenchufull/667-chuong-667-de-14-chuong-phan-biet-tien-co",
  "currentLink": "chapters-truyenchufull/668-chuong-668-de-15-chuong-thu-hoach-pha-phong",
  "nextLink": "chapters-truyenchufull/669-chuong-669-de-16-chuong-ba-to-muoi-thanh-tien-co-phuong",
  "contentHTML": "\n\n                        <p> Thuận lợi cùng Lang Gia địa linh đạt thành giao dịch, Phương Nguyên thực tại thở dài nhẹ nhõm một hơi.</p><p>Trận này giao dịch, tới thật sự rất mấu chốt, đến lợi nhuận có thể giúp Phương Nguyên phá vỡ trước mắt khốn cục.</p><p>Tuy rằng Phương Nguyên kiếp trước trong trí nhớ, cũng có không ít cách thu hoạch tiên nguyên thạch. Nhưng này đó cách, cơ bản đều cần thời gian mưu hoa, hoặc là phiêu lưu pha lớn.</p><p>Cùng Lang Gia địa linh giao dịch, là duy nhất phiêu lưu không cao, tiền lời rất cao lựa chọn.</p><p>Tự hỏi một lát sau, Phương Nguyên đem vân đạo tiên cổ bình bộ thanh vân, lưu tại Lang Gia phúc địa, cho rằng giao dịch mượn nợ.</p><p>Bình bộ thanh vân là di động cổ, Phương Nguyên không thiếu di động tiên cổ, hắn sớm đã có lãng tích thiên nhai. Người sau thích hợp thủy đạo cổ tiên, ở giang hồ hà hải trong hoàn cảnh thúc dục dùng được càng giai. Mà bình bộ thanh vân, tắc am hiểu lên xuống, luận bình thường song song bay nhanh, này tốc độ muốn kém lãng tích thiên nhai một bậc.</p><p>Phương Nguyên là chủ nghĩa thực dụng giả, đối hắn mà nói, lãng tích thiên nhai cổ không thể nghi ngờ càng thêm thực dụng.</p><p>Bắc Nguyên đêm đó, Phương Nguyên một mình một người về tới hồ tiên phúc địa, mà Thái Bạch Vân Sinh tắc lưu tại Lang Gia phúc địa.</p><p>Đối với lần này xuất hành, Phương Nguyên đáy lòng thập phần vừa lòng.</p><p>Tuy là tiêu hao một viên thanh đề tiên nguyên, nhưng này loại tình hình hạ, không biết Lang Gia phúc địa chân chính trạng thái, lúc này lấy nhanh chóng đánh bại vũng bùn cua, nắm trong tay cục diện vì trước.</p><p>Tiên nguyên xác thực trân quý, nhưng nên dùng là thời điểm phải dùng. Không sử dụng tiên nguyên, cái gì giá trị đều không có!</p><p>Đừng nói là một viên thanh đề tiên nguyên, cho dù là tám khỏa, mười khỏa, nên dùng là thời điểm Phương Nguyên không chút do dự.</p><p>Hắn tổng kết một lần, lần này trả giá rất ít, thu hoạch lại pha phong.</p><p>Đầu tiên. Định Tiên Du cầm lại đến đây.</p><p>Định Tiên Du mất mà phục, thật là cái thật to kinh hỉ. Có Định Tiên Du sau, Phương Nguyên có thể kéo dài qua giới bích. Dấu chân lần đến ngũ vực. Đầy đủ lợi dụng trọng sinh ưu thế, chung quanh bố cục, thu hoạch lớn nhất ưu việt.</p><p>Cho dù lại không được, tiên hạc môn công phá hồ tiên phúc địa, Phương Nguyên cùng Thái Bạch Vân Sinh còn có thể mang theo đãng hồn sơn, trí tuệ cổ lui lại.</p><p>Tiến khả công, lui khả thủ.</p><p>Định Tiên Du tuy là lục chuyển đi động tiên cổ, nhưng mang cho Phương Nguyên thật lớn chiến lược ưu thế.</p><p>Đây là bình bộ thanh vân, lãng tích thiên nhai gia tăng đứng lên. Cũng làm không được sự tình.</p><p>Phương Nguyên bởi vậy áp lực chợt giảm.</p><p>Tiếp theo, cùng Hắc Lâu Lan, Lê Sơn tiên tử đạt thành tuyết sơn minh ước.</p><p>Hắc Lâu Lan chính là đại lực chân võ thể, mười tuyệt chi nhất. Tiềm lực khổng lồ, một khi tấn chức thành tiên, chiến lực không phải là nhỏ.</p><p>Lê Sơn tiên tử còn lại là Bắc Nguyên nhân vật phong vân, một phương diện nàng là đại tuyết sơn phúc địa đệ tam thủ lãnh. Về phương diện khác nàng lại giao du rộng khắp. Cùng Bắc Nguyên chính đạo cổ tiên nhiều có lui tới.</p><p>Chính đạo cổ tiên có bại hoại, kì ba, ma đạo lại muôn hình muôn vẻ. Hết thảy phân tranh đều khởi nguyên cho ích lợi, chính ma lưỡng đạo đều không phải là luôn đánh đánh giết giết. Lẫn nhau trong lúc đó cũng có giao dịch, thậm chí bí mật hợp tác.</p><p>Lê Sơn tiên tử có được sơn minh tiên cổ, này cổ chính là nàng quảng được hoan nghênh mấu chốt nguyên nhân.</p><p>Đông Phương Trường Phàm cùng các đại chính đạo thế lực thương thảo kiến minh, cần sơn minh cổ. Ma đạo cổ tiên lẫn nhau trong lúc đó càng thêm nghi kỵ hoài nghi, có thể thành lập khởi đại tuyết sơn phúc địa như vậy khổng lồ tổ chức, liền càng cần nữa sơn minh cổ.</p><p>Từ sơn minh cổ thành lập khởi không thể trái bối canh gác minh ước. Là ma đạo cổ tiên lẫn nhau tín nhiệm chủ yếu cơ thạch.</p><p>Phương Nguyên cùng hai nàng kết minh, một phương diện có thể được cường viện. Về phương diện khác cũng giải quyết thật khi tình báo không đủ lớn nhất tệ đoan.</p><p>Lê Sơn tiên tử giao du như thế rộng lớn, muốn dò thám tình báo, so Phương Nguyên cần phải dễ dàng hơn.</p><p>Tái tiếp theo, Phương Nguyên được biết 4 chích tiên cổ cụ thể tình báo.</p><p>Hắn đánh vỡ vô tướng quyền, cướp mà đến, phân biệt là tịnh hồn, bình bộ thanh vân, phụ nhân tâm cùng với ngay cả vân.</p><p>Giá trị theo thấp mà cao sắp xếp tự trong lời nói, đầu tiên là bình bộ thanh vân. Đối Phương Nguyên mà nói, này cổ thực dụng giá trị nhỏ nhất, bị mượn nợ cấp Lang Gia địa linh, xem như đầy đủ lợi dụng.</p><p>Độc đạo tiên cổ phụ nhân tâm, là duy nhất tiêu hao cổ, luyện dưỡng hợp nhất, thực dụng giá trị hơi cao một ít. Bình thường mà nói, loại này duy nhất tiêu hao cổ đều là uy lực rất lớn, thí dụ như tiên cổ hòa hi nê.</p><p>Phụ nhân tâm phía trên, còn lại là tiên cổ tịnh hồn. Tịnh hồn có thể luyện hồn, hiệu quả muốn viễn siêu Phương Nguyên phía trước lang hồn cổ. Phương Nguyên có đảm lược cổ, tráng hồn rất dễ. Ở không có tiến vào lạc phách cốc phía trước, tiên cổ tịnh hồn là tốt nhất thay thế phẩm.</p><p>Trừ lần đó ra, tịnh hồn còn là sát chiêu vạn ta trung tâm cổ. Này giá trị liền lớn hơn nữa.</p><p>Phương Nguyên có vẻ một chút, hắn không dùng sát chiêu vạn ta, chiến lực yếu nhược cho bình thường lục chuyển cổ tiên. Nhưng một khi dùng chiêu này, chiến lực điên cuồng tăng vọt, muốn đứng ở lục chuyển cổ tiên nhất lưu trình tự.</p><p>Đương nhiên, so Phương Nguyên năm trăm năm trước thế huyết đạo chiến lực, còn muốn càng nhược một bậc.</p><p>Phương Nguyên năm trăm năm đời trước, là ma đạo cự phách, lục chuyển cao nhất, cách thất chuyển chỉ kém một bước. Chiến lực lại khủng bố, chặt chẽ chiếm cứ lục chuyển đỉnh tầng, có hai lần đối chiến bình thường thất chuyển cổ tiên mà thắng làm cho người ta sợ hãi chiến tích.</p><p>Cuối cùng là liên vận tiên cổ.</p><p>Này chích vận đạo tiên cổ, là tối ra ngoài Phương Nguyên dự kiến đại thu hoạch! Này giá trị thậm chí còn muốn siêu việt tịnh hồn một chút.</p><p>Bởi vì tịnh hồn tuy là vạn ta trung tâm, nhưng đều không phải là không thể thay thế.</p><p>Mà liên vận tiên cổ trọng yếu ý nghĩa, đối với Phương Nguyên mà nói, là duy nhất !</p><p>Phương Nguyên thứ nhất bản mạng cổ, là xuân thu thiền. Này chích tiên cổ chú liền hắn, không có này chích kì cổ, Phương Nguyên đi không đến hôm nay. Nhưng đồng thời, xuân thu thiền cũng vẫn thật sâu liên lụy hắn.</p><p>Mặc kệ là nhằm vào không khiếu áp lực, còn là xuân thu thiền tệ đoan -- thời khắc càng không ngừng cắt giảm người sử dụng vận khí, đều mang cho Phương Nguyên thật lớn phiền toái, thậm chí rất nhiều lần tử vong nguy cơ.</p><p>Nếu không có Phương Nguyên năng lực cũng đủ, tâm ngoan thủ lạt, thủ đoạn cũng nhiều, đổi làm người bình thường, đã sớm đã chết.</p><p>Xuân thu thiền là Phương Nguyên con bài chưa lật, đồng thời cũng là hắn lớn nhất tâm bệnh.</p><p>Hiện tại dùng liên vận tiên cổ trong lời nói, vừa mới có thể giải quyết xuân thu thiền số mệnh tệ đoan.</p><p>Lang Gia địa linh cung cấp thiệt nhiều loại liên vận tiên cổ cách dùng, tối tán thưởng phương thức chỉ dùng này khác vận đạo tiên cổ, phối hợp liên vận tiên cổ, sử cổ sư số mệnh liên tiếp danh sơn đại xuyên, hoặc là thái cổ hoang thú, động thiên phúc địa. Này đó tồn tại đều số mệnh ngân nga, không dễ tổn hại.</p><p>Nhưng này pháp Phương Nguyên không tính thủ.</p><p>Bởi vì hắn làm không được, hắn chỉ có một chích vận đạo tiên cổ, không có này khác cùng với chi phối hợp.</p><p>Phương Nguyên nghĩ đến phương pháp là: Dùng liên vận tiên cổ đưa hắn vận khí, cùng những người khác vận khí liên tiếp cùng một chỗ.</p><p>Lang Gia địa linh không lâu từng nói: Người số mệnh, giống như thủy triều, trướng lạc không chừng. Cùng người vận tương liên, chi bằng thời khắc chú ý, nếu không dễ dàng liên lụy người sử dụng chính mình. Nếu là phối hợp đoạn vận cổ trong lời nói, thứ nhất tiêu hao trân quý tiên nguyên, thứ hai phí sức mệt nhọc.</p><p>Nhưng phương pháp này tệ đoan, đối Phương Nguyên mà nói, cũng là không tồn tại.</p><p>Vì cái gì đâu?</p><p>Bởi vì hắn chỉ dùng xuân thu thiền người trọng sinh!</p><p>Hắn biết nào thời đại phong vân nhi, lộng triều nhi, người may mắn là ai, thậm chí biết bọn họ sau này thành tựu như thế nào, bọn họ lại chung kết ở đâu cái thời gian.</p><p>“Ta hoàn toàn có thể bằng vào chính mình kiếp trước trí nhớ, tìm được này đó tương lai đại nhân vật, dùng liên vận tiên cổ đem chính mình vận khí cùng bọn họ câu thông cùng một chỗ. Dù sao ta có xuân thu thiền, vận khí vẫn đều là không xong xuyên thấu, liên tiếp vận khí sau, chiếm tiện nghi tổng hội là ta.”</p><p>Phương Nguyên nghĩ đến đây, càng cảm thấy Định Tiên Du mang đến thật lớn chiến lược ưu thế.</p><p>Nếu không có Định Tiên Du, hắn lại không thể có thể tung hoành ngũ vực, làm sao có thời giờ đi lặn lội đường xa, tái nhất nhất tìm được này hiện tại có lẽ trả không được mắt tiểu nhân vật đâu.</p><p>Việc này cuối cùng thu hoạch, còn lại là Phương Nguyên theo Lang Gia phúc địa mang về đến ba trương tiên cổ tàn phương.</p><p>Này đó tiên cổ tàn phương, hoàn thiện độ đều rất cao, đều là 9 thành đã ngoài, trong đó một tờ thậm chí đạt tới 9 thành 9 bộ!</p><p>Hơi chút nghỉ ngơi hồi phục một chút, Phương Nguyên liền đi vào địa để huyệt động bên trong.</p><p>Thôi diễn tiên cổ phương, cần lo lắng nhân tố nhiều lắm, phàm cổ sinh ra ý chí hoàn toàn không đủ tiêu hao, Phương Nguyên không chút do dự, thúc dục nhạc sơn nhạc thủy cổ.</p><p>Hắn quyết định trước dễ sau khó, đem cửu thành cửu tàn phương đầu tiên thu phục!</p><p>Cùng lúc đó, Lang Gia phúc địa.</p><p>“Lang Gia địa linh, ngươi xem ta chữa trị như thế nào?” Thái Bạch Vân Sinh chắp hai tay sau lưng, đứng ở Lang Gia địa linh cùng với mặc nhân vương trước mặt.</p><p>Mặc nhân vương nhìn khôi phục nguyên trạng mênh mông cuồn cuộn vân thổ, trong mắt không khỏi toát ra sợ hãi than ánh sáng.</p><p>Phía trước, Thái Bạch Vân Sinh chủ động lưu lại, đưa ra nên vì Lang Gia địa linh chữa trị phúc địa khi, hắn cũng không ôm có kỳ vọng. Không nghĩ tới Thái Bạch Vân Sinh làm được tốt như vậy, hiệu quả vượt quá hắn tưởng tượng!</p><p>Lang Gia địa linh rất đánh giá Thái Bạch Vân Sinh một phen, kêu lên:“Không thể tưởng được ngươi tuổi còn trẻ, cũng thực không tầm thường a. Ngươi làm như thế nào?”</p><p>Thái Bạch Vân Sinh cười khổ một tiếng, hắn tuổi tác bạc phơ, phát tu tuyết trắng, cư nhiên còn bị người khác nói tuổi trẻ, loại này cổ quái cảm giác cũng không thường có.</p><p>Hắn xuất ra giang sơn như cố tiên cổ, triển lộ cấp hai người quan khán, cũng kể lại giới thiệu một phen.</p><p>Mặc nhân vương không khỏi rất là tán thưởng:“Không nghĩ có này kỳ diệu tiên cổ. Có này tiên cổ, có thể chữa trị phúc địa địa mạo cùng con sông, thật to giảm bớt thiên kiếp địa tai mang đến tổn thất! Này tiên cổ giá trị cực cao!”</p><p>Lang Gia địa linh cũng sinh ra hứng thú:“Này chích tiên cổ ta nghe nói qua, từng là vật của cửu hối tiên nhân. Cửu hối tiên nhân kế thừa u hồn ma tôn nơi nào đó chân truyền, trong tay không chỉ có có giang sơn như cố, còn có một chích nhân như cố. Ngươi này chích tiên cổ ta còn không chính mắt gặp qua! Ngươi cho ta nghiên cứu một chút, nó nhất định có thể mang cho ta hoàn toàn mới linh cảm, ta cho ngươi 5 khối tiên nguyên thạch làm thù lao.”</p><p>Lang Gia địa linh gia đại nghiệp đại, là cái mười phần phú ông, cũng không thiếu tiên nguyên thạch.</p><p>“5 khối tiên nguyên thạch......” Thái Bạch Vân Sinh do dự một chút, chợt lắc đầu cự tuyệt.</p><p>Tiên cổ vốn cũng rất tư mật, không dễ dàng ngoại hiển.</p><p>Nhưng Thái Bạch Vân Sinh vì sau này nghề nghiệp, hướng Lê Sơn tiên tử học tập, thế này mới không thể không bại lộ giang sơn như cố tiên cổ. Như thế nào khả năng đem giao cho Lang Gia địa linh? Nói là nghiên cứu, vạn nhất nghiên cứu hỏng rồi nên làm cái gì bây giờ?</p><p>Gặp Thái Bạch Vân Sinh không có đáp ứng, Lang Gia địa linh có vẻ thực thất vọng, nhưng hắn còn là đúng hẹn trả tiền:“Ngươi cho ta chữa trị toàn bộ vân thổ, dựa theo giao dịch, đây là 3 khối tiên nguyên thạch.”</p><p>Thái Bạch Vân Sinh lại xua tay cự tuyệt nói:“Này 3 khối tiên nguyên thạch ta không thu. Đợi Phương Nguyên giao hàng khi, làm phiền địa linh ngươi đều cùng nhau cho hắn bãi.”</p><p>Lang Gia địa linh ngây ra một lúc, chợt cười ha ha:“Như thế nào? Ngươi nên sẽ không tin tưởng kia xú tiểu tử, thật sự có thể suy tính thành công, hoàn thiện cổ phương sao? Ha ha ha, ngươi có biết này đó cổ phương làm phức tạp ta bao nhiêu năm sao? Nhất là trong đó có một tờ cửu thành cửu cổ phương, năm đó ngay cả bản thể đều bị khó ở!” </p>\n\t\t\t \n\n                    "
}