{
  "href": "https://doctruyenchufull.vip/6333e6e2bea2d9fb2f851aed",
  "title": "Chương 669: Đệ 16 chương: Ba tờ mười thành tiên cổ phương!",
  "chapterNumber": "669",
  "slug": "chuong-669-de-16-chuong-ba-to-muoi-thanh-tien-co-phuong",
  "previousLink": "chapters-truyenchufull/668-chuong-668-de-15-chuong-thu-hoach-pha-phong",
  "currentLink": "chapters-truyenchufull/669-chuong-669-de-16-chuong-ba-to-muoi-thanh-tien-co-phuong",
  "nextLink": "chapters-truyenchufull/670-chuong-670-thu-17-chuong-that-lon-loi-nhuan",
  "contentHTML": "\n\n                        <p> “Lang Gia địa linh, ngươi làm như vậy, không khỏi có chút không ổn đi?” Mặc nhân vương nhìn thoáng qua Thái Bạch Vân Sinh, ngữ khí lo lắng. Đối phương nhưng là tai họa vương đình phúc địa, phủ định tám mươi tám góc chân dương lâu hung nhân! Một khi chọc giận đối phương, mặc nhân vương thực lo lắng phương bạch hai người hội đối Lang Gia phúc địa bất lợi.</p><p>Lang Gia địa linh cực kỳ thẳng thắn, không có nghe được mặc nhân vương lời nói ngoại chi âm, ngược lại đắc ý dào dạt nói:“Hừ! Kia xú tiểu tử giả dối gian xảo, dám đối với ta lão nhân gia như vậy ác liệt thái độ, ta chính là cố ý ! Ta muốn hảo hảo sửa trị một chút hắn, làm cho hắn hiểu được tôn kính lão nhân đạo lý. Ha ha ha, hắn có thể suy tính ra cái gì cổ phương đến? Hắn có cái gì nội tình? Rõ ràng là lực đạo tiên cương, khi ta lão nhân gia nhìn không ra tới sao? Hừ, Tiểu Thái Bạch là đối hắn mù quáng tín nhiệm. Hắn nếu có thể đẩy dời đi tiên cổ phương đến, ta lão nhân gia trực tiếp đem ta đảo dược dược thung cấp đập nát ăn luôn!”</p><p>Thái Bạch Vân Sinh vẻ mặt thương xót nhìn kiêu ngạo cười to Lang Gia địa linh, không có ra tiếng. Hắn kỳ thật rất muốn nói: Chính mình không phải đối Phương Nguyên có tin tưởng, mà là đối trí tuệ cổ có tin tưởng.</p><p>......</p><p>Phương Nguyên lẳng lặng đứng ở trí tuệ vầng sáng bên trong.</p><p>Sau một lát, hắn mở hai mắt, trong mắt lóe ra ra vui sướng ánh sáng.</p><p>“Thành công.” Hắn cảm khái một tiếng, vừa mới một lát công phu, liền làm cho hắn đem thứ nhất kiện tàn phương suy tính thành công, hoàn thiện đến mười thành.</p><p>Hoàn thiện cổ phương, chính là cửu thành cửu kia đạo tàn phương.</p><p>Lại nhìn này đạo cổ phương khi, Phương Nguyên cũng sợ hãi than:“Này cuối cùng một bước, có thể nói vô cùng kì diệu, dĩ nhiên là chính mình hoàn thiện cổ phương.”</p><p>Chính hắn đều có điểm khó có thể tin.</p><p>Thôi diễn cổ phương, nhất là nội tình. Nhị là linh cảm. Luyện đạo nội tình không đủ, suy tính cổ phương hội thập phần khó khăn. Nhưng nội tình thâm hậu cổ sư, suy tính cổ phương khi. Cũng thường thường hội gặp đến khó đề quan tạp. Liền này cũng bị tạp trụ, một bước không thể tiến thêm, thường thường mấy năm, thậm chí mấy chục năm, cả trăm năm ví dụ đều có.</p><p>Phía sau, muốn đột phá cửa ải khó khăn, liền cần linh cảm.</p><p>Nhưng linh cảm khó được đến cực điểm. Thực khả năng liên tục xuất hiện, cũng thực khả năng rất nhiều năm cũng không thấy được toát ra một cái đến.</p><p>Cho dù có linh cảm, kia chính là một cái phương pháp. Cần nghiệm chứng.</p><p>Nếu thành công, thì phải là chân chính linh cảm. Nếu không thành công, vậy chính là một cái ý tưởng, một cái thất bại nếm thử mà thôi.</p><p>“Trí tuệ cổ uy lực. Ngay tại cho có thể làm cổ sư linh cảm vô hạn. Ta thân mình chính là luyện đạo đại sư. Nội tình xem như đủ, còn kém linh cảm.” Phương Nguyên lại đầy đủ cảm nhận được cửu chuyển cổ cường đại.</p><p>Này còn chính là hắn cọ dùng trí tuệ vầng sáng, nếu là một ngày kia, chân chính hoàn toàn thúc dục trí tuệ cổ, không biết là cái gì cảnh tượng.</p><p>Phương Nguyên thu hồi tràn ra đi tư duy, xem xét một chút trong óc.</p><p>Trong đầu, còn có đại lượng nhạc ý còn sót lại.</p><p>Vừa mới cổ phương hoàn thiện độ cực cao, còn kém lâm môn một cước. Bởi vậy. Phương Nguyên vẫn chưa tiêu hao cái gì nhạc ý.</p><p>Hắn trầm quyết tâm đến, lại lần nữa bắt đầu suy tính cổ phương.</p><p>Thứ hai kiện cổ phương. Là một cái 9 thành 7 tiên cổ phương.</p><p>Lúc này đây, Phương Nguyên tiêu hao nhạc ý cũng là không nhiều lắm, chỉ cần háo một phần ba, tạp trụ tiên cổ phương cửa ải khó khăn cho dù qua.</p><p>Này nói cửa ải khó khăn nhất quá, liền giải quyết lớn nhất phiền toái, kế tiếp vùng đất bằng phẳng, ý nghĩ rõ ràng, vừa xem hiểu ngay. Cho dù Phương Nguyên chỉ dựa vào chính mình năng lực, đều có thể đem suy tính hoàn thành.</p><p>Nhưng là đến đệ tam kiện tiên cổ phương, Phương Nguyên gặp một chút phiền toái.</p><p>Hắn liên tục tiêu hao ba khỏa thanh đề tiên nguyên, thế này mới đem này đạo tiên cổ phương hoàn thiện.</p><p>Này đạo tiên cổ phương nan đề rất nhiều, giải quyết một đạo, lại đây một đạo. Bởi vậy tuy rằng hoàn thiện độ cũng cực cao, cao tới 9 thành 6, nhưng vì suy tính nó mà tiêu hao thanh đề tiên nguyên, ước chừng là phía trước hai ba lần.</p><p>Nhưng dù vậy, dựa theo hiệp nghị đến tính, Phương Nguyên cũng là đại kiếm đặc kiếm!</p><p>Bởi vì vội vã dùng, Phương Nguyên câu thông bảo hoàng thiên, thông qua thần niệm cổ, liên hệ đến Lang Gia địa linh.</p><p>Lang Gia địa linh cười ha ha, còn tưởng rằng Phương Nguyên đến nhận thua. Cho nên làm Phương Nguyên giao cho hắn một đạo mười thành tiên cổ phương khi, hắn kinh ngạc ở đương trường, trong lúc nhất thời phản ứng bất quá đến.</p><p>Vài cái hô hấp sau, hắn toàn bộ lực chú ý đã muốn bị tiên cổ phương nội dung hấp dẫn.</p><p>“Diệu a, diệu a! Dĩ nhiên là như vậy phương pháp, công phá cửa ải khó khăn. Ta như thế nào vốn không có nghĩ đến, ta như thế nào vốn không có nghĩ đến!” Hắn kêu to lên. Nếu không có hai tay bị khí đạo phong ấn cột lấy, giờ này khắc này hắn phỏng chừng đã muốn ở mãnh chụp đùi.</p><p>Tán thưởng thanh bỗng nhiên ngừng, Lang Gia địa linh trên mặt hiện ra xấu hổ thần sắc.</p><p>Hắn không có quên, ngay tại không lâu, hắn còn cực không xem trọng Phương Nguyên năng lực. Không nghĩ tới không quá nhiều lâu, Phương Nguyên đã đem trong đó một phần tiên cổ phương suy tính thành công, giao cho hắn.</p><p>Lang Gia địa linh mất mặt thể diện, rầm rì nói:“Xú tiểu tử, không thể tưởng được ngươi tư duy quái đản, cư nhiên cũng có thể mèo mù đụng tới chuột chết, đem này tiên cổ phương cấp mông đi ra. Lần này tính ngươi gặp may mắn tốt lắm, dựa theo phía trước ước định, hoàn thiện một phần 9 thành đã ngoài lục chuyển tiên cổ tàn phương, thù lao mười khối tiên nguyên thạch! Ta là dùng bảo hoàng thiên chuyển cho ngươi, cũng là ngươi tự mình lại đây lấy?”</p><p>Bảo hoàng thiên giao dịch, đương nhiên cần nhất định thủ tục phí dụng. Nhưng Phương Nguyên tự mình đi lấy trong lời nói, sẽ vận dụng định tiên du.</p><p>Mỗi lần thúc dục định tiên du, đều tiêu hao một viên thanh đề tiên nguyên, đại giới cũng không phỉ.</p><p>Phương Nguyên nghĩ nghĩ, lợi dụng bảo hoàng thiên tuy rằng đại giới càng rẻ tiền, nhưng khó tránh khỏi lưu lại dấu vết, chưa chừng bị mỗ cái có ác ý trí đạo cổ sư suy tính.</p><p>Nhưng tự mình đi láy, đại giới cũng quá cao, Phương Nguyên có chút đau lòng.</p><p>Lang Gia phúc địa ở Bắc Nguyên, Hồ Tiên phúc địa ở Trung Châu, hai người không ở cùng địa vực, lợi dụng động địa cổ là bất thành. Chỉ có lợi dụng tinh môn cổ.</p><p>“Địa linh, y tính tình của ngươi, ngươi nơi nào hẳn là có tinh môn cổ đi?” Phương Nguyên hỏi.</p><p>“Hắc, xú tiểu tử ngươi cử hiểu biết ta thôi.” Lang Gia địa linh thản ngôn thừa nhận.</p><p>Hắn theo Phương Nguyên trong tay chiếm được tinh môn cổ cổ phương, luyện chế ra thứ nhất bộ tinh môn cổ cho Phương Nguyên, chính mình sau lại lại luyện thứ hai bộ cất chứa.</p><p>Phương Nguyên gật gật đầu, truyền thì thầm:“Bảo hoàng thiên cũng không an toàn, chúng ta giao dịch sẽ bị rất nhiều người phát giác, số lần hơn, sẽ đưa tới đại phiền toái. Định tiên du tuy rằng phương tiện, nhưng là đại giới rất cao. Không bằng chúng ta hai đại phúc địa câu thông đứng lên, thành lập tinh môn.”</p><p>“Kiến tinh môn?” Lang Gia địa linh liên tục lắc đầu, không có bao nhiêu tưởng liền phủ quyết Phương Nguyên đề nghị, “Xú tiểu tử, ta bị ngươi hố quá nhiều. Thành lập tinh môn không phải là nhỏ, ngươi bên kia tao ương, ta bên này cũng sẽ đi theo tao ương. Vạn nhất Lang Gia phúc địa bị người phát hiện, ta lão nhân gia vốn không có ngày lành qua!”</p><p>Phương Nguyên ha ha cười, không có khuyên nữa, mà là mới truyền cho Lang Gia địa linh thứ hai trương tiên cổ phương.</p><p>“Ngươi thế nhưng lại hoàn thành một đạo?!” Lang Gia địa linh chấn động.</p><p>Như vậy tốc độ, không khỏi quá nhanh đi?</p><p>“Như vậy giải quyết chi đạo, quả thực là kì tư diệu tưởng! Ngươi cư nhiên nghĩ đến dùng này cổ, còn có tri tâm thảo như vậy luyện cổ tài liệu, ngươi nghĩ như thế nào đến nha?” Lang Gia địa linh lải nhải, thưởng thức đến này trương mười thành tiên cổ phương diệu dụng, sợ hãi than không thôi.</p><p>“Ha ha ha, lão nhân, Trường Giang sóng sau đè sóng trước, một thế hệ người mới đổi người cũ! Ngươi đã muốn già đi, cả ngày đứng ở Lang Gia phúc địa bên trong, không biết bên ngoài phát triển. Cho dù ngươi có cái bạn tri kỉ bạn tốt mặc nhân vương, nhưng hắn là mặc nhân, như thế nào có thể tiếp xúc đến chúng ta nhân tộc tu hành tinh hoa? Hơn nữa, ta là ai?! Ta là trí đạo tuyệt thế thiên tài! Một ngày nào đó, ta sẽ siêu việt tinh tú tiên tôn.” Phương Nguyên kiêu ngạo cười dài, nói ẩu nói tả.</p><p>Lang Gia địa linh hoạt kê không nói gì.</p><p>Hắn rất muốn phản bác, nhưng sự thật liền đặt tại trước mắt. Từng làm phức tạp hắn vô số năm hai đạo tiên cổ tàn phương, cứ như vậy dễ dàng bị Phương Nguyên bổ tề.</p><p>Phương Nguyên bỗng nhiên thở dài một tiếng, nói:“Ai, ngươi có biết thiên tài tịch mịch sao? Theo sinh ra, ta chỉ biết chính mình bất phàm, chung quanh không ai có thể cùng ta ngang hàng trao đổi. Thậm chí có người cho rằng ta là một quái vật, bọn họ sợ hãi của ta trí tuệ, ghen tị của ta thiên phú! Ta chỉ đành che dấu chính mình, có vẻ cùng người bình thường giống nhau, thế cho nên những người khác rốt cuộc nhìn không ra ta trên người đều nhanh muốn tràn đầy mà ra kinh thiên tài hoa. Trí đạo thật giống như là trời sinh cho ta thiết kế lưu phái, nhưng ta âm kém dương sai lại thành lực đạo tiên cương. Ngươi nói, đây là không phải mệnh đồ nhiều suyễn, của ta tài hoa đã muốn rước lấy thiên đố!”</p><p>Nói tới đây, Lang Gia địa linh rốt cục chịu được không được, giơ chân nói:“Uy, xú tiểu tử, ngươi không cần như vậy thối thí a! Suy tính hai đạo tiên cổ phương, có gì đặc biệt hơn người ! Có loại ngươi đem cuối cùng kia đạo tiên cổ phương cũng suy tính thành công, ta lão nhân gia mới có thể bội phục ngươi.”</p><p>Phương Nguyên trầm mặc.</p><p>Lang Gia địa linh ngang ngẩng đầu lên lô:“Hừ, tiểu tử, ta lão nhân gia thừa nhận ngươi thật sự có điểm thiên tư. Nhưng này lại như thế nào? Này đạo tiên cổ phương, ngay cả ta bản thể đều bị khó ở. Ngươi trước hảo hảo cân nhắc cái bảy tám năm, có lẽ chỉ biết thiên địa to lớn, quần tinh ánh sáng ngọc. Ngươi sẽ hiểu được khiêm tốn, Aha ha ha......”</p><p>“Ngươi nói là này trương tiên cổ phương sao?” Phương Nguyên khóe miệng nhất liệt, tung trương tiên cổ phương thứ ba.</p><p>Này quả thực là đòn sát thủ!</p><p>Lang Gia địa linh tiếng cười to im bặt mà chỉ, chợt khiếp sợ kêu to lên:“Này, đây là cái gì? Làm cái gì, ngươi làm cái gì?!”</p><p>Trong thanh âm còn kèm theo một tia khủng hoảng cảm xúc.</p><p>Phương Nguyên ngữ khí từ từ, thật dài thở dài, u uất nói:“Ta nói rồi, của ta thiên phú thường thường rước lấy sợ hãi cùng ghen tị. Ai, không có biện pháp, ta chính là như vậy thiên tài a, từ nhỏ như thế......”</p><p>Lang Gia địa linh này cả kinh, không phải là nhỏ.</p><p>Hắn dù sao chính là một cái chấp niệm biến thành, không có thành phủ.</p><p>Này cuối cùng một đạo tiên cổ phương, mang cho hắn lực đánh vào thật sự quá lớn.</p><p>“Ngươi cư nhiên thật sự suy tính thành công ? Khó có thể tin! Khó có thể tin! Này đạo tiên cổ phương cư nhiên là như thế này giải, này ý nghĩ quả thực là ngạnh sinh sinh rớt cái đầu a. Chả trách ngay cả ta bản thể đều nghĩ không đến a...... Chân chính ứng một câu cách ngôn: Quanh co, hi vọng! Quanh co, hi vọng!!”</p><p>Lang Gia địa linh thì thào không ngớt, hắn đầu tiên là hoàn toàn khiếp sợ, theo sau lâm vào mừng như điên bên trong, cuối cùng hắn rốt cục bình tĩnh trở lại, trong lòng tràn ngập một cỗ suy sụp cảm.</p><p>Này trương tiên cổ phương vẫn làm phức tạp hắn, thậm chí liền ngay cả hắn bản thể, cũng đều bị khó, không thể bước ra cuối cùng mấu chốt một bước.</p><p>Có đôi khi, Lang Gia địa linh thậm chí nghĩ đến, này đạo tiên cổ phương đã muốn hoàn toàn đi vào ngõ cụt, căn bản là không có giải quyết chi đạo.</p><p>Hắn lúc trước vứt cho Phương Nguyên, ý định tưởng làm khó dễ Phương Nguyên, chưa bao giờ nghĩ tới được đến thực giải.</p><p>Nhưng hắn hiện tại chiếm được.</p><p>Hắn không có làm được sự tình, liền ngay cả bản thể đều không có cởi bỏ nan đề, Phương Nguyên suy tính đi ra !</p><p>Này không phải do hắn trong lòng không sinh ra thất bại nản lòng loại tình cảm. </p>\n\t\t\t \n\n                    "
}