{
  "href": "https://doctruyenchufull.vip/6333d7eebea2d9fb2f84c88f",
  "title": "Chương 67 : Thứ 66 chương Người chết như lợn chết",
  "chapterNumber": "67",
  "slug": "chuong-67-thu-66-chuong-nguoi-chet-nhu-lon-chet",
  "previousLink": "chapters-truyenchufull/66-chuong-66-thu-65-chuong-con-khong-mau-cut-di",
  "currentLink": "chapters-truyenchufull/67-chuong-67-thu-66-chuong-nguoi-chet-nhu-lon-chet",
  "nextLink": "chapters-truyenchufull/68-chuong-68-thu-67-chuong-nguoi-yen-tam-ta-se-tha-cac-nguoi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-15 847 số lượng từ:2625</p><p>“Lăn?” Phương Nguyên nghe xong Vương Nhị lời này, nhất thời một tiếng cười lạnh, huy chưởng hướng phía trước hết thảy.</p><p>Xích.</p><p>Một tiếng vang nhỏ, u màu lam nguyệt nhận, nhanh chóng bắn ra.</p><p>Đồng thời, hắn dưới chân nhất đặng, mạnh hướng này bốn thợ săn xung phong liều chết đi qua.</p><p>“Cổ sư?!” Thợ săn nhóm nhìn đến này nguyệt nhận, nhất thời còn có người khiếp sợ quát to một tiếng.</p><p>Nguyệt nhận đã muốn phóng tới, bọn họ vội vàng bốn phía trốn tránh.</p><p>Phốc.</p><p>Một người trốn tránh không kịp, tay phải cánh tay bị nguyệt nhận bắn trúng, nhất thời cốt nhục chia lìa, cổ tay hợp với nửa cẳng tay bị cắt rơi trên mặt đất.</p><p>“A a a!”</p><p>Hắn nằm té trên mặt đất, thống khổ lại sợ hãi tê rống đứng lên. Tay trái như ưng trảo, theo bản năng gắt gao bắt lấy cánh tay phải.</p><p>Cánh tay phải ngay trước, không ngừng mà phun trào ra màu đỏ tươi máu tươi. Rất nhanh liền nhiễm đỏ mặt đất.</p><p>“Tha ta một mạng!”</p><p>“Chúng ta vô ý mạo phạm a!”</p><p>Mặt khác hai liệp hộ nhìn đến đồng bạn như vậy thảm trạng, sắc mặt nhất thời trắng bệch, không hề một tia huyết sắc. Bọn họ vội vàng ngũ thể đầu địa quỳ xuống đến, đối với Phương Nguyên dập đầu không chỉ.</p><p>“Hừ, một đám đồ vô dụng, sợ cái gì? Không phải là một cổ sư đệ tử sao!” Chỉ có Vương Nhị như cũ đứng, Phương Nguyên không nói hai lời liền động sát thủ, điều này làm cho hắn vừa sợ vừa giận, song chưởng sau này mở ra, phần eo sau này giương lên co rụt lại, cũng không biết cái gì động tác, đã đem bối ở sau người cung tiễn nắm ở tại trong tay.</p><p>“Dừng lại, ngươi tiếp qua đến, ta liền nhất tên bắn thủng ngươi!” Vương Nhị một bên lui về phía sau, một bên giương cung cài tên, đồng thời trong miệng rít gào.</p><p>“Ân?” Phương Nguyên nheo lại hai mắt, này Vương Nhị có chút khó giải quyết. Tầm thường phàm nhân nhìn thấy cổ sư, cái nào không trong lòng sợ hãi, nhưng hắn lại có thể bảo trì trấn định, nhưng thật ra có chút đảm lượng.</p><p>Xích.</p><p>Lại một cái nguyệt nhận bay đi ra ngoài, bắn về phía Vương Nhị.</p><p>“Không tán thưởng.” Vương Nhị hừ lạnh một tiếng, trong lòng sát khí đốn khởi.</p><p>Hắn cước bộ hơi hơi nhất sai, khiến cho qua phóng tới nguyệt nhận, đồng thời bắn ra nhất tên.</p><p>Tên chi bay nhanh, xoát một tiếng, liền bắn tới Phương Nguyên trước mặt.</p><p>Phương Nguyên thân hình nhất ải, đầu hơi hơi nhất thấp, liền né qua này tên, như cũ không ngừng vọt tới trước, rất nhanh liền tiếp cận Vương Nhị.</p><p>Vương Nhị phi thường quả cảm, lập tức đã đánh mất trong tay cung tiễn, vung khởi bát khẩu đại quyền đầu, ngang nhiên đón nhận Phương Nguyên.</p><p>Hắn thân hình cao lớn, lang bối phong eo, thân cao ít nhất so Phương Nguyên nhiều ra nửa thước. Ánh nắng theo hắn sau lưng chiếu xạ qua đến, Phương Nguyên nhằm phía hắn, nhìn hắn bộ mặt đều bao phủ một tầng bóng ma. Bóng ma trung, hắn đôi mắt, như lang bình thường sát ý hôi hổi!</p><p>“Không cần a!”</p><p>“Mau dừng tay!”</p><p>Kia hai thợ săn mắt thấy hai người sẽ hung hăng va chạm đến cùng nhau, đều hoảng sợ kêu to lên.</p><p>“Chết đi!” Vương Nhị trong mắt hung mũi nhọn bắn ra bốn phía, trên mặt dữ tợn vặn vẹo, vừa dữ tợn lại điên cuồng, như là một thị huyết ác lang.</p><p>Hắn hai đấm một tả một hữu, đảo hướng Phương Nguyên.</p><p>Hô lạp.</p><p>Hắn quyền đầu lại mau vừa nặng, đều mang ra một cỗ tiếng gió!</p><p>Phương Nguyên mắt thấy quyền đầu ở trong mắt càng lúc càng lớn, sắc mặt vẫn không nhúc nhích, bỗng nhiên dưới chân nhất sai.</p><p>Bá.</p><p>Ngay tại này chỉ mành treo chuông là lúc, hắn né qua quyền đầu, mạnh mẽ xoay thân hình, vọt tới Vương Nhị tay trái một bên.</p><p>Vương Nhị nhe răng cười một tiếng, huy quyền quét ngang, quyền đầu phát sau mà đến trước, lập tức sẽ đuổi theo Phương Nguyên phía sau lưng.</p><p>Nhưng vào lúc này, một cỗ chói mắt dương quang, chiếu vào hắn đồng tử.</p><p>Hắn vốn là đưa lưng về phía ánh mặt trời, lúc này hắn mạnh quay đầu, chói mắt ánh nắng nhất chiếu, nhất thời khiến cho hắn ánh mắt đau đớn, cảm thấy tầm nhìn nhất bạch.</p><p>Phương Nguyên cười lạnh một tiếng, thân thể ở không trung một cái lật nghiêng, làm cho quá Vương Nhị huy đến quyền đầu, đồng thời tay phải vung.</p><p>Xích!</p><p>Đạo thứ ba nguyệt nhận theo ánh nắng chiếu xạ phương hướng, nhanh chóng vọt tới.</p><p>Vương Nhị nhất thời toàn thân tóc gáy nhất tạc, cảm thấy xưa nay chưa từng có nguy cơ. Hắn cuống quít bả đầu nhất oai, ngay sau đó, u màu lam nguyệt nhận bay qua.</p><p>“Vương Nhị ca cẩn thận a!”</p><p>“Tránh được sao?”</p><p>Hai thợ săn quỳ trên mặt đất, giờ khắc này cũng quên cầu xin tha thứ, hai mắt trợn tròn nhìn.</p><p>Chói mắt dương quang, chiếu vào bọn họ trên mặt.</p><p>Giờ khắc này, thời gian giống nhau quá thong thả xuống dưới.</p><p>Bốn phía tiếng vang, cũng tốt giống tiêu thất, thế giới một mảnh yên lặng.</p><p>Sau giờ ngọ mặt trời chói chan phô thành ra một mảnh bạch sí đại bối cảnh, tại đây bối cảnh hạ, Vương Nhị thân hình đơn giản hoá thành một cái tối om om bóng dáng, hắn ngửa ra sau ở trong không khí, mạnh mẽ thân hình giơ lên một cái đường cong, như mở ra một thanh cung, tràn ngập nam tính lực lượng mỹ cảm.</p><p>Đầu của hắn chậm rãi nghiêng đi đi, muốn né tránh nguyệt nhận công kích.</p><p>Nguyệt nhận ở trong không khí, như ốc sên phi hành. U lam quang, ở ánh mặt trời chiếu xuống, có vẻ nếu có chút như không.</p><p>Màu trắng bối cảnh, màu đen thân ảnh, u lam nguyệt nhận, này ba người cấu thành một cái, đem sinh tử áp súc ở nháy mắt sáng lạn vũ đài.</p><p>Nguyệt nhận bay đi qua.</p><p>Đại biểu Vương Nhị bóng đen, cũng theo quán tính, chậm rãi hạ xuống.</p><p>Hắn tựa hồ bình yên vô sự.</p><p>“Hô!” Nhìn đến nơi này, một vị tuổi trẻ thợ săn hộc ra một ngụm trọc khí.</p><p>“Tránh khỏi!” Một cái khác thợ săn đã muốn tại trong lòng nhảy nhót kêu lên vui mừng đứng lên.</p><p>Nhưng vào lúc này!</p><p>Bóng đen đầu phân ra nhất tiểu khối, màu đỏ chất lỏng, theo bóng đen chia lìa, bốn phía vẩy ra.</p><p>U lam nguyệt nhận dần dần tiêu tán ở không trung.</p><p>Mà kia màu đen thân ảnh, như là bị lạp chặt đứt cung, ẩn chứa lực lượng ở trong nháy mắt ầm ầm tiêu tán, ở trong khoảnh khắc, biến thành một mảnh sắc đẹp lá rụng, lặng yên không một tiếng động dường như phiêu linh trên mặt đất.</p><p>Hai thợ săn đồng tử mạnh lui thành châm chọc lớn nhỏ!</p><p>Bọn họ miệng tắc hơi hơi mở lớn, càng mở càng lớn, cho đến mở lớn đến tự thân cực hạn.</p><p>Lạch cạch.</p><p>Đỏ tươi chất lỏng, rơi xuống nước đến hai người trên mặt.</p><p>Hai người lấy tay nhất sờ --</p><p>Là máu!</p><p>Bọn họ nhất thời bừng tỉnh!</p><p>Ở bọn họ cảm giác trung, thời gian lại rồi đột nhiên gian khôi phục bình thường, trong tai lại truyền đến tranh cãi ầm ĩ thanh âm.</p><p>Có tiếng chim hót, có róc rách lưu tiếng nước, còn có đồng bạn bắt lấy cụt tay, lớn tiếng tê rống kêu thảm thiết.</p><p>“Vương Nhị ca --?” Một liệp hộ kêu đứng lên, thanh âm tràn ngập kinh hoàng. Cho tới nay, Vương Nhị đều là bọn họ đầu lĩnh.</p><p>“Đã chết!” Một cái khác thợ săn tắc ai kêu một tiếng, sắc mặt ở trong phút chốc u ám đến cực hạn.</p><p>“Vương Nhị ca là chúng ta tối cường thợ săn, trước một khắc hắn còn cùng chúng ta chuyện trò vui vẻ, không thể tưởng được ngay sau đó, hắn sẽ chết !”</p><p>“Sẽ không hẳn là làm tức giận cổ sư đại nhân a, chúng ta phàm nhân như thế nào là cổ sư đối thủ!”</p><p>Hai thợ săn trong lòng ký khiếp sợ lại sợ hãi, trong lúc nhất thời tựa như hai cái điêu khắc giống nhau, gắt gao quỳ gối trên mặt.</p><p>Phương Nguyên theo trên mặt đứng lên.</p><p>Vừa mới hắn vì tránh né Vương Nhị huy quyền, ở không trung lật nghiêng, bởi vậy liền mất đi cân bằng. Bắn ra một cái nguyệt nhận sau, gục ở tại mặt đất.</p><p>Bất quá này lật nghiêng ngã xuống đất là đáng giá, nếu là trúng Vương Nhị như vậy quyền đầu, phỏng chừng đương trường sẽ nôn ra máu. Dù sao Phương Nguyên không có phòng ngự tính cổ trùng, thân hình vẫn là mười lăm tuổi thiếu niên.</p><p>Hiện tại hắn đứng lên, trừ bỏ bả vai bởi vì, hơi chút có chút đau đớn ở ngoài, này hắn cái gì đánh rắm cũng không có.</p><p>“Này Vương Nhị, rất mạnh, so với kia cái Mạc gia hào nô Cao Oản còn mạnh hơn! Nếu là tầm thường đệ tử đụng tới hắn, nhất định thất bại. Thậm chí cho dù là nhất chuyển cao giai cổ sư, cũng sẽ bởi vì đại ý đưa tại tay hắn.” Phương Nguyên thật sâu nhìn Vương Nhị thi thể liếc mắt một cái.</p><p>Cổ sư ở nhất chuyển trong lúc, nổi trội xuất sắc phàm nhân võ giả như cũ là cái uy hiếp.</p><p>Này Vương Nhị, thật là hảo thủ.</p><p>Hắn tên bắn lại mau lại ổn, chỉ dựa vào điểm ấy, có thể so sánh nguyệt nhận. Thậm chí nguyệt nhận công kích còn có chút không bằng, không có hắn cung tiễn bao trùm phạm vi đại.</p><p>Hắn quyền cước cũng đạt tới phàm nhân cao nhất, gân cốt cường tráng, vừa ngoan lại lạt. Lấy Phương Nguyên trước mắt tiểu thân thể, căn bản là không thể đón đỡ.</p><p>Này nếu đổi gì một đệ tử, đều là phải thua không thể nghi ngờ. Bất quá Vương Nhị bất hạnh địa phương ở chỗ, hắn đụng phải Phương Nguyên.</p><p>Hắn vừa xuất hiện, Phương Nguyên liền quan sát đến hắn sau lưng cung, lập tức liền suy tính ra, không thể cùng hắn hợp lại viễn trình.</p><p>Nguyệt nhận công kích khoảng cách, chỉ có mười mét. Cung tiễn công kích khoảng cách, so với nguyệt nhận muốn xa hơn.</p><p>Cho nên Phương Nguyên buông tha cho xa chiến, rất nhanh tiếp cận, làm ra một bộ gần người đả đấu tư thế.</p><p>Vương Nhị không thể không bỏ điệu cung tiễn, muốn cùng Phương Nguyên vật lộn.</p><p>Nhưng là Phương Nguyên cũng không nghĩ cùng Vương Nhị bên người cận chiến, hắn xảo diệu lợi dụng góc độ cùng ánh mặt trời, tạo thành Vương Nhị sơ hở, sau đó bắn ra đạo thứ ba nguyệt nhận.</p><p>Hắn nay đã muốn tấn chức trung giai, dùng tửu trùng tinh luyện chân nguyên, nguyệt nhận liền đạt tới cao giai cổ sư mới có công kích trình độ. Như thế gần khoảng cách, hơn nữa Vương Nhị tầm mắt mơ hồ, đánh trúng Vương Nhị là tất nhiên sự tình.</p><p>“Bất quá này Vương Nhị, cũng thực tại xốc vác. Ta nguyên bản là nghĩ đưa hắn bêu đầu, nhưng là trong lúc nguy cấp, hắn dựa vào cảm giác cùng phản ứng lực, cư nhiên ngạnh sinh sinh né tránh hơn phân nửa, làm cho của ta nguyệt nhận chích tước hắn nửa sọ não.”</p><p>“Sinh tử tồn vong chính là tự nhiên giọng chính. Vạn vật ngang hàng, vạn vật đều có sinh tồn quyền lợi, vạn vật đều có bị giết khả năng. Ở sinh tồn trung, khả năng phân cao quý đê tiện. Nhưng là ở trước cái chết, một người chết cùng một đầu trư chết, có cái gì khác nhau? Đều là chết thôi.”</p><p>Phương Nguyên cuối cùng nhìn thoáng qua Vương Nhị thi thể, tại trong lòng thở dài một hơi. </p>\n\t\t\t \n\n                    "
}