{
  "href": "https://doctruyenchufull.vip/6333e6e8bea2d9fb2f851b1a",
  "title": "Chương 670: Thứ 17 chương: Thật lớn lợi nhuận!",
  "chapterNumber": "670",
  "slug": "chuong-670-thu-17-chuong-that-lon-loi-nhuan",
  "previousLink": "chapters-truyenchufull/669-chuong-669-de-16-chuong-ba-to-muoi-thanh-tien-co-phuong",
  "currentLink": "chapters-truyenchufull/670-chuong-670-thu-17-chuong-that-lon-loi-nhuan",
  "nextLink": "chapters-truyenchufull/671-chuong-671-chuong-18-bat-ti-tien-nhan-xuan-tinh-vu",
  "contentHTML": "\n\n                        <p> “Chẳng lẽ tiểu tử này, cư nhiên thật là trăm năm khó gặp trí đạo thiên tài cổ sư? Không, như vậy tài trí, quả thực là kinh thiên động địa, đâu chỉ trăm năm khó gặp, nói là ngàn năm, vạn năm đều chút không đủ a!”</p><p>Như vậy nhất tưởng, Lang Gia địa linh nhất thời cảm thấy Phương Nguyên thối tính tình, là rất tồn tại đạo lý.</p><p>“Đúng, cũng chỉ có người như vậy có tài hoa, mới có như vậy thối tính tình. Tựa như của ta bản thể......” Lang Gia địa linh nghĩ đến đây, nhất thời cảm thấy Phương Nguyên thối tính tình chẳng phải chán ghét, ngược lại trong lòng sinh ra một loại tinh tinh tướng tích loại tình cảm.</p><p>Hồ Tiên phúc địa bên kia, Phương Nguyên ung dung. Hắn tuy rằng thành cương thi, tư duy xơ cứng, vận chuyển không tiện, nhưng ức hiếp một địa linh còn là dư dả.</p><p>Nếu có khả năng, Phương Nguyên đương nhiên không muốn như vậy mạo phiêu lưu. Hắn tình nguyện lần lượt, khoảng cách dài thời gian, đem tiên cổ phương giao cho Lang Gia địa linh. Mà không phải giống như bây giờ, trực tiếp đem này ba đạo tiên cổ phương đều giao ra đi.</p><p>Làm như vậy, rất làm náo động, rất cao điều, khẳng định hội đưa tới có chút người hoài nghi cùng nghi kỵ.</p><p>Lang Gia địa linh ngay cả thẳng thắn, nhưng hắn bên người còn có hảo hữu mặc nhân vương, này dị nhân nhưng là hàng thật giá thật kiêu hùng hạng người.</p><p>Nhưng Phương Nguyên không có biện pháp, tình thế bắt buộc.</p><p>Hắn phải ở trong khoảng thời gian ngắn, muốn làm đến đại lượng tiên nguyên thạch tăng cường thực lực của chính mình, phá vỡ trước mắt tình thế nguy hiểm, đồng thời tận khả năng chậm lại chính mình bại lộ thời gian.</p><p>Nếu là bởi vì cố kỵ nơi này cố kỵ nơi nào, mà giữ lại tiên cổ phương, cuối cùng làm cho chiến bại thân tử, kia Phương Nguyên tìm ai khóc đi?</p><p>Phương Nguyên cười, Lang Gia địa linh bên kia không có đáp lại, nhưng hắn biết: Này ba đạo tiên cổ phương liên tiếp tung. Giống như ba quả bom, đã muốn đem Lang Gia địa linh tạc tâm trì thần diêu. Giờ phút này đúng là đại đàm điều kiện thời cơ tốt!</p><p>Vì thế hắn mở miệng:“Lang Gia địa linh, không nói gạt ngươi. Ta cần tiên nguyên thạch, mà ngươi cần tiên cổ phương, chúng ta sau này hợp tác còn có thể càng nhiều. Thành lập tinh môn, đối với ngươi ta đều có ưu việt.”</p><p>“Dựng tinh môn......” Lúc này đây, Lang Gia địa linh do dự đứng lên, không có lập tức từ chối.</p><p>Phương Nguyên bày ra ra hắn trí đạo siêu tuyệt tài hoa, điều này làm cho Lang Gia địa linh chân chính đổi mới. Đối Phương Nguyên nhìn với cặp mắt khác xưa. Bởi vậy Phương Nguyên đề nghị, làm địa linh bắt đầu xưa nay chưa từng có coi trọng đứng lên.</p><p>Phương Nguyên lại khuyên nhủ:“Địa linh, ngươi cho là chúng ta không thành lập tinh môn. Của ngươi Lang Gia phúc địa liền an toàn sao? Đừng quên, ngươi đã muốn gặp ba đợt thế công, mỗi một đợt thế công đều so với một đợt trước muốn càng mạnh. Không hề nghi ngờ, Lang Gia phúc địa vị trí đã muốn bị phát hiện. Ngươi cũng đã muốn bị mỗ cái thế lực lớn tràng thượng. Chúng ta thành lập tinh phía sau cửa. Thậm chí có thể tiến thêm một bước hợp tác, thời khắc mấu chốt ta có thể thông qua tinh môn, đúng lúc đến bảo hộ ngươi.”</p><p>“Bảo hộ ta......” Lang Gia địa linh rốt cục tâm động.</p><p>Hắn nghĩ tới Phương Nguyên phía trước đánh tơi bời vũng bùn cua kiêu nhân chiến tích, thật là cường đại.</p><p>Hơn nữa này ba đợt thế công, hoàn toàn đảo loạn Lang Gia phúc địa bình thản thịnh cảnh, làm cho Lang Gia địa linh sinh ra thật lớn nguy cơ cảm.</p><p>Lúc này Phương Nguyên lại hỏi:“Ngươi không có ở bảo hoàng thiên, bán ra quá tinh môn cổ đi?”</p><p>“Trước mắt còn không có, ta nơi này cũng không thiếu tiên nguyên thạch.” Lang Gia địa linh nói.</p><p>Phương Nguyên ha ha cười:“Cái này rất tốt làm. Tinh môn cổ chính là cách tân vật. Đều không phải là động địa cổ trồng trên mặt đất, dễ dàng bị phát hiện. Mỗi lần mở ra tinh môn. Ngươi đều cần thúc dục tinh môn cổ, bởi vậy hội thực bí ẩn. Cho dù đoán trước đến không ổn, thời khắc mấu chốt ngươi trực tiếp phá hủy trong tay tinh môn cổ, không phải được rồi? Thành lập tinh môn, không đáng kể chút nào uy hiếp.”</p><p>Phương Nguyên xảo lưỡi như hoàng, những câu nói ở Lang Gia địa linh tâm khảm. Lang Gia địa linh rốt cục đáp ứng xuống dưới, nói:“Được rồi, chúng ta hai nhà thành lập tinh môn. Bất quá xâm nhập hợp tác tạm thời không nói chuyện, trước hết tiến hành suy tính tiên cổ phương giao dịch.”</p><p>Nói xong, địa linh lại phụ gia một câu:“Mặt khác tinh môn cổ ta ra, ta cho ngươi mượn dùng.”</p><p>Cứ như vậy, hắn liền càng có thể nắm trong tay cục diện, hắn đến cùng còn là có chút lo lắng.</p><p>Hồ Tiên phúc địa bên này, Phương Nguyên tắc lộ ra người thắng mỉm cười, tám chích quyền đầu phấn chấn nắm chặt.</p><p>Thành công !</p><p>Kể từ đó, phải đến Lang Gia địa linh bước đầu chung nhận thức, câu thông Lang Gia phúc địa, đối sau này giao dịch có lợi thật lớn. Không chỉ có có thể còn lại một bút tiền tài, nhưng lại có một khác điều đường lui.</p><p>Trừ lần đó ra, tinh môn cổ Phương Nguyên cũng một lần nữa khống chế đứng lên, phòng ngừa nó chảy vào bảo hoàng thiên thị trường, mang cho này hắn cổ tiên thật lớn ưu thế.</p><p>Tinh môn cổ Lang Gia địa linh ra, cũng giảm đi Phương Nguyên một ít phiền toái.</p><p>Làm như vậy, có thể mang cho Lang Gia địa linh cảm giác an toàn, Phương Nguyên nhạc gặp này thành.</p><p>“Cùng Lang Gia địa linh làm tốt quan hệ, rất tất yếu. Cùng hắn giao dịch, sẽ không bị lừa, có năng lực muốn làm đến đại lượng tiên nguyên thạch. Chỉ cần quan hệ xử lý tốt, không ngừng làm sâu sắc, nói không chừng sau này còn có thể theo Lang Gia địa linh nơi nào, mượn một ít tiên cổ sử dụng.” Phương Nguyên âm thầm tính toán.</p><p>Lang Gia phúc địa trung, có thể ẩn nấp có thiệt nhiều tiên cổ đâu, nhất là trong đó ngự thú tiên cổ, thiên nguyên bảo hoàng liên.</p><p>Mượn tiên cổ trong lời nói, Phương Nguyên cũng tiết kiệm hảo đại một bút dưỡng cổ phí dụng.</p><p>Cỡ nào có lời sự tình a!</p><p>Phương Nguyên làm một bước, tính mười bước. Lang Gia địa linh cũng thật cao hứng, hắn cảm thấy chính mình vận khí thật tốt, tìm được rồi một trí đạo đại thiên tài vạn năm khó được vừa ra, trong tay hắn tiên cổ tàn phương đều có vọng hoàn thiện.</p><p>Phương Nguyên nguyên bản tính lợi dụng bảo hoàng thiên, truyền tống tinh môn cổ, kết quả bị thận trọng Lang Gia địa linh cự tuyệt.</p><p>Phương Nguyên đành phải vận dụng thanh đề tiên nguyên, tái đi một chuyến Lang Gia phúc địa, mang về tinh môn cổ.</p><p>Thái Bạch Vân Sinh như cũ ở lại nơi nào, trong phúc địa còn có vài đạo sông dài cần hắn đi chữa trị.</p><p>Kể từ đó một hồi, tiêu hao Phương Nguyên hai khỏa thanh đề tiên nguyên.</p><p>Nhưng hắn mang về đến một chích tinh môn cổ, ba tờ tân tiên cổ tàn phương, đồng thời còn có ba mươi khối tiên nguyên thạch.</p><p>Thái Bạch Vân Sinh cấp cho Phương Nguyên ba khối tiên nguyên thạch, Phương Nguyên không có thu, như cũ để lại cho Thái Bạch Vân Sinh. Dù sao Thái Bạch Vân Sinh cũng cần tài nguyên tu hành, hắn càng mạnh, đối Phương Nguyên giúp so với đơn thuần 3 khối tiên nguyên thạch muốn càng nhiều.</p><p>Tinh môn không có lúc này thành lập đứng lên -- Phương Nguyên trong tay tinh huỳnh cổ đã muốn tiêu hao không còn.</p><p>Không có tinh huỳnh cổ phát ra tinh quang, hai mặt tinh môn đều là không thể mở ra.</p><p>Phương Nguyên tổng kết một chút lần này giao dịch.</p><p>Hắn vì suy tính tiên cổ phương, tổng cộng tiêu hao 5 khỏa thanh đề tiên nguyên. Lúc trước một mình theo Lang Gia phúc địa trở về, tiêu hao một viên thanh đề tiên nguyên. Vì lấy được một chích tinh môn cổ, qua lại Lang Gia phúc địa, Hồ Tiên phúc địa, tiêu hao hai khỏa thanh đề tiên nguyên. Tổng cộng trả giá 8 khỏa thanh đề tiên nguyên đại giới.</p><p>Mà hắn đạt được, là suốt ba mươi khối tiên nguyên thạch.</p><p>“Ta hiện tại thanh đề tiên nguyên, chỉ còn lại có 9 khỏa.” Phương Nguyên thành tựu trung đẳng phúc địa, được đến thanh đề tiên nguyên vốn tựu ít đi, lúc này đây Bắc Nguyên đi tới đi lui gian, mãnh liệt sử dụng, thanh đề tiên nguyên cho nên kịch liệt tiêu hao.</p><p>Nhưng Phương Nguyên cũng không sốt ruột.</p><p>Hắn tuy rằng trở thành cương thi, tiên khiếu đã chết, không thể tái tự sản thanh đề tiên nguyên. Nhưng là hắn có thể theo tiên nguyên thạch trung, trừu thủ trong thạch tiên nguyên, hóa thành chính mình thanh đề tiên nguyên.</p><p>Lúc trước, Cổ Nguyệt một thế hệ hóa thành huyết quỷ cương thi, cũng từng lợi dụng quá nguyên thạch đến khôi phục chân nguyên. Này hai người trong lúc đó đạo lý giống nhau, chính là trình tự bất đồng thôi.</p><p>Nói cách khác, Phương Nguyên hoàn toàn có thể đem này ba mươi khối tiên nguyên thạch, hết thảy dùng điệu, chuyển thành chính mình thanh đề tiên nguyên. Một khối tiên nguyên thạch một viên thanh đề tiên nguyên đến tính, hắn thanh đề tiên nguyên đem tăng vọt đến ba mươi chín khỏa.</p><p>“Nhưng tiên nguyên thạch có thể sánh bằng thanh đề tiên nguyên có giá trị hơn, người trước có thể làm đồng tiền mạnh, người sau chỉ có thể cá nhân sử dụng. Không đến khi tất yếu khắc, còn là không vội mà đem tiên nguyên thạch luyện thành thanh đề tiên nguyên. Chỉ cần cùng Lang Gia địa linh giao dịch liên tục đi xuống, tiên nguyên thạch hội càng ngày càng nhiều. Hiện tại, ta trước câu thông bảo hoàng thiên nhìn xem.”</p><p>Lúc này đây câu thông bảo hoàng thiên, Phương Nguyên là sức mạnh mười phần.</p><p>Tiên nguyên thạch sức mua thập phần cường đại. Lúc trước Phương Nguyên dùng một khối tiên nguyên thạch, liền mua hạ một đầu Vạn Lang Vương, ba vạn nhiều khổng lồ môn bầy quy lang.</p><p>Ba mươi khối tiên nguyên thạch, đủ để xưng được với một bút cự khoản.</p><p>Kiếp trước trong năm trăm năm, Phương Nguyên thành lập huyết dực ma giáo, thân là ma đạo cự phách, đỉnh đầu tiên nguyên thạch nhiều nhất thời điểm, cũng bất quá sáu mươi bốn khối. Đương nhiên, kiếp trước hắn tiêu phí cũng lớn. Này con số, là hắn tiêu phí cùng lợi nhuận lẫn nhau triệt tiêu mà kết quả.</p><p>Phương Nguyên nhắm mắt tĩnh tọa, đem tâm thần đầu nhập nhà mình tiên khiếu.</p><p>Tiên khiếu một mảnh tĩnh mịch, bụi thiên hắc địa, đầy đủ từng trận hư thối mùi hôi.</p><p>Mặc Dao ý chí như cũ giam giữ ở bên trong, thời khắc đã bị Phương Nguyên giám thị. Ban đầu di thực tới được kia chu kính liễu, sớm đã tử vong, trở thành một đoạn gỗ mục, té trên mặt đất.</p><p>Hắn ý niệm trong đầu hơi động, trong tiên khiếu một chích tân thông thiên cổ, phiêu diêu dựng lên, thăng lên giữa không trung, câu thông bảo hoàng thiên.</p><p>Phương Nguyên ý niệm trong đầu tái động, thôi phát thần niệm cổ, hình thành liên tục không dứt thần niệm, theo thông thiên cổ thông đạo, tham nhập bảo hoàng thiên.</p><p>Hắn nay đã thành tiên cương, tái không cần mượn dùng địa linh Tiểu Hồ Tiên tay, hoàn toàn có thể tự mình mua bán.</p><p>Bảo hoàng thiên như cũ là như vậy khí tượng, rộng lớn không gian trung, nhộn nhạo một mảnh như chanh hoàng quang. Không có sơn xuyên cây cối, cũng không có điểu thú trùng ngư, thậm chí liền thiên địa đều không có, chỉ có đủ loại kiểu dáng trân bảo hàng hóa.</p><p>Cổ trùng, cổ phương, sát chiêu, thú đàn, dị nhân, thảm thực vật, mạch khoáng, thổ nhưỡng, thủy, rượu ngon đủ loại vật tư, một đoàn đoàn lẳng lặng nổi lơ lửng, đều tự tản ra đủ mọi màu sắc, hoặc cao hoặc thấp bảo quang.</p><p>Bảo quang càng thịnh càng cao, chứng minh trân bảo giá trị càng lớn. Nhưng bảo quang chính là bước đầu tính ra, nếu là hàng hóa bị cổ tiên động qua tay chân, bảo quang cũng không nhất định có thể hiện ra manh mối.</p><p>Đây là ngũ vực cổ tiên cùng sở hữu lớn nhất giao dịch thị trường, cho phép cò kè mặc cả, trừu thủ nhất định thủ tục phí dụng. Cũng khảo nghiệm cổ tiên nhãn lực, nếu là mua được hàng giả, bình thường đều chỉ có thể tự nhận không hay ho, bảo hoàng thiên cũng không phụ trách bồi thường.</p><p>Phương Nguyên đầu tiên muốn mua, đó là tinh huỳnh cổ.</p><p>Loại này cổ trùng có thể nở rộ thuần túy trạm lam tinh quang, là tinh môn mở ra điều kiện tiên quyết.</p><p>Hắn thần niệm tìm tòi, rất nhanh liền phát hiện nhất đại đoàn tinh huỳnh cổ, chừng hơn một ngàn chích.</p><p>Mà này đoàn tinh huỳnh cổ bán gia, Phương Nguyên cũng rất quen thuộc, đó là phía trước vạn tượng tinh quân.</p><p>Vạn tượng tinh quân tựa hồ là tinh đạo cổ tiên, hắn không chỉ có bán ra tinh huỳnh cổ, nhưng lại bán ra tinh phiêu cổ, tinh hỏa cổ, lưu tinh thiên vẫn cổ, tinh hà cổ đằng đằng.</p><p>Rõ ràng, vạn tượng tinh quân phúc địa thừa thải tinh đạo phàm cổ, hắn bán này đó cổ trùng kiếm tiền.</p><p>Mặc dù không phải tinh đạo cổ tiên, cũng thường thường mua một ít tinh đạo cổ trùng, dùng để luyện cổ, hoặc là nghiên cứu sát chiêu đằng đằng. </p>\n\t\t\t \n\n                    "
}