{
  "href": "https://doctruyenchufull.vip/6333e6efbea2d9fb2f851b39",
  "title": "Chương 671: Chương 18: Bát tí tiên nhân xuân tinh vũ",
  "chapterNumber": "671",
  "slug": "chuong-671-chuong-18-bat-ti-tien-nhan-xuan-tinh-vu",
  "previousLink": "chapters-truyenchufull/670-chuong-670-thu-17-chuong-that-lon-loi-nhuan",
  "currentLink": "chapters-truyenchufull/671-chuong-671-chuong-18-bat-ti-tien-nhan-xuan-tinh-vu",
  "nextLink": "chapters-truyenchufull/672-chuong-672-de-19-chuong-tinh-la-tieu-tien",
  "contentHTML": "\n\n                        <p> “Ngươi này đoàn tinh huỳnh cổ bán thế nào?” Phương Nguyên thần niệm thám đi qua.</p><p>“Xin hỏi các hạ như thế nào xưng hô, lại cần bao nhiêu tinh huỳnh cổ đâu?” Vạn Tượng Tinh Quân người mặc dù không ở, nhưng còn di lưu một đoạn ý chí ở hàng hóa bên cạnh.</p><p>Chỉ thấy này đoạn ý chí này bán tướng thật tốt, tinh quang sáng lạn, trông rất đẹp mắt. Phương Nguyên trí đạo nội tình nông cạn, cũng không có nhận ra lai lịch đến.</p><p>“Ngươi có thể xưng hô ta là bát tí tiên nhân, này đoàn tinh huỳnh cổ ta tất cả đều muốn.” Phương Nguyên truyền niệm nói.</p><p>Phương Nguyên dùng nhà mình phúc địa câu thông bảo hoàng thiên, lại thay đổi một bộ thần niệm cổ, thông thiên cổ, bởi vậy Vạn Tượng Tinh Quân ý chí vẫn chưa nhận ra Phương Nguyên chính là từng “Hồ Tiên”, chỉ làm Phương Nguyên là người xa lạ.</p><p>Bất quá nghe Phương Nguyên ngữ khí, như là một đại khách hàng, Vạn Tượng Tinh Quân ý chí nhất thời có vẻ nóng bỏng đứng lên:“Tinh huỳnh cổ, chính là thượng cổ cổ trùng, nay cơ hồ tuyệt tích. Ta này đoàn tinh huỳnh cổ, phẩm tướng thật tốt, chừng một ngàn hai trăm nhiều chích. Như vậy đi, ngươi ra bốn khối tiên nguyên thạch, ta đều bán cho ngươi.”</p><p>Phương Nguyên ha ha cười:“Ngươi ở lừa ta a, đừng cho là ta không biết bình thường giá bán. Ta cũng vậy qua người giới thiệu, mới tìm được ngươi nơi này. Tinh huỳnh cổ cũng không phải chỉ có nhà ngươi bán, còn có Dao Quang tiên tử, còn có Đế Uyên đằng đằng, bọn họ nơi nào đều khả mua được tinh huỳnh cổ.”</p><p>Phương Nguyên từng mệnh Tiểu Hồ Tiên, cùng này ba vị cổ tiên đều có quá giao dịch. Không chỉ có mua mười vạn nhiều chích tinh huỳnh trùng đàn, còn có tinh tiết thảo tử, sau lại phân biệt mua hạ ba người trồng tinh tiết thảo tâm đắc văn thư, tiêu phí không ít.</p><p>Vạn Tượng Tinh Quân ý chí hơi kinh hãi, biết Phương Nguyên là người hiểu công việc, lập tức chuyện biến đổi:“Ha ha a, vừa mới là câu vui đùa nói. Thỉnh bát tí đại tiên các hạ không nên tưởng thiệt.”</p><p>Phương Nguyên đánh gãy hắn trong lời nói, nói thẳng:“Ta ra hai khối tiên nguyên thạch, mua ngươi một ngàn năm trăm chích tinh huỳnh cổ.”</p><p>Vạn Tượng Tinh Quân ý chí lập tức cự tuyệt. Kêu lên:“Các hạ ép giá rất ngoan, này vạn vạn bán không được.”</p><p>Một phen cò kè mặc cả, cuối cùng song phương đều thối lui một bước, lấy ba khối tiên nguyên, một ngàn hai trăm chích tinh huỳnh cổ giá thành giao.</p><p>Phương Nguyên mua tinh huỳnh cổ, lại chưa lập tức rời đi, mà là hỏi:“Ngươi nơi này khả bán ra tinh đạo sát chiêu sao?”</p><p>“Các hạ chẳng lẽ cũng là tinh đạo cổ tiên? Ha ha a. Đương nhiên bán ra, ngươi có thể nhìn một cái. Ta nơi này có ba kiện tinh đạo sát chiêu.”</p><p>Phương Nguyên xem một phen.</p><p>Thứ nhất kiện tinh đạo sát chiêu, là “Sáng lạn tinh giáp”. Cần đại lượng tinh quang cổ, một chút khắc tinh cổ, một ít tinh thuẫn cổ đằng đằng tạo thành. Còn đây là phòng ngự sát chiêu, thúc giục dùng đến. Cổ tiên trên người sẽ hình thành một khối toàn thân giáp trụ. Tinh quang sáng lạn.</p><p>Thứ hai kiện sát chiêu, tên là “Xuân tinh vũ”. Cần đại lượng tinh vũ cổ, chút ít xuân phong cổ, chút ít tinh nha cổ đằng đằng, sử dụng đi ra, hội hình thành bích quang mưa nhỏ, tất tất tốt tốt, liên tục ba ngày ba đêm. Vũ quý như du. Có thể sử thu hoạch dinh dưỡng dư thừa, tăng lớn sản lượng. Đây là dùng để tài bồi cây. Kinh doanh phúc địa sát chiêu.</p><p>Đệ tam kiện, còn lại là loa toàn toản tinh thương. Cố danh tư ý, đây là dùng cho công phạt sát chiêu. Cần chút ít xoắn ốc cốt thương cổ, một ít tinh hà cổ, vô số tinh phiêu cổ, đại lượng lưu tinh cổ.</p><p>Này mấy sát chiêu nội dung, rất ý tứ.</p><p>Cổ trùng số lượng, đều lấy đại lượng, rất nhiều, một ít, một chút này đó từ đến khái quát, cũng không viết rõ rõ ràng số lượng. Đồng thời, cũng không kể lại đề cập đến như thế nào xây dựng sát chiêu, dựa theo cái gì thứ tự thúc dục cổ trùng, cái gì cổ trùng phụ trợ cái gì cổ trùng quan hệ.</p><p>Chỉ thuyết minh đại khái tình huống, cần bao nhiêu ngũ chuyển cổ trùng, sát chiêu hiệu quả lại là cái gì.</p><p>Chỉ có làm sát chiêu chân chính bị mua sau, này đó nội dung mới có thể chân chính kể lại hoàn toàn.</p><p>Vạn Tượng Tinh Quân ý chí hợp thời ra giá nói:“Sát chiêu sáng lạn tinh giáp, thụ giới nửa khối tiên nguyên thạch. Xuân tinh vũ sát chiêu, chính là ta bản thể sáng tạo độc đáo, trước mắt chỉ có vài vị cổ tiên mua, bởi vậy thụ giới cao chút, cần một khối rưỡi tiên nguyên thạch. Mà loa toàn toản tinh thương, tắc cần một khối tiên nguyên thạch.”</p><p>Sát chiêu y theo khan hiếm trình độ, uy lực lớn nhỏ, di chứng, hay không dễ dàng bị nhằm vào, tổ hợp sát chiêu cổ trùng các loại tình huống, giá cũng các hữu khác nhau. Nhưng có một điểm giống nhau, thì phải là phổ biến cũng không rẻ.</p><p>Ở bảo hoàng thiên trung, bình thường phàm đạo sát chiêu giá, còn muốn cao hơn tương ứng trình tự phàm cổ bí phương. Nhưng bay lên đến lục chuyển trình tự, tiên đạo sát chiêu giá, tắc muốn thật to thấp hơn tiên cổ phương.</p><p>Sáng lạn tinh giáp này sát chiêu, Phương Nguyên mặc dù không phải tinh đạo cổ tiên cũng biết, đây là lạn đường cái mặt hàng. Nửa khối tiên nguyên thạch, chào giá rất cao.</p><p>Phương Nguyên nguyên bản tính mua một kiện tinh đạo công phạt sát chiêu, hắn nhớ rõ một loại phàm đạo sát chiêu, tên là hàn băng tinh trần. Này sát chiêu đả kích phạm vi rộng lớn, tổ hợp tinh đạo cổ trùng thập phần thông thường, đối địch hiệu quả cũng thực xuất sắc, phát ra tinh trần, có chui phá vỡ ngự hiệu quả. Cho dù chui phá không được phòng ngự, dính ở trên người địch nhân, phát ra hàn khí cũng sẽ làm cho địch nhân hành động chậm chạp.</p><p>Về phần, Vạn Tượng Tinh Quân buôn bán này loa toàn toản tinh thương, Phương Nguyên còn không có nghe qua.</p><p>Cái này tỏ vẻ, cái này công phạt sát chiêu tính giá so với không cao.</p><p>Phương Nguyên năm trăm năm đời trước, ngũ vực đại hỗn chiến, chiến tranh đào thải mục cơ chế, thúc giục càng nhiều rất tốt tân sinh sự vật.</p><p>Phương Nguyên không nhớ được loa toàn toản tinh thương, thuyết minh nó cũng không xuất sắc, thậm chí sớm đã bị đào thải. Bị đào thải sát chiêu, nhất định tệ đoan thật mạnh.</p><p>Nhưng thật ra sát chiêu xuân tinh vũ, làm cho Phương Nguyên trước mắt sáng ngời.</p><p>Này xem như một cái ngoài ý muốn thu hoạch.</p><p>Phương Nguyên nghĩ đến tinh tiết thảo, tinh tiết thảo là tinh huỳnh trùng đàn thức ăn, cũng là gia viên. Mà tinh huỳnh trùng đàn càng là lớn mạnh, liền càng có thể đề cao ra tinh huỳnh cổ đến. Phương Nguyên đối với tinh huỳnh cổ nhu cầu, chắc chắn liên tục thời gian rất lâu.</p><p>Cho nên, hắn cần này sát chiêu.</p><p>Phương Nguyên đem này xuân tinh vũ sát chiêu, lại lặp lại nhìn hai lần.</p><p>Hắn phát hiện một vấn đề.</p><p>Tổ hợp xuân tinh vũ sát chiêu cổ trùng trung, có một loại tinh đạo cổ trùng, tên là tinh nha cổ, đây là một loại duy nhất tiêu hao cổ.</p><p>Phương Nguyên chưa bao giờ nghe nói qua loại này cổ, này hay là hắn lần đầu tiên nhìn thấy.</p><p>Phương Nguyên cân nhắc một chút, rất nhanh hiểu được: Đây là Vạn Tượng Tinh Quân tính kế.</p><p>Cổ tiên mua sát chiêu xuân tinh vũ, về sau mỗi lần sử dụng xuân tinh vũ, đều phải tiêu hao tinh nha cổ. Mà loại này tinh nha cổ chỉ có Vạn Tượng Tinh Quân nơi này bán ra.</p><p>Vạn Tượng Tinh Quân đem duy nhất sát chiêu giao dịch, biến thành một hồi liên tục không ngừng mua bán.</p><p>Phương Nguyên thử tính đề nói:“Ta ra hai khối tiên nguyên thạch, mua của ngươi xuân tinh vũ sát chiêu, còn có tinh nha cổ cổ phương.”</p><p>Tinh nha cổ bất quá tam chuyển cổ trùng, loại này phàm cổ bí phương, lại giá trị nửa khối tiên nguyên thạch, có thể nói giá đã muốn cực cao. Nhưng không ra Phương Nguyên sở liệu, Vạn Tượng Tinh Quân ý chí trực tiếp cự tuyệt, không có chút do dự. Hắn từ chối vì tinh nha cổ là này phúc địa tự nhiên hình thành, căn bản không có luyện chế cổ phương.</p><p>Này lý do, cũng là tìm tốt.</p><p>Có chút phúc địa, kinh doanh tốt lắm, bởi vì hoàn cảnh kỳ lạ, tự nhiên hội sinh ra tân cổ.</p><p>Không chỉ có là cổ tiên có thể luyện chế, sáng tạo ra mới cổ trùng, thiên nhiên cũng có tân cổ sinh ra.</p><p>Phương Nguyên trong lòng biết này tám chín phần mười chính là lí do thoái thác lấy cớ, nhưng hắn không có khả năng yêu cầu đi vào Vạn Tượng Tinh Quân phúc địa nghiệm chứng.</p><p>Phúc địa là cổ tiên đại bản doanh, lớn nhất cá nhân **. Trừ phi quan hệ vô cùng tốt, lẫn nhau thập phần tín nhiệm, mới có thể mời cổ tiên tiến vào phúc địa đi thăm.</p><p>Phương Nguyên gặp Vạn Tượng Tinh Quân ý chí không muốn, liền lại đưa ra tân đề nghị:“Như vậy tốt lắm, ta ra hai khối tiên nguyên thạch, mua hạ xuân tinh vũ, sáng lạn tinh giáp hai đạo sát chiêu, cùng với một ít tinh nha cổ. Này đó tinh nha cổ số lượng, ít nhất có thể ta sử dụng mười lần xuân tinh vũ sát chiêu.”</p><p>Vạn Tượng Tinh Quân ý chí nghe xong, liên tục lắc đầu:“Sáu lần sát chiêu sở tiêu hao tinh nha cổ tổng sản lượng, liền giá trị nửa khối tiên nguyên thạch. Các hạ chỉ cấp hai khối tiên nguyên thạch, ta lại còn muốn đáp thượng sáng lạn tinh giáp này sát chiêu. Đây là lỗ vốn mua bán, ta nhưng không làm.”</p><p>Phương Nguyên liền cười lạnh:“Tinh nha cổ bất quá tam chuyển phàm cổ, mỗi lần sát chiêu tiêu hao nhiều nhất năm trăm. Sáu lần sát chiêu, cũng bất quá ba, bốn ngàn chích. Ngươi cư nhiên nửa bán khối tiên nguyên thạch?”</p><p>“Các hạ có điều không biết, tinh nha cổ là ta phúc địa tự nhiên đề cao, sản lượng rất thấp. Ngoại giới cũng mua không được, là ta vạn tinh phúc địa độc đáo tài nguyên.” Vạn Tượng Tinh Quân ý chí nói thực khách khí, nhưng ngụ ý, chính là ngươi yêu mua không mua. Ngươi không mua, ở địa phương khác mơ tưởng mua được.</p><p>Đây là lũng đoạn sinh ý sức mạnh.</p><p>Phương Nguyên cười cười, tiếp tục cò kè mặc cả, đối phương một bước cũng không nhường.</p><p>Tại đây trong quá trình, Phương Nguyên phát hiện, trong đối phương quan niệm, sáng lạn tinh giáp giá trị còn là rất nặng.</p><p>“Xem ra, ngũ vực đại chiến chưa đến, sáng lạn tinh giáp còn không có bị các thế lực lớn quảng vì truyền bá. Sát chiêu giá, như cũ cư cao không dưới.”</p><p>Chiến tranh cũng là một loại cực hữu hiệu dẫn trao đổi phương thức.</p><p>Hơn nữa tại đây cái thế giới.</p><p>Cùng bình thường kì, nguyên thạch, tiên nguyên thạch tự thân có thật lớn giá trị, khó có thể gánh vác tiền nhân vật, kinh tế cũng không phát đạt.</p><p>Nhưng đến chiến tranh thời kì, chiến công, môn phái cống hiến đằng đằng, thay thế được nguyên thạch, tiên nguyên thạch tiền nhân vật, ngược lại xúc tiến các phản diện dị dạng phồn vinh.</p><p>Ý thức được điểm ấy sau, Phương Nguyên không cưỡng cầu. Cuối cùng hắn lấy hai khối tiên nguyên thạch, mua hạ xuân tinh vũ, cùng với cũng đủ mười lần xuân tinh vũ tiêu hao tinh nha cổ đàn.</p><p>Đạt thành này bút giao dịch sau, Phương Nguyên tiếp tục tìm tòi bảo hoàng thiên.</p><p>Hắn phát hiện bảo hoàng thiên trung, khí phao ngư giá, đã muốn bị cổ tiên sao đến giá gốc mười lần nhiều.</p><p>Phương Nguyên tìm hiểu một chút, tình huống quả nhiên cùng kiếp trước trí nhớ giống nhau. Cuối năm nay, khí phao trên biển hai vị cổ tiên đánh nhau, làm cho kịch độc ăn mòn toàn bộ khí phao hải, đem biến thành tuyệt cảnh.</p><p>Vật lấy hi vì quý, khí phao ngư sản lượng hàng tới đáy cốc, giá tự nhiên mà vậy liền lên rồi.</p><p>“Ngũ đại vực, các hữu giới bích, ngăn cách trong ngoài, bởi vậy các thành cục diện, lẫn nhau trong lúc đó ảnh hưởng rất ít. Ta trọng sinh sau, ảnh hưởng Nam Cương, Trung Châu, Bắc Nguyên. Trong đó Bắc Nguyên biến hóa lớn nhất, đã muốn một mảnh hỗn loạn. Trung Châu thứ chi, Nam Cương lại, dù sao Nam Cương thay đổi chỉ cực hạn ở phàm nhân trình tự. Về phần tây mạc, Đông hải, lại còn là theo lão bộ dáng.”</p><p>Phương Nguyên thông qua sử dụng xuân thu thiền, tổng kết ra quang âm sông dài quán tính cùng con bướm hiệu ứng. Loại này không thay đổi cùng biến hóa lẫn nhau đan vào, đúng là Phương Nguyên đối thế giới này thời gian pháp tắc lý giải, càng ngày càng khắc sâu chứng minh.</p><p>Về phần khí phao ngư, Phương Nguyên nhớ rõ ở sau này ngũ vực đại chiến trung, loại này bầy cá hội càng chịu cổ tiên hoan nghênh, giá so với hiện tại còn muốn cao.</p><p>Bởi vì, khí phao bầy cá có thể sử trùng đàn bên trong phàm cổ hình thành dẫn tăng lên. </p>\n\t\t\t \n\n                    "
}