{
  "href": "https://doctruyenchufull.vip/6333e6f5bea2d9fb2f851b5e",
  "title": "Chương 672: Đệ 19 chương: Tinh La Tiểu Tiên",
  "chapterNumber": "672",
  "slug": "chuong-672-de-19-chuong-tinh-la-tieu-tien",
  "previousLink": "chapters-truyenchufull/671-chuong-671-chuong-18-bat-ti-tien-nhan-xuan-tinh-vu",
  "currentLink": "chapters-truyenchufull/672-chuong-672-de-19-chuong-tinh-la-tieu-tien",
  "nextLink": "chapters-truyenchufull/673-chuong-673-thu-20-chuong-hac-phong-duong-chi-muu",
  "contentHTML": "\n\n                        <p> Cùng bình thường kì, cổ tiên dưỡng cổ, đối phàm cổ nhu cầu lượng không cao. Mua chính là thứ yếu thủ đoạn, càng chủ yếu thủ đoạn là phúc địa tự sản. Phúc địa thời gian cùng ngoại giới thời gian có tốc độ chảy kém, ngoại giới một ngày, phúc địa liền rất nhiều ngày. Ngoại giới một năm, phúc địa liền đi qua rất nhiều năm, hàng năm đều có sản lượng. Cổ tiên bình thường sẽ không lựa chọn khí phao ngư, bởi vì giá rất cao. Bọn họ tình nguyện chờ một đoạn thời gian.</p><p>Mà chiến tranh thời kì, cổ tiên trong lúc đó giao thủ số lần hơn, làm con bài chưa lật tiên cổ cũng không thường dùng, phàm cổ làm tầm thường thủ đoạn, tiêu hao thật lớn. Khí phao ngư ở ngũ vực đại chiến trung, cũng tựu thành các đại cổ tiên cạnh tướng truy đuổi vật phẩm.</p><p>Lại nói tiếp, Phương Nguyên phía trước cũng mua quá khí phao ngư, là vì tinh huỳnh cổ tăng gia sản xuất.</p><p>Đáng tiếc đến Bắc Nguyên cuối cùng thời điểm, trong tay hắn thiếu tiền, không thể không bán cơ hồ toàn bộ bầy sói, hồ đàn, đại lượng khí phao ngư cùng với mao dân đằng đằng.</p><p>Phương Nguyên vốn có cơ hội kiếm thượng một bút, nhưng thế sự khó liệu, kết quả ngược lại bởi vì bán vội, mệt một chút vốn.</p><p>Hiện tại Hồ Tiên phúc địa, khí phao ngư rất ít.</p><p>“Khí phao ngư hay là muốn mua, nhưng không phải hiện tại. Quá cái vài năm, khí phao hải sẽ bị chữa trị tốt, khí phao ngư giá sẽ rơi chậm lại. Đến lúc đó, ta tái đầu nhập tiên nguyên thạch, liền có thể mua xuống một đại đàn. Có lẽ ta hẳn là đại lượng sinh sôi nẩy nở loại này khí phao ngư, đợi cho ngũ vực đại chiến thời điểm, đại phát lợi nhuận......”</p><p>Phương Nguyên vừa mới mua hạ một ngàn nhiều chích tinh huỳnh cổ, đủ để sử dụng thời gian rất lâu, không cấp thiết cần khí phao bầy cá tăng gia sản xuất.</p><p>“Các hạ đó là Tinh La Tiểu Tiên sao?” Một lát sau, Phương Nguyên tìm được rồi hắn mục tiêu.</p><p>Vừa vặn là, hắn vị này mục tiêu cũng đang ở chú ý bảo hoàng thiên.</p><p>“Đúng là tại hạ. Tiền bối muốn mua chút cái gì? Giá đều hảo thương lượng.” Tinh La Tiểu Tiên thần niệm truyền đến. Có vẻ thập phần nhiệt tình, thậm chí còn mang điểm lấy lòng ý tứ hàm xúc.</p><p>Phương Nguyên nhìn hạ, nàng bán ra này đó hàng hóa. Không chỉ có lượng thiếu, hơn nữa thực thông thường, trên cơ bản không người hội hỏi thăm, có vẻ keo kiệt quẫn vây.</p><p>Nàng là cổ tiên không giả, nhưng cổ tiên cũng đều không phải là các đều giàu có. Chiến đấu, luyện cổ, nghiên cứu, độ kiếp, đều đã rất lớn tiêu hao cổ tiên nội tình cùng tài phú.</p><p>Phương Nguyên bằng vào kiếp trước trí nhớ biết: Vị này Tinh La Tiểu Tiên, là một vị tán tu nữ sĩ vừa mới vừa tấn chức cổ tiên. Nội tình nông cạn, chính ở sự nghiệp khởi bước gian nan thời kì.</p><p>Tinh La Tiểu Tiên đặt ở thế gian, kia tuyệt đối là đỉnh thiên lập địa đại nhân vật. Dẫn tới phàm nhân quỳ bái. Nhưng là phóng tới bảo hoàng thiên, các đại cổ tiên trong lúc đó, lại có vẻ thực không chớp mắt.</p><p>“Ai có thể biết, ở ngũ vực đại chiến khi. Vị này Tinh La Tiểu Tiên dần dần nở rộ sáng rọi. Bằng vào sát chiêu hàn băng tinh trần lập nghiệp, nhanh chóng tích lũy chiến tranh tài phú, cuối cùng trở thành danh táo nhất thời nhân vật đâu.”</p><p>Phương Nguyên không khỏi cảm khái vận mệnh cùng thời gian ma lực.</p><p>Dựa theo tam tôn nói, ngũ vực đại chiến, là đại thời đại khai mạc, thời đại này đem sinh ra đại mộng tiên tôn.</p><p>Mỗi một cái sinh ra cửu chuyển cổ tiên đại thời đại, đều có một cái điểm giống nhau, thì phải là đại chiến loạn. Sinh ra đại lượng tân sinh cổ tiên.</p><p>Tân lão luân phiên, thời đại sóng triều kích động ra một đóa đóa lóe sáng bọt sóng. Lưu phái trong lúc đó. Thế lực trong lúc đó, cá nhân trong lúc đó va chạm, trao đổi, làm cho cổ nói nhanh chóng phát triển, biến chuyển từng ngày.</p><p>Phương Nguyên chính là một trong số đó.</p><p>Hắn lấy huyết đạo làm giàu, trở thành Trung Châu cổ tiên. Nhưng đáng tiếc là, chỉ đã trải qua này đại thời đại trước non nửa bộ phận, hắn sẽ không thể không sử dụng xuân thu thiền tự bạo.</p><p>“Ngươi nơi này có sát chiêu bán sao?” Thu thập ôm ấp tình cảm, Phương Nguyên hỏi Tinh La Tiểu Tiên.</p><p>“Ách, ta nơi này chỉ có một sát chiêu.” Tinh La Tiểu Tiên có chút ngượng ngùng, “Đây là vãn bối ngẫu nhiên được đến băng đạo sát chiêu, tên là hàn sa. Thụ giới nửa khối tiên nguyên thạch, đây chính là ngũ chuyển sát chiêu thấp nhất giá a.” Cuối cùng một câu sợ Phương Nguyên ép giá.</p><p>Phương Nguyên nhìn thoáng qua nội dung, không hài lòng trầm ngâm nói:“Này hàn sa sát chiêu, cần nhiều như vậy ngũ chuyển cổ, hơn nữa phòng ngự hiệu quả là phạm vi lớn phòng hộ......”</p><p>Đồng thời thúc dục đại lượng ngũ chuyển cổ, nhất định phải là cổ tiên, phàm nhân cổ sư chân nguyên hữu hạn, trên cơ bản không có khả năng.</p><p>Phòng hộ phạm vi lớn, liền đại biểu lực phòng ngự muốn thấp hơn bình thường đơn độc thể phòng ngự sát chiêu. Mà cổ tiên thường thường là đan nhân tác chiến, trừ phi là nô đạo. Nhưng nô đạo cổ tiên, đều có nô đạo phòng ngự thủ đoạn, vì cái gì càng muốn tuyển băng đạo sát chiêu đâu?</p><p>Tinh La Tiểu Tiên trong lòng chua sót cười, Phương Nguyên nhất ngữ trúng, đúng là bởi vì này chút nguyên nhân, mới làm sát chiêu hàn sa cực không tốt bán.</p><p>Nhưng Tinh La Tiểu Tiên không có cách nào, nàng trong tay hàng hóa hữu hạn, lại là tán tu, vừa mới khởi bước cần đại lượng tu hành tài nguyên.</p><p>Nàng tuy rằng thành công tấn chức cổ tiên, nhưng nhân độ kiếp hết sạch tích tụ, đại bộ phận cổ trùng đều bị hủy. Nàng đặt ra kể lại kế hoạch, tính ở nhà mình phúc địa tái trồng đại lượng đẩu đẩu thụ. Của nàng phúc địa hoàn cảnh, phi thường thích hợp trồng đẩu đẩu thụ, nhưng nàng khuyết thiếu tối mấu chốt tài chính khởi động.</p><p>Nàng đỉnh đầu đều mấy tỷ nguyên thạch, nhưng không có một khối tiên nguyên thạch.</p><p>Đẩu đẩu thụ người bán, chỉ có vài cái, không ít cần đổi lấy riêng vật tư, nếu không chính là tiên nguyên thạch. Căn bản chướng mắt Tinh La Tiểu Tiên trong tay gì đó.</p><p>Nghe Phương Nguyên như vậy vừa nói, Tinh La Tiểu Tiên trong lòng đã muốn không ôm có cái gì kỳ vọng.</p><p>Mấy tháng đến, nàng đã muốn thói quen thất vọng.</p><p>Nhưng ngay sau đó Phương Nguyên lại nói:“Ta gần nhất đang ở nghiên cứu tinh đạo sát chiêu, cái này sát chiêu hàn sa, ta có một chút hứng thú. Nhưng nửa khối tiên nguyên thạch, thật sự rất quý ! Ngươi nơi này nếu còn có cái gì tiểu sát chiêu, có vẻ tân kỳ một chút, làm thêm đầu, có lẽ ta liền dùng nửa khối cùng nhau mua xuống dưới.”</p><p>“Có vẻ tân kỳ tiểu sát chiêu?” Tinh La Tiểu Tiên một lần nữa dấy lên hy vọng, nàng lập tức nghĩ đến chính mình tinh đạo sát chiêu “Lục cửu tinh trần”.</p><p>“Lục cửu tinh trần” Là của nàng sáng tạo độc đáo, tổng dùng sáu chích tam chuyển cổ, chín chích tứ chuyển cổ, lại có thể đánh ra vượt qua ngũ chuyển cổ công kích đến.</p><p>Nàng từng một lần dẫn nghĩ đến ngạo, nhưng sau lại nhãn giới tiệm khai, hiểu được trời đất bao la, người thượng có người sau, liền trở nên khiêm tốn đứng lên.</p><p>Tinh La Tiểu Tiên chỉ do dự một chút, nàng trong lòng đối tiên nguyên thạch khát vọng, liền hoàn toàn chiếm cứ thượng phong.</p><p>“Vãn bối nơi này xác thực có một tiểu sát chiêu, chỉ sợ khó nhập tiền bối pháp nhãn.” Nàng thật cẩn thận nói.</p><p>Phương Nguyên trong lòng nổ lớn vừa động, ngữ khí như trước bình tĩnh:“Nga? Nói nói xem.”</p><p>Nhìn lục cửu tinh trần sát chiêu sau, Phương Nguyên kiềm chế trong lòng vui sướng, bình luận:“Ân, sát chiêu tạm được, nhưng là hứa có thể mang cho ta tân linh cảm. Ai làm cho ta hôm nay tâm tình tốt, liền chiếu cố một chút ngươi này người mới bãi. Ha ha ha, đây là nửa khối tiên nguyên thạch!”</p><p>“Rốt cục có nửa khối, còn kém bán khối!” Tinh La Tiểu Tiên mừng rỡ, phân biệt khi, giọng nói của nàng kích động chúc phúc Phương Nguyên rất nhiều lời hay.</p><p>Sau, Phương Nguyên dùng điệu hai khối tiên nguyên thạch, mua hạ đại lượng luyện cổ tài liệu, phàm đạo cổ trùng.</p><p>Lại đi dùng hai khối, tiến cử một đám lão mao dân.</p><p>Mao dân ở sở hữu nô lệ giá trung, cơ hồ vĩnh viễn là tối cao.</p><p>Này đó lão mao dân tuổi tuy lớn, hơn năm sau sẽ chết đi, nhưng đều là luyện cổ quen tay.</p><p>Phương Nguyên còn tính luyện mấy bộ tinh môn cổ, nhưng này cổ xác xuất thành công rất thấp, năm đó liền ngay cả Lang Gia địa linh ra tay, cũng nhiều lần thất bại. Nếu làm cho Phương Nguyên tự mình ra tay, không thể nghi ngờ hội lãng phí hắn đại lượng thời gian, hắn chuẩn bị đem những người này vật, đều giao cho lão mao dân, làm cho bọn họ thay luyện.</p><p>Trung Châu, tiên hạc môn, phục hổ phúc địa.</p><p>Phương Chính đầy cõi lòng nghiêm túc sắc, đi vào địa đạo.</p><p>Địa đạo sửa chữa cao lớn rộng mở, mỗi cách trăm bước, đều đã có một chích người đá tinh anh hộ vệ, phòng vệ có thể nói sâm nghiêm.</p><p>Này đó người đá, đều bị phúc địa chủ nhân tỉ mỉ tôi luyện, các đều ít nhất là tứ chuyển chiến lực, lại có thổ đạo cổ trùng.</p><p>Hơn nữa mỗi cách ngàn bước, đều đã có một vị thật lớn người đá, thể trạng cao lớn, là bình thường người đá gấp ba. Như thế rộng lớn nói đều có vẻ hẹp hòi, bọn họ chỉ có thể ngồi xổm mặt đất.</p><p>Bất quá người đá thiên tính ngay tại địa để đào động cuộc sống, trầm miên, đối này này đó người đá đều không có cái gì không thích ứng.</p><p>Mỗi lần Phương Chính trải qua này địa đạo, đều đã tâm sinh nghiêm nghị. Nhất là khi hắn mỗi khi cảm nhận được này đó thật lớn người đá, trên người tràn đầy ngũ chuyển cổ sư mênh mông hơi thở.</p><p>“Chúng ta tiên hạc môn thực lực, thật là rất hùng hậu ! Này đó ngũ chuyển người đá muốn hết thảy thả ra đi, phỏng chừng muốn đem này khác môn phái đều sợ hãi.” Ở trải qua một cự thạch nhân bên cạnh khi, Phương Chính âm thầm đối kí hồn tảo nói thầm nói.</p><p>Kí hồn tảo trung ký sinh Thiên Hạc thượng nhân hồn phách, nói:“Này đổ sẽ không. Cái nào môn phái giữa không có thâm tàng bất lậu nội tình đâu? Nhất là này khác cửu đại cổ phái, chút không kém gì chúng ta tiên hạc môn. Bất quá chưởng quản phục hổ phúc địa chủ nhân, chính là chúng ta môn trung Thái thượng tam trưởng lão Hổ Ma thượng nhân. Hắn bồi dưỡng người đá nô lệ, có thể nói Trung Châu thứ nhất! Ở bảo hoàng thiên trung đều đỗ trạng nguyên, hắn sức mạnh to lớn cùng tài phú, phi ngươi ta này đó phàm nhân có thể tưởng tượng.”</p><p>Phương Chính không khỏi tâm trí hướng về:“Cổ tiên đến tột cùng là cái gì dạng cảnh giới a, thế nhưng có thể nuôi dưỡng nhiều như vậy người đá, thật sự là lợi hại!”</p><p>Thiên Hạc thượng nhân đáp:“Cổ tiên mỗi một cái đều là ngút trời kỳ tài tinh anh tuấn kiệt, nhân trung long phượng, các hữu kỳ ngộ cơ duyên. Bọn họ đều là từ phàm nhân đi bước một tu hành đi lên, Phương Chính ngươi cũng đã muốn là ngũ chuyển, có lẽ tương lai có một ngày, ngươi cũng có thể trở thành cổ tiên đâu!”</p><p>Phương Chính lắc đầu không chỉ:“Sư phó, ta có thể có tự mình hiểu lấy. Của ta ngũ chuyển tu vi, phần lớn đều là môn phái dùng xá lợi cổ xây đi lên. Môn phái tỉ mỉ tài bồi ta, đem tài nguyên hướng ta trên người nghiêng. Của ta ngũ chuyển, so ra kém sư phó ngươi đi bước một tu hành đi ra ngũ chuyển. Hơn nữa ta hiện tại cảm thấy ngũ chuyển cũng không ngạc nhiên, ngươi xem này địa đạo cự thạch nhân ít nhất có ba mươi vị.”</p><p>“Phương Chính, ngươi có thể nhớ rõ tiên hạc câu môn đối ngươi tài bồi, có cảm ơn chi tâm, này tốt lắm. Nhưng ngươi cũng không tất tự coi nhẹ mình. Người nãi vạn vật chi linh, dị nhân chính là dính nhân tự, ngươi đừng xem này đó người đá uy vũ hùng tráng, trên thực tế đan đối đan, hoàn toàn không thể cùng môn trung ngũ chuyển chiến lực so sánh, bọn họ càng am hiểu là quần thể tác chiến.” Thiên Hạc thượng người cười nói.</p><p>“Là như thế này?”</p><p>Thiên Hạc thượng nhân nói:“Này đó người đá thực ngốc, lại vừa vặn đụng phải một vị giàu có chủ nhân, mới có như vậy thành tựu. Ngươi cho là này đó người đá, có thể cùng môn trung các trưởng lão so sánh với sao? Nếu ta còn sống, một người có thể đối phó hơn mười vị cự thạch nhân. Tốt lắm, Huyết Trì đã muốn đến.”</p><p>Phương Chính nghe được Huyết Trì hai chữ, cả người bắp thịt không khỏi một trận phát khẩn.</p><p>Hắn đẩy ra trước mắt đại môn, tiến vào một chỗ huyệt động. </p>\n\t\t\t \n\n                    "
}