{
  "href": "https://doctruyenchufull.vip/6333e702bea2d9fb2f851bbd",
  "title": "Chương 674: Thứ 21 chương: Băng toản tinh trần",
  "chapterNumber": "674",
  "slug": "chuong-674-thu-21-chuong-bang-toan-tinh-tran",
  "previousLink": "chapters-truyenchufull/673-chuong-673-thu-20-chuong-hac-phong-duong-chi-muu",
  "currentLink": "chapters-truyenchufull/674-chuong-674-thu-21-chuong-bang-toan-tinh-tran",
  "nextLink": "chapters-truyenchufull/675-chuong-675-thu-22-chuong-phong-an-xuan-thu-thien",
  "contentHTML": "\n\n                        <p> Tinh huỳnh cổ giống như phong đàn bình thường, xoay quanh ở giữa không trung, nở rộ trạm lam tinh mang.</p><p>Tinh quang đã bị một cỗ vô hình lực dắt, cuối cùng hội tụ đến một phiến tinh môn bên trong.</p><p>Đây là một đạo thật lớn hình tròn cổng vòm, hoàn toàn là từ tinh quang cấu thành, sáng lạn như mộng, tao nhã như huyễn.</p><p>Theo thời gian trôi qua, tinh huỳnh cổ đàn không ngừng giảm quân số, chết đi tinh huỳnh cổ theo giữa không trung vô lực rơi xuống đến mặt đất.</p><p>Một chân theo tinh môn trung bước vào Hồ Tiên phúc, chợt cả người đều đi ra tinh môn.</p><p>Lão giả là lão nhân, tuyết phát bạc phơ, nếp nhăn như câu, hai mắt tang thương lại sáng ngời, đúng là vừa mới theo Lang Gia phúc địa trở về Thái Bạch Vân Sinh.</p><p>“Lại đã trở lại a......” Thái Bạch Vân Sinh phong trần mệt mỏi, nhìn này Hồ Tiên phúc địa trung thiên cùng địa, không khỏi cảm thán một tiếng.</p><p>Hắn mặc dù ở nơi này cuộc sống thời gian, một chút cũng không dài. Nhưng hắn lại cảm thấy, nơi này chính là hắn nhà.</p><p>Hắn đối nơi này, có một loại lòng trung thành.</p><p>Lúc này, Phương Nguyên từ trên cao trung bay qua đến:“Ha ha ha, lão Bạch ngươi trở về vừa lúc, đi lên, nhìn xem ta vừa suy tính đi ra sát chiêu.”</p><p>Thái Bạch Vân Sinh nhìn đến này quen thuộc thân ảnh, lúc này lãng cười một tiếng:“Nga, phải không? Vừa vặn ta ở mặc nhân vương nơi nào, mua hạ một đạo vân đạo phòng ngự sát chiêu. Chúng ta sư huynh đệ hai cái, không ngại liền luận bàn một chút.”</p><p>Nói xong, hắn liền phi thăng đi lên.</p><p>Phương Nguyên nghe xong một điều mày, vươn một chích tay phải, lòng bàn tay hướng về phía trước, năm ngón tay bình quán.</p><p>Một đoàn tinh quang rất nhanh ở hắn trong lòng bàn tay nổi lên mà thành.</p><p>“Di? Chẳng lẽ ngươi này sát chiêu, là tinh đạo sát chiêu?” Thái Bạch Vân Sinh nhìn đến này đoàn tinh quang, vẻ mặt vi nhạ.</p><p>Hắn bay đến trời cao. Bên người hiện ra một vòng mây trắng.</p><p>Thái Bạch Vân Sinh ở mây trắng vòng tròn trung tâm, mây trắng như là một cái thật lớn đai lưng, theo sát Thái Bạch Vân Sinh mà động.</p><p>Phương Nguyên chậm rãi khuất khởi năm ngón tay. Tướng tinh quang nhẹ nhàng mà nắm ở lòng bàn tay.</p><p>“Lão Bạch, ngươi khả tiếp tốt lắm.” Hắn khẽ kêu một tiếng, bấm tay bắn ra, nhất thời một chút tinh quang, điện xạ mà ra.</p><p>Tinh điểm hình thể nhỏ bé, tốc độ cực nhanh, ở không trung nhanh chóng xẹt qua. Hướng về Thái Bạch Vân Sinh điện xạ mà đi.</p><p>“Tốc độ không sai.” Thái Bạch Vân Sinh gật đầu đánh giá, xa như vậy khoảng cách, hơn nữa toàn bộ tinh thần đề phòng. Hắn vốn có cơ hội trốn tránh. Nhưng giờ phút này song phương luận bàn, hắn có tâm thí nghiệm một chút chính mình vân đạo sát chiêu, vì thế đứng thẳng bất động, cứng rắn kháng tinh điểm.</p><p>Tinh điểm tiếp cận Thái Bạch Vân Sinh là lúc. Màu trắng vân vòng bỗng nhiên chuyển động đứng lên. Tốc độ cực nhanh!</p><p>Vân hoàn thành công đỡ tinh điểm.</p><p>Thái Bạch Vân Sinh dừng lại vân hoàn, ngưng thần nhìn lại, chỉ thấy vân hoàn đỡ tinh điểm địa phương, dĩ nhiên biến thành màu lam, đồng thời hàn khí bốn phía, đông lại một tầng nho nhỏ băng sương.</p><p>Hắn không khỏi đối Phương Nguyên cười nói:“Xem ra ngươi suy tính đi ra sát chiêu, cũng không thế nào thôi. Ngươi phải biết rằng, ta này sát chiêu. Còn chưa xong toàn thúc dục đứng lên đâu.”</p><p>Phương Nguyên khóe miệng vỡ ra, lộ ra so le không đồng đều răng nanh:“Ta cũng đồng dạng như thế. Xem chiêu!”</p><p>Hắn liên tục trong nháy mắt. Sưu sưu sưu, vô số đạo tinh điểm giây lát gian đánh ra.</p><p>Thái Bạch Vân Sinh đình trú bất động, quanh thân một đạo vân hoàn, nhanh chóng chuyển động, tốc độ cực nhanh, cơ hồ đã muốn nhiễu thành một cái màu trắng cầu ảnh.</p><p>Phương Nguyên tinh điểm, bị này đạo vân hoàn đều đỡ.</p><p>Phương Nguyên thế công không ngừng, ánh mắt lộ ra cảm thấy hứng thú quang. Nguyên bản trắng noãn vân hoàn, dần dần bị tinh gọt giũa thành màu lam, tốc độ cũng càng ngày càng chậm.</p><p>“Ngươi này sát chiêu đông lạnh khí mười phần, còn có chậm chạp địch thủ tác dụng.” Thái Bạch Vân Sinh lạnh nhạt đánh giá, “Của ta sát chiêu cũng có một cái biến hóa.”</p><p>Nói xong, hắn tiếp tục thúc dục sát chiêu.</p><p>Cơ hồ bị đông lạnh thành màu lam băng trụ vân hoàn, rồi đột nhiên nổ mạnh, phịch một tiếng, màu lam đông lạnh khí thành viên trạng, hướng bốn phía nhanh chóng lan tràn.</p><p>Thái Bạch Vân Sinh hơi sắc mặt vui mừng, khoe khoang nói:“Ta này vân hoàn, có thể hấp thu đối thủ thế công, dần dần cất giữ đứng lên, đến cất giữ cực hạn hoặc là ta thúc dục sát chiêu đến tiếp sau biến hóa, có thể dẫn phát vân hoàn tự bạo, làm cho địch thủ nếm thử hắn nhà mình công kích tư vị! Sư đệ, xem ra ta này sát chiêu, so với ngươi suy tính đi ra mạnh hơn a.”</p><p>Phương Nguyên ha ha cười:“Lão Bạch, ngươi nói như vậy, còn hơi sớm a.”</p><p>Vừa dứt lời, hắn tay phải ném đi, trực tiếp cầm trong tay tinh đoàn đánh hướng Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh trong lòng rùng mình, vội vàng thúc dục sát chiêu, nhất thời năm đạo vân hoàn ngưng tụ hình thành. Lấy hắn làm hình tròn, từ trong mà ngoài, vân hoàn lớn nhỏ theo thứ tự tăng lên, năm đạo vân vòng tròn thành năm vòng tròn đồng tâm, đem Thái Bạch Vân Sinh chặt chẽ hộ ở trung ương.</p><p>Tinh đoàn đánh đem lại đây, ngũ vân vờn quanh cộng đồng viên tâm nhanh chóng xoay tròn, tàn ảnh lượn lờ, hình thành một cái bạch cầu hư ảnh.</p><p>Thái Bạch Vân Sinh ha ha cười, hắn thân ở trong đó, cảm giác được mãnh liệt cảm giác an toàn.</p><p>Nhưng vào lúc này, tinh đoàn ầm ầm nổ mạnh.</p><p>Leng keng đinh, đương đương đương......</p><p>Đại lượng tinh điểm, chung quanh mạn bắn, lẫn nhau va chạm. Nổ mạnh đem Thái Bạch Vân Sinh thân ảnh hoàn toàn bao lại, bên trong hàn khí bốn phía.</p><p>“Lần này nổ mạnh uy lực, viễn siêu tinh điểm đơn giản chồng.” Thái Bạch Vân Sinh sắc mặt khẽ biến, ngũ vân hoàn nhanh chóng sũng nước thành màu lam, tự quay tốc độ bạo hàng.</p><p>“Lại đến!” Phương Nguyên bát cánh tay giơ lên cao, bát chích bàn tay to giống như quái trảo, nhất tề hư trảo.</p><p>Ngay sau đó, một đoàn đoàn tinh quang, ở trong tay hắn hình thành.</p><p>Thái Bạch Vân Sinh thấy vậy, đồng tử co rụt lại, không những dám thác đại, lập tức thúc dục cổ trùng, nhanh chóng dời đi.</p><p>Phương Nguyên đứng lại bất động, tám cánh tay theo thứ tự phóng, tinh đoàn bay nhanh, thẳng hướng Thái Bạch Vân Sinh tạc đi.</p><p>Rầm rầm rầm......</p><p>Tiếng nổ mạnh không dứt bên tai, Thái Bạch Vân Sinh chật vật không chịu nổi, trái thiểm phải trốn. Ngũ vân hoàn theo thứ tự đạt tới cực hạn, lần lượt tự bạo, tự bạo uy lực xác thực mang cho hắn không ít giúp.</p><p>Thái Bạch Vân Sinh nhanh chóng bổ khuyết ngũ vân hoàn, mặc cho Phương Nguyên oanh tạc, cũng là thủy chung duy trì tự thân phòng tuyến.</p><p>“Có thể.” Phương Nguyên bỗng nhiên dừng tay.</p><p>Thái Bạch Vân Sinh khí thở hổn hển, chậm rãi phi hành đến Phương Nguyên bên người:“Này sát chiêu tên gọi là gì? Ngươi dùng mấy thành uy lực?”</p><p>Phương Nguyên thực không khách khí đáp:“Ta đem mệnh danh là băng toản tinh trần, là của ta sáng tạo độc đáo. Toàn lực thúc dục khi, khả đánh ra sáu lần đánh ra thủy hang lớn nhỏ tinh đoàn, bất quá tinh đoàn càng lớn, tốc độ cũng chậm. Bởi vì nơi này mặt tinh trần càng nhiều, lẫn nhau va chạm, nội háo rất nhiều tốc độ.”</p><p>“Nói như vậy, ngươi vừa mới ngay cả năm thành uy lực đều không có dùng đến! Ngươi này sát chiêu uy lực như thế nào lớn như vậy? Tuy rằng không kịp tiên đạo sát chiêu, nhưng đã muốn viễn siêu đại đa số phàm đạo sát chiêu.” Thái Bạch Vân Sinh sợ hãi than.</p><p>Phương Nguyên ha ha cười:“Ta ở vương đình phúc địa khi. Cướp đoạt đến một phần truyền thừa, đến từ Bắc Nguyên nổi danh thi nhân Đô Mẫn Tuấn. Hắn khác tích lối tắt, sáng tạo ra một loại hoàn toàn mới tinh cổ. Loại này tinh cổ. Có thể tăng trưởng tinh đạo cổ trùng công kích uy lực, giống như cắt giảm bản công bội cổ. Ta lần này suy tính sát chiêu khi, đã đem loại này tinh cổ cũng dung hối đi vào, bởi vậy uy lực mới như vậy lớn.”</p><p>Đây đúng là Phương Nguyên lựa chọn sử dụng tinh đạo công phạt sát chiêu nguyên nhân.</p><p>Thái Bạch Vân Sinh thế này mới bừng tỉnh đại ngộ:“Thì ra là thế. Ta nói thôi, ta này phòng ngự sát chiêu, tên là cửu vân hoàn, toàn lực thôi phát khi. Có thể tổng cộng tồn tại chín đạo vân hoàn. Không chỉ có phòng ngự lợi hại, hơn nữa có thể tùy thời bổ sung, còn có thể đem địch nhân thế công phản kích trở về. Này khả tìm ta suốt hai khối tiên nguyên thạch!”</p><p>Phương Nguyên gật gật đầu:“Ngươi này sát chiêu giá trị tuyệt đối này giá. Thậm chí ở bảo hoàng thiên, hội bán được hai khối rưỡi tiên nguyên thạch. Mặc nhân vương bán ngươi một cái nhân tình a.”</p><p>Thái Bạch Vân Sinh liền cười:“Này lòng ta hiểu được, hắn là nhìn trúng của ta giang sơn như cố tiên cổ. Hắn cũng là cổ tiên, cũng muốn độ kiếp. Tương lai phúc địa bị hao tổn. Khẳng định cũng tưởng mời ta đi chữa trị! Giang sơn như cố cổ chính là ta sau này phát tài chi đạo.”</p><p>“Lão Bạch, ngươi này sinh ý sau này làm lớn, nhất định hội đã bị rất nhiều cổ tiên hoan nghênh. Đến, chúng ta bên bay bên nói.”</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh từ từ bay về phía đãng hồn sơn.</p><p>Thái Bạch Vân Sinh sau này nhìn lại liếc mắt một cái, chỉ thấy vừa mới trên chiến trường không, còn di lưu sổ mười đóa trạm lam tinh vân. Theo này đó tinh vân bên trong, không ngừng truyền đến đùng thanh âm, hiển là tinh điểm lẫn nhau va chạm tạo thành.</p><p>Tinh vân chung quanh hàn khí bốn phía. Theo thời gian càng đổi càng đạm.</p><p>“Sư đệ, ngươi thực rất giỏi a. Ngươi này sát chiêu băng toản tinh trần. Muốn bán được bảo hoàng thiên đi, ít nhất bán cái 4 khối tiên nguyên thạch.” Thái Bạch Vân Sinh cảm thán nói.</p><p>“Nếu không có có trí tuệ cổ, ta như thế nào sẽ có vô cùng vô tận linh cảm đâu?” Phương Nguyên lạnh nhạt đáp.</p><p>Kỳ thật chỉ dựa vào trí tuệ cổ, nếu không có Tinh La Tiểu Tiên cung cấp băng đạo sát chiêu hàn sa, tiểu sát chiêu lục cửu tinh trần, Phương Nguyên cũng vô pháp suy tính ra băng toản tinh trần này sát chiêu đến.</p><p>Tinh La Tiểu Tiên quật khởi phía trước, một nghèo hai trắng, mượn dùng ngũ vực đại chiến đông phong, bằng vào tự nghĩ ra hàn băng tinh trần sát chiêu, dần dần tích lũy tài phú, bộc lộ tài năng, cho đến danh táo nhất thời.</p><p>Phương Nguyên ôm nếm thử thái độ, theo hiện tại trên người nàng, mua được hàn băng tinh trần sát chiêu đời trước.</p><p>Hắn nhìn đến hàn sa cùng lục cửu tinh trần thời điểm, liền đoán đến này hai cái sát chiêu, chính là Tinh La Tiểu Tiên tự nghĩ ra sát chiêu cơ thạch.</p><p>Hắn đi tìm giữa không trung tiên nguyên thạch mua được tay sau, liền chạy tới trí tuệ cổ bên người, dựa vào trí tuệ vầng sáng, không ngừng suy tính.</p><p>Trí tuệ vầng sáng mang cho hắn vô hạn linh cảm, Phương Nguyên lại là người trọng sinh, chính mắt gặp qua hàn băng tinh trần uy lực, cứ như vậy hắn còn có tối mấu chốt phương hướng, mà đều không phải là mạn vô mục đích đi suy tính.</p><p>Cuối cùng, hắn kết hợp Đô Mẫn Tuấn truyền thừa, suy tính ra băng toản tinh trần sát chiêu.</p><p>Này sát chiêu, hiển nhiên có khác cho hàn băng tinh trần, so với hàn băng tinh trần bao phủ phạm vi nhỏ, nhưng uy lực không thể nghi ngờ lớn hơn nữa.</p><p>Có thể nói, dựa vào Đô Mẫn Tuấn truyền thừa công, đã muốn hơi chút vượt qua hàn băng tinh trần một ít.</p><p>“Cửu chuyển trí tuệ cổ, quả nhiên không giống người thường. Thật sự khó có thể tưởng tượng, nó toàn lực thúc dục khi cảnh tượng. Nói thật ra nói, ta hiện tại đều có điểm hâm mộ ngươi. Ngươi chuyển thành cương thi, cư nhiên có thể có như vậy chỗ tốt!” Thái Bạch Vân Sinh hâm mộ nhìn về phía Phương Nguyên.</p><p>Phương Nguyên lắc đầu:“Trở thành cương thi, tệ đoan rất nhiều. Đầu tiên ta phải cảm tạ Hồng Liên tiên tôn, tiếp theo ta có thể làm đến này một bước, cũng là cơ duyên xảo hợp. Nếu không có lúc ấy tình huống đặc thù, cùng trí tuệ cổ đạt thành hiệp nghị, nếu không ta như thế nào hội cọ được đến trí tuệ vầng sáng đâu?”</p><p>“Đúng vậy, nếu không có có Hồng Liên tiên tôn đánh vỡ số mệnh cổ, chúng ta chết sau, hồn phách sẽ bị sinh tử môn hút đi, vĩnh viễn lâm vào trầm mê tử cảnh. Làm sao hội hấp hối trên đời, hình thành cương thi đâu!” Thái Bạch Vân Sinh trưởng dài thở dài.</p><p>“Tốt lắm, ta trước khi đi dặn dò ngươi, muốn ngươi hướng Lang Gia địa linh nói bóng nói gió ra vận đạo tình báo. Không biết ngươi lần này trở về, có cái gì thu hoạch?” Phương Nguyên hỏi.</p><p>Từ hắn biết, lúc trước Trường Mao lão tổ cùng Cự Dương tiên tôn luận đạo dài đến bảy ngày bảy đêm, hắn liền động này tâm tư.</p><p>Lang Gia địa linh có thể sánh bằng Mặc Dao ý chí, dễ dàng đối phó hơn.</p><p>Nhưng Thái Bạch Vân Sinh lại lắc đầu, khóe miệng lộ ra cổ quái ý cười:“Ta chữa trị mấy cái giang hà, đã bị Lang Gia địa linh đuổi cũng dường như thúc giục đi rồi. Hắn muốn ăn dược thung mảnh nhỏ, việc thật sự đâu.”</p><p>“Ăn dược thung mảnh nhỏ?” </p>\n\t\t\t \n\n                    "
}