{
  "href": "https://doctruyenchufull.vip/6333e708bea2d9fb2f851bf6",
  "title": "Chương 675: Thứ 22 chương: Phong ấn xuân thu thiền",
  "chapterNumber": "675",
  "slug": "chuong-675-thu-22-chuong-phong-an-xuan-thu-thien",
  "previousLink": "chapters-truyenchufull/674-chuong-674-thu-21-chuong-bang-toan-tinh-tran",
  "currentLink": "chapters-truyenchufull/675-chuong-675-thu-22-chuong-phong-an-xuan-thu-thien",
  "nextLink": "chapters-truyenchufull/676-chuong-676-thu-23-chuong-tien-co-nuoi-nang-nan-de",
  "contentHTML": "\n\n                        <p> Nửa tháng sau, Phương Nguyên lại đi vào Lang Gia phúc địa.</p><p>Trước mắt mây mù phiêu miểu, thuần trắng mờ mịt, trong vân hải bốc lên mười hai vân các sừng sững bất động. Lại có có vài đại giang sông lớn, giống như du long, đi cho vân thổ phía trên.</p><p>Lang Gia phúc địa ở Thái Bạch Vân Sinh trị liệu hạ, đã muốn trọng tố qua lại thịnh cảnh.</p><p>Phương Nguyên bị tiếp dẫn, tiến vào một chỗ vân các, gặp được Lang Gia địa linh.</p><p>Lang Gia địa linh trên người, như cũ bao trùm tầng tầng khí đạo phong ấn. Bất quá nguyên lai là mười tám tầng phong ấn, ở mặc nhân vương dưới sự trợ giúp, đã muốn cắt giảm ba tầng, còn lại mười lăm tầng.</p><p>Mặc nhân vương liền đứng ở Lang Gia địa linh bên người, nhìn thấy Phương Nguyên hắn không dám thác đại, đầu tiên hô:“Phương Nguyên các hạ, biệt lai vô dạng hồ?”</p><p>Phương Nguyên đối hắn cười cười, ngoại thử răng nanh có vẻ hắn tươi cười thập phần dữ tợn.</p><p>Hắn chuyển hướng Lang Gia địa linh, vứt cho hắn một chích tứ chuyển đông song cổ:“Ngươi xem xem.”</p><p>Đông song cổ lẳng lặng huyền phù ở Lang Gia địa linh trước mắt.</p><p>Lang Gia địa linh không thể vươn hai tay, nhưng Phương Nguyên chủ động cho hắn mượn đông song cổ, khiến cho hắn có thể tham nhập tâm thần.</p><p>Hắn xem xét một phen sau, vừa lòng liên tục gật đầu, cùng tán dương:“Không sai, thực không sai! Ngươi đem này ba đạo tiên cổ phương đều cấp hoàn toàn hoàn thiện ! Lợi hại, này ý nghĩ quả thực tuyệt !!”</p><p>“Địa linh, ta tự mình lại đây một chuyến, cũng không phải là nghe ngươi này đó vô nghĩa.” Phương Nguyên không chút khách khí đánh gãy Lang Gia địa linh lời nói, ý có điều chỉ nói.</p><p>Lang Gia địa linh cũng không ngốc, ý niệm trong đầu vừa động, triệu đến ba mươi khối tiên nguyên thạch:“Đây đều là của ngươi thù lao!”</p><p>Phương Nguyên lập tức tiếp nhận này đó tiên nguyên thạch, để vào nhà mình tiên khiếu.</p><p>Lúc này đây kiếm. Lại không lần trước nhiều. Bởi vì lần này suy tính tiên cổ phương, háo đi hắn suốt sáu khỏa thanh đề tiên nguyên. Nếu không có tinh môn dựng tốt lắm, tỉnh đi hắn vận dụng định tiên du tiêu hao hai khỏa thanh đề tiên nguyên. Hắn phí tổn hội cao tới tám khỏa thanh đề tiên nguyên.</p><p>Tuy rằng này đó tiên cổ phương, cũng đều là chín thành đã ngoài tàn phương. Nhưng mỗi đạo tiên cổ bí phương, lại muốn cụ thể phân tích. Có chút tiên cổ bí phương suy tính độ khó rất lớn, cửa ải khó khăn qua một đạo, còn có một đạo, tự hỏi thời điểm sẽ tiêu hao càng nhiều ý chí.</p><p>Nhưng cứ việc như thế, phương diện này lợi nhuận còn là dày đến cực điểm.</p><p>Mặc nhân vương dùng hâm mộ ánh mắt. Nhìn song phương hoàn thành giao tiếp, rồi sau đó mỉm cười nói:“Phương Nguyên các hạ, kỳ thật mỗi lần giao dịch. Vị tất đều cần tiên nguyên thạch trả tiền đi? Lang Gia phúc địa nơi này, có rất nhiều trong bảo hoàng thiên đều mua không được tốt này nọ, chúng ta có thể lấy hàng đổi hàng. Thật không dám dấu diếm, của ta mặc nhân trong thành cũng cất chứa một ít hàng hóa. Có lẽ các hạ hội cảm thấy hứng thú. Trước đó không lâu. Các hạ sư huynh Thái Bạch Vân Sinh đại nhân, liền từng mua hạ trong tay ta một đạo sát chiêu.”</p><p>Mặc nhân vương xem Phương Nguyên tài chính sung túc, cũng tưởng cùng Phương Nguyên việc buôn bán.</p><p>Phương Nguyên nghe vậy cười:“Mặc nhân vương đề nghị rất tốt, ta bên này vừa lúc khuyết thiếu ba chích tiểu trạch cổ, sáu chích tùng đảo cổ, không biết ngươi nơi nào có hay không?”</p><p>Này vấn đề, hỏi ở mặc nhân vương. Trên mặt hắn hiện ra xấu hổ sắc:“Hổ thẹn, tiểu trạch, tùng đảo tên. Tại hạ còn là lần đầu nghe nói.”</p><p>“Này đó đều là thượng cổ cổ trùng, tiểu trạch cổ có thể thay đổi địa mạo. Hình thành một tiểu khối đầm lầy. Tùng đảo cổ đồng dạng như thế, nó có thể ở trên mặt biển ngưng tụ ra một khối phù đảo, đảo nhỏ trung ương là một viên che trời đại thụ, rễ cây quay quanh dây dưa, ngưng tụ cố định thổ địa.” Lang Gia địa linh hợp thời giải thích nói.</p><p>Cuối cùng, hắn tò mò nhìn về phía Phương Nguyên:“Này đó cổ trùng, đều đã muốn bị đào thải. Cho tới bây giờ, các cổ tiên có càng giá rẻ biện pháp đi thay đổi phúc địa địa mạo. Ngươi muốn này đó cổ trùng làm gì?”</p><p>“Mục đích của ta ngươi không cần hỏi thăm, nghe ngươi khẩu khí, Lang Gia phúc địa trung phải làm có này đó cổ trùng đi?” Phương Nguyên cười cười, thần bí nói.</p><p>“Đương nhiên!” Lang Gia địa linh hơi hơi giơ lên đầu, ngạo nghễ nói, “Ta mỗi được đến một đạo cổ phương, đều đã luyện chế một ít cổ trùng tiến hành cất chứa. Tiểu trạch cổ, tùng đảo cổ ta đều các hữu thượng trăm chích cất chứa phẩm, có thể bán cho ngươi. Bất quá luyện chế này đó cổ tài liệu, nay đã muốn tuyệt tích. Ngươi cần trả giá một khối tiên nguyên thạch.”</p><p>Vật lấy hi vì quý, tiểu trạch cổ, tùng đảo cổ này hai loại cổ trùng, ngay cả bảo hoàng thiên cũng chưa bán.</p><p>Phương Nguyên không có chút do dự, lúc này vứt cho Lang Gia địa linh một khối tiên nguyên thạch, được đến ba chích tiểu trạch cổ, sáu chích tùng đảo cổ.</p><p>Tiếp theo, hắn cảm thấy hứng thú lại hỏi Lang Gia địa linh:“Kỳ quái, ngươi cất chứa nhiều như vậy cổ trùng, như thế nào giải quyết chúng nó nuôi nấng vấn đề ?”</p><p>Phương Nguyên này đó ngày, đã ở vì nuôi nấng cổ trùng sự tình phiền thần, nhất là trong tay hắn tiên cổ.</p><p>Lang Gia địa linh cấp ra hắn đáp án:“Phàm cổ nuôi nấng vấn đề, rất đơn giản, ngươi có thể tạo ra một cái đặc thù hoàn cảnh, làm cho chúng nó đều lâm vào trầm miên bên trong. Tiên cổ sẽ không có thể như vậy, cho dù là trầm miên, cũng muốn nuôi nấng. Chính là nuôi nấng tài nguyên, so với bình thường thời điểm thiếu ít nhất một nửa.”</p><p>Này đáp án bao nhiêu làm cho Phương Nguyên có điểm thất vọng.</p><p>“Có thể kể lại nói nói sao?” Hắn nói.</p><p>“So sánh với ngươi cũng đi quá tám mươi tám góc chân dương lâu chân truyền bí cảnh đi? Chân truyền bí cảnh chính là một loại đặc thù hoàn cảnh, có thể làm cổ trùng đều lâm vào ngủ nghỉ, phàm cổ không cần nuôi nấng, tiên cổ nuôi nấng phí dụng cũng thật to rơi chậm lại.”</p><p>Phương Nguyên nhíu mày:“Nhưng cho dù như vậy, trong chân truyền bí cảnh tiên cổ cũng số lượng phồn đa, ta không tin tám mươi tám góc chân dương lâu mỗi cách mười năm, đều có thể cướp đoạt đến vừa vặn thỏa mãn nuôi nấng này đó cổ trùng thực liêu.”</p><p>“Đó là bởi vì Cự Dương tiên tôn chọn dùng thực đạo thủ đoạn. Thực đạo là một cái bí ẩn lưu phái, chuyên môn nghiên cứu giải quyết nuôi nấng cổ trùng, dị nhân, dã thú thậm chí nhân loại đại nan đề. Đừng hỏi ta thực đạo vấn đề, ta không biết gì tin tức. Ta lão nhân gia trong tay tiên cổ, đều là thành thành thật thật, dựa theo chính thống nhất phương pháp nuôi nấng.”</p><p>Phương Nguyên còn không hết hy vọng:“Lúc trước của ngươi bản thể cùng Cự Dương tiên tôn hợp luyện tám mươi tám góc chân dương lâu, hắn vận dụng thực đạo thủ đoạn, ngươi hội không biết?”</p><p>Lang Gia địa linh phiên cái thật to xem thường:“Bản thể từng cùng Cự Dương tiên tôn lập hạ lời thề, không ra lộ có liên quan thực đạo thủ đoạn gì tin tức. Đây là một cái đại bí mật, kỳ thật ta cũng rất muốn biết. Nhưng kế thừa xuống dưới trong trí nhớ, hoàn toàn không có này một khối tin tức.”</p><p>Phương Nguyên gật gật đầu, hắn trong lòng biết địa linh chính trực, sẽ không nói dối, chính là thuận miệng vừa hỏi mà thôi.</p><p>Tuy rằng hoàn thành giao tiếp, nhưng Phương Nguyên không có vội vã rời đi, hắn lần này đến, còn có một cái khác mục đích.</p><p>Hắn lấy ra một chích tinh nha cổ, đưa tới Lang Gia địa linh trước mặt:“Này chích cổ ngươi có không nghịch đẩy dời đi luyện chế cổ phương đâu?”</p><p>Lang Gia địa linh không có cách nào khác vươn hai tay, chỉ có thể dùng cái mũi ngửi ngửi này chích tinh nha cổ, nói:“Này cổ trùng rõ ràng bị người cố ý động tay chân, cổ phương khó có thể nghịch thôi, ít nhất luyện đạo tông sư ra tay. Chỉ bằng này một chích tam chuyển tinh đạo tân cổ, muốn đi nghịch thôi cổ phương, hoàn toàn là không có khả năng sự tình! Bởi vì một chích tân cổ, hoàn toàn không đủ nghiên cứu trong quá trình tiêu hao. Trừ phi ngươi có được bốn ngàn chích như vậy cổ trùng......”</p><p>Phương Nguyên cười, vươn một chích tay phải, mở ra năm ngón tay:“Ta có vượt qua năm ngàn chích tinh nha cổ.”</p><p>Tinh nha cổ là tạo thành sát chiêu xuân tinh vũ tất yếu cổ trùng, Phương Nguyên nếm thử dùng một lần xuân tinh vũ, phát hiện này sát chiêu hiệu quả thật tốt.</p><p>Hắn duy nhất mua hạ nhiều như vậy tinh nha cổ, chính là đánh nghịch thôi cổ phương ý tưởng. Hiện tại này ý niệm trong đầu, càng thêm mãnh liệt.</p><p>“Năm ngàn nhiều chích...... Đương nhiên có thể nghịch thôi cổ phương. Đáng tiếc, ta lão nhân gia hiện tại bị phong ấn, căn bản không xảy ra tay a.” Lang Gia địa linh thật sâu thở dài một tiếng.</p><p>Phương Nguyên đi theo nhíu mày:“Ngươi này khí đạo phong ấn, còn có mười lăm tầng, nên dùng bao lâu khả năng hoàn toàn tiêu trừ?”</p><p>“Ít nhất một năm.” Mặc nhân vương nói.</p><p>“Thời gian dài như vậy?”</p><p>“Không có biện pháp, này phong ấn tuyệt đối là một cái tiên đạo sát chiêu, càng đi sau giải trừ phong ấn, lại càng thêm khó khăn.” Mặc nhân vương toát ra chua sót tươi cười.</p><p>Trường Mao lão tổ là lịch sử luyện đạo tam đại tông sư chi nhất, danh thùy ngàn sử. Lang Gia địa linh luyện đạo cảnh giới, ít nhất luyện đạo tông sư. Mà Phương Nguyên chính là luyện đạo đại sư.</p><p>Nếu có thể thỉnh Lang Gia địa linh ra tay, tự nhiên tốt nhất. Nhưng hiện tại Lang Gia địa linh bị phong ấn, không thể luyện cổ, sẽ không có thể nghịch thôi cổ phương.</p><p>“Kỳ thật, nghịch thôi cổ phương cũng không phải không thể.” Mặc nhân vương đề nghị nói, “Lang Gia phúc địa không phải nuôi dưỡng rất nhiều lão mao dân sao? Này đó lão mao dân, đều có luyện đạo đại sư tạo nghệ. Đến lúc đó, thỉnh bọn họ vì địa linh trợ thủ, địa linh trường thi chỉ đạo, không phải có thể sao?”</p><p>Lang Gia địa linh nhất thời đối mặc nhân vương phiên cái xem thường:“Người ngoài nghề trong lời nói! Luyện đạo bác đại tinh thâm, rất nhiều thủ pháp, sát chiêu đều cần tương ứng trí lực, tu vi, thiên phú tài tình, còn có đại lượng khắc khổ huấn luyện. Ngươi cho là luyện đạo đại sư số lượng hơn, có thể so sánh một vị luyện đạo tông sư sao? Vô nghĩa!”</p><p>Mặc nhân vương bị mắng sửng sốt sửng sốt, chỉ có thể ha ha cười, không dám phản bác cái gì.</p><p>“Nếu như vậy, vậy trước tính. Đợi cho địa linh ngươi giải thoát rồi phong ấn, chúng ta bàn lại đi.” Phương Nguyên cáo từ, xoay người rời đi.</p><p>Chuyện này, đều không phải là hắn làm vụ chi cấp.</p><p>“Tiểu tử, cho dù ta phong ấn giải trừ, cũng sẽ không không công giúp ngươi nghịch thôi. Đến lúc đó chuẩn bị tốt 3 khối tiên nguyên thạch đi!” Lang Gia địa linh hướng về phía Phương Nguyên bóng dáng hô to.</p><p>Phương Nguyên đầu cũng không hồi, về phía sau khoát tay áo, theo sau bước vào tinh môn, biến mất không thấy.</p><p>“Hừ, thối thí tiểu tử.” Lang Gia địa linh nhìn hắn biến mất bóng dáng, nhịn không được than thở một câu.</p><p>Phương Nguyên trở lại Hồ Tiên phúc địa, liền tiến vào đãng hồn hành cung, lập tức trong tay phong ấn xuân thu thiền việc.</p><p>Tiểu trạch cổ, tùng đảo cổ tới tay, rốt cục bổ tề thiếu thất cuối cùng một khối.</p><p>Bảy ngày bảy đêm sau, Phương Nguyên lần lượt ở chính mình thứ nhất không khiếu, cùng với đan điền phụ cận bụng, loại hạ đại lượng cổ trùng.</p><p>Này đó cổ trùng dùng được lẫn nhau liên tiếp, lẫn nhau tăng phúc, hình thành một đạo cường đại phong ấn. Một phương diện giúp thứ nhất không khiếu, chống đỡ xuân thu thiền áp lực. Về phương diện khác, đem xuân thu thiền bộ phận hơi thở, trải qua bóp méo sau, phát ra đến bên ngoài cơ thể đi.</p><p>Thứ ba phương diện, cũng là tối mấu chốt một điểm, phong ấn sau, cũng không ảnh hưởng xuân thu thiền sử dụng.</p><p>“Này phong ấn đủ có thể lấy chống đỡ bốn năm thời gian. Kể từ đó, xuân thu thiền nứt vỡ thứ nhất không khiếu nan đề, cũng liền tạm thời giải quyết.” Phương Nguyên xem xét không có lầm sau, trong lòng thực tại thở dài nhẹ nhõm một hơi.</p><p>Này nan đề giải quyết, làm cho hắn trên người gánh vác trọng áp, cũng lâm vào nhẹ nhõm.</p><p>Phong ấn xuân thu thiền quá trình, tuyệt không thoải mái. Dù sao cũng là lấy phàm cổ phong ấn tiên cổ, Phương Nguyên mệt hồn phách đều ảm đạm rồi.</p><p>Phong ấn sau khi thành công, Phương Nguyên ngã đầu liền ngủ, liên tục ba ngày, cũng không có rời giường. </p>\n\t\t\t \n\n                    "
}