{
  "href": "https://doctruyenchufull.vip/6333e70ebea2d9fb2f851c1b",
  "title": "Chương 676: Thứ 23 chương: Tiên cổ nuôi nấng nan đề",
  "chapterNumber": "676",
  "slug": "chuong-676-thu-23-chuong-tien-co-nuoi-nang-nan-de",
  "previousLink": "chapters-truyenchufull/675-chuong-675-thu-22-chuong-phong-an-xuan-thu-thien",
  "currentLink": "chapters-truyenchufull/676-chuong-676-thu-23-chuong-tien-co-nuoi-nang-nan-de",
  "nextLink": "chapters-truyenchufull/677-chuong-677-thu-24-chuong-thien-nguyen-thu",
  "contentHTML": "\n\n                        <p> Ba ngày sau, Phương Nguyên từ từ tỉnh dậy.</p><p>Trong lòng một mảnh an bình, tái không phía trước mỏi mệt cùng mạnh mẽ cảm giác.</p><p>“Xem ra cương thi chi khu còn có một chút so ra kém tiên hoạt thân thể, của ta hồn phách càng dễ dàng mỏi mệt suy yếu, hơn nữa phiền táo.” Phương Nguyên phát hiện cương thi chi khu một cái khác tệ đoan.</p><p>Hồn phách suy yếu, có thể dùng đảm thức cổ tráng hồn, này thực dễ dàng giải quyết. Đãng hồn sơn liền dài không ít đảm thức cổ, đây là tráng hồn cực phẩm phương pháp.</p><p>Nhưng hồn phách phiền táo bất an, liền cần an hồn. An hồn phương pháp tốt nhất, là trầm mê tử cảnh bên trong ** hồ nước. Này nước ghi lại cho [ nhân tổ truyện ] trung, Thái Nhật Dương Mãng tán viết: Cực phẩm rượu ngon.</p><p>Phương Nguyên cũng không có ** hồ nước, cho dù có, cũng không dám loạn uống. Hắn dùng là lão phương pháp, cũng là thấy hiệu quả rõ ràng biện pháp -- ngủ.</p><p>“Ta nếu là người bình thường thân, chỉ cần tiểu khế ngủ nghỉ một lát, có thể vuốt lên hồn phách mạnh mẽ. Nhưng thành cương thi sau, phải ngay cả ngủ ba ngày. Hồn đạo phân tráng hồn, luyện hồn, an hồn ba mặt, nhưng đại đa số hồn đạo cổ sư, đều trọng điểm trước hai cái phương diện. Hiện tại nghĩ đến, hẳn là giấc ngủ thân mình an hồn hiệu quả cũng rất thượng giai. Không cần tại đây phương diện, quá nhiều đầu nhập.”</p><p>Trải qua lần này phong ấn xuân thu thiền, Phương Nguyên đối hồn đạo nhận thức lại làm sâu sắc một tầng.</p><p>Kế tiếp, hắn tính tính gần tháng đến khoản.</p><p>Cùng Lang Gia địa linh giao dịch hai lần, tổng cộng tiến trướng sáu mươi khối tiên nguyên thạch. Nhưng hắn cũng dùng không ít.</p><p>Bảo hoàng thiên thu mua hơn một ngàn chích tinh huỳnh cổ, mua hạ sát chiêu xuân tinh vũ, hàn sa, lục cửu tinh trần, mua hạ đại lượng luyện cổ tài liệu, đại lượng phàm cổ, mua xuống một đàn lão mao dân. Sau vì phong ấn xuân thu thiền, mua hạ tiểu trạch cổ, tùng đảo cổ. Tổng cộng tiêu phí hai mươi khối tiên nguyên thạch.</p><p>Hiện tại Phương Nguyên trong tay, còn còn lại ba mươi khối rưỡi tiên nguyên thạch.</p><p>Nhưng đừng nhìn tiên nguyên thạch nhiều như vậy, Phương Nguyên trả giá đại giới còn có tự thân thanh đề tiên nguyên.</p><p>Suy tính tiên cổ phương việc này. Hắn chỉ có thể thân lực thân vì, lần đầu tiên cùng Lang Gia địa linh giao dịch sau, hắn thanh đề tiên nguyên chỉ còn lại có 9 khỏa. Lần thứ hai suy tính thanh đề tiên nguyên, hao tổn 6 khỏa thanh đề tiên nguyên, ưu hoá xuân thu thiền phong ấn phương án cũng háo đi một viên, nay chỉ còn lại có hai khỏa thanh đề tiên nguyên.</p><p>Ưu hoá xuân thu thiền phương án là rất tất yếu. Phía trước tính ra phí dụng, là hai mươi ba khối tiên nguyên thạch. Ưu hoá sau. Hàng tới hai mươi khối. Nói tóm lại, còn tiết kiệm hạ hai khối tiên nguyên thạch.</p><p>Chỉ còn lại có hai khỏa thanh đề tiên nguyên, đây là rất nguy hiểm sự tình. Một khi gặp được bất trắc. Phương Nguyên chỉ có thể thúc dục hai lần sát chiêu vạn ta, khó có thể ứng đối kịch liệt biến hóa tình thế, nhất là tiên hạc môn tiến công đã muốn ngày càng tới gần.</p><p>Phương Nguyên liền dùng điệu mười lăm khối tiên nguyên thạch, chuyển hóa thành nhà mình thanh đề tiên nguyên.</p><p>Kể từ đó. Hắn thanh đề tiên nguyên bay lên đến mười bảy khỏa. Mà tiên nguyên thạch tắc hàng tới mười lăm khối rưỡi bộ dáng.</p><p>Hiện tại xuân thu thiền nứt vỡ không khiếu nguy cơ. Đã muốn tạm thời giải trừ. Khốn cục cũng bởi vì cùng Hắc Lâu Lan liên minh mà mở ra. Cùng Lang Gia địa linh giao dịch, kiếm vào tay đại lượng tiên nguyên thạch, lại Phương Nguyên giải quyết vấn đề lực lượng chi nguyên.</p><p>Nguyên bản không xong xuyên thấu cục diện, đã muốn thư hoãn một ít. Giống như thiên hôn địa ám, tầng tầng mây đen, nhưng trải qua Phương Nguyên không ngừng cố gắng sau, dần dần mở ra khe hở, lộ ra đạo đạo sáng ngời ấm áp dương quang.</p><p>Hiện tại đặt tại trước mặt hắn. Là một cái khác nan đề, hơn nữa này nan đề phải mau chóng giải quyết.</p><p>Thì phải là nuôi nấng tiên cổ.</p><p>Phàm cổ nuôi nấng. Phương Nguyên cũng không lo lắng. Nhưng tiên cổ nuôi nấng, cũng là cái ngày càng nghiêm trọng vấn đề lớn.</p><p>Tổng kết xuống dưới, Phương Nguyên trong tay tiên cổ số lượng phần đông, có xuân thu thiền, định tiên du, chiêu tai, nhạc sơn nhạc thủy, lãng tích thiên nhai, bình bộ thanh vân, tịnh hồn, liên vận, phụ nhân tâm.</p><p>Tầm thường cổ tiên, thường thường ngay cả một chích tiên cổ đều không có. Phương Nguyên trong tay tiên cổ, nhiều đạt 9 chích.</p><p>Đây là thật lớn hạnh phúc, đồng thời cũng là một cái thật lớn gánh nặng.</p><p>Xuân thu thiền hoàn hảo, nó lấy quang âm sông dài nước sông để ăn, cũng có thể cho rằng không cần nuôi nấng.</p><p>Định tiên du Phương Nguyên từng ở Trung Châu thời gian hơn một năm trước, đút quá một viên thanh đề tiên nguyên, có thể chống đỡ sáu năm quang âm. Nhưng Trung Châu lại đây một năm, cũng không đại biểu định tiên du cũng chỉ qua một năm. Vương đình phúc địa thời gian, Phương Nguyên tiên khiếu thời gian, Hồ Tiên phúc địa thời gian, đều so với Trung Châu thời gian phải nhanh rất nhiều lần.</p><p>Hơn nữa 6 năm này con số, cũng chỉ là lý luận con số. Phương Nguyên thúc dục định tiên du số lần càng nhiều, lúc này lại càng hội ngâm nước.</p><p>Hiện tại định tiên du, tuy rằng còn có thể chống đỡ một đoạn thời gian, nhưng khoảng cách lại nuôi nấng cũng nhanh.</p><p>Còn lại tiên cổ, đều là phiền toái.</p><p>Này đó ngày Phương Nguyên điều tra đến mấu chốt tin tức.</p><p>Chiêu tai tiên cổ thực liêu, là hoang thú lục đầu đại xà màu đen máu.</p><p>Nhạc sơn nhạc thủy tiên cổ, cần hấp thu đại lượng sơn khí, thủy khí, cùng với rất nhiều tiếu thạch.</p><p>Lãng tích thiên nhai cổ, cần mấy vạn đầu U Minh sứa, cùng với mấy ngàn đầu biển sâu tia chớp man ngư.</p><p>Bình bộ thanh vân cổ, tắc cần hoang thú Vân Long long lân, cùng với mấy vạn đầu phong liêm điểu con mắt.</p><p>Tịnh hồn tiên cổ nuôi nấng, cần thượng vạn đầu Bạch Liên cự tàm cổ huyết nhục.</p><p>Liên vận tiên cổ, tắc cần thượng cổ hoang thú thiên địa sa âu sống ở cát đất vạn cân.</p><p>Về phần độc đạo tiên cổ phụ nhân tâm, Lang Gia địa linh cũng nói qua, muốn dùng phụ nhân trái tim đi nuôi nấng. Này cổ dưỡng luyện hợp nhất, nuôi nấng phụ nhân trái tim càng nhiều, nó uy lực lại càng cường.</p><p>“Này đó cổ trùng trung, chiêu tai tiên cổ luyện ra đến không lâu, đã sớm hẳn là nuôi nấng, hiện tại đã muốn rõ ràng suy yếu. Nhạc sơn nhạc thủy, lãng tích thiên nhai tiên cổ, là tiên cổ ốc cận thủy lâu thai tạo thành bộ phận, mấy năm nay tiềm tàng ở vương đình phúc địa, cũng là ăn no một chút đói một chút. Tịnh hồn, liên vận, phụ nhân tâm, bình bộ thanh vân, đều là ở chân truyền bí cảnh nghỉ ngơi. Đi qua nhiều năm như vậy, Cự Dương ý chí chỉ dùng một nửa tài nguyên nuôi nấng. Nay chúng nó đều thoát ly chân truyền bí cảnh, hoàn toàn thức tỉnh lại đây, hiện nay đều là đói khát trạng thái, càng cần nữa tiến bổ.”</p><p>“May mắn ta đem bình bộ thanh vân, mượn nợ cấp Lang Gia địa linh. Mượn hắn tay, đến thay ta nuôi nấng, không sợ bị đói chết. Giang sơn như cố, nhân như cố hai tiên cổ, ta cũng vứt cho Thái Bạch Vân Sinh, làm cho hắn đi phiền thần.” Phương Nguyên trong lòng cân nhắc.</p><p>Dù là như thế, đặt ở hắn đầu vai nuôi nấng gánh nặng, cũng tuyệt không thoải mái.</p><p>Nuôi nấng tiên cổ, không chỉ có là tiên nguyên thạch vấn đề.</p><p>Thế giới này không giống địa cầu, trên địa cầu là buôn bán hóa xã hội, trên cơ bản chỉ cần có cũng đủ tiền, cái gì vậy đều có thể mua được.</p><p>Nhưng là cổ sư thế giới, kinh tế cũng không phát đạt, rất nhiều lũng đoạn sinh ý, vô số khan hiếm tài nguyên. Tiên nguyên thạch thật là đồng tiền mạnh, nhưng là không phải vạn năng.</p><p>Liền cách khác đề cập đến thực liêu hoang thú lục đầu đại xà, Vân Long, cùng với thượng cổ hoang thú thiên địa sa âu, đều là khó với gặp được, thực lực cường đại cổ tiên cấp chiến lực.</p><p>Bảo hoàng thiên tuy rằng cũng sẽ buôn bán hoang thú trên người huyết nhục, cốt cách đằng đằng, nhưng số lần thiếu, nhất để vào thị trường sẽ nhanh chóng bán sạch.</p><p>Cho dù là địa khí, thủy khí, cũng là lấy ra không dễ.</p><p>Bạch Liên cự tàm cổ, tiếu thạch đằng đằng, đều là thập phần hiếm lạ vật, bảo hoàng thiên trung cũng khó vừa thấy.</p><p>Ngược lại là phụ nhân tâm nuôi nấng, tuy rằng phiền toái một chút, độ khó lại thấp.</p><p>Mấu chốt còn có một chút, thì phải là thời gian.</p><p>Phương Nguyên không có nguyên vẹn thời gian, đi chậm rãi trù bị này đó thực liêu.</p><p>Bởi vậy, hắn không thể không ở bảo hoàng thiên trung, công nhiên thu mua này đó hi hữu tài nguyên. Cứ việc này hội đại giới ngẩng cao, đồng thời còn có thể cấp trí đạo cổ tiên lưu lại đại lượng suy tính manh mối.</p><p>Nhưng Phương Nguyên hiện tại đỉnh bát tí tiên nhân hàng đầu, trong thời gian ngắn trong vòng, còn không sẽ có người liên tưởng đến Hồ Tiên phúc địa đi lên.</p><p>Cho dù bị liên hệ đứng lên, Phương Nguyên cũng muốn làm như vậy.</p><p>Dù sao tiên cổ trữ hàng, so với bị người hoài nghi muốn trọng yếu nhiều lắm!</p><p>Đương nhiên, hắn đã sớm hỏi quá Lang Gia địa linh, Hắc Lâu Lan cùng với Lê Sơn tiên tử, đáng tiếc theo bọn họ nơi nào, đều không có được đến lý tưởng kết quả.</p><p>Lang Gia địa linh từng có được quá tiếu thạch, nhưng đã muốn ở luyện cổ khi tiêu hao rớt.</p><p>Mấy năm trước, có cổ tiên theo Đông hải trở về, đưa quá Lê Sơn tiên tử một đám biển sâu tia chớp man ngư. Nhưng là chỉ có một trăm hơn, chính là dùng để xem xét. Sau lại Lê Sơn tiên tử sơ cho chăm sóc, làm cho này đó man ngư chết hết.</p><p>Bất quá tin tức này, cấp Phương Nguyên nâng lên một cái tỉnh.</p><p>Đông hải......</p><p>Phương Nguyên kiếp trước, ở phàm nhân thời kì trước sau trằn trọc ngũ đại vực, lưu lạc thiên hạ, từng ở Đông hải ở quá một đoạn thời gian.</p><p>Đông hải tài nguyên chi phong phú, có thể nói ngũ vực thứ nhất, cho dù là Trung Châu, cũng khó lấy với tới.</p><p>Hơn nữa mấy năm nay, Đông hải rung chuyển bất an, có thể từ giữa mưu lợi bất chính cơ hội cũng nhiều, mong muốn tiền lời cũng lớn.</p><p>Phương Nguyên nếu không có đãng hồn sơn bị hao tổn, Thái Bạch Vân Sinh tối dịch đắc thủ trong lời nói, hắn thứ nhất lựa chọn chính là Đông hải.</p><p>Lại nghĩ đến ấn tượng khắc sâu lam khư phúc địa, thương lam long kình, thải hồng đảo đằng đằng, Phương Nguyên làm kế tiếp quyết định.</p><p>Hắn triệu đến Thái Bạch Vân Sinh:“Lão Bạch, gần nhất tu hành tình hình gần đây như thế nào?”</p><p>Thái Bạch Vân Sinh mỉm cười, nói liên miên cằn nhằn nói:“Tốt, tiến triển đến độ thực thuận lợi. Ta phía trước cấp Lang Gia địa linh chữa trị vân thổ địa mạo, buôn bán lời 3 khối tiên nguyên thạch. Lại phục hồi như cũ mấy trường giang đại hà, lại kiếm hai khối tiên nguyên thạch. Sau mua hạ phòng ngự sát chiêu cửu vân hoàn, háo đi hai khối. Lại ở bảo hoàng thiên trung, thu mua phù cầu trà thảo tử, hoa rớt một khối.”</p><p>“Phù cầu trà thảo tử thập phần bình thường, ngươi thế nhưng hoa rớt một khối tiên nguyên thạch, xem ra ngươi mua lượng thật lớn. Bất quá của ngươi lựa chọn thực chính xác, phúc địa của ngươi ta cũng thị sát quá, trụ đạo tài nguyên xa so với vũ đạo càng nhiều. Phù cầu trà thảo sinh trưởng thong thả, trôi nổi cho không. Vừa lúc cho ngươi nghênh dài tránh ngắn. Quá cái vài năm, phù cầu trà thảo tươi tốt đứng lên, ngươi là có thể sưu cắt, buôn bán.” Phương Nguyên bình luận.</p><p>“Đúng là như thế a.” Thái Bạch Vân Sinh vỗ đùi, “Phù cầu trà thảo nhất định môn quy sau, ta liền tính di chuyển một đám ngọc phong điểu, lấy này trụ cột, kiến thiết phúc địa.”</p><p>Phương Nguyên nhìn về phía Thái Bạch Vân Sinh, nói:“Ngọc phong điểu là dị thú, ngọc chim ruồi đàn giá, cũng không rẻ a.”</p><p>Thái Bạch Vân Sinh thong dong đối đáp:“Ta đã muốn tưởng tốt lắm, sau này ta hay dùng giang sơn như cố kiếm thủ tiên nguyên thạch, học tập Lê Sơn tiên tử. Ta tin tưởng của ta giang sơn như cố, sẽ không kém Lê Sơn tiên tử sơn minh cổ.”</p><p>Phương Nguyên gật gật đầu:“Ngươi có được giang sơn như cố cổ, đi đến làm sao, đều đã đại được hoan nghênh.”</p><p>Thái Bạch Vân Sinh lại thở dài một hơi:“Đáng tiếc ta hiện tại không có phương tiện lộ diện, vương đình phúc địa tan biến, chúng ta là cận có người sống sót. Hiện tại đã muốn bị Bắc Nguyên cổ tiên, trở thành hàng đầu hoài nghi đối tượng. Nếu là bại lộ trong lời nói, hậu quả thiết tưởng không chịu nổi. Còn có, làm mấu chốt người chứng kiến Mã Hồng Vận đã muốn mất tích, tựa hồ là bị mỗ cái cổ tiên bí mật tù binh, có lẽ chúng ta hiện tại đã muốn bị mỗ ta cổ tiên theo dõi.”</p><p>“Cho nên ta cảm thấy, Đông hải sẽ là của ngươi hảo nơi đi.” Cho đến giờ phút này, Phương Nguyên thủy nói ra mục đích của hắn. </p>\n\t\t\t \n\n                    "
}