{
  "href": "https://doctruyenchufull.vip/6333e714bea2d9fb2f851c4d",
  "title": "Chương 677: Thứ 24 chương: Thiên nguyện thụ",
  "chapterNumber": "677",
  "slug": "chuong-677-thu-24-chuong-thien-nguyen-thu",
  "previousLink": "chapters-truyenchufull/676-chuong-676-thu-23-chuong-tien-co-nuoi-nang-nan-de",
  "currentLink": "chapters-truyenchufull/677-chuong-677-thu-24-chuong-thien-nguyen-thu",
  "nextLink": "chapters-truyenchufull/678-chuong-678-thu-25-chuong-ban-thach-so-menh",
  "contentHTML": "\n\n                        <p> “Đông hải?” Thái Bạch Vân Sinh kinh ngạc.</p><p>“Đúng vậy. Đông hải trung hải vực phần đông, nhân văn phong mạo cực khác Bắc Nguyên, ngươi đi sau, nhất định có khác thu hoạch. Nhất là trong đó có một mảnh hải vực, tên là khí phao hải. Này hải thừa thải khí phao ngư, nhưng gần nhất nhân cổ tiên chiến đấu hại cập, đã bị kịch độc thẩm thấu. Này phiến hải vực có được giả Nghê gia, Cừu gia, Ba gia, đều tại vì thế sự đau đầu.” Phương Nguyên nói.</p><p>Thái Bạch Vân Sinh lập tức nổi lên hứng thú:“Này hình như là một bút đại sinh ý. Sư đệ ngươi nói đúng vậy, chúng ta ở Bắc Nguyên hỗn không dưới đi, nhưng thật ra có thể đi Đông hải. Ngũ vực trong lúc đó tồn tại giới bích, tu vi càng cao, khóa vực càng khó. Bất quá chúng ta có định tiên du, hoàn toàn không nhìn giới bích.”</p><p>“Nhưng lão Bạch ngươi cũng muốn cẩn thận. Cổ tiên tuy rằng không thể tùy ý khóa vực, nhưng Bắc Nguyên việc phong ba quá lớn, nay này khác tứ đại vực đều đã muốn biết được. Trung Châu mười đại phái nội tình thâm hậu, ở này khác tứ vực đều có quân cờ. Vốn ta tính đoạt được ám độ tiên cổ, tái lẫn vào Đông hải. Nhưng Hắc Lâu Lan kia phương lại chậm chạp không có tiến triển. Việc này nguy cơ tứ phía, ngươi vạn vạn cẩn thận.” Phương Nguyên chân thành chiếu cố nói.</p><p>Thái Bạch Vân Sinh tâm sinh cảm động:“Ta biết được, bất quá sư đệ ngươi cũng không tu lo lắng. Ta trà trộn Bắc Nguyên cả đời, phiêu bạc lưu lạc, chính diện giao phong có lẽ không được, nhưng tự bảo vệ mình còn là dư dả.”</p><p>Phương Nguyên gật gật đầu, điểm ấy hắn cũng chung nhận thức, nếu không cũng sẽ không an bài Thái Bạch Vân Sinh tiến vào Đông hải.</p><p>Thái Bạch Vân Sinh lớn tuổi thành tinh, lại là phi hành đại sư, chạy trốn công phu nhất lưu. Hơn nữa hắn hiện tại lại được vân đạo phòng ngự sát chiêu cửu vân hoàn, uy lực không tầm thường.</p><p>“Ngươi tiến vào Đông hải, trước không cần vội vã cùng Nghê gia, Cừu gia, Ba gia can thiệp, mà là chạy tới hải thị phúc địa. Thiên hạ ngũ đại giao dịch thị trường. Bảo hoàng thiên danh liệt thứ nhất, hải thị phúc địa danh liệt thứ hai. Hải thị phúc địa hẳn là còn có cứu vớt khí phao hải nhiệm vụ, ngươi lấy này con đường tiếp xúc ba nhà. Hội tỉnh đi rất nhiều phiền toái.” Phương Nguyên lại chiếu cố nói.</p><p>Thái Bạch Vân Sinh ứng thừa xuống dưới:“Hải thị phúc địa, ta nhất định đi trước nhìn xem.”</p><p>Phương Nguyên lại nói:“Ta muốn nuôi nấng tiên cổ, cần mấy vạn đầu U Minh sứa, cùng với mấy ngàn đầu biển sâu tia chớp man ngư. Này hai loại đều là Đông hải đặc sản. Mặt khác ở hải thị phúc địa, ngươi xem xem có hay không tiếu thạch, hoang thú lục đầu đại xà máu, Vân Long long lân ta đều cần. Đây là ta liệt danh sách. Cho ngươi.”</p><p>Thái Bạch Vân Sinh tiếp nhận danh sách, sắc mặt toát ra trịnh trọng sắc:“Sư đệ, chuyện của ngươi chính là chuyện của ta. Ta nhất định đem hết toàn lực cho ngươi làm thỏa đáng!”</p><p>Phương Nguyên cao giọng cười:“Lão Bạch ngươi hết sức là được. Bất quá trước khi đi. Ta hy vọng ngươi có thể ở đãng hồn sơn đi một chuyến, tiêu hóa một ít đảm thức cổ. Này cổ nãi tráng hồn cực phẩm cổ, lo trước khỏi hoạ luôn tốt.”</p><p>“Sư đệ, ngươi lại tới nữa! Ta nói rồi bao nhiêu lần. Này đảm thức cổ là ngươi tài sản. Ta này làm sư huynh như thế nào có thể ham tiện nghi của ngươi!” Thái Bạch Vân Sinh lập tức cự tuyệt. Này đã muốn là hắn lần thứ sáu cự tuyệt.</p><p>Phương Nguyên đã muốn đối hắn có cứu mạng chi ân, hắn Thái Bạch Vân Sinh đem này phân ân tình nhớ trong lòng, nhớ mãi không quên, làm sao chịu tái ham Phương Nguyên đảm thức cổ đâu?</p><p>Phương Nguyên trầm ngâm một hồi, lựa chọn nhượng bộ:“Tráng hồn đối với ngươi cực mới có lợi, như vậy đi, ngươi xuất ra một khối tiên nguyên thạch, ta đem này đảm thức cổ bán cho ngươi cũng được. Vừa vặn ta gần nhất cần nuôi nấng tiên cổ. Tiên nguyên thạch có vẻ khuyết thiếu.”</p><p>Thái Bạch Vân Sinh há mồm muốn nói, Phương Nguyên xua tay lại nói:“Sư huynh. Đông hải việc này nguy cơ tứ phía, ta thích ngươi tận lực ngũ chuyển đứng lên, nếu không ngươi xảy ra sự tình, ta sẽ tâm sinh áy náy. Ta lấy việc chú ý làm hết sức, hy vọng ngươi có thể lý giải.”</p><p>Ngôn ngữ khẩn thiết chân thành tha thiết, bao hàm thâm tình hậu ý.</p><p>Nhất là Phương Nguyên khó gặp hô lên “Sư huynh” xưng hô, Thái Bạch Vân Sinh nhất thời cảm động hai mắt phiếm hồng, nhanh chóng nháy mắt mấy cái, phun ra một ngụm trọc khí:“Cũng thế, sư đệ ý tứ của ngươi ta hiểu được, chúng ta liền làm trận này giao dịch.”</p><p>Một ngày sau, Thái Bạch Vân Sinh chuẩn bị thỏa đáng, cùng Phương Nguyên cùng nhau, rời đi Hồ Tiên phúc địa, đi vào Đông hải.</p><p>“Thôi chén đổi trản cổ cùng tinh môn cổ, ta đều giao cho ngươi. Chúng ta phải được thường bảo trì liên hệ, nếu có chút trọng đại hành động, trước đó cùng ta thông khí.” Phương Nguyên dặn dò nói.</p><p>“Sư đệ, ngươi cứ việc trở về. Nếu là tiên hạc môn công tới cửa đến, đừng quên gọi ta trở về!” Thái Bạch Vân Sinh nói.</p><p>Phương Nguyên gật gật đầu, không có nói nữa, thúc dục định tiên du, biến mất ở tại chỗ.</p><p>Thái Bạch Vân Sinh thu tốt tinh môn cổ, nhìn quanh bốn phía mặt biển, nhận thức chuẩn phương hướng sau, chạy như bay mà đi.</p><p>Tái hiện thân khi, Phương Nguyên đã theo Đông hải đi vào Tây Mạc.</p><p>Hắn đứng ở một chỗ cao du vạn nhận cồn cát, đưa mắt nhìn bốn phía, rộng lớn khôn cùng sa mạc, vô số cồn cát liên miên phập phồng, lan tràn khai đi.</p><p>Mặt trời chói chan cao chiếu, không có một tia gió, cực nóng không khí độ ấm cao, có thể đem người nướng chín. Bất quá, Phương Nguyên giờ phút này cũng là tiên cương chi khu, như cũ không cảm giác đinh điểm ấm áp.</p><p>Phẩm chất đều đều hạt cát, ở ánh mặt trời chiếu rọi xuống, giống như hoàng kim sáng ngời.</p><p>Phương Nguyên lại nhìn dưới chân cồn cát, này cồn cát so với chung quanh đồng loại, muốn cao hơn mấy lần đến. Cả vật thể hoàng kim sáng lạn, đường cong nhu hòa thông thuận, cồn cát một mảnh sạch sẽ, chỉ có đỉnh sinh trưởng một gốc cây cây thấp.</p><p>Này cây thấp cao bất quá tám thước, nhánh cây tế ngắn bẻ cong, giống như quái trảo đàng hoàng, có vẻ xấu xí không chịu nổi. Nhưng kỳ diệu là, nó nở rộ ra thật lớn quang ảnh.</p><p>Này quang ảnh cực kỳ thật lớn, cao tới năm sáu mươi trượng, quang ảnh như thụ, trên cây nhiều loại hoa tươi tốt. Nhánh cây trắng noãn như tuyết, đóa hoa phấn hồng như anh. Hoa diệp bên trong còn kèm theo luy luy tiểu quả, vẫn chưa thành thục, nhan sắc khác nhau.</p><p>Này cây lai lịch rất lớn, chính là một gốc cây thượng cổ hoang thụ, tên là thiên nguyện.</p><p>Ba trăm năm sinh trưởng hoàn toàn, sáu trăm năm nhất nở hoa, chín trăm năm nhất kết quả.</p><p>Kết xuất quả thực, không nhiều không ít, vừa lúc một ngàn mai.</p><p>Nếu đang lúc quả thực hoàn toàn thành thục là lúc, có người mang theo cổ phương đi vào dưới tàng cây hứa nguyện. Nếu hứa nguyện thành công, quả thực vỡ ra, sẽ gặp bay ra tương ứng cổ trùng đến.</p><p>Này đó cổ trùng có thể là phàm cổ, cũng có thể là tiên cổ!</p><p>Nhưng nếu là hứa nguyện chiếm được tiên cổ, quả thực số lượng sẽ tương ứng chợt giảm.</p><p>Kiếp trước năm trăm năm Phương Nguyên, bởi vì này chu thượng cổ hoang thụ, dẫn tới Tây Mạc cổ tiên trải qua đại chiến. Cuối cùng mấy đại siêu cấp thế lực đạt thành hiệp nghị, ý đồ chia cắt này thụ.</p><p>Nhưng làm quả thực thành thục rơi xuống đất ngày đó, cũng là các lớn nhỏ thế lực liên hợp lại, hướng suy sụp siêu cấp thế lực tuyến phong tỏa, trường hợp một mảnh hỗn loạn.</p><p>Một vị tán tu ngũ chuyển cổ sư họ Hàn tên lập, ngoài ý muốn cái thứ nhất đi vào thiên nguyện dưới tàng cây, hứa nguyện chiếm được một chích vũ đạo tiên cổ, tên là Hư Thiên.</p><p>Phương Nguyên lúc ấy là tứ chuyển cổ sư, đục nước béo cò, trải qua gian nguy đi vào thượng cổ hoang thụ, cũng được đến một chích cổ trùng.</p><p>Bất quá này chích cổ trùng, chính là tứ chuyển quý hiếm cổ.</p><p>Dù vậy, này chích ngũ chuyển quý hiếm cổ cũng mang cho Phương Nguyên thật lớn chiến lực tăng lên.</p><p>“Ta lúc ấy sát phá vòng vây, đi vào dưới tàng cây, trên cây quả thực đã muốn thưa thớt, chỉ còn lại có năm sáu mươi khỏa. Đời này đi vào nơi này, cũng là sớm. Quả thực còn có hai trăm nhiều năm mới có thể hoàn toàn thành thục.”</p><p>Phương Nguyên hoài cảm khái loại tình cảm, dùng sức vỗ vỗ này chu thượng cổ hoang thụ. Thiên nguyện thụ không chút sứt mẻ.</p><p>Này hoang thụ phòng ngự kinh người, có thể cứng rắn kháng tiên cổ công kích mà sừng sững không ngã.</p><p>Phương Nguyên đối này ấn tượng khắc sâu.</p><p>Tiếc nuối là, từ lần đó hỗn chiến sau không lâu, Tập gia cổ tiên bát chuyển lão tổ Tập Kiếm Bình xuất quan, lực áp quần hùng, uy lăng đại mạc, thiên nguyện thụ đã bị siêu cấp thế lực Tập gia thu đi, trồng cho Tập gia phúc địa. Từ đó về sau, Phương Nguyên sẽ thấy cũng không có gặp qua thiên nguyện thụ.</p><p>Phương Nguyên không có di tài thiên nguyện thụ thủ đoạn, cho dù có, hắn cũng không có địa phương trồng.</p><p>Hồ Tiên phúc địa là thảo nguyên địa mạo, không phải sa mạc địa hình.</p><p>Thiên nguyện thụ cần như vậy cực đoan hoàn cảnh, khả năng trữ hàng xuống dưới. Mà giờ phút này vọng động thiên nguyện thụ, cũng sẽ làm cho nó hoa diệp điêu linh, thiên nguyện tiểu quả thực khô quắt rơi xuống, uổng phí phía trước hơn một ngàn năm công phu.</p><p>Phương Nguyên cất bước đi xuống cồn cát, rời đi nơi này.</p><p>Ước chừng đi rồi ban ngày, mấy vạn dặm đường, hắn mới chính thức rời đi thiên nguyện thụ phạm vi.</p><p>Phương Nguyên trở lại nhìn lại, phía sau một tòa cồn cát cũng không, bày biện ra một mảnh bằng phẳng sa mạc, càng đừng nói hoàng kim cồn cát, cao tới năm sáu mươi trượng sặc sỡ bóng cây.</p><p>Hắn cũng không kỳ quái.</p><p>Này thiên nguyện thụ có hạng uy lực, có thể đem phạm vi mấy vạn dặm đều tráo cho ảo cảnh giữa. Rời đi thời điểm, phải đi bộ rời đi. Tiếp cận thời điểm, tắc cực kì phiền toái, ảo cảnh trọng sinh, thậm chí làm cho người ta tại chỗ nhiễu vòng mà không tự biết.</p><p>“Cũng đang bởi vì như thế, kiếp trước mới có thể làm cho chúng ta đục nước béo cò a.” Phương Nguyên nở nụ cười cười, hắn dù sao có định tiên du nơi tay, căn bản không nhìn này ảo cảnh.</p><p>Bất quá hắn việc này mục đích, đều không phải là là này chu thượng cổ hoang thụ.</p><p>Mà là một vị cường giả nhân vật nhân này chu thiên nguyện thụ, chiếm thật lớn tiện nghi, rồi sau đó thành tựu cổ tiên.</p><p>Người này tên, tên là Hàn Lập.</p><p>“Hàn Lập người này, nguyên bản là một phàm nhân. Nhưng kỳ ngộ liên tục không ngừng, tâm tính kiên định quả cảm. Hắn khởi điểm so với ta muốn thấp đủ cho nhiều, hắn vừa mới bắt đầu tu hành khi, ta đã muốn là Nam Cương tam chuyển cổ sư. Nhưng khi ta tự bạo khi, hắn đã muốn trở thành thất chuyển cao nhất cổ tiên, Tây Mạc nổi tiếng cường giả. Trung Châu mười đại phái trung rất nhiều nhân vật phong vân, đều ở trong tay hắn nếm qua mệt. Hắn hiện tại, lại còn chính là đứa nhỏ. Dựa theo [ Hàn Lập truyện ] sở thuật, hắn hẳn là sinh hoạt tại Hoàng gia thế lực quanh thân một phàm nhân thôn trang bên trong.”</p><p>Phương Nguyên mục tiêu chính là Hàn Lập.</p><p>Từ Phương Nguyên hiểu biết đến liên vận tiên cổ dùng được sau, hắn liền tính mượn dùng trọng sinh ưu thế, cải thiện xuân thu thiền tiêu ma nhà mình vận khí tệ đoan.</p><p>Hắn tỉ mỉ mưu hoa, bài trừ đại đa số nhân vật, chỉ còn lại có vài vị mục tiêu.</p><p>Hàn Lập đó là một trong số đó.</p><p>Này đó mục tiêu, đều là ngày sau có đại thành tựu, có đại tiềm lực, lại có đại vận khí nhân vật.</p><p>Giống Nam Cương liệp vương tôn kiền nhân vật như vậy, suốt đời chỉ đạt tới ngũ chuyển, Phương Nguyên chướng mắt.</p><p>Tinh lạc tiểu tiên tuy là tiên nhân, nhưng vận khí đồng dạng không tốt, nhiều nhất đạt tới danh táo nhất thời bộ, Phương Nguyên cũng chướng mắt.</p><p>Còn có giống thạch siêu ngọc, cuối cùng tuy rằng trở thành thất chuyển cổ tiên, nhưng mệnh đồ đều không phải là thuận buồm xuôi gió, khi khởi khi lạc, có thể thấy được vận khí không tốt, cũng bị Phương Nguyên bài trừ.</p><p>Duy độc giống Hàn Lập, Mã Hồng Vận nhân vật như vậy, thuận buồm xuôi gió, kỳ ngộ liên tục, đây mới là Phương Nguyên mục tiêu.</p><p>Bất quá người sau hiện tại chẳng biết đi đâu, Lê Sơn tiên tử đang ở toàn lực điều tra, Phương Nguyên thủ tuyển động thủ mục tiêu, đó là Hàn Lập.</p><p>Theo thiên nguyện thụ bên này đi ra sau, Phương Nguyên dùng phàm cổ thô sơ giản lược ngụy trang, hóa thành một hoàng mặt đại hán, bắp thịt bí phát. Theo sau, hắn Nhất Phi Trùng Thiên, hướng Hoàng gia tiến đến. </p>\n\t\t\t \n\n                    "
}