{
  "href": "https://doctruyenchufull.vip/6333e71bbea2d9fb2f851c6c",
  "title": "Chương 678: Thứ 25 chương: Bàn thạch số mệnh",
  "chapterNumber": "678",
  "slug": "chuong-678-thu-25-chuong-ban-thach-so-menh",
  "previousLink": "chapters-truyenchufull/677-chuong-677-thu-24-chuong-thien-nguyen-thu",
  "currentLink": "chapters-truyenchufull/678-chuong-678-thu-25-chuong-ban-thach-so-menh",
  "nextLink": "chapters-truyenchufull/679-chuong-679-thu-26-chuong-da-chet",
  "contentHTML": "\n\n                        <p> Toàn bộ Tây Mạc, cơ hồ đều là mờ mịt sa mạc. Mà ốc đảo như khỏa khỏa đầy sao, làm đẹp trong đó.</p><p>Nhân tộc ở trong này sinh tồn, trên cơ bản đều dựa vào ốc đảo.</p><p>Tây Mạc, sa tỉnh ốc đảo.</p><p>Hoàng gia làm một thượng đẳng thế lực, tọa lạc tại nơi này đã muốn đều mấy trăm năm lịch sử, chiếm lấy ốc đảo tối trung tâm tinh hoa tài nguyên.</p><p>Ốc đảo ngoại bộ, còn lại là một ít loại nhỏ thế lực, làm phụ thuộc dựa vào này Hoàng gia.</p><p>Càng ngoại bộ, ở sa tỉnh ốc đảo bên cạnh, tắc quay chung quanh phàm nhân thôn trang. Này đó phàm nhân cuộc sống khốn khổ, dân cư phần đông, đã bị Hoàng gia các cổ sư thế lực nắm trong tay.</p><p>Tại đây chút thôn trang trung, có một tòa Hàn gia thôn. Hàn gia thôn biên, có một chỗ mini thiên nhiên đồng cỏ.</p><p>Nói là đồng cỏ, so với Bắc Nguyên hoang vắng mấy lần. Nơi này cát vàng khắp cả, một gốc gốc chu màu đỏ dao găm thảo lẫn nhau khoảng cách, thảo diệp bén nhọn như kiếm, thảo căn gắt gao chui vào cát vàng ở chỗ sâu trong, hấp thu gầy còm hơi nước.</p><p>Một đám hài đồng chính loan eo, cầm liêm đao, vất vả cắt này đó cỏ.</p><p>Này đó đứa nhỏ ngay cả mười tuổi cũng không đến, nhất định phải đi ra làm việc, bổ khuyết gia dụng. Đây là phàm nhân gia thường tình.</p><p>Dao găm thảo thảo diệp bên cạnh sắc bén, hài đồng cơ hồ đều mang theo bằng da cái bao tay, chỉ có một cái trần hai tay.</p><p>Này tay không hài đồng, kéo nước mũi, một tay cầm liêm đao, một tay thuần thục túm trụ dao găm thảo, nhanh nhẹn cắt lấy một mảnh mảnh lá cây, sau đó để vào bên cạnh tiểu ba lô.</p><p>Tà dương ánh chiều tà như cũ nóng rực, chiếu rọi hài đồng người người đại suyễn khí thô, mồ hôi ướt đẫm.</p><p>Rốt cục, hoàng hôn dần dần dày, thái dương chìm đường chân trời, chỉ còn lại có non nửa lưu lại, các hài đồng dừng trong tay công tác.</p><p>“Đi nhanh đi. Vào đêm, tiểu quỷ sài muốn đi ra kiếm ăn.” Một tiểu hài tử thể trạng lớn nhất mở miệng nói, hình như là đứa nhỏ vương.</p><p>“Ngươi cắt bao nhiêu? Oa. Thiệt nhiều!” Dựa theo lệ thường, bọn họ bắt đầu lẫn nhau phàn so.</p><p>“Hôm nay ăn no, cho nên khí lực chừng, hắc hắc.”</p><p>“Bất quá ngươi cắt cỏ, còn là không có Hàn Lập nhiều a.”</p><p>“Uy, Hàn Lập, ngươi rất lợi hại a. Không mang theo cái bao tay đều có thể cắt cỏ, cũng không gặp ngươi trên tay xuất hiện miệng vết thương. Ngươi làm như thế nào?” Một tiểu nha đầu, trát tận trời biện. Hỏi.</p><p>Hàn Lập ha ha ngây ngô cười.</p><p>Tiểu hài tử kết bạn về thôn, dọc theo đường đi hưng phấn mà nói chuyện với nhau. Đến thôn khẩu, lần lượt tán đi, đều tự trở về nhà.</p><p>Hàn Lập cũng về nhà. Hắn đẩy ra rách nát cửa gỗ. Phát hiện cha mẹ đều không có trở về.</p><p>Hắn phụ thân là nông dân, ở thôn tây đầu đồng ruộng trồng trọt dây thép bông, này đó ngày luôn luôn tại cày, sớm ra muộn về.</p><p>Hắn mẫu thân tắc có một phần làm thôn dân đều hâm mộ việc. Mỗi ngày đều đã tiến vào ốc đảo ngoại bộ, cấp một cái loại nhỏ thế lực cổ sư gia giúp việc, làm tạp vụ.</p><p>Hàn Lập đứng ở một thạch cữu bên cạnh, đem trong ba lô dao găm thảo diệp đều khuynh đảo đi vào. Theo sau, hắn cầm lấy mộc xử phá đi này đó thảo diệp.</p><p>Hắn thực ra sức. Chỉ chốc lát sau, liền đầu đầy đại hãn.</p><p>Thảo diệp bị đảo thành tương hồ trạng sau. Hắn lấy ra một cái bao tải, đem bên trong đạo xác cũng hướng thạch cữu, đổ tiểu bộ phận.</p><p>Hắn đem này đó quấy, cuối cùng hình thành cháo trạng thực liêu.</p><p>Hắn đem này đó thực liêu đào ra, phóng tới một cái mộc bồn.</p><p>Theo sau, hắn bưng mộc bồn, đi vào bên cạnh phòng.</p><p>Bên cạnh phòng là một gian đơn sơ thú lan, thú lan trung nuôi dưỡng ba đầu phì nhục sa hạt.</p><p>Này đó sa hạt mập mạp như lợn, ngao chân hoàn toàn không thấu đáo có uy hiếp, nghe được Hàn Lập tiếng bước chân sau, này ba đầu phì nhục sa hạt nhanh chóng theo thú lan bóng ma trung chui ra đến.</p><p>“Ăn đi! Đây chính là ta thật vất vả cắt đến.” Hàn Lập đem mộc bồn điên đảo, bên trong cháo thực liêu liền đổ xuống mặt đất.</p><p>Ba đầu to mọng sa hạt vây quanh ở cùng nhau, mồm to ăn, phát ra hừ hừ thanh âm.</p><p>“Ăn đi, ăn đi, ăn nhiều một chút, mau lớn lên......” Hàn Lập nho nhỏ thân mình, dựa ở hàng rào, nhìn này đó sa hạt, trong miệng thì thào tự nói.</p><p>Này phì nhục sa hạt, không xem như cổ, chính là bình thường sâu.</p><p>Nhưng hạt thịt phì nộn ngon, giết sau bán thịt đoạt được, đối với một phàm nhân nhà chính là một bút cự khoản.</p><p>Đối với Hàn Lập một nhà mà nói, này ba đầu phì nhục sa hạt là là tối trọng yếu tài sản. Bởi vậy Hàn Lập chính mình không ăn cơm chiều, cũng phải trước đem này ba đầu phì nhục sa hạt nuôi ăn no.</p><p>Thầm thì......</p><p>Phía sau, Hàn Lập trong bụng bỗng nhiên truyền ra đói khát kêu to.</p><p>Hàn Lập nhảy xuống hàng rào, nhu nhu bụng, lập tức chạy về trong phòng, bắt đầu nấu cơm.</p><p>Hắn mỗi ngày đều phải vì phụ mẫu nấu cơm.</p><p>Bọn họ ăn cơm, là Tây Mạc tối thông thường sa mễ. Loại này mét vị cực kém, rất khó nuốt xuống, nhưng dễ trồng, là phàm nhân lương thực chính.</p><p>Hàn Lập ở bên cạnh bếp bận việc, không biết chính mình sớm đã bị người chú ý, thị sát nửa ngày.</p><p>Màu đen buông xuống, Hàn gia thôn ngoại vài dặm bãi tha ma trung, Phương Nguyên lẳng lặng địa bàn ngồi, giống như một tôn điêu khắc.</p><p>Sở dĩ lựa chọn nơi này, là vì ở đây người tích hãn tới.</p><p>Phương Nguyên ở chạng vạng thời gian, đi vào nơi này sau, liền thúc dục hơn một ngàn chích trinh sát cổ, đem toàn bộ Hàn gia thôn đều bao phủ ở chính mình theo dõi dưới.</p><p>Cổ tiên chân nguyên vô hạn, chỉ cần cổ trùng cũng đủ, bởi vậy làm khởi sự đến, là phàm nhân gấp trăm lần ngàn lần.</p><p>Trong bóng đêm, Phương Nguyên chậm rãi mở hai mắt, nghĩ thầm:“Tuổi tựa hồ cũng ăn khớp, hẳn là chính là tiểu tử này đi.”</p><p>Vừa nghĩ, hắn một bên thúc dục ngũ chuyển sát vận cổ.</p><p>Xa xa nhìn lại, chỉ thấy Hàn gia thôn trên không, có một đoàn số mệnh chi vân. Số mệnh chi vân thể tích không lớn, hiện ra xám trắng sắc, lại hết sức mỏng.</p><p>Đây là tập thể số mệnh. Này đó thôn dân đều có lòng trung thành, cho rằng lẫn nhau là một cái chỉnh thể, bởi vậy số mệnh liền hội tụ cùng nhau.</p><p>Phương Nguyên lại nhìn số mệnh chi vân hạ đoan.</p><p>Từng đạo số mệnh yên khí, theo thôn dân trên người lượn lờ bay lên, đạt tới không trung năm sáu mươi trượng độ cao sau, một đầu trát nhập đến số mệnh chi vân.</p><p>Tại đây chút số mệnh yên khí trong lúc đó, có một đạo đặc biệt thấy được vận khí.</p><p>Này đạo vận khí giống như một khối cự thạch, huyền phù ở Hàn Lập gia trên không, khoảng cách mặt đất cận trăm bước xa. Cự thạch mặt ngoài có vết rách, theo vết rách trung tản mác ra một tia số mệnh yên khí, hiện ra kim hoàng sắc trạch, vẫn hướng lên trên, yên khí đỉnh cũng đồng dạng dung nhập đến tập thể số mệnh chi vân.</p><p>“Đây là cái gì vận khí?” Phương Nguyên chậc chậc lấy làm kỳ.</p><p>Hắn không có được đến vận đạo chân truyền, đối vận khí hình thái đại biểu ý nghĩa. Cũng là ngây thơ không biết.</p><p>Hắn tạm thời đem mệnh danh là bàn thạch số mệnh.</p><p>Hàn Lập trong nhà chỉ có Hàn Lập một người, nhìn đến nơi này, Phương Nguyên đã muốn tin tưởng này Hàn Lập chính là ngày sau thành tựu thất chuyển cổ tiên. Kỳ ngộ liên tục người kia!</p><p>Hắn lại nhìn chính mình trên đỉnh đầu không, lại nhìn không tới gì này nọ.</p><p>“Đáng tiếc, từ ta trở thành tiên cương sau, liền xem xét không được chính mình số mệnh, trừ phi được đến lục chuyển sát vận cổ. Cũng không biết ta hiện tại vận khí như thế nào? Hay không còn là hắc quan số mệnh?” Phương Nguyên âm thầm nói thầm vài câu, đối với vận khí hắn vẫn ôm có tương đương hiếu kì.</p><p>Bất quá, đang lúc hắn muốn lấy ra liên vận cổ khi. Bỗng nhiên một tiếng quát lớn truyền đến:“Lệnh Hồ tiểu tặc, ngươi trốn ở chỗ này, khi ta đường đường Phì nương tử phát hiện không được sao! Lão nương ta đuổi theo ngươi suốt tám vạn dặm. Mau đưa của ta tiên nguyên thạch trả!”</p><p>Phương Nguyên ám cả kinh, vội vàng xoay người, chỉ thấy một cỗ lưu sa ngưng tụ hình người, ngay tại cách đó không xa đối với hắn gầm lên.</p><p>Phương Nguyên trong lòng trầm xuống. Thấp giọng nói:“Phì nương tử? Ngươi nhận sai người. Ta cũng không phải là ngươi muốn đuổi giết nhân.”</p><p>“Đánh rắm! Lệnh Hồ tiểu tặc, ai chẳng biết đến ngươi am hiểu ngụy trang biến hóa. Ngươi cho là ngươi biến thành như vậy, lão nương liền nhận thức không ra ngươi đã đến rồi! Ngươi lá gan không nhỏ, trộm này nọ đều trộm được lão nương trên người. Lão nương lần này cần đem ngươi cứt đều cho ngươi đánh ra đến!!”</p><p>Không chỉ hình người lưu sa rít gào, như thế đồng thời, trên bầu trời cũng vang lên rống giận tiếng động.</p><p>Thanh âm như sấm, vang vọng thiên địa. Toàn bộ ốc đảo đều bị nháy mắt kinh động, một mảnh hỗn loạn!</p><p>Phương Nguyên mày thật sâu nhăn lại. Không nghĩ tới chính mình ngụy trang thành người bình thường, che lấp cương thi bộ dáng. Lại ngoài ý muốn bị người nhận thức chỉ là mỗ cái trộm này nọ tiểu tặc.</p><p>Hắn đứng dậy, ngửa đầu nhìn lại.</p><p>Chỉ thấy phía đông bắc hướng, cát vàng đầy trời mà đến, cuồng phong đột nhiên khởi, tiếng gió giống như thú rống, không ngừng rít gào.</p><p>Trên mặt bình tĩnh cát vàng, giờ phút này giống như sôi trào đại hải, nhấc lên kinh đào hãi lãng.</p><p>Cát vàng sóng to, tầng tầng đánh tới.</p><p>Phương Nguyên hồi đầu thật sâu nhìn thoáng qua bàn thạch số mệnh, lập tức nhích người, chủ động về phía trước nghênh đi.</p><p>Chỉ chốc lát sau, hắn chỉ thấy đến chánh chủ nhi.</p><p>Đây là một vị nữ cổ tiên to mọng đến cực điểm, cao lớn vạm vỡ, giống như thủy hang bình thường, chân đạp cát vàng sóng to, phẫn nộ ngạo mạn nhìn xuống Phương Nguyên.</p><p>Nàng vươn phì phì ngón tay, há mồm quát mắng:“Lệnh Hồ tiểu tặc, ngươi......”</p><p>Vừa mới vừa mở miệng, Phương Nguyên liền động thủ !</p><p>“Thiên thi biến!” Phương Nguyên cố ý khẽ quát một tiếng, triệt điệu ngụy trang cổ trùng, triển lộ tiên cương diện mạo.</p><p>Nhất thời, một đầu cao tới ba trượng, mặt mũi hung tợn, hai mắt đỏ đậm như máu, tám cánh tay cự trảo, bắp thịt bí phát quái vật, xuất hiện ở nữ cổ tiên Phì nương tử trước mặt.</p><p>Dữ tợn đáng sợ, sát khí tràn ngập.</p><p>Phì nương tử chấn động, lại mở miệng:“Ngươi......”</p><p>Phương Nguyên dưới chân một bước, oanh một tiếng, mặt đất bị hắn đạp bạo, hắn giống như một viên đạn pháo, thẳng hướng Phì nương tử đánh tới.</p><p>Phì nương tử gặp Phương Nguyên thế tới như thế hung ác, trong lòng rùng mình, vội đem hai tay nâng lên.</p><p>Ào ào xôn xao!</p><p>Ba đạo thật lớn sa lãng, lập tức bạt thượng trời cao, cao tới thượng trăm trượng.</p><p>Sóng to chính đầu đánh tới, Phương Nguyên cười lạnh một tiếng, tốc độ tái thúc giục, trực tiếp đánh tới.</p><p>Rầm rầm rầm!</p><p>Trong khoảnh khắc, hắn chàng tán ba đạo ngập trời sa lãng, xuất hiện ở Phì nương tử trước mặt.</p><p>Phì nương tử trong lòng lộp bộp một chút, ở đây nàng rốt cục biết chính mình nhận sai người. Bất quá nàng cũng là tính tình nóng nảy, Phương Nguyên dữ tợn hung ác, kích phát rồi của nàng lửa giận.</p><p>“Cũng cho ngươi nếm thử ta Phì nương tử sát chiêu -- diễn võ sa khải!” Nàng hét lớn một tiếng, theo lỗ tai lý trào ra hai cổ cát vàng. Cát vàng nhanh chóng ngưng tụ, đem nàng thân hình bao phủ.</p><p>Vài cái hô hấp công phu, nàng liền hóa thành một sa cự nhân không thua cho Phương Nguyên thể trạng, chính là hình thể như cũ to mọng.</p><p>Phương Nguyên xung phong liều chết phụ cận, sa cự nhân hét lớn một tiếng, hai đấm thẳng đảo, dũng mãnh vô song.</p><p>Bang bang!</p><p>Hai tiếng nổ, tám cánh tay tiên cương cùng sa cự nhân hai đấm đối đánh.</p><p>Sa cự nhân quyền đầu, bạo tán thành cát vàng tán đi. Mà Phương Nguyên hai đấm, tắc trực tiếp gãy xương.</p><p>Phì nương tử lui về phía sau một bước, tán đi cát vàng lại lần nữa hấp thụ đến sa cự nhân trên nắm tay đến. Phương Nguyên cũng là đi nhanh nhất mại, hắn gãy xương hai đấm thương thế nhanh chóng phục hồi như cũ, còn thừa lục chỉ đổ thừa thủ, hướng tới sa cự nhân mãnh đánh.</p><p>Bang bang bang phanh......</p><p>Trong lúc nhất thời song phương gần người kích đấu, cát vàng đầy trời phi vũ, gãy xương thanh không dứt bên tai.</p><p>Phì nương tử càng đấu càng là kinh hãi:“Trước mắt người nọ là cái gì đến đây? Như thế nào như điên giống như ma, so với ta Phì nương tử còn muốn dũng mãnh bừa bãi!” </p>\n\t\t\t \n\n                    "
}