{
  "href": "https://doctruyenchufull.vip/6333e721bea2d9fb2f851c8b",
  "title": "Chương 679: Thứ 26 chương: Đã chết",
  "chapterNumber": "679",
  "slug": "chuong-679-thu-26-chuong-da-chet",
  "previousLink": "chapters-truyenchufull/678-chuong-678-thu-25-chuong-ban-thach-so-menh",
  "currentLink": "chapters-truyenchufull/679-chuong-679-thu-26-chuong-da-chet",
  "nextLink": "chapters-truyenchufull/680-chuong-680-thu-27-chuong-nhan-duoc-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên ha ha cười quái dị, tám chích bàn tay khổng lồ hoặc thành quyền oanh tạp đảo đánh, hoặc thành chưởng cắt ngang dựng thẳng chụp, hoặc thành chỉ, hoặc thành chộp, bày ra ra kỹ càng dũng mãnh gan dạ cách đấu tạo nghệ.</p><p>Phì nương tử ngày thường ỷ vào diễn võ sa khải da dày thịt béo, dũng mãnh tính cách, ức hiếp ức hiếp này khác cổ tiên. Nhưng ở Phương Nguyên trước mặt, lại dần dần hạ xuống hạ phong.</p><p>Phương Nguyên quyền ảnh như bay, động tác nhanh nhẹn, đánh cho Phì nương tử mệt mỏi ứng phó, chỉ có chống đỡ công, không có hoàn thủ lực.</p><p>Đột nhiên, Phương Nguyên dò xét sơ hở, mạnh bên người đi lên, hai tay như quái mãng leo lên, kéo hai quái trảo như mũi khoan, lập tức giảo toái sa cự nhân hai tay cánh tay.</p><p>Sa cự nhân tê rống một tiếng, cử khởi dài rộng bụng, hướng hắn đánh tới.</p><p>Phương Nguyên trong lòng cười lạnh, hắn sớm có đoán trước, giờ phút này thân ảnh xê dịch, giây lát gian đi vào sa cự nhân trên không.</p><p>Hắn đầu gối trái hung hăng đánh tới, phịch một tiếng, đã đem sa cự nhân đầu chàng tán.</p><p>Không đợi cát vàng khôi phục, Phương Nguyên chân phải như chiến phủ hung hăng đánh xuống.</p><p>Oanh!</p><p>Cát vàng bạo tán, phòng ngự sát chiêu bị trực tiếp đánh nát, Phì nương tử đại phun máu tươi, như lưu tinh rơi xuống dưới.</p><p>Phương Nguyên một phen xé mở cát vàng, dường như một đầu thương ưng kiếm ăn, từ trên cao đáp xuống, giáp khỏa hung tàn cuồng phong, phải Phì nương tử đưa vào chỗ chết.</p><p>Rơi xuống trung Phì nương tử, nhìn đến Phương Nguyên đuổi theo, trên mặt lộ ra kinh hoàng thần sắc.</p><p>Nàng ý đồ rớt ra cùng Phương Nguyên khoảng cách, nhưng Phương Nguyên tốc độ nhanh hơn!</p><p>Oanh!!</p><p>Một tiếng kịch liệt bạo vang, Phương Nguyên một đường từ trên cao đánh sâu vào xuống dưới, trực tiếp đem Phì nương tử hung hăng chàng tiến sa mạc ở chỗ sâu trong.</p><p>Đại lượng cát vàng vẩy ra, thật lớn lực đánh vào nháy mắt tạo thành một cái thật lớn viên hố. Bán kính có hơn một ngàn bước, sâu đạt mười trượng.</p><p>“Ân?” Phương Nguyên đứng ở hố để, ánh mắt kinh ngạc. Chỉ thấy trong tay “Phì nương tử” thi thể, bỗng nhiên hóa thành một đoàn linh sa tự hành tán loạn.</p><p>Cùng lúc đó, đỉnh đầu thiên không truyền đến khanh khách cười duyên thanh:“Mãng phu, cho ngươi tái nếm thử lão nương công phạt sát chiêu -- táng long sa cữu!”</p><p>Vừa dứt lời, viên hố chung quanh cát vàng, giống như tuôn trào hồng thủy vọt mạnh xuống dưới, đem toàn bộ viên hố nháy mắt đẩy bình.</p><p>Phương Nguyên trốn tránh không kịp. Bị mai táng trong đó.</p><p>Sa mạc giống mặt kính giống nhau bình, Phì nương tử miệng đầy máu tươi, ngồi ở một đoàn cát vàng phía trên. Hai tay tạo thành chữ thập, hai mắt trừng trừng, điên cuồng thúc dục sát chiêu.</p><p>Kính mặt bình thường sa mạc mặt ngoài, dần dần hiện ra một đầu uốn lượn cầu long sa điêu.</p><p>Này đầu cầu long sa điêu. Vờn quanh một vòng. Long đầu cắn long vĩ, kết hợp chung quanh sa to lớn, hình thành một cỗ cường đại lực lượng, đem Phương Nguyên trấn áp ở cắt dưới.</p><p>Nguyên bản kịch liệt chiến trường, giờ phút này khôi phục bình tĩnh.</p><p>“Hô!” Phì nương tử đại phun ra một ngụm trọc khí, xoa xoa đầu đầy hãn giọt, tâm thần trầm tĩnh lại, “Đã xong. Của ta đầm rồng sa cữu. Có thể hình thành không gì so sánh nổi thật lớn áp lực, theo bốn phương tám hướng trên đầu dưới chân mà đến. Địch nhân chỉ cần bị nhốt, liền không thể động đậy, cuối cùng áp thành một đoàn thịt nát. Từng ngay cả một đầu hoang thú ác long, đều bị ta ngạnh sinh sinh trấn áp chết, huống chi một người?”</p><p>Phì nương tử thì thào tự nói, này lời nói hiệu quả tốt lắm, nàng rất nhanh liền giảm bớt chính mình cảm xúc.</p><p>Nhưng vào lúc này, bỗng nhiên theo địa để ở chỗ sâu trong truyền đến một tiếng nổ --</p><p>Đông!</p><p>“Cái gì thanh âm?” Phì nương tử cả người một cái giật mình, lại khẩn trương đứng lên.</p><p>Đông!</p><p>Nổ lại vang lên, giống như địa để có cự nhân gõ trống trận.</p><p>“Đáng chết, là táng long sa cữu!” Phì nương tử trong lòng nhắc tới hoàn toàn cảnh giác, nàng mạnh đứng lên, nhưng chợt trước mắt nhất hắc, thân hình lảo đảo, thiếu chút nữa theo trôi nổi cát vàng ngã quỵ xuống dưới.</p><p>Nàng xác thực bị thương.</p><p>Phương Nguyên xé mở diễn võ sa khải, thật lớn quyền lực bị thương nặng nàng.</p><p>Ở nguy hiểm thời điểm, nàng vận dụng sát chiêu thế thân, hấp dẫn Phương Nguyên chú ý, mà chân thân tắc giấu ở đầy trời bay ra cát vàng bên trong.</p><p>Theo sau, Phì nương tử vận dụng sát chiêu táng long sa cữu, đem Phương Nguyên vây sát ở địa để.</p><p>“Không có khả năng ! Cho dù là hoang thú ác long, đã ở dưới ta này sát chiêu nuốt hận. Này sát chiêu nếu đặt ở bảo hoàng thiên, ít nhất có thể bán ba khối tiên nguyên thạch!” Phì nương tử mở miệng tự nói.</p><p>Đông!</p><p>Đúng lúc này, lại một tiếng nổ.</p><p>Nguyên bản uy vũ ác long sa điêu, cũng tùy theo hung hăng run lên, vết rách gắn đầy, rất nhỏ cát vàng theo sa điêu bay ra.</p><p>Phì nương tử trong lòng cũng đi theo hung hăng run lên, nàng hai mắt trừng trừng, gắt gao nhìn thẳng dưới chân sa mạc.</p><p>Đông! Đông! Đông!</p><p>Nổ lại buông xuống, tần suất càng ngày càng dày đặc. Đại địa cũng đi theo chấn động.</p><p>Phì nương tử miệng khô lưỡi khô, kinh hồn táng đảm, nàng cảm giác chính mình này sát chiêu vây không phải một người, mà là mãnh thú so với hoang thú ác long còn muốn hung ác!</p><p>Oanh!</p><p>Cự long sa điêu rốt cuộc trấn áp không được, hoàn toàn hỏng mất.</p><p>Sa mạc cao gồ cao khởi, lưu sa như lưu thủy bình thường đi xuống rơi, một cái thân thể cao lớn, lại hiện ra ở Phì nương tử trước mắt.</p><p>Đêm tối không trăng, tiếng gió kích động, sâu kín thích thích.</p><p>Thân cao ba trượng, tám chích quái cánh tay, mặt mũi hung tợn Phương Nguyên, thẳng như ma thần bình thường xuất thế, đem ác mộng mang cho nhân gian.</p><p>Cùng phía trước bất đồng là, hắn trên người tráo một tầng hắc giáp. Giáp trụ dữ tợn, biên giác chỗ xước mang rô đá lởm chởm. Giáp trụ dày vô cùng, đem Phương Nguyên nguyên bản liền cao tráng thiên thi chi khu, càng phụ trợ uy vũ khí phách, ma khí bốn phía.</p><p>Đây là Phương Nguyên phòng ngự sát chiêu!</p><p>Nếu là Phì nương tử tiếp qua cái nhiều bốn trăm năm, nhất định sẽ nhận ra: Đây là ngũ vực loạn chiến thời kì, thông dụng tối quảng phòng ngự sát chiêu “Phát giáp”. Nó lấy ngũ chuyển bất phôi cương tông cổ làm trung tâm, còn lại mấy trăm chích cổ trùng vì phụ, có thể làm cho cổ tiên cả người bộ lông khoảng cách sinh trưởng tốt, kết thành giáp trụ. Không chỉ có vật giá rẻ mĩ, phòng ngự không tầm thường, hơn nữa cổ trùng chiến tổn hại dễ dàng bổ sung.</p><p>Phương Nguyên trở thành tiên cương, trên người bộ lông cứng rắn như thiết, thúc dục phát giáp hiệu quả, rất tốt quá tầm thường tiên nhân thân thể.</p><p>Phương Nguyên dựa vào phát giáp cùng tiên cương chi khu, trực tiếp cứng rắn kháng táng long sa cữu, lông tóc vô thương!</p><p>Này sát chiêu trước tiên diện thế hơn bốn trăm năm, Phì nương tử nhận thức không được, nhưng không ngại ngại nàng đánh giá này sát chiêu giá trị.</p><p>“Này phòng ngự sát chiêu, so với ta diễn võ sa khải còn mạnh hơn một bậc. Phóng tới bảo hoàng thiên trung bán, phải có hai khối rưỡi tiên nguyên thạch giá bán!”</p><p>Niệm cập như thế, Phì nương tử ý chí chiến đấu tái hàng:“Các hạ, ta nãi Mạc gia cổ tiên, đuổi giết một tặc tử, kết quả hiểu lầm ngươi. Ta hiện tại tin tưởng ngươi nhất định không phải Lệnh Hồ Hư. Đây là một hồi hiểu lầm! Chính cái gọi là không đánh không quen biết, chúng ta......”</p><p>Phương Nguyên cười lạnh nói:“Ha ha a, có điểm ý tứ. Mạc gia cổ tiên. Giết trong lời nói, nhất định có khác khoái cảm bãi.”</p><p>Đây là giao chiến tới nay, Phương Nguyên lần đầu mở miệng. Hắn thanh âm khàn khàn khó nghe đến cực điểm, Phì nương tử nghe xong không khỏi rùng mình một cái.</p><p>Mạc gia chính là tây mạc siêu cấp thế lực, hoành phách một phương đầu sỏ.</p><p>Nhưng Phương Nguyên hoành hành vô kỵ, chút không đem Mạc gia để vào mắt.</p><p>Phì nương tử một lòng chìm vào đáy cốc:“Này đến cùng từ nơi nào nhảy đi ra ma tu? Chiến lực mạnh mẽ, chính là lục chuyển nhất lưu. Tính tình lại như thế hung ác kiêu ngạo!”</p><p>Tiếp theo Phì nương tử liền nhìn đến Phương Nguyên phía sau, bỗng nhiên hiện ra một đôi cánh ảo ảnh. Này cánh hình như bức sí, tối đen rộng thùng thình. Mạnh rung lên!</p><p>Bức sí ảo ảnh đột nhiên biến mất, lại kéo Phương Nguyên thân hình như điện bắn mà đến.</p><p>“Thật nhanh! Đây là chuyên môn dùng để di động sát chiêu!!” Phì nương tử đồng tử mãnh lui, hạ quyết định chạy trốn quyết tâm.</p><p>Nàng hét lên một tiếng, tròn to lớn mặt béo phì rốt cuộc che dấu không được kinh hoàng sắc.</p><p>Mắt thấy Phương Nguyên cấp tốc tới gần. Phì nương tử toàn thân mạnh bộc phát ra chói mắt hoàng quang. Hoàng quang kéo thân thể của nàng hình mạnh bạo lui. Lấy sét đánh không kịp bưng tai chi thế lui tới phương hướng chạy trốn.</p><p>Phương Nguyên lại thúc dục di động sát chiêu “Khinh hư cánh dơi”, thế nhưng cũng đuổi không kịp.</p><p>Vài cái hô hấp thời gian, Phì nương tử liền biến mất ở phía chân trời.</p><p>“Phì nương tử cái này ngã đau, ngay cả sát chiêu quang sa độn đều dùng đến, nhất định nội tình đại thương. Người kia thật sự là khoa trương, cư nhiên đem Phì nương tử đều cấp trực tiếp đánh chạy !” Xa xa, Lệnh Hồ Hư thật cẩn thận trốn cát đất ở chỗ sâu trong, nín thở ngưng thần. Không dám lộ ra chút sơ hở.</p><p>“Trốn đổ rất nhanh.” Phương Nguyên hừ lạnh một tiếng, đứng ở trên chiến trường. Không ngừng dùng trinh sát cổ tìm tòi.</p><p>Lệnh Hồ Hư đại khí cũng không dám suyễn, cảm giác được trinh sát dao động năm lần bảy lượt càn quét hắn ẩn thân nơi.</p><p>Phương Nguyên tìm tòi thật lâu sau, không có hiệu quả, thế này mới rời đi nơi này.</p><p>“Rốt cục đi rồi. Di, không thích hợp! Vì cái gì lòng ta còn là như vậy bất an!” Lệnh Hồ Hư vừa định chui ra giết địch, bỗng nhiên trong lòng nhất quý, liền lại cải biến chủ ý.</p><p>Thời gian thong thả chuyển dời, đã muốn đến sau nửa đêm.</p><p>Một đạo thân ảnh như quỷ mỵ bình thường, từ trên cao hạ xuống dưới, đúng là Phương Nguyên.</p><p>Hắn vừa mới cố ý rời đi, tha một vòng tròn, bay đến tầng mây trên không, vụng trộm giám thị dưới. Nhưng đợi hồi lâu, không gặp bất luận kẻ nào.</p><p>Hắn hừ lạnh một tiếng, rốt cục buông tha cho tìm tòi, một lần nữa hướng cát vàng ốc đảo tiến đến.</p><p>“Nguy hiểm thật, nguy hiểm thật! Này ma đầu thật sự là âm hiểm giả dối, may mắn tiểu gia ta thận trọng a, thiếu chút nữa mắc hắn bẫy nhi.” Lệnh Hồ Hư cuộn mình ở sa ở chỗ sâu trong, sợ tới mức cả người mạo một tầng mồ hôi lạnh.</p><p>Trong bóng đêm, hắn tròng mắt lại lộn xộn đứng lên:“Này ma đầu đến cùng cái gì lai lịch? Từ nơi nào toát ra đến? Có cái gì không thể cho ai biết mục đích?”</p><p>Lệnh Hồ Hư lòng hiếu kỳ nổi lên:“Bất quá này ma đầu trinh sát thủ đoạn, hiển nhiên phát hiện không được của ta tung tích. Ta muốn không cần theo dõi hắn, xem hắn đến tột cùng muốn làm cái gì?”</p><p>Nhưng hắn chợt nghĩ đến vừa mới Phương Nguyên đi mà quay lại việc, nhất thời nảy mầm ý niệm trong đầu lọt vào một chậu nước lạnh dội xuống.</p><p>“Này ma đầu không chỉ có hung bạo tàn nhẫn, hơn nữa giả dối âm hiểm, ta còn là tỉnh tỉnh đi. Dù sao tiên nguyên thạch đã muốn tới tay......”</p><p>Lệnh Hồ Hư đánh mất tầng này ý tưởng, không dám mạo hiểm chui ra sa mạc, trực tiếp chui đất.</p><p>Hắn chiến lực không đủ, nhưng di động sát chiêu lại nhiều. Chui đất tốc độ, cư nhiên không so tầm thường cổ tiên phi hành chậm.</p><p>Hắn trực tiếp lựa chọn cùng Phương Nguyên tương phản phương hướng, ly khai nơi này.</p><p>Phương Nguyên lại trở lại sa tỉnh ốc đảo.</p><p>Ốc đảo trung đèn đuốc sáng trưng, tràn ngập một mảnh ồn ào tiếng động.</p><p>Cứ việc Phương Nguyên cố ý rời xa nơi này, nhưng cổ tiên giao chiến động tĩnh không nhỏ, dẫn phát rồi phàm nhân khủng hoảng.</p><p>Phương Nguyên mặc kệ những người này, hắn thông qua sát vận cổ, lại tìm được Hàn Lập.</p><p>Hắn đánh lên hoàn toàn cảnh giác, một bên che dấu hành tích, một bên âm thầm thúc dục liên vận cổ. Lúc này đây, hắn thuận buồm xuôi gió, tái vô ý ra ngoài làm rối.</p><p>Hai người vận khí liên tiếp cùng một chỗ, Phương Nguyên liền nhìn đến Hàn Lập bàn thạch vận khí, lấy tốc độ kinh người nhanh chóng héo rút.</p><p>Theo sau, cự thạch số mệnh che kín vết rách, oanh băng tán.</p><p>Vài cái hô hấp sau, Hàn Lập vận khí hàng tới phàm nhân giống nhau lượn lờ yên khí.</p><p>Tái tiếp theo, xám trắng đơn bạc yên khí nhanh chóng biến thành đen.</p><p>“Không tốt.” Phương Nguyên nhìn đến nơi này, trong lòng trầm xuống.</p><p>Cùng lúc đó, Hàn Lập đang cùng trở về cha mẹ cùng nhau ăn cơm.</p><p>Hắn đói cực, chính đại tứ hướng miệng ăn cơm.</p><p>“Ăn từ từ, tiểu tử.” Hắn mẫu thân từ ái cười, quan tâm chính mình con trai.</p><p>“Ách, ách ách!” Bỗng nhiên, Hàn Lập mạnh bắt lấy chính mình cổ, hai mắt trừng trừng, hắn nghẹn ở!</p><p>“Tiểu thằng nhãi con, mau, mau nhổ ra!” Cha mẹ quá sợ hãi, luống cuống tay chân.</p><p>Nhưng cuối cùng Hàn Lập cũng không có bị bọn họ cứu giúp trở về.</p><p>Hắn, đã chết. </p>\n\t\t\t \n\n                    "
}