{
  "href": "https://doctruyenchufull.vip/6333d7f4bea2d9fb2f84c8ae",
  "title": "Chương 68 : Thứ 67 chương Ngươi yên tâm ta sẽ tha các ngươi",
  "chapterNumber": "68",
  "slug": "chuong-68-thu-67-chuong-nguoi-yen-tam-ta-se-tha-cac-nguoi",
  "previousLink": "chapters-truyenchufull/67-chuong-67-thu-66-chuong-nguoi-chet-nhu-lon-chet",
  "currentLink": "chapters-truyenchufull/68-chuong-68-thu-67-chuong-nguoi-yen-tam-ta-se-tha-cac-nguoi",
  "nextLink": "chapters-truyenchufull/69-chuong-69-thu-68-chuong-thien-nhien-khong-co-vo-toi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-15 1457 số lượng từ:2995</p><p>Cây, căn trát sơn thổ, đem xanh biếc bàn tay hướng thiên không.</p><p>Một gốc gốc khỏa tráng kiện thân cây, xa tương đối vọng. Sum xuê cành lá thì tại giữa không trung lần lượt thay đổi.</p><p>Tại đây chút cây cối vờn quanh dưới, có một gian nhà gỗ.</p><p>Nhà gỗ toàn có tráng kiện thân cây tạo ra mà thành, để lộ ra một cỗ đôn hậu kiên cố hương vị. Nhà gỗ cũng không phải gần đây tạo ra, mà thôi kinh có chút tuổi tác, bởi vậy nhà gỗ mặt ngoài đi rêu xanh, thậm chí có chút thân cây thượng còn phát ra non mịn cành cây.</p><p>Nhà gỗ một vòng, chỉ dùng để thanh mâu trúc làm thành cao lớn trúc hàng rào. Trước sau bên đều là đất trồng rau, đất trồng rau trung ương là tạo ra ra một cái giếng.</p><p>Lúc này, một vị tuổi trẻ mạo mĩ cô nương, ở bên cạnh giếng lấy giếng.</p><p>Trên người nàng trang phục tuy rằng cực kì mộc mạc, nhưng cũng khó có thể che lấp của nàng dung nhan. Nàng năm vừa mới nhị bát, một đôi đen lúng liếng mắt to, hắc bạch phân minh, tinh thuần như thủy tinh.</p><p>Ánh mặt trời xuyên thấu qua trọng điệp sum xuê lá cây, chiếu vào của nàng trên mặt, đem của nàng da thịt chiếu rọi giống như tuyết trắng, lại hiện ra ra một loại như trong suốt đỏ ửng cùng ôn nhuận.</p><p>Nàng màu đen tóc mai, nghịch ngợm thùy hạ, đem đáng yêu vành tai nửa che nửa mở.</p><p>Phấn hồng đôi môi lúc này mân, cắn một ngụm hàm răng, trên mặt đều là cố gắng vẻ mặt.</p><p>Nàng cố hết sức đem trang tràn đầy thủy dũng, theo trong giếng ở chỗ sâu trong nâng lên đi lên. Lại nhấc tới một hơi, đem mộc chế thủy dũng na đến bên cạnh giếng bụi chuyên mặt đất.</p><p>“Hô!” Cô gái phồng phấn nộn má bang, phun ra một ngụm trọc khí, lại duỗi thân ra trắng nõn tay cho rằng cây quạt, đối với mặt mình giáp quạt phong.</p><p>Nghe được mộc dũng đốn trên mặt đất thanh âm, nhà gỗ môn chi nha một tiếng mở ra, theo bên trong đi ra một lão nhân.</p><p>Lão nhân tóc hắc bạch sảm tạp, trên mặt nếp nhăn trùng trùng điệp điệp, một đôi lão mắt tuy rằng tang thương, nhưng là ngẫu nhiên gian hội lóe ra ra một chút lệ mang. Giống như là một đầu tuổi già lão hổ, tuy rằng già đi, nhưng là oai vũ do ở.</p><p>“Nha đầu, này thủy dũng quá nặng, đều nói làm cho cha tời nhấc. Ngươi như thế nào lại lưng ta vụng trộm tưới rau?” Lão nhân nhìn bên giếng cô gái, trên mặt toát ra từ ái thần sắc.</p><p>“Cha!” Cô gái ngọt ngào kêu một tiếng, “Ngươi ngày hôm qua săn thú như vậy muộn mới trở về, hôm nay buổi sáng ngươi liền ngủ nhiều trong chốc lát thôi. Bất quá là cái thủy dũng mà thôi, ngươi xem, ta này không phải đề lên đây sao?”</p><p>“Ngươi a, liền yêu cậy mạnh!” Lão nhân ngữ khí lộ ra bất đắc dĩ, trong ánh mắt lại mang theo sủng nịch.</p><p>Hắn mại khai đi nhanh, đi đến bên cạnh giếng, vươn một bàn tay, dễ dàng đã bắt nổi lên thủy dũng:“Đến, nha đầu, cha cùng ngươi cùng nhau tưới rau.”</p><p>Trong không khí tràn ngập cỏ dại hoa dại hương, ngày mùa hè phong, nhiệt liệt thổi qua đến, phất quá ngọn cây, liền chuyển vì một cỗ tươi mát cùng thâm u.</p><p>Trong núi nhà gỗ trước đất trồng rau thượng, nữ nhi dùng biều yểu thủy, loan eo, cẩn thận tưới rau. Phụ thân tắc phụ trách múc nước, hai cái thủy dũng thay phiên trao đổi. Một cỗ gia đình ấm áp bầu không khí, tràn ngập tại đây cái nho nhỏ không gian.</p><p>“Ai, chung quy là già đi, nâng lên vài cái, liền đề bất động.” Sau một lúc lâu, lão nhân đứng ở bên cạnh giếng, xoa xoa trên đầu mồ hôi, thật sâu thở dài một hơi.</p><p>Cô gái quay đầu, cười yểm như hoa, sẳng giọng:“Cha, ngươi rốt cục đã biết nha. Đã muốn thượng mấy tuổi, suốt ngày liền yêu cậy mạnh, nói cho ngươi bao nhiêu hồi, săn thú khiến cho nhị ca đi thôi, ngươi cái chuôi này tuổi nên nằm ở trong nhà, hưởng hưởng thanh phúc.”</p><p>“Ha ha a.” Lão nhân cười rộ lên, gật gật đầu, “Y ngươi nhị ca bản sự, xông pha này phiến núi rừng, xác thực đã muốn vậy là đủ rồi. Nhất là hắn kia một tay tài bắn cung, so với ta tuổi trẻ khi còn tốt. Bất quá có một chút ta còn lo lắng hắn, hắn tâm rất dã, tự cao vũ lực, một lòng tưởng bay. Ai, người trẻ tuổi yêu ảo tưởng, bao nhiêu đều có này tật xấu.”</p><p>“Cha......” Cô gái tha dài quá âm điệu.</p><p>Lão nhân cười đến càng vui vẻ, trêu ghẹo nói:“Đúng, còn có ngươi. Ngươi tuổi không nhỏ, cũng nên tìm cái nhà chồng. Cha cho ngươi hảo hảo xem xét xem xét, ta khuê nữ bộ dạng là này phiến độc nhất phân, không lo tìm không thấy người trong sạch!”</p><p>Cô gái trên mặt rồi đột nhiên dâng lên hai đóa mây đỏ, nhất thời xấu hổ đến nói không ra lời.</p><p>Lão nhân nhìn xa thiên không, như là trông thấy tốt đẹp tương lai, hắn thản nhiên mà thán:“Chờ ngươi Nhị ca chịu thiệt điểm, thu liễm tính tình, ta hãy thu tay, không còn lên núi. Lại cho ngươi tìm tốt nhà chồng, nhìn ngươi lập gia đình sinh con, tốt nhất sinh cái đại béo tiểu tử, hắc hắc, cha ngươi ta mang mang tôn tử, liền thỏa mãn lạp. Người này cả đời a, thật sự không dễ dàng. Làm liệp hộ, có thể có vài cái trước sau vẹn toàn ? Ai, tuổi trẻ thời điểm đồng bọn, đến bây giờ đã muốn cũng chưa, liền còn lại cha ngươi ta.”</p><p>“Cha. Ngươi lời này nói sai rồi.” Cô gái cười an ủi, “Cái gì chỉ còn lại có ngươi, ngươi không phải còn có chúng ta thôi.”</p><p>“Ha ha...... Ân?” Lão nhân cười, vừa muốn nói chuyện, bỗng nhiên nghe được động tĩnh, mạnh quay đầu.</p><p>Trúc chế hàng rào cửa nhỏ, bị người từ bên ngoài mạnh đá văng.</p><p>“Ngươi chính là Vương lão hán?” Phương Nguyên vẻ mặt lãnh khốc, hai mắt sâu kín, tay phải nâng này một đoàn ánh trăng, khi trước mà đến.</p><p>Lão nhân chấn động, nhìn đến Phương Nguyên trong tay ánh trăng, vội vàng quỳ rạp xuống đất:“Lão hán bái kiến cổ sư đại nhân!”</p><p>“Vương lão hán, ngươi con cư nhiên dám mạo phạm ta, đã muốn bị ta giết. Đem hắn thi thể dẫn tới!” Phương Nguyên trên cao nhìn xuống, nhìn chằm chằm mặt đất quỳ lão nhân, trực tiếp đi thẳng vào vấn đề.</p><p>Hắn vừa dứt lời, theo hàng rào ngoại bước đi tiến vào hai tuổi trẻ thợ săn, bọn họ một người ở phía trước, một người ở phía sau nâng Vương Nhị thi thể.</p><p>Nhìn đến này thi thể, Vương lão hán thân hình mạnh run lên!</p><p>“Nhị ca --!” Cô gái tắc thê lương quát to một tiếng, lập tức vọt đi qua, phác thượng Vương Nhị thi thể, nháy mắt rơi lệ đầy mặt.</p><p>“Vương gia muội tử......” Hai tuổi trẻ thợ săn, nhìn đến tâm nghi nữ tử ở chính mình trước mặt như thế khóc rống, trong lòng đều thực không đành lòng, muốn khuyên bảo cái gì, lại nói không ra.</p><p>“Vương lão hán, ta nghe nói ngươi là săn đầu, phụ cận vài thôn trung tối nổi danh thợ săn. Tuổi lớn như vậy, còn có thể lên núi săn thú, mỗi lần đều là thu hoạch phong phú. Này tốt lắm.”</p><p>Phương Nguyên nói tới đây dừng một chút, lại mặt không chút thay đổi tiếp tục nói:“Ngươi hiện tại liền cho ta họa một trương đồ, ghi rõ này phụ cận trên núi sở hữu cạm bẫy vị trí, còn có ngươi những năm gần đây săn thú trong quá trình, quan sát tổng kết dã thú phân bố tình huống. Ngươi họa đi ra, ta liền đặc xá ngươi con mạo phạm ta tội lớn. Họa không được -- hừ.”</p><p>Này đó thôn, đều chịu Cổ Nguyệt sơn trại khống chế. Trong thôn thôn dân, đều là Cổ Nguyệt bộ tộc nông nô.</p><p>Hiện tại Vương Nhị lấy hạ phạm thượng, mạo phạm chủ tử, dựa theo tộc quy, cả nhà đều đã bị liên lụy!</p><p>Vương lão hán thân hình lại run lên, thiếu chút nữa tê liệt ngã xuống trên mặt đất. Như vậy đả kích, đối với hắn đến giảng, thật sự là quá lớn quá đột nhiên.</p><p>“Hung thủ, ngươi là sát hại ta nhị ca hung thủ! Ngươi thảo gian nhân mạng, còn khởi binh vấn tội? Ta muốn cho ta nhị ca báo thù!!” Cô gái kêu to, trong thanh âm tràn ngập đối Phương Nguyên oán hận cùng phẫn nộ, nàng mạnh nhằm phía Phương Nguyên.</p><p>Nhưng là nàng còn tại trên đường, đã bị một thân ảnh mạnh đập ra, đem ngăn cản xuống dưới.</p><p>Ngăn cản nàng không phải kia hai tuổi trẻ thợ săn, mà là của nàng lão phụ thân.</p><p>“Vô liêm sỉ này nọ!” Vương lão hán phát ra một tiếng trầm thấp rống giận, phủi tay một cái bàn tay, ba một tiếng, liền đem cô gái đả đảo trên mặt đất.</p><p>“Ngươi nhị ca đã muốn đã chết, chẳng lẽ ngươi cũng tưởng chết sao? Chẳng lẽ ngươi muốn cho ta này làm cha, cơ khổ sống quãng đời còn lại sao?!” Lão nhân nói đến đây nói, lão lệ tung hoành, cả người đều ở kịch liệt run run.</p><p>“Cha!” Cô gái bị đánh thanh tỉnh, hai mắt lệ như chảy ra, trong thanh âm tràn ngập đau đớn, không cam lòng, ủy khuất, đáng thương, cừu hận, bất đắc dĩ đủ loại phức tạp cảm xúc.</p><p>Lão nhân xoay người, đối mặt Phương Nguyên, hai đầu gối mềm nhũn, lại quỳ rạp xuống đất thượng, hơn nữa cái trán chạm đất, thật sâu quỳ lạy ở Phương Nguyên dưới chân. Hắn thanh âm nghẹn ngào, run run :“Cổ sư đại nhân tại thượng, ta nhi tử mạo phạm ngài, xác thực chết chưa hết tội! Lão hủ cái này vì ngài họa ra bản đồ, ngài khoan hồng độ lượng, thỉnh ngài tha chúng ta bãi.”</p><p>Phương Nguyên sắc mặt ôn hòa một tia, hắn trên cao nhìn xuống nhìn lão nhân nói:“Ngươi yên tâm, chỉ cần ngươi chi tiết họa đi ra, ta nhất định hội tha các ngươi. Bất quá ngươi tốt nhất không cần gạt ta, nếu là làm cho ta phát hiện một tia điểm đáng ngờ, các ngươi tánh mạng liền khó bảo toàn !”</p><p>“Lão hán hiểu được, lão hán hiểu được.” Vương săn đầu dập đầu không chỉ, “Thỉnh cổ sư đại nhân, dung tiểu nhân trở về lấy giấy cùng bút.”</p><p>“Không cần.” Phương Nguyên xua tay, nhìn việc này cưỡng bức tới được hai tuổi trẻ thợ săn, mệnh lệnh nói, “Các ngươi đi trong phòng, tìm ra cho ta ra giấy bút, mang đi ra.”</p><p>“Là, cổ sư đại nhân.” Hai người thanh niên hai cổ chiến chiến, ở Phương Nguyên uy hiếp hạ, không dám có chút cãi lời.</p><p>“Đại nhân, giấy bút ngay tại phòng bếp địa phương trên bàn.” Vương lão hán ở bên nói.</p><p>Phương Nguyên ánh mắt sâu kín chợt lóe, không nói gì.</p><p>Hai cái thợ săn xông vào nhà gỗ, rất nhanh mượn giấy bút đi ra.</p><p>Nam Cương nơi này giấy, đều là đặc chế giấy làm bằng tre trúc, giấy chất thực cứng, giấy sắc mang theo thản nhiên lục. Như vậy giấy, mới thích hợp Nam Cương khí hậu ẩm ướt hoàn cảnh.</p><p>Nếu là giấy Tuyên Thành, chỉ sợ thất tám ngày sau, đã bị hơi ẩm làm ướt.</p><p>Lão nhân dẫn theo bút, quỳ trên mặt đất, họa ra từng đạo màu đen đường cong. Hoặc gấp khúc, hoặc thẳng tắp.</p><p>Hắn ước chừng vẽ hơn mười trương giấy làm bằng tre trúc, sau một lát, hai tay đem này đó giấy làm bằng tre trúc phụng cấp Phương Nguyên.</p><p>Phương Nguyên vội vàng vừa xem, đã đem này đó trúc tách ra hai nửa, đưa cho kia hai tuổi trẻ thợ săn:“Các ngươi nhìn xem, có cái gì không ổn địa phương. Mỗi tra ra một sai lầm đến, ta liền tưởng thưởng các ngươi một khối nguyên thạch!”</p><p>[ps: Tựa như bài tựa sở giảng, quyển sách hội thực tà ác, mọi người bắt nó cho rằng một cái thuần túy chuyện xưa xem là được, không cần phải đại nhập đến sự thật giữa. Còn có một vấn đề muốn nói rõ một chút, nhân tổ chuyện xưa là một cái gút, viết đi ra không phải vì giáo dục mọi người, không này tâm tư cũng không này công phu càng không này tư bản, chính là làm một cái thế giới quan bày ra, đối thế giới nội tình một loại bên cạnh miêu tả, đồng thời thông qua này thần thoại, cũng sẽ tung quyển sách bộ phận đặt ra. Nhân tổ chuyện xưa, hội xỏ xuyên qua quyển sách thủy chung. Mọi người xem xem là được, không thích xem liền khiêu quá đi. Vẫn là những lời này, đọc sách không tất yếu đại nhập quá sâu, nhìn xem thích là đến nơi. Lại càng không cần đại nhập sai lầm, đại nhập sai lầm là chính mình tìm tội chịu a. Đương nhiên, không bài trừ có chịu ngược mê thật to. Ha ha......] </p>\n\t\t\t \n\n                    "
}