{
  "href": "https://doctruyenchufull.vip/6333e728bea2d9fb2f851cb8",
  "title": "Chương 680: Thứ 27 chương: Nhân dược cổ",
  "chapterNumber": "680",
  "slug": "chuong-680-thu-27-chuong-nhan-duoc-co",
  "previousLink": "chapters-truyenchufull/679-chuong-679-thu-26-chuong-da-chet",
  "currentLink": "chapters-truyenchufull/680-chuong-680-thu-27-chuong-nhan-duoc-co",
  "nextLink": "chapters-truyenchufull/681-chuong-681-thu-28-chuong-mot-chien-hac-thanh",
  "contentHTML": "\n\n                        <p> Hàn Lập nằm ở trên giường, từ từ tỉnh dậy, mở một khe mắt.</p><p>Ở giường bên cạnh, cha mẹ hắn quỳ trên mặt đất, đối diện một vị cổ sư lão giả dập đầu không thôi, liên tục cảm tạ.</p><p>“Mặc đại phu, cảm ơn ngươi cứu sống con ta!”</p><p>“Mặc đại phu, ngài đại ân đại đức chúng ta đôi hội nhớ cả đời !”</p><p>“Cha, mẹ......” Hàn Lập gian nan mở ra khẩu, nhẹ giọng kêu gọi nói.</p><p>“Con ta, của ta tâm can ai! Ngươi rốt cục tỉnh!” Hàn Lập chi mẫu nghe được thanh âm, một phen bổ nhào vào bên giường, hỉ cực mà khóc.</p><p>“Tiểu thằng nhãi con, ngươi rốt cục tỉnh! Mau cảm ơn Mặc đại phu, nếu không hắn vừa mới đi đến nơi này, ngươi liền thật sự đã chết.” Hàn Lập phụ thân cũng là vui mừng dị thường, đi tới, vội vàng nhắc nhở nói.</p><p>“Mặc, Mặc đại phu, cảm ơn ngươi đã cứu ta mệnh.” Hàn Lập nhìn thấy Mặc đại phu, trong mắt lóe ra một tia kinh sợ.</p><p>“Ân, ta là cổ sư đóng tại Hàn gia thôn, cứu ngươi cũng là hẳn là. Ngươi hôm nay vận khí tốt, trùng hợp vượt qua ta tuần tra thôn thời điểm.” Mặc đại phu cười cười.</p><p>Theo sau, hắn ở Hàn Lập cha mẹ ngàn ân vạn tạ trong tiếng, thi thi nhiên ly khai nơi này.</p><p>“Ân? Như thế thú vị.” Phương Nguyên vẫn chưa đi xa, tiềm tàng ở xa xa, đem này một màn trải qua xem ở trong mắt.</p><p>Hắn liên vận sau khi thành công, Hàn Lập số mệnh liền kịch liệt rơi chậm lại, nhanh chóng chuyển biến thành mỏng hắc tử vận khí.</p><p>Hàn Lập nếu là cổ sư, thực lực mạnh mẽ, có thể không nhìn này vận khí. Nhưng hắn chính là một phàm nhân, còn là phàm nhân bên trong nhược tiểu hài đồng, lập tức bị hắc tử vận khí phản phệ, ăn cơm thời điểm nghẹn đã chết.</p><p>Phương Nguyên lúc này muốn động thủ, tiến đến cứu viện.</p><p>Trong tay hắn có đại lượng trị liệu phàm cổ, chính là nghẹn chết, chỉ cần chết không lâu sau, hoàn toàn có thể một lần nữa cứu sống.</p><p>Chỉ cần người không chết, vận khí sẽ cuồn cuộn không ngừng. Hàn Lập nếu cứ như vậy đã chết, Phương Nguyên không xong vận khí cũng chỉ là bị giảm bớt rất nhiều, như cũ hội tái đồi bại, trị phần ngọn không trị gốc.</p><p>Hàn Lập nếu còn sống, mỗi thời mỗi khắc đều đã cùng Phương Nguyên liên vận, không ngừng mà cải thiện Phương Nguyên phá hư vận khí.</p><p>Nhưng là hắn vừa khởi hành khi, bỗng nhiên phát hiện một đạo thân ảnh, theo trong thôn trong một gian đại phòng chạy đến, hơn nữa nhanh chóng hướng Hàn Lập gia tiến đến.</p><p>Nhìn hắn thúc dục di động cổ, thực hiển nhiên, hắn là một vị nhị chuyển cổ sư.</p><p>Phương Nguyên ánh mắt nhíu lại, lặng lẽ tiếp cận thôn, quyết định tĩnh xem này biến.</p><p>Này nhị chuyển cổ sư đi vào Hàn Lập cửa nhà, chỉnh đốn xiêm y, cố ý làm bộ như vân đạm phong khinh bộ dáng, theo sau “Ngoài ý muốn” Phát hiện Hàn Lập nghẹn chết tình hình.</p><p>Ở Hàn Lập cha mẹ khẩn cầu hạ, hắn đương trường ra tay cứu trị, đem Hàn Lập cứu sống.</p><p>“Nghe bọn hắn nói chuyện, này Mặc đại phu hẳn là chính là trú thôn một vị trị liệu cổ sư. Bất quá xem ra, Hàn Lập tựa hồ cùng này Mặc đại phu có bí ẩn liên hệ.” Phương Nguyên trong lòng vừa động.</p><p>Cổ sư thế lực vì khống chế phàm nhân, đều đã phái một vị đến hai vị cổ sư, thay nhau đóng tại trong thôn.</p><p>Giống Thanh Mao sơn Cổ Nguyệt Giang Nha, chính là một gã như vậy đóng ở cổ sư.</p><p>Đãi Hàn Lập một nhà ba người nặng nề ngủ, Phương Nguyên lặng lẽ lẻn vào trong phòng. Hắn đi vào Hàn Lập bên cạnh, sử một chích phàm cổ, làm này giấc ngủ càng trầm.</p><p>Phương Nguyên vươn tám chích bàn tay to, đắn đo Hàn Lập thân thể các bộ vị, chỉ chốc lát sau hắn liền phát hiện manh mối.</p><p>Hàn Lập trên người, ký sinh nhiều cổ trùng, cả người huyết nhục cũng tựa hồ bị cổ trùng gây ảnh hưởng.</p><p>Này đó bố trí làm cho Phương Nguyên mơ hồ cảm thấy rất quen thuộc.</p><p>Cương thi tệ đoan, chính là tư duy xơ cứng, Phương Nguyên nghĩ không ra mấu chốt, chỉ phải điều động trong đầu cất giữ ý chí giúp tự hỏi.</p><p>Hắn cướp đoạt trí nhớ, lúc này đây rất nhanh phát hiện chân tướng:“Nguyên lai này cái gọi là Mặc đại phu, là muốn luyện nhân dược cổ a.”</p><p>Này nhân dược cổ, là một loại tam chuyển cổ. Dùng nhân loại hài đồng cho rằng luyện cổ chủ yếu tài liệu, cuối cùng mấy năm, chậm rãi luyện thành.</p><p>Nhân dược cổ một khi luyện thành, cũng chỉ có thể sử dụng một lần, có thể cho người tăng thêm sống lâu, nhưng di chứng pha lớn.</p><p>“Kia Mặc đại phu đã muốn không tuổi trẻ, hiển nhiên là nghĩ mượn dùng nhân dược cổ tăng trưởng sống lâu, vì thế đem chủ ý đánh tới Hàn Lập trên người. Khó trách Hàn Lập cắt cỏ thời điểm, có thể trực tiếp đồ thủ đắn đo dao găm thảo thảo diệp, đây là bởi vì hắn thân thể đã muốn bị âm thầm cải tạo. Khó trách Hàn Lập gặp chuyện không may sau, Mặc đại phu liền phi bình thường tới rồi, đây là bởi vì Hàn Lập trên người cổ trùng có thể thời khắc giám thị hắn động thái. Cũng khó trách Hàn Lập nghẹn chết sau, dễ dàng bị cứu sống, bởi vì y theo nhân dược cổ luyện chế bộ sậu, hội làm người ta thân thể cơ năng thật to đề cao.” Phương Nguyên bừng tỉnh đại ngộ.</p><p>Bất quá hắn tuy rằng phát hiện Mặc đại phu âm mưu, nhưng tạm thời không nghĩ ra tay ngăn cản.</p><p>“Mặc đại phu nếu thần bí tử vong, Hàn gia thôn nhất định hội lọt vào điều tra, đồ sinh biến cố. Hắn nếu không chết, vì luyện chế nhân dược cổ, khẳng định hội nhiều hơn chiếu cố Hàn Lập. Khoảng cách nhân dược cổ luyện thành, còn có ba bốn năm thời gian, mà ta chỉ là cần Hàn Lập còn sống thôi.”</p><p>Phương Nguyên lại thúc dục sát vận cổ, xem xét Hàn Lập vận khí.</p><p>Từ liên vận sau khi thành công, Hàn Lập vận khí liền xuống dốc không phanh, tái không lúc trước đặc biệt khí tượng, mà là dường như chung quanh phàm nhân giống nhau, toàn bộ vận khí mỏng, giống như lượn lờ khói nhẹ.</p><p>Phương Nguyên cẩn thận quan sát, phát hiện Hàn Lập phía trước số mệnh bên trong màu đen, đã muốn biến mất, bày biện ra xám trắng nhan sắc.</p><p>Phương Nguyên nhẹ nhàng thở ra.</p><p>Hắn tổng kết kinh nghiệm ra: Màu đen đại biểu tử vận, đã không có màu đen, Hàn Lập tạm thời cũng vốn không có tử vong nguy hiểm.</p><p>Chính cái gọi là hết cùng lại thông, đại nạn không chết tất có hậu phúc, Hàn Lập trải qua lần này tử vong nguy cơ sau, số mệnh rõ ràng hảo chuyển.</p><p>“Bởi vậy nghĩ đến, ta ở Bắc Nguyên, dựa vào tự thân thực lực cùng mưu tính, gian nguy vượt qua tai kiếp. Theo Đại Đồng phong mạc chạy trốn sau, nguyên bản hắc quan số mệnh cũng phải làm tiêu tán hơn phân nửa. Bất quá cho dù như thế, Hàn Lập cũng suýt nữa bị ta khắc tử. Xem ra ta còn phải sẽ tìm một ít mục tiêu, cùng bọn họ nhất nhất liên vận.”</p><p>Phương Nguyên ánh mắt lóe ra vài cái, rốt cục còn là ở trước khi đi, ở Hàn Lập trên người bí mật bố trí một ít cổ trùng.</p><p>Bằng hắn xảo diệu thủ đoạn, có thể bảo đảm nhị chuyển Mặc đại phu phát giác không được.</p><p>Một ngày kia, Mặc đại phu nếu muốn hướng Hàn Lập động thủ, tất nhiên chịu không nổi.</p><p>“Tiểu tử, ta cho ngươi ba trương bùa hộ mệnh. Sau này ngày, phải dựa vào chính ngươi. Hắc hắc......”</p><p>Phương Nguyên lặng yên không một tiếng động đến, lặng yên không một tiếng động đi, người không biết quỷ không hay.</p><p>Hắn trước rời xa sa tỉnh ốc đảo, tìm được một cái không người góc, thế này mới lại thúc dục định tiên du.</p><p>Ngay sau đó, hắn xuất hiện ở Trung Châu.</p><p>Thật lớn thiên hà theo thương không mà rơi, tà xuyên toàn bộ Trung Châu, cuối cùng chảy ra Trung Châu phía đông, chảy về phía Đông hải.</p><p>Ở thiên hà trung hạ du, bởi vì thiên hà cọ rửa, hình thành đại phiến phì nhiêu bình nguyên.</p><p>Bình nguyên sản vật phong phú, địa linh nhân kiệt, vô số loại trung nhỏ môn phái ở trong này cắm rễ.</p><p>Tại đây chút môn phái giữa, có một thực không chớp mắt môn phái nhỏ, tên lại thật đại khí, tên là chúng sinh thư viện.</p><p>Phương Nguyên giấu ở trong rừng cây, xa xa thị sát chỗ tòa này chúng sinh thư viện.</p><p>Thư viện tọa lạc tại sơn cốc bên trong, đình viện phòng ốc cũng không nhiều, có một tiểu quảng trường. Tựa hồ chính trực môn phái nội cử hành đại bỉ, quảng trường thượng bài trí hai cái lôi đài, mấy trăm vị cổ sư đứng ở dưới lôi đài vây xem.</p><p>Phàm nhân cổ sư chiến đấu, liên tục thời gian thực ngắn, phiếm thiện khả trần. Bất quá ở đương sự trong mắt, cũng là phấn khích vô cùng.</p><p>Nhất là đối với trong đám người thiếu niên Hồng Dịch mà nói, trận này đại bỉ lại ý nghĩa trọng đại.</p><p>“Ta thân phụ ngưu lực, hổ lực, lại nhân kỳ ngộ được đến cổ trùng ‘Quá đắc khứ’, chiến lực đã muốn đạt tới nhị chuyển nhất lưu trình tự. Lúc này đây đại bỉ, ta muốn không lên tiếng thì thôi bỗng nhiên nổi tiếng, đoạt được thư viện thủ tịch vị trí. Cứ như vậy, ta có thể làm cho phụ thân cúi đầu, đem ta nương bài vị phóng tới dòng họ từ đường đi!” Hồng Dịch xiết chặt hai đấm, trong lòng thầm hạ quyết tâm.</p><p>Cùng lúc đó, xa xa Phương Nguyên cũng là hai mắt chợt sáng ngời, trong miệng thì thào:“Phát hiện ngươi, Hồng Dịch.”</p><p>Này Hồng Dịch vận khí không thua cấp Hàn Lập, cũng là ngũ vực đại chiến thời kì, mạnh xuất hiện đi ra thất chuyển truyền kỳ. Hắn lực đạo, hồn đạo kiêm tu, thiên tư trác tuyệt, cực kỳ am hiểu tự nghĩ ra sát chiêu.</p><p>Hắn kỳ ngộ rất nhiều, được đến quá thượng cổ người đá vương thể xác, tìm hiểu tinh tú tiên tôn lưu truyền tới nay một đạo truyền thừa, còn tại cơ duyên xảo hợp dưới, thu phục một chích thượng cổ hoang thú bạch giác kỳ lân, thu làm tọa kỵ.</p><p>Bất quá tuy rằng phát hiện mục tiêu, Phương Nguyên nhưng không có lập tức động thủ.</p><p>“Hiện tại là trời nắng ban ngày, bầu trời xanh vạn dặm, ta muốn liên vận, động tĩnh không nhỏ, chỉ sợ sẽ bị phát hiện.”</p><p>Nơi này không so Hàn gia thôn.</p><p>Hàn gia trong thôn, chỉ có một nhị chuyển cổ sư đóng ở. Mà nơi này, cũng là cổ sư một cái môn phái tụ tập.</p><p>Không chỉ có như thế, sơn cốc chung quanh còn có trung tiểu thế lực ba bốn nhà.</p><p>Toàn bộ thiên hà trung hạ du bình nguyên, môn phái lâm lập, rậm rạp. Tại đây chút phàm nhân cổ sư giữa, còn tiềm tàng vài vị tán tu cổ tiên. Này đó cổ tiên đều khai tông lập phái, Phương Nguyên nếu trực tiếp vận dụng liên vận tiên cổ, nói không chừng đã bị những người khác phát hiện.</p><p>“Chỉ có đợi cho buổi tối, mọi người ngủ say. Ta bố trí lại đại lượng phàm cổ, hết sức che lấp hơi thở, lại vừa thử một lần......”</p><p>Phương Nguyên lớn tuổi thành tinh, vĩnh viễn không thiếu khuyết kiên nhẫn.</p><p>Đợi cho màn đêm buông xuống, chúng sinh thư viện yên tĩnh xuống dưới, Phương Nguyên chậm rãi mở hai mắt:“Tốt lắm, bố trí ở sơn cốc chung quanh gần vạn chích cổ trùng, cũng đều chuẩn bị sắp xếp. Vì đều che dấu tiên cổ hơi thở, lúc này đây liên vận muốn liên tục hơn phân nửa đêm công phu...... Ân?”</p><p>Đúng lúc này, hắn tiên khiếu trung truyền đến một trận không gian dao động.</p><p>Một chích thôi chén đổi trản cổ, ở hắn tiên khiếu trung trống rỗng thoáng hiện mà ra.</p><p>Thôi chén đổi trản trung, có dấu một phong thư tiên.</p><p>“Chẳng lẽ là Thái Bạch Vân Sinh ra sự ?” Phương Nguyên tham nhập tâm thần, rất nhanh phát hiện gởi thư đều không phải là Thái Bạch Vân Sinh, mà là Lê Sơn tiên tử.</p><p>Tuyết sơn lập minh sau, Phương Nguyên liền giao cho Lê Sơn tiên tử cùng với Hắc Lâu Lan, mỗi người một chích thôi chén đổi trản cổ, phân biệt cùng chính mình trong tay hình thành đối ứng một bộ.</p><p>Tín trung nội dung, làm cho Phương Nguyên mày đốn mặt nhăn.</p><p>Đây là Lê Sơn tiên tử vì Hắc Lâu Lan phát ra cầu cứu tín!</p><p>Hắc Lâu Lan đang ở bị nàng phụ thân dẫn người đuổi giết, nguy ở sớm tối.</p><p>“Như thế nào như thế? Đáng giận!” Phương Nguyên thật sâu thở dài một hơi, ngại cho lời thề, hắn chỉ phải buông trong tay sự tình, phải nhanh chóng chạy tới Bắc Nguyên, giúp Hắc Lâu Lan.</p><p>Bất quá, trong thời gian ngắn trong vòng, Hồng Dịch như cũ sinh hoạt tại nơi này, Phương Nguyên nếu tìm kiếm cũng thực phương tiện.</p><p>“Lúc này đây, liền tạm thời buông tha ngươi.” Phương Nguyên vội vàng thu về đại bộ phận cổ trùng, tận lực bất lưu hạ dấu vết. Theo sau, hắn tiến vào một chỗ trong sơn động, lặng yên vận dụng định tiên du.</p><p>Ngay sau đó, hắn đi vào đại tuyết sơn phúc địa đệ tam chi phong trong mật thất.</p><p>Mật thất trung, Lê Sơn tiên tử tới lúc gấp rút đi thong thả bước, nhìn thấy Phương Nguyên sau, nàng lập tức đến gần:“Ngươi rốt cục đến đây! Nhưng làm ta sẽ lo lắng, tình huống khẩn cấp, Tiểu Lan chính đã bị kia ác tặc đuổi giết.”</p><p>“Ngươi như thế nào không đi giúp nàng?” Phương Nguyên nhíu mày.</p><p>“Ta nguyên bản chuẩn bị hiện thân, nhưng Tiểu Lan lại mãnh liệt yêu cầu ta tiếp tục che dấu, không muốn đem đôi ta quan hệ truyền tin. Chỉ có ngươi một người tới sao? Thái Bạch Vân Sinh đâu?”</p><p>“Hắn có khác yếu vụ.” Phương Nguyên lại hỏi, “Đuổi giết nàng cổ tiên có vài vị?”</p><p>“Chỉ có hai vị. Một vị là Hắc Thành, một vị là Tuyết Tùng Tử. Ta ở Hắc Lâu Lan trên người thả trinh sát cổ, nàng tình huống thực nguy cấp. Mau, ta đem cảnh tượng dùng ý niệm trong đầu truyền cho ngươi, ngươi nhanh đi cứu nàng!”</p><p>Phương Nguyên tra xét ý niệm trong đầu, lại thúc dục định tiên du. Ngay sau đó, hắn liền xuất hiện ở Hắc Lâu Lan bên cạnh. </p>\n\t\t\t \n\n                    "
}