{
  "href": "https://doctruyenchufull.vip/6333e734bea2d9fb2f851cf4",
  "title": "Chương 682: Thứ 29 chương: Kì cổ bảng đứng hàng thứ bốn",
  "chapterNumber": "682",
  "slug": "chuong-682-thu-29-chuong-ki-co-bang-dung-hang-thu-bon",
  "previousLink": "chapters-truyenchufull/681-chuong-681-thu-28-chuong-mot-chien-hac-thanh",
  "currentLink": "chapters-truyenchufull/682-chuong-682-thu-29-chuong-ki-co-bang-dung-hang-thu-bon",
  "nextLink": "chapters-truyenchufull/683-chuong-683-de-30-chuong-tien-co-keu-doi",
  "contentHTML": "\n\n                        <p> “Lại một chích tiên cổ!” Tuyết Tùng Tử biến sắc, ánh mắt nóng rực, lại tật lại đố.</p><p>Tưởng chính hắn vì mưu đoạt một mộc kê gỗ tiên cổ, không biết mất bao nhiêu công phu cùng tính kế, cuối cùng còn là công dã tràng.</p><p>Trước mắt này chính là tiên cương, thế nhưng nắm giữ bình thường cổ tiên đều không có tiên cổ, nhưng lại là hai!</p><p>“Ha ha a, Hắc Thành, Tuyết Tùng Tử, hôm nay liền tạm thời mới thôi. Hảo hảo hưởng thụ kế tiếp cuộc sống đi, bởi vì các ngươi thời gian không nhiều lắm.” Phương Nguyên ngữ khí băng hàn triệt nhân.</p><p>Hắn đạp phi lãng, cùng lúc đó, trên người lại nở rộ ra xanh biếc quang huy.</p><p>Ba tức sau, định tiên du lại lần nữa chở hắn, vượt qua vô cùng không gian, hoàn toàn thoát ly chiến trường.</p><p>Hai ám tiễn kham kham đuổi tới, chích trạc trúng không trung lưu lại một tia bích mang.</p><p>“Không tốt, làm cho bọn họ lưỡng trốn thoát !” Tuyết Tùng Tử sắc mặt khó coi đến cực điểm, chất vấn Hắc Thành, “Ngươi không phải thất chuyển cổ tiên sao? Như thế nào không lưu hạ hai người bọn họ cái!”</p><p>“Tuyết Tùng Tử, chú ý của ngươi ngữ khí.” Hắc Thành mặt không chút thay đổi, lạnh lùng nhìn Tuyết Tùng Tử liếc mắt một cái.</p><p>Tuyết Tùng Tử bị Hắc Thành khí thế nhất áp, trên mặt vẻ mặt thu liễm một ít.</p><p>Hắc Thành mở miệng, từ từ nói:“Đối phương có hai di động tiên cổ, trừ phi chúng ta trong tay có tiên cổ, có thể dùng để phong tuyệt chiến trường, nếu không cũng chỉ có thể tùy ý bọn họ đào tẩu. Bất quá ta ở Hắc Lâu Lan trên người đặt xuống truy tung thủ đoạn, bí ẩn phi phàm, chính là phàm đạo sát chiêu cao nhất. Chỉ cần nàng lại xuất hiện ở Bắc Nguyên, nhất định có thể bị ta cảm giác.”</p><p>“Hơn nữa chúng ta lần này cũng phi vô công mà phản, đã muốn dò hỏi ra Hắc Lâu Lan sau lưng thế lực. Không có người khác giúp, Hắc Lâu Lan tuyệt không hội làm được như thế bộ. Chính là ta không nghĩ tới. Cư nhiên xuất hiện một tiên cương người mang hai đại tiên cổ. Xem ra Hắc Lâu Lan phía sau màn thế lực, cũng không đơn giản. Ha ha, tình huống càng ngày càng thú vị.”</p><p>Nói tới đây. Hắc Thành khóe miệng buộc vòng quanh một tia mỉm cười, nhưng lại chút không có suy sụp ý.</p><p>Hắn chậm chạp không đúng Hắc Lâu Lan xuống tay, một phương diện là cố kỵ nàng tự bạo, về phương diện khác cũng là tưởng dẫn của nàng phía sau màn người thần bí.</p><p>“Ngươi là nói?” Tuyết Tùng Tử ánh mắt nhất ngưng.</p><p>“Tiên cương thường thường là cổ tiên không thể duyên thọ, bị buộc bất đắc dĩ mới chuyển biến thành. Ngươi cho rằng này tiên cương, chính là chân chính giúp Hắc Lâu Lan người phía sau màn sao?” Hắc Thành bao hàm thâm ý hỏi câu.</p><p>Phương Nguyên không có cùng hai người bọn họ chính diện giao phong, chính là trốn tránh ám tiễn thời điểm. Bày ra ra phi hành đại sư tạo nghệ.</p><p>Bất quá bực này tạo nghệ, đối với bình thường đều sống mấy trăm năm cổ tiên mà nói, cũng không ngạc nhiên hiếm thấy.</p><p>Bởi vậy. Hắc Thành, Tuyết Tùng Tử hai người cũng không rõ ràng Phương Nguyên chân chính chiến lực, Phương Nguyên cũng không có được đến hai người bọn họ coi trọng, chính là cho rằng một bình thường tiên cương.</p><p>Tuyết Tùng Tử ánh mắt lóe ra vài cái:“Ta biết ý tứ của ngươi. Này tiên cương đều không phải là mấu chốt nhân vật, trong tay hắn hai đại di động tiên cổ. Vô cùng có khả năng là người khác cho hắn mượn.”</p><p>Hắc Thành gật gật đầu:“Không sai. Này thần bí người phía sau màn rất có thể là chúng ta quen biết người. Hắn [ nàng ] đã có tâm chỉ phái một xa lạ tiên cương lại đây cứu, như vậy liền nhất định không hề phương tiện ra tay địa phương.”</p><p>“Này phía sau màn người thần bí nếu không lậu chút sơ hở, chúng ta đây lại nên như thế nào truy tra?” Tuyết Tùng Tử cảm thấy đau đầu, giấu ở chỗ tối địch nhân, mới nhất phiền toái, làm cho hắn cảm giác làm việc khi bó tay bó chân, không biết nên tín nhiệm ai, nên đối phó ai.</p><p>“Hắn [ nàng ] đã muốn lộ ra sơ hở.” Hắc Thành cười ha ha. “Mặc kệ là định tiên du, còn là lãng tích thiên nhai. Đều cùng Trung Châu có liên quan. Như vậy rõ ràng manh mối, đều cũng đủ chúng ta đào móc ra rất nhiều này nọ. Chỉ cần ta đào ra tưởng đối ta bất lợi người thần bí, chính là ta đưa bọn họ một lưới bắt hết là lúc!”</p><p>Nói tới đây, Hắc Thành trên mặt toát ra một tia dữ tợn sắc.</p><p>Định tiên du mang theo Phương Nguyên, trở lại Lê Sơn tiên tử chỗ.</p><p>“Tiểu Lan, ngươi thương thế như thế nào?” Nhìn đến cả người đẫm máu Hắc Lâu Lan theo Phương Nguyên tiên khiếu chui ra đến, Lê Sơn tiên tử có vẻ thập phần khẩn trương, vội vàng đi qua cẩn thận xem xét.</p><p>“Tiểu dì, không có gì. Kia lão quỷ không có chân chính hạ nặng tay, chính là phô trương thanh thế mà thôi.” Hắc Lâu Lan cười nói, dường như bị thương không phải chính mình giống nhau.</p><p>Lê Sơn tiên tử yên lòng, phun ra một ngụm trọc khí nói:“Xem ra Tiểu Lan ngươi đoán trắc không có sai, kia lão quỷ thật sự ở của ngươi trên người, loại hạ truy tung thủ đoạn. Này thủ đoạn bí ẩn đến cực điểm, chúng ta phía trước tra xét năm sáu lần, đều không có phát hiện.”</p><p>Phương Nguyên nghe đến đó, ánh mắt phát lạnh, gắt gao nhìn thẳng Hắc Lâu Lan:“Nói như vậy, ngươi lần này bị Hắc Thành phát hiện, là cố ý ?”</p><p>“Cũng không xem như cố ý.” Hắc Lâu Lan nhìn thẳng Phương Nguyên hai mắt, không tránh không né, “Phía trước tiểu dì thu thập đến mấu chốt tình báo, là về Mã Hồng Vận đi về phía. Mã Hồng Vận bị Bắc Nguyên cổ tiên Tần Bách Thắng bắt đi, Tần Bách Thắng phúc địa an vị dừng ở phi hồng lô vi đãng. Ta lần này đi, chính là tưởng vụng trộm lẻn vào phúc địa, tìm tòi đến tột cùng. Không nghĩ tới Hắc Thành đã ở phụ cận, vừa mới bước vào phi hồng cỏ lau đãng, đã bị hắn phát hiện.”</p><p>Phương Nguyên gật gật đầu, hắn tin tưởng Hắc Lâu Lan lời nói.</p><p>Đương nhiên, này không phải bởi vì hắn tín nhiệm Hắc Lâu Lan, mà là tuyết sơn minh ước còn có hiệp nghị -- minh hữu trong lúc đó có thể giữ lại, nhưng không thể lừa gạt. Không nghĩ nói, ngươi có thể không nói. Nhưng nói nhất định là thật nói, nếu không sẽ ứng thệ mà chết.</p><p>“Mã Hồng Vận người cũng như tên, có tề thiên vận may. Ta nếu là cùng hắn liên vận, so với Hàn Lập, Hồng Dịch đằng đằng muốn gặp hiệu hơn.” Trong lòng nghĩ như vậy, Phương Nguyên liền hỏi nói, “Mã Hồng Vận bị Tần Bách Thắng bắt được tình báo, có vài phần có thể tin?”</p><p>Hắc Lâu Lan cùng Lê Sơn tiên tử liếc nhau, từ Lê Sơn tiên tử nói:“Theo chúng ta phân tích, có bảy thành có thể tin. Đại Đồng phong mạc kia tràng đại chiến, liên lụy tới chính, ma hai đạo hơn mười vị cổ tiên, lúc ấy ta đã ở tràng, trường hợp thập phần hỗn loạn. Chiến hậu, Mã Hồng Vận cuối cùng bị ai mang đi, khắp nơi đều có đoán, lời đồn phân khởi. Bởi vậy cũng dẫn phát rồi hơn mười tràng tiểu xung đột, cuối cùng chứng minh cũng không là thật.”</p><p>“Lúc này đây tình báo, cùng dĩ vãng lời đồn bất đồng, có lý có theo. Thực hiển nhiên, là từ một vị biết chuyện nhân sĩ cố ý truyền lưu đi ra. Tần Bách Thắng nãi thất chuyển tán tu cổ tiên, mộc đạo trung nổi tiếng cường giả, lại dựa vào phúc địa trú đóng ở, dễ thủ khó công. Nhưng Mã Hồng Vận sự tình quan Cự Dương tiên tôn vận đạo chân truyền, đối Bắc Nguyên cổ tiên dụ hoặc lực quá lớn. Hơn nữa Tần Bách Thắng lại phi hoàng kim huyết mạch, càng bị người mơ ước ghen ghét.”</p><p>Phương Nguyên gật gật đầu:“Nói như vậy, đây là một chuyến hồn thủy. Mã Hồng Vận nếu thật sự bị Tần Bách Thắng tù binh, quá không được bao lâu, sẽ gặp có nhất chúng cổ tiên vây công phi hồng lô vi đãng.”</p><p>“Nói đúng là!” Hắc Lâu Lan cao giọng cười, diễm lệ con ngươi đen nở rộ kỳ quang, “Lấy ta xem, này tình báo tám chín phần mười là thật. May mà lúc này đây tiểu dì không có bại lộ thân phận, đến lúc đó chính ma cổ tiên liên hợp, tất nhiên cần tiểu dì sơn minh cổ, chúng ta liền có thể mượn cơ hội có thể sảm cùng việc này. Nếu có chút đục nước béo cò cơ hội, có thể được đến vận đạo chân truyền, chúng ta liền ra tay. Nếu không có cơ hội, chúng ta liền lui một bước, thừa dịp Hắc Thành lão quỷ hãm sâu chiến cuộc, ta liền có thể có cơ hội thăng tiên!”</p><p>Hắc Lâu Lan chính là kiêu hùng hạng người, cùng Phương Nguyên cùng loại, cũng thực am hiểu mưu hoa.</p><p>Phương Nguyên lạnh giọng hỏi:“Ta tuy rằng vừa mới cùng Hắc Thành lần đầu tiên đối mặt, nhưng có thể xác định, này Hắc Thành cũng không dễ cùng hạng người. Nếu hắn vẫn bứt ra bên ngoài, ngươi lại làm như thế nào?”</p><p>Đối với Hắc Thành mà nói, vận đạo chân truyền xác thực trọng yếu, nhưng vẫn không có sống lâu trọng yếu. Vận đạo chân truyền nhiều như vậy ánh mắt nhìn chằm chằm, như vậy hổ lang hạng người tranh đoạt, ngược lại không bằng bứt ra sự ngoại, trước đem Hắc Lâu Lan này phiền toái liệu lý điệu.</p><p>Phương Nguyên câu hỏi nhất châm kiến huyết, Hắc Lâu Lan mày một điều, thần thái dâng trào đáp:“Của ta thời gian không nhiều lắm, này đó ngày ít nhiều tiểu dì giúp đỡ. Nửa tháng sau, ta thăng cũng phải thăng, không thăng cũng phải thăng! Nếu là Hắc Thành tới rồi làm rối, vậy đến tốt lắm, đang cùng hắn gặp cái thực chương!”</p><p>Ngôn ngữ gian, trí sinh tử cho ngoài suy xét, tẫn hiển kiêu hùng tư thải.</p><p>“Nói như vậy, ta còn có khả năng cùng Hắc Thành ngay mặt chống lại? Đến lúc đó, còn không có thể đào tẩu, vì hộ ngươi, chỉ có thể cứng rắn kháng?” Phương Nguyên ánh mắt lóe ra không chừng.</p><p>Lê Sơn tiên tử nói:“Phương Nguyên, ngươi đừng đã quên, cổ sư thăng tiên khi, thiên địa nhị khí kịch liệt dao động. Như vậy đặc thù hoàn cảnh, đối Hắc Thành chiến lực là nghiêm trọng suy yếu. Tiểu Lan thăng tiên chí quan trọng yếu, đến lúc đó ta cũng sẽ xuất trướng. Hơn nữa Thái Bạch Vân Sinh, chúng ta bên này chính là tam đại cổ tiên chiến lực.”</p><p>Hắc Lâu Lan cũng là nghe thấy huyền hiểu rõ nhã ý nói:“Phương Nguyên, ngươi lần này vì cứu ta, thúc dục định tiên du ba lượt, tổn thất ba khỏa thanh đề tiên nguyên. Thúc dục lãng tích thiên nhai cổ một lần, hao tổn một viên thanh đề tiên nguyên. Dựa theo chúng ta minh ước, 2 lần bồi thường, chính là tám khối tiên nguyên thạch.”</p><p>“Không sai.” Phương Nguyên nhìn về phía Hắc Lâu Lan, thầm nghĩ còn là người thông minh trong lúc đó dễ dàng nói chuyện.</p><p>Lê Sơn tiên tử thế này mới giật mình:“8 khối tiên nguyên thạch, ta hiện tại là có thể cho ngươi. Bất quá ta nơi này còn có này khác này nọ, có lẽ Phương Nguyên ngươi xem xem, hội càng cảm thấy hứng thú.”</p><p>Nói xong, nàng liền lấy ra hai kiện sát chiêu, một cổ phương.</p><p>Phương Nguyên xem một chút, nhất thời nổi lên hứng thú.</p><p>Hai kiện sát chiêu, một kiện tên là “Độc khí phun nạp”, xem như độc đạo sát chiêu. Nó có thể đem cổ tiên bình thường hô hấp hơi thở, chuyển biến thành độc khí. Sát chiêu uy lực nhỏ, nhưng thắng ở kéo dài. Thời gian dài quá, cổ tiên chung quanh sẽ quanh quẩn một tầng độc khí, không ngừng độc thực chung quanh người cùng vật.</p><p>Nhưng này sát chiêu có cái tệ đoan, chính là dễ dàng thương cập chính mình. Nhất là bình thường cổ tiên thân hình, cần dùng đại lực khí bảo dưỡng xoang mũi, cổ họng, song phế.</p><p>Này tệ đoan, đối Phương Nguyên này tiên cương mà nói, lại có cũng được mà không có cũng không sao.</p><p>Một khác kiện sát chiêu, tên là “Khổng Thăng Thiên”. Khổng Thăng Thiên là tên người, hắn chính là lúc trước sáng tạo này sát chiêu cổ tiên. Hắn ở cổ sư lịch sử tiếng tăm lừng lẫy, nắm giữ kì cổ bảng đứng hàng thứ bốn khí độn cổ.</p><p>Xuân thu thiền bất quá đứng hàng thứ thứ bảy, khí độn cổ đứng hàng thứ thứ bốn, chính là từ trong truyền thuyết danh thanh cổ nghịch luyện mà. Đan luận thẳng tắp phi hành tốc độ, thiên hạ thứ nhất, không cổ có thể sánh bằng!</p><p>Mà này sát chiêu, cũng là di động sát chiêu. Lúc trước Khổng Thăng Thiên tham chiếu khí độn cổ mà sáng. Có thể mở ra cổ tiên trên người nhỏ bé lỗ chân lông, phun ra cấp tốc dòng khí, do đó kéo cổ tiên nhanh chóng đi trước. Không chỉ có tốc độ mau, hơn nữa chuyển hướng cực kỳ linh hoạt.</p><p>Sát chiêu Khổng Thăng Thiên, cũng thực thích hợp Phương Nguyên.</p><p>Phương Nguyên là cương thi chi khu, lỗ chân lông chắc chắn khoẻ mạnh, cho dù hủy hoại, khôi phục sức khỏe cũng kinh người, có thể nhanh chóng khang phục.</p><p>Về phần cổ phương, còn lại là một đạo thượng cổ lực đạo cổ phương, khả luyện chế ra ngũ chuyển quần lực cổ.</p><p>Không hề nghi ngờ, này ba kiện này nọ, đều là Lê Sơn tiên tử bí mật gom góp một đoạn thời gian, cố ý vì Phương Nguyên chuẩn bị.</p><p>Song phương đều là minh hữu, ở tuyết sơn thề, Phương Nguyên cường đại đối Hắc Lâu Lan, Lê Sơn tiên tử đến giảng, cũng là một chuyện tốt. </p>\n\t\t\t \n\n                    "
}