{
  "href": "https://doctruyenchufull.vip/6333e73bbea2d9fb2f851d13",
  "title": "Chương 683: Đệ 30 chương: Tiên cổ kêu đói",
  "chapterNumber": "683",
  "slug": "chuong-683-de-30-chuong-tien-co-keu-doi",
  "previousLink": "chapters-truyenchufull/682-chuong-682-thu-29-chuong-ki-co-bang-dung-hang-thu-bon",
  "currentLink": "chapters-truyenchufull/683-chuong-683-de-30-chuong-tien-co-keu-doi",
  "nextLink": "chapters-truyenchufull/684-chuong-684-de-31-chuong-chi-lam-dia-ma",
  "contentHTML": "\n\n                        <p> Phương Nguyên tự hỏi một chút, đối Lê Sơn tiên tử nói:“Này phân độc khí phun nạp sát chiêu, còn có thượng cổ lực đạo cổ phương ta đều muốn. Bao nhiêu tiên nguyên thạch?”</p><p>Lê Sơn tiên tử đáp:“Độc khí phun nạp cần hai khối tiên nguyên thạch, quần lực cổ cổ phương tắc cũng bán hai khối tiên nguyên thạch. Tổng cộng bốn khối tiên nguyên thạch.”</p><p>Phương Nguyên gật gật đầu, nhận rồi Lê Sơn tiên tử báo giá.</p><p>Độc khí phun nạp sát chiêu không tầm thường, xác thực giá trị hai khối tiên nguyên thạch giới.</p><p>Quần lực cổ tuy rằng chính là ngũ chuyển phàm cổ, nhưng sớm đã tuyệt tích. Vật lấy hi vì quý, này cổ phương cao tới hai khối tiên nguyên thạch, cũng thực bình thường.</p><p>Lê Sơn tiên tử cấp ra này ba kiện này nọ, còn chúc này không chớp mắt quần lực cổ phương đối Phương Nguyên lực hấp dẫn lớn nhất.</p><p>Bất quá, báo giá tuy rằng công bằng, nhưng Phương Nguyên đỉnh đầu khẩn trương, như cũ muốn trả nhất trả giá tiền, tận lực tiết kiệm trong tay tiên nguyên thạch.</p><p>Vì thế, hắn mở miệng nói:“Này quần lực cổ phương tuy rằng hiếm lạ, nhưng là thượng cổ cổ phương, luyện cổ tài liệu đề cập thượng cổ, cho tới bây giờ cũng không dễ tìm a.”</p><p>Lê Sơn tiên tử liền cười:“Phương Nguyên a, ta cũng sớm đoán được điểm ấy. Này quần lực cổ cổ phương, ta vốn là cấp Tiểu Lan chuẩn bị. Sở dĩ hiện tại bán cho ngươi, cũng là bởi vì luyện chế này cổ chủ yếu tài liệu thạch hầu lông tơ, gần nhất diện thế.”</p><p>Hắc Lâu Lan phụ họa nói:“Không sai, gần nhất bảo hoàng thiên trung một vị cổ tiên Thạch Lỗi, nhân nghĩa tiên hầu vương, ở nhà mình phúc địa nghiên sinh ra thạch hầu lông tơ. Cái này luyện cổ tài liệu, đã muốn diệt sạch vô số năm, lại ở tay hắn có thể tái hiện, nay đã muốn ở bảo hoàng thiên dẫn phát rồi không nhỏ oanh động.”</p><p>“Quần lực cổ cổ phương trung, tối khan hiếm chính là thạch hầu lông tơ cái này luyện cổ tài liệu. Còn lại tài liệu tuy rằng hiếm thấy, nhưng chỉ cần có tâm, tổng có thể mua được đến. Tìm được đến. Hoặc là bằng vào ngươi luyện đạo nội tình, thay điệu cũng được.”</p><p>Ngụ ý, chính là không tiếp thụ trả giá.</p><p>Phương Nguyên cũng không nản lòng:“Thạch hầu lông tơ? Loại này thượng cổ luyện cổ tài liệu, hiện tại tuy rằng tái hiện, lại bị tiên hầu vương Thạch Lỗi một nhà lũng đoạn, giá phải làm không tiện nghi đi.”</p><p>“Có câu cách ngôn nói rất hay, của rẻ là của ôi. Phương Nguyên. Ta chính mắt thấy của ngươi tiên đạo sát chiêu vạn ta, uy lực chân chính kinh người, cho đến hiện tại cũng xâm nhập lòng ta. Người sáng mắt không nói tiếng lóng. Quần lực cổ đối Phương Nguyên ngươi tới giảng, giá trị so với đối tầm thường cổ tiên muốn lớn hơn nữa nhiều lắm. Hai khối tiên nguyên thạch, đã muốn bán thật sự tiện nghi.” Hắc Lâu Lan nói, nên tranh thủ lợi ích. Nàng một bước cũng không nhường.</p><p>Bị đối phương hiểu được chi tiết. xác thực không tốt.</p><p>Bất quá, Hắc Lâu Lan nói cũng đúng vậy. Tổng cộng bốn khối tiên nguyên thạch giá, cũng không cao, thực công đạo.</p><p>Lê Sơn tiên tử không có kiếm Phương Nguyên tiên nguyên thạch, nhưng là không có lỗ vốn buôn bán.</p><p>“Cũng thế.” Phương Nguyên xem xét thời thế, không hề kiên trì. Hắc Lâu Lan, Lê Sơn tiên tử cũng không phải là Lang Gia địa linh, quá phận trả giá, chính là vũ nhục đối phương trí tuệ.</p><p>Chợt. Song phương liền hoàn thành trận này giao dịch.</p><p>Phương Nguyên được đến độc khí phun nạp sát chiêu, cùng với thượng cổ quần lực cổ cổ phương. Còn có bốn khối tiên nguyên thạch.</p><p>Về phần di động sát chiêu Khổng Thăng Thiên, cũng không thích hợp Phương Nguyên.</p><p>Khổng Thăng Thiên mở ra toàn thân lỗ chân lông, theo lỗ chân lông trung phụt lên dòng khí, kéo thân hình tiến lên. Tuy rằng này sát chiêu tốc độ không tầm thường, lại chuyển hướng cực kì linh hoạt.</p><p>Nhưng toàn thân lỗ chân lông mở ra, lại làm cho Phương Nguyên lực phòng ngự đại hàng.</p><p>Đồng thời, Phương Nguyên phòng ngự sát chiêu phát giáp, đem cả người bao phủ, không có một tia khe hở. Nếu dùng Khổng Thăng Thiên, sẽ không có thể sử dụng phát giáp. Nếu là dùng phát giáp, Khổng Thăng Thiên cũng liền vô dụng.</p><p>Hai người cũng không tương thích.</p><p>Tổng thượng nguyên nhân, Phương Nguyên buông tha cho sát chiêu Khổng Thăng Thiên.</p><p>Hắn đỉnh đầu tiên nguyên thạch tăng trưởng đến mười chín khối rưỡi, nhưng vừa đến muốn chuyển hóa thành thanh đề tiên nguyên, thứ hai muốn nhận khởi nuôi nấng tiên cổ thật lớn áp lực.</p><p>Phương Nguyên đỉnh đầu như cũ thực khẩn, không thể tùy ý loạn đi tìm mua tương đối vô dụng sát chiêu.</p><p>Rời đi thời điểm, Phương Nguyên cũng không có xa xỉ đến dùng định tiên du, mà là đi tinh môn.</p><p>Hắn ở trước khi đi, nhìn thoáng qua Hắc Lâu Lan vận khí.</p><p>Hắc Lâu Lan là ngũ chuyển cao nhất, vận khí của nàng có thể bị ngũ chuyển sát vận cổ cảm giác.</p><p>Hắc Lâu Lan vận khí, đã muốn theo đối phó Mã Hồng Vận lâm vào thung lũng trạng thái, hồi phục lại đây. Của nàng số mệnh như một cây cự trụ, hiện ra Thanh Vân sắc, làm cho người ta kéo ngân nga cảm giác.</p><p>“Hắc Lâu Lan số mệnh, rõ ràng cũng là Hàn Lập, Hồng Dịch bực này cấp số, lấy này phỏng đoán nàng lần này thăng tiên, thành công khả năng trọng đại. Bất quá lấy việc cũng không thể chỉ nhìn một cách đơn thuần vận khí, bằng không trong lời nói, của ta năm trăm năm đời trước, vì sao Hắc Lâu Lan lại chết bất đắc kỳ tử ? Có thể thấy được vận khí mặc dù tốt, cũng phải xem chính mình có thể hay không nắm chắc. Hiện tại xem ra, có lẽ Hắc Lâu Lan chết bất đắc kỳ tử, là Hắc Thành động tay chân?”</p><p>Hắc Lâu Lan vận khí tuy mạnh, nhưng tuyết sơn minh ước có kể lại điều ước: Không thể ác ý gia hại minh hữu.</p><p>Phương Nguyên môi vận quấn thân, nếu cùng với nàng liên vận, xác thực có một loại gia hại ý đồ.</p><p>Còn nữa Phương Nguyên căn cứ kiếp trước trí nhớ, cũng không rất xem trọng Hắc Lâu Lan tương lai. Phương Nguyên không có đoạn vận cổ, không thể lung tung liên vận, phải tỉ mỉ chọn lựa mục tiêu, xem chuẩn mục tiêu.</p><p>Trở lại Hồ Tiên phúc địa, Phương Nguyên đầu tiên đem tiên nguyên thạch đưa ra tám khối đến, chuyển hóa thành chính mình thanh đề tiên nguyên.</p><p>Hắn nhiều lần dùng định tiên du, trở về tây mạc, Trung Châu, Nam Hải, cùng Hắc Thành giao chiến lại dùng lãng tích thiên nhai tiên cổ, tổng cộng hao tổn sáu khỏa thanh đề tiên nguyên.</p><p>Nguyên bản mười bảy khỏa thanh đề tiên nguyên, liền còn lại mười một khỏa.</p><p>Xét thấy gần nhất chiến đấu thường xuyên, Phương Nguyên luyện hóa tám khối tiên nguyên thạch sau, đem thanh đề tiên nguyên tổng số tăng lên tới mười chín khỏa.</p><p>Cứ như vậy, Phương Nguyên trong tay tiên nguyên thạch cũng bạo hàng đến mười một khối rưỡi.</p><p>Xem cùng Hắc Thành một trận chiến, Phương Nguyên đáy lòng vừa lòng.</p><p>Thắng bại kết quả, đối Phương Nguyên đến giảng, không hề quan hệ. Hắn sẽ không đơn thuần bởi vì thất bại, mà buồn bực phẫn nộ, cảm thấy nhục nhã. Cũng sẽ không bởi vì thắng lợi, mà cảm thấy cao hứng kiêu ngạo.</p><p>Hắn càng coi trọng ích lợi lợi hại.</p><p>Lần này tham chiến, Phương Nguyên tiêu hao bốn khỏa thanh đề tiên nguyên, nhưng chiếm được Hắc Lâu Lan, Lê Sơn tiên tử càng nhiều tín nhiệm, đồng thời còn có bốn khối tiên nguyên thạch, sát chiêu độc khí phun nạp, cùng với quần lực cổ cổ phương.</p><p>Thực rõ ràng, hắn buôn bán lời một bút.</p><p>“Bất quá, nếu nói tới tổn thất, còn phải tính lãng tích thiên nhai tiên cổ.” Phương Nguyên lấy ra tiên cổ lãng tích thiên nhai.</p><p>Lúc này tiên cổ hơi thở, lại không thường lui tới như vậy ổn định, để lộ ra một cỗ suy yếu cảm giác.</p><p>Cổ trùng trên người cũng không có khỏe mạnh sáng bóng, có vẻ đen tối không thần thái.</p><p>Phương Nguyên trong lòng hiểu rõ:“Lãng tích thiên nhai tiên cổ, vốn ở vương đình phúc địa bên trong, chính là đói một chút ăn no một chút. Đại Đồng phong mạc hạ, Mặc Dao ý chí thúc dục cận thủy lâu thai kịch chiến, ta được đến sau, cũng thúc dục này chích tiên cổ nhiều lần. Nó đã muốn đạt tới nào đó điểm mấu chốt, cần cho ăn. Không những cho ăn, lại quá phận thúc giục là nói, chỉ sợ cũng sắp bị đói chết.”</p><p>Lãng tích thiên nhai tiên cổ, là Phương Nguyên đỉnh đầu chích thứ nhất “Kêu đói” tiên cổ.</p><p>Hoàn toàn có thể đoán được, theo thời gian chuyển dời, Phương Nguyên trong tay sẽ có càng nhiều tiên cổ kêu đói, cần nuôi nấng.</p><p>Nhưng mà, muốn nuôi nấng lãng tích thiên nhai cổ, cần mấy vạn đầu U Minh sứa, cùng với mấy ngàn đầu biển sâu tia chớp man ngư.</p><p>Phương Nguyên hỏi ý địa linh Tiểu Hồ Tiên. Thái Bạch Vân Sinh đi rồi, địa linh liền tiếp nhận Thái Bạch Vân Sinh công tác, thường xuyên chú ý bảo hoàng thiên hướng đi.</p><p>Nhưng Phương Nguyên mặc dù ở bảo hoàng thiên trung chủ động cầu mua, nhưng hưởng ứng giả ít ỏi.</p><p>Này không phải trên địa cầu buôn bán xã hội, nơi này kinh tế cũng không phát đạt, không phải tưởng mua cái gì có thể mua được đến.</p><p>Phương Nguyên lại dùng thôi chén đổi trản cổ, truyền đi giấy viết thư, tìm hỏi Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh mang cho hắn một cái tin tức tốt: Hắn đã muốn đi vào hải thị phúc địa, thuận lợi tiếp xúc đến mỗ ta cổ tiên, hơn nữa ở hải thị phúc địa trông được đã có người bán U Minh sứa.</p><p>Chính là biển sâu tia chớp man ngư, cũng không thông thường. Cổ tiên cần đi biển sâu bắt giữ, không chỉ có nguy hiểm, hơn nữa thừa thải tia chớp man ngư hải vực, đã muốn bị Đông hải cương minh khống chế.</p><p>Đông hải cương minh, là ngũ vực cương minh tổng bộ, thế lực cường thịnh, so với Đông hải bản thổ siêu cấp thế lực còn muốn cao hơn một bậc.</p><p>Bởi vậy Đông hải tiên cương, làm việc ương ngạnh kiêu ngạo, phong tỏa mấy đại hải vực, đem đại lượng tài nguyên toàn bộ thu liễm đến chính mình trong tay.</p><p>Kể từ đó, càng bảo trì, cổ vũ bọn họ chiến lực, làm bọn hắn đối ngoại càng thêm bá đạo.</p><p>Thái Bạch Vân Sinh đến thư đề nghị Phương Nguyên, trực tiếp gia nhập Đông hải cương minh, tiến tới ở cương minh bên trong thu mua biển sâu tia chớp man ngư. Cứ như vậy không chỉ có phương tiện, hơn nữa cương minh bên trong giá tuyệt đối so với đối ngoại bán ra muốn rẻ tiền.</p><p>Phương Nguyên tuy rằng tâm động, nhưng hắn là ở Bắc Nguyên thăng tiên. Hắn tiên khiếu là có Bắc Nguyên thiên, nhị khí ngưng tụ thành.</p><p>Ngũ vực trong lúc đó thiên địa khí, đều các hữu sai biệt. Chỉ cần thoáng thí nghiệm, liền vừa xem hiểu ngay, căn bản che dấu không được lai lịch.</p><p>Nếu lấy Bắc Nguyên tiên cương thân phận, gia nhập Đông hải cương minh, cũng không phải không được. Nhưng gia nhập Bắc Nguyên cương minh, lại liên quan đến Phương Nguyên hạng nhất đại kế.</p><p>Cái này đại kế mong muốn tiền lời rất lớn, thế cho nên Phương Nguyên cho dù không thành là tiên cương, nguyên bản cũng tưởng mạo hiểm phiêu lưu ngụy trang thân phận, lẫn vào Bắc Nguyên cương minh.</p><p>Hiện tại hắn thành tiên cương, gia nhập Bắc Nguyên cương minh không thể nghi ngờ càng thêm phương tiện.</p><p>“Gia nhập Đông hải cương minh tuy rằng phương tiện mua tia chớp man ngư, nhưng lại cho Thái Bạch Vân Sinh một đoạn thời gian giao tế, cũng tổng có thể mua được, nhiều lắm đại giới lớn điểm. Tận lực không dùng lãng tích thiên nhai tiên cổ, cũng có thể tái duy trì một đoạn thời gian.” Phương Nguyên không muốn buông tha cho đại kế, cuối cùng từ chối Thái Bạch Vân Sinh đề nghị.</p><p>Hơi chút ở Hồ Tiên phúc địa nghỉ ngơi hồi phục một chút, Phương Nguyên liền lại vận dụng định tiên du, đi Trung Châu.</p><p>Chúng sinh thư viện ở sơn cốc, màn đêm hạ, sáng lên nhiều điểm ngọn đèn, có vẻ yên tĩnh tường hòa.</p><p>Hồng Dịch ngồi xếp bằng ở trên giường, đã xong mỗi ngày ôn dưỡng không khiếu tu hành. Hắn mở hai mắt, đôi mắt sáng ngời tỏa sáng, toát ra một cỗ chờ mong cùng phấn chấn sắc.</p><p>“Hôm nay đại bỉ, ta đã muốn chen vào top mười chi liệt, vẫn chưa hiển lộ chân chính thực lực. Đây là trời cũng giúp ta, làm cho ta trùng hợp luân không, bị người cho rằng người may mắn. Ngày mai là mười cường tái, bọn họ khinh địch dưới, sẽ không dự đoán được của ta chân chính chiến lực. Ngày kia là quyết chiến, chỉ cần ta vận dụng này cổ, đột phá đối phương phòng ngự hoàn toàn không hề nói hạ.”</p><p>Nghĩ đến đây, Hồng Dịch lấy ra nhị chuyển cổ trùng quá đắc khứ. Đây là trụ đạo cổ trùng, thập phần quý hiếm. Khả công khả thủ, có thể làm cho đối thủ cổ trùng trở lại thôi phát phía trước.</p><p>Thí dụ như, đối thủ ngưng ra một đạo hỏa cầu, ở quá đắc khứ uy lực hạ, cổ trùng trở lại phát động phía trước, hỏa cầu liền đột nhiên biến mất.</p><p>Bất quá, quá đắc khứ cổ đối chân nguyên tiêu hao thật lớn, bằng vào Hồng Dịch thượng đẳng không khiếu, cửu thành nhiều chân nguyên, cũng nhiều nhất chỉ có thể thúc giục dùng một lần. </p>\n\t\t\t \n\n                    "
}