{
  "href": "https://doctruyenchufull.vip/6333e741bea2d9fb2f851d40",
  "title": "Chương 684: Đệ 31 chương: Chi lâm, địa mã",
  "chapterNumber": "684",
  "slug": "chuong-684-de-31-chuong-chi-lam-dia-ma",
  "previousLink": "chapters-truyenchufull/683-chuong-683-de-30-chuong-tien-co-keu-doi",
  "currentLink": "chapters-truyenchufull/684-chuong-684-de-31-chuong-chi-lam-dia-ma",
  "nextLink": "chapters-truyenchufull/685-chuong-685-de-32-chuong-cuu-long-ho-quan-van",
  "contentHTML": "\n\n                        <p> Hồng Dịch sớm quyết định, dùng quá đắc khứ cổ đối phó đối phương phòng ngự cổ.</p><p>Chỉ cần đối phương phòng ngự cổ không phải đồng thời thúc dục hai, Hồng Dịch đánh bất ngờ dưới, nhẹ nhàng nhất kích có thể đánh trúng đối thủ thân xác, đem bị thương nặng, tiến tới đánh bại.</p><p>Nếu đối thủ có hai phòng ngự cổ đồng thời thúc dục, Hồng Dịch sẽ không vội vã tiến công, áp dụng tiêu hao đánh lâu dài thuật. Đối phương đồng thời thúc dục hai phòng ngự cổ, chân nguyên tiêu hao tốc độ nhất định so với Hồng Dịch mau.</p><p>Có thể nói, Hồng Dịch có này cổ nơi tay, ưu thế thật lớn, tám chín phần mười đều có thể đạt được lần này đại bỉ thứ nhất.</p><p>“Chỉ cần được đến thứ nhất, đem nương bài vị dời hồi tổ tông từ đường, đó là danh chính ngôn thuận. Ân?”</p><p>Đột nhiên, Hồng Dịch nhíu mày, trong phút chốc hắn cảm giác trong lòng không còn, dường như cái gì trân quý trọng yếu gì đó, bị người đánh cắp đi rồi dường như.</p><p>“Chẳng lẽ là nhiều năm nguyện vọng sắp thực hiện, làm cho ta lo được lo mất đi lên sao? Ta một thân một mình, trừ quá đắc khứ cổ, giống như hai bàn tay trắng. Có năng lực có cái gì này nọ, đáng giá người khác cướp lấy đâu?”</p><p>Hồng Dịch lắc đầu, chua sót nở nụ cười một tiếng, đem vừa mới không ổn cảm thụ quên đi đến một bên.</p><p>Xa xa bên trong sơn cốc, Phương Nguyên chậm rãi phun ra một ngụm trọc khí:“Liên vận thành công.”</p><p>Lúc này đây liên vận, hắn cố ý nắm chặt thời gian, ở Hồ Tiên phúc địa thoáng nghỉ ngơi hồi phục một chút, liền lập tức đuổi lại đây, bởi vậy không có tái đã bị gì ngoài ý muốn quấy nhiễu.</p><p>Phương Nguyên vận dụng sát vận cổ, vẫn nhìn Hồng Dịch vận khí.</p><p>Hắn vận khí là mầu trắng ngà, cũng thực đặc biệt, làm cho người ta no đủ, chất chứa sinh cơ cảm giác. Vận khí ngưng tụ thành một đoàn, hình thành một thư sinh nằm đọc sách cao lớn tư thái. Thư sinh diện mạo cùng Hồng Dịch thân mình, có ba phần tương tự. Thần thái bay lên.</p><p>Nhưng hiện tại cùng Phương Nguyên liên vận sau, này màu trắng dáng vẻ thư sinh vận lập tức héo rút, ngay cả nguyên lai ba thành lớn nhỏ đều không có.</p><p>Hơn nữa nguyên bản thư sinh gấm vóc bình thường lưu sướng y bào. Trở nên quần áo tả tơi, chung quanh mụn vá. Dường như là nhà giàu công tử thiếu gia, nghèo túng thành người nghèo tử đệ keo kiệt thư sinh. Sắc mặt cũng không như vậy thần thái bay lên, ngược lại khuôn mặt gầy, thần thái gian tràn đầy tối tăm, dường như có tài nhưng không gặp thời.</p><p>“Xem ra liên vận này đó mục tiêu. Quả nhiên mới có lợi. Ta phía trước cùng Hàn Lập liên vận, thiếu chút nữa làm cho hắn nghẹn chết. Lúc này đây cùng Hồng Dịch liên vận, nhưng không có cho hắn mang đến tử vận. Có thể thấy được ta thân mình số mệnh. Xác thực cải thiện rất nhiều.” Phương Nguyên âm thầm vui mừng.</p><p>Đang lúc hắn phải rời khỏi nơi này thời điểm, bỗng nhiên trong lòng hơi hơi vừa động. Hắn phát hiện hai lén lút cổ sư, chính vụng trộm tại đây chỗ trong sơn cốc tiềm hành.</p><p>Phương Nguyên phía trước vì liên vận, ở chúng sinh thư viện trong sơn cốc. Bố trí rất nhiều cổ trùng. Một phương diện che lấp liên vận khi tiên cổ hơi thở, về phương diện khác cũng trinh sát cảnh vật chung quanh, phương tiện trước tiên cảnh báo.</p><p>Có thể nói, toàn bộ sơn cốc đều ở Phương Nguyên theo dõi bên trong.</p><p>Phương Nguyên nhắm mắt cảm giác.</p><p>Này hai lén lút cổ sư, thực lực còn không nhỏ, đều là ngũ chuyển cổ sư.</p><p>Bọn họ ở sơn cốc bên kia, vụng trộm đi trước, hơn nữa nhỏ giọng nói chuyện với nhau.</p><p>“Phạm Y chưởng môn. Ngươi xác định này chỗ sơn cốc địa hạ, có chi lâm, địa mã?”</p><p>“Viên Bạch cốc chủ. Không sai được, ta là tận mắt nhìn thấy! Ngươi đừng sốt ruột, đi theo ta vào sơn động, đợi tận mắt đến, không phải tin tưởng sao?”</p><p>“Hừ, nơi này nhưng là chúng sinh thư viện địa bàn. Nếu là bị chúng sinh thư viện viện trưởng Hồng Huyền Cơ phát hiện, chúng ta lưỡng đã có thể chịu không nổi.”</p><p>“Hồng Huyền Cơ tuy mạnh, nhưng trinh sát thủ đoạn khiếm khuyết, bằng không đã sớm phát hiện này gần trong gang tấc tốt tài nguyên. Chúng ta có tâm đối vô tâm, như thế nào khả năng bị hắn phát hiện?”</p><p>“Ai, một khi bị phát hiện, chúng ta hai đại môn phái đầu lĩnh cùng nhau đêm thám chúng sinh thư viện, thanh danh thể diện liền toàn bị hủy.”</p><p>......</p><p>Phương Nguyên đem này hai người đối thoại, thu hết trong tai.</p><p>“Chi lâm, địa mã?” Hắn trong lòng vừa động.</p><p>Này chi lâm sinh trưởng ở địa để động quật giữa, thường thường diện tích lãnh thổ hơn mười dặm. Căn căn linh chi cực đại như cây, chi thịt phì nị no đủ, có thể nuôi nấng cổ trùng, có thể cho rằng luyện cổ tài liệu bán.</p><p>Địa mã tắc xem như chi lâm sinh trưởng ở địa phương dị thú, một mảnh chi lâm thường thường chỉ có hai ba đầu, lấy gia đình tổ chức cùng một chỗ. Địa mã chi đề, chính là ngũ chuyển độn địa cổ chủ tài chi nhất. địa mã chi mắt, có thể luyện chế thấu thị cổ. địa mã vĩ mao, có thể luyện ra yên trần cổ.</p><p>địa mã có thể nói cả người là bảo, khó trách khiến cho Viên Bạch cốc chủ, Phạm Y chưởng môn này hai vị ngũ chuyển cổ sư mơ ước.</p><p>Bất quá đối với Phương Nguyên đến giảng, địa mã, chi lâm cũng không bao nhiêu lực hấp dẫn.</p><p>Địa mã là dị thú, nhiều nhất tương đương với vạn thú vương. Địa mã một nhà, cũng bất quá hai ba đầu vạn thú vương mà thôi. Chi lâm ở bảo hoàng thiên người bán rất nhiều, là bình thường hàng hóa, Phương Nguyên muốn mua căn bản cũng không cần dùng tiên nguyên thạch.</p><p>“Bất quá đối với chúng sinh thư viện đến giảng, địa để hạ đại phiến chi lâm, cũng là liên lụy thật lớn ích lợi trọng yếu tài nguyên. Đáng tiếc bọn họ hiện tại, còn bị chẳng hay biết gì.”</p><p>Phương Nguyên nghĩ nghĩ, còn là xa xa theo ở hai vị ngũ chuyển cổ sư mặt sau, thuận lợi tiến vào địa hạ chi lâm.</p><p>Quả nhiên cùng hắn phỏng chừng giống nhau, đây là một mảnh bình thường chi lâm, diện tích lãnh thổ gần mười dặm. Ba đầu địa mã, đúng là một nhà ba người, ở chi lâm giữa.</p><p>“Thậ lớn một mảnh chi lâm a!” Viên Bạch chưởng môn hành tẩu ở chi lâm giữa, liên thanh cảm khái.</p><p>“Đây là một khối vô cùng bảo địa, vì cái gì không hiện ra của ta trong sơn cốc đâu? Ai!” Phạm Y cốc chủ thâm tình vuốt ve linh chi phì nộn thân cây, ngữ khí ghen tị.</p><p>Phương Nguyên nhiễu quá hai người bọn họ cái, đi vào chi lâm trung tâm.</p><p>Nơi này dài một gốc cây lớn nhất linh chi, có hai trượng rất cao, trực tiếp đỉnh động vách tường. Linh chi thịt diệp như là một thanh cự tán, bao trùm lão đại một cái vòng tròn.</p><p>Đây là linh chi vương.</p><p>Phương Nguyên cúi đầu, đi vào linh chi vương trước mặt.</p><p>Linh chi vương bên người, có ba đầu địa mã hộ vệ, đồng thời còn có phệ kim nghĩ đàn chiếm cứ. Nghĩ đàn trung nhiều có kim đạo dã cổ, linh chi vương trên người còn có hoang dại mộc đạo cổ trùng.</p><p>Nhưng này đó đều là phàm vật, Phương Nguyên không chút nào che dấu chính mình tiên cương hơi thở, lập tức đi vào nơi này, không chịu chút ngăn cản.</p><p>Phương Nguyên lấy ra một quái trảo, khuy chuẩn vị trí, hung hăng trảo phá linh chi vương thân cây.</p><p>Linh chi vương kịch liệt run run, kéo đỉnh đầu động vách tường đá vụn rơi xuống. Địa mã một nhà bị Phương Nguyên tiên cương khí sở nhiếp, không dám tới gần nơi này, chỉ có thể ở xa xa không ngừng nức nở thê minh.</p><p>Phương Nguyên đào trong chốc lát, rút về chính mình cương thi quái trảo.</p><p>Chỉ thấy quái trảo trung. Đắn đo một trái tim.</p><p>Này trái tim thật sự là linh chi vương tâm, nộn đô đô, ấm nóng. Mặt ngoài là mầu trắng ngà, từ thuần túy linh chi thịt hình thành, tản ra một tia mùi thịt.</p><p>“Chỉ cần đem này linh chi vương tâm trồng đi xuống, không lâu sau, liền có thể hình thành một mảnh nhỏ chi lâm.” Phương Nguyên cũng coi như mượn gió bẻ măng.</p><p>Hồ Tiên phúc địa cấu tạo và tính chất của đất đai, không thích hợp trồng đại quy mô chi lâm. Nhưng trữ hàng này một mảnh nhỏ, cũng đều không phải là việc khó. Đương nhiên. Cũng liên lụy không đến bao nhiêu ích lợi.</p><p>Phương Nguyên thuần túy là xuất phát từ ngoạn nhạc chi tâm mà thôi.</p><p>Về phần này nhất đại phiến chi lâm, còn có địa mã, Phương Nguyên cũng chướng mắt. Hắn muốn di chuyển tiến Hồ Tiên phúc địa. Cũng sẽ phi thường phiền toái, cần thời điểm, trực tiếp ở bảo hoàng thiên thu mua tối phương tiện.</p><p>Mất đi trái tim, linh chi vương cũng sẽ không chết. Chính là chi lâm không ở lan tràn sinh trưởng. Ít nhất nghỉ ngơi hồi phục hơn mười năm.</p><p>“Cái gì thanh âm?” Xa xa, Viên Bạch cùng Phạm Y nhanh chóng liếc nhau. Phương Nguyên thủ đi linh chi vương tâm, tạo thành động tĩnh không nhỏ, nhưng lại bạn có địa mã gào thét.</p><p>Nhưng là làm Viên Bạch cùng Phạm Y hai người, đuổi tới linh chi vương trước khi, Phương Nguyên đã muốn biến mất vô tung, ly khai nơi này.</p><p>Lưu lại địa mã một nhà, đem phẫn nộ cảm xúc đều phát tiết đến Viên Bạch, Phạm Y hai người trên người.</p><p>Kịch liệt kích đấu thanh âm. Rất nhanh kinh động chúng sinh thư viện.</p><p>Hồng Huyền Cơ suất lĩnh nhất chúng cổ sư, đuổi tới nơi này. Vừa mừng vừa sợ.</p><p>Viên Bạch, Phạm Y hai người thì tại trong lòng đại thán không hay ho.</p><p>Một phen đánh nhau sau, Hồng Huyền Cơ khu trục Viên Bạch, Phạm Y hai người. Đối mừng như điên trung thư viện các trưởng lão hạ lệnh:“Chi lâm sự tình quan trọng đại, theo ngay hôm đó khởi, đình chỉ bổn môn đại bỉ, đồng thời triệu tập ra ngoài nhiệm vụ đệ tử, trưởng lão. Kế tiếp chắc chắn là gian nan thời kì, Viên Bạch, Phạm Y đám người nhất định hội tụ tập càng nhiều môn phái hướng chúng ta tạo áp lực. Chúng ta nhất định phải bảo vệ cho này chỗ chi lâm, đây là chúng ta chúng sinh thư viện quật khởi cơ thạch!”</p><p>“Là, viện trưởng đại nhân!” Chúng cổ sư ầm ầm tuân mệnh.</p><p>Mà bên kia, ngủ say trung Hồng Dịch còn bị chẳng hay biết gì, cũng không biết hắn chờ đợi môn phái đại bỉ, đã gặp chịu biến cố mà hủy bỏ.</p><p>Hắn trong lòng về dời hồi này mẫu bài vị giấc mộng, thực hiện chi kì vừa muốn sau này thật to chậm lại.</p><p>Ào ào xôn xao......</p><p>Sóng nước thao thao, ướt át phong đập ở Phương Nguyên trên mặt, nhưng như thế rất nhỏ lực lượng, không có mang cho Phương Nguyên gì cảm xúc.</p><p>Nơi này đã muốn không phải Trung Châu, mà là Nam Cương.</p><p>Trước mắt này đại giang, chính là Nam Cương thứ hai giang hà Bích Long Giang.</p><p>Nam Cương có tam đại giang hà, thứ nhất là Xích Long Giang, thứ hai là Bích Long Giang, đệ tam là Hoàng Long giang.</p><p>Xích Long Giang nước màu đỏ tươi như máu, Bích Long Giang thượng lục bồng bềnh, Hoàng Long giang còn lại là Phương Nguyên đời này từng phiêu lưu quá, hoàng hạt nặng nề, nê sa nhiều nhất.</p><p>Phương Nguyên trong tay thưởng thức linh chi vương tâm, lấy đi này trái tim sau, hắn không có trực tiếp vận dụng định tiên du rời đi. Mà là dời đi sau khi rời khỏi đây, đi vào sơn cốc một góc. Thúc dục định tiên du trước, lại lưu lại rất nhiều cổ trùng.</p><p>Này đó cổ trùng đem ở hắn sau khi rời khỏi, liên tiếp tự bạo, trừ khử điệu định tiên du lưu lại đến hơi thở. Chân chính làm được thần không biết quỷ không hay.</p><p>Hiện tại, hắn đang đợi một người.</p><p>Này người cũng là hắn mục tiêu chi nhất, có được rất lớn số mệnh, kỳ ngộ liên tục, theo hèn mọn đi hướng truyền kỳ. Ngũ vực loạn chiến khi thất chuyển cổ tiên, cùng Hàn Lập, Hồng Dịch một tầng thứ nhân vật phong vân.</p><p>Nhưng cùng sau lại liên tiếp gia nhập gia tộc Hàn Lập, hoặc là gia nhập môn phái Hồng Dịch bất đồng, này người từ đầu tới cuối đều là tán tu. Bên người có vài vị thân bằng bạn tốt, nhưng cho tới bây giờ cũng không gia nhập mỗ cái thế lực.</p><p>Đến Phương Nguyên tự bạo đêm trước, từng có lời đồn phân khởi, nói Trung Châu thiên đình chuẩn bị hấp thu hắn.</p><p>Về phần tin tức này thiệt giả, Phương Nguyên cũng không theo điều tra rõ.</p><p>Bất quá Phương Nguyên nếu đã muốn trọng sinh, này đều cũng không trọng yếu.</p><p>“Trong trí nhớ, này người bị tiểu nhân xa lánh, gia tộc khu trục sau, lưu lạc đến nơi đây. Tại đây bờ sông, chiếm được một vị tứ chuyển cổ sư di tàng, vừa lúc cũng đủ hắn dùng. Lấy này di tàng, hắn duy trì sinh kế, chống đỡ dã ngoại nguy hiểm. Tiến tới đi bước một ương ngạnh trưởng thành, sau bắt lấy đại cơ duyên, thế nhưng được đến huyền hoàng mẫu khí cổ, lại được thiên sư truyền thừa, đổ thạch thành công tám chín phần mười, quét ngang Nam Cương các đại đổ thạch tràng......”</p><p>Phương Nguyên nhớ lại.</p><p>Hắn sở dĩ biết này chỗ địa phương, là tới nguyên cho [ Diệp Phàm truyện ]. Mỗi một phân trọng đại nhân vật truyện ký, hướng đến đều là văn hay tranh đẹp.</p><p>Diệp Phàm chính là Phương Nguyên lúc này đây mục tiêu nhân vật.</p><p>Mà nơi này, chính là Diệp Phàm khởi bước nơi, hắn đến nay đêm thu hoạch thứ nhất phân kỳ ngộ. </p>\n\t\t\t \n\n                    "
}