{
  "href": "https://doctruyenchufull.vip/6333e74dbea2d9fb2f851d7e",
  "title": "Chương 686: Đệ 33 chương: Luyện chế quần lực cổ",
  "chapterNumber": "686",
  "slug": "chuong-686-de-33-chuong-luyen-che-quan-luc-co",
  "previousLink": "chapters-truyenchufull/685-chuong-685-de-32-chuong-cuu-long-ho-quan-van",
  "currentLink": "chapters-truyenchufull/686-chuong-686-de-33-chuong-luyen-che-quan-luc-co",
  "nextLink": "chapters-truyenchufull/687-chuong-687-de-34-chuong-hac-lau-lan-thang-tien-thuong",
  "contentHTML": "\n\n                        <p> Hắc Lâu Lan độ kiếp, làm cho Phương Nguyên ẩn ẩn dự cảm đến sẽ có một hồi đại chiến phát sinh.</p><p>Hắc Thành chính là cao cấp thất chuyển cổ tiên, chiến lực vượt qua Phương Nguyên. Tuyết Tùng Tử tọa ủng đại tuyết sơn thứ bảy chi phong, cũng cũng không dễ cùng hạng người.</p><p>Mặc dù không có Hắc Thành, Tuyết Tùng Tử hai người làm rối, đại lực chân võ thể độ kiếp, tai kiếp nặng cũng muốn viễn siêu thường nhân.</p><p>Trở lại Hồ Tiên phúc địa sau, Phương Nguyên liền lập tức trong tay, đem hết toàn lực chuẩn bị chiến đấu.</p><p>Hắn muốn ở trong khoảng thời gian ngắn tận lực tăng lên chiến lực, nên theo bốn phương diện trong tay: Tiên nguyên, sát chiêu, tiên cổ cùng với cá nhân chiến đấu tạo nghệ.</p><p>Cá nhân chiến đấu tạo nghệ Phương Nguyên đã muốn rất mạnh, rất khó ở trong khoảng thời gian ngắn tăng lên.</p><p>Muốn tăng lên chiến lực, cũng chỉ có thể ở này khác ba phương diện trong tay.</p><p>Phương Nguyên đầu tiên xem xét chính mình trong tay tư bản.</p><p>Bởi vì liên vận Diệp Phàm, Phương Nguyên đi Nam Cương, này một cái qua lại, thanh đề tiên nguyên tiêu hao hai khỏa, còn lại mười bảy khỏa.</p><p>Thực hiển nhiên, này số lượng xa xa không đủ đại chiến tiêu hao. Dựa theo Phương Nguyên kiếp trước trí nhớ, một hồi đại chiến, tiêu hao tiên nguyên hơn mười khỏa thực bình thường, có đôi khi thậm chí thượng trăm khỏa.</p><p>Phương Nguyên tiên cổ số lượng lại nhiều, bởi vậy nhu cầu cấp bách bổ sung thanh đề tiên nguyên.</p><p>Mà muốn bổ sung thanh đề tiên nguyên, đối với Phương Nguyên đến giảng, chỉ có một phương pháp chính là luyện hóa tiên nguyên thạch.</p><p>Mà Phương Nguyên trong tay tiên nguyên thạch, cũng chỉ còn lại mười một khối rưỡi.</p><p>Phương Nguyên chui vào địa để huyệt động, lại nhìn thấy trí tuệ cổ.</p><p>“Trí tuệ cổ, ta lần này cho ngươi dẫn theo điểm chơi vui này nọ.” Hắn mở miệng chào hỏi.</p><p>Cứ việc [ nhân tổ truyện ] trung, trí tuệ cổ có thể cùng nhân tổ bình thường trao đổi. Nhưng truyền thuyết chuyện xưa, cũng không phải không có khoa trương tu từ thủ pháp.</p><p>Phương Nguyên cũng nghiền ngẫm không chuẩn.</p><p>Mặc kệ nói như thế nào. Trí tuệ cổ như cũ vẫn duy trì trầm mặc, nhưng thật ra trí tuệ vầng sáng lóe ra vài cái.</p><p>Phương Nguyên mỉm cười.</p><p>Y hắn phía trước cùng trí tuệ cổ giao tiếp trải qua, nhìn đến trí tuệ vầng sáng lóe ra. Liền biết trí tuệ cổ ứng thừa xuống dưới.</p><p>Vì thế, hắn đã đem mượn gió bẻ măng đến linh chi vương tâm, đương trường trồng đi xuống.</p><p>Chính là vài cái hô hấp công phu, mặt đất liền phá vỡ, một viên viên nấm trạng tiểu linh chi, lợi dụng mắt thường có thể thấy được tốc độ nhanh chóng sinh trưởng, lớn mạnh, cuối cùng trưởng thành băng ghế, cái bàn độ cao.</p><p>Không có biện pháp. Hồ Tiên phúc địa cấu tạo và tính chất của đất đai, cùng chúng sinh thư viện sơn cốc cấu tạo và tính chất của đất đai cũng không giống nhau, không thích hợp chi lâm sinh trưởng.</p><p>Này dĩ nhiên là chi lâm sinh trưởng cực hạn.</p><p>Phương Nguyên cũng không đáng tiếc. Vốn chính là tùy tay làm, hắn thuận tay ngồi ở một gốc cây linh chi.</p><p>Linh chi hung hăng run run vài cái, cư nhiên có thể thừa nhận Phương Nguyên tiên cương chi khu khổng lồ sức nặng.</p><p>Này động quật nguyên bản trống không một vật, nhưng hiện tại cũng không tái đơn điệu. Trí tuệ cổ dường như một tân kỳ trẻ mới sinh. Ở thấp bé chi lâm trung không ngừng xoay quanh phi vũ, mới đầu là thật cẩn thận, bất quá rất nhanh, nó phi hành quỹ tích để lộ ra vui cảm xúc, như là tiểu hài tử phát hiện món đồ chơi mới dường như.</p><p>“Trí tuệ cổ a, nên làm chính sự.” Phương Nguyên nhìn trong chốc lát, mở miệng nói.</p><p>Trí tuệ cổ liền đứng ở một gốc cây linh chi đỉnh chóp, lại khuếch tán ra trí tuệ vầng sáng. Đem Phương Nguyên bao phủ ở bên trong.</p><p>Phương Nguyên yên lặng thúc dục nhạc sơn nhạc thủy cổ, bắt đầu suy tính tiên cổ tàn phương.</p><p>Bảy ngày sau. Hắn hoàn toàn thành công, lại một lần nữa hoàn thiện ba đạo tiên cổ tàn phương. Lợi dụng tinh môn, hắn cùng Lang Gia địa linh hoàn thành giao tiếp, đạt được tiên nguyên thạch bốn mươi khối.</p><p>Dựa theo phía trước định giá, hoàn thiện cửu thành tiên cổ tàn phương, mười khối tiên nguyên thạch. Hoàn thiện tám phần tiên cổ tàn phương, hai mươi khối tiên nguyên thạch.</p><p>Phương Nguyên lúc này đây hoàn thành tiên cổ tàn phương, có hai đạo là cửu thành tàn phương, một đạo là tám phần cửu tàn phương.</p><p>Lang Gia địa linh trong tay tiên cổ tàn phương, đều không phải là kiện kiện đều là cửu thành tàn phương, càng nhiều tàn phương hoàn thiện độ đều có vẻ thấp.</p><p>Phương Nguyên mỗi lần được đến tiên nguyên thạch tuy rằng hơn, nhưng suy tính hoàn thiện độ thấp tiên cổ tàn phương, tiêu hao thanh đề tiên nguyên cũng nhiều. Dù sao cũng phải mà nói, mỗi lần cùng Lang Gia địa linh giao dịch, kiếm thủ lãi ròng ở hai mươi sáu khối tiên nguyên thạch tả hữu.</p><p>Trở lại Hồ Tiên phúc địa, địa linh Tiểu Hồ Tiên truyền đến tin tức tốt: Bảo hoàng thiên trung tựa hồ có cổ tiên ngoài ý muốn tìm kiếm đến một chích lục đầu đại xà di hài, trước mắt đã muốn đem di hài dọn dẹp tốt, phân loại bắt tại bảo hoàng thiên trung bán.</p><p>Phương Nguyên nghe vậy, lập tức tự mình thúc dục thần niệm cổ, câu thông bảo hoàng thiên, lấy bát tí tiên nhân thân phận tiếp xúc cổ tiên bán.</p><p>Trong tay hắn chiêu tai tiên cổ, chính cần hoang thú lục đầu đại xà màu đen máu nuôi nấng.</p><p>Nhưng Phương Nguyên nhìn sau, lại phát hiện này quán thượng có da, có thịt, có cốt, có mắt châu, có xà cân, lại cố tình không có lục đầu đại xà máu đen bán.</p><p>“Ta ngoài ý muốn phát hiện khối này hoang thú thi hài khi, đã muốn khoảng cách lục đầu đại xà tử vong thời gian, trôi qua gần trăm năm. Bởi vậy đại xà máu đen đều chảy hết. Ngượng ngùng.” Cổ tiên bán như thế trả lời.</p><p>Phương Nguyên phân rõ một chút lục đầu đại xà thi cốt, phát hiện cổ tiên lời nói không hư, thật là như hắn theo như lời.</p><p>Bất quá Phương Nguyên cũng không nản lòng, như cũ quyết định đem khối này lục đầu đại xà cốt cách mua hạ.</p><p>Lục đầu đại xà chính là hoang thú, chiến lực so sánh lục chuyển cổ tiên, một thân là bảo, đều có thể dùng để luyện cổ.</p><p>Phương Nguyên danh tác, trực tiếp mua hạ toàn bộ cốt cách, dùng ba khối tiên nguyên thạch.</p><p>Cốt cách trung dấu diếm cốt tủy, có thể sinh huyết. Phương Nguyên kiếp trước chính là huyết đạo cao thủ, tối am hiểu chính là lấy ra máu. Có này phó khung xương, chiêu tai tiên cổ thực liêu còn có tin tức.</p><p>Mua hạ thi cốt sau, Phương Nguyên lại tìm được tiên hầu vương Thạch Lỗi ở bảo hoàng thiên trung sạp.</p><p>Không ngoài sở liệu, nơi này thần niệm tần động, sinh ý hỏa bạo thật sự, đều là hướng về phía thạch hầu lông tơ này một luyện cổ tài liệu mà đến.</p><p>Thạch Lỗi không có tự mình chú ý bảo hoàng thiên, mà là lưu lại một đoạn ngạo ý trông coi.</p><p>Trí đạo truyền thừa khó được, nhưng trí đạo cổ trùng ở bảo hoàng thiên trung, cũng không hiếm thấy. Cổ tiên cơ hồ nhân thủ một chích, chủ yếu đều là vì ở bảo hoàng thiên trung mua bán phương tiện. Bằng không Phương Nguyên lúc trước, cũng sẽ không ở trong này mua được nhiều như vậy trí đạo cổ trùng.</p><p>“Ngươi này thạch hầu lông tơ, như thế nào bán?” Phương Nguyên thúc giục cốc thần niệm hỏi Thạch Lỗi ý chí.</p><p>Thạch Lỗi ý chí ngữ khí đông cứng:“Một trăm căn lông tơ, một khối tiên nguyên thạch!”</p><p>Dù là Phương Nguyên kiến thức rộng rãi, cũng bị này giá hoảng sợ:“Như thế nào như thế sang quý?”</p><p>Thạch Lỗi ngạo ý đem đầu nhất ngang:“Ngại quý có thể đi địa phương khác mua a.”</p><p>Phương Nguyên trong lòng hừ lạnh một tiếng, này thạch hầu lông tơ chỉ bị Thạch Lỗi một lần nữa nghiên phát ra đến. Địa phương khác nào có bán? Đây là làm lũng đoạn sinh ý chỗ tốt, giá tùy tiện định. Cố tình giá như vậy cao, còn có rất nhiều cổ tiên mua.</p><p>Cái nào cổ tiên trong tay không có cổ phương. Tiên cổ tàn phương! Có lẽ trùng hợp có như vậy một hai trương, liền cần này thạch hầu lông tơ làm tài liệu.</p><p>Còn có một bộ phận cổ tiên, tắc đánh mặt khác chủ ý.</p><p>Bọn họ mua hạ thạch hầu lông tơ, cũng tưởng nếm thử một chút nghiên phát ra như thế nào sinh sản bí mật. Nếu nhà mình phúc địa có thể sinh sản, như vậy như vậy món lãi kếch sù, chính mình cũng có thể phân một ly canh.</p><p>“Đừng nói ta không nói cho ngươi a, nếu ngươi tưởng nghiên cứu này thạch hầu lông tơ như thế nào sinh sản. Ít nhất mua ngàn căn đã ngoài lông tơ. Thiếu trong lời nói, là nghiên cứu không ra cái gì trò.” Thạch Lỗi ngạo ý cũng biết cổ tiên tính, nhưng lại trực tiếp thản ngôn rao hàng. Chút không lo lắng thạch hầu lông tơ sinh sản bí mật bị người bên ngoài nghiên cứu đi.</p><p>Phương Nguyên thử trả giá, nhưng Thạch Lỗi ngạo ý một bước cũng không nhường, không kiên nhẫn nói:“Tránh ra, tránh ra. Không nghĩ mua cũng đừng quấy rối! Có khi là người mua! Một kẻ nghèo hèn. Cũng tưởng mua thượng cổ luyện cổ tài liệu.”</p><p>Phương Nguyên hừ lạnh một tiếng.</p><p>Tiên hầu vương Thạch Lỗi chính là thất chuyển cổ tiên, tính tình hỏa bạo cao ngạo, không chỉ có đem phúc địa kinh doanh rất khá, hơn nữa chiến lực trác tuyệt.</p><p>Hắn tự cho mình siêu phàm, nhưng là xác thực có tự cho mình siêu phàm tư bản.</p><p>Ngũ vực loạn chiến khi, hắn hùng bá nhất phương. Sau lại Phượng Cửu Ca tiến công Lang Gia phúc địa thân vẫn, hắn tái không người áp chế, thế lực bành trướng cực nhanh. Thế cho nên Trung Châu mười đại phái cũng không có thể kiềm chế hắn.</p><p>Hắn kiệt ngạo bất tuân, không cam lòng nhân hạ. Quấy rối Trung Châu trật tự, thậm chí công khai kêu gào, muốn công lên tiên đình!</p><p>Phương Nguyên hiện tại đại chiến sắp tới, nhu cầu cấp bách thạch hầu lông tơ luyện ra quần lực cổ, bởi vậy mặc kệ Thạch Lỗi ngạo ý cỡ nào lỗ mũi hướng lên trời, cũng chỉ có thể nắm bắt cái mũi mua hạ thạch hầu lông tơ.</p><p>Cuối cùng, hắn dùng 5 khối tiên nguyên, mua hạ năm trăm căn thạch hầu lông tơ.</p><p>Thạch hầu lông tơ nơi tay, Phương Nguyên trong tay luyện chế quần lực cổ.</p><p>Quần lực cổ sớm tuyệt tích, lệ thuộc lực đạo, có thể tụ quần thể lực cho một thân. Nếu tổ hợp tiến sát chiêu vạn ta, sẽ mang cho Phương Nguyên chiến lực đại tăng lên.</p><p>Phương Nguyên đều không phải là muốn luyện ra một chích ngũ chuyển quần lực cổ, mà là càng nhiều càng tốt. Phía sau, Phương Nguyên hắn thu mua lão mao dân, rốt cục phát huy mấu chốt tác dụng.</p><p>Này đó lão mao dân sống không được bao lâu, nhưng bọn họ đều là luyện cổ hảo thủ. Phương Nguyên đem quần lực cổ phân giải bộ sậu, đem không trọng yếu, xác xuất thành công cao lại lại rườm rà bộ sậu, đều giao cho bọn họ đại lao. Chính hắn một luyện cổ đại sư, tắc chuyên môn tiến hành mấu chốt bộ sậu.</p><p>Liên tục ba ngày ba đêm, không miên không ngớt, Phương Nguyên chiếm được tổng cộng bốn mươi lăm chích ngũ chuyển quần lực cổ.</p><p>Cổ trùng khó luyện, càng là cao chuyển, càng là dễ dàng thất bại. Nếu nhiều lần thành công, năm trăm căn thạch hầu lông tơ chính là năm trăm chích quần lực cổ.</p><p>Nhưng Phương Nguyên tiêu hao đại lượng luyện cổ tài liệu, đem thạch hầu lông tơ tiêu hao không còn, cuối cùng chỉ phải đến bốn mươi lăm chích.</p><p>Liền loại này xác xuất thành công, cũng là quần lực cổ phương có vẻ dễ luyện, xác xuất thành công góc cao kết quả.</p><p>Đương nhiên, Phương Nguyên cũng có thể vận dụng trí tuệ vầng sáng, cải thiện quần lực cổ cổ phương, hoặc là tìm kiếm đến thạch hầu lông tơ thay thế tài liệu.</p><p>Nhưng Phương Nguyên hiện tại, nhưng không có lúc này đi chậm rãi suy tính.</p><p>Cho dù có thời gian, hắn cũng không tất có luyện đạo nội tình. Dù sao đây là thượng cổ lực đạo cổ phương, cùng hiện nay luyện đạo hệ thống cũng không giống nhau.</p><p>Mặc dù hắn có nội uẩn, có thời gian, cũng phải tính kế chi cùng tiền lời. Đừng quên, toàn bộ suy tính trong quá trình, hắn còn cần tiêu hao thanh đề tiên nguyên. Mà này đó thanh đề tiên nguyên số lượng, hắn không thể phỏng chừng.</p><p>Luyện ra quần lực cổ sau, Phương Nguyên lại mã bất đình đề, lợi dụng trí tuệ vầng sáng, tự hỏi sát chiêu vạn ta. Này tiêu phí hắn một ngày thời gian, rốt cục đem bốn mươi lăm chích quần lực cổ, hoàn mỹ dung hối đến sát chiêu vạn ta hệ thống giữa.</p><p>Luyện cổ trong lúc, Tiểu Hồ Tiên lĩnh mệnh, rốt cục ở Hồ Tiên phúc địa tây bộ, hoàn thành Huyết Trì kiến thiết.</p><p>Huyết Trì như hồ, thập phần khổng lồ. Trong hồ, lục đầu đại xà thi cốt tái chìm nổi, gay mũi huyết tinh mùi tràn ngập phạm vi trăm dặm. Ao trung, còn có đại lượng cổ trùng, hình thành một cái cổ trận, dùng để không ngừng mà tiêu hao thi cốt đến xây dựng máu đen.</p><p>Trong đó cổ trận trung tâm, chính là Phương Nguyên từ Bắc Nguyên kia chích ngũ chuyển chiến cốt xa luân cổ.</p><p>Hồ Tiên phúc địa thời gian tốc độ chảy, cùng Trung Châu ngoại giới có 5 lần chi kém. Nguyên nhân vì như thế, Phương Nguyên khả năng ở Bắc Nguyên thời gian chỉ còn lại có năm sáu ngày tình huống hạ, tận lực chuẩn bị.</p><p>Thời gian chuyển dời, càng ngày càng tới gần Hắc Lâu Lan độ kiếp ngày.</p><p>Thái Bạch Vân Sinh thông qua tinh môn, trở lại Hồ Tiên phúc địa.</p><p>Hắn mang cho Phương Nguyên một kinh hỉ. </p>\n\t\t\t \n\n                    "
}