{
  "href": "https://doctruyenchufull.vip/6333e754bea2d9fb2f851da9",
  "title": "Chương 687: Đệ 34 chương: Hắc Lâu Lan thăng tiên [ thượng ]",
  "chapterNumber": "687",
  "slug": "chuong-687-de-34-chuong-hac-lau-lan-thang-tien-thuong",
  "previousLink": "chapters-truyenchufull/686-chuong-686-de-33-chuong-luyen-che-quan-luc-co",
  "currentLink": "chapters-truyenchufull/687-chuong-687-de-34-chuong-hac-lau-lan-thang-tien-thuong",
  "nextLink": "chapters-truyenchufull/688-chuong-688-de-35-chuong-hac-lau-lan-thang-tien-trung",
  "contentHTML": "\n\n                        <p> “U Minh sứa...... Biển sâu tia chớp man ngư...... Ngươi cư nhiên đem này đó thực liêu đều thu thập toàn.” Phương Nguyên kiểm tra sau, kinh ngạc nhìn về phía Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh chỉ bằng hắn bản thân lực, cư nhiên vô thanh vô tức đem lãng tích thiên nhai cổ thực liêu, đều muốn làm đến tay!</p><p>Này có điểm vượt quá Phương Nguyên dự kiến.</p><p>“Ta triển lộ ra giang sơn như cố tiên cổ sau, được đến rất nhiều cổ tiên hoan nghênh. Bọn họ chủ động cùng ta kết giao, trước mắt đã muốn có cổ tiên mời ta gia nhập hải thị phúc địa. Bất quá việc này, phải được quá hải thị phúc địa một nửa đã ngoài trưởng lão đồng ý, khả năng thông qua.” Thái Bạch Vân Sinh nói.</p><p>Phương Nguyên gật gật đầu, hải thị phúc địa chính là Đông hải tán tu thứ nhất thế lực.</p><p>Gia nhập hải thị phúc địa cổ tu, trên cơ bản đều là tán tu, bất quá cùng Bắc Nguyên đại tuyết sơn phúc địa bất đồng.</p><p>Đại tuyết sơn phúc địa là ma đạo đại bản doanh, cùng chính đạo thế lực ẩn ẩn đối lập. Mà hải thị phúc địa trung còn lại là chính ma giao tạp, cổ tiên số lượng so với đại tuyết sơn càng nhiều, phe phái lâm lập, cộng đồng chưởng quản Đông hải lớn nhất thị trường. Nguyên nhân vì như thế, hải thị phúc địa cũng thành cổ tiên tiêu tang tốt nhất nơi.</p><p>Thái Bạch Vân Sinh là tán tu, mấu chốt có giang sơn như cố tiên cổ, rất nhiều cổ tiên đều thập phần nhu cầu.</p><p>Nhưng cổ trùng khó có thể cướp đoạt, Thái Bạch Vân Sinh một ý niệm trong đầu, liền có thể làm giang sơn như cố tự hủy. Các cổ tiên muốn nhận nạp Thái Bạch Vân Sinh trở thành người của mình, hoàn toàn có thể lý giải. Thái Bạch Vân Sinh tiếp tục nói:“Ta ở hải thị phúc địa, mua được cũng đủ số lượng U Minh sứa. Nhận được sư đệ của ngươi gởi thư, liền rời đi hải thị phúc địa, chuẩn bị tìm kiếm một cái ẩn nấp khô đảo, vận dụng tinh môn cổ. Cũng là trùng hợp, ở trên đường đụng phải một vị tiên cương, tự xưng Sa Ma, chính là người trong cương minh, vừa lúc mang theo đại lượng hàng hóa muốn tiến đến hải thị phúc địa buôn bán.”</p><p>“Trong tay hắn vừa lúc có rất nhiều biển sâu tia chớp man ngư, này man ngư nếu đến hải thị phúc địa, tất nhiên mua giả phần đông. Ta liền ngăn lại hắn, tưởng trước tiên thu mua. Sa Ma khởi điểm không muốn. Thái độ ác liệt, nhưng biết ta là Thái Bạch Vân Sinh sau, lập tức cải biến chủ ý. Nguyện ý đem biển sâu tia chớp man ngư đều bán ra cho ta, nhưng muốn ta giúp hắn chữa trị một chỗ bí mật phúc địa. Ta liền đáp ứng xuống dưới, không phí tiên nguyên thạch, đem này biển sâu tia chớp man ngư đều muốn làm đến tay.”</p><p>“Này Sa Ma, cư nhiên như vậy tin tưởng ngươi?” Phương Nguyên nghe vậy, nhất thời nhíu mày.</p><p>Thái Bạch Vân Sinh ha ha cười. Vân đạm phong khinh nói:“Nga, trong tay hắn có một chích luật đạo tiên cổ, tên là tử kỳ buông xuống. Ta chủ động phối hợp, tiếp nhận rồi tử kỳ buông xuống chiếu xạ, liền đổi lấy hắn tín nhiệm.”</p><p>“Tử kỳ buông xuống, đây chính là thất chuyển tiên cổ, thuộc loại luật đạo cổ trùng, có thể hạn định người khác tử kỳ. Tử kỳ vừa đến, cho dù là cổ tiên cũng sẽ nghênh đón tử vong.” Phương Nguyên mày nhíu càng chặt. “Không sai. Này Sa Ma đúng là một vị thất chuyển tiên cương.” Thái Bạch Vân Sinh cười ha ha.</p><p>“Lão bạch, ngươi đây là cho người bắt đuôi. Kỳ thật không có thực liêu nuôi nấng tiên cổ, tạm thời cũng không quan trọng hơn.” Phương Nguyên nhìn Thái Bạch Vân Sinh, thở dài một hơi.</p><p>Thái Bạch Vân Sinh ha ha cười, vỗ vỗ Phương Nguyên đùi, hắn độ cao khả đủ không đến Phương Nguyên bả vai.</p><p>Hắn cố ý thanh thản nói:“Ngươi nghĩ rằng ta chỉ là vì ngươi sao? Không phải. Kia chỗ bí mật phúc địa. Đều không phải là là Sa Ma sở hữu, mà là Ngọc Lộ phúc địa. Ngọc Lộ tiên tử chính là Nhạc Thổ tiên tôn thủ hạ nhị đệ tử. Đáng tiếc Ngọc Lộ phúc địa cửa vào, đã muốn hủy hoại. Sa Ma chính cần của ta giang sơn như cố. Đến chữa trị cửa vào. Ta lần này thủ tín cho hắn, cũng đổi lấy thăm dò Ngọc Lộ phúc địa tư cách.”</p><p>Phương Nguyên thật sâu nhìn Thái Bạch Vân Sinh liếc mắt một cái, không có tái dây dưa này đề tài.</p><p>Hai ngày sau, trong Huyết Trì lục đầu đại xà khung xương toàn bộ tan rã, Phương Nguyên được đến đại lượng máu đen.</p><p>Hắn dùng này đó máu đen, nuôi no rồi chiêu tai tiên cổ. Lại dùng Thái Bạch Vân Sinh mang về sứa cùng man ngư, uy no rồi lãng tích thiên nhai tiên cổ.</p><p>Thái Bạch Vân Sinh xác thực giúp Phương Nguyên một cái đại ân.</p><p>Kịch chiến trung, tuyệt đối không thể thiếu lãng tích thiên nhai tiên cổ. Phương Nguyên nuôi no rồi này cổ, tương đương giải trừ hậu cố chi ưu.</p><p>Xem xét một phen chính mình tài sản. Phương Nguyên trong tay có tiên nguyên thạch hai mươi chín khối bán. Thanh đề tiên nguyên mười bảy khỏa.</p><p>Không có gì do dự, hắn cầm trong tay cơ hồ toàn bộ tiên nguyên thạch. Đều luyện hóa thành thanh đề tiên nguyên, được đến bốn mươi sáu khỏa thanh đề tiên nguyên. Chỉ để lại giữa không trung tiên nguyên thạch.</p><p>“Bốn mươi sáu khỏa...... Còn ngại không đủ.” Phương Nguyên lại hướng Lê Sơn tiên tử, Lang Gia địa linh mượn.</p><p>Lê Sơn tiên tử không nói hai lời, mượn cho Phương Nguyên ba mươi khối tiên nguyên thạch.</p><p>Lang Gia địa linh bên kia, lại cọ xát khuyên bảo nửa ngày, cuối cùng được đến mười lăm khối.</p><p>Cùng Lang Gia địa linh làm ba lượt giao dịch, đến cùng quan hệ còn là không thâm hậu. Phương Nguyên nguyên bản còn có muốn mượn tiên cổ một tia xa niệm, thấy vậy tình hình, không những ảo tưởng.</p><p>Hắn đem đến bốn mươi lăm khối tiên nguyên thạch, giai luyện hóa thành thanh đề tiên nguyên. Kể từ đó, hắn thanh đề tiên nguyên xưa nay chưa từng có đạt tới chín mươi mốt khỏa.</p><p>Quang âm sông dài sức mạnh to lớn, không người có thể ngăn cản.</p><p>Thời gian trôi qua, rốt cục đến Hắc Lâu Lan độ kiếp thăng tiên ngày.</p><p>Phương Nguyên, Thái Bạch Vân Sinh y theo ước định, thông qua tinh môn, đi vào Bắc Nguyên.</p><p>Nhìn quanh tả hữu, một mảnh băng sương lan tràn, vạn lại không tiếng động. Băng thiên tuyết địa giữa, Hắc Lâu Lan, Lê Sơn tiên tử sớm chờ.</p><p>“Nơi này là......” Phương Nguyên ánh mắt chần chờ.</p><p>Thái Bạch Vân Sinh đã muốn đáp lại:“Đây là Bắc Nguyên tới bắc băng tuyệt chiến trường, trong truyền thuyết cuồng man ma tôn ở trong này lực chiến cường địch, đánh phá hư nơi này, hình thành một mảnh hư vô. Chiến đấu sau khi chấm dứt, hắn hóa thân thái cổ hoang thú băng hoàng, miệng phun cực hàn huyền băng, đem nơi này một lần nữa đông lạnh trụ.”</p><p>“Không sai.” Lê Sơn tiên tử gật đầu, “Bởi vậy nơi này sinh cơ rất thưa thớt, thiên địa nhị khí góc chi bình thường địa phương cũng không nồng đậm.”</p><p>Phương Nguyên nhìn về phía Hắc Lâu Lan, lặng lẽ cười:“Các ngươi cố ý lựa chọn nơi này độ kiếp, là lo lắng thiên kiếp địa tai quá mức hung mãnh? Bất quá, thiên địa nhị khí không đủ, cũng sẽ ảnh hưởng đến ngươi hình thành tiên khiếu phúc địa nội tình, ngươi sau này tấn chức cổ tiên tiềm lực tiền cảnh.”</p><p>Lê Sơn tiên tử bàn tay nhất quán, trong lòng bàn tay một nắm cổ trùng:“Nếu thiên địa nhị khí không đủ, chúng ta hay dùng này đó cổ trùng.”</p><p>Phương Nguyên đầu đi ánh mắt, nhìn xem tâm đầu nhất khiêu:“Nga? Dĩ nhiên là thượng cổ khí đạo ngũ chuyển cổ trùng – tiểu gia tử khí cổ? Ta còn là lần đầu tiên nhìn thấy, nghe đồn trung loại này cổ trùng, có thể hấp thu thiên địa trung các loại khí, cất giữ đứng lên. Tái hướng lên trên tấn chức, chính là tiên cổ đại gia chi khí!”</p><p>Khí đạo so với lực đạo sớm hơn xuất hiện, cũng sớm hơn sự suy thoái suy diệt.</p><p>Lê Sơn tiên tử còn chuẩn bị giải thích giới thiệu một chút, không nghĩ tới Phương Nguyên cư nhiên nhận thức, trong miệng không khỏi khen:“Phương Nguyên ngươi kiến thức uyên bác, không sai không sai.”</p><p>Thái Bạch Vân Sinh nghe vậy, hai mắt cũng đi theo sáng ngời:“Này cổ trùng tốt! Hiểu ra thiên kiếp địa tai chính là thiên địa nhị khí quá mức nồng đậm, tích tụ mà thành. Có này cổ trùng, chúng ta không phải có thể gián tiếp khống chế thiên địa nhị khí, do đó ảnh hưởng thiên kiếp địa tai?”</p><p>“Thập tuyệt thăng tiên, thiên kiếp địa tai phi thường khủng bố. Ai, nếu không có được đến này tiểu gia tử khí cổ, ta căn bản là không có tin tưởng làm cho tiểu lan đánh sâu vào cổ tiên cảnh giới.” Lê Sơn tiên tử thở dài một hơi, nhìn Hắc Lâu Lan ánh mắt bao hàm lo lắng.</p><p>Chợt, nàng diệu mục vừa chuyển, lại nhìn về phía Phương Nguyên:“Phương Nguyên, Hắc Lâu Lan nếu thành công độ kiếp, ta cho ngươi mượn tiên nguyên thạch ngươi chỉ cần còn một nửa có thể, đồng thời tiểu gia tử khí cổ phương, ta đem trực tiếp tặng cho ngươi.”</p><p>Thái Bạch Vân Sinh trong mắt sắc mặt vui mừng chợt lóe, Phương Nguyên mặt không chút thay đổi điểm gật đầu.</p><p>“Ta hiện tại lo lắng, trừ bỏ thiên kiếp địa tai, còn có hắc thành kia lão quỷ. Lần trước ta ra ngoài Bắc Nguyên, kia lão quỷ lập tức liền tìm được ta. Hiển nhiên ta trên người bị hắn loại hạ truy tung thủ đoạn, đáng tiếc ta sau như thế nào tìm tìm khắp không đến.”</p><p>Dừng một chút, Hắc Lâu Lan tiếp tục nói:“Lấy việc đều phải làm tối phá hư tính, Hắc Thành truy tung thủ đoạn tuyệt không đơn giản. Nếu thời khắc mấu chốt hắn công giết qua đến, ta phân tâm ứng đối khả năng rất nhỏ. Bất quá nếu chống đỡ quá nạp khí bộ sậu, cơ thể của ta đã bị tam khí cọ rửa, đạo ấn thêm vào, rửa tịnh hóa, bản chất thăng hoa, cho dù là Hắc Thành vận dụng tiên đạo truy tung thủ đoạn, cũng sẽ bị tiêu trừ sạch sẽ. Chỉ cần qua thứ hai giai đoạn, chúng ta là có thể trực tiếp dời đi đi rồi.”</p><p>“Ta hiểu được, ngươi tự đi thôi.” Phương Nguyên nói.</p><p>Hắc Lâu Lan gật gật đầu, chậm rãi nhắm lại hai mắt.</p><p>Thăng tiên bước đầu tiên, toái khiếu.</p><p>Thập tuyệt không khiếu cùng tầm thường không khiếu bất đồng, người sau cần cổ sư không ngừng thúc dục chân nguyên va chạm khiếu bích, mà người trước khiếu bích lại sớm đã muốn gánh vác không được.</p><p>Hắc Lâu Lan cởi bỏ trên người cổ trùng đối không khiếu phong ấn, thập tuyệt không khiếu liền tự phát vỡ vụn mở ra.</p><p>Nguyên bản không sứt mẻ thân thể, giờ phút này hình thành lỗ hổng, nhằm vào thiên địa nhị khí khổng lồ hấp lực, rồi đột nhiên bùng nổ.</p><p>Nguyên bản thương lam trên bầu trời, bắt đầu cuồn cuộn nổi lên phiến phiến phi vân. Dưới chân băng nguyên run nhè nhẹ, từng đạo vết rách xuất hiện ở dày mặt băng.</p><p>Hắc Lâu Lan thân thể thả lỏng, mặc cho trong thiên địa hình thành một cỗ vô hình lực nâng thân thể mềm mại, chậm rãi thăng lên giữa không trung.</p><p>Nàng làn da khi sương tái tuyết, tối đen tóc mai tùy ý thùy hạ, một thân màu đen trang phục võ phục, phụ trợ thân hình càng thêm yểu điệu nhiều vẻ.</p><p>Gió, nổi lên.</p><p>Ngắn ngủn mười mấy cái hô hấp thời gian, phong càng quát càng mạnh mẽ, theo thật nhỏ gió nhẹ, chuyển biến thành cuồng liệt đại phong.</p><p>Trên bầu trời đám mây liên tiếp thành nhất đại phiến, bao trùm Hắc Lâu Lan đỉnh đầu khắp thiên không. Da bị nẻ băng tầng thượng, vết rách nói nói, từ giữa bốc lên ra từng đợt từng đợt yên trần -- đây là địa khí theo băng tầng ở chỗ sâu trong điều động đi ra dấu hiệu.</p><p>Rất nhanh, trên bầu trời hạ xuống phi tuyết.</p><p>Tầng mây càng ngày càng dầy, nhan sắc cũng trước tiền xám trắng, chuyển vì thâm hắc.</p><p>Phạm vi ngàn dặm, một mảnh đen tối.</p><p>Đại phong gào thét, cuồn cuộn nổi lên rét lạnh đến xương băng sương, tràn ngập toàn bộ thiên địa. Đồng thời khí bùng nổ, phốc phốc phốc tiếng vang trung, khí giống như suối phun hướng ra phía ngoài nhanh chóng khuếch tán.</p><p>Thái Bạch Vân Sinh, Lê Sơn tiên tử đều lui ra ngoài, biến mất thân hình.</p><p>Chỉ để lại Phương Nguyên đứng ở tại chỗ, ngửa đầu nhìn thiên không. Hắn cao lớn thân hình, giống như tuyên cổ không thay đổi tượng đá điêu khắc, cuồng phong bạo tuyết cũng dao động không được mảy may.</p><p>Đây đều là phàm phong phàm tuyết, hạ tái đại, cũng đối Phương Nguyên này đầu tiên cương tạo thành không được cái gì uy hiếp.</p><p>Đại tuyết che thiên tế địa, cuồng phong tiếng rít liên tục, âm điệu càng ngày càng cao, giống như quỷ khóc thần hào.</p><p>“Không hổ là thập tuyệt thể độ kiếp, nơi này thiên địa nhị khí cỡ nào loãng, cư nhiên còn có thể đưa tới như thế nhiều. Nếu là ở Bắc Nguyên này khác địa vực, chỉ sợ thiết tưởng không chịu nổi!” Thái Bạch Vân Sinh tránh ở xa xa, thân hình không lậu, xem này trạng huống, không khỏi âm thầm kinh hãi.</p><p>Phong tuyết trung, thiên địa nhị khí dần dần nồng đậm.</p><p>Hắc Lâu Lan bắt đầu một phen đem rơi tiểu gia tử khí cổ.</p><p>Này đó ngũ chuyển cổ, bay đến thiên thượng, rơi xuống mặt đất, không ngừng trừu thủ thiên địa nhị khí, tồn trữ đứng lên. Thật to chậm lại thiên địa nhị khí tích lũy tốc độ. </p>\n\t\t\t \n\n                    "
}