{
  "href": "https://doctruyenchufull.vip/6333d7fbbea2d9fb2f84c8bf",
  "title": "Chương 69 : Thứ 68 chương Thiên nhiên không có vô tội",
  "chapterNumber": "69",
  "slug": "chuong-69-thu-68-chuong-thien-nhien-khong-co-vo-toi",
  "previousLink": "chapters-truyenchufull/68-chuong-68-thu-67-chuong-nguoi-yen-tam-ta-se-tha-cac-nguoi",
  "currentLink": "chapters-truyenchufull/69-chuong-69-thu-68-chuong-thien-nhien-khong-co-vo-toi",
  "nextLink": "chapters-truyenchufull/70-chuong-70-thu-69-chuong-menh-tien-nhu-thao",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-16 8:02:50 số lượng từ:2600</p><p>Hai tuổi trẻ thợ săn cầm này đó giấy làm bằng tre trúc, hai tay đều đang run đẩu, hai mắt đều ở ẩn ẩn tỏa ánh sáng.</p><p>“Đây chính là Vương liệp đầu cả đời kinh nghiệm cùng tâm huyết a. Chúng ta liệp hộ trong lúc đó, tuy rằng trao đổi, nhưng là là trao đổi cạm bẫy bãi phóng vị trí. Cũng không hội nói cho đối phương thú đàn phân bố tình huống. Này giấy làm bằng tre trúc thượng, đều là Vương liệp đầu theo tổ tiên mà bắt đầu tích lũy tình báo a.”</p><p>“Nguyên lai này trong sơn cốc có một đám dã lộc, ha ha, ta giết này đàn dã lộc, ít nhất ba tháng không lo ăn uống! A, này dòng suối bên cạnh, có nhất oa sơn hùng? Nguy hiểm thật, ta lần trước ngay tại này phụ cận săn bắn. Nhớ kỹ, đều phải nhớ kỹ!”</p><p>Này đó trân quý tình báo, có thể nói là thợ săn ăn cơm bát cơm!</p><p>Thường thường không phải một thế hệ, mà là tổ tiên phụ bối không ngừng mà dùng máu tươi cùng sinh mệnh đổi lấy kinh nghiệm, tích lũy xuống dưới gì đó.</p><p>Mà Vương lão hán một nhà, cho tới nay đều là săn thú mà sống. Đến Vương lão hán, tổ nghiệp liền đạt tới cao nhất, được công nhận thợ săn đệ nhất nhân.</p><p>Người như vậy trong tay tình báo, tự nhiên là tối tỉ mỉ xác thực.</p><p>Hai tuổi trẻ thợ săn ước chừng xem xét một khắc nhiều chung, mở ra mấy lần, thẳng đến Phương Nguyên thúc giục một tiếng, hai người bọn họ thế này mới lưu luyến không rời trả lại giấy làm bằng tre trúc.</p><p>Trong lúc này, Vương lão hán vẫn quỳ trên mặt đất, cái trán chạm đất, tỏ vẻ cung kính. Mà cô gái tắc như cũ nằm trên mặt đất, choáng váng bình thường.</p><p>“Không có vấn đề, đại nhân.”</p><p>“Này giấy làm bằng tre trúc mặt trên cạm bẫy vị trí, đều là chính xác.”</p><p>Hai người hồi đáp.</p><p>“Cổ sư đại nhân, sự tình quan lão hán cùng nữ nhi tánh mạng, lão hán tuyệt đối không dám lừa gạt ngươi a!” Mặt đất quỳ Vương lão hán vội vàng hô, không ngừng hướng Phương Nguyên dập đầu.</p><p>“Ân, không sai.” Phương Nguyên run lên đẩu trong tay này điệp giấy làm bằng tre trúc, bỗng nhiên chuyện nhất chuyển, “Nhưng là ta, không tin a.”</p><p>Vương lão hán điện giật bình thường, mạnh ngẩng đầu, liền nhìn đến một mảnh u lam nguyệt nhận, ở hắn đồng tử càng khoách càng lớn.</p><p>Xích.</p><p>Đầu bay lên, máu tươi vẩy ra.</p><p>“A!!!”</p><p>“Đại nhân, này!”</p><p>Hai tuổi trẻ thợ săn bất ngờ không kịp phòng như vậy biến cố, trên mặt tràn ngập kinh hãi sắc.</p><p>“Cha --!” Cô gái phát ra thê lương vô cùng kêu thảm thiết, nàng đánh về phía Vương lão hán vô đầu thi thể. Nhưng ngay tại nửa đường trung, một mảnh nguyệt nhận phóng tới, chính giữa của nàng mặt.</p><p>Bùm.</p><p>Nàng lập tức gục ở tại mặt đất, hơi thở toàn không.</p><p>Nàng kia xinh đẹp khuôn mặt, vô lực theo cái trán mi tâm đến môi cằm, chậm rãi thấm ra một cái tinh tế tơ hồng.</p><p>Tơ hồng càng khoách càng lớn, màu đỏ tươi máu chậm rãi chảy ra, theo nàng bên cái mũi, bên môi, đi xuống chảy xuôi. Chảy xuôi đến màu đen bùn đất giữa, đem của nàng nửa khuôn mặt đều đồ nhuộm thành đỏ tươi.</p><p>Mà của nàng một khác bán mặt, tắc như cũ xinh đẹp như lúc ban đầu, trong trắng lộ hồng, chiếu rọi ở màu lam dưới bầu trời, có vẻ trong suốt trong sáng, giống như là một cái tác phẩm nghệ thuật.</p><p>“Nhưng thật ra có điểm tư sắc.” Phương Nguyên thản nhiên nhìn mặt đất cô gái liếc mắt một cái, vừa lòng điểm gật đầu.</p><p>Dùng nhất chuyển trung giai chân nguyên, thôi phát ra nguyệt nhận, có thể tước cổ. Nay, dùng cao giai chân nguyên thôi phát nguyệt nhận, có thể trực tiếp đoạn cốt, thậm chí có thể trảm thiết!</p><p>“Vương gia muội tử!” Một vị tuổi trẻ thợ săn chính mắt thấy người trong lòng hương tiêu ngọc vẫn, nhất thời vô lực tê liệt ngã xuống trên mặt đất.</p><p>“Cổ sư đại nhân, tha chúng ta một mạng a!” Một cái khác thợ săn nhìn đến Phương Nguyên xoay người nhìn bọn hắn chằm chằm lưỡng, thiếu chút nữa sợ tới mức hồn phi phách tán, bùm một chút liền quỳ rạp xuống đất thượng.</p><p>“Đều cho ta đứng lên, đi vào, sưu!” Phương Nguyên âm thanh lạnh lùng nói, “Ta biết phàm là liệp hộ trong nhà, đều giữ lại một da thú bản đồ. Mặt trên liền họa địa hình, còn có cạm bẫy vị trí, cùng với dã thú phân bố. Các ngươi bắt nó tìm ra cho ta đi ra, ta để lại các ngươi một con đường sống.”</p><p>“Là là là, chúng ta cái này đi sưu. Cổ sư đại nhân, thỉnh ngài chờ một lát!” Hai người luống cuống tay chân đứng lên, nghiêng ngả lảo đảo chạy vào nhà gỗ.</p><p>Nhà gỗ trung rất nhanh liền truyền đến một trận lục tung tiếng vang.</p><p>Nhưng là sau một lúc lâu, hai người trẻ tuổi đem nhà gỗ gì đó phiên lần, đều không có tìm được da thú bản đồ.</p><p>“Đại nhân, ngài chờ một chút, chúng ta lập tức có thể tìm được rồi!” Hai người trẻ tuổi trên mặt tràn ngập sợ hãi cùng bối rối, bọn họ động tác càng ngày càng thô bạo, cái bàn bát đũa đằng đằng đều bị bọn họ tạp toái.</p><p>“Chết tiệt, rốt cuộc ở nơi nào?”</p><p>“Mau ra đây, mau ra đây a!”</p><p>Bọn họ trong miệng thì thào, khẩn trương cả người run run, hai mắt tràn ngập tơ máu.</p><p>“Đồ vô dụng.” Phương Nguyên chậm rãi đi vào này gian nhà gỗ.</p><p>“Đại nhân! Đại nhân! Tha chúng ta đi, ô ô ô......” Hai người trẻ tuổi cả người cự chiến, như là điện giật bình thường, yếu đuối trên mặt đất, đối với Phương Nguyên lễ bái khóc.</p><p>Phương Nguyên không có quan tâm quỳ trên mặt đất hai người kia, mà là đánh giá này nhà gỗ.</p><p>Nhà gỗ nội phân tứ gian phòng ngủ, một cái đại sảnh, một cái phòng bếp. Sở hữu gia cụ bài trí, đều giống rác rưởi bàn lung tung chồng chất, giống như bị cướp sạch quá bình thường.</p><p>Phương Nguyên chậm rãi đạp bước, hắn cước bộ ở nhà gỗ sàn thượng phát ra thùng thùng vang nhỏ.</p><p>“Thật là bị phiên lần, nhưng là không nên a. Cơ hồ từng thợ săn, đều có được một khối da thú bản đồ, theo tổ tông bắt đầu kéo dài xuống dưới, một thế hệ lại một thế hệ không ngừng ở đồ trên có khắc họa sửa chữa, ghi lại thú đàn phân bố, còn có cạm bẫy bố trí, đây là thợ săn bát cơm. Như thế nào khả năng hội không có?”</p><p>Phương Nguyên hai mắt sâu kín, không ngừng cân nhắc:“Huống hồ ta vừa mới thử kia Vương lão hán, cố ý làm cho này hai tuổi trẻ thợ săn đã vào nhà sưu giấy bút. Vương lão hán lập tức kêu ra giấy bút bãi phóng vị trí, hắn hẳn là ở lo lắng hai người kia sưu ra da thú bản đồ. Da thú bản đồ nhất định ngay tại này nhà gỗ giữa!”</p><p>Phương Nguyên nhìn quét một vòng, bỗng nhiên linh quang chợt lóe, ánh mắt dừng hình ảnh ở trong đại sảnh lò sưởi trong tường thượng.</p><p>Này lò sưởi trong tường hợp với ống khói, là ở thu mùa đông chương dùng để sưởi ấm. Lò sưởi trong tường trung còn có một ít thiêu còn lại đến màu đen mộc than.</p><p>Phương Nguyên đi đến này lò sưởi trong tường bên cạnh, chậm rãi ngồi xổm xuống, tùy tay cầm lấy một bên dựa vào lò sưởi trong tường kìm sắt, đem nhất nhất căn căn đốt thành hắc màu xám than củi mở ra.</p><p>Đại đa số than củi còn giữ lại mộc điều hình dạng, tính chất thực thúy, hơi chút dùng một chút lực, liền cắt thành hai đoạn.</p><p>“Ân?” Phương Nguyên lục xem một phen sau, bỗng nhiên phát hiện trong đó có một khối than củi, tính chất thực cứng, hơn nữa rất nặng, không giống này hắn than củi như vậy nhẹ.</p><p>Hắn dùng cặp gắp than đem này khối dài điều than củi lấy đi ra, ngã trên mặt đất, mặt ngoài than củi lập tức bể vô số hắc tra. Sau đó lộ ra bên trong ống trúc.</p><p>Kia hai tuổi trẻ thợ săn nhìn đến cảnh này, nhất thời đều phát ra một tiếng trầm thấp kinh hô.</p><p>Phương Nguyên cầm lấy này ống trúc, tìm được một mặt che, đem đẩy ra. Hơi chút nhất khuynh, gục ra bên trong một địa đồ.</p><p>Này bản đồ so với kia điệp giấy làm bằng tre trúc nặng hơn, chỉ dùng để một màu trắng da thú làm. Da thú bản đồ rất lớn, chiều dài phải có một mét, độ rộng có nửa thước, mặt trên dùng màu đen, lục sắc, màu đỏ, màu vàng, màu lam đằng đằng đường cong, buộc vòng quanh một bộ phức tạp bản đồ địa hình.</p><p>Phương Nguyên hai mắt đảo qua, hơi hơi có chút ngạc nhiên.</p><p>Này bản đồ phạm vi rất rộng, có chút biên giác đều đã muốn cách sơn trại rất xa, làm một phàm nhân, có thể phát hiện này đó địa phương, thật đúng là là không dễ dàng.</p><p>Hắn ánh mắt nhất ngưng, tại đây trên bản đồ phát hiện năm sơn trư đàn phân bố địa điểm.</p><p>Hai cái loại nhỏ lợn rừng đàn, hai cái cỡ trung lợn rừng đàn, còn có một cái đại hình lợn rừng đàn. Tại đây đại hình lợn rừng đàn trung ương, dùng màu đỏ tuyến họa một cái xoa.</p><p>Nhìn đến này xoa, Phương Nguyên không khỏi cười lạnh một tiếng. Ở hắn giấy làm bằng tre trúc, liền tuyệt đối không có này xoa!</p><p>Kia hai cái tuổi trẻ thợ săn cũng xem qua giấy làm bằng tre trúc, không có phát hiện vấn đề. Đây là bọn họ kiến thức hữu hạn, chỉ rõ ràng số ít địa phương thôi. Này màu đỏ xoa, đã muốn xa ở đồ biên giác. Từ điểm đó thượng, là có thể nhìn ra kia Vương lão hán gian xảo!</p><p>Này trương da thú bản đồ chính là Phương Nguyên động thủ giết người nguyên nhân.</p><p>Hắn muốn liệp sát lợn rừng, liền cần một như vậy da thú bản đồ, nhưng là người khác họa đi ra hắn như thế nào có thể yên tâm? Như vậy tự tay được đến bản đồ, mới càng tin cậy a.</p><p>Phương Nguyên kiếp trước, cái dạng gì trong lời nói chưa từng nghe qua? Chỉ bằng một cái “Lăn” Tự, còn không về phần làm cho hắn giết Vương Nhị.</p><p>Hắn ở cạm bẫy bên cạnh, nghe được kia bốn người đối thoại sau, lúc này liền nổi lên sát tâm.</p><p>Giết chết Vương Nhị, giảm bớt lực cản, tài năng càng thuận lợi được đến này trương bản đồ. Kia vì cái gì không giết đâu?</p><p>Phương Nguyên không vì sát mà sát, sát chính là một loại thủ đoạn. Dùng này thủ đoạn, có thể càng trực tiếp giải quyết vấn đề, kia vì cái gì không cần đâu?</p><p>Vương lão hán cũng khẳng định là muốn chết, sát tử chi cừu cho dù hắn có thể buông, Phương Nguyên cũng không bỏ xuống được. Chẳng phải nghe thấy “Trảm thảo không trừ tận gốc, xuân phong thổi lại sinh” đạo lý?</p><p>Cái gì, ngươi nói lạm sát kẻ vô tội?</p><p>Ha ha, mặc kệ ra sao thế giới, chỉ cần sống trên đời, chính là nhân quả dây dưa, nào có cái gì vô tội? Người giết heo, trư có phải hay không vô tội?</p><p>Cá lớn nuốt cá bé cá nhỏ ăn con tôm, thiên nhiên chỉ có thực vật liên, không có vô tội này hai chữ.</p><p>Này dưới trời, ai đều có thể còn sống, ai đều có thể tử, ai cũng không là vô tội! </p>\n\t\t\t \n\n                    "
}