{
  "href": "https://doctruyenchufull.vip/6333e767bea2d9fb2f851e1a",
  "title": "Chương 690: Đệ 37 chương: Phương Nguyên sư theo Cuồng Man ma tôn!",
  "chapterNumber": "690",
  "slug": "chuong-690-de-37-chuong-phuong-nguyen-su-theo-cuong-man-ma-ton",
  "previousLink": "chapters-truyenchufull/689-chuong-689-de-36-chuong-hac-lau-lan-thang-tien-ha",
  "currentLink": "chapters-truyenchufull/690-chuong-690-de-37-chuong-phuong-nguyen-su-theo-cuong-man-ma-ton",
  "nextLink": "chapters-truyenchufull/691-chuong-691-de-38-chuong-chan-y-quan-the",
  "contentHTML": "\n\n                        <p> Phịch một tiếng nổ, Phương Nguyên dường như một chích ruồi bọ bị chụp bay, mạnh đổ bắn trở về. Tia chớp bình thường xẹt qua giữa không trung, lập tức hung hăng nện ở cứng rắn mặt băng.</p><p>Ầm ầm ầm!</p><p>Khối băng cuồng tiên, thật lớn lực lượng làm Phương Nguyên giống như đạn pháo, một đường xỏ xuyên qua băng tầng, ước chừng mấy ngàn bước khoảng cách, thế này mới vừa ngừng hướng thế.</p><p>Phương Nguyên cả người trọng thương, nửa nằm ở đống băng trung, dù là tiên cương chi khu, cũng không thể động đậy. Hắn toàn thân cao thấp giống như rách nát bao tải, xanh biếc thi huyết chậm rãi chảy xuôi, miệng vết thương dầy đặc, xương cốt bẻ gẫy, có khảm ở da thịt, có trực tiếp xông ra ở bên ngoài cơ thể. Tám chích cánh tay, chỉ còn lại có ba chích. Một chích đoạn điệu ly thể cánh tay, liền dừng ở khoảng cách Phương Nguyên cách đó không xa trên băng đường.</p><p>Này thật dài băng đạo, chính là vừa mới Phương Nguyên dùng chính mình thân hình, rõ ràng mở đi ra.</p><p>Khụ khụ khụ.</p><p>Phương Nguyên không ngừng ho khan, trợn to hai mắt khó có thể tin nhìn, đã muốn mất đi đầu băng bộc thần viên, như cũ ngang nhiên đứng thẳng.</p><p>“Này đến cùng là cái gì quỷ ngoạn ý?”</p><p>Dựa theo lẽ thường, cho dù là thượng cổ hoang thú, đầu bị đánh bạo, cũng muốn lập tức rồi ngã xuống. Nhưng này đầu băng bộc thần viên, không chỉ có không có rồi ngã xuống, nhưng lại cấp Phương Nguyên một cái thế đại lực trầm phản kích.</p><p>Phương Nguyên hồi tưởng khởi vừa mới kia cự quyền, dựa theo lẽ thường, như thế bàng bạc lực đạo sớm hẳn là đánh ra âm bạo. Nhưng cố tình toàn bộ quá trình, đều là lặng yên không một tiếng động.</p><p>Này cũng không một đầu băng bộc thần viên, có thể làm được trình độ. Bởi vì nó trên người, không hề một chích cổ trùng dấu hiệu.</p><p>Phương Nguyên thử hoạt động thân hình, tiên cương chi khu run lên đẩu, nhưng như cũ nằm ở mặt băng thượng, cố gắng thất bại.</p><p>Bất quá Phương Nguyên có thể cảm thụ được đến. Chính mình thân hình đang ở nhanh chóng phục hồi như cũ.</p><p>Cương thi, này đây tử khí thay thế sinh khí. Chỉ cần không ở trong nháy mắt bị tiêu diệt, tử khí tràn đầy. Tổng hội lấy một loại quỷ dị mau tuyệt tốc độ khang phục.</p><p>“Phương Nguyên!” Thái Bạch Vân Sinh bay nhanh lại đây, cùng lúc đó, từng đạo tối đen ánh sáng theo trong tay hắn phát ra, dừng ở Phương Nguyên trên người.</p><p>Này đó tối đen ánh sáng, rất có chú ý, là Thái Bạch Vân Sinh cố ý vì Phương Nguyên chuẩn bị, cũng không phải tầm thường trị liệu cổ trùng.</p><p>Tầm thường trị liệu cổ trùng. Mang đến sinh cơ, kích thích sinh cơ, nhưng đối với Phương Nguyên như vậy tiên cương ngược lại không thể dùng.</p><p>Phương Nguyên muốn tăng cường tử khí. Tử khí càng mạnh, hắn phục hồi như cũ tốc độ lại càng mau. Cho nên, cương thi cũng đừng xưng là “Hoạt tử nhân”.</p><p>Ở Thái Bạch Vân Sinh dưới sự trợ giúp, Phương Nguyên khôi phục tốc độ tiêu thăng.</p><p>“Tốt lắm.” Phương Nguyên nhe răng cười một tiếng. Rất nhanh khôi phục hành động lực. Theo mặt băng thượng đứng dậy.</p><p>Phịch một tiếng, đối diện băng bộc thần viên rồi đột nhiên phát sinh kinh người biến hóa, thế nhưng hốt tự bạo.</p><p>Nổ mạnh sau, một đoàn thiên mã bay ở giữa không trung, thay thế được băng bộc thần viên nguyên lai vị trí.</p><p>Này đó thiên mã cũng không bình thường, đều không phải là là hiện tại hai cánh thiên mã. Chúng nó hình thể lớn hơn nữa, là hai cánh thiên mã hai ba lần. Ở chúng nó lưng, cánh chim ít nhất có hai đôi. Có thậm chí nhiều đạt ba đôi.</p><p>Đây là thượng cổ thiên mã, cánh chim càng nhiều. Chiến lực càng mạnh. Bốn cánh thiên mã, là thú hoàng cấp số. Sáu cánh thiên mã còn lại là hoang thú.</p><p>Ở nay ngũ vực, thượng cổ thiên mã sớm đã tuyệt tích.</p><p>Mà giờ phút này, này đó thiên mã đàn trung, tuyệt đại đa số đều là bốn cánh thiên mã, thậm chí còn có mấy đầu, lưng sinh sáu cánh!</p><p>Thiên mã đàn gào thét mà qua, cùng Phương Nguyên lực đạo hư ảnh đại quân đánh vào cùng nhau.</p><p>Chém giết triển khai, trong lúc nhất thời Phương Nguyên lực đạo hư ảnh đại quân kế tiếp bại lui, thương vong thảm trọng.</p><p>“Này không phải thú tai! Này đến cùng là cái gì ngoạn ý?” Thái Bạch Vân Sinh bay nhanh, nhanh chóng tiếp cận Phương Nguyên, thấy như vậy một màn, hắn không khỏi trừng lớn hai mắt.</p><p>Thượng cổ thiên mã đàn cùng lực đạo hư ảnh đại quân, giảo sát cùng một chỗ, hình thành một cái tương đương hỗn loạn chiến cuộc.</p><p>Phương Nguyên rất là chịu thiệt.</p><p>Bởi vì, nguyên bản lực đạo hư ảnh rời rạc trận hình, là nhằm vào băng bộc thần viên như vậy to lớn mãnh thú. Hiện tại đổi làm đoàn kết cùng một chỗ thiên mã đàn, ngược lại bởi vì binh lực phân tán, bị thiên mã đàn tùy ý thiết nhập. Cứ việc lực đạo hư ảnh lẫn nhau phối hợp tinh diệu, kết thành một đám tiểu chiến trận, nhưng chung quy bại nhiều thắng thiếu, đại lượng hao tổn.</p><p>Giết hại ở liên tục tiến hành, cũng không thấy gì thi thể.</p><p>Lực đạo hư ảnh là quyền lực ngưng tụ thành, cũng còn thôi. Mấu chốt là thiên mã đàn, đều không phải là thật thể thân hình, sát thương sau, giai hóa thành hư ảo.</p><p>“Chẳng lẽ nói......” Phương Nguyên đỏ đậm hai mắt, bỗng nhiên sáng lên một tia ánh sao. Hắn vắt hết óc, ở trong trí nhớ cướp đoạt đáp án, rốt cục trong đầu linh quang chợt lóe, làm cho hắn nghĩ tới một cái phiêu miểu khả năng.</p><p>Này khả năng làm cho hắn không khỏi hồi đầu, nhìn về phía Hắc Lâu Lan.</p><p>Hắn không có nhìn đến Hắc Lâu Lan, Hắc Lâu Lan bị một đoàn khổng lồ tam sắc khối không khí bao vây lấy, không thấy bóng dáng. Chỉ cần nàng tiêu hóa điệu này tam sắc khối không khí, thành tiên sau tiềm lực thế tất đem cực kì thâm hậu, tiền cảnh đem một mảnh quang minh.</p><p>Phương Nguyên chợt hồi đầu, trọng mặt thiên mã đàn. Hắn hai mắt mị thành một cái phùng, nở nụ cười cười, về phía sau xua tay, đồng thời truyền âm ngăn cản tới rồi Thái Bạch Vân Sinh:“Lão Bạch, ngươi lui một bên đi, cho ta nhiếp trận.”</p><p>Theo sau, hắn hung hăng cắn răng một cái, lại lần nữa xung phong.</p><p>Hắn thế nhưng một đường xung phong liều chết, chui vào thiên mã đàn cùng lực đạo hư ảnh hỗn loạn chiến đoàn giữa.</p><p>Lập tức, vô số thượng cổ thiên ong vò vẽ ủng tới, hướng Phương Nguyên đánh tới. Phương Nguyên như là chọc một cái tổ ong vò vẽ, hắn thúc dục phát giáp, dựng thẳng lên cánh tay xem, bảo vệ đầu.</p><p>Xem chuẩn mục tiêu sau, hắn rồi đột nhiên hét lớn một tiếng, phi phác đi lên, đem một đầu bị thương bốn cánh thiên mã, trực tiếp theo trên bầu trời mạnh mẽ khấu đến trên mặt đất.</p><p>Phịch một tiếng, người cùng ngựa cùng nhau nặng nề mà ném tới mặt đất, mặt băng thoát phá, tạp ra một cái hố sâu.</p><p>Phương Nguyên cả người đều là vết thương, nhiều chỗ gãy xương, da tróc thịt bong. Vừa mới chữa trị tốt thân hình, lại lần nữa thoát phá không chịu nổi.</p><p>Ở hắn vọt vào hỗn loạn chiến đoàn, lại khấu đổ một đầu bốn cánh thiên mã trong quá trình, không biết gặp bao nhiêu thiên mã vây công.</p><p>Này đó thiên mã, đương nhiên sẽ không bỏ qua hắn. Đại lượng thiên mã, tụ tập thành một cỗ bạch lưu, theo thiên không đáp xuống, mục tiêu thẳng chỉ Phương Nguyên.</p><p>Phương Nguyên một mặt dùng hết toàn lực, trấn áp trụ thân thể hạ không ngừng kịch liệt giãy dụa bốn cánh thiên mã. Một khác mặt, ở hắn trong đầu ý chí cuồn cuộn như nước sôi, kịch liệt tiêu hao.</p><p>Trên bầu trời, hai cỗ lực đạo hư ảnh quân thế, lẫn nhau phối hợp, như là một đạo cự tiễn, đem đáp xuống thiên mã đàn chặn ngang cắt đứt.</p><p>Cùng lúc đó, Phương Nguyên tiên khiếu trung. Mạnh xuất hiện ra đại lượng lực đạo hư ảnh, rất nhanh lan tràn mở ra, ở Phương Nguyên đỉnh đầu kết thành viên trận. Bất kể hy sinh chống đỡ trụ thiên mã đàn phác sát cường tập.</p><p>Phương Nguyên tay chân hạ bốn cánh thiên mã, cũng không nhu thuận, vẫn kịch liệt tê minh, ra sức giãy dụa. Thật lớn lực đạo khiến người kinh hãi, dù là Phương Nguyên tám cánh tay tiên cương, lực đạo cổ tiên, cũng cơ hồ kiềm chế không được.</p><p>Thời gian cấp bách. Tận dụng thời cơ. Phương Nguyên giơ lên cao thiết quyền, hung hăng nện xuống, lập tức oanh bạo đầu ngựa. Nhưng không đầu thiên mã như cũ giãy dụa không ngớt, coi như không có gì ảnh hưởng.</p><p>Phương Nguyên tám cánh tay tề đảo, quyền ảnh thật mạnh, đều oanh ở thiên mã thân hình.</p><p>Địa hạ kiên hậu mặt băng. Chống đỡ không được. Khối khối vỡ vụn.</p><p>Tầm thường bốn cánh thiên mã, tương đương với thú hoàng, so sánh ngũ chuyển chiến lực. Nhưng đối mặt Phương Nguyên hung uy, cho dù là một thân cường lực dã cổ, cũng muốn bị đảo thành thịt nát.</p><p>Này chích kỳ quái bốn cánh thiên mã, không có cổ trùng trong người, bị Phương Nguyên đánh cho dập nát, cũng là tiêu tán không còn. Không có lưu lại gì da lông, toái cốt hoặc là máu.</p><p>Nhưng ngay sau đó, Phương Nguyên híp hai mắt. Rồi đột nhiên mở to. Theo bốn cánh thiên mã bị hoàn toàn đánh nát, một cỗ vô hình ý niệm vọt vào hắn trong óc, hắn trong mắt toát ra thật lớn chấn động cùng kinh hỉ.</p><p>Trong lúc nhất thời, hắn nửa quỳ ở rách nát mặt băng, động tác đình trệ, giống như điêu khắc, mặc cho trên đỉnh đầu công sát hừng hực khí thế, cũng là chẳng quan tâm, dường như trúng mộng yểm.</p><p>“Phương Nguyên!” Thái Bạch Vân Sinh nhìn đến cảnh này, lo lắng đến cực điểm, lại lần nữa chạy như bay đi qua.</p><p>“Trở về, không cần quấy rầy hắn. Này với hắn mà nói, nhưng là ngàn năm một thuở kỳ ngộ!” Lê Sơn tiên tử lại bỗng nhiên truyền âm.</p><p>Thái Bạch Vân Sinh đem mắt nhíu lại, lập tức phẫn nộ trả lời:“Xem ra ngươi có biết này tai kiếp là cái gì? Lê Sơn tiên tử! Chúng ta nhưng là minh hữu, việc này chuyên môn hộ vệ Hắc Lâu Lan độ kiếp. Ngươi cư nhiên luôn luôn tại lừa gạt chúng ta! Rắp tâm ở đâu!”</p><p>“Này không phải lừa gạt, đừng quên tuyết sơn minh ước, nếu là lừa gạt ngươi, ta đã sớm ứng thệ mà chết ! Này chính là một cái đoán rằng, hiện tại chiếm được chứng thật mà thôi.” Lê Sơn tiên tử vội vàng giải thích nói.</p><p>Này mấu chốt tình báo nàng chính là cũng không nói gì, giấu diếm xuống dưới, cũng không đại biểu lừa gạt.</p><p>Cho dù là liên hợp, cũng không khả năng đem cái gì bí mật đều cùng chung. Điểm ấy Phương Nguyên cũng sẽ không làm được.</p><p>Thái Bạch Vân Sinh hô hấp bị kiềm hãm, một mặt bay nhanh, một mặt táo bạo chất vấn:“Vậy ngươi bây giờ còn không nói cho ta biết, này đến tột cùng là cái gì chó má đoán rằng!”</p><p>Lê Sơn tiên tử phun ra một ngụm trọc khí, ngữ tốc nhanh hơn:“Thái Bạch Vân Sinh, này phiến băng nguyên lai lịch ngươi cũng biết. Lúc trước Cuồng Man ma tôn đại chiến, đánh phá hư Bắc Nguyên một góc, khiến cho nơi này trở thành hư vô. Cuồng Man ma tôn vì bù lại, liền hóa thân thái cổ băng hoàng, miệng phun cực hàn huyền băng, đông lạnh ở nơi này, kết thành to như vậy băng nguyên.”</p><p>“Nói trọng điểm!” Thái Bạch Vân Sinh quát.</p><p>Lê Sơn tiên tử lý giải Thái Bạch Vân Sinh cảm xúc, vẫn chưa trách cứ, tiếp tục giải thích nói:“Mọi người đều biết, Cuồng Man ma tôn chính là lực đạo cổ tôn, lực đạo chi tổ, đồng thời lại khai sáng biến hóa đạo. Phàm là gì một cửu chuyển tôn giả, đều là đại đạo con, tối tiếp cận thiên địa chân lý. Không chỉ có nói ra pháp theo, nhất cử nhất động ẩn chứa chân ý, thậm chí ánh mắt lưu chuyển trung còn có tự nhiên ảo diệu. Bọn họ cho dù thân vẫn, tự thân vương bài sát chiêu, cũng sẽ khắc ấn đến thiên địa trung, hình thành thiên kiếp địa tai một loại.”</p><p>Thái Bạch Vân Sinh không khỏi nghĩ tới vô tướng thủ:“Đúng vậy, này ta sớm biết rằng.”</p><p>Lê Sơn tiên tử tiếp tục nói:“Lúc trước Cuồng Man ma tôn hóa thân băng hoàng, miệng phun huyền băng, ngưng tạo chúng ta hiện tại băng nguyên. Ngươi đừng đã quên, băng hoàng đúng là biến hóa đạo sát chiêu. Bởi vậy làm băng nguyên một tay sáng lập giả, Cuồng Man ma tôn đối lực đạo, biến hóa đạo chân ý, liền khắc khắc ở này chỗ thiên địa giữa. Ở số ít cổ tiên trong lúc đó, vẫn truyền lưu một cái đoán rằng, hoặc là càng chính xác ra là một cái nghe đồn. Chỉ cần là lực đạo hoặc là biến hóa đạo cổ sư, ở băng nguyên thăng tiên, sẽ hình thành đạo ngân cộng minh, ở thiên kiếp địa tai câu động ra Cuồng Man ma tôn đối lực đạo, biến hóa đạo chân ý.”</p><p>Thái Bạch Vân Sinh thân thể chấn động:“Kia, nói như vậy, chẳng phải là?!”</p><p>“Không sai. Băng bộc thần viên chính là biểu hiện giả dối, thượng cổ thiên mã cũng là như thế, đều chính là lực đạo, biến hóa đạo chân ý, mượn dùng địa tai ngoại hiển! Hoàn toàn đánh nát này đó ngoại hiển vật, chất chứa đoạn ngắn chân ý sẽ bừng bừng phấn chấn, chủ động quán thể! Chân ý là cái gì? Là đối thiên địa, đại đạo, pháp tắc lý giải. Phương Nguyên vừa mới đánh nát thiên mã, liền được đến chân ý quán thể. Thay lời khác nói, Phương Nguyên chính được đến Cuồng Man ma tôn dạy a!”</p><p>Lê Sơn tiên tử nói ra kinh người lời nói, đồng thời cũng toát ra nồng đậm hâm mộ cảm xúc.</p><p>Được đến một vị cửu chuyển tôn giả truyền thụ, đây là cỡ nào đại cơ duyên!</p><p>Nếu nói, tam khí dung hối, nếu như cổ sư hiểu được thiên địa, học tự nhiên. Như vậy ở trong này độ kiếp, được đến chân ý quán thể, chính là theo sư Cuồng Man ma tôn! </p>\n\t\t\t \n\n                    "
}