{
  "href": "https://doctruyenchufull.vip/6333e773bea2d9fb2f851e66",
  "title": "Chương 692: Đệ 39 chương: Nhị chiến Hắc Thành [ thượng ]",
  "chapterNumber": "692",
  "slug": "chuong-692-de-39-chuong-nhi-chien-hac-thanh-thuong",
  "previousLink": "chapters-truyenchufull/691-chuong-691-de-38-chuong-chan-y-quan-the",
  "currentLink": "chapters-truyenchufull/692-chuong-692-de-39-chuong-nhi-chien-hac-thanh-thuong",
  "nextLink": "chapters-truyenchufull/693-chuong-693-thu-40-chuong-nhi-chien-hac-thanh-ha",
  "contentHTML": "\n\n                        <p> “Phương Nguyên!” Bên tai truyền đến Thái Bạch Vân Sinh xa xôi hô to thanh, Phương Nguyên mạnh mở hai mắt, theo xà trong biển tỉnh táo lại.</p><p>Bốn phương tám hướng, trên đầu trên chân, đều tràn ngập xà, vô số rắn quấn quanh ở hắn trên người, giảo sát hắn, cắn phệ hắn. Nếu không có Phương Nguyên cả người phát giáp phòng hộ, chỉ sợ sớm đã bị này đó con rắn nhỏ chui vào trong bụng đi.</p><p>Phương Nguyên cười ha ha, cũng là không kinh sợ mà còn lấy làm mừng!</p><p>Hắn vươn bát chích bàn tay khổng lồ, mạnh nắm chặt, nhất thời niết bạo mấy chục chích con rắn nhỏ. Mấy chục đoạn chân ý, tập thượng hắn trong lòng.</p><p>Hắn ý thức hơi hơi mơ hồ một chút, chợt khôi phục lại.</p><p>Theo hắn dần dần thích ứng, cảnh giới dần dần cao thâm, hắn hấp thu chân ý tốc độ cũng càng lúc càng mau.</p><p>Giết tới hàm chỗ, hắn thậm chí hủy bỏ phát giáp, thúc đẩy miệng rộng, mạnh nhất hấp.</p><p>Nhất thời vô số con rắn nhỏ, liền hoạt tiến trong miệng của hắn.</p><p>Hắn mở ra nhấm nuốt, răng nhọn răng nanh đem xà khu giảo toái, sau đó hắn mồm to nuốt, xà thi toái khối vừa mới hóa ăn cơm quản, liền hóa thành hư ảo.</p><p>Một cỗ cỗ chân ý, kéo dài không dứt tràn ngập hắn nội tâm.</p><p>Lực đạo chân ý, biến hóa chân ý đều một tia, từng đợt từng đợt nhanh chóng tăng lên. Này đó tăng lên đồng thời, cũng nói bóng nói gió, thông hiểu đạo lí, mang cho Phương Nguyên đối với này khác lĩnh vực lý giải. Thí dụ như, phi hành tạo nghệ.</p><p>Đợi Phương Nguyên chém giết đệ tam đầu cự thuẫn xà sau, hắn lực đạo cảnh giới rốt cục theo chuẩn tông sư chi cảnh, đột phá đến tông sư chi cảnh.</p><p>Lực đạo tông sư !</p><p>Nói cách khác, chỉ cần lại cho Phương Nguyên một đoạn thời gian, hắn có thể đạt tới kiếp trước huyết đạo thành tựu! Bởi vì hắn huyết đạo cảnh giới, chính là tông sư cấp số.</p><p>Hiện tại. Hắn trong đầu tràn ngập vô số ý tưởng, vô số linh cảm. Hắn đối lực đạo lý giải, bay lên đến một cái hoàn toàn mới trình tự. Hắn có thể sáng tạo ra rất nhiều hoàn toàn mới lực đạo cổ trùng, có thể sáng tạo ra rất nhiều có liên quan lực đạo phàm đạo sát chiêu.</p><p>Nhưng Phương Nguyên còn không thỏa mãn, giết hại còn đang tiếp tục.</p><p>Địa tai biến thành băng bộc thần viên không được, biến thượng cổ thiên mã cũng không được, biến thuẫn xà đàn còn không được. Rốt cục lại sinh biến hóa, chuyển biến thành một đám người đá.</p><p>Phương Nguyên chỉ huy đại quân, hành hạ đến chết người đá. Đạp bạo bọn họ đầu, nuốt bọn họ thân hình, thể hội đôn hậu lực.</p><p>Địa tai lại biến phong đàn. Phương Nguyên không ngừng tự bạo lực đạo hư ảnh, thể hội xảo quyệt lực.</p><p>Địa tai tái biến bò tót, Phương Nguyên sát chi, hiểu được va chạm lực.</p><p>Lực đạo cảnh giới từ từ bay lên. Củng cố tông sư cấp sau. Hướng chuẩn tông sư khởi xướng tiến lên.</p><p>Đúng lúc này, hai đạo quang hồng một đen một trắng, hoa phá trường không, buông xuống như thế.</p><p>“Rốt cục tìm được ngươi !”</p><p>“Quả nhiên là ở băng nguyên.”</p><p>Quang hồng tiêu tán, hiện ra Hắc Thành, Tuyết Tùng Tử hai người.</p><p>Cường địch chung tới!</p><p>“Nhiều như vậy lực đạo hư ảnh, là chuyện gì xảy ra?” Tuyết Tùng Tử đồng tử mắt đầu tiên là co rụt lại, chợt phát ra ra nóng rực ánh sáng, “Di? Này đúng là...... Xem ra nghe đồn là sự thật. Ở bắc băng nguyên độ kiếp, thật sự khả năng đưa tới Cuồng Man ma tôn chân ý!”</p><p>Hắc Thành một đôi u đồng lẳng lặng nhìn quét chiến trường một vòng. Theo sau liền đứng ở tam sắc khí kiển.</p><p>Như vậy trưởng thời gian, Hắc Lâu Lan tam khí còn chưa hoàn toàn hấp thu. Của nàng nhân khí thật sự nhiều lắm!</p><p>“Ha ha a, Hắc Lâu Lan, các ngươi lúc này đây là trốn không thể trốn, không bằng ngoan ngoãn đi vào khuôn khổ.” Hắc Thành cao giọng cười dài, tay phải vươn mở ra, triển lộ ra một chích tiên cổ.</p><p>Này tiên cổ nở rộ u lam quang huy, là một chích trụ đạo lục chuyển tiên cổ.</p><p>Tiên cổ hơi thở mênh mông, câu động Thái Bạch Vân Sinh trong cơ thể hai đại trụ đạo tiên cổ đồng thời chấn động.</p><p>Lê Sơn tiên tử biến sắc, hiện ra thân hình, che ở Hắc Lâu Lan bên người, lạnh giọng nói:“Thuấn bất chuyển?”</p><p>Đây đúng là lục chuyển trụ đạo tiên cổ thuấn bất chuyển, có thể đình chỉ mục tiêu thời gian sáu nháy mắt. Hắc Lâu Lan có này cổ ở, không những dùng lo lắng Phương Nguyên vận dụng định tiên du trốn chạy.</p><p>Hắc Thành nhìn thấy Lê Sơn tiên tử, ánh mắt hơi hơi nhất ngưng, ý vị thâm trường nói:“Không thể tưởng được chân chính phía sau màn độc thủ, đó là Lê Sơn tiên tử ngươi sao? Ngươi chọn ly gian chúng ta phụ nữ quan hệ, ý muốn như thế nào? Cũng là, trong tay ta âm dương duyên thọ pháp môn cái nào cổ tiên không mơ ước đâu?”</p><p>Nói xong lời cuối cùng, Hắc Thành ha ha mang cười, trong tiếng cười toát ra đối Lê Sơn tiên tử trào phúng, đối chính mình dư thừa tự tin.</p><p>Lê Sơn tiên tử vẻ mặt vẻ mặt nghiêm túc, thanh âm càng đổi càng lớn, dần dần vang vọng thiên địa:“Hắc Thành, hôm nay ngươi nhất định thất bại. Ngươi mơ tưởng nhúng chàm Tiểu Lan một sợi lông, bởi vì người ngăn cản ngươi, là ta!”</p><p>Nói xong, Lê Sơn tiên tử không hề che lấp, bộc phát ra thất chuyển cổ tiên mênh mông hơi thở.</p><p>Đồng thời, mặt băng chấn động thoát phá, vô số rễ cây nhanh chóng sinh trưởng, giống như một điều điều thô to cự mãng, lẫn nhau quấn quanh, uốn lượn chạy.</p><p>Cây cối nhanh chóng sinh trưởng, rất nhanh xanh um tươi tốt. Vài cái hô hấp sau, nở đầy lê hoa. Lê hoa như tuyết, mùi hoa phác mũi, bao trùm phạm vi vài dặm.</p><p>Lê Sơn tiên tử đứng ở dưới tàng cây, thân ảnh bị tươi tốt cành lá bao trùm, không thấy bóng dáng.</p><p>Mà Hắc Lâu Lan như cũ ở điều hòa tam khí, huyền phù ở lê thụ phía trên.</p><p>Chiến trường sát chiêu lê viên!</p><p>“Không thể tưởng được tam đương gia tu vi, thế nhưng vô thanh vô tức đạt tới thất chuyển. Hắc Thành ngươi cần phải cẩn thận, tam đương gia thổ mộc kiêm tu, trước tiên bố trí này chỗ chiến trường, ta cũng vậy đại tuyết sơn phúc địa một phần tử, ngại cho minh ước, ta không có khả năng cùng Lê Sơn tiên tử đối chiến.” Tuyết Tùng Tử lập tức nhắc nhở nói.</p><p>Lê Sơn tiên tử bình thường hành tẩu Bắc Nguyên, đều lấy lục chuyển tu vi đối ngoại kì nhân, người biết nàng chân chính tu vi ít chi lại ít.</p><p>Hắc Thành vẻ mặt bình tĩnh, hắn ánh mắt phân biệt ở Phương Nguyên, Thái Bạch Vân Sinh, Lê Sơn tiên tử trên người dừng một chút, cuối cùng như cũ dừng lại ở Hắc Lâu Lan trên người.</p><p>“Một đầu tiên cương, một vị lục chuyển cổ tiên, một vị thất chuyển cổ tiên......” Hắc Thành thì thào khinh ngữ, hừ lạnh một tiếng, đối Tuyết Tùng Tử nói,“Ngươi đi đối phó kia đầu tiên cương, còn có kia lục chuyển cổ tiên. Đợi ta giết Lê Sơn tiên tử, bắt lấy Hắc Lâu Lan.”</p><p>Trong lời nói, tràn ngập quyết đoán cùng tự tin.</p><p>Lê Sơn tiên tử tuy rằng thất chuyển, nhưng thân mình chiến lực hẳn là thất chuyển hạ tầng, như cũ cùng Hắc Thành có điều chênh lệch.</p><p>“Hảo!” Đem tối cứng rắn xương cốt vứt cho Hắc Thành, Tuyết Tùng Tử lúc này một ngụm đáp ứng xuống dưới.</p><p>Hắn bay nhanh xuống, cũng là thẳng hướng địa tai.</p><p>Hắn là người biết hàng, biết tai trung ẩn chứa ma tôn chân ý, chẳng sợ hắn không phải lực đạo cũng không phải biến hóa đạo cổ tiên, cũng tưởng đến phân một ly canh. Cổ tiên đều đã rộng khắp đọc lướt qua, để phụ trợ chủ đạo, ai hội ngại chính mình cảnh giới rất cao đâu?</p><p>“Ngươi muốn chết!” Phương Nguyên nhìn đến Tuyết Tùng Tử hướng chính mình bên hướng lại đây, nổi giận gầm lên một tiếng, trong mắt hung quang đại thịnh.</p><p>“Chính là một chích lục chuyển tiên cương, cũng dám như thế nói khoác mà không biết ngượng!” Tuyết Tùng Tử khinh thường hừ lạnh, nhanh chóng tiếp cận.</p><p>Phía trước Phương Nguyên cùng Hắc Thành giao thủ, chính là lấy lui lại vì chủ, chạy trốn vì trước. Bởi vậy không có bại lộ ra chân chính chiến lực.</p><p>Hắc Thành cùng Tuyết Tùng Tử sau phân tích, lại cho rằng Phương Nguyên hai di động tiên cổ, rất có thể là khác cổ tiên cho hắn mượn.</p><p>Tuy rằng Phương Nguyên lực đạo hư ảnh đại quân, cùng địa tai đánh cho hừng hực khí thế.</p><p>Nhưng thứ nhất địa tai đã muốn tiêu diệt hơn phân nửa, thứ hai môn quy to lớn sát chiêu hiệu quả, thập phần thông thường, thứ ba đại đa số tiên cương chiến lực, đều phải thấp hơn bình thường cổ tiên, thứ tư Phương Nguyên bên người có thất chuyển cổ tiên, lục chuyển cổ tiên, Tuyết Tùng Tử theo bản năng liền xem nhẹ Phương Nguyên uy hiếp.</p><p>Tuyết Tùng Tử tốc độ kì mau, trong nháy mắt liền phi lâm Phương Nguyên trên không.</p><p>“Cho ngươi nếm thử sự lợi hại của ta!” Hắn khẽ quát một tiếng, hai tay tề đẩy, đánh ra sát chiêu.</p><p>Phong tuyết phiêu diêu! Băng sơn trùy! Tuyết tước nguy!</p><p>Hắn thế nhưng một hơi, đánh ra ba đạo sát chiêu, hiển lộ ra Tuyết Tùng Tử vượt qua tầm thường khống chế cổ trùng tiêu chuẩn.</p><p>Này ba đạo sát chiêu, đều là công phạt sát chiêu. Chỉ một thoáng, cuồng phong quát động đứng lên, đại tuyết đầy trời bay tán loạn, vô số bông tuyết ngưng tụ thành phi điểu, ở cuồng phong đại tuyết trung như cá gặp nước, linh tính mười phần, chừng mấy ngàn chích! Một cây căn băng trùy, đại như núi nhỏ, hai ba mười tòa, bao trùm dữ tợn băng thứ, hướng Phương Nguyên đánh tới, một bộ muốn đem Phương Nguyên đâm thủng nghiền áp hung mãnh trận thế.</p><p>Phương Nguyên cười lạnh một tiếng, giương lên thủ, vạn quân triều động!</p><p>Vạn ta anh dũng ngẩng đầu, kêu sát chấn thiên rung động, sở đến chỗ, băng sơn vỡ tan, tuyết tước gào thét, phong nguyệt đốn chỉ.</p><p>“Ân?!” Tuyết Tùng Tử thay đổi sắc mặt, chỉ có chân chính giao phong, hắn mới chính thức cảm thấy được vạn ta hung uy cự có thể!</p><p>Mắt thấy vạn ta đại quân hướng chính mình đánh tới, Tuyết Tùng Tử nổi giận gầm lên một tiếng, râu tóc giai dương, một đạo băng hàn khí phun trào mà ra.</p><p>Giây lát gian, băng hàn khí nhanh chóng mở rộng, ở giữa không trung hình thành một mảnh trong suốt nơi.</p><p>Chiến trường sát chiêu tuyết cảnh!</p><p>“Thanh tùng không ngã, băng phát long lưu!” Tuyết Tùng Tử lại rống một tiếng, liên tục thúc dục hai đại phòng ngự sát chiêu.</p><p>Nhất thời, tuyết cảnh trung thanh tùng bạt thăng, theo vô đã có, từ nhỏ đến lớn, tùng lâm nồng đậm, nhánh cây quấn quanh, gắn bó một mặt mặt kiên hậu tường thành.</p><p>Mà hắn kia một đầu có thể thùy rơi xuống tuyết trắng tóc dài, mạnh kéo dài dài ra, trong không khí truyền đến thanh thanh long minh. Tóc dài hóa thành mấy chục đạo hình rồng băng cứng, quấn quanh trong người, xoay quanh tả hữu, trong nháy mắt phảng phất tòa thành bình thường, đem Tuyết Tùng Tử chặt chẽ hộ ở trung ương sâu nhất chỗ.</p><p>Nhưng mà, làm vạn ta đại quân xung phong liều chết lại đây, thanh tùng ngã xuống đất, băng long hỏng mất, tuyết cảnh duy trì một lát, cũng ầm ầm tan rã.</p><p>“Đúng là tiên đạo sát chiêu! Này đầu tiên cương đến tột cùng ra sao phương thần thánh?” Tuyết Tùng Tử mặt không còn chút máu, mắt hiện kinh hoàng, một đường hướng lên trên không bạo lui, gần đây khi còn nhanh ba phần, chật vật không chịu nổi!</p><p>Mà ở đồng thời, Hắc Thành cùng Lê Sơn tiên tử cũng đã muốn triển khai kịch chiến.</p><p>Song phương chiến đấu, phủ ngay từ đầu, liền tiến vào gay cấn giai đoạn.</p><p>Hắc Thành thúc dục ám tiễn tiên cổ tới cực hạn, ba đạo ám tiễn chiếu vào lê viên, không ngừng xuyên qua tìm kiếm, sưu tầm Lê Sơn tiên tử chân thân chỗ.</p><p>Lê viên trung, cây cối rậm rạp, lê hoa phiêu linh. Rễ cây rối rắm sinh trưởng, bỗng nhiên toát ra mấy trăm đóa hướng nhật vương liên.</p><p>Hoa sen nở rộ mở ra, phụt lên từng đạo nóng rực cột sáng, đánh hướng Hắc Thành.</p><p>Hắc Thành cả người run lên, trên người hắc bào chảy xuôi ra hắc ám chất lỏng, chiếm cứ một khối thiên không. Này đồng dạng là chiến trường sát chiêu, tên là màn đêm.</p><p>Màn đêm trung, bắn ra một đoàn đoàn hắc cầu, giống như mưa to nện xuống.</p><p>Hắc cầu nện ở lê viên trung, rồi đột nhiên bành trướng, hình thành thật lớn tối đen ám tuyền, rõ ràng là Hắc Lâu Lan từng ở vương đình chi tranh trung vận dụng sát chiêu ám tuyền.</p><p>Ám tuyền bành trướng, ăn mòn chung quanh cây cối, hoa cỏ, ở lê viên trung hình thành một đám rách nát đại động.</p><p>Mà đạo đạo cực nóng ánh nắng trụ, cũng đem màn đêm xé rách khai một đám chỗ hổng.</p><p>Song phương lẫn nhau đối công, cột sáng thưa thớt đi xuống, ám tuyền tắc số lượng tăng nhiều, Hắc Thành rất nhanh liền chiếm cứ thượng phong.</p><p>Không hổ là bắc nguyên nổi danh thất chuyển cổ tiên cường giả! </p>\n\t\t\t \n\n                    "
}