{
  "href": "https://doctruyenchufull.vip/6333e77abea2d9fb2f851e76",
  "title": "Chương 693: Thứ 40 chương: Nhị chiến Hắc Thành [ hạ ]",
  "chapterNumber": "693",
  "slug": "chuong-693-thu-40-chuong-nhi-chien-hac-thanh-ha",
  "previousLink": "chapters-truyenchufull/692-chuong-692-de-39-chuong-nhi-chien-hac-thanh-thuong",
  "currentLink": "chapters-truyenchufull/693-chuong-693-thu-40-chuong-nhi-chien-hac-thanh-ha",
  "nextLink": "chapters-truyenchufull/694-chuong-694-thu-41-chuong-bac-nguyen-phong-ba-khoi-tri-dao-co-truyen-thua",
  "contentHTML": "\n\n                        <p> “Tìm được rồi!” Hắc Thành bỗng nhiên hai mắt đột nhiên lượng, nhe răng cười một tiếng, hắn có trinh sát sát chiêu, ở lê viên phát hiện Lê Sơn tiên tử thân ảnh.</p><p>Hắn lập tức đem ám tiễn tiên cổ thúc dục đến cực hạn, ba đạo ám tiễn phá không bay ra, thẳng hướng mục tiêu vọt tới.</p><p>Lê viên bạo động, vô số rễ cây giống như cầu long bình thường, tìm hiểu, kéo dài, bốc lên, liều mạng ngăn chặn này ba đạo ám tiễn.</p><p>Chính này thời khắc mấu chốt, Lê Sơn tiên tử cắn chặt răng, hai tròng mắt sáng ngời giống như đèn.</p><p>Nàng trong lòng ám uống:“Địa hoa liên tàng!”</p><p>Mặt đất phanh nổ mạnh mở ra, tia chớp chui ra một chích cực đại thực nhân hoa.</p><p>Thực nhân hoa mở ra mồm to, lập tức đem một chích ám tiễn nuốt vào. Ngay sau đó, toàn bộ thực nhân hoa thể tích đột nhiên lui, không đủ một nửa lớn nhỏ, đúng là đem ám tiễn tạm thời vây khốn.</p><p>Hắc Thành hừ lạnh một tiếng, ánh mắt đột nhiên lượng, bị nuốt vào ám tiễn sẽ bắn ra, chống đỡ thực nhân hoa mặt ngoài hình thành một cái rõ ràng bén nhọn đột khởi.</p><p>Nhưng liên tiếp thực nhân hoa theo địa để toát ra. Cái thứ hai thực nhân hoa, đem cái thứ nhất thực nhân hoa nguyên lành nuốt vào, lớn nhỏ chợt giảm. Theo sau đệ tam chích thực nhân hoa, nuốt vào thứ hai chích thực nhân hoa. Như thế tuần hoàn qua lại, mười bảy tám chích thực nhân hoa sau, Hắc Thành đối này chích hắc tên cảm ứng, đều suy yếu ba thành đi xuống.</p><p>Hắc Thành trong lòng biết này chích hắc tên trong khoảng thời gian ngắn, là thoát vây không ra, vì thế đem lực chú ý tập trung đến còn lại hai.</p><p>Lê Sơn tiên tử sắc mặt tái nhợt, lại khẽ quát một tiếng:“Thiên hoa ảm đạm.”</p><p>Đầy trời lê hoa phi vũ, trắng noãn như tuyết, phiêu phiêu dương dương, lại hóa thành nhiều điểm vết lốm đốm.</p><p>Ám tiễn tốc độ kì mau, nhưng vết lốm đốm số lượng phần đông, rậm rạp, bay vụt trong quá trình, đã bị lây dính rất nhiều.</p><p>Này đó vết lốm đốm dừng ở khéo léo ám tiễn, nhất thời phát ra nóng rực hỏa hoa. Ám tiễn trên người khắc xuống một khối khối màu trắng lấm tấm, mặc kệ là tốc độ, uy lực đều chậm rãi giảm xuống.</p><p>Hắc Thành hừ lạnh một tiếng, trong lòng biết đối phương sớm có chuẩn bị. Chính hắn ở minh, đối phương ở ám, chính mình tiên cổ ám tiễn quảng làm người biết. Bởi vậy gặp nhằm vào.</p><p>Bất quá hắn cũng không phải dễ chọc, tuy rằng không có khai phá ra lấy ám tiễn tiên cổ làm trung tâm tiên đạo sát chiêu. Nhưng sớm đã không ngừng nếm thử, nếm thử kết quả là chiếm được vài cái phàm đạo sát chiêu, chuyên môn dùng để dẫn đường ám tiễn biến hóa.</p><p>Hắc Thành hai mắt trừng, thúc dục tiên khiếu một bộ phàm cổ. Hai ám tiễn bỗng nhiên tương hướng mà đi, ở giữa không trung va chạm. Lẫn nhau dung hợp, một lần nữa hóa thành một đạo.</p><p>Dung hợp sau ám tiễn, tối đen thâm thúy, không một điểm ban, một lần nữa cụ bị phía trước tốc độ cùng uy lực.</p><p>Hắc tên tia chớp bình thường. Hung hăng chiếu vào lê viên một chỗ thật lớn thân cây.</p><p>Ở Hắc Thành trinh sát tầm nhìn trung, Lê Sơn tiên tử chính giấu ở này căn thân cây trung.</p><p>Nhưng ngay sau đó, Lê Sơn tiên tử thanh âm thế nhưng theo một chỗ khác vang lên:“Ngươi trúng kế, Hắc Thành. Thụ hoa rơi lệ!”</p><p>Thân cây một đóa hoa tươi nở rộ, hoa tâm chỗ chảy ra nồng đậm ‘Mật’ nước, hương thơm bốn phía.</p><p>Ám tiễn bắn trúng chính là một khối tử mộc con rối giống nhau Lê Sơn tiên, ‘Mật’ nước theo bốn phương tám hướng lan tràn lại đây, đem ám tiễn chặt chẽ bao.</p><p>Chợt. ‘Mật’ nước đọng lại đứng lên, giống như hổ phách bình thường, đem ám tiễn chặt chẽ phong ấn tại bên trong.</p><p>“Hắc Thành. Hôm nay ngươi nhất định thất bại!” Lê Sơn tiên tử chân thân đứng ngạo nghễ một chỗ tán cây, tuy rằng sắc mặt tái nhợt, đầu đầy đại hãn, cũng là hai mắt sáng ngời, khí thế mười phần.</p><p>Hắc Thành cường đại, có rất đại một bộ phận ở chỗ ám tiễn tiên cổ.</p><p>Còn đây là công phạt sát chiêu. Lê Sơn tiên tử chính mình có được, chỉ có một chích sơn minh cổ. Không có biện pháp ngay mặt chống đỡ. Đành phải hao hết cân nhắc, dùng liền nhau ba cái phàm đạo sát chiêu tạm thời giam cầm ám tiễn.</p><p>Ám tiễn bị nhục. Sẽ chờ nếu Hắc Thành mất đi tối cường công kích thủ đoạn.</p><p>“Phải không? Ngươi thật sự đã cho ta hội kĩ chỉ như thế?” Hắc Thành đứng ở màn đêm bên trong, quan sát dưới Lê Sơn tiên tử, khóe miệng toát ra trào phúng mỉm cười.</p><p>Ở Lê Sơn tiên tử nhìn chăm chú dưới, hắn vươn tay đến, chậm rãi triển khai bàn tay, triển lộ ra một viên màu đen hạt châu.</p><p>Này khỏa màu đen viên châu, có bát cơm lớn nhỏ, cả vật thể hắc quang tiệm lượng, giống như màu đen thủy tinh. Xuyên thấu qua nửa trong suốt viên cầu mặt ngoài, mơ hồ có thể thấy này hắc châu giữa, còn có một đầu trư hình tiểu thú, bát vù vù ngủ nhiều.</p><p>Lê Sơn tiên tử nhìn đến này viên châu, nhất thời hốc mắt trừng lớn, toát ra một chút hoảng sợ sắc:“Đây là hắc lao?!”</p><p>Hắc Thành khẽ gật đầu:“Không sai, ta Hắc gia lục chuyển tiên cổ ốc -- hắc lao.”</p><p>Thanh âm bình thản, lại ẩn hàm ngạo ý.</p><p>Hắc Thành đều không phải là Hắc gia thái thượng đại trưởng lão, nhưng vì bảo đảm việc này, hắn đã sớm không tiếc đại giới, hướng Hắc gia thái thượng đại trưởng lão mượn vật ấy.</p><p>“Cái này nguy rồi......” Lê Sơn tiên tử một viên phương tâm chìm vào đáy cốc. Hắc lao chính là thú lan, bên trong vây thượng cổ hoang thú kì nha trư, nếu là giờ phút này đưa lên lại đây, Lê Sơn tiên tử bên này tất nhiên dữ nhiều lành ít.</p><p>Mặc kệ là lê viên, địa hoa liên tàng, thiên hoa ảm đạm còn là thụ hoa rơi lệ, đều là phàm đạo sát chiêu. Lê Sơn tiên tử vì đối phó Hắc Thành ám tiễn tiên cổ, lo lắng hết lòng, xuất liên tục ba đạo sát chiêu, thế này mới miễn cưỡng tạm thời phong ấn ở ám tiễn.</p><p>Nhưng nàng cũng bởi vậy tâm lực tiều tụy, đau đầu dục liệt. Nàng tuy rằng chiếm cứ lê viên chiến trường, ở cùng Hắc Thành màn đêm đối oanh dưới, đã sớm rơi vào hạ phong, chỉ có thể miễn cưỡng kiên trì, một lòng hy vọng Hắc Lâu Lan độ kiếp thành công, tới rồi trợ giúp.</p><p>Nhưng mà, kì nha trư chính là thượng cổ hoang thú, phá hư lê viên giống như giẫm lên vườn rau bình thường dễ dàng. Một khi lê viên bị phá, phụ thuộc vào lê viên tam đại “Hoa chiêu”, cũng sẽ uy lực đại giảm, bị ám tiễn giãy đi ra.</p><p>“Cứ như vậy, ta phía trước sở làm toàn bộ cố gắng, đều uổng phí !” Lê Sơn tiên tử âm thầm cắn răng, đúng lúc này, nàng nghe được Thái Bạch Vân Sinh lớn tiếng cảnh báo -- cẩn thận!</p><p>Cẩn thận cái gì?</p><p>Lê Sơn tiên tử quay đầu, liền thấy một chi ám tiễn lặng yên không một tiếng động phóng tới, khoảng cách nàng bất quá một thước khoảng cách.</p><p>“Như thế nào hội? Ta nhưng là ở chung quanh bày ra......” Lê Sơn tiên tử kinh hãi, cũng đã chậm.</p><p>Ám tiễn điện xạ, theo cái trán của nàng mi tâm đâm vào đi, trực tiếp quán thông của nàng đầu, theo sau đầu bắn ra.</p><p>“Tiểu dì!” Hắc Lâu Lan kêu to, rốt cục tiêu hóa tam khí, khôi phục hành động lực. Nhưng làm nàng mở to mắt khi, lại nhìn đến xưa nay đối nàng chiếu cố có thêm thân nhân, bị ám tiễn xỏ xuyên qua đầu thê thảm cảnh tượng.</p><p>“Đã xong.” Hắc Thành đạm mạc đem viên cầu trạng hắc lao một lần nữa thu hồi.</p><p>Lê Sơn tiên tử chính là chân chính phong ấn hai đạo ám tiễn, từ lúc song tên xác nhập kia một khắc, Hắc Thành liền vụng trộm bắn ra đạo thứ ba ám tiễn. Dựa vào hắc lao hấp dẫn Lê Sơn tiên tử tâm thần, âm thầm bất động thanh sắc điều động mấy đạo phàm đạo sát chiêu. Phối hợp ám tiễn, đem Lê Sơn tiên tử chung quanh phòng ngự lặng yên tan rã.</p><p>Nhưng ngay tại ngay sau đó.</p><p>Một đạo quang huy chiếu xạ qua đến, Lê Sơn tiên tử hồi tưởng đến trước trong nháy mắt, trên người thương thế toàn không, đầu hoàn hảo vô khuyết.</p><p>Tiên cổ nhân như cố!</p><p>Xa xa. Thái Bạch Vân Sinh đại suyễn một ngụm khí thô:“Nguy hiểm thật, thiếu chút nữa không vượt qua!”</p><p>Hắc Thành đồng tử co rụt lại, chợt tức giận bốc lên.</p><p>Hắn không phải phẫn nộ Thái Bạch Vân Sinh phá hủy hắn chiến quả, mà là Tuyết Tùng Tử không có làm hết sức! Rõ ràng phía trước nói tốt, hắn phụ trách chém giết Lê Sơn tiên tử, Tuyết Tùng Tử phụ trách đánh giết Thái Bạch Vân Sinh cùng tiên cương Phương Nguyên.</p><p>Kết quả đâu?</p><p>Thái Bạch Vân Sinh cư nhiên có thể nhúng tay hắn bên này chiến trường!</p><p>“Tuyết Tùng Tử......” Hắc Thành âm thầm cắn răng. Nhìn phía xa xa một khác phiến chiến trường.</p><p>Sau đó Hắc Thành liền nhìn đến, Tuyết Tùng Tử trường bào thoát phá, vẻ mặt kinh hoàng chật vật chạy trốn. Hắn nguyên bản một đầu tóc dài, giờ phút này tước thành tóc ngắn, thiếu chút nữa muốn trọc đầu.</p><p>Hắn trên mặt xanh một khối tím một viên. Một mảnh phù thũng, cả người đều là vết máu, một cánh tay tủng đáp xuống dưới, hiển nhiên là gãy xương.</p><p>Hắc Thành không khỏi đồng tử hơi co lại.</p><p>Tuyết Tùng Tử trong tay, đương nhiên là có trị liệu cổ. Đối với cổ tiên mà nói, gãy xương không tính cái gì trầm trọng thương thế.</p><p>Nhưng mấu chốt là ở cho, đối thủ đả kích thế nhưng làm cho Tuyết Tùng Tử ngay cả trị liệu gãy xương thời gian đều không có!</p><p>Này...... Đến tột cùng là có rất mạnh?</p><p>Dường như là đáp lại hắn trong lòng vấn đề, hơn hai mươi vạn lực đạo hư ảnh đại quân. Tiếng kêu chấn thiên động địa.</p><p>Ô mênh mông lão đại một mảnh a, so với trên bầu trời kiếp vân còn muốn rất nặng vài phần bộ dáng, liền đuổi theo Tuyết Tùng Tử một người đánh.</p><p>Này cũng quá ức hiếp người !</p><p>Vì thế Hắc Thành vị này thất chuyển cổ tiên. Thật sâu nhíu mày:“Sao lại thế này? Này đó lực đạo hư ảnh đại quân như thế nào còn không có tiêu diệt điệu, thậm chí còn nhiều ra rất nhiều đến?”</p><p>Sau đó, hắn liền nhìn đến lực đạo hư ảnh đại quân phân ra một nửa, hướng hắn bên này đánh tới.</p><p>Hắc Thành hừ lạnh một tiếng, tâm niệm điều động, mấy bộ phàm đạo sát chiêu liên tiếp thúc giục.</p><p>Ngàn ma hoành hành! Ám hỏa! Hắc phong phá!</p><p>“Sát a!” Vạn ta đại quân vọt tới.</p><p>Vài cái hô hấp sau. Ma đầu kêu thảm thiết gào thét, ám hỏa thị như võng văn. Hắc phong nức nở hạ.</p><p>Vẫn vân đạm phong khinh, bày mưu nghĩ kế Hắc Thành. Giờ phút này sắc mặt cũng không cấm thay đổi:“Này uy lực...... Là tiên đạo sát chiêu! Này đầu không chớp mắt tiên cương, cư nhiên mới là tối cao chiến lực?”</p><p>Vạn ta đại quân cuồn cuộn đè xuống, không chút khách khí nhảy vào Hắc Thành màn đêm chiến trường.</p><p>Chiếm cứ một phương thiên không tối đen chiến trường, rất nhanh đã bị hướng thất linh bát lạc, giống như là ăn mày trang bắt tại trên trời, quần áo tả tơi.</p><p>Hắc Thành khóe mắt run rẩy vài cái, chỉ phải lui lại!</p><p>Hắn anh tuấn tiêu sái, cho dù triệt thoái phía sau cũng có vẻ hơn người, hắn hai tay tung bay như điệp, đánh ra từng đạo phàm đạo sát chiêu.</p><p>Nhưng là này căn bản là ngăn cản không được vạn ta đại quân đi trước.</p><p>Giống như là thao thao nước lũ, mặc kệ là cỡ nào vĩ đại phàm đạo sát chiêu, tại đây nước lũ trước mặt đều là yếu ớt đá ngầm, hoặc là hèn mọn ngư miết, đều bị cọ rửa quyển tịch, nuốt hết tiêu diệt!</p><p>Hắc Thành nheo lại hai mắt, sắc mặt hoàn toàn âm trầm xuống dưới.</p><p>Hắn tại đây khắc hoàn toàn hiểu được Tuyết Tùng Tử cảm thụ, đối mặt vạn ta đại quân, hắn đường đường thất chuyển cổ tiên, thành danh Bắc Nguyên cường giả, cư nhiên cảm giác được một cỗ bất đắc dĩ cùng vô lực.</p><p>Đại quân đã muốn hình thành một cỗ nghiền đè cho bằng thôi chi thế, quả thực khó có thể ngăn cản!</p><p>“Này tiên đạo sát chiêu...... Cho dù là ta vận dụng ám lao, thả ra kì nha trư, chỉ sợ cũng không phải đối thủ!” Hắc Thành bị đại quân đuổi bay ngược.</p><p>Này dưới tình huống, Hắc Thành muốn phiên bàn, phải dùng ám tiễn tập sát Phương Nguyên bản thể. Nhưng hai đạo ám tiễn, đã muốn bị Lê Sơn tiên tử tạm thời vây khốn, còn thừa một đạo căn bản lấy có được lãng tích thiên nhai tiên cổ Phương Nguyên không hề biện pháp.</p><p>“Này kẻ điên, hắn đến tột cùng dùng bao nhiêu tiên nguyên!?” Hắc Thành trong lòng nguyền rủa, ánh mắt gắt gao nhìn thẳng trên mặt Phương Nguyên.</p><p>Phương Nguyên lại lần nữa hấp thu một cỗ ma tôn ý chí, nhận thấy được Hắc Thành nguy hiểm ánh mắt, vì thế hắn hồi đầu nhìn liếc mắt một cái, khinh thường đối Hắc Thành cười.</p><p>Cùng lúc đó, trên mặt một cỗ đại quân phác đi lên, hướng Hắc Thành sát đi.</p><p>“Người kia!” Hắc Thành trên mặt rốt cục hiện ra một tia khẩn trương sắc. Bị hai cổ đại quân giáp công, chỉ có thể ở không trung trốn tránh lui lại. Đánh ra vô số phàm đạo sát chiêu, cũng chỉ là hơi chút ngăn trở đại quân cước bộ.</p><p>Vì thế, chiến cuộc liền biến thành -- hai đại cổ tiên bị Phương Nguyên một người đuổi đuổi giết.</p><p>“Sư đệ, làm tốt lắm!” Thái Bạch Vân Sinh phấn chấn hai đấm nắm chặt.</p><p>Lê Sơn tiên tử đứng ở tán cây, nhìn này một màn, vẻ mặt đều hơi hơi cứng đờ. Nàng cũng không dự đoán được, trường hợp hội biến thành cái dạng này.</p><p>Bên này, Phương Nguyên bản thể rốt cục dập tắt địa tai, được đến sở hữu chân ý quán thể, lực đạo cảnh giới như cũ là tông sư cấp, không có đột phá đến thượng một tầng thứ. Nhưng là biến hóa đạo cảnh giới, ngược lại bởi vậy tăng lên, đạt tới biến hóa cấp đại sư. Mặt khác phi hành tạo nghệ, cũng có trên diện rộng độ tăng lên, đột phá cấp đại sư, thành tựu chuẩn tông sư cấp.</p><p>Nhưng Phương Nguyên còn không vừa lòng, hắn đối Hắc Lâu Lan hét lên:“Mau, ngươi không phải có tiểu gia tử khí cổ sao, đem bắt được địa khí đều thả ra đi, nói không chừng còn có thể câu dẫn càng nhiều địa tai đến!”</p><p>Mọi người nghe vậy, nhất thời tất cả đều không nói gì.</p><p>Hắc Lâu Lan lập tức phiên cái thật to xem thường, tam khí quán thể, sinh mệnh bản chất thăng hoa, làm nàng siêu phàm thoát tục, thành tựu cổ tiên. Thân thể của nàng chiếm được toàn diện tịnh hóa, bởi vậy hốc mắt trọng thương cũng hoàn toàn phục hồi như cũ.</p><p>“Ta còn muốn lưu trữ này đó tiểu gia tử khí cổ, dùng để luyện chế tiên cổ đâu. Thời gian hữu hạn, chúng ta trước triệt!” Hắc Lâu Lan bác bỏ Phương Nguyên đề nghị, rống ra tiếng đến.</p><p>Phương Nguyên ý do chưa hết liếm liếm môi, nhưng đương sự không đáp ứng, hắn cũng không có biện pháp.</p><p>Mọi người tập hợp một chỗ, tất cả đều chui vào Phương Nguyên tiên khiếu.</p><p>Phương Nguyên lưu luyến nhìn thoáng qua đống hỗn độn không chịu nổi băng nguyên chiến trường, cuối cùng thúc dục định tiên du.</p><p>Ba tức sau, hắn biến mất đương trường, về tới đại tuyết sơn phúc địa.</p><p>“Chúng ta cứ như vậy làm cho bọn họ ly khai?” Tuyết Tùng Tử cũng cùng Hắc Thành hội hợp ở một chỗ.</p><p>Hắc Thành giơ lên mày, lạnh giọng nói:“Cho dù ta có thuấn bất chuyển, ngươi có thể đột phá này đó lực đạo hư ảnh đại quân phòng thủ?”</p><p>Tuyết Tùng Tử nhìn trên chiến trường lưu lại đến vạn ta đại quân, nhất thời bị nghẹn nói không nên lời nói. </p>\n\t\t\t \n\n                    "
}