{
  "href": "https://doctruyenchufull.vip/6333e780bea2d9fb2f851e79",
  "title": "Chương 694: Thứ 41 chương: Bắc Nguyên phong ba khởi, trí đạo có truyền thừa",
  "chapterNumber": "694",
  "slug": "chuong-694-thu-41-chuong-bac-nguyen-phong-ba-khoi-tri-dao-co-truyen-thua",
  "previousLink": "chapters-truyenchufull/693-chuong-693-thu-40-chuong-nhi-chien-hac-thanh-ha",
  "currentLink": "chapters-truyenchufull/694-chuong-694-thu-41-chuong-bac-nguyen-phong-ba-khoi-tri-dao-co-truyen-thua",
  "nextLink": "chapters-truyenchufull/695-chuong-695-thu-42-chuong-ma-tuoc-tu-phuong-chien-phap",
  "contentHTML": "\n\n                        <p> Đại tuyết sơn đệ tam chi phong, tĩnh thất.</p><p>Ngoài cửa sổ thời tiết vừa lúc, tinh không vạn lí, không khí băng thích, tuyết trắng núi cao, kết hợp mở mang bầu trời xanh, hối thành một bức yên tĩnh xa xăm trống trải hình ảnh.</p><p>Tĩnh thất trung, trà hương dần dần tràn ngập.</p><p>Phương Nguyên nửa nằm, cả người vết thương luy luy, thở hổn hển, một cỗ cỗ thật nhỏ thi huyết theo hắn trên người lớn nhỏ miệng vết thương, chảy xuôi xuống dưới, rơi xuống mặt đất, hối thành một bãi.</p><p>Nhưng hắn không thèm quan tâm, một chút đau đớn cảm giác đều không có, vẫn nhắm mắt dưỡng thần, đã muốn sắp một chén trà nhỏ công phu.</p><p>Trừ hắn ở ngoài, tĩnh thất còn có ba người.</p><p>Thái Bạch Vân Sinh đứng ở Phương Nguyên bên cạnh, hai tay tung bay, đánh ra từng đạo hắc tuyến, trị liệu Phương Nguyên thương thế.</p><p>Lê Sơn tiên tử ngồi ở dựa vào cửa sổ lão vị trí, không yên lòng pha trà, kì thực hơn phân nửa lực chú ý đều tập trung tại bên người Hắc Lâu Lan trên người.</p><p>Hắc Lâu Lan ngồi xếp bằng, hai mắt nhắm nghiền, khuôn mặt túc mục, giống như một tòa ngọc tượng.</p><p>Thăng tiên ba bước, toái khiếu, nạp khí, phóng cổ. Nàng ở băng nguyên độ kiếp, hoàn thành trước hai bước. Thông qua định tiên du trở lại tĩnh thất sau, liền trong tay tiến hành đệ tam bước.</p><p>Bằng vào của nàng nội tình, tạc ra tiên khiếu là ván đã đóng thuyền sự tình. Hiện tại phỏng chừng đang ở tân sinh tiên khiếu luyện chế tiên cổ, chống đỡ tiên khiếu trung sinh ra thiên kiếp địa tai.</p><p>Xem ra, nàng là nghĩ ** đi xong này một bước, không có làm cho ngoại nhân hỗ trợ ý tứ.</p><p>Bất quá một khi sự có không hài, Hắc Lâu Lan cũng sẽ lập tức cầu viện, đến lúc đó Phương Nguyên, Lê Sơn tiên tử, Thái Bạch Vân Sinh này ba người đều đã nhanh chóng ra tay, tiến vào Hắc Lâu Lan tiên khiếu chống cự thiên kiếp địa tai.</p><p>Làm trà mới ồ ồ sôi trào thời điểm, Hắc Lâu Lan phun ra một ngụm trọc khí. Chậm rãi mở hai mắt.</p><p>Này động tác, lập tức hấp dẫn còn lại ba người ánh mắt.</p><p>Lê Sơn tiên tử lập tức dừng lại động tác, đặt ấm trà mặc kệ. Thân thiết hỏi:“Thành công ?”</p><p>Hắc Lâu Lan gật gật đầu.</p><p>Lê Sơn tiên tử hít sâu một hơi, hai mắt phiếm hồng, trên mặt toát ra hưng phấn, vui mừng giao tạp nồng đậm cảm tình, hơi hơi nức nở nói:“Tiểu Lan, ngươi là đại lực chân võ thể, nay trở thành tuyệt tiên thể, có được hạng đặc biệt phúc địa. Tiềm lực siêu phàm. Này thật là thủ khai mây mù gặp thanh thiên, muội muội dưới suối vàng có biết trong lời nói, nhất định hội thực vui vẻ !”</p><p>Tầm thường cổ sư thăng tiên. Có thượng trung hạ tam đẳng phúc địa.</p><p>Thập tuyệt thể thăng tiên, mạo hiểm thật lớn nguy hiểm, đương nhiên còn có lớn hơn nữa tiền lời. Một khi bọn họ thăng tiên thành công, phúc địa đều là hạng đặc biệt phúc địa!</p><p>Thượng đẳng phúc địa có bảy trăm vạn tới chín trăm vạn địa vực. Dẫn động đại hình quang âm chi lưu. Có được vượt qua ba mươi khỏa thanh đề tiên nguyên, dựa vào tiên khiếu lưu lại thiên địa nhị khí, khiến cho bản mạng cổ, trung tâm cổ thăng thành tiên cổ.</p><p>Mà hạng đặc biệt phúc địa càng thêm rộng lớn, vượt qua một ngàn vạn mẫu địa vực, dẫn động to lớn quang âm chi lưu, thanh đề tiên nguyên vượt qua năm mươi khỏa! Không có gì bất ngờ xảy ra, có thể thu hoạch ít nhất hai tiên cổ.</p><p>Hắc Lâu Lan lại có vẻ thần sắc bình tĩnh:“Tuy rằng là trở thành cổ tiên, nhưng không có giết chết kia lão tặc.”</p><p>Bình thản trong giọng nói. Bao hàm khắc sâu tận xương cừu hận.</p><p>“Hắc Lâu Lan, thứ ta nói thẳng. Nếu muốn giết điệu Hắc Thành, bằng chúng ta bốn người hiện tại liên thủ, chẳng sợ chuyên môn đối phó hắn một người, chỉ sợ cũng hy vọng xa vời.” Thái Bạch Vân Sinh ho khan một tiếng, mở miệng nói.</p><p>“Không sai, muốn đánh bại một cổ tiên dễ dàng, muốn chém giết chết lại khó.” Phương Nguyên cũng ngồi dậy đến, thâm thán một tiếng, hắn trên người thương thế đã muốn cơ bản khỏi hẳn.</p><p>Hắn thượng một lần cùng Tây Mạc cổ tiên Phì nương tử đối chiến, chiếm cứ ưu thế sau, Phì nương tử chạy.</p><p>Lúc này đây cùng Hắc Thành, Tuyết Tùng Tử giao thủ, tuy rằng vạn quân quét ngang, cũng chiếm cứ thượng phong, cũng là vây khốn không được cổ tiên, làm cho bọn họ bình yên triệt thoái phía sau.</p><p>Vạn ta sát chiêu tuy mạnh, nhưng đối phương không với ngươi cứng đối cứng, ngươi cũng không có biện pháp.</p><p>Cổ tiên đều là khôn khéo hạng người, đều biết đến tránh địch mũi nhọn đạo lý. Trên thực tế, Phương Nguyên nhị chiến Hắc Thành, chỉ có thể xem như đánh cái ngang tay.</p><p>Phương Nguyên chiếm cứ thượng phong không giả, nhưng khó có thể kéo dài, nếu là một lúc sau, lực đạo hư ảnh tự phát tiêu tán, liền đến phiên Hắc Thành sắc bén phản công.</p><p>Tiên đạo sát chiêu xác thực xây dựng đi ra thật lớn ưu thế, lại khó có thể ở Hắc Thành trên người chuyển hóa thành hoàn toàn thắng thế.</p><p>Cho nên làm Hắc Lâu Lan mở miệng, yêu cầu lui lại khi, Phương Nguyên cũng không có phản đối. Hắn chuyển biến tốt hãy thu, lúc này thúc dục định tiên du, mang theo bọn họ về tới nơi này.</p><p>Hắc Lâu Lan nhìn về phía Phương Nguyên, mỉm cười:“Lúc này đây có thể chống đỡ cường địch, làm ta độ kiếp thành công, ít nhiều Phương Nguyên lực lượng của ngươi.”</p><p>“Cũng là minh hữu, tự nhiên muốn cùng nhau trông coi.” Phương Nguyên trong mắt lóe ra một chút ánh sao.</p><p>Lúc này đây hắn giúp Hắc Lâu Lan, tiếp theo tiên hạc môn công kích hồ tiên phúc địa, ngại cho minh ước, bọn họ cũng muốn giúp Phương Nguyên.</p><p>Song phương là cùng có lợi hỗ huệ.</p><p>“Dựa theo lúc trước hiệp ước, này đó là tiểu gia tử khí cổ cổ phương. Mặt khác bản nhân cấp quý phương mượn ba mươi khối tiên nguyên thạch, cũng chỉ cần còn một nửa có thể.” Lê Sơn tiên tử nói.</p><p>Nàng hiện tại biết Phương Nguyên một ít bản tính, chỉ có hàng thật giá thật lợi ích, mới phù hợp Phương Nguyên khẩu vị.</p><p>Phương Nguyên đương trường tiếp nhận tiểu gia tử khí cổ cổ phương, ra vẻ thở dài đến:“Lúc này đây đại chiến, ta mặc dù thắng do bại, hao tổn sáu mươi nhiều khỏa thanh đề tiên nguyên. Thiếu tiên tử mười lăm khối tiên nguyên thạch, chỉ sợ cần một đoạn thời gian, khả năng đủ trả.”</p><p>Lê Sơn tiên tử bởi vì Hắc Lâu Lan thăng tiên thành công, tâm tình tốt lắm, lúc này nhân tiện nói:“Không vội, không vội, Phương Nguyên ngươi chừng nào thì đỉnh đầu dư dả phương tiện, trả lại cho ta bãi, sẽ không thu ngươi gì lợi tức. Mặt khác, ngươi không phải muốn chúng ta thay hỏi thăm trí đạo truyền thừa sự tình sao?”</p><p>“Chẳng lẽ các ngươi có mặt mày ?” Phương Nguyên trong lòng vui vẻ.</p><p>Lê Sơn tiên tử từ từ nói:“Là có một cái manh mối. Ngươi cũng biết mấy tháng trước, Bắc Nguyên trí đạo thứ nhất cổ tiên Đông Phương Trường Phàm qua đời, hắn làm hậu kế giả Đông Phương dư lượng để lại một bộ đầy đủ trí đạo truyền thừa. Nhưng Đông Phương Dư Lượng chính là phàm nhân, khó có thể bảo trụ cổ tiên truyền thừa, nhất là này đạo truyền thừa còn là trí đạo truyền thừa.”</p><p>“Căn cứ tuyến báo, này bộ trí đạo truyền thừa bị Đông Phương Trường Phàm bố trí ở một chỗ bí ẩn địa điểm, liền ngay cả Đông Phương gia còn lại cổ tiên cũng không biết cụ thể vị trí. Duy độc Đông Phương Trường Phàm nắm giữ một chút mấu chốt manh mối.”</p><p>Đông Phương Trường Phàm mặc dù ở trước khi chết, cùng các đại hoàng kim bộ tộc, siêu cấp thế lực đạt thành hỗ không công phạt minh ước.</p><p>Nhưng không có cùng ma đạo cổ tiên đạt thành hiệp định. Hắn năng lượng, còn không có lớn đến hắc bạch thông ăn bộ.</p><p>Đông Phương Trường Phàm trí đạo truyền thừa, đã sớm khiến cho rất nhiều ma đạo cổ tiên mơ ước. Thậm chí liền ngay cả Đông Phương gia này khác cổ tiên, cũng không phải không nghĩ cách.</p><p>Bởi vậy Đông Phương Trường Phàm mới có thể bố trí này đó thủ đoạn, đem chính mình trí đạo truyền thừa hoàn toàn che dấu, chỉ vì lưu cho hắn tán thành kế thừa giả Đông Phương Dư Lượng.</p><p>Phương Nguyên không khỏi cân nhắc:“Ta mặc dù có trí đạo tiên cổ nhạc sơn nhạc thủy, nhưng chỉ có thể xem như thô lậu sử dụng, căn bản phát huy không ra trí đạo tinh túy. Bảo hoàng thiên mặc dù có trí đạo cổ trùng bán, nhưng chưa bao giờ bán quá đầy đủ trí đạo truyền thừa. Trí đạo cổ trùng dễ được, trí đạo truyền thừa cũng là tương đương khó được. Nếu ta phải đến đầy đủ trí đạo truyền thừa, tin tưởng nhất định có thể sử dụng càng thiếu ý chí ý niệm trong đầu, suy tính ra càng nhiều gì đó.”</p><p>Đông Phương Trường Phàm sinh tiền, chính là Bắc Nguyên công nhận trí đạo thứ nhất cổ tiên. Hắn truyền thừa đương nhiên làm cho Phương Nguyên tâm động.</p><p>Nhưng vắt ngang ở Phương Nguyên trước mắt, là siêu cấp thế lực Đông Phương bộ tộc này một quái vật lớn.</p><p>Đông Phương gia tuy rằng mất đi Đông Phương Trường Phàm, nhưng như cũ có mấy vị cổ tiên duy trì cục diện. Trái lại Phương Nguyên, vừa mới kích đấu Hắc Thành, thanh đề tiên nguyên tiêu hao hơn phân nửa, khó có thể tái hiện vạn ta đại quân hùng phong.</p><p>“Nay, đã muốn có bao nhiêu vị ma đạo cổ tiên âm thầm đi tới cùng nhau, chính là tưởng mưu đồ Đông Phương Trường Phàm trí đạo truyền thừa. Năm đó Đông Phương Trường Phàm trên đời thời điểm, Bắc Nguyên chính ma lưỡng đạo đều nếm qua hắn mệt, rất nhiều bị hắn mưu tính, ở hắn trong tay quá té ngã. Nghe nói, hắn kế thừa giả Đông Phương Dư Lượng còn có cường cho Đông Phương Trường Phàm thiên phú cùng tài hoa. Đại đa số Bắc Nguyên cổ tiên, cũng không hội nghĩ ra hiện cái thứ hai Đông Phương Trường Phàm.” Lê Sơn tiên tử tiếp tục nói.</p><p>“Mấy ngày trước, một ít ma đạo cổ tiên đã muốn chủ động tìm được ta, hy vọng lợi dụng của ta sơn minh cổ, đạt thành mỗ cái liên minh tạm thời mưu đồ trí đạo truyền thừa. Nhưng ta phía trước đã muốn cùng Đông Phương Trường Phàm đạt thành minh ước, không thể ra thủ đối phó Đông Phương bộ tộc. Phương Nguyên ngươi nếu có chút cần, ta có thể cho ngươi khiên kiều đáp tuyến, làm ngươi gia nhập này liên minh. Bọn họ có càng kể lại tình báo nơi phát ra, đối với ngươi tranh đoạt truyền thừa, rất có giúp.”</p><p>Phương Nguyên nghe xong này lời nói, không có cự tuyệt, cũng không có lập tức đáp ứng:“Làm cho ta trước lo lắng.”</p><p>“Việc này cũng không cấp.” Hắc Lâu Lan mở miệng nói, “Hiện tại Bắc Nguyên lớn nhất sự tình, chính là Tần Bách Thắng bắt làm tù binh Mã Hồng Vận, Triệu Liên Vân hai người, nắm giữ vận đạo chân truyền trung tối tinh hoa bộ phận. Việc này đã muốn dẫn động Bắc Nguyên chính ma lưỡng đạo tuyệt đại đa số cổ tiên, thậm chí này bát chuyển nhiều năm lão quái, cũng ẩn ẩn truyền ra muốn xuất quan tiếng gió.”</p><p>Hắc Lâu Lan toát ra một tia trào phúng sắc:“Ha ha, Tần Bách Thắng tuy là thất chuyển cổ tiên, tán tu trung cường giả, mộc đạo chiến lực mạnh mẽ, thậm chí còn muốn thoáng mạnh hơn Hắc Thành lão tặc. Nhưng lần này vận đạo chân truyền thật sự rất phỏng tay, cơ hồ toàn bộ Bắc Nguyên cổ tiên đều phải đối phó hắn. Hiện tại các cổ tiên chung quanh bôn tẩu, đều đang làm xâu chuỗi. Tần Bách Thắng một người lực, ngay cả chiếm cứ phúc địa, cũng muôn vàn khó khăn ngăn cản, ngày thật không tốt quá đâu.”</p><p>Phương Nguyên trong mắt hàn mang lóe ra không chừng, trầm ngâm nói:“Ngươi ta đều là Đại Đồng phong mạc hạ may mắn còn tồn tại người. Mã Hồng Vận, Triệu Liên Vân đều là biết chuyện giả, đương sự! Tuy rằng hai người bọn họ cái trước tiên thoát ly, nhưng biết được chúng ta tình báo. Đối chúng ta sau này hành tẩu Bắc Nguyên, là cái trở ngại.”</p><p>Từ vương đình phúc địa hủy diệt, tám mươi tám góc chân dương lâu sập, vô tướng thủ đem phần đông tiên cổ đưa Bắc Nguyên các nơi, toàn bộ Bắc Nguyên cổ sư giới liền hoàn toàn rối loạn, rung chuyển bất an, to nhỏ chiến đấu liên tiếp phát sinh.</p><p>Sau lại, lưu lạc tại dã ngoại tiên cổ phần lớn đều bị bắt được, cục diện thế này mới an tâm một chút.</p><p>Hiện tại lại tuôn ra Tần Bách Thắng tù binh mã triệu hai người tin tức, Bắc Nguyên đương kim thế cục là sóng ngầm bắt đầu khởi động, quay chung quanh Tần Bách Thắng, vận đạo chân truyền dần dần nhấc lên vi lan. Theo thời gian chuyển dời, nhất định hội diễn biến thành hại cập toàn bộ Bắc Nguyên thật lớn phong ba.</p><p>Phương Nguyên so với này khác cổ tiên, đều cũng có đi sảm cùng một cước lý do.</p><p>Bất quá muốn dấn thân vào đến như thế thật lớn phong ba bên trong, dựa vào Phương Nguyên nay thực lực, do hiển bạc nhược.</p><p>Không có nói chuyện với nhau bao lâu, Phương Nguyên liền làm cáo từ, một mình một người trở về hồ tiên phúc địa.</p><p>Mà Thái Bạch Vân Sinh tắc ở tại chỗ này, chuẩn bị vì Hắc Lâu Lan trị liệu. Hắc Lâu Lan vượt qua tiên cổ chi kiếp, tiên khiếu phúc địa một mảnh đống hỗn độn, chính cần Thái Bạch Vân Sinh giang sơn như cố. </p>\n\t\t\t \n\n                    "
}