{
  "href": "https://doctruyenchufull.vip/6333e786bea2d9fb2f851e82",
  "title": "Chương 695: Thứ 42 chương: Ma tước tứ phương chiến pháp",
  "chapterNumber": "695",
  "slug": "chuong-695-thu-42-chuong-ma-tuoc-tu-phuong-chien-phap",
  "previousLink": "chapters-truyenchufull/694-chuong-694-thu-41-chuong-bac-nguyen-phong-ba-khoi-tri-dao-co-truyen-thua",
  "currentLink": "chapters-truyenchufull/695-chuong-695-thu-42-chuong-ma-tuoc-tu-phuong-chien-phap",
  "nextLink": "chapters-truyenchufull/696-chuong-696-thu-43-chuong-kho-co-the-doi-pho-hac-gia-cha-con",
  "contentHTML": "\n\n                        <p> Hắc gia, thiết ưng phúc địa.</p><p>Nơi này là Hắc gia đại bản doanh, phúc địa trung rộng lớn uyên bác, thượng đại hạ tiểu.</p><p>Được ích cho Hắc gia đời thứ nhất tiên hiền độc đáo tinh anh, thiết ưng phúc địa mặt đất chính là góc, càng lên cao không, không gian càng lớn.</p><p>Viễn siêu tầm thường phúc địa xa xăm trống trải thương không trung, nổi lơ lửng vô số viên cầu mộc ưng sào.</p><p>Này đó ưng sào các núi nhỏ, vô số thiết ưng sống ở trong đó. Ưng đề từng trận, đàn ưng phi tường khi, sổ lấy trăm vạn kế, che thiên tế nhật, hùng kì tráng lệ.</p><p>Ở phúc địa tối trên không, nhẹ nhàng nổi lơ lửng một tòa đình viện.</p><p>Đình viện hoa viên núi giả, thiết có một tòa lương đình.</p><p>Lương đình, Hắc gia bốn vị Thái thượng trưởng lão quay chung quanh một cái bốn phía lập phương bàn đá mà ngồi, giờ phút này vẻ mặt khác nhau.</p><p>Thái thượng đại trưởng lão vẻ mặt túc mục, Thái thượng nhị trưởng lão nhắm mắt dưỡng thần, Thái thượng tam trưởng lão nhíu mày khổ tư, Thái thượng tứ trưởng lão vẻ mặt sinh hãn.</p><p>Bầu không khí nặng nề áp lực, tựa hồ là yên tĩnh trước bão táp.</p><p>“Của ta tam trưởng lão đại nhân, ngươi đến tột cùng muốn lo lắng tới khi nào?” Thái thượng tứ trưởng lão vẻ mặt không kiên nhẫn thúc giục nói.</p><p>“Thúc giục thúc giục thúc giục, chỉ biết thúc giục, không biết đây là thời khắc mấu chốt sao? Lúc này nếu cờ kém một chiêu, ta mấy chục năm cố gắng liền đánh thủy phiêu!” Thái thượng tam trưởng lão há mồm lải nhải, cảm xúc càng thêm vội vàng xao động.</p><p>Hắn nhìn đối diện Thái thượng đại trưởng lão, lại nhìn nhìn bên tay trái Thái thượng nhị trưởng lão, nhưng mà hai người thần sắc không thay đổi, Thái thượng tam trưởng lão nhìn không ra gì manh mối, không khỏi tại trong lòng áp lực lại tăng.</p><p>Đúng lúc này, một đạo thân ảnh từ dưới phương từ từ bay lên, rất nhanh liền tiếp cận chỗ tòa này trời cao lương đình.</p><p>Hắc gia Thái thượng nhị trưởng lão mở một tia mắt phùng, thản nhiên nói:“Nga. Nguyên lai là Hắc Thành đã trở lại.”</p><p>Hắc Thành tiến vào lương đình, nhất nhất bái kiến bốn vị Thái thượng trưởng lão.</p><p>Này bốn vị Thái thượng trưởng lão, bất luận tư cách, tu vi đều so với hắn muốn thâm hậu. Về phần chiến lực mạnh không mạnh. Còn cần chân chính giao thủ mới khả biết được.</p><p>Bất quá tại gia tộc, các cổ tiên nhiều lắm luận bàn một chút, như thế nào khả năng chân chính giao thủ?</p><p>Hơn nữa chính đạo thế lực, bào trừ Trung Châu môn phái, còn lại tứ vực gia tộc hướng đến đều là luận huyết mạch, luận tư bối, Hắc Thành cho dù ở chiến lực rất cao. Thấy này bốn vị Thái thượng trưởng lão, như cũ muốn đi vãn bối lễ.</p><p>“Đại trưởng lão, đây là hắc lao. Nguyên vật hoàn trả.” Hắc Thành nhất nhất bái lễ sau, liền đem lục chuyển tiên cổ ốc trả lại cho Thái thượng đại trưởng lão.</p><p>Thái thượng đại trưởng lão tiếp nhận tiên cổ ốc hắc lao, nga một tiếng:“Ngươi không hề dùng hắc lao a, xem ra lúc này đây hành động thực thuận lợi?”</p><p>Khi nói chuyện. Thái thượng đại trưởng lão ánh mắt. Như cũ nhìn chằm chằm bàn đá mặt ngoài, đối Hắc Thành chính là thuận miệng hỏi một chút.</p><p>Hắc Thành liền cười:“Nhờ bốn vị trưởng bối hồng phúc, lúc này đây đi ra ngoài, thuận buồm xuôi gió, thành công uy áp Kiều gia.”</p><p>Kiều gia là đại hình bộ tộc, Hắc gia toàn tộc giai mệnh tang vương đình phúc địa, vốn là Hắc gia phụ thuộc Kiều gia lập tức rục rịch, ý đồ thoát ly Hắc gia.</p><p>“Hừ. Kiều gia cổ tiên Kiều Đông, là lúc trước ta dẫn đường thành tiên. Qua hơn mười năm. Cũng sinh ra dị tâm sao?” Thái thượng nhị trưởng lão ngữ khí thản nhiên.</p><p>“Cho nên lúc này đây, vãn bối ra tay, hảo hảo mà giáo huấn một chút Kiều Đông. Trong năm năm, hẳn là sẽ không ra lại cái gì ngoài ý muốn.” Hắc Thành thong dong cười nói.</p><p>Cái gọi là uy áp Kiều gia, đương nhiên là hắn đã sớm chuẩn bị tốt lấy cớ.</p><p>Hắc Thành sẽ đối phó tự mình nữ nhi Hắc Lâu Lan, có vi chính đạo hành vi, chỉ có thể âm thầm làm việc.</p><p>Hắn mượn hắc lao, nguyên bản là nghĩ trấn áp Hắc Lâu Lan, phòng ngừa nàng tự bạo. Nhưng là đối Thái thượng đại trưởng lão, cũng không có thể trực tiếp nói như vậy. Bởi vậy dùng Kiều gia lấy cớ, ngôn nói: Vì bảo đảm uy áp Kiều gia vạn vô nhất thất, thế này mới mượn đến đây hắc lao.</p><p>“Năm năm?” Thái thượng nhị trưởng lão ha ha cười, lắc lắc đầu, “Hiện tại Bắc Nguyên đại cục hoàn toàn rối loạn, chân dương lâu sụp, hung phạm còn không có tìm được. Dã ngoại tiên cổ liên tiếp toát ra đến, khắp nơi tranh đấu không ngừng. Nhất là lúc này đây Tần Bách Thắng phong ba, càng nháo càng lớn, sự tình quan Cự Dương chân truyền, kia vài bát chuyển lão quái đều có chút ngồi không yên.”</p><p>Thái thượng tứ trưởng lão cũng thở dài không thôi:“Chân dương lâu sập, vương đình phúc địa cũng không có, nói cách khác vương đình chi tranh không còn có tổ chức tất yếu. Kế tiếp như thế nào? Các đại hoàng kim bộ tộc siêu cấp thế lực, đều là cái cái gì chương trình, đều nói không tốt!”</p><p>Hắc Thành nghe thấy huyền hiểu rõ nhã ý, gật đầu nói:“Vãn bối đã biết, nhất định nghiêm thêm chiếu khán bộ tộc, hơn nữa theo dõi Kiều gia, Hoắc gia, Trác gia tam đại phụ thuộc.”</p><p>“Đúng rồi, lúc này đây Hắc gia toàn tộc đều chết vào vương đình phúc địa. Bắc Nguyên ngoại giới không thể không có Hắc gia chiêu bài, Hắc Thành a, ngươi đi này khác phúc địa cẩn thận chọn lựa, đem bên trong tộc nhân tuyển ra bộ phận đến, phóng tới Bắc Nguyên, trọng tổ Hắc gia.” Thái thượng tam trưởng lão một bên khổ tư nan đề, một bên chiếu cố nói.</p><p>“Là, tam trưởng lão xin yên tâm, ta đã muốn trong tay an bài thỏa đáng. Nửa tháng sau, Bắc Nguyên Hắc gia đem một lần nữa tổ cũng mà thành.” Hắc Thành hồi đáp.</p><p>“Tốt lắm, tốt lắm, đem bộ tộc tục vụ giao cho Hắc Thành quản, chúng ta đều yên tâm thật sự. Tam trưởng lão ngươi còn có tâm chiếu cố việc này, còn không bằng mau mau tự hỏi ra kết quả a. Ngươi đến cùng đánh thế nào trương?” Thái thượng tứ trưởng lão thúc giục nói.</p><p>Thái thượng tam trưởng lão ánh mắt lóe ra, rất là do dự, rốt cục hắn hung hăng cắn răng, hạ quyết định quyết tâm, đánh ra -- một lá bài.</p><p>Cùng lúc đó, hắn gọi nói:“Tam điều!”</p><p>Trong nháy mắt, còn lại ba vị trưởng lão thần sắc khác nhau.</p><p>Thái thượng đại trưởng lão tái banh không được túc mục vẻ mặt, cười ha ha, đem trước mặt bài trực tiếp đẩy ngã:“Ha ha, ta hồ !”</p><p>“Ai nha!” Thái thượng tam trưởng lão hung hăng vỗ đùi, bắt bắt chính mình tuyết trắng chòm râu, ảo não không thôi, “Sớm biết rằng ta sẽ không đánh ba điều, sửa đánh lục vạn !”</p><p>Nghe xong lời này, lại đổi Thái thượng nhị trưởng lão trừng mắt, hắn đem chính mình bài cũng đẩy ngã, đối tam trưởng lão kêu lên:“Vậy ngươi nhưng thật ra đánh lục vạn a, ta này bài a thật sự là đáng tiếc, tứ, lục vạn đến một tấm, đều có thể thành a.”</p><p>“Tốt lắm tốt lắm, đừng sảo, mau giao dịch. Ta còn chờ gỡ vốn đâu!” Thái thượng tứ trưởng lão không kiên nhẫn kêu lên.</p><p>“Cấp, đây chính là ta háo khi hơn ba mươi năm, mới nghiên cứu đi ra cổ phương.” Thái thượng tam trưởng lão nhận thức đổ chịu thua, hung hăng đem một chích đông song cổ chụp ở Thái thượng đại trưởng lão mặt bàn.</p><p>Thái thượng đại trưởng lão thu hồi đông song cổ:“Tốt lắm, hiện tại tiến hành tiếp theo cục. Hảo quy củ, không thể vận dụng gì cổ trùng tác tệ! Trước ra tiền đánh bạc, ta nơi này còn ra hai khối tiên nguyên thạch.”</p><p>“Thượng cổ cổ phương yển nguyệt cổ một kiện.”</p><p>“Hôi tâm thạch hai mươi khối.”</p><p>“Một chi long nhãn bầy cá, có một đầu ngư hoàng.”</p><p>Ào ào xôn xao......</p><p>Tám bàn tay giao nhau vuốt bàn đá, bắt đầu tẩy bài.</p><p>Hắc Thành trầm mặc đứng ở một bên, đối này Hắc gia bốn vị Thái thượng trưởng lão đánh bạc, đã muốn tập mãi thành thói quen.</p><p>Bọn họ đùa này trò chơi, tên là ma tước tứ phương chiến pháp, chính là trước kia gian Hắc gia một vị phàm nhân kỳ tài phát minh đi ra, chủ yếu là vì chụp Thái thượng đại trưởng lão mã thí.</p><p>Thái thượng đại trưởng lão được, liền cùng này khác ba vị Thái thượng trưởng lão, mỗi ngày đều rút ra thời gian, tranh tài bác diễn, đánh nhau kịch liệt không ngớt. Hắc gia ngoại vụ, cơ hồ đều là Hắc Thành phụ trách.</p><p>“Vài vị trưởng lão, vậy vãn bối cáo lui.” Hắc Thành nói.</p><p>“Đi thôi, đi thôi.” Vài vị Thái thượng các trưởng lão khoát tay, đã muốn bắt đầu trảo bài, có lệ trả lời.</p><p>Một đám thiết ưng bay đến lương đình ở ngoài, không ngừng xoay quanh đề kêu, bỗng nhiên ưng đàn tản ra, lộ ra trong đó ba đầu lục chuyển hoang ưng, phân biệt là một đầu long ưng, khí thế bàng bạc. Hai đầu thiết quan ưng, xốc vác tuyệt luân.</p><p>“Đi đi đi.” Thái thượng tam trưởng lão phất tay áo không vui, “Sảo đã chết.”</p><p>“Ha ha a.” Thái thượng đại trưởng lão cũng là từ cười đầy mặt, vung tay áo tung rất nhiều cái ăn, bỏ ra thương không.</p><p>Ưng đàn hoan minh, ở không trung tung bay tranh đoạt.</p><p>Hắc Thành ra thiết ưng phúc địa, một đường đi tây phía nam hướng bay nhanh, bay nửa chén trà nhỏ công phu, liền nhìn thấy Tuyết Tùng Tử.</p><p>Tuyết Tùng Tử trải qua nghỉ ngơi hồi phục, đảo qua chật vật không chịu nổi hình tượng, thấy Hắc Thành sau cũng là thở dài:“Sự tình biến phiền toái, ta vừa mới được đến tình báo. Ngươi có biết định tiên du tiên cổ, là cái nào thế lực nắm trong tay sao?”</p><p>Hắc Thành nhân tiện nói:“Ngươi là muốn nói Trung Châu mười đại cổ phái tiên hạc môn?”</p><p>“Ngươi đã muốn đã biết? Khi nào thì?” Tuyết Tùng Tử ngữ khí hơi hơi bất khoái.</p><p>Hắc Thành hừ lạnh một tiếng:“Cũng là vừa mới không lâu. Phía trước Đông Phương Trường Phàm tính ra tám mươi tám góc chân dương lâu nhất án, cùng Trung Châu có liên quan. Hiện tại Hắc Lâu Lan bên người kia đầu thần bí tiên cương, lại nắm giữ định tiên du. Bọn họ vô cùng có khả năng chính là cùng đám người!”</p><p>Tuyết Tùng Tử nheo lại hai mắt, lâm vào trầm mặc.</p><p>Nói thực ra, tin tức này làm cho hắn bất ngờ. Hắn nguyên bản nghĩ đến, chính là đối phó một phàm nhân tiểu nữ tử, không nghĩ tới lại liên lụy trụ tiên hạc môn này quái vật lớn.</p><p>Hắn tuy rằng gia nhập đại tuyết sơn, nhưng này chính là một cái rời rạc liên minh, ma đạo cổ tiên bình thường đều vì tư lợi, không kịp chính đạo đoàn kết.</p><p>Hắc Thành tình cảnh cũng đồng dạng xấu hổ.</p><p>Hắn tuy rằng là Hắc gia cổ tiên, nhưng đối phó tự mình nữ nhi loại này xấu xa sự tình, như thế nào khả năng truyền tin? Cứ việc rất nhiều chính đạo cổ tiên, giáp mặt một bộ, mặt trái một bộ, nhưng ít ra đều thoạt nhìn chính đại quang minh.</p><p>Hắc Thành chuyện này không thể gặp quang, bởi vậy hắn cũng chỉ có thể một mình hành động, cho dù mượn hắc lao đều là dùng là khác lấy cớ.</p><p>“Hừ, nguyên bản chính là tưởng chụp chết chích hoa miêu, không nghĩ tới rước lấy lão hổ. Hắc Thành, ta mặc kệ ! Dù sao ngươi có nhược điểm dừng ở tay của ta, ta muốn tiên nguyên thạch năm trăm khối! Âm dương duyên thọ pháp ngươi cũng cho ta sao một phần đến.” Tuyết Tùng Tử đánh vỡ trầm mặc, thần sắc dữ tợn.</p><p>Hắn vốn sẽ không là cùng Hắc Thành chân thành hợp tác, giờ phút này lại ý thức được Phương Nguyên đám người bối cảnh thâm hậu, liền đánh lên lui trống lớn.</p><p>Hắc Thành trong mắt lóe ra khởi nguy hiểm hàn mang, hắn gắt gao nhìn chằm chằm Tuyết Tùng Tử, chậm rãi nói:“Của ta tình cảnh, ngươi cũng rõ ràng. Đem ta bức nóng nảy, cùng lắm thì cá chết lưới rách, ngươi cái gì đều không chiếm được!”</p><p>“Ngươi! Ngươi sẽ không sợ......”</p><p>“Hừ, ta bắt không được Hắc Lâu Lan, hấp thu không đến sống lâu, đều nhanh muốn chết, còn lo lắng cái gì thanh danh?”</p><p>Tuyết Tùng Tử bị Hắc Thành vô lại bộ dáng tức giận đến cả người phát run, hai mắt sung huyết:“Không thể tưởng được đường đường Hắc Thành đại nhân, cư nhiên là này phó sắc mặt.”</p><p>Hắc Thành không sao cả nhún nhún vai:“Ha ha, tùy tiện ngươi nghĩ như thế nào tốt lắm. Tuyết Tùng Tử, ngươi thật sự là quá ngây thơ rồi. Ngươi cho là chuyện tới nay, ngươi có thể thoát ra thân bất thành? Hắc Lâu Lan trả thù tâm rất mạnh, sau lưng lại có Lê Sơn tiên tử chỗ dựa, ngươi cho là đại tuyết sơn hội coi trọng ngươi này thứ bảy chi phong, còn là càng coi trọng tam đương gia?”</p><p>“Còn có một cái tình báo, ta muốn nói cho ngươi. Trung Châu cổ tiên rục rịch, mười đại cổ phái lại hợp thành liên quân, muốn đột nhập Bắc Nguyên. Hiện tại toàn bộ Bắc Nguyên đều loạn thật sự, ta nghĩ lấy Lê Sơn tiên tử cổ tay, mượn dùng Trung Châu cổ tiên, đến cái mượn đao giết người, cũng căn bản không vi phạm đại tuyết sơn thệ ước đi?”</p><p>Tuyết Tùng Tử sắc mặt nhất bạch. </p>\n\t\t\t \n\n                    "
}