{
  "href": "https://doctruyenchufull.vip/6333e78dbea2d9fb2f851e85",
  "title": "Chương 696: Thứ 43 chương: Khó có thể đối phó Hắc gia cha con",
  "chapterNumber": "696",
  "slug": "chuong-696-thu-43-chuong-kho-co-the-doi-pho-hac-gia-cha-con",
  "previousLink": "chapters-truyenchufull/695-chuong-695-thu-42-chuong-ma-tuoc-tu-phuong-chien-phap",
  "currentLink": "chapters-truyenchufull/696-chuong-696-thu-43-chuong-kho-co-the-doi-pho-hac-gia-cha-con",
  "nextLink": "chapters-truyenchufull/697-chuong-697-thu-44-chuong-chien-dau-chinh-la-tu-hanh-mot-bo-phan",
  "contentHTML": "\n\n                        <p> “Hắc Thành, ngươi, ngươi cư nhiên trái lại uy hiếp ta! Đem ta nhạ mao, ta cho ngươi làm xấu xa sự tình ban ngày ban mặt hạ!!” Tuyết Tùng Tử giận dữ hét.</p><p>Hắc Thành cười lạnh:“Vậy ngươi nhanh chóng đi làm a. Nói thật cho ngươi biết, Tô Tiên Nhi chính là các ngươi đại tuyết sơn quân cờ, mấy chục năm trước, cố ý an bài một hồi cục làm cho ta chui, hảo cố ý tiếp cận ta, đánh tiến vào Hắc gia cao tầng. Cái gọi là Tô Tiên dạ bôn, bất quá là một hồi âm mưu. Không lâu sau, Tô gia đã bị diệt môn, ngươi cho là là ta Hắc gia ra tay? Hừ! Là các ngươi đại tuyết sơn vì Tô Tiên Nhi mà kết thúc, chính mình dọn sạch dấu vết!”</p><p>“Cái gì? Này, này ta như thế nào không biết?” Nghe thế cái kinh người tin tức, Tuyết Tùng Tử tỏ vẻ khó có thể tin.</p><p>“Ngươi có biết cái gì? Ngươi bất quá là thứ bảy chi phong chủ nhân mà thôi. Đại tuyết sơn cao tầng, vĩnh viễn chỉ có ba vị đương gia. Ta biết ngươi không tin, nhưng trong tay ta có vô cùng xác thực chứng cứ.” Hắc Thành lấy ra một chích đông song cổ, vứt cho Tuyết Tùng Tử.</p><p>Tuyết Tùng Tử tiếp nhận đông song cổ, đầu nhập thần niệm coi, một lát sau trên trán mồ hôi lạnh chảy ròng ròng.</p><p>Hắc Thành ngửa đầu nhìn trời, thở dài một hơi, đôi mắt giữa lưu lộ ra một chút tiêu điều ý:“Năm đó, ta tuy rằng được công nhận cổ tiên mầm móng, nhưng là còn trẻ không biết, rơi vào rồi tính kế. Tô Tiên dạ bôn, ha ha, Tô Tiên dạ bôn, bất quá là chính ma lưỡng đạo lẫn nhau đấu đá thẩm thấu một hồi tỉ mỉ trù tính mưu kế thôi.”</p><p>“Ta cùng Tô Tiên Nhi thành thân, lại có Lâu Lan, thật sự nghĩ đến ngày sẽ như thế hạnh phúc đi xuống. Nhưng mà có một ngày, một vị cổ tiên bỗng nhiên đi vào của ta trước mặt, vứt cho ta thiết bình thường chứng cứ. Mà ngươi chỗ đã thấy, bất quá chính là này đó chứng cớ một bộ phận thôi.”</p><p>“Tại sao có thể như vậy? Tại sao có thể như vậy?” Tuyết Tùng Tử trong miệng thì thào.</p><p>Có này đó chứng cớ, hết thảy đều đảo.</p><p>Chẳng sợ Hắc Thành dùng âm dương duyên thọ pháp. Tính kế chính mình ái thê, nhưng này cũng là chính ma không cả hai cùng tồn tại, Hắc Thành quân pháp bất vị thân đường hoàng hành động. Tuyệt đối sẽ không đưa tới chỉ trích. Ngược lại hội mỗi người khen ngợi.</p><p>“Ngươi hố ta! Ngươi thế nhưng hố ta!!” Tuyết Tùng Tử thân thủ chỉ vào Hắc Thành, tức giận đến cực điểm.</p><p>Hắn nguyên tưởng rằng chính mình vẫn chiếm cứ chủ động địa vị, bắt được Hắc Thành nhược điểm, không nghĩ tới lại bị Hắc Thành hãm hại.</p><p>Tuyết Tùng Tử ngốc hồ hồ theo ở Hắc Thành mặt sau, đi săn Hắc Lâu Lan, lại cùng Lê Sơn tiên tử đám người kịch chiến, khiến cho hiện tại chính hắn tình cảnh kham ưu. Hắc Lâu Lan, Lê Sơn tiên tử. Cùng với Trung Châu cổ phái thế lực, thành Tuyết Tùng Tử trong lòng tản ra không đi bóng ma.</p><p>Hắc Thành thu thập ôm ấp tình cảm, phục lại đem ánh mắt đầu chú ở Tuyết Tùng Tử trên người:“Mà hiện tại. Ta lại chiếm được tân chứng cứ. Còn nhớ rõ Hắc Lâu Lan độ kiếp thời điểm, hô Lê Sơn tiên tử cái gì xưng hô sao? Lê Sơn tiên tử cùng Tô Tiên Nhi, cực khả năng có huyết thống quan hệ. Trong tay của ta có Tô Tiên Nhi máu tươi, cũng có Hắc Lâu Lan máu. Sau này cùng đại tuyết sơn đối chất khi. Lại có hạng nhất vô cùng xác thực chứng cứ.”</p><p>Tuyết Tùng Tử hít sâu mấy hơi thở, cường tự trấn định xuống dưới:“Khá lắm Hắc Thành, quả nhiên không giống bình thường. Ta phía trước phía sau bất quá vơ vét tài sản ngươi mấy chục khối tiên nguyên thạch, đã bị ngươi tha xuống nước, nhảy vào hố. Không sai, ta phải thừa nhận, cho dù ngươi đối Hắc Lâu Lan ra tay, trăm phương nghìn kế tưởng cầm nã nàng. Cũng có thể từ chối làm một phụ thân quản giáo con cái. Hy vọng nàng lạc đường biết quay lại kỳ vọng. Chỉ cần ngươi không đối Hắc Lâu Lan vận dụng âm dương duyên thọ pháp, trong tay ta sẽ không sẽ có ngươi chân chính nhược điểm! Bất quá của ngươi mưu đồ cũng dừng ở đây. Ngươi thế đan lực cô, đối phương nhưng là cùng Trung Châu thế lực liên thủ. Ha ha, Hắc Lâu Lan đã muốn trở thành lực đạo tuyệt tiên, ngươi càng thêm khó có thể cầm nã nàng.”</p><p>Hắc Thành lâm vào trầm mặc.</p><p>Tuyết Tùng Tử càng nói tư duy càng là nhanh nhẹn:“Của ta tình cảnh kham ưu, của ngươi ngày cũng sẽ không quá. Ngươi hại Tô Tiên Nhi, Hắc Lâu Lan báo thù chi tâm xâm nhập cốt tủy, Trung Châu thế lực nói không chừng cũng sẽ tìm ngươi rồi phiền toái!”</p><p>“Cho nên, hai người các ngươi cái đã muốn thuyên ở tại cùng nhau, chỉ có cùng ta phương hợp tác, các ngươi mới có thắng lợi hy vọng.” Một cái giọng nữ bỗng nhiên cắm vào Tuyết Tùng Tử, Hắc Thành hai người nói chuyện.</p><p>“Người nào?!” Tuyết Tùng Tử chấn động.</p><p>Một cái mạn diệu thân ảnh, dần dần hiện lên. Đây là một vị nữ cổ tiên, một thân tử sam, quyến rũ động lòng người, nàng diễm lệ trên mặt mang theo dụ hoặc cười yếu ớt.</p><p>Tuyết Tùng Tử đều không phải là cô lậu quả văn hạng người, ngây ra một lúc, phản ứng lại đây:“Nguyên lai là Khương Ngọc tiên tử.”</p><p>Hắn chợt đã đem ánh mắt đầu hướng Hắc Thành.</p><p>Bắc Nguyên cổ tiên đều biết đến, Khương Ngọc tiên tử chính là Hắc Thành thứ hai mười bảy phòng, đồng dạng là ám đạo cổ tiên, có được tiên cổ ám độ, có thể che dấu linh cơ, quấy nhiễu suy tính.</p><p>Hắc Lâu Lan sở dĩ có thể chống đỡ lâu như vậy, mà không có nguyên nhân vì đại lực chân võ thể mà tự bạo, cũng là bởi vì Khương Ngọc tiên tử ra tay, vận dụng ám độ tiên cổ, vì Hắc Lâu Lan che đậy phong ấn thập tuyệt thể hơi thở, phòng ngừa thiên địa cảm ứng.</p><p>Nào biết Hắc Thành nhìn thấy Khương Ngọc tiên tử, lại thái độ lãnh đạm đến cực điểm, hừ một tiếng:“Ngươi quả nhiên đến đây.”</p><p>“Rất nhiều năm trước, khi ta lần đầu tiên mang theo Tô Tiên dạ bôn chứng cứ, đi vào của ngươi trước mặt khi, liền từng nói qua một câu -- làm cần ta xuất hiện thời điểm, ta sẽ gặp xuất hiện.” Khương Ngọc tiên tử trên mặt hiện ra thần bí tươi cười, “Thế nào? Ta phía trước đã nói quá, chỉ dựa vào chính ngươi là bắt không được Hắc Lâu Lan, ngược lại hội càng nháo càng lớn. Ngươi chỉ có cùng bên ta hợp tác, mới có hy vọng.”</p><p>Tuyết Tùng Tử nhìn nhìn Hắc Thành, lại xem Khương Ngọc, ánh mắt ở hai người trong lúc đó băn khoăn một phen.</p><p>Hắc Thành cùng Khương Ngọc hai người đối thoại thái độ, làm cho hắn thầm giật mình. Khương Ngọc tiên tử thân phận thực không đơn giản, tựa hồ là mỗ cái thần bí thế lực đại biểu. Hắc Thành sở dĩ có thể nhìn thấu Tô Tiên dạ bôn trò bịp, còn tại cho Khương Ngọc tiên tử nhắc nhở.</p><p>Hắc Thành thùy hạ mi mắt, Khương Ngọc tiên tử có thể ẩn vào khoảng cách hắn như thế gần khoảng cách, đều không có bị phát hiện, điều này làm cho Hắc Thành trong lòng đối Khương Ngọc kiêng kị lại làm sâu sắc một tầng.</p><p>Khương Ngọc tiên tử tuy rằng ở mặt ngoài là Bắc Nguyên tán tu, là Hắc Thành ái thiếp, nhưng trên thực tế nhưng vẫn bao phủ thần bí sương mù giữa.</p><p>Hắc Thành lâm vào trầm tư.</p><p>Hắn cũng không e ngại Phương Nguyên vạn ta đại quân, trên thực tế trong lòng còn có chút hứa khinh thường. Cứ việc hắn không có cùng vạn ta đại quân ngay mặt chống lại thủ đoạn, nhưng cổ tiên tác chiến chú ý toàn phương diện so đấu. Đan theo vạn ta đại quân đuổi không kịp Hắc Thành điểm này đến xem, vạn ta đại quân đối Hắc Thành vốn không có quá lớn uy hiếp.</p><p>Phía trước một trận chiến, nếu không phải Hắc Lâu Lan một phương chủ động lui lại, đợi cho lực đạo hư ảnh tiêu tán, Hắc Thành không hề nghi ngờ sẽ chiếm cứ thượng phong, thậm chí đặt thắng cục.</p><p>Cho dù là Tuyết Tùng Tử. Bị vạn ta đại quân đuổi được với hạ tán loạn, trong lòng cũng không lo lắng tương lai cùng Phương Nguyên tái chiến.</p><p>Nguyên nhân ngay tại cho: Vạn ta là tiên đạo sát chiêu, Phương Nguyên đầu nhập tiên nguyên nhiều lắm. Nhưng không cách nào chân chính giết địch. Tuyết Tùng Tử chỉ cần vận dụng phàm đạo sát chiêu, là có thể chống đỡ xuống dưới. Liên tục tiêu hao vài lần, làm tiên cương Phương Nguyên còn có thể có bao nhiêu tiên nguyên? Một khi ách hỏa, chính là Tuyết Tùng Tử phát uy, thu thập Phương Nguyên lúc.</p><p>Hắc Thành trong lòng kiêng kị, là Phương Nguyên bối cảnh, là tiên hạc môn. Là Trung Châu cổ tiên.</p><p>Hắn cũng không có dự đoán được, điều tra định tiên du sau, hội liên lụy đến như vậy một quái vật lớn. Tám mươi tám góc chân dương lâu sập. Đã muốn bị Đông Phương Trường Phàm tính ra, là Trung Châu cổ tiên đang làm trò quỷ.</p><p>Trung Châu cổ tiên nếu ngay cả Cự Dương tiên tôn bố trí, đều có thể phá hư. Huống chi đối phó chính là một Hắc Thành đâu?</p><p>Cùng Hắc Thành giống nhau, Tuyết Tùng Tử cũng có giống nhau ưu sầu cùng lo lắng.</p><p>Bọn họ đều bị Phương Nguyên “Bối cảnh” Dọa. Nếu là biết tiên hạc môn đang muốn trăm phương nghìn kế đối phó Phương Nguyên. Bọn họ tuyệt đối sẽ không như vậy khẩn trương.</p><p>“Nay xem ra, tựa hồ chỉ có cùng các ngươi hợp tác, mới có thành công khả năng. Bất quá ở hợp tác phía trước, làm cơ bản thành ý, ngươi là không phải hẳn là nói cho ta biết, ngươi sở đại biểu đến tột cùng ra sao phương thế lực?” Hắc Thành tự hỏi sau, đối Khương Ngọc tiên tử hỏi.</p><p>Khương Ngọc tiên tử trầm ngâm một lát, nàng biết Hắc Thành là người khó có thể đối phó. Nếu là nói dối hoặc là cự tuyệt, chỉ sợ đối phương sẽ lập tức phẩy tay áo bỏ đi.</p><p>Vì thế nàng quyết định ăn ngay nói thật:“Nói cho các ngươi cũng không phương. Ta sở đại biểu thế lực, quảng bố ngũ vực, tên là -- ảnh tông.”</p><p>Hắc Thành, Tuyết Tùng Tử hai mặt nhìn nhau.</p><p>Trung Châu, hồ tiên phúc địa.</p><p>“Hai mươi tám khỏa thanh đề tiên nguyên, nửa khối tiên nguyên thạch.” Phương Nguyên kiểm tra chính mình trong tay tài phú.</p><p>Trải qua Hắc Lâu Lan độ kiếp một trận chiến, Phương Nguyên đoạn thời gian trước, thật vất vả tích lũy khởi tư bản, lập tức bị đánh hồi nguyên hình.</p><p>Đại chiến phía trước, Phương Nguyên thanh đề tiên nguyên nhiều đạt chín mươi mốt khỏa, nhưng vạn ta sát chiêu thúc dục gần năm mươi lần, hình thành gần năm mươi vạn lực đạo hư ảnh đại quân.</p><p>Kích đấu trung, Phương Nguyên lại liên tiếp thúc dục nhạc sơn nhạc ý tiên cổ, lãng tích thiên nhai tiên cổ, tiêu hao mười mấy cái thanh đề tiên nguyên.</p><p>Bởi vậy, còn lại thanh đề tiên nguyên không đủ ba mươi khỏa.</p><p>“Không chỉ có như thế, ta còn thiếu Lê Sơn tiên tử mười lăm khối tiên nguyên thạch, Lang Gia địa linh mười lăm khối tiên nguyên thạch. Lê Sơn tiên tử thiếu nợ có thể tha bao lâu, liền tha bao lâu. Thiếu Lang Gia địa linh tiên nguyên thạch phải nhanh một chút trả, thời gian tha càng lâu, lợi tức lại càng cao.”</p><p>Phương Nguyên cùng Lang Gia địa linh quan hệ, còn chính là bình thường.</p><p>Lang Gia địa linh mượn cấp Phương Nguyên tiên nguyên thạch thời điểm, tuy rằng vẫn chưa sư tử mở rộng miệng, nhưng vẫn là dựa theo lệ thường, thu 1 thành lợi tức.</p><p>Nói cách khác, Phương Nguyên ít nhất muốn trả lại cho Lang Gia địa linh mười sáu khối rưỡi tiên nguyên thạch. Nếu vượt qua một tháng, sẽ tái này trụ cột, thêm nữa một khối rưỡi.</p><p>Hai tháng, chính là ba khối tiên nguyên thạch. Lấy này loại suy.</p><p>Cho dù không có vượt qua một tháng, như cũ muốn nhiều giao phó một khối rưỡi tiên nguyên thạch, đây là cái gọi là giữ gốc lợi tức.</p><p>Không có lợi ích đáng nói, người bên ngoài như thế nào vô duyên vô cớ ngoại mượn?</p><p>Vốn, Phương Nguyên cùng Lê Sơn tiên tử đám người minh ước trung, từng có ước định. Một phương trợ giúp một khác phương, trả giá đại giới có thể được đến 2 lần bồi thường.</p><p>Này ước định, ở phía trước Phương Nguyên một trận chiến Hắc Thành khi, liền thực hiện quá.</p><p>Nhưng Phương Nguyên lần này không chỉ có chính là trả giá đại giới, còn được đến thật lớn lợi ích.</p><p>Hắn lực đạo cảnh giới bay lên đến tông sư cấp, biến hóa đạo cảnh giới quả thực là từ không đã có, tăng vọt đến đại sư cấp, phi hành tạo nghệ tăng lên tới chuẩn tông sư cấp số.</p><p>Còn muốn hơn nữa tiểu gia tử khí cổ, miễn trừ mười lăm khối tiên nguyên thạch thiếu trái, này đó ích lợi xa xa vượt qua Phương Nguyên trả giá đại giới. Bởi vậy Lê Sơn tiên tử phương diện, sẽ không làm ra bồi thường.</p><p>“Hiện tại hồi tưởng đứng lên, này Hắc Lâu Lan chỉ sợ là cố ý thiết cục, ý đồ lợi dụng ma tôn chân ý, làm cho ta bán mạng.” Hiện tại Phương Nguyên hồi tưởng đứng lên, cảm thấy là rơi vào rồi Hắc Lâu Lan tính kế giữa.</p><p>Nếu không có ma tôn chân ý, Phương Nguyên tuyệt không hội tiêu hao nhiều như vậy thanh đề tiên nguyên, đi hình thành lực đạo hư ảnh đại quân. Nếu là chiến cuộc không tốt, Phương Nguyên hoàn toàn có thể lui lại. Dù sao minh ước trung, khá vậy không có tử chiến không lùi điều khoản.</p><p>Hắn cùng Hắc Lâu Lan đám người lập hạ tuyết sơn minh ước, còn là thực rộng thùng thình.</p><p>Về điểm ấy, Phương Nguyên ở chiến đấu khi, liền mơ hồ có điều phát hiện. Bất quá đây là đường đường chính chính dương mưu, cho dù Phương Nguyên phát hiện Hắc Lâu Lan ý đồ, hắn cũng muốn một đầu tiến vào đi, dù sao ngon ngọt quá lớn. </p>\n\t\t\t \n\n                    "
}