{
  "href": "https://doctruyenchufull.vip/6333e793bea2d9fb2f851e88",
  "title": "Chương 697: Thứ 44 chương: Chiến đấu chính là tu hành một bộ phận",
  "chapterNumber": "697",
  "slug": "chuong-697-thu-44-chuong-chien-dau-chinh-la-tu-hanh-mot-bo-phan",
  "previousLink": "chapters-truyenchufull/696-chuong-696-thu-43-chuong-kho-co-the-doi-pho-hac-gia-cha-con",
  "currentLink": "chapters-truyenchufull/697-chuong-697-thu-44-chuong-chien-dau-chinh-la-tu-hanh-mot-bo-phan",
  "nextLink": "chapters-truyenchufull/698-chuong-698-thu-45-chuong-anh-mat-on-nhu-co-chan-nhan",
  "contentHTML": "\n\n                        <p> Địa để động quật, tràn ngập ngũ sắc trí tuệ vầng sáng.</p><p>Thấp bé cô lâm, chung quanh sinh trưởng. Trí tuệ cổ liền ghé vào cô lâm trung tâm cô vương trên người, vẫn không nhúc nhích.</p><p>Phương Nguyên ngồi ở cách đó không xa, mượn dùng trí tuệ ánh sáng, đến không ngừng thôi diễn.</p><p>Thật lâu sau, hắn phun ra một ngụm trọc khí:“Thứ hai phân tiên cổ phương, cũng hoàn thành.”</p><p>Hắn nhìn hạ chính mình thanh đề tiên nguyên, vốn sẽ không nhiều, chỉ có hai mươi mấy khỏa. Hiện tại liên tục suy tính hoàn thành hai cái tám phần tàn phương, chỉ còn lại có mười một khỏa.</p><p>“Đạo thứ ba tiên cổ tàn phương, hoàn thiện tám phần sáu, mười một khỏa thanh đề tiên nguyên hẳn là vậy là đủ rồi.”</p><p>Phương Nguyên lại nhìn trong đầu nhạc sơn nhạc thủy tiên cổ, cũng là rạng rỡ sinh huy, không hề khác thường.</p><p>Khoảng cách Hắc Lâu Lan độ kiếp, đã qua đi không ít thời gian. Bởi vì kịch chiến tần tần thúc dục, tịnh hồn tiên cổ đã muốn đói suy yếu, nhạc sơn nhạc thủy tiên cổ cũng thúc dục rất nhiều lần, nhưng vẫn trạng thái lương hảo, không có kêu đói.</p><p>Phương Nguyên bắt đầu cũng cảm thấy kỳ quái, sau lại hỏi trong tiên khiếu Mặc Dao ý chí, cũng là hiểu được nguyên do.</p><p>Nguyên lai, Mặc Dao giả ý cần thỉnh thoảng bổ sung.</p><p>Mặc Dao không giả ý cổ, chỉ dùng rất nhiều cổ trùng, đem nhạc ý chuyển hóa thành giả ý.</p><p>Bởi vậy nuôi nấng trong quá trình, cái thứ nhất trọng điểm chiếu cố chính là nhạc sơn nhạc thủy tiên cổ. Nhạc sơn nhạc thủy bị Mặc Dao giả ý đầy đủ nuôi nấng, đều không phải là Phương Nguyên phía trước đoán đói một chút ăn no một chút, bởi vậy mặc dù Phương Nguyên trong khoảng thời gian này thường xuyên thúc dục, khoảng cách tiếp theo nuôi nấng nhạc sơn nhạc thủy tiên cổ còn có một đoạn thời gian.</p><p>Này hiển nhiên là một chuyện tốt.</p><p>Phải biết rằng, đói khát tiên cổ mạnh mẽ thúc giục dùng, hội làm cho tiên cổ tử vong.</p><p>Tịnh hồn tiên cổ đã muốn kêu đói. Thế cho nên Phương Nguyên trước mắt sử dụng vạn ta sát chiêu phiêu lưu gia tăng mãnh liệt. Có lẽ mỗ lần thúc dục này tiên đạo sát chiêu, tịnh hồn tiên cổ sẽ chống đỡ không được mà hủy diệt.</p><p>Suy tính tiên cổ phương, là Phương Nguyên trước mắt chính yếu nghề nghiệp thủ đoạn. Nếu nhạc sơn nhạc thủy tiên cổ bãi công. Phương Nguyên không thể nghi ngờ sẽ lại lần nữa lâm vào khốn cục bên trong.</p><p>Phương Nguyên lại thúc dục nhạc sơn nhạc thủy tiên cổ, bắt đầu suy tính đạo thứ ba tiên cổ tàn phương.</p><p>Lúc này đây, hắn được đến ma tôn chân ý quán thể, đối suy tính tiên cổ tàn phương cũng có không nhỏ giúp.</p><p>Bởi vì chân ý quán thể, là hấp thu Cuồng Man ma tôn đối tu hành lý giải, trực tiếp tăng trưởng Phương Nguyên nội tình, tăng lên Phương Nguyên tu hành cảnh giới.</p><p>Mà suy tính cổ phương. Lấy tự thân nội tình làm cơ sở, nội tình càng mạnh, suy tính hiệu suất lại càng cao.</p><p>Tuy rằng chủ yếu là lấy luyện đạo cảnh giới làm chủ. Nhưng lo lắng nhân tố phần đông uyên bác, cũng sẽ đề cập đến lực đạo, biến hóa đạo đằng đằng phương diện.</p><p>Hai ngày sau, Phương Nguyên suy tính xong, được đến ba trương đầy đủ tiên cổ phương.</p><p>Hắn chợt liền mang theo này đó tiên cổ phương. Đi vào Lang Gia phúc địa. Cùng Lang Gia địa linh hoàn thành giao tiếp.</p><p>Không chỉ có đem thiếu nợ trả hết, bào trừ thanh đề tiên nguyên hao tổn, còn kiếm thủ mười một khối tiên nguyên thạch lợi nhuận.</p><p>Hết thảy lại đi lên quỹ đạo.</p><p>Tám ngày sau, Phương Nguyên lại đem ba trương mười thành tiên cổ phương, giao cho Lang Gia địa linh, hoàn thành thứ năm bút giao dịch.</p><p>Đến tận đây, hắn tiên nguyên thạch hồi phục đến ba mươi sáu khối, thanh đề tiên nguyên tắc có hai mươi bảy khỏa.</p><p>Phương Nguyên thế này mới thoáng trầm tĩnh lại.</p><p>Cùng Hắc Thành một trận chiến. Hắn suýt nữa tài chính thiếu hụt, kinh tế hỏng mất.</p><p>Dựa theo trên địa cầu kinh tế thuật ngữ. Chỉ kém một chút sẽ dẫn phát tiền mặt lưu gãy.</p><p>“Tiên đạo sát chiêu vạn ta tuy rằng uy lực không tầm thường, nhưng mỗi lần thúc giục dùng đều phải ít nhất tiêu hao một viên thanh đề tiên nguyên. Sử dụng số lần nhất nhiều, tiêu hao liền lớn. Sau này chi bằng thận trọng sử dụng, nếu không càng đánh càng nghèo, mặc dù thắng do bại.”</p><p>Phương Nguyên tại trong lòng, âm thầm cảnh kì chính mình.</p><p>Cổ tiên tu hành, muốn lo lắng các phương diện, đều không phải là gần chính là chiến đấu thắng lợi.</p><p>Thật giống như trên địa cầu Lưu Bang cùng Hạng Võ ví dụ. Lưu Bang chiến bất quá Hạng Võ, lũ chiến lũ bại, Hạng Võ lũ chiến lũ thắng. Nhưng Lưu Bang chiếu cố kinh tế, có được an ổn hậu phương lớn. Bởi vậy cứ việc mỗi lần chiến đấu thất bại, nhưng đều có một lần nữa quật khởi tư bản, bởi vậy có thể khi bại khi thắng.</p><p>Trái lại Hạng Võ, tuy rằng lũ chiến lũ thắng, lại kinh doanh vô phương, cuối cùng theo thời gian chuyển dời, giao thủ số lần tăng nhiều, Lưu Bang cùng hắn chênh lệch càng lui càng nhỏ. Cuối cùng Lưu Bang một trận chiến mà thắng, chính là hoàn toàn thắng lợi.</p><p>Đối với cổ tiên tu hành đến giảng, cũng là như thế đạo lý.</p><p>Chiến đấu, chính là tu hành một bộ phận.</p><p>Chiến đấu thắng bại, cũng không như vậy trọng yếu, quan trọng là thắng bại sau lưng tiền lời.</p><p>Hết thảy đều phải đi phía trước xem, không thể tầm nhìn hạn hẹp.</p><p>Phương Nguyên tuy rằng đánh cho Hắc Thành, Tuyết Tùng Tử đầy trời tán loạn, nhưng hắn đầu nhập thanh đề tiên nguyên nhiều lắm, trái lại Hắc Thành, Tuyết Tùng Tử tiêu hao tiên nguyên, so Phương Nguyên muốn thiếu nhiều lắm.</p><p>Phương Nguyên đánh cho suýt nữa kinh tế hỏng mất, Hắc Thành, Tuyết Tùng Tử cũng là trạng thái lương hảo. Nếu là hiện tại tái làm cho Phương Nguyên cùng bọn họ đánh một hồi, Phương Nguyên chiến lực tuyệt đối muốn giảm xuống một hai cấp bậc. Như vậy giao thủ số lần càng nhiều, ai thắng ai bại, vừa xem hiểu ngay.</p><p>Hắc Thành có được lục chuyển tiên cổ ốc hắc lao, chẳng lẽ không có thể liều mạng sao? Không phải là không thể được, chính là xem xét thời thế.</p><p>Có thể thành tựu cổ tiên, trên cơ bản cũng sẽ không là nhiệt huyết hướng não mãng phu, mỗi một tràng chiến đấu đều đã tính kế lợi hại.</p><p>Đương nhiên, nếu không có có ma tôn ý chí quán thể, Phương Nguyên cũng sẽ không tiêu hao nhiều như vậy thanh đề tiên nguyên.</p><p>“Thanh đề tiên nguyên không có, có thể tái luyện hóa tiên nguyên thạch. Nhưng là ma tôn chân ý, cũng là khó được cơ duyên. Nếu làm từng bước tích lũy, ít nhất phải kể tới mười năm quang âm.” Phương Nguyên trong lòng tính toán đạt được minh.</p><p>Đợi cho Phương Nguyên cầm trong tay tiên cổ tàn phương, lại hoàn thiện hai đạo khi, Thái Bạch Vân Sinh rốt cục theo đại tuyết sơn trở về.</p><p>“Ngươi không có nhìn thấy hạng đặc biệt phúc địa khí tượng, ai, ta là tận mắt nhìn thấy. Chiếm ngàn vạn dư mẫu, phúc địa thời gian tốc độ chảy là ngoại giới ba mươi tám lần! Sinh cơ bừng bừng, tiềm lực quảng đại, làm ta đều phải nhịn không được ghen tị a. Ta cảm thấy lúc này đây độ kiếp chi chiến, lớn nhất người thắng đó là Hắc Lâu Lan!” Thái Bạch Vân Sinh trở về, trong miệng lải nhải, cảm khái ngàn vạn.</p><p>Hắc Lâu Lan độ kiếp, thỉnh Thái Bạch Vân Sinh chữa trị hạng đặc biệt phúc địa. Bởi vậy Thái Bạch Vân Sinh may mắn tiến vào Lâu Lan phúc địa, có thể nói đại mở nhãn giới.</p><p>“Hạng đặc biệt phúc địa chính là như thế, dù sao cũng là thập tuyệt thể thành tiên, như đi miếng băng mỏng, tử trung muốn sống. So sánh với này, ta càng quan tâm Hắc Lâu Lan lần này độ kiếp thăng tiên, ở đệ tam bước luyện ra mấy chích tiên cổ.” Phương Nguyên hỏi.</p><p>“Nàng chỉ dùng phi hùng lực tiên cổ tạc ra tiên khiếu, này chích lực đạo tiên cổ là Cự Dương ý chí cấp nàng. Phi hùng lực cổ hiện tại là của nàng bản mạng cổ. Nàng còn đem nguyên lai trung tâm ngã lực cổ, tăng lên tới lục chuyển trình tự. Trừ bỏ này đó, nàng còn được đến một chích lục chuyển lực khí cổ.” Thái Bạch Vân Sinh đáp.</p><p>Thái Bạch Vân Sinh thăng tiên khi. Bằng vào lưu lại thiên địa nhị khí, được đến nhân như cố, giang sơn như cố hai đại tiên cổ.</p><p>Hắc Lâu Lan lưu lại thiên địa nhị khí, có phải hay không so với Thái Bạch Vân Sinh muốn nhiều, ngoại nhân không thể nào biết được. Nhưng Phương Nguyên biết, nàng không hề thiếu tiểu gia tử khí cổ, này đó cổ trùng trung tồn trữ rất nhiều thiên địa khí.</p><p>Phương Nguyên đánh giá Hắc Lâu Lan của cải:“Nói như vậy, Hắc Lâu Lan trong tay có thể xác định tiên cổ đã muốn có bốn chích. Phân biệt là phi hùng lực, ngã lực, lực khí cùng với nô lệ tiên cổ. Nguyên bản thất chuyển bài nan cổ. Đã muốn ở độ kiếp khi hủy diệt. Nhưng đừng quên, nàng từng đánh bạo phi hùng hư tượng, cũng đem phi hùng hư tượng cổ cướp đi trấn áp. Từ nay về sau sau. Ta liền cùng phi hùng hư tượng tiên cổ mất đi liên hệ, cũng không biết này chích tiên cổ là bị vô tướng thủ đoạt đi, còn là như cũ ở tay nàng!”</p><p>Hắc Lâu Lan thực lực tăng trưởng thật sự mau, ít nhất có bốn chích tiên cổ. Nay trở thành cổ tiên. Lại Nhất Phi Trùng Thiên, tiền đồ quang minh sáng lạn.</p><p>Hơn nữa, nàng cùng Lê Sơn tiên tử quan hệ chặt chẽ, được đến Lê Sơn tiên tử giúp, trực tiếp vượt qua tân tấn cổ tiên khởi bước kì. Lê Sơn tiên tử không thiếu tiên nguyên thạch, đại lượng tài nguyên đầu nhập đi xuống, Lâu Lan phúc địa sẽ được đến nhanh chóng phát triển.</p><p>“Có được hạng đặc biệt phúc địa Hắc Lâu Lan, sau này tu hành tốc độ đem rất lớn vượt qua ta. Ta có thượng đẳng phúc địa. Cùng này khác cổ tiên so sánh với, đã muốn là nhanh chạy. Nhưng Hắc Lâu Lan lại dường như là sáp thượng cánh phi tường. Chúng ta tuy rằng cùng các nàng liên minh, nhưng liên minh cũng là có thời hạn. Vượt qua thời hạn, sẽ cẩn thận rồi. Lê Sơn tiên tử giao du rộng lớn, Hắc Lâu Lan lại kiêu hùng a.” Thái Bạch Vân Sinh ngữ khí lo lắng.</p><p>Thân là thiên tài Hắc Lâu Lan nhanh chóng trưởng thành, mang cho Thái Bạch Vân Sinh này thế hệ trước thật lớn áp lực tâm lý.</p><p>Mà Phương Nguyên thảm hại hơn.</p><p>Hắn tu vi đình trệ, chỉ cần hắn một ngày không có thoát khỏi tiên cương thân phận, hắn tu vi liền khó có thể có điều tiến thêm.</p><p>“Chỉ cần Hắc Thành một ngày không chết, Mã Hồng Vận sự tình không có giải quyết, chúng ta cùng Hắc Lâu Lan còn có hợp tác trụ cột. Ngươi này đi Đông hải, phải cẩn thận. Sa ma phi dễ cùng hạng người, cần trợ giúp, hay dùng thôi chén đổi trản cổ có thể.” Phương Nguyên đối Thái Bạch Vân Sinh chiếu cố nói.</p><p>Thái Bạch Vân Sinh ở Hồ Tiên phúc địa nghỉ ngơi hồi phục hai ngày, liền lao tới Đông hải.</p><p>Hắn trên người trúng tử kỳ buông xuống tiên cổ, đáp ứng Đông hải tiên cương sa ma cùng nhau thăm dò ngọc lộ phúc địa, không thể không nhanh chóng khởi hành.</p><p>Phương Nguyên tắc ở lại Hồ Tiên phúc địa, một mặt suy tính cổ phương, kiếm thủ tiên nguyên thạch, một mặt cường điệu xử lý tiên cổ nuôi nấng việc.</p><p>Đợi hắn hoàn thành thứ sáu bút giao dịch sau, tiên nguyên thạch số lượng dâng lên đến sáu mươi nhiều khối.</p><p>Trong tay phụ nhân tâm, liên vận cũng xuất hiện suy yếu hiện tượng, hiển nhiên là vì đói khát sở trí. Tính cả phía trước tịnh hồn tiên cổ, Phương Nguyên có ba chích tiên cổ cần nuôi nấng.</p><p>Tịnh hồn tiên cổ nuôi nấng, cần thượng vạn đầu Bạch Liên cự tàm cổ. Liên vận tiên cổ, cần thượng cổ hoang thú thiên địa sa âu sống ở cát đất vạn cân. Độc đạo tiên cổ phụ nhân tâm, muốn dùng phụ nhân trái tim đi nuôi nấng.</p><p>Trước hai người không có rõ ràng, Phương Nguyên liền quyết định trước dễ sau khó.</p><p>Tây mạc.</p><p>Cồn cát liên miên, duỗi thân đại địa rộng lớn thư hoãn mạch đập.</p><p>Mặt trời chói chan trời cao giắt, không khí cực nóng, dường như phải người chưng thục bình thường.</p><p>Một chích đại hình thương đội, quanh co khúc khuỷu mà đi.</p><p>Lục lạc thanh thanh, càng xe rung động.</p><p>Đi theo các cổ sư, thỉnh thoảng thúc dục các loại cổ trùng, có hạ nhiệt độ, có thông gió, có chế tạo nước trong, có trinh sát phương hướng.</p><p>“Người nào?!” Thương đội thủ lĩnh chợt quát một tiếng. Ở thương đội trước mặt, bỗng nhiên xuất hiện một chích dữ tợn quái vật.</p><p>Này quái vật cao tới hai trượng, bắp thịt bí phát, dáng người khôi ngô. Sinh có tám cánh tay, mặt mũi hung tợn, hai mắt đỏ đậm như máu. Làm cho người ta vừa thấy, đáy lòng đó là căng thẳng, cảm thấy một cỗ vô hình áp lực.</p><p>Thương đội bất an xôn xao đứng lên.</p><p>“Hai cái ngũ chuyển, mười bảy cái tứ chuyển, hơn bốn mươi vị tam chuyển...... Cũng là được cho hùng hậu.” Quái vật mở miệng, thanh âm khàn khàn khó nghe cực.</p><p>“Các hạ là vị nào bằng hữu? Ta chính là Mạc gia thương đội thủ lĩnh Mạc Ngôn.” Thương đội lý ngũ chuyển cổ sư trung một vị, thần sắc khẩn trương, ôm quyền hỏi.</p><p>Phương Nguyên dữ tợn cười, tám chích lợi trảo phút chốc mở ra, siêu cấp thế lực Mạc gia hàng đầu ở hắn trên người cũng không tác dụng.</p><p>Hắn giống như ma thần buông xuống, một đầu trát nhập thương đội giữa, nhấc lên tinh phong huyết vũ.</p><p>Thảm hào thanh, tiếng kêu sợ hãi, tiếng khóc, cầu xin tha thứ thanh rối rắm cùng một chỗ, giằng co trong chốc lát sau, tiệm tức đi xuống. </p>\n\t\t\t \n\n                    "
}