{
  "href": "https://doctruyenchufull.vip/6333e799bea2d9fb2f851e92",
  "title": "Chương 698: Thứ 45 chương: Ánh mắt ôn nhu Cổ Chân Nhân",
  "chapterNumber": "698",
  "slug": "chuong-698-thu-45-chuong-anh-mat-on-nhu-co-chan-nhan",
  "previousLink": "chapters-truyenchufull/697-chuong-697-thu-44-chuong-chien-dau-chinh-la-tu-hanh-mot-bo-phan",
  "currentLink": "chapters-truyenchufull/698-chuong-698-thu-45-chuong-anh-mat-on-nhu-co-chan-nhan",
  "nextLink": "chapters-truyenchufull/699-chuong-699-thu-46-chuong-sa-au-tu-dan",
  "contentHTML": "\n\n                        <p> Ước chừng qua một chén trà nhỏ công phu, giết hại rốt cục chấm dứt.</p><p>Huyết tinh khí nồng đậm phác mũi, khô vàng sa to lớn, xác chết khắp nơi.</p><p>Phương Nguyên đứng thẳng ở tử thi trung gian, gọi ra phụ nhân tâm tiên cổ.</p><p>Tiên cổ chậm rãi bay lên, huyền phù đến giữa không trung chỗ, tản mác ra màu đỏ tím sắc quang huy. Quang huy bao phủ tĩnh mịch chiến trường, vài cái hô hấp sau, chiến trường trung toàn bộ nữ thi bỗng nhiên bắt đầu run run đứng lên.</p><p>Thi thể run run biên độ càng lúc càng lớn, rốt cục phốc phốc phốc tiếng vang trung, một trái trái tim phá thể mà ra, chậm rãi bay lên, bay về phía giữa không trung phụ nhân tâm.</p><p>Còn chưa tiếp cận, này đó máu chảy đầm đìa trái tim ngay tại không trung, bị màu đỏ tím quang huy đồng hóa, hóa thành một đoàn đoàn mặc tử sắc quang đoàn.</p><p>Quang đoàn tựa như nhũ yến về, kể hết đầu nhập đến phụ nhân tâm giữa.</p><p>Độc đạo tiên cổ phụ nhân tâm run nhè nhẹ, phát ra chói tai kêu to, tựa hồ bởi vì ăn cơm mà hân hoan.</p><p>Sau một lát, trên chiến trường phụ nhân trái tim đều trở thành thực liêu, nuôi nấng phụ nhân tâm.</p><p>Phương Nguyên gọi hồi phụ nhân tâm.</p><p>Này khỏa tiên cổ đói khát trạng thái giảm bớt rất nhiều, nhưng như cũ không có nuôi ăn no.</p><p>Phương Nguyên hơi hơi nhíu mày:“Dựa theo này tiến độ tính ra, muốn hoàn toàn nuôi ăn no phụ nhân tâm tiên cổ, ít nhất còn cần bốn ngàn nhiều khỏa phụ nhân tâm. Ta giết hại này thương đội, đã muốn xem như thực lực hùng hậu, như thế đại hình môn quy, ở tây mạc cũng ít hơn gặp.”</p><p>Phương Nguyên trầm ngâm một lát, Nhất Phi Trùng Thiên.</p><p>Giữa không trung trung, hắn vươn tay chưởng, hướng mặt đất nhất áp.</p><p>Nhất thời, mấy ngàn khỏa hỏa cầu trống rỗng sinh ra, oanh ở trên chiến trường, liên tiếp tiếng nổ mạnh trung, cát đá tung bay, thi thể thiêu đốt. Hóa thành một mảnh biển lửa.</p><p>Này không phải sát chiêu, chính là đơn thuần số lượng chồng, sử dụng rất nhiều giống nhau viêm đạo phàm cổ.</p><p>Phương Nguyên lại vải ra mấy cái nâu đậm du long.</p><p>Du long nhào vào biển lửa. Lập tức tăng lớn hỏa thế, đem chiến trường cháy, tiêu hủy dấu vết.</p><p>Làm xong này đó sau, Phương Nguyên thế này mới vỗ khinh hư cánh dơi, phá không bay đi.</p><p>Hắn một đường nhắm hướng đông phương bắc hướng bay nhanh, nhiễu quá vài cái đại hình ốc đảo, rốt cục tìm được rồi mục tiêu -- một cái loại nhỏ ốc đảo.</p><p>Từ trên cao quan sát. Ốc đảo như một viên bảo thạch, được khảm ở kim hoàng sắc sa mạc.</p><p>Ốc đảo trung một tòa hồ nước, xanh lam trong suốt. Chung quanh sống lâu lên lão làng, bên trong sinh hoạt rất nhiều người. Trên chợ đầu người qua lại, một mảnh phồn hoa an bình cảnh tượng.</p><p>Phương Nguyên không có che lấp hành tích, hắn xuất hiện ở không mây trời quang. Hết sức thấy được.</p><p>Một đám cổ sư lập tức cưỡi sa âu. Theo ốc đảo trung phi thăng đi lên.</p><p>“Đây là cái gì quái vật?”</p><p>“Hình như là cương thi!”</p><p>Này đó cổ sư đủ người trẻ tuổi, xa xa trông thấy Phương Nguyên dữ tợn đáng sợ bộ dáng, không khỏi nhỏ giọng nói thầm đứng lên.</p><p>Bọn họ cơ hồ đều là nhị chuyển, chỉ có một vị là tam chuyển cổ sư, chính là thủ lĩnh.</p><p>Này nhóm người bay đến Phương Nguyên trước mặt, khoảng cách ba trăm bước sau, không hề tiếp cận.</p><p>Thủ lĩnh vẻ mặt đề phòng, ôm quyền nói:“Nơi này là chúc hi ốc đảo. Từ chúng ta Lan gia chủ trì. Ốc đảo phía trên đều là cấm không khu, hy vọng các hạ tức khắc rớt xuống! Nếu là muốn tiến vào ốc đảo. Chúng ta có tương quan cổ sư phụ trách tiếp đãi ngoại lai cổ sư. Các hạ chỉ cần dựa theo lưu trình, thỏa mãn tương quan tiêu chuẩn, có thể tiến vào ốc đảo.”</p><p>Phương Nguyên như cũ nhìn ốc đảo, không ngừng dùng cổ trùng trinh sát.</p><p>Hắn ở xem xét, này ốc đảo trung hay không có cổ tiên tiềm tàng. Chỉ có cổ tiên mới đối hắn cấu thành uy hiếp.</p><p>Dựa theo bình thường tình huống, loại này loại nhỏ ốc đảo, thế lực cũng không hùng hậu, phải làm không có cổ tiên tồn tại. Nếu là có cổ tiên, đã sớm khuếch trương mở ra, hoặc là cải tạo ốc đảo.</p><p>Thủ lĩnh sau khi nói xong, gặp Phương Nguyên thờ ơ, không khỏi mày nhăn lại, âm thanh lạnh lùng nói:“Các hạ có nghe hay không? Ốc đảo trên không đều là cấm phi, đây là tây mạc thường thức. Các hạ bay đến Lan gia trên đỉnh đầu, hoàn toàn có thể coi là khiêu khích! Hy vọng các hạ tức khắc rớt xuống đi xuống, nếu không cũng đừng trách chúng ta......”</p><p>Phanh.</p><p>Thủ lĩnh trong lời nói còn chưa nói xong, Phương Nguyên liền bắn ra ngón út đầu, phát ra một đạo ngũ chuyển cấp số công kích.</p><p>Tam quay đầu lĩnh căn bản phản ứng không kịp, trực tiếp nổ thành huyết bọt thịt khối, mọi nơi tán đi.</p><p>“A!!”</p><p>“Gia lão đại nhân!”</p><p>Còn lại nhị chuyển cổ sư ngẩn người sau, phát ra chói tai tiếng thét chói tai.</p><p>Giờ khắc này, không gì so sánh nổi hoảng sợ tràn ngập bọn họ trong lòng. Xưa nay uy vọng rất cao gia lão đại nhân, cư nhiên ngay cả phản ứng cơ hội đều không có, đã bị đối phương nhất kích đánh bạo.</p><p>Này nhất kích quá nhanh rất đột nhiên, nhị chuyển các cổ sư căn bản không có thấy rõ ràng, đến tột cùng là cái gì giết thủ lĩnh.</p><p>“Gia lão đại người đã chết, lập tức đã bị giết chết !”</p><p>“Mau lui lại, người này không phải chúng ta có thể đối phó được !”</p><p>“Địch tập, địch tập!!”</p><p>Nhị chuyển các cổ sư rống lớn kêu, ở không trung lập tức giải tán, hướng về ốc đảo bay nhanh mà đi.</p><p>Phương Nguyên hừ lạnh một tiếng, bàn tay khinh huy.</p><p>Bang bang bang......</p><p>Liên tiếp không ngừng nổ vang trong tiếng, này đó nhị chuyển cổ sư không có ngoại lệ, bạo thành một khối khối huyết nhục. Liền ngay cả bọn họ tọa kỵ sa âu, cũng không có một chích may mắn thoát khỏi.</p><p>Ốc đảo trung vang lên điếc tai tiếng cảnh báo.</p><p>Giữa không trung phát sinh hết thảy, đã sớm bị đóng ở cổ sư xem ở trong mắt.</p><p>Phương Nguyên trên cao nhìn xuống, liền nhìn đến các phàm nhân một mảnh bối rối, lẫn nhau bôn tẩu, nguyên bản phồn hoa chợ loạn thành một đoàn. Đại lượng phàm nhân cổ sư, theo vật kiến trúc trung toát ra đến, ào ào ngửa mặt lên trời mà vọng, tràn ngập địch ý nhìn về phía chính mình.</p><p>“Thật sự là chúng sinh như kiến a.” Phương Nguyên thở ra một ngụm trọc khí, theo sau khởi động phát giáp, sau lưng khinh hư cánh dơi chợt lóe lướt qua, hắn cả người thế như lưu tinh, hướng ốc đảo hung hăng phóng đi.</p><p>“Đến đây! Đánh cho ta!!”</p><p>“Cẩn thận, đối phương thực lực rất mạnh, ít nhất là tứ chuyển cổ sư! Rất có thể là ngũ chuyển cổ sư!”</p><p>“Cho dù lại cường thì phải làm thế nào đây? Hắn chính là một người mà thôi, đánh cho ta!”</p><p>Ốc đảo Lan gia các cổ sư ào ào rống giận, đánh ra yên hoa bàn bồng bột thế công.</p><p>Nhưng Phương Nguyên hướng thế không giảm, dễ dàng phá tan này đó ngăn trở hỏa lực, trực tiếp nện ở ốc đảo trung tâm gia chủ các trung.</p><p>Oanh!</p><p>Nổ đinh tai nhức óc, thật lớn lực đánh vào đem mặt đất chấn động. Gia chủ các cũng có cổ trùng phòng ngự, nhưng căn bản không làm nên chuyện gì, trong nháy mắt đã bị hoàn toàn chàng tháp. Thổ thạch tung bay, chuyên ngõa chung quanh loạn tiên, khí lãng lăn lộn, bị bám tận trời yên trần.</p><p>Yên trần dần dần tán đi, Phương Nguyên cao lớn thân hình. Tám quái cánh tay, hiện ra ở Lan gia cổ sư trước mắt.</p><p>“Hắn, hắn không có chết!”</p><p>“Đáng giận a. Gia chủ các bị hắn chàng sụp! Tổ tông bài vị đều ở bên trong đâu!”</p><p>“Giết, giết này quái vật!!”</p><p>Mọi người tình cảm quần chúng xúc động, đem Phương Nguyên bao quanh vây quanh.</p><p>“Đều câm miệng cho ta!” Bỗng nhiên một vị lão giả hét lớn một tiếng, trong đám người kia mà ra.</p><p>“Tộc trưởng đại nhân!” Người chung quanh ào ào hướng lão giả hành lễ.</p><p>Lão tộc trưởng kinh hồn táng đảm, không có ai so với hắn càng hiểu biết gia chủ các lực phòng ngự lượng. Gia chủ các là một gia tộc đầu mối trọng địa, phòng ngự thâm hậu, cho dù làm cho mười lão tộc trưởng liên thủ. Cũng không nhất định có thể xung đột đi vào.</p><p>Nhưng Phương Nguyên trực tiếp oanh chàng xuống dưới, gần nhất kích, đã đem gia chủ các đánh cho sụp.</p><p>Nhất kích mà sập!</p><p>Đây là cái gì khái niệm a?!</p><p>Lão tộc trưởng cường ấn tim đập nhanh. Đối Phương Nguyên thật sâu thi lễ:“Chúng ta Lan gia đời đời bảo trì trung lập, có thể nói là cùng thế vô tranh. Không biết làm sao đắc tội các hạ, chúng ta Lan gia nhất định làm ra làm các hạ vừa lòng bồi thường.”</p><p>Thốt ra lời này ra miệng, lập tức khiến cho chúng cổ sư mãnh liệt bắn ngược.</p><p>“Tộc trưởng đại nhân. Ngươi đến tột cùng nói nói cái gì a?”</p><p>“Này không người không quỷ quái vật. Đem của chúng ta gia chủ các đều cấp chàng đạp, ngay cả Lan Đoan gia lão đều chết ở tay hắn thượng.”</p><p>“Tộc trưởng, chúng ta người Lan gia không phải nạo loại, đối phương đều kỵ đến trên đầu chúng ta đến đây, chúng ta muốn đem hắn đại tá bát khối, khả năng giải trong lòng mối hận nột!”</p><p>“Ha ha a......” Phương Nguyên cười lạnh ba tiếng, hắn thanh âm khàn khàn chói tai, mọi người nghe xong cũng không cấm mày phát mặt nhăn, “Thế nhưng có cái thức thời. Ân, cũng đúng. Như vậy loại nhỏ ốc đảo, giáp ở này khác thế lực lớn trung gian. Nếu không thức thời vụ chỉ sợ cũng làm không xong tộc trưởng vị trí này bãi. Vậy ngươi nghe hảo, ta hạn ngươi một chén trà nhỏ thời gian, thu thập sáu ngàn trái tim. Nhớ kỹ này đó trái tim tốt nhất không cần tổn hại, phải đều là phụ nữ tâm, nam nhân tâm, cô gái tâm đều không có dùng.”</p><p>“Cái gì?!”</p><p>“Cư, cư nhiên muốn sáu ngàn khỏa phụ nhân trái tim?”</p><p>“Đó là một ma đầu, vô pháp vô thiên ma đầu! Thế nhưng muốn sai sử tộc của ta, cho hắn đảm đương chó săn, vì hắn gom góp trái tim!”</p><p>Chúng cổ sư một mảnh ồ lên.</p><p>Lão tộc trưởng sắc mặt, cũng là âm tình bất định. Sáu ngàn khỏa phụ nhân trái tim không phải cái số lượng nhỏ, này chỗ ốc đảo quanh thân xác thực không hề thiếu phàm nhân thôn trang, nhưng này đó phàm nhân số lượng khẳng định không đủ. Kể từ đó, muốn đạt tới sáu ngàn tiêu chuẩn, phải hy sinh Lan gia bản tộc nhân.</p><p>Cứ như vậy, lão tộc trưởng dưới mông tộc trưởng vị sẽ đến cùng. Không ai hội ủng hộ như vậy một người, đảm đương bản tộc thủ lĩnh.</p><p>“Các hạ yêu cầu, không khỏi quá mức cho vô lý. Ai, trời cao có đức hiếu sinh, rõ như ban ngày dưới, có thể nào đi như thế hung ác tội nghiệt sự tình? Xin thứ cho Lan gia khó có thể hợp tác.” Lão tộc trưởng bi thiên mẫn nhân thở dài nói.</p><p>“A, vậy không có cách nào. Tuy rằng như vậy phiền toái điểm, bất quá tính.” Phương Nguyên dữ tợn cười, sát khí tràn ngập.</p><p>Sau lưng khinh hư cánh dơi chợt lóe lướt qua, ngay sau đó Phương Nguyên rồi đột nhiên xuất hiện ở lão tộc trưởng trước mặt.</p><p>Cương thi quái trảo tia chớp vươn ra, cầm trụ lão tộc trưởng cổ, cũng dễ dàng đưa hắn nhắc tới đến.</p><p>“Thật, thật nhanh!” Lão tộc trưởng sắc mặt trắng bệch, không có một tia huyết sắc. Hắn hoàn toàn chấn kinh rồi, như thế nào nhoáng lên một cái mắt, chính mình đã bị đối phương cấp cầm nã !?</p><p>Chẳng lẽ nói, hắn không phải phàm nhân, mà là cổ tiên?</p><p>Một cái làm người ta kinh tủng ý niệm trong đầu, ở lão tộc trưởng trong lòng bốc lên đứng lên, hắn vội vàng kêu lên:“Mọi, mọi sự hảo thương lượng...... Thủ hạ lưu tình, thủ hạ...... Ách.”</p><p>Dát băng một tiếng, lão tộc trưởng xương cổ trực tiếp bị Phương Nguyên niết dập nát.</p><p>Lão tộc trưởng đầu lệch qua một bên, trừng mắt hai mắt, chết không nhắm mắt.</p><p>Hắn không phải không nghĩ vận dụng cổ trùng phản kích, nhưng Phương Nguyên tiên khiếu trung không hề thiếu phàm cổ, có phong ấn, áp chế tác dụng.</p><p>“Hắn, hắn giết lão tộc trưởng!”</p><p>“Không --! Tộc trưởng đại nhân! Ngươi không thể chết được!”</p><p>“Cấp tộc trưởng đại nhân báo thù!!”</p><p>Chúng cổ sư phản ứng lại đây, ào ào rống giận rít gào, giống như chạy chồm thủy triều, dũng hướng Phương Nguyên, trong lúc nhất thời cùng thi triển này có thể, đánh ra rực rỡ sáng lạn thế công sóng to.</p><p>Phương Nguyên không có tránh né, mà là nghỉ chân tại chỗ, lù lù bất động, tùy ý thao thao bất tuyệt công kích đánh vào chính mình trên người.</p><p>Mọi người thế công, giằng co trăm tức, thế này mới thưa thớt xuống dưới.</p><p>Cổ sư chân nguyên hữu hạn, như thế cường độ bùng nổ, liên tục không được nhiều thời gian dài.</p><p>“Đã chết sao?”</p><p>“Khẳng định đã muốn bị đánh thành mảnh vỡ cặn.”</p><p>“Ai, đáng thương lão tộc trưởng, chúng ta không có đoạt lại lão tộc trưởng di thể......”</p><p>Nhưng mà làm khói bụi tán đi, chúng cổ sư ánh mắt ào ào trợn tròn, bọn họ nhìn đến Phương Nguyên như cũ đứng ngạo nghễ tại chỗ.</p><p>Chẳng sợ chung quanh một mảnh đống hỗn độn, hắn trên người tối đen áo giáp như cũ như lúc ban đầu, cho dù là đánh gãy điệu xước mang rô, đã ở nhanh chóng phục hồi như cũ.</p><p>Mấy tức sau, Phương Nguyên phát giáp khôi phục như lúc ban đầu, thậm chí ngay cả một tia yên ngân đều không có.</p><p>Phát giáp chính là phàm đạo sát chiêu, từ mấy trăm chích cổ trùng tổ hợp thúc dục, ngũ chuyển cổ trùng còn có hơn mười chích. Lại ở tiên cương chi khu trụ cột, phòng ngự trình độ không phải này đó cổ sư có thể đánh vỡ.</p><p>Vây công Phương Nguyên những người này trung, duy nhất tứ chuyển cổ sư lão tộc trưởng đã muốn đã chết, còn lại tam chuyển cổ sư, ngay cả mười vị cũng không đến, còn lại đều là nhị chuyển cổ sư, nhất chuyển cổ sư.</p><p>Bọn họ thế công thập phần hỗn độn, rất nhiều đều nội háo rớt, đối Phương Nguyên căn bản tạo thành không được uy hiếp.</p><p>“Đây là các ngươi công kích? Gãi ngứa cũng không đủ a.” Phương Nguyên ha ha cười, hắn tiếng cười cũng không tăng lên, nhưng cố tình rõ ràng vang vọng mọi người bên tai.</p><p>Một cỗ khôn cùng hàn ý, theo vây công các cổ sư trong lòng bốc lên đứng lên, cũng nhanh chóng tràn ngập.</p><p>Tại đây cực nóng thời tiết hạ, bọn họ lại như trụy vết nứt!</p><p>“Ngươi, ngươi đến cùng là loại người nào?” Mọi người cả người run run, khôn cùng sợ hãi tràn ngập nội tâm.</p><p>“Quái vật, đây là một quái vật!” Có nhân âm thanh kêu to, đã muốn hỏng mất.</p><p>“Trốn, chạy mau!!” Ý chí chiến đấu hàng đến thấp nhất điểm, một người chạy trốn chợt dẫn phát đại diện tích hỏng mất.</p><p>Phương Nguyên không có chút ngoài ý muốn, lão tộc trưởng đã chết, không nữa người tâm phúc. Đồng thời, hắn cố ý cứng rắn kháng thế công chiến thuật hiệu quả, muốn đem này đó phàm nhân ý chí chiến đấu đánh.</p><p>Xoát.</p><p>Phương Nguyên không tiếng động nhe răng cười, lập tức đuổi theo một vị nữ cổ sư.</p><p>Nữ cổ sư thân hình xoay mình trệ, ngơ ngác nhìn ngực chỗ toát ra một quái trảo. Theo sau quái trảo thu hồi, mang theo nữ cổ sư trái tim.</p><p>“Lan Hinh gia lão cũng đã chết, chạy mau!” Chung quanh cổ sư thấy như vậy một màn, cả kinh hồn phi phách tán, thoát được nhanh hơn.</p><p>Phương Nguyên tiện tay vung lên, đại lượng hỏa cầu đầy trời rơi, rầm rầm rầm, tạc phòng ốc sụp đổ, hỏa diễm nổi lên bốn phía. Lại một tay huy động, vô số phong nhận sưu sưu phi vũ, ven đường cắt đồ tể, rồi ngã xuống một mảnh phiến bầm thây.</p><p>“Không, van cầu ngươi, van cầu ngươi, không nên.” Một vị phàm nhân nữ tử, khuôn mặt giảo lệ, dáng người yểu điệu, bảo dưỡng rất khá, hẳn là cổ sư thê thiếp.</p><p>Phanh.</p><p>Phương Nguyên ngón tay bắn ra, phàm nhân nữ tử đầu giống dưa hấu giống nhau bạo khai, không đầu thi thể ngã quỵ cho đất.</p><p>Phương Nguyên mại quá khối này thi thể, thùy đã hạ thủ chưởng hơi hơi hé ra, nữ thi trái tim liền phá thể mà ra, bị Phương Nguyên cầm trụ.</p><p>Phụ nhân tâm phát ra sung sướng tiếng kêu to, nó đứng ở Phương Nguyên đầu vai, tản mác ra màu đỏ tím sắc quang huy.</p><p>Mặc kệ là Phương Nguyên trong tay trái tim, còn là chung quanh thi thể trái tim, chỉ cần phù hợp tiêu chuẩn, đều bị tử quang đồng hóa, ngược lại bị phụ nhân tâm hấp thu.</p><p>Phương Nguyên đi bộ còn hơn, đi đến làm sao, giết hại đến làm sao. Ven đường một mảnh kêu rên thảm đạm, máu chảy thành sông.</p><p>Tịnh hồn tiên cổ đã muốn đói khát, sử dụng vạn ta cụ bị phiêu lưu, thả lãng phí tiên nguyên.</p><p>Băng toản tinh trần cũng không thể sử dụng, bởi vì tinh đoàn trung không ngừng nổ mạnh, hội đem yếu ớt phàm nhân thể xác nghiền ma thành mạt, ngay cả trái tim cũng không ngoại lệ.</p><p>Phương Nguyên chính là dùng phàm cổ, không cần gì sát chiêu, thuần túy là số lượng đơn giản chồng chất.</p><p>Nhưng chính là như vậy, sát thương hiệu suất cũng không thấp.</p><p>Tây mạc cùng này khác tứ vực địa hình bất đồng, Phương Nguyên lựa chọn nơi này đều có dụng ý. Nơi này có rộng lớn sa mạc, ốc đảo như đảo, cho dù là phàm nhân chạy ra ốc đảo, cũng trốn không thoát rất xa. Sa mạc mênh mông bát ngát, Phương Nguyên muốn đuổi theo sát cũng cực kì phương tiện.</p><p>“Lúc này đây, khiến cho ngươi ăn cái ăn no đi, vật nhỏ.” Phương Nguyên cho vũng máu đạp bước mà đi, miết hướng đầu vai phụ nhân tâm tiên cổ, ánh mắt ôn nhu. </p>\n\t\t\t \n\n                    "
}