{
  "href": "https://doctruyenchufull.vip/6333e7a0bea2d9fb2f851e9c",
  "title": "Chương 699: Thứ 46 chương: Sa âu tử đản",
  "chapterNumber": "699",
  "slug": "chuong-699-thu-46-chuong-sa-au-tu-dan",
  "previousLink": "chapters-truyenchufull/698-chuong-698-thu-45-chuong-anh-mat-on-nhu-co-chan-nhan",
  "currentLink": "chapters-truyenchufull/699-chuong-699-thu-46-chuong-sa-au-tu-dan",
  "nextLink": "chapters-truyenchufull/700-chuong-700-thu-47-chuong-tuyen-bo-phan-nghich",
  "contentHTML": "\n\n                        <p> Lạc nhật ánh chiều tà, chiếu vào chúc hi ốc đảo phía trên...</p><p>Ngày xưa lượn lờ khói bếp, ở hôm nay cũng là bị khói đặc, hỏa diễm sở thay thế được.</p><p>Yên tĩnh an tường không còn sót lại chút gì, phòng ốc kiến trúc hủy sập, hóa thành một mảnh mảnh phế tích. Phế tích trung, ngã tư đường, ven hồ, dưới tàng cây, vũng máu liên tiếp, phơi thây khắp cả.</p><p>Phương Nguyên một lần nữa lại về tới gia chủ các, đứng ở một đống toái ngõa phá chuyên, hắn vừa lòng đem độc đạo tiên cổ phụ nhân tâm thu hồi tiên khiếu.</p><p>Giết hại ban ngày, chung đem phụ nhân tâm nuôi no rồi.</p><p>Phụ nhân tâm dưỡng luyện hợp nhất, tái tiếp tục nuôi đi xuống, phụ nhân tâm liền tiến vào luyện cổ trong quá trình. Ăn phụ nhân trái tim càng nhiều, phụ nhân tâm uy lực lại càng cường.</p><p>Bất quá Phương Nguyên, tạm thời không có luyện cổ ý tưởng.</p><p>Lấy hắn một người lực, giết hại phàm nhân so với đồ heo chó còn muốn dễ dàng, phàm nhân nhiều như vậy, rốt cục còn là lãng phí ban ngày thời gian.</p><p>Huống hồ, phụ nhân tâm là duy nhất tiêu hao tiên cổ. Uy lực tái lớn, dùng một lần vốn không có. Đầu tư tiền cảnh cũng không lớn. Trừ phi Phương Nguyên trong tay có phụ nhân tâm tiên cổ phương.</p><p>Đứng ở gia chủ các phế tích, Phương Nguyên trong tiên khiếu mấy trăm chích cổ trùng đang thúc dục đứng lên, tiến hành toàn phương vị điều tra.</p><p>Hai cái hô hấp sau, Phương Nguyên tìm đến một chỗ địa hạ cửa vào.</p><p>Hắn đi đến cửa vào phụ cận, chân to một bước, đã đem ánh sáng mặt đất đạp hủy, lộ ra một cái cửa vào.</p><p>Này cửa vào có thể cung thường nhân ra vào, đối Phương Nguyên đến giảng cũng là nhỏ.</p><p>Phương Nguyên liền một đường cường sách đi xuống, tiến vào nói mấy trăm bước sau, rốt cục không gian rộng mở đứng lên, cũng đủ Phương Nguyên loan eo hành tẩu.</p><p>Giây lát, một đạo thật lớn cửa đá. Xuất hiện ở Phương Nguyên trước mặt.</p><p>Môn trên đầu, khắc có chữ to:“Tộc khố trọng địa, người rảnh rỗi miễn tiến”.</p><p>Phương Nguyên cười lạnh một tiếng. Trực tiếp oanh phá cửa đá, lập tức mấy trăm đạo màu vàng quang đao, trảm đánh ở Phương Nguyên trên người. Đồng thời bén nhọn tiếng cảnh báo vang lên. Này hiển nhiên là Lan gia phòng ngự trộm đạo giả thủ đoạn, nhưng đáng tiếc là, ngay cả Phương Nguyên phát giáp một cây xước mang rô đều không có tổn hại.</p><p>Phương Nguyên tiến vào cửa đá, nhìn đến nhất đống lớn nguyên thạch, Phương Nguyên thô sơ giản lược phỏng chừng một chút. Có mười vạn nhiều khối.</p><p>Nếu là Phương Nguyên còn là phàm nhân, này đó nguyên thạch chính là một bút thật lớn tài phú, đáng tiếc Phương Nguyên nay đã muốn thành tiên. Chân nguyên vô hạn, đối nguyên thạch nhu cầu đã muốn giảm xuống đến thấp nhất điểm.</p><p>Bất quá, hắn còn là đem nguyên thạch đều thu vào tiên khiếu, thuần túy là thuận tay làm.</p><p>Chỉ chốc lát sau. Hắn đánh vỡ đạo thứ hai cửa đá. Tiến vào trong đó.</p><p>Hắn thấy một đống lớn luyện cổ tài liệu, phân loại bãi đặt. Đều là tầm thường tài liệu, tuy rằng Phương Nguyên cũng có cần, nhưng này đó tài liệu số lượng không nhiều lắm, Phương Nguyên chân chính muốn luyện cổ cái gì, nhu cầu lượng nhất định rất lớn. Như cũ cần cổ tiên bực này tồn tại tiến hành rất nhiều thu mua.</p><p>Nhưng có tổng so với không có tốt, Phương Nguyên tặc không đi không, đồng dạng thuận tiến tiên khiếu giữa.</p><p>Kế tiếp đạo thứ ba, đạo thứ tư, thứ năm cửa đá. Đều là luyện cổ tài liệu, chính là chủng loại bất đồng. Gửi yêu cầu cũng bất đồng. Phương Nguyên đem này đó hết thảy thu như trong túi.</p><p>Đến thứ sáu cửa đá, hắn rốt cục phát hiện cổ trùng.</p><p>Đại lượng phàm cổ, gửi ở trong này. Đây là Lan gia cổ trùng bí khố, bộ tộc nội tình chỗ.</p><p>Phương Nguyên tất cả đều thu đi, lấy hắn phong phú trí nhớ cùng lão đạo nhãn giới, này đó phàm cổ đều nhận được, đều là có cũng được mà không có cũng không sao mặt hàng.</p><p>Nhưng đối với phàm nhân cổ sư đến giảng, này đó cổ trùng trung đủ quý hiếm cổ trùng, cũng có ngũ chuyển cổ, tứ chuyển cổ. Được đến trong đó một chích, có lẽ toàn bộ cuộc sống đều có thể được đến cải thiện, thậm chí nhân sinh quỹ tích đều đã phát sinh biến chuyển.</p><p>Cái này như là Phương Nguyên ở thanh mao sơn được đến tửu trùng; Ở bạch cốt sơn được đến cốt nhục tương liên cổ, ở Thương gia thành được đến toàn lực dĩ phó cổ giống nhau.</p><p>Như vậy cổ trùng bí khố, có ba tòa. Nguyên thạch cất trong kho, có năm.</p><p>Trừ lần đó ra, còn có khố trong khố, bí ẩn tiểu khố, đều không có chạy ra Phương Nguyên tìm tòi.</p><p>Một ít bí khố, bên trong đã muốn đống hỗn độn một mảnh, còn có cổ sư thi thể, đánh nhau dấu vết. Hiển nhiên ở Phương Nguyên giết hại mặt đất sinh mệnh thời điểm, một ít vàng đỏ nhọ lòng son cổ sư biết Lan gia xong đời, liền xâm nhập nơi này, cướp đoạt hết thảy có thể lợi dụng tài nguyên.</p><p>Bọn họ ở trong này phát sinh hỏa tịnh, cướp đoạt có thể mang đi bảo vật, còn có một bộ phận người tắc chết vào bí khố phòng ngự cổ trùng.</p><p>Phương Nguyên bình tĩnh vô ba, đi qua này đó bí khố, theo một cái chủ yếu đạo hướng địa hạ xâm nhập.</p><p>Ven đường trung, cổ sư thi thể càng ngày càng nhiều, trừ lần đó ra còn có sa âu thi thể.</p><p>Này đó sa âu, dường như đà điểu cùng hải âu kết hợp thể, đi đứng tráng kiện, vạm vỡ, đồng thời hai cánh rộng thùng thình, có thể lợi dụng dòng khí cao tường thiên không.</p><p>Sa âu có thể ở sa mạc trung cấp tốc bôn chạy, cũng có thể ở chở người phi hành, ăn thức ăn cũng chỉ là nước trong cùng cỏ, phi thường dễ dàng nuôi nấng, tính tình cũng ôn hòa, là Tây Mạc cổ sư tối thường dùng thay đi bộ vật.</p><p>Duy nhất không được hoàn mỹ là, sa âu sinh dục lực có vẻ thấp. Mười khỏa sa âu đản, thường thường chỉ có ba bốn khỏa có thể thành công nở ra kiện toàn sa âu.</p><p>Bất quá, này Lan gia nuôi dưỡng sa âu, số lượng rất nhiều, vượt qua ngang nhau thế lực. Phương Nguyên đại sát tứ phương khi, giết không ít sa âu. Hắn đoán, Lan gia trong tay có lẽ nắm giữ nào đó nở sa âu độc đáo thủ đoạn.</p><p>Nếu thật sự có, như vậy này chính là toàn bộ Lan gia, Phương Nguyên duy nhất thoáng đập vào mắt gì đó.</p><p>Phương Nguyên lại đi hạ đi rồi mấy ngàn bước, nhìn thấy cổ sư thi thể càng ngày càng nhiều. Rốt cục ở nơi nào đó đoạn, phát hiện đại lượng cổ sư thi thể, cùng với rất nhiều sa âu cũng chết ở trong này.</p><p>“Xem ra tiến vào nơi này cổ sư, gặp được đến sa âu ngăn chặn, một hồi kích đấu sau, cuối cùng toàn bộ chết như thế. Bọn họ mạo hiểm phiêu lưu đi vào nơi này, thực hiển nhiên có trọng đại lợi ích ở dụ hoặc bọn họ.” Phương Nguyên phân tích.</p><p>Âu âu âu......</p><p>Lại được rồi mấy trăm bước sau, Phương Nguyên gặp được đến một đợt sa âu công kích.</p><p>Sa âu có thượng trăm chích, giữa sa âu bách thú vương còn mang theo tân thương, hẳn là ở không lâu trước cùng các cổ sư đã giao thủ.</p><p>Chính là thú đàn, như thế nào là Phương Nguyên đối thủ? Vài cái hô hấp sau, Phương Nguyên giết chết này đó sa âu, tiếp tục đi trước.</p><p>Nói rõ ràng đi xuống kéo dài, chiều sâu làm cho Phương Nguyên đều có chút ngoài ý muốn.</p><p>Giải quyết hơn mười ba sa âu tập kích, Phương Nguyên đi ra nói, lập tức tầm nhìn trống trải, đi tới một chỗ địa để đại động quật.</p><p>Này động quật to lớn, dường như một tòa quảng trường.</p><p>Động quật trung ương, có một tòa thật lớn bãi đá. Bãi đá dựng thẳng một chích thật lớn điểu đản, chừng phòng ốc lớn nhỏ, cả vật thể cát màu vàng, thô ráp ảm đạm.</p><p>Bãi đá chung quanh, phô một tầng thật dày cát vàng.</p><p>Cát vàng tế nhuyễn vô cùng, hơi hơi ấm áp, giẫm tại dưới chân, như đạp bông đoàn bình thường.</p><p>Một chích chích điểu đản, tràn lan ở cát vàng trung, hơi hơi rơi vào đi. Này đó điểu đản có lớn, có nhỏ, còn có thoát phá đản xác.</p><p>“Này đó trứng chim, đều là sa âu trứng. Nơi này chính là Lan gia sa âu nở nơi.” Phương Nguyên đi vào động quật.</p><p>Vì bảo hộ gia viên cùng trứng chim, đại lượng sa âu bạo động dựng lên, hướng Phương Nguyên bao vây tiễu trừ đi qua.</p><p>Phương Nguyên thờ ơ, vung tay lên chưởng, đầu tiên là sái ra một mảnh phong nhận, đem sa âu như cắt lúa bình thường cắt đổ hơn phân nửa, lại sái ra một chút băng sương, đông lạnh trụ một khác nửa.</p><p>May mắn còn tồn tại sa âu, số lượng rất thưa thớt, không những phục vừa mới hùng hổ, ngược lại kinh hoàng chạy trốn.</p><p>Phương Nguyên cũng không có hưng trí đuổi theo giết cái sạch sẽ, khoảng cách bãi đá càng ngày càng gần, hắn ánh mắt dần dần bị trên bãi đá cự đản hấp dẫn, toát ra càng thêm vui sướng quang.</p><p>“Này đản, khó không thành chính là thiên địa sa âu trứng chim?”</p><p>Phương Nguyên bước trên bãi đá, đi vào cự đản trước mặt. Hắn thân thủ vuốt ve thô ráp đản xác, đản xác vết rách gắn đầy, đồng thời còn có mấy lỗ nhỏ, không ngừng mà theo cái khe gian, theo lỗ nhỏ nội ra bên ngoài chảy ra trong suốt lòng trắng trứng.</p><p>Này đó lòng trắng trứng dừng ở bãi đá, theo bãi đá mặt ngoài có khắc mương máng, lưu thông đến chung quanh cát vàng phía dưới.</p><p>Đây là thượng cổ hoang thú thiên địa sa âu một viên trứng chim.</p><p>Trứng chim trung dựng dục sinh mệnh, sớm đã chết non. Lòng trắng trứng đều ra bên ngoài tiết lộ, thực rõ ràng đây là một viên tử đản.</p><p>Sa âu nở dẫn thấp, đối với giống nhau huyết mạch thiên địa sa âu, nở dẫn liền càng thấp. Nhưng dù sao cũng là thượng cổ hoang thú sinh mệnh tinh hoa, chính là như thế thô lậu nông cạn lợi dụng lòng trắng trứng, liền thật to đề cao sa âu trứng chim nở dẫn.</p><p>Phương Nguyên không có được đến đoán trung nở thủ đoạn, nhưng chiếm được một chích thượng cổ hoang cầm tử đản.</p><p>Đó là một ngoài ý muốn kinh hỉ.</p><p>“Quả nhiên liên vận sau, còn có gặp gỡ sao? Giết hại một cái loại trung nhỏ bộ tộc, hãy thu lấy được đối chính mình có giúp gì đó.” Phương Nguyên tâm sinh cảm khái.</p><p>Hắn liên vận tiên cổ, cần thượng cổ hoang thú thiên địa sa âu sống ở cát đất nuôi nấng.</p><p>Này cát đất tên là sa âu thổ, là bình thường nê sa đã bị thiên địa sa âu khí huyết cuốn hút, tích lũy tháng ngày hình thành một loại đặc thù tài nguyên.</p><p>Phương Nguyên nguyên bản muốn thu hoạch cát đất, phải theo người khác trong tay thu mua, hoặc là tìm kiếm đến thiên địa sa âu sào huyệt, mạo hiểm thật lớn phiêu lưu vụng trộm lẻn vào, thu sa âu thổ.</p><p>Nhưng hiện tại hắn có thiên địa sa âu tử đản, hoàn toàn có thể lợi dụng này khỏa đản trung sinh mệnh tinh hoa, đem bình thường cát đất chuyển hóa thành sa âu thổ.</p><p>“Muốn uy ăn no liên vận tiên cổ, cần vạn cân sa âu thổ. Này khỏa tử đản trung, sinh mệnh tinh hoa còn thực sung túc, hẳn là đủ dùng. Cho dù không đủ dùng, cũng có thể giúp ta chống đỡ quá này đoạn khó khăn thời kì. Liên vận tiên cổ cũng không phải nhất định phải nuôi ăn no, lửng dạ không đối trạng thái cũng có thể tàm tạm chống đỡ đi qua. Dù sao kế tiếp một đoạn thời gian, không có thích hợp mục tiêu, liên vận tiên cổ thực khả năng để đó không dùng không cần.”</p><p>Hoài vui sướng tâm tình, Phương Nguyên đem này khỏa tử đản thu hồi.</p><p>Trở lại hồ tiên phúc địa sau, hắn lập tức trong tay bố trí. Hắn kiếp trước chính là huyết đạo tông sư, nay lại là lực đạo tông sư, này hai đại lưu phái đều là cùng sinh mệnh, khí huyết giao tiếp.</p><p>Hắn rất nhanh liền thiết tưởng ra một cái biện pháp, lợi dụng hơn sáu trăm chích phàm cổ, tạo thành cổ trận, trừu thủ tử đản sinh mệnh tinh hoa, hình thành khổng lồ khí huyết.</p><p>Phương Nguyên lại ở trí tuệ cổ dưới sự trợ giúp, thay đổi phương pháp này, đem khí huyết áp súc thành vàng nhạt sắc chất lỏng.</p><p>Bình thường cát đá, tại đây chất lỏng trung ngâm cái một ngày một đêm, có thể chuyển biến thành sa âu thổ.</p><p>Ba ngày sau, Phương Nguyên được đến sung túc sa âu thổ, đem liên vận tiên cổ nuôi ăn no.</p><p>Kể từ đó, tay hắn trung cũng chỉ còn lại tịnh hồn tiên cổ nuôi nấng vấn đề.</p><p>Nuôi nấng tịnh hồn tiên cổ, cần thượng vạn đầu Bạch Liên cự tàm cổ huyết nhục, nhưng mà Bạch Liên cự tàm cổ cũng là thập phần hiếm thấy. Mười vạn năm trước, cận cổ thời đại, hồn đạo vinh xương, loại này cổ trùng từng phổ biến một thời.</p><p>Đáng tiếc đến hiện tại, cho dù là bảo hoàng thiên trung đã muốn rất ít nhìn thấy Bạch Liên cự tàm cổ.</p><p>Phương Nguyên lấy bát tí tiên nhân danh nghĩa, ở bảo hoàng thiên trung cầu mua loại này cổ trùng cùng với cổ phương, vẫn đều không có được đến người khác đáp lại. </p>\n\t\t\t \n\n                    "
}