{
  "href": "https://doctruyenchufull.vip/6333d66fbea2d9fb2f84bfcc",
  "title": "Chương 7 : Thứ sáu chương Tương lai đường hội thực phấn khích",
  "chapterNumber": "7",
  "slug": "chuong-7-thu-sau-chuong-tuong-lai-duong-hoi-thuc-phan-khich",
  "previousLink": "chapters-truyenchufull/6-chuong-6-tu-khong-phai-di-huong-thanh-cong-chinh-la-di-huong-huy-diet",
  "currentLink": "chapters-truyenchufull/7-chuong-7-thu-sau-chuong-tuong-lai-duong-hoi-thuc-phan-khich",
  "nextLink": "chapters-truyenchufull/8-chuong-8-thu-bay-chuong-co-su-co-cuu-chuyen-hoa-tuu-luu-di-tang",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-18 8:05:09 số lượng từ:2377</p><p>Không khiếu huyền diệu dị thường, tuy rằng ký thác ở Phương Nguyên trong cơ thể, nhưng là cũng không cùng ngũ tạng lục phủ cùng chỗ một không gian. Ngươi có thể nói nó vô cùng lớn, lại có thể nói nó vô cùng bé.</p><p>Có người nghĩa chi vì tử phủ, có người nghĩa chi vì hoa trì. Bất quá càng nhiều người nghĩa chi vì nguyên hải không khiếu.</p><p>Toàn bộ không khiếu trình cầu hình, không khiếu mặt ngoài lưu động bạch quang, là một tầng quang màng. Chính là lúc trước hy vọng cổ tạc vỡ ra đến, ngưng tụ một tầng quang.</p><p>Đúng là bởi vì có tầng này quang màng, mới chống đỡ không khiếu, sẽ không sụp đổ.</p><p>Không khiếu bên trong, tự nhiên chính là nguyên hải.</p><p>Nước biển trơn nhẵn trong như gương, hiện ra một mảnh bích thanh sắc, lại nùng trù vô cùng, mang theo đồng sáng bóng.</p><p>Đây là nhất chuyển cổ sư mới có Thanh Đồng chân nguyên ngưng kết, tục xưng Thanh Đồng hải.</p><p>Mặt biển không đến không khiếu một nửa độ cao, chỉ có tứ thành tứ. Này cũng là bính đẳng tư chất cực hạn.</p><p>Mỗi một giọt nước biển, đều là chân nguyên, đại biểu cho Phương Nguyên tinh khí thần ngưng kết, tượng trưng cho hắn mười lăm năm qua tích tụ đi ra sinh mệnh tiềm năng.</p><p>Cổ sư chính là dùng này chân nguyên đến thúc dục cổ trùng, nói cách khác, từ nay về sau khoảnh khắc, Phương Nguyên liền chính thức mại nhập nhất chuyển cổ sư hàng ngũ.</p><p>Không khiếu đã khai, không nữa hy vọng cổ hối nhập Phương Nguyên trong cơ thể.</p><p>Phương Nguyên thu hồi tâm thần, chỉ cảm thấy tiền phương áp lực kiên dầy như vách tường, cũng không thể tái tiến thêm một bước.</p><p>“Như nhau kiếp trước a.” Đối kết quả này hắn lạnh nhạt cười.</p><p>“Không thể lại đi sao?” Học đường gia lão ôm một phần vạn hy vọng, cách ngạn hô.</p><p>Phương Nguyên trực tiếp xoay người trở về đi, lấy thực tế hành động trả lời hắn.</p><p>Cái này, liền ngay cả này các thiếu niên cũng phản ứng lại đây.</p><p>Nhất thời, chợt nghe ông một tiếng, đám người nổ tung oa.</p><p>“Cái gì? Phương Nguyên đi rồi hai mươi bảy bước?”</p><p>“Nguyên lai hắn chỉ có bính đẳng tư chất?!”</p><p>“Khó có thể tin, hắn như vậy thiên tài, chính là cái bính đẳng?”</p><p>Trong đám người nhấc lên sóng to gió lớn.</p><p>“Ca ca......” Ở trong đám người, Cổ Nguyệt Phương Chính ngẩng đầu lên, khiếp sợ nhìn tranh hà trở về Phương Nguyên. Hắn không thể tin được trước mắt một màn, chính mình ca ca cư nhiên chính là một cái bính đẳng?</p><p>Hắn vẫn cho rằng, ca ca sẽ là cái giáp đẳng tư chất.</p><p>Không, không chỉ có là hắn, cậu mợ còn có trong tộc rất nhiều người đều như vậy cho rằng.</p><p>Nhưng là hiện tại, kết quả cư nhiên là như thế này!</p><p>“Đáng giận, cư nhiên chính là cái bính đẳng!” Cổ Nguyệt tộc trưởng ám niết hai đấm, thật sâu thở dài một hơi, thất vọng loại tình cảm dật vu ngôn biểu.</p><p>Âm thầm chú ý các gia lão, có nhíu mày, có cúi đầu đàm luận, có người ngửa mặt lên trời thở dài.</p><p>“Có thể hay không thí nghiệm có lầm?”</p><p>“Như thế nào khả năng? Này phương pháp chuẩn xác vô cùng, huống hồ có chúng ta nhìn chằm chằm vào, tác tệ đều khó.”</p><p>“Nhưng là, kia hắn lúc trước biểu hiện cùng tài tình, lại như thế nào giải thích đâu?”</p><p>“Nguyên hải tư chất càng cao thiếu niên, xác thực hội biểu hiện ra siêu việt thường nhân đặc tính. Tỷ như thông minh, ngộ tính, trí nhớ, lực lượng, nhanh nhẹn đằng đằng. Nhưng là trái lại, này đó đặc tính cũng không đại biểu tư chất nhất định liền cao, hết thảy còn phải lấy thí nghiệm kết quả vì chuẩn.”</p><p>“Ai, hy vọng càng lớn thất vọng càng lớn. Cổ Nguyệt bộ tộc là một thế hệ không bằng một thế hệ.”</p><p>......</p><p>Lạnh lẽo nước sông, tẩm thấp chừng miệt, lạnh có chút đến xương.</p><p>Phương Nguyên như trước mặt không chút thay đổi đi tới, khoảng cách càng ngày càng gần, hắn có thể rõ ràng nhìn đến học đường gia lão trầm trọng biểu tình, có thể sâu sắc cảm thấy được trên trăm vị thiếu niên đầu đến ánh mắt.</p><p>Này trong ánh mắt có kinh ngạc, có chấn động, có trào phúng, may mắn tai nhạc họa, có giật mình, có lạnh lùng.</p><p>Giống nhau như đúc tình cảnh, làm cho Phương Nguyên không khỏi nghĩ tới kiếp trước.</p><p>Khi đó chính mình cảm giác trời đều sập xuống dưới, qua sông khi trượt chân quăng ngã nhất giao, cả người ướt đẫm, thất hồn lạc phách. Nhưng không có một người nâng chính mình.</p><p>Này đó thất vọng, lạnh lùng biểu tình cùng ánh mắt, như là đao nhọn lăng trì chính mình tâm. Suy nghĩ lung tung vô cùng, ngực lại ẩn ẩn làm đau.</p><p>Thật giống như là từ cao trên mây ném tới mặt đất, trạm càng cao, rơi càng ngoan.</p><p>Bất quá, kiếp này.</p><p>Trọng lâm như vậy cảnh tượng, Phương Nguyên tâm lại bình tĩnh vô cùng.</p><p>Hắn nghĩ tới kia truyền thuyết, làm khốn cảnh tiến đến khi, muốn đem tâm giao cho hy vọng.</p><p>Nay này hy vọng, ngay tại chính mình trong cơ thể. Tuy rằng này hy vọng không lớn, nhưng đã muốn quá này người không hề tu hành tư chất.</p><p>Người khác bởi vậy mà thất vọng, vậy thất vọng đi, có năng lực như thế nào đâu?</p><p>Người khác thất vọng cùng ta có quan hệ gì đâu? Quan trọng là chính mình tâm tồn hy vọng!</p><p>Năm trăm năm kiếp sống, làm cho hắn hiểu được một cái đạo lý: Con người khi còn sống chi phấn khích, ở chỗ chính mình truy đuổi giấc mộng quá trình. Không cần quá nghiêm khắc người bên ngoài không thất vọng hoặc là thích.</p><p>Đi con đường của mình, làm cho người bên ngoài thất vọng cùng không thích đi thôi!</p><p>“Ai......” Học đường gia lão thật sâu thở dài một hơi, lại hô, “Tiếp theo vị, Cổ Nguyệt Phương Chính.”</p><p>Lại không người trả lời.</p><p>“Cổ Nguyệt Phương Chính!” Gia lão đại uống, thanh âm ở động rộng rãi trung ong ong tiếng vọng.</p><p>“A? Ta ở, ta ở!” Phương Chính theo khiếp sợ cảm xúc trung giãy, vội vàng chạy ra, bất hạnh dưới chân một cái lảo đảo, nhất thời quăng ngã cái té ngã, phù phù một tiếng, trùng hợp ngã nhào đến trong sông.</p><p>Nhất thời, cười vang.</p><p>“Phương gia huynh đệ, không gì hơn cái này.” Cổ Nguyệt tộc trưởng hừ lạnh một tiếng, đối Cổ Nguyệt Phương Chính cũng sinh ra một loại phiền chán.</p><p>“Cái này dọa người đâu lớn!” Phương Chính ở nước sông ra sức phịch vài cái, nề hà này đáy sông thậm trơn, căn bản trạm không đứng dậy. Cố gắng kết quả, ngược lại có vẻ hắn càng thêm bản thủ bản cước. Trong tai nghe được từng đợt cười vang thanh, điều này làm cho hắn trong lòng càng thêm bối rối.</p><p>Nhưng vào lúc này, hắn bỗng nhiên cảm giác một cỗ đại lực đem hắn túm trụ, đầu rốt cục thoát ly mặt nước, thân thể cũng một lần nữa nắm giữ cân bằng.</p><p>Chật vật lau một phen mặt, tái tập trung nhìn vào, cũng là ca ca Phương Nguyên dẫn theo chính mình áo, đem chính mình nâng lên đứng lên.</p><p>“Ca......” Hắn há mồm muốn nói, đổi lấy cũng là nước sặc đến kết quả, tiện đà lại dẫn phát rồi một trận kịch liệt ho khan.</p><p>“Ha ha, Phương gia không phải anh cũng không phải em!” Trên bờ có người cười nhạo ra tiếng.</p><p>Cười vang thanh càng thêm vang dội, học đường gia lão cũng không có đứng ra ngăn cản, hắn thâm cau mày, trong lòng tràn ngập thất vọng.</p><p>Phương Chính chân tay luống cuống, chợt nghe đến bên tai truyền đến ca ca thanh âm:“Đi thôi, tương lai đường, hội thực phấn khích đâu.”</p><p>Phương Chính không khỏi kinh ngạc hé miệng, lúc này Phương Nguyên đưa lưng về phía mọi người, bởi vậy trên bờ mọi người thấy không rõ lắm. Nhưng là Phương Chính lại tinh tường cảm giác được Phương Nguyên bình tĩnh, nói chuyện thời điểm khóe miệng thậm chí đều hơi hơi nhếch lên, toát ra một chút nghiền ngẫm thâm trầm ý cười.</p><p>“Rõ ràng chính là cái bính đẳng tư chất, vì cái gì ca ca còn như vậy bình tĩnh?” Không khỏi, Phương Chính trong lòng tràn ngập nghi hoặc.</p><p>Phương Nguyên không nữa nhiều lời, vỗ vỗ Phương Chính bối, xoay người bước đi.</p><p>Phương Chính biểu tình lăng lăng, đi hướng hoa hải.</p><p>“Không thể tưởng được ca ca đã vậy còn quá bình tĩnh, nếu ta nói, chỉ sợ......” Hắn cúi đầu, vô ý thức về phía tiền đi tới. Nhưng không biết chính mình chính trình diễn một hồi kỳ tích thức biểu diễn.</p><p>Đợi cho hắn bừng tỉnh thời điểm, hắn đã muốn đứng ở hoa hải ở chỗ sâu trong, một cái lúc trước vẫn chưa có người đạt tới khoảng cách.</p><p>Bốn mươi ba bước!</p><p>“Thiên nột, giáp đẳng tư chất!!!” Học đường gia lão thất thố kêu to.</p><p>“Giáp đẳng, đúng là giáp đẳng?!”</p><p>“Ba năm, Cổ Nguyệt bộ tộc rốt cục lại xuất hiện giáp đẳng tư chất thiên tài!”</p><p>Âm thầm chú ý các gia lão, cũng đồng thời quát to, đại thất phong phạm.</p><p>“Ân, phương chi nhất mạch vốn chính là theo chúng ta Xích mạch phân ra đi, này Cổ Nguyệt Phương Chính liền từ ta Xích chi nhất mạch thu dưỡng.” Cổ Nguyệt Xích Luyện lúc này tuyên bố nói.</p><p>“Như thế nào khả năng? Ngươi Xích Luyện lão quỷ gì đức gì năng, lầm người đệ tử bản sự nhưng thật ra không sai. Này đứa nhỏ còn không bằng giao cho ta Cổ Nguyệt Mạc Trần nuôi nấng.” Cổ Nguyệt Mạc Trần giống điện giật bình thường, lập tức rít gào đứng lên.</p><p>“Ai đều đừng cãi cọ. Này đứa nhỏ ai tài bồi, đều không có bản tộc trưởng tự mình tài bồi tốt. Ai có dị nghị, chính là phản đối ta Cổ Nguyệt Bác!” Cổ Nguyệt tộc trưởng hai mắt đỏ đậm, đảo qua lúc trước thất vọng suy sút, cả người đều điên cuồng.</p><p>[ps: Sách mới thiệt tình cần mọi người to lớn duy trì a, nhiều điểm đánh một chút, đều là tốt. Tuy rằng nói cách hai tháng mới khai sách mới, nhân khí có điểm đoạn, theo thời gian trôi qua, nhân khí sẽ tăng trở lại. Nhưng là...... Trước mắt ở hướng sách mới bảng nói, nhu cầu cấp bách mọi người duy trì nha. Hỗn thiếp đi đồng học đều đến khởi điểm duy trì một chút, công chúng chương và tiết là không thu phí.] </p>\n\t\t\t \n\n                    "
}