{
  "href": "https://doctruyenchufull.vip/6333d801bea2d9fb2f84c8d0",
  "title": "Chương 70 : Thứ 69 chương Mệnh tiện như thảo",
  "chapterNumber": "70",
  "slug": "chuong-70-thu-69-chuong-menh-tien-nhu-thao",
  "previousLink": "chapters-truyenchufull/69-chuong-69-thu-68-chuong-thien-nhien-khong-co-vo-toi",
  "currentLink": "chapters-truyenchufull/70-chuong-70-thu-69-chuong-menh-tien-nhu-thao",
  "nextLink": "chapters-truyenchufull/71-chuong-71-thu-70-chuong-su-dung-bach-thi-co",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-16 14:05:20 số lượng từ:2604</p><p>Da thú bản đồ rất dầy, không giống như là trang giấy gấp đứng lên có thể phương tiện mang theo. Phương Nguyên chỉ có thể đem da thú cuồn cuộn nổi lên đến, thả lại đến ống trúc giữa, tái đem ống trúc hai đoan dùng dây thừng hệ, bối ở trên lưng.</p><p>Hai thợ săn gắt gao nhìn chằm chằm ống trúc, trong mắt không thể tránh né toát ra tham lam thần sắc. Bọn họ cũng không phải xuẩn đản, tự nhiên biết trong đó giá trị.</p><p>Này da thú bản đồ tuy rằng đám cổ sư chướng mắt, nhưng là đối với phàm nhân, nhất là bọn họ như vậy liệp hộ đến giảng, chính là một cái chí bảo.</p><p>Vương gia theo tổ tông bắt đầu, liền truyền thừa xuống dưới gì đó. Vương lão hán có thể trở thành chừng nổi tiếng săn đầu, này trương đồ công lao tuyệt đối không ít. Đây là danh phù kỳ thực đồ gia truyền a.</p><p>“Ta hỏi các ngươi, này Vương lão hán trong nhà, còn có những người khác sao?” Phương Nguyên ánh mắt sâu kín lóe, lạnh giọng quát hỏi nói.</p><p>Quỳ trên mặt đất này hai người trẻ tuổi, nghe xong Phương Nguyên trong lời nói, nhất thời cả người run lên, nhớ tới trước mắt tình cảnh, trên mặt tham lam nhanh chóng rút đi, bị sợ hãi vẻ mặt sở thay thế được.</p><p>“Đã không có, nhà bọn họ toàn chết sạch, cổ sư đại nhân!”</p><p>“Vương liệp đầu nguyên bản có cái phụ nữ, nhưng là hơn mười năm trước, đã bị xâm nhập trong thôn dã lang cấp giết. Hắn phụ nữ tử phía trước, cấp Vương lão đầu sinh hai nam một nữ. Nhưng là con lớn nhất Vương Đại, ở ba năm trước đây săn thú, chết ở trên núi. Vương gia không có người.”</p><p>Hai cái tuổi trẻ thợ săn vội vàng đáp.</p><p>“Là như thế này......” Phương Nguyên nheo lại hai mắt, hắn nhìn quỳ trên mặt đất này hai người, biết bọn họ lời nói phải làm không giả. Sinh tử đều niết ở trong tay chính mình, lừa chính mình khả năng tính rất nhỏ.</p><p>Bất quá hắn như cũ hỏi:“Các ngươi không có gạt ta?”</p><p>“Không dám có chút lừa gạt a, đại nhân!”</p><p>“Ta, ta nhớ ra rồi! Vương lão hán kỳ thật còn có một cái tức phụ, chính là Vương Đại lão bà. Nhưng là Vương Đại mất tích sau, kia phụ nữ cũng tự tử đã chết, kia một năm, sơn trại mặt trên còn cố ý đưa xuống dưới một cái trinh tiết đền thờ đâu. Bất quá ta nghe nói, kỳ thật Vương Đại lão bà muốn tái giá, là bị Vương lão hán bức tử. Đại nhân ngài giết Vương lão hán, là trừ bạo an dân, vì dân tạo phúc a.”</p><p>Một người khác vội vàng phụ họa nói:“Không sai, không sai. Kỳ thật đại nhân, chúng ta cũng sớm xem này Vương lão đầu không vừa mắt. Hừ, có gì đặc biệt hơn người, không phải là so với chúng ta hội săn thú sao? Rõ ràng đều là phàm nhân, muốn làm chính mình giống như thực đặc biệt dường như, cố ý dời ra thôn, đến nơi đây đến trụ. Chúng ta làm hậu bối, có đôi khi tưởng hướng hắn thỉnh giáo kinh nghiệm, hắn trực tiếp đem chúng ta đuổi đi, còn không cho phép chúng ta tái xuất hiện ở nhà gỗ phụ cận!”</p><p>Phương Nguyên một bên yên lặng nghe, một bên gật gật đầu, tuy nói này hai người vì bảo mệnh, bắt đầu làm thấp đi Vương lão hán, nhưng cũng không khó phát hiện này hai người trong miệng oán khí.</p><p>Phương Nguyên âm thầm đoán, này hai người trẻ tuổi thỉnh giáo săn bắn kinh nghiệm là giả, phỏng chừng là mơ ước Vương gia nữ nhi tư sắc. Kết quả bị Vương lão hán phát hiện, hung hăng giáo huấn vài lần.</p><p>“Trừ bạo an dân, vì dân tạo phúc trong lời nói không cần nhiều lời, ta lần này giết người, vốn chính là ham này trương da thú thôi. Ân, các ngươi hai người biểu hiện làm cho ta còn tính vừa lòng, các ngươi hiện tại là có thể đi rồi.” Phương Nguyên ngữ khí dịu đi một tia, đồng thời bối ở sau người tay phải, tắc sáng lên sâu kín ánh trăng.</p><p>Quỳ trên mặt đất hai người trẻ tuổi nghe xong Phương Nguyên lời này, nhất thời vừa mừng vừa sợ.</p><p>“Cảm ơn đại nhân không giết chi ân!”</p><p>“Đại nhân, ngài khoan dung cùng nhân hậu, chúng ta vĩnh ghi tạc tâm!!”</p><p>Hai người nước mắt cùng dòng, cái trán va chạm trên mặt đất, phát ra thùng thùng vang nhỏ. Khái vài cái đầu, bọn họ lập tức xoay người bước đi.</p><p>Phương Nguyên tuy rằng so với bọn hắn tuổi còn muốn nhỏ, nhưng là bọn họ chính mắt thấy Phương Nguyên phong cách hành sự sau, vô cùng kinh hãi sợ, không còn tưởng đối mặt Phương Nguyên.</p><p>“Chậm đã.” Đúng lúc này, bỗng nhiên truyền đến một thanh âm</p><p>Vừa dứt lời, xoát một tiếng, theo trên ngọn cây nhảy xuống một gã cổ sư.</p><p>“Các ngươi không thể đi, đem nơi này chuyện đã xảy ra đều nói rõ ràng.” Nhảy xuống người này cổ sư mặc một thân thâm lam trang phục, hệ màu đỏ đai lưng, đai lưng trung ương tương thiết phiến, thiết phiến trên có khắc một cái thật to “Nhị” Tự.</p><p>Người này nhị chuyển cổ sư, thân hình gầy yếu, hai mắt dài nhỏ. Trên cổ tay đều mang theo bảo vệ tay, tiểu thối thượng có rắn chắc buộc chân, cả người để lộ ra một tia có khả năng cao ý tứ hàm xúc.</p><p>“Tiểu dân, bái kiến Giang Hạc đại nhân!” Kia hai cái tuổi trẻ thợ săn vừa mới đứng lên còn muốn chạy, nhìn thấy người này cổ sư liền lập tức lại quỳ xuống đi, đi ngũ thể đầu địa đại lễ.</p><p>Người này cổ sư bọn họ đều nhận thức, là trong thôn đóng quân cổ sư.</p><p>Hàng năm, Cổ Nguyệt sơn trại vì tăng mạnh đối quanh thân khống chế, phòng ngừa thế lực khác thẩm thấu, đồng thời cường hóa biên cảnh phòng ngự, đều đã giống cấp dưới thôn trang phái cổ sư đóng quân ở nơi nào.</p><p>Người này tên là Giang Hạc cổ sư, không để ý đến quỳ trên mặt đất hai liệp hộ, mà là nhìn về phía Phương Nguyên, lạnh giọng hỏi:“Bản nhân là Cổ Nguyệt bộ tộc trú thôn cổ sư Giang Hạc, ngươi là?”</p><p>Phương Nguyên thản nhiên nở nụ cười một tiếng, đem hữu chưởng vươn đến, trong lòng bàn tay nguyệt quang cổ đang tản phát ra một đoàn trong suốt nguyệt huy.</p><p>Cổ sư Giang Hạc nhìn đến Phương Nguyên bàn tay ánh trăng, ánh mắt nhất thời nhu hòa rất nhiều, nguyệt quang cổ là Cổ Nguyệt bộ tộc dấu hiệu cổ trùng, là giả bộ không thể.</p><p>“Việc này nói đến cũng đơn giản, Vương lão đầu con thứ hai mạo phạm ta, ta giận dữ dưới giết nhà này người. Bọn họ hai người có thể cho ta làm chứng.” Phương Nguyên đúng lý hợp tình, trực tiếp thừa nhận, đồng thời chỉ chỉ mặt đất quỳ hai thanh niên liệp hộ.</p><p>Phương Nguyên nói không giả, này hai thợ săn việc gật đầu không ngừng, không có một tia do dự.</p><p>Giang Hạc ngây ra một lúc, liền cười ha ha:“Giết tốt! Chính là nhất giới nông nô, cư nhiên dám mạo phạm chủ tử, đáng chết!!”</p><p>Nhưng là ngay sau đó, hắn chuyện nhất chuyển, bao hàm thâm ý nói:“Bất quá học đệ a, ngươi làm như vậy cũng bảo ta có chút khó làm a. Tuy nói này Vương lão đầu bỏ đàn, một mình một nhà ở nơi này, nhưng bọn hắn vài cái dù sao cũng là ta phụ trách thôn dân. Ta bị trong tộc phái lại đây, đóng quân ở trong thôn, muốn bảo hộ thôn dân, cảnh giới phòng ngự. Hiện tại ngươi giết này mấy người, trong thôn dân cư liền giảm bớt, năm mạt khảo hạch khi, trong tộc đối ta đánh giá sẽ giảm xuống a.”</p><p>Phương Nguyên ánh mắt chợt lóe, nhất thời chỉ biết này Giang Hạc là nghĩ muốn mượn này lừa bịp tống tiền chính mình tiền tài.</p><p>Hắn cười cười, nói thẳng:“Này có cái gì khó làm. Học trưởng ngươi tình hình thực tế hồi báo là được. Đã nói này một nhà tất cả đều là ta giết, cùng học trưởng ngươi không có gì quan hệ.”</p><p>Giang Hạc nghe xong lời này, mí mắt co rúm một chút, trong lòng thầm giận này Phương Nguyên không tán thưởng, ngữ khí trở nên thập phần nghiêm túc:“Ta đây liền theo lẽ công bằng công việc. Học đệ, ngươi nếu không sợ gia tộc truy cứu, liền báo thượng tên của ngươi đi, ta sẽ kể lại ghi lại xuống dưới, chi tiết thượng thư.”</p><p>Hắn lời này trung uy hiếp ý tứ hàm xúc đậm, nếu là khác thiếu niên cố gắng đã bị lời này dọa ở.</p><p>Nhưng Phương Nguyên lại từ giữa thấy được hắn suy yếu, lúc này lên nói:“Học trưởng chi tiết bẩm báo chính là, đúng rồi, ta họ Cổ Nguyệt, tên Phương Nguyên.”</p><p>“Nguyên lai ngươi chính là Phương Nguyên!” Giang Hạc trên mặt rõ ràng kinh ngạc một chút, “Ta gần nhất luôn nghe đệ đệ nói lên ngươi. Ngươi đau ẩu toàn bộ cùng trường, trước mặt mọi người vơ vét tài sản, mỗi lần đều có thể có sáu mươi khối nguyên thạch. Đệ đệ của ta mỗi lần lại nói tiếp, đều ở hâm mộ ngươi này tiền kiếm được dễ dàng. Còn có ngươi thế nhưng ở đổ thạch trung, liên tục khai ra lại thổ cáp mô cùng tửu trùng. Này vận khí thật sự gọi người ghen tị a. Đúng rồi, đệ đệ của ta chính là Giang Nha, các ngươi hẳn là đã sớm đã gặp mặt.”</p><p>“Nguyên lai là hắn.” Phương Nguyên gật gật đầu, thừa nhận nói, “ xác thực, ta mỗi lần mua nguyệt lan hoa cánh hoa, đều là ở Giang Nha nơi nào cửa hàng.”</p><p>“Ha ha ha, một khi đã như vậy, chúng ta đây chính là người quen. Tính, chuyện này Giang Hạc gánh chịu!” Giang Hạc nói tới đây, lấy tay vỗ bộ ngực, làm ra một bộ nghĩa khí nghiêm nghị bộ dáng.</p><p>Hắn là mượn pha hạ lư, như thế nào khả năng thật sự hội báo việc này.</p><p>Hội báo sau, gia tộc đối hắn đánh giá như cũ hội rơi chậm lại. Đơn giản không bằng bán một cái nhân tình cấp Phương Nguyên, về phần Vương lão hán một nhà chết, trực tiếp đăng báo một cái dã thú xâm nhập là có thể.</p><p>Ai kêu này Vương lão đầu đặc lập độc hành, cố tình muốn dọn ra thôn, ở trong này đáp nhà gỗ bỏ đàn đâu!</p><p>Giang Hạc cũng không sợ việc này bị thống đi ra, tả hữu bất quá vài phàm nhân nông nô, mệnh tiện như thảo, đã chết sẽ chết, trong tộc cho dù phát hiện giấu diếm, cũng căn bản sẽ không để ý loại này việc nhỏ.</p><p>“Chính là học đệ a, ngươi còn không có theo học đường đi ra, không có học trưởng ta này thân cổ sư xiêm y. Nếu không kia Vương Nhị thấy này thân xiêm y, chỉ biết ngươi cổ sư thân phận, lại như thế nào hội mạo phạm ngươi đâu? Học đệ ngươi là người thông minh, ngươi nói có phải hay không, ha ha.” Giang Hạc lại nói.</p><p>Phương Nguyên ánh mắt thiểm một chút, Giang Hạc nói hàm súc, kỳ thật là ở báo cho chính mình -- không cần không có việc gì theo học đường chạy đến lắc lư, sau này cũng tốt nhất không cần ở hắn phụ trách này khối khu vực, tái giết người nháo sự.</p><p>“Vậy cảm ơn học trưởng chỉ giáo.” Phương Nguyên ôm quyền thi lễ, từ Giang Hạc, trực tiếp liền rời đi nơi này. </p>\n\t\t\t \n\n                    "
}