{
  "href": "https://doctruyenchufull.vip/6333e7a6bea2d9fb2f851e9f",
  "title": "Chương 700: Thứ 47 chương: Tuyên bố phản nghịch",
  "chapterNumber": "700",
  "slug": "chuong-700-thu-47-chuong-tuyen-bo-phan-nghich",
  "previousLink": "chapters-truyenchufull/699-chuong-699-thu-46-chuong-sa-au-tu-dan",
  "currentLink": "chapters-truyenchufull/700-chuong-700-thu-47-chuong-tuyen-bo-phan-nghich",
  "nextLink": "chapters-truyenchufull/701-chuong-701-thu-48-chuong-tien-hac-mon-co-tien-hoi",
  "contentHTML": "\n\n                        <p> “Phu quân, Hoàng nhi cái dạng này, đã muốn suốt ba tháng. Chúng ta nên làm cái gì bây giờ? Nếu nàng xuất hiện một chút ngoài ý muốn, ta cũng không muốn sống.” Bạch Tình tiên tử nhìn trên bồ đoàn Phượng Kim Hoàng, thấp giọng khóc.</p><p>Nàng là đường đường Linh Duyên trai cổ tiên, ngày xưa phong tư yểu điệu, cao quý lịch sự tao nhã. Nhưng giờ phút này sự tình quan chính mình ái nữ, nàng mất đúng mực, tái không ngày xưa thản nhiên dáng vẻ.</p><p>Mà ở của nàng trước mặt, Phượng Kim Hoàng ngồi xếp bằng ở bồ đoàn, một bộ mài không khiếu tư thái.</p><p>Nàng đầu đội mũ phượng, kim mi thon dài nhập tấn, mi tâm nhất điểm hồng chí, dung mạo kết hợp này mẫu Bạch Tình tiên tử ôn nhu, lại sảm tạp này phụ Phượng Cửu Ca anh vĩ, có vẻ đoan trang ung dung, lại anh mĩ vô trù.</p><p>Nàng thiên tư thoát tục, tài tình tuyệt hảo, cái áp mười đại cổ phái bạn cùng lứa tuổi. Nếu không có Phương Nguyên phá hủy nàng đăng đỉnh, giờ phút này Phượng Kim Hoàng đã muốn là Hồ Tiên phúc địa chủ nhân.</p><p>Của nàng da thịt như tuyết, hai mắt khép kín, hô hấp đều đều lâu dài, dường như ở ngủ say.</p><p>Ở ba tháng trước, Phượng Kim Hoàng giống thường lui tới giống nhau tĩnh tọa, ôn dưỡng không khiếu khiếu bích. Nhưng trận này bình thường bình thường tu hành trung, lại đã xảy ra ngoài ý muốn, nàng từ nay về sau trầm miên bất tỉnh, mặc cho ngoại nhân dùng cái gì phương pháp, đều gọi bất tỉnh.</p><p>Từ phát hiện Phượng Kim Hoàng lâm vào cổ quái trạng thái sau, Phượng Cửu Ca, Bạch Tình hai người đã nghĩ pháp nghĩ cách cứu vớt ái nữ, đáng tiếc hiệu quả rất nhỏ.</p><p>Bọn họ mời đến Linh Duyên trai Thái thượng các trưởng lão, thử các loại biện pháp, nhưng cũng đều thúc thủ vô sách.</p><p>“Phu quân, ngươi nói chúng ta Hoàng nhi có thể hay không nhất ngủ bất tỉnh? Tái không mở ra được mắt thấy chúng ta?” Bạch Tình tiên tử nghĩ đến khủng bố chỗ, không khỏi bi từ giữa đến.</p><p>Phượng Cửu Ca trong lòng thở dài một tiếng, vươn tay cánh tay vây quanh chính mình ái thê. Ngoài miệng trấn an nói:“Tình nhi, ngươi không cần lo lắng. Thái thượng đại trưởng lão không phải nói sao? Chúng ta nữ nhi phát hiện mộng dực tiên cổ chân chính sử dụng, lâm vào không minh vô tưởng cảnh giới. Toàn bộ hồn phách đều tiến vào đến nào đó huyền diệu tự dưng hoàn cảnh đi. Nàng cũng không có mất đi sinh mệnh, như cũ sống được hảo hảo. Chúng ta hẳn là tin tưởng nàng, nói không chừng này đối nàng mà nói sẽ là một hồi kỳ ngộ.”</p><p>Phượng Cửu Ca, Bạch Tình vợ chồng tuy rằng không có tỉnh lại Phượng Kim Hoàng, nhưng nếm thử đều không phải là không có thành quả, bọn họ đã muốn tham minh tạo thành Phượng Kim Hoàng ngủ say bất tỉnh nguyên nhân, chính là mộng dực tiên cổ!</p><p>Bạch Tình tiên tử ôm ở trượng phu trong lòng, cảm nhận được Phượng Cửu Ca kiên cố hữu lực trong ngực. Trong lòng an tâm một chút, nàng rối rắm nói:“Hoàng nhi ba tuổi khi, mộng dực tiên cổ chủ động đến đầu. Của ta trong lòng liền vẫn lo sợ bất an. Này tiên cổ chúng ta chưa bao giờ gặp qua, phiên lần Linh Duyên trai sở hữu điển tịch, cũng không có gì tình báo. Phía trước chúng ta thử đi ra hiệu quả, là tiêu hao hồn phách. Sinh ra sáng lạn lông cánh. Hiện tại xem ra. Chỉ sợ không phải mộng dực tiên cổ chân chính tác dụng.”</p><p>Phượng Cửu Ca gật gật đầu, tán thành nói:“Của ngươi phân tích rất đạo lý. Cổ sư dưỡng dùng luyện, được đến không biết nền tảng cổ trùng, thường thường sẽ ở không ngừng vận dụng có tân phát hiện, cuối cùng đem cổ trùng chi tiết sờ thấu. Cho dù là nổi danh cổ trùng, cũng tồn tại mỗ ta ít làm người biết địa phương. Mà cổ sư, cổ tiên được đến quý giá kinh nghiệm, hướng đến đều là coi trọng của mình, để ngừa người khác khuy phá nhà mình hư thật chi tiết. Hoàng nhi tương lai thức tỉnh. Ta nghĩ nhất định hội rất có thu hoạch, hiểu được chân chính vận dụng mộng dực tiên cổ phương pháp. Ta lần này đi xa Bắc Nguyên. Trong nhà phải dựa vào ngươi. Hoàng nhi tỉnh dậy sau khi, ngươi liền lập tức cho ta biết.”</p><p>Trung Châu mười đại cổ phái bố cục vô số năm, lo lắng hết lòng, hao phí vô số người lực cùng tài nguyên, khổ tâm cô nghệ, gian nan bố trí, thế này mới ở tám mươi tám góc chân dương lâu trung có điều thành quả.</p><p>Kết quả Phương Nguyên dựa theo kiếp trước trí nhớ, trước tiên hái được quả thực, đem này đó bố trí hóa thành mình dùng.</p><p>Cuối cùng, vương đình phúc địa hủy diệt, tám mươi tám góc chân dương lâu sập. Tin tức truyền đến, đối với dự mưu đã lâu Trung Châu mười đại cổ phái tới giảng, không thể nghi ngờ là cảnh tỉnh, kinh thiên tin dữ.</p><p>Làm này hạng kế hoạch đầu lĩnh dương -- Linh Duyên trai, lại đã bị đến từ các phương diện áp lực, có đến từ còn lại cửu đại cổ phái, cũng có Linh Duyên trai bên trong.</p><p>“Mưu đồ tám mươi tám góc chân dương lâu kế hoạch, là từ Mặc Dao tiên tử di lưu tư liệu bắt đầu. Nhiều năm như vậy qua, vẫn đều là ta phái đầu lĩnh, cũng nắm giữ tối mấu chốt thủ đoạn. Lúc này đây xuất hiện lớn như vậy biến cố, chúng ta không chỉ có muốn rửa sạch hiềm nghi, đồng thời càng muốn điều tra rõ chân tướng! Làm bổn phái thứ nhất chiến lực, ta tuy rằng rất muốn ở lại nữ nhi bên người, nhưng tiếc nuối là còn lại trưởng lão đều hướng vào ta đi điều tra.” Phượng Cửu Ca thở dài nói.</p><p>“Phu quân này đi Bắc Nguyên, hết thảy đều phải cẩn thận. Tuỳ thời không ổn, lấy lui lại vì trước. Dù sao nơi nào không phải Trung Châu, xảy ra sự tình không có người của mình giúp đỡ. Không cần quá mức tín nhiệm đồng hành này khác cửu phái cổ tiên, ngươi năm đó đại chiến mười đại phái, liên chiến liên tiệp, không một bại tích, làm nhiều người như vậy mặt vô tồn. Mấy năm nay, ngươi lại là công nhận mười phái thứ nhất cường giả, cái áp bọn họ một đầu. Linh Duyên trai nếu là mất đi ngươi, bọn họ có lẽ đều đã tùng một hơi.”</p><p>“Ngươi yên tâm, vì ngươi cùng nữ nhi, ta sẽ cẩn thận.” Phượng Cửu Ca vuốt ve Bạch Tình tiên tử hai gò má, ở của nàng bên môi nhẹ nhàng vừa hôn.</p><p>Rời môi sau, hắn lấy ra một chích ngũ chuyển báo tin chim xanh cổ.</p><p>“Đây là theo Hồ Tiên phúc địa gởi thư, kêu Phương Nguyên kia xú tiểu tử, đáp ứng rồi Hoàng nhi khiêu chiến.” Phượng Cửu Ca nói.</p><p>“Là hắn? Hoàng nhi từ khi ra đời, duy nhất ở Phương Nguyên trên tay gặp hạn cái đại té ngã. Hoàng nhi trở về sau, tức giận bất bình, quyết chí thề báo thù, phía trước làm cho phu quân cấp đi một phần khiêu chiến thư, vẫn cũng chưa được đến đáp lại. Không nghĩ tới, hắn hiện tại bỗng nhiên hồi âm, là có cái gì mục đích?” Bạch Tình tiên tử đối Phương Nguyên ấn tượng rất sâu khắc.</p><p>Phượng Cửu Ca ánh mắt trầm ngưng:“Từ Hoàng nhi thất bại sau, chúng ta liền kể lại điều tra Phương Nguyên tiểu tử này. Hắn lai lịch không nhỏ, sau lưng có thần bí thế lực chỗ dựa, cư nhiên dám ở mười đại cổ phái mí mắt dưới, lấy hạt dẻ trong lò lửa, đem Hồ Tiên phúc địa đoạt tới tay. Cố tình tiên hạc môn tự cho là thông minh, chủ động thừa nhận hắn là người tiên hạc môn, muốn làm chúng ta cũng chưa pháp xuống tay.”</p><p>“Cứ như vậy, tiên hạc môn liền có thể bài trừ chúng ta cửu phái, chính mình một phương một mình thu về Hồ Tiên phúc địa. Đổi làm là ta, chỉ sợ cũng hội làm như vậy.” Bạch Tình tiên tử nói.</p><p>“Trung Châu thời gian đã qua đi đã hơn một năm, ngay cả Bắc Nguyên chân dương lâu đều đổ, buồn cười là, tiên hạc môn như cũ không có đắc sính, Hồ Tiên phúc địa còn tại này xú tiểu tử trong tay. Quả thực là cái chê cười.” Phượng Cửu Ca khinh thường cười lạnh một tiếng.</p><p>“Cũng không thể nói như vậy. Gần nhất này một năm, tiên hạc môn đầu tiên là vì bắt giữ thượng cổ hoang thú Linh Tê hao phí tinh lực, rồi sau đó môn trung nhiều vị cổ tiên lại rơi vào luân hồi chiến trường, hiện tại khu trực thuộc nội quân thiên kiếm phái lại muốn độc lập, khiến cho tiên hạc môn trên dưới ứng phó không nổi, sứt đầu mẻ trán. Hơn nữa chúng ta cửu đại phái, biết chân tướng sau, nhiều lần âm thầm tạo áp lực, gián tiếp cản trở bọn họ đối Hồ Tiên phúc địa dụng binh. Bởi vậy Hồ Tiên phúc địa, mới không có hãm lạc.” Bạch Tình tiên tử nói.</p><p>Phượng Cửu Ca khẽ lắc đầu:“Phương Nguyên sau lưng thế lực, vẫn bao phủ ở sương mù trung, còn chưa tham minh. Hôm qua tiên hạc môn công nhiên tuyên bố Phương Nguyên bởi vì được đến Hồ Tiên phúc địa dựng lên dị tâm, đem coi là môn phái phản đồ. Hiển nhiên dụ dỗ kế sách không có khởi đến hiệu quả. Như thế xem ra tiên hạc môn nhằm vào Hồ Tiên phúc địa đại động tác, ngay tại mấy ngày gần đây. Hắc, ta đổ muốn nhìn, đến tột cùng là cái gì thế lực, có thể cùng chúng ta mười đại phái gọi nhịp.”</p><p>Bạch Tình tiên tử ánh mắt chợt lóe, bỗng nhiên ngộ đến cái gì, nói:“Ta biết này Phương Nguyên dụng ý a. Hắn không phải người tiên hạc môn, tựa hồ cũng đã nhận ra tiên hạc môn sẽ đối phó hắn. Bởi vậy trở về thư, muốn đánh thông đối ngoại giao tế, lợi dụng chúng ta Linh Duyên trai đến chế hành tiên hạc môn.”</p><p>“Nhưng là hiện tại tiên hạc môn chiếm cứ đại nghĩa, Phương Nguyên là tiên hạc môn phản nghịch. Tiên hạc môn có thể công nhiên tiến công Hồ Tiên phúc địa, mà chúng ta lại không có biện pháp sảm cùng việc này.” Phượng Cửu Ca nói.</p><p>Bạch Tình tiên tử có chút không cam lòng:“Thật sự không có biện pháp sảm cùng việc này sao? Nếu là tiên hạc môn chiếm được đãng hồn sơn, chỉ sợ toàn bộ môn phái nội tình sẽ bay lên vài cái cấp bậc.”</p><p>“Danh môn chính phái, tự nhiên phải có pháp luật quy củ. Dù sao Trung Châu nhiều như vậy này khác môn phái đều nhìn chằm chằm đâu, nếu là mười đại phái đầu tiên hỏng rồi quy củ, sau này còn như thế nào hiệu lệnh nhất phương đâu? Tuy rằng tiên hạc môn lừa gạt trước đây, nhưng cửu phái xác thực bị nhất thời lừa bịp, ai kêu tiên hạc môn trung có cái Phương Chính, vừa vặn có thể lợi dụng đâu.”</p><p>“Nếu tiên hạc môn thắng được một bậc, vậy thừa nhận. Ít nhất lúc này đây, chúng ta là không có cách nào khác nhúng tay. Bất quá nếu lần này tiên hạc môn tấn công Hồ Tiên phúc địa thất bại, chúng ta cửu phái còn có nhúng tay cơ hội. Dù sao này cục diện, mọi người đều trong lòng biết rõ ràng, chính là ngại cho quy củ cùng mặt, đều ở giả bộ hồ đồ mà thôi. Tiên hạc môn nếu lần này thất bại, còn muốn độc chiếm Hồ Tiên phúc địa, chúng ta cửu phái là tuyệt không sẽ đồng ý.” Phượng Cửu Ca phân tích nói.</p><p>Hắn dừng một chút, lại tiếp tục nói:“Đi trước Bắc Nguyên phía trước, ta tính đem ngã tố cổ, đưa cho tiên hạc môn sử dụng.”</p><p>“A? Phu quân đây là ý gì?” Bạch Tình tiên tử hơi hơi lắp bắp kinh hãi.</p><p>Phượng Cửu Ca bày mưu nghĩ kế nói:“Phương Nguyên này một phương thực lực không rõ, đến tột cùng có thể hay không bảo vệ Hồ Tiên phúc địa, còn tại cái nào cũng được trong lúc đó. Nếu hắn thắng tiên hạc môn bại, chúng ta đây mười đại phái liền đồng loạt xuất lực, chia cắt Hồ Tiên phúc địa. Nếu hắn bại tiên hạc môn thắng, chúng ta chính có thể mượn dùng ngã tố cổ này cớ, ở đãng hồn sơn phân cách một khối ưu việt.”</p><p>Hồ Tiên phúc địa, đãng hồn hành cung.</p><p>“Tuyên bố ta là môn phái phản đồ, nói như vậy, tiên hạc môn tấn công Hồ Tiên phúc địa, đã muốn gần ngay trước mắt.” Phương Nguyên nhìn trong tay tình báo, trong lòng trầm trọng.</p><p>Tịnh hồn tiên cổ còn chưa nuôi ăn no, dưới tình huống như vậy, thúc dục tiên đạo sát chiêu vạn ta, phiêu lưu rất lớn.</p><p>Muốn làm không tốt, sẽ hoàn toàn mất đi tịnh hồn tiên cổ.</p><p>Cứ như vậy, không có vạn ta, Phương Nguyên liền mất đi lớn nhất con bài chưa lật.</p><p>“Tiên hạc môn trước tiên tuyên bố ta là phản nghịch, cũng không lập tức tấn công. Hiển nhiên là lộ rõ xa mã, tưởng dụ ta sau lưng thế lực ra tay, đến lúc đó rất đánh giá một phen. Này thật là mười đại phái tác phong cùng sức mạnh.”</p><p>Phương Nguyên hơi chút ngẫm lại chỉ biết, tiên hạc môn lúc này đây thế công nhất định cực kì sắc bén!</p><p>Đối hắn mà nói, hiện tại tối mấu chốt chính là tìm được Bạch Liên cự tàm cổ, đem tịnh hồn tiên cổ nuôi cái ăn no.</p><p>Đồng thời, hắn còn cần gom góp tài chính, dự trữ cũng đủ nhiều thanh đề tiên nguyên.</p><p>Tuyệt đại đa số tiên cổ, đều cần tiên nguyên khả năng thúc dục.</p><p>Không có tiên nguyên, dù có tái nhiều tiên cổ, cũng phát huy không ra uy lực đến.</p><p>Chiến tranh đánh là cái gì? Tiền!</p><p>Đặt ở thế giới này trung, cổ tiên chiến đấu đánh là cái gì? Là tiên nguyên! Là tiên nguyên thạch!</p><p>“Ai, lúc này đây phiền toái không nhỏ. Thật vất vả sống lại kinh tế, chỉ sợ vừa muốn gặp trầm trọng đả kích. Liên tiếp hai tràng đại chiến, đem làm ta nông cạn kinh tế hoàn toàn hỏng mất.”</p><p>ps: Vạn phần thật có lỗi, ngượng ngùng, ta đã quên thượng truyền. Nguyên tưởng rằng giữa trưa đã muốn đem hai chương đều thượng truyền, buồn ngủ, nhìn võng trang liếc mắt một cái, thế này mới phát hiện xuất hiện này trọng đại sai lầm. Cấp chư vị tạo thành phiền toái, thập phần băn khoăn, cúi đầu tạ lỗi! </p>\n\t\t\t \n\n                    "
}