{
  "href": "https://doctruyenchufull.vip/6333e7acbea2d9fb2f851ea9",
  "title": "Chương 701: Thứ 48 chương: Tiên hạc môn, cổ tiên hội",
  "chapterNumber": "701",
  "slug": "chuong-701-thu-48-chuong-tien-hac-mon-co-tien-hoi",
  "previousLink": "chapters-truyenchufull/700-chuong-700-thu-47-chuong-tuyen-bo-phan-nghich",
  "currentLink": "chapters-truyenchufull/701-chuong-701-thu-48-chuong-tien-hac-mon-co-tien-hoi",
  "nextLink": "chapters-truyenchufull/702-chuong-702-thu-49-chuong-tien-cong-ho-tien-phuc-dia-thuong",
  "contentHTML": "\n\n                        <p> Trung Châu, phi hạc sơn.</p><p>Đỉnh núi tối chỗ cao, nghị sự đường.</p><p>Các cổ tiên hoàn tọa một vòng, tiên khí dào dạt, chính thương nghị tiên hạc môn trung đại sự.</p><p>“Linh Tê bệnh tình tăng thêm, ta cần mua đồ đại lượng tài liệu, luyện ra giảm bớt bệnh tình trị liệu cổ. Nhưng muốn hoàn toàn trị tận gốc Linh Tê, ta còn phải muốn đại lượng trị liệu cổ phương, tiến hành nghiên cứu. Bước đầu phỏng chừng cần tiên nguyên thạch ba trăm sáu mươi khối.” Cổ tiên Thụ Chỉ Qua cất cao giọng nói.</p><p>Lúc này, còn có cổ tiên nhíu mày hỏi lại hắn:“Linh Tê là thượng cổ hoang thú, thân mình liền cực kỳ cường tráng. Khả nó bệnh tình đã muốn giằng co hơn nửa năm, như thế nào đến bây giờ còn không có khang phục?”</p><p>“Thụ Chỉ Qua, ngươi sẽ không là cố ý kéo dài Linh Tê bệnh tình không trị, tưởng nhân cơ hội vớt ưu việt đi?” Một vị cổ tiên tùy tiện nói.</p><p>Thụ Chỉ Qua nghe vậy, nhất thời mày dựng thẳng lên, rít gào đứng lên:“Phiền Tây Lưu, thả ngươi nương rắm thối! Này còn không phải các ngươi bắt được nó thời điểm, vận dụng độc đạo tiên cổ sao? Lúc ấy ta đã sớm khuyên bảo, không nên dùng nó, không cần vận dụng nó. Kết quả các ngươi vì bớt việc, hạ độc Linh Tê. Hiện tại có phiền toái, lại còn cần lão phu ta tới thu thập!”</p><p>“Ngươi mới đánh rắm! Ngươi có biết bắt sống một đầu Linh Tê có bao nhiêu khó sao? Đứng nói chuyện không eo đau!” Phiền Tây Lưu cũng không cam yếu thế, hét lớn.</p><p>Đang.</p><p>Lúc này, một tiếng chung vang, thanh thúy du dương.</p><p>Các cổ tiên phát ra thanh âm, hết thảy bị tiếng chuông đồng hóa, bởi vậy tiếng chuông quanh quẩn, càng thêm cao vút.</p><p>Thụ Chỉ Qua, Phiền Tây Lưu hai người như thế nào mở miệng, phát ra thanh âm đều chỉ biết biến thành càng thêm vang dội tiếng chuông. Bọn họ đơn giản câm miệng, mọi người ánh mắt, cũng ào ào đầu hướng tiếng chuông nơi phát ra phương hướng.</p><p>Đó là trung tâm chủ vị. Ngồi một vị lão giả, đó là tiên hạc môn quyền thế tối thịnh, nắm toàn bộ đại cục bát chuyển Thái thượng đại trưởng lão.</p><p>Tiên hạc môn Thái thượng đại trưởng lão thanh âm. Trầm thấp dịu đi:“Hiện tại, liền Thụ Chỉ Qua đề nghị, cần ba trăm sáu mươi khối tiên nguyên thạch, đến thu mua cổ trùng, cổ phương, trị liệu Linh Tê, tiến hành quyết nghị.”</p><p>“Ta không đồng ý. Ba trăm sáu mươi khối tiên nguyên thạch nhiều lắm, ta trước một lần dự toán cũng bất quá chỉ yêu cầu hai trăm khối tiên nguyên thạch. Khó không thành trị liệu một chích Linh Tê. So với trị liệu cổ tiên còn muốn trọng yếu?” Phiền Tây Lưu đầu tiên phản đối.</p><p>Hắn bên cạnh một vị cổ tiên trầm ngâm nói:“Linh Tê xác thực trọng yếu, nhưng đều không phải là khẩn yếu quan đầu. Việc cấp bách, còn là tây bắc thế cục. Ta buông tha cho lần này quyết nghị.”</p><p>“Về quân thiên kiếm phái sẽ trọng điểm thảo luận. Hiện tại chỉ thảo luận trị liệu Linh Tê một chuyện.” Thái thượng đại trưởng lão sáp một câu.</p><p>“Ta phản đối.” Vị thứ ba cổ tiên lời ít mà ý nhiều.</p><p>“Ở phát biểu cá nhân đề nghị phía trước, ta nghĩ nghe một chút Tang Tâm phu nhân đề nghị. Ta phái sở dĩ hao phí tinh lực, trảo bộ thượng cổ hoang thú Linh Tê, vì lợi dụng Linh Tê huyết. Nghiên phát ra càng bí ẩn tín đạo cổ trùng. Không biết Tang Tâm phu nhân trước mắt tiến triển như thế nào?” Vị thứ tư cổ tiên tắc nhìn về phía Tang Tâm phu nhân.</p><p>Tang Tâm phu nhân nãi lục chuyển cổ tiên. Nghe vậy cười:“Hổ thẹn! Trước mắt hiệu quả rất nhỏ, bởi vì Linh Tê trên người tất cả đều là độc huyết, làm cho tín cổ nghiên cứu tiến triển cực kì thong thả.”</p><p>Vị thứ tư cổ tiên gật đầu:“Nói như vậy, phương diện này tiền cảnh ảm đạm không ánh sáng. Như vậy, ta phản đối.”</p><p>Ở đây tám vị cổ tiên, có năm người phản đối. Cuối cùng Thụ Chỉ Qua chỉ tranh thủ đến hai trăm khối tiên nguyên thạch.</p><p>Này hiển nhiên cùng hắn yêu cầu ba trăm sáu mươi khối, có không nhỏ chênh lệch. Thụ Chỉ Qua hừ lạnh một tiếng, nhẹ giọng than thở vài câu. Tỏ vẻ bất mãn.</p><p>Đang.</p><p>Lại một tiếng chung vang, mặc kệ Thụ Chỉ Qua vừa lòng còn là không hài lòng. Thái thượng đại trưởng lão nói:“Phía dưới tiến hành, luân hồi chiến trường tương quan nghị sự.”</p><p>Lôi Thản theo chỗ ngồi đứng dậy, hắn thể trạng khôi ngô hùng tráng, một đầu lam phát tận trời:“Ta phụ trách luân hồi chiến trường sự vụ, đã muốn có hơn ba mươi năm. Luân hồi chiến trường tầm quan trọng, tin tưởng chư vị đều có khắc sâu hiểu biết. Ở năm nay năm, ta phái ở luân hồi trên chiến trường đại bại. Tuy rằng đúng lúc đại lực chi viện đi qua, ổn định cước bộ, nhưng trước mắt tình trạng như cũ không xong. Ta cần một vị lục chuyển cổ tiên chiến lực trợ giúp, hoặc là ba đầu hoang thú, hơn nữa này đó hoang thú trung ít nhất phải có một đầu cửu cung hạc.”</p><p>Hạc Phong Dương lập tức phản bác:“Một vị cổ tiên chiến lực? Ngươi có biết tiên hạc môn hiện huống sao? Mục Tiêu Tiêu trọng thương tu dưỡng, Lâm Tam Muội bế quan, chiến lực khắp nơi căng thẳng. Ngươi cư nhiên hoàn hảo ý tứ mở miệng đưa ra như vậy yêu cầu?”</p><p>Lôi Thản hừ lạnh một tiếng:“Nếu là tiên hạc môn bị hoàn toàn đuổi ra luân hồi chiến trường, ngươi Hạc Phong Dương có thể phụ trách sao?”</p><p>Hạc Phong Dương cười lạnh:“Luân hồi chiến trường đã muốn đầu nhập đại lượng tài nguyên, rơi vào đi hai vị cổ tiên, hoàn toàn có thể phòng thủ, duy trì ổn định. Bên ta tăng binh, giải quyết không được vấn đề, bởi vì chúng ta ở luân hồi chiến trường người cạnh tranh là này khác cửu phái. Chúng ta trợ giúp, này khác cửu phái cũng sẽ tiếp viện, thậm chí biên độ lớn hơn nữa!”</p><p>Thụ Chỉ Qua gật đầu:“Đồng ý. Luân hồi chiến trường cục diện, đã xu cho ổn định, trước mắt phải làm bảo thủ sách lược, củng cố địa bàn vì trước.”</p><p>Còn lại mọi người nhìn chung quanh, theo thứ tự phát biểu chính mình quyết nghị.</p><p>Cuối cùng, Lôi Thản được đến hai đầu hoang thú duy trì, hắn ôm nỗi hận nhìn về phía Hạc Phong Dương, nghiến răng nghiến lợi.</p><p>Đang.</p><p>“Phía dưới tiến hành quân thiên kiếm phái thảo luận.” Thái thượng đại trưởng lão nói.</p><p>Khuê Lịch nghe vậy, không khỏi vẻ mặt rung lên, ngồi ngay ngắn.</p><p>Đón mọi người ánh mắt, hắn mở miệng nói:“Quân thiên kiếm phái phụ thuộc ta tiên hạc môn, đã muốn gần ngàn năm lịch sử. Đã được chúng ta bao che, kinh doanh lâu ngày, nay có được vị thứ ba cổ tiên. Bọn họ muốn thoát khỏi phụ thuộc, thoát ly ta phái. Một khi thành công, ta phái đối tây bắc nắm trong tay lực sẽ đại giảm. Tiên hạc môn danh dự cũng sẽ đã bị thật lớn tổn thương. Tuy rằng không có minh xác chứng cứ, nhưng ta suy tính vài lần, hoài nghi phía sau màn thôi thủ có vạn long ổ bóng dáng. Nếu là quân thiên kiếm phái thoát ly chúng ta sau đầu phục vạn long ổ, như vậy sự tình đem càng thêm không xong. Chúng ta cùng vạn long ổ địa vực giáp giới, quân thiên kiếm phái chung quanh bản đồ đem tùy theo nhập vào vạn long ổ thế lực trong phạm vi.”</p><p>“Chúng ta đều biết đến việc này nghiêm trọng tính. Không cần ngươi tại đây cái phương diện nói rõ. Ta trực tiếp hỏi ngươi cũng được, ngươi tính xúi giục quân thiên kiếm phái trung mỗ vị cổ tiên, đến tột cùng là vị nào? Nắm chắc có bao nhiêu lớn, có thể hay không là đối phương kế sách? Là tối trọng yếu một chút là chúng ta cần trả giá nhiều đại giới, khả năng mượn sức xúi giục một vị cổ tiên.” Thái thượng nhị trưởng lão hỏi.</p><p>Quân thiên kiếm phái, là một cái đại hình thế lực, khó có thể gánh vác ba vị cổ tiên tu hành tài nguyên.</p><p>Trung Châu trước mắt thế cục, là mười đại cổ phái chặt chẽ cầm giữ toàn bộ Trung Châu. Trung Châu ước chừng 6 thành tu hành tài nguyên, đều bị mười đại cổ phái chia cắt. Chỉ có mười đại cổ phái, khả năng cung cấp nuôi dưỡng đại lượng cổ tiên.</p><p>Giống quân thiên kiếm phái. Thân mình chính là tiên hạc môn phụ thuộc, mỗi cách một đoạn thời gian đều cần hướng về phía trước giao nộp đại lượng tài nguyên. Quân thiên kiếm phái trung cổ tiên, khuyết thiếu tài nguyên. Từ điểm đó đến xem, nếu là hứa lấy lãi nặng, xác thực tồn tại bị xúi giục mượn sức khả năng.</p><p>Quân thiên kiếm phái ba vị cổ tiên, nếu xóa một người, cũng chỉ còn lại hai vị. Thế lực đại hàng, liền hiên không nổi sóng gió.</p><p>Khuê Lịch châm chước một chút tìm từ, thế này mới nói:“Có câu cách ngôn. Tên là của rẻ là của ôi. Phải biết rằng chúng ta mượn sức, không phải phàm nhân, mà là một vị cổ tiên. Ta nhận lời hắn sẽ có cùng chúng ta giống nhau đãi ngộ, dù sao này cũng là gia nhập tiên hạc môn tiêu chuẩn. Trừ lần đó ra. Còn có một ít tài nguyên. Ước chừng giá trị bảy mươi lăm khối tiên nguyên thạch.”</p><p>Ngừng lại một chút, Khuê Lịch tiếp tục nói:“Y ta cá nhân thiển kiến, ở quân thiên kiếm phái một chuyện, có thể không vận dụng vũ lực, chính là tốt. Dù sao quân thiên kiếm phái làm ta phái phụ thuộc kỳ hạn, quả thật đã muốn đến. Bọn họ muốn giải trừ tầng này quan hệ, thoát ly chúng ta, được cho danh chính ngôn thuận. Chúng ta mạnh mẽ can thiệp. Vô cớ xuất binh. Quân thiên kiếm phái lại ở biên cảnh tuyến, có lẽ sẽ cho vạn long ổ mang đến tham gia lấy cớ.”</p><p>Tới thủy tới chung. Khuê Lịch đều không có để lộ ra, hắn muốn mời chào cổ tiên đến tột cùng là vị nào.</p><p>Thái thượng nhị trưởng lão, nhưng cũng không có truy vấn.</p><p>Đang ngồi chư vị cổ tiên, đều là tiên hạc môn trung Thái thượng trưởng lão, nhưng lẫn nhau trong lúc đó cũng có nội đấu.</p><p>Có người địa phương còn có ích lợi tranh cãi, có lợi ích tranh cãi còn có giang hồ.</p><p>Khuê Lịch muốn hiện tại nói ra, chỉ sợ hội sinh ra không cần thiết khúc chiết.</p><p>Quân thiên kiếm phái một chuyện, là tiên hạc môn trên dưới đều cực kì coi trọng đại sự. Cuối cùng thương nghị sau, Khuê Lịch đề nghị chiếm được thông qua.</p><p>Đang.</p><p>Một tiếng chung vang, Thái thượng đại trưởng lão từ từ nói:“Phía dưới thương nghị, là thu về Hồ Tiên phúc địa một chuyện. Hạc Phong Dương ngươi nói xem đi.”</p><p>Lôi Thản hừ lạnh một tiếng, lập tức hướng Hạc Phong Dương đầu đi không có hảo ý ánh mắt.</p><p>Hạc Phong Dương trực tiếp theo chỗ ngồi đứng lên, biểu lộ ra chính mình trịnh trọng thái độ:“Chư vị đồng đạo, Hồ Tiên phúc địa là lục chuyển phúc địa, tuy rằng phía trước Hồ Tiên kinh doanh không tốt, nhưng có đãng hồn sơn. Mọi người đều biết, đãng hồn sơn đảm thức cổ, hội trên diện rộng độ tăng lên môn phái nội tình, mặc dù đối chúng ta cổ tiên cũng nhiều có giúp.”</p><p>Hắn còn chưa có nói xong, cổ tiên Lôi Thản liền mở miệng làm khó dễ:“Hạc Phong Dương! Nay đã qua đi đã hơn một năm, như thế nào Hồ Tiên phúc địa còn không có đắc thủ? Thậm chí một chút tiến triển đều không có. Ngươi có biết hay không, này khác cửu đại phái đã sớm xem chúng ta chê cười.”</p><p>Hạc Phong Dương sớm có chuẩn bị, không nhanh không chậm nói:“Phàm là thành đại sự giả, tổng yếu thừa nhận người chung quanh cười nhạo châm chọc, nếu ngay cả này đó đều thừa nhận không đến, lại như thế nào có thể có sở thành tựu đâu?”</p><p>“Ta lại đây nghị sự, không phải tới nghe giảng đạo lý lớn. Mặc kệ nói như thế nào, Hồ Tiên phúc địa chưa thu về, đây là không tranh sự thật.” Lôi Thản nói.</p><p>“Này đã hơn một năm đến, bản nhân vẫn trong tay việc này, khẩn cấp, một khắc cũng không từng lơi lỏng. Mấy ngày trước, ta đã muốn công khai tuyên bố Phương Nguyên là bổn môn phản nghịch, ít ngày nữa thảo phạt. Mấy ngày qua, ta quảng bố cơ sở ngầm, theo dõi còn lại cửu đại cổ phái, tạm thời còn không có phát hiện nào môn phái có đặc thù phản ứng. Lần này hành động mấu chốt nhân vật đã muốn huấn luyện thỏa đáng, chỉ cần Tà Dương lão tổ, Thương Úc tiên tử ra tay giúp sấn, liền có thể đoạt lại Hồ Tiên phúc địa.” Hạc Phong Dương nói.</p><p>“Tà Dương lão tổ chính là thất chuyển chiến lực, Thương Úc tiên tử ở lục chuyển trung cũng không tầm thường, ngươi hảo ý tứ đưa ra yêu cầu này? Ngươi cũng là đường đường cổ tiên, đối phó một phàm nhân, lại muốn rối rắm ba vị cổ tiên chiến lực. Ngươi giết gà dùng ngưu đao, đây là ngươi chuẩn bị đã hơn một năm thành quả sao?” Lôi Thản bốn phía cười nhạo nói.</p><p>Hạc Phong Dương khóe mắt run rẩy vài cái, cường tự áp chế trong lòng cơn tức, nhìn quanh bốn phía, như trước bình tĩnh nói:“Bảo đảm vạn vô nhất thất, ta không thể không như vậy yêu cầu. Đang ngồi chư vị, nói vậy đều rõ ràng tình thế. Ta phái lợi dụng Phương Chính, thành công lừa bịp cửu đại cổ phái, ở trên danh nghĩa đem Hồ Tiên phúc địa chiếm vì mình có. Nhưng từ cửu đại phái điều tra rõ chân tướng sau, sớm đã mơ ước đãng hồn sơn, âm thầm nhiều lần cản trở. Lúc này đây hành động, phải thành công, không thể thất bại, nếu không bọn họ sẽ tham gia. Đến lúc đó, tình huống không phải ta phái một phương có thể đủ nắm trong tay được.”</p><p>Nghe đến đó, Thái thượng đại trưởng lão than nhẹ một tiếng:“Bọn họ đã muốn cản trở. Hạc Phong Dương, lão phu nơi này có một cái tin tức xấu, còn có một cái tin tức tốt.”</p><p>Hạc Phong Dương trong lòng rùng mình:“Đại trưởng lão, thỉnh giảng.”</p><p>“Thôi, ngươi còn là chính mình xem đi.” Đại trưởng lão khinh đạn ngón tay, bay ra một chích ngũ chuyển truyền tin chim xanh cổ.</p><p>Hạc Phong Dương tiếp nhận trong tay, đầu nhập thần niệm, nhìn mở đầu, nhất thời sắc mặt xanh mét:“Người nào? Cư nhiên điểm danh yêu cầu Tà Dương lão tổ đại nhân đi trước Bắc Nguyên đi?”</p><p>Ở Hạc Phong Dương trong kế hoạch, Tà Dương lão tổ là tối cao chiến lực, hắn có được công phạt tiên cổ, là áp trận cấp quan trọng nhân vật.</p><p>Nhưng Hạc Phong Dương việc này còn chưa phát động, liền đánh mất này viên đại tướng!</p><p>Thái thượng nhị trưởng lão nói:“Không có cách nào từ chối. Chân dương lâu vô cớ sập, khiến cho chúng ta mười phái liên hợp, đảo điên chân dương lâu đại kế trước tiên chết non, bao nhiêu năm cố gắng đều hóa thành hư ảo, vô số đầu nhập đều đánh thủy phiêu. Việc này quá mức cho trọng đại, phải tổ chức một chi đội ngũ, đi trước Bắc Nguyên điều tra rõ chân tướng. Đồng thời, bắc nguyên địa khu các loại tiên cổ ào ào xuất hiện, bởi vậy Bắc Nguyên hành, còn có một cái trọng yếu mục đích, chính là tận lực bắt giữ này đó tiên cổ. Nếu phái đi cổ tiên chiến lực thấp kém, không chỉ có cái gì ưu việt đều lao không đến, thậm chí còn có thể bị xa lánh, luân làm tấm chắn, khắp nơi chịu thiệt.”</p><p>ps: Ngày mai là ta gia gia qua đời ba năm, khách nhân góc nhiều, cần chiêu đãi. Đêm nay vừa mới trở về, ngày mai còn muốn về nhà, có rất nhiều phong tục cần nhất nhất xử lý. Cho nên nay mai hai ngày đều là canh một, đổi mới góc trễ. Do dó thông tri, tạo thành không tiện, thỉnh quảng đại độc giả các bằng hữu nhiều hơn thông cảm. </p>\n\t\t\t \n\n                    "
}