{
  "href": "https://doctruyenchufull.vip/6333e7b3bea2d9fb2f851eb5",
  "title": "Chương 702: Thứ 49 chương: Tiến công Hồ Tiên phúc địa [ thượng ]",
  "chapterNumber": "702",
  "slug": "chuong-702-thu-49-chuong-tien-cong-ho-tien-phuc-dia-thuong",
  "previousLink": "chapters-truyenchufull/701-chuong-701-thu-48-chuong-tien-hac-mon-co-tien-hoi",
  "currentLink": "chapters-truyenchufull/702-chuong-702-thu-49-chuong-tien-cong-ho-tien-phuc-dia-thuong",
  "nextLink": "chapters-truyenchufull/703-chuong-703-thu-50-chuong-tien-cong-ho-tien-phuc-dia-trung",
  "contentHTML": "\n\n                        <p> “Nhưng là Tà Dương đại nhân đi lưu, sự tình quan đãng hồn sơn, đảm thức cổ thuộc sở hữu a.” Hạc Phong Dương còn muốn tranh thủ một chút.</p><p>“Phượng Cửu Ca chính là công nhận mười đại phái thứ nhất chiến lực, cũng là lúc này đây Bắc Nguyên đội ngũ thủ lĩnh. Hắn yêu cầu, chúng ta không lý do cự tuyệt. Môn phái chiến lực căng thẳng tình huống, ngươi là rõ ràng. Chúng ta cho dù cường ngạnh cự tuyệt, tin tưởng còn lại cửu đại phái cũng sẽ lấy không cần trói buộc liên lụy đằng đằng lấy cớ, liên hợp tạo áp lực.”</p><p>Nghe được Thái thượng đại trưởng lão nói như vậy, Hạc Phong Dương sắc mặt trở nên xanh mét.</p><p>Lôi Thản không tiếng động mỉm cười, không chút nào che dấu chính mình vui sướng khi người gặp họa tâm lý.</p><p>Hạc Phong Dương tức giận đến phổi đều phải tạc, miễn cưỡng tiếp tục xem đi xuống, bỗng nhiên hắn biểu tình cứng đờ, trong lòng ngũ vị trần tạp nói:“Này...... Phượng Cửu Ca cư nhiên chủ động đem ngã tố tiên cổ, cho ta mượn dùng? Hơn nữa hắn đã muốn đem ngã tố tiên cổ thăng lên thất chuyển trình tự! Lục chuyển ngã tố tiên cổ, là tiêu hao hình cổ trùng, chỉ có thể dùng ba lượt. Nhưng thất chuyển ngã tố cổ, lại có thể không ngừng sử dụng, chính là cần tiên nguyên muốn hơn rất nhiều.”</p><p>“Cái gì? Ta nhớ rõ Hạc Phong Dương ngã tố cổ, chỉ còn lại có cuối cùng một lần sử dụng cơ hội. Không nghĩ tới Phượng Cửu Ca cư nhiên đem ngã tố cổ, hợp luyện đến thất chuyển! Khó trách hắn tác muốn ngã tố tiên cổ, hắn là dự mưu.”</p><p>“Bất quá hắn vận khí cũng thật tốt. Tiên cổ khó luyện, thành công khả năng nhỏ nhất, ngã tố cổ lại đều không phải là hắn bản mạng cổ, hắn cư nhiên luyện thành.” Khuê Lịch mở miệng.</p><p>Thụ Chỉ Qua tắc nói:“Linh Duyên trai gia đại nghiệp đại, cùng thiên đình quan hệ cực kì chặt chẽ, nội tình so với chúng ta tiên hạc môn còn muốn thâm hậu nhiều lắm. Luyện thành thất chuyển tiên cổ, đều không phải là một kiện kỳ quái sự tình.”</p><p>“Có ngã tố cổ, có thể không chịu phúc địa áp chế, tùy ý sử dụng phàm cổ.” Tang Tâm phu nhân nhìn về phía Hạc Phong Dương.</p><p>“Phượng Cửu Ca hảo tính kế a, một phương diện mượn ngã tố cổ, ta phái thành công đoạt được Hồ Tiên phúc địa sau, phương tiện hắn tham gia trong đó. Về phương diện khác lại điều động Tà Dương lão tổ đi ra ngoài, trên thực tế là rơi chậm lại lần này ta phái tiến công Hồ Tiên phúc địa thực lực.” Thái thượng nhị trưởng lão phân tích.</p><p>Thái thượng tam trưởng lão Hổ Ma thượng nhân uống cạn trong bát vũ hóa rượu, đem bát rượu bóp chặt lấy:“Thật giận! Cửu đại cổ phái nhằm vào Hồ Tiên phúc địa, âm thầm cản trở ta phái, đã muốn không chỉ một lần. Hạc Phong Dương! Hồ Tiên phúc địa một chuyện là ngươi một tay công việc, hy vọng ngươi lần này có thể thành công, không cho này khác cửu phái lưu lại gì cơ hội. Hung hăng đánh bọn họ mặt. Ta muốn làm cho bọn họ vì đảm thức cổ dày mặt đến cùng ta phái hợp tác!”</p><p>“Ta hiểu được, tam trưởng lão.” Hạc Phong Dương gật đầu.</p><p>Các cổ tiên thương thảo, giằng co một ngày một đêm, định ra rồi tiên hạc môn mấy tháng đến phương hướng cùng cử động.</p><p>Hai ngày sau, Phương Chính đẩy ra cửa đá, tiến vào Huyết Trì.</p><p>“Phương Chính, bao nhiêu thứ gian khổ huấn luyện, rốt cục đợi cho hiện tại này thời khắc. Nay ** đem cho ngươi thân tộc báo thù, vì môn phái lập công, vì thương sinh tạo phúc. Chúng ta nhất định phải thành công!” Không khiếu trung, kí hồn tảo run run, truyền ra Thiên Hạc thượng nhân thanh âm.</p><p>“Đúng vậy, sư phó! Nhất định hội thành công !!” Phương Chính gắt gao nắm chặt hai đấm, thần sắc kiên định vô cùng.</p><p>Hắn đi đến Huyết Trì trung ương, làm cho nóng bỏng máu mạn quá hắn hơn phân nửa thân thể.</p><p>Theo sau, hắn hít sâu mấy hơi thở, bắt đầu thúc dục thiết huyết cổ. Máu biến thành màu đen biến trầm, làn da cũng bởi vậy biến thành đen.</p><p>Ngay sau đó, Phương Chính lại cùng khi thúc dục huyết nhận cổ.</p><p>Xuy xuy xuy......</p><p>Theo hắn toàn thân, bạo bắn ra mấy trăm đạo thiết huyết phi nhận, hướng bốn phương tám hướng bắn nhanh.</p><p>Hắn trên người, hình thành mấy trăm đạo miệng vết thương, chảy ra máu như thiết dịch.</p><p>Mãnh liệt khoái cảm tập để bụng đầu, Phương Chính cắn răng quan, tiến hành mấu chốt một bước, thúc dục hỗn huyết cổ......</p><p>Mà cùng lúc đó, Thiên Thê sơn thượng, nghênh đón hai vị cổ tiên.</p><p>Một vị thiếu niên bộ dáng, ôn nhuận như ngọc, một thân lục bào, eo quải ngọc bội. Nhất dẫn người chú ý là hắn một đôi lông mi, xanh biếc thon dài, thả đuôi lông mày vẫn thùy đến eo. Đúng là tiên hạc môn lục chuyển cổ tiên, nhân nghĩa hạc vũ phi tiên Hạc Phong Dương.</p><p>Mà một vị khác, tắc tuổi trẻ mạo mĩ, dáng người yểu điệu có hứng thú, mặt như thêu hoa, mắt như thu ba, một thân phấn lam hoa váy, làn váy theo gió phiêu diêu. Cũng tiên hạc môn một vị lục chuyển cổ tiên -- Thương Úc tiên tử.</p><p>Nhị tiên chậm rãi bước trên Thiên Thê sơn, đi vào Hồ Tiên phúc địa lạc điểm.</p><p>Ở bọn họ trước mắt là một mảnh xanh tươi xanh um rừng cây, thập phần bình thường bình thường.</p><p>Hồ Tiên phúc địa chính là một cái khác tiểu thế giới, khác nhau cho Trung Châu đại thiên địa. Chỉ cần phúc địa không tồn tại lỗ hổng, hoặc là không rộng mở môn phi, từ bên ngoài nhìn lại, căn bản không hề dị trạng. Không biết hiểu chi tiết trong lời nói, cho dù là cổ tiên gặp thoáng qua, cũng phát hiện không đến nơi này cất giấu một khối phúc địa.</p><p>Thương Úc tiên tử nhìn quanh một tuần, thanh sơn xanh ngắt, ngẫu nhiên chim hót càng phụ trợ ra yên tĩnh, không nhân ảnh.</p><p>Nhưng nàng lại đối Hạc Phong Dương cười nói:“Hôm nay đến người, thật đúng là không ít, có thể có không ít lão gương mặt đâu.”</p><p>Nàng cùng Hạc Phong Dương vẫn chưa che lấp hành tích, kỳ thật đợi động tĩnh lớn, cũng che lấp không được. Bởi vậy theo phi hạc sơn nhích người khi, này khác cửu đại cổ phái phải đến tuyến báo.</p><p>Trước mắt, phân biệt đến từ cửu đại cổ phái chín vị cổ tiên, sớm đã ẩn núp ở trên trời dưới đất, quan khán Hạc Phong Dương, Thương Úc hai người hành động, thu thập trực tiếp tình báo.</p><p>Hạc Phong Dương một bên rơi cổ trùng, một bên tán dương:“Lâu nghe thấy tiên tử có một đạo trinh sát sát chiêu, tên là vi niệm, đặt ở bảo hoàng thiên trung có thể bán ra 5 khối tiên nguyên thạch, quả nhiên hiệu quả thượng giai.”</p><p>“Phi tiên đại nhân tán thưởng. Bất quá là năm đó một lần cơ duyên, ngẫu nhiên từ luân hồi chiến trường đoạt được.” Thương Úc tiên tử cười duyên một tiếng.</p><p>“Hôm nay một trận chiến, còn phải lại lấy tiên tử xuất lực.” Hạc Phong Dương thái độ thập phần ôn hòa.</p><p>“Phi tiên đại nhân khách khí, tiểu nữ tử một chút thủ đoạn, làm sao so được với đường đường hạc vũ phi tiên vạn hạc tề tường. Nếu là hôm nay có thể có phúc được thấy, đã có thể tốt lắm.” Thương Úc tiên tử chậc chậc tán thưởng nói.</p><p>Hạc Phong Dương liền cười.</p><p>Nói chuyện gian, hắn sái ra phàm cổ chừng gần vạn chích, bán chén trà nhỏ công phu sau, rốt cục bố trí thỏa đáng.</p><p>“Phía dưới, chính là chậm đợi thời cơ. Tiên tử thỉnh.” Hạc Phong Dương vung tay áo, bay ra một đoàn mây trắng.</p><p>Mây trắng cách mặt đất chỉ có một trượng cao, hình thành bồ đoàn bộ dáng.</p><p>Hạc Phong Dương nhảy mà lên, ngồi xếp bằng xuống dưới.</p><p>Đây là một chích mây trắng bồ đoàn cổ, ngũ chuyển cấp số, có thể phụ trợ cổ sư tu hành, gia tăng chân nguyên ôn dưỡng không khiếu hiệu quả. Hiệu quả tuy rằng không lớn, nhưng tích lũy tháng ngày, cũng là khả quan.</p><p>Hạc Phong Dương thăng tiên sau, mây trắng bồ đoàn cổ đối hắn mất đi dùng được, chỉ cho rằng một cái đệm lợi dụng.</p><p>Mây trắng bồ đoàn rất lớn, Hạc Phong Dương cố ý vì Thương Úc tiên tử lưu lại không gian.</p><p>Nhưng Thương Úc tiên tử xem liếc mắt một cái, nhưng không có đi lên mây trắng bồ đoàn, mà là bấm tay bắn ra, bắn ra một chích mộc đạo cổ trùng.</p><p>Cổ trùng chui vào đất, vài cái hô hấp thời gian, một gốc cây cây đào sinh trưởng đi ra, cành dây dưa cùng nhau, hình thành một hoa đào sáng lạn thoải mái ngủ giường.</p><p>Thương Úc tiên tử vui cười một tiếng, đi lên cây đào giường ngủ, bán nằm bán nằm, nhắm mắt chợp mắt.</p><p>Cùng lúc đó, ở phục hổ phúc địa trung, Phương Chính đã muốn tiến hành đến cuối cùng một bước.</p><p>Hắn thúc dục bại huyết yêu hoa cổ, cả người huyết nhục đều thành yêu hoa sinh trưởng chất dinh dưỡng cùng thổ nhưỡng. Vô số vui cười dây, chui ra da hắn phu, quấn quanh hắn toàn thân cao thấp.</p><p>Tiên diễm yêu dã màu lam cúc hoa, đóa đóa nở rộ, mãnh liệt nở rộ.</p><p>Mãnh liệt đau đớn theo toàn thân các nơi truyền đến, ngay cả thiết huyết cổ cũng không khởi hiệu quả, Phương Chính cắn chặt răng, khuôn mặt vặn vẹo, liều mạng kiên trì.</p><p>“Mau dùng lãnh huyết cổ hạ nhiệt độ!” Thiên Hạc thượng nhân hồn phách thời khắc giám sát Phương Chính trạng thái, chỉ chốc lát sau, liền mở miệng nhắc nhở nói.</p><p>Phương Chính cố nén không thuộc mình đau đớn, thành công điều động chân nguyên, thúc giục khởi lãnh huyết cổ.</p><p>Hắn cả người kịch liệt lạnh run vài hạ, rốt cục thì nóng bỏng máu tươi độ ấm giảm xuống, tránh cho chính mình bị nấu chín bi thảm kết cục.</p><p>“Dùng huyết cảm ứng cổ đi.” Thiên Hạc thượng nhân phát ra chỉ thị.</p><p>Phương Chính đem nha cắn đến độ chảy ra vết máu, hắn gian nan thúc dục này chích ngũ chuyển huyết đạo trinh sát cổ.</p><p>Này cổ có thể làm cho hắn cảm ứng được, cùng hắn có giống nhau huyết mạch tồn tại. Lại huyết mạch càng thân, càng dày đặc, cảm ứng hiệu quả liền giai.</p><p>Nhưng lần này bất luận Phương Chính như thế nào cảm ứng, lại đều cảm ứng không đến gì hình ảnh.</p><p>“Tại sao có thể như vậy? Ngươi cùng Phương Nguyên chính là thân huynh đệ, huyết mạch tối nùng tối thân, hơn nữa bại huyết yêu hoa cổ có năng lực gia tăng huyết đạo cổ trùng hiệu năng, như thế nào như vậy thời gian, ngươi đều cảm ứng không đến?” Phương Chính đã muốn đau đến không thể nói chuyện, nhưng Thiên Hạc thượng nhân lại ở thời khắc cảm ứng, thật lâu sau không thấy hiệu quả, hắn trở nên khẩn trương, không khỏi quái kêu đứng lên.</p><p>“Phương Chính, kiên trì trụ! Ngươi huấn luyện lâu như vậy, đã trải qua không thuộc người ma luyện, liền đổ tại đây một lần. Ta phái hai đại cổ tiên đã muốn xuất động, sẽ chờ ngươi vì bọn họ chỉ dẫn phương hướng! Ngươi ngàn vạn muốn kiên trì trụ, không thể có chút lơi lỏng chi tâm.” Thiên Hạc thượng nhân ngữ khí dồn dập hô.</p><p>Phương Chính cả người kịch liệt run run, hắn đã muốn không có biện pháp trả lời, chỉ có thể dùng thực tế hành động đến biểu đạt đối sư phó nghe theo.</p><p>“Còn là cảm ứng không đến sao? Kỳ quái! Rất kỳ quái ! Phương Chính ngươi muốn theo Huyết Trì trung động địa cổ, đem cảm ứng kéo dài đi ra ngoài. Nếu Hồ Tiên phúc địa kia phiến động địa cổ không có bị hủy, như vậy này động địa cổ liền cấu kết Hồ Tiên phúc. Nó đối với ngươi cảm ứng Phương Nguyên, đem rất có giúp!” Thiên Hạc thượng nhân không ngừng nhắc nhở.</p><p>Nhưng Phương Chính sớm đã theo động địa cổ, đi kéo dài cảm ứng, đáng tiếc hiệu quả rất nhỏ.</p><p>Đối hắn mà nói, hắn dường như đặt mình trong ở một mảnh hắc ám giữa, đi tìm mục tiêu, chính là trong bóng đêm kia một chút quang minh.</p><p>Nhưng mặc kệ Phương Chính, còn là Thiên Hạc thượng mọi người không rõ ràng lắm, Phương Nguyên trên người biến cố.</p><p>Phương Nguyên liền thành tiên cương!</p><p>Hắn cả người máu, đã muốn theo nguyên bản khỏe mạnh đỏ tươi, biến thành xanh biếc lạnh như băng thi huyết.</p><p>Này không thể nghi ngờ thật lớn gia tăng rồi Phương Chính cảm ứng độ khó.</p><p>Mặc kệ Phương Chính như thế nào cố gắng, hắn đều thủy chung cảm ứng không đến Phương Nguyên tồn tại!</p><p>“Đáng giận! Đáng giận!” Thiên Hạc thượng nhân tâm lý đã muốn sốt ruột vô cùng, dựa theo dĩ vãng huấn luyện kinh nghiệm, Phương Chính duy trì thời gian hữu hạn. Hiện tại đã qua đi 9 thành thời gian, đã muốn sắp đạt tới hắn cực hạn.</p><p>“Chẳng lẽ, thật sự muốn vận dụng kia con bài chưa lật sao?” Thiên Hạc thượng nhân trong lòng thiên nhân giao chiến.</p><p>Vì bảo đảm việc này thành công, Hạc Phong Dương âm thầm ở Phương Chính trong cơ thể, bố trí một ít huyết đạo cổ trùng. Tái phối hợp Huyết Trì trung bố trí cổ trùng, hình thành một con bài chưa lật, có thể lớn nhất trình độ phòng ngừa ngoài ý muốn.</p><p>Nhưng là dùng này con bài chưa lật, Phương Chính đem hoàn toàn đánh mất thần trí, bằng vào quán tính không tiếc sinh mệnh thúc dục huyết cảm ứng cổ. Phương Chính hồn phách sẽ kịch liệt tiêu hao, huyết nhục nhanh chóng héo rút, tử vong tỷ lệ thập phần cao! </p>\n\t\t\t \n\n                    "
}