{
  "href": "https://doctruyenchufull.vip/6333e7b9bea2d9fb2f851ebf",
  "title": "Chương 703: Thứ 50 chương: Tiến công Hồ Tiên phúc địa [ trung ]",
  "chapterNumber": "703",
  "slug": "chuong-703-thu-50-chuong-tien-cong-ho-tien-phuc-dia-trung",
  "previousLink": "chapters-truyenchufull/702-chuong-702-thu-49-chuong-tien-cong-ho-tien-phuc-dia-thuong",
  "currentLink": "chapters-truyenchufull/703-chuong-703-thu-50-chuong-tien-cong-ho-tien-phuc-dia-trung",
  "nextLink": "chapters-truyenchufull/704-chuong-704-thu-51-chuong-tien-cong-ho-tien-phuc-dia-ha",
  "contentHTML": "\n\n                        <p> Thiên Hạc thượng nhân do dự!</p><p>Một phương diện hắn vâng mệnh cho Hạc Phong Dương, thân phụ gian khổ nhiệm vụ. Lý trí nói cho hắn, vì tiên hạc môn đại cục, hy sinh Phương Chính này phàm nhân tiểu tử, là tối chính xác lựa chọn.</p><p>Nhưng về phương diện khác, hắn cảm tình ngăn cản hắn.</p><p>Người không phải cỏ cây ai có thể vô tình?</p><p>Cùng Phương Chính sớm chiều ở chung, nhìn hắn đi bước một trưởng thành, nhìn hắn có đôi khi phạm hồ đồ, nhìn hắn vì báo thù mà cố gắng khắc khổ đi tu hành, cực kỳ giống từng chính mình......</p><p>Thiên Hạc thượng nhân không đành lòng!</p><p>“Phương Chính, ngươi này xú tiểu tử, dạy ngươi bao nhiêu lần, đây là cơ bản nhất luyện đạo thủ pháp a!”</p><p>“Thực xin lỗi, sư phó.” Phương Chính bàn tay bốc khói, trong lòng bàn tay cổ trùng đã muốn thành một đống cháy sém.</p><p>......</p><p>“Phương Chính, cho ta luyện tập, luyện tập, lại luyện tập. Ta đường đường Thiên Hạc thượng nhân đồ đệ, cư nhiên ngay cả phi hạc tên trận hình đều bài bố không được, này nếu truyền ra đi, làm cho của ta nét mặt già nua hướng làm sao các?!” Thiên Hạc thượng nhân khí rống giận.</p><p>“Thực xin lỗi, sư phó. Ta nhất định cố gắng...... Ách!” Phương Chính càng là khẩn trương, càng dễ dàng làm lỗi.</p><p>Trên bầu trời hai cổ hạc đàn, ở hắn sai lầm hạ, trực tiếp phi đụng vào cùng nhau.</p><p>Trong lúc nhất thời, phi hạc gào thét kêu thảm thiết, gãy xương thanh không ngừng, như là sủi cảo hạ oa bình thường, đi xuống rơi xuống.</p><p>Nhìn đến này phúc cảnh tượng, Phương Chính trong không khiếu kí hồn tảo đều cứng đờ ở, chợt nổi trận lôi đình, “Ngươi này đại ngu ngốc!”</p><p>......</p><p>“Sư phó, ta sai lầm rồi, thực xin lỗi.” Nhốt tại phòng tạm giam, Phương Chính đối mặt vách tường, đối Thiên Hạc thượng nhân xin lỗi nói.</p><p>“Ngốc tiểu tử, nói cái gì thực xin lỗi? Đáng đánh!”</p><p>“A? Sư phó. Không phải môn quy cấm đồng môn bác sát sao?”</p><p>“Hừ, Trương Nam sư phó là Huyền Cơ Tử, năm đó sư phó liền xem Huyền Cơ Tử khó chịu. Đưa hắn đánh thành đầu heo. Nhốt tại nơi này, so với ngươi muốn lâu đâu. Lão phu ta tuy rằng đã muốn đã chết, nhưng ngươi làm của ta đồ đệ, như thế nào có thể như vậy bị người ức hiếp!” Thiên Hạc thượng nhân cười nhạo nói.</p><p>“Sư phó......” Phương Chính nghẹn ngào, hai mắt phiếm hồng, trong hốc mắt lăn lộn nước mắt.</p><p>“Ngu ngốc, khóc cái gì khóc. Nam nhi có lệ không nhẹ đạn!” Thiên Hạc thượng nhân giáo huấn nói.</p><p>“Đúng vậy. Sư phó. Thực xin lỗi, sư phó!”</p><p>......</p><p>Tại đây cái mấu chốt thời khắc, thời gian dường như bị kéo vô hạn dài lâu.</p><p>Vãng tích một màn màn. Hiện lên ở Thiên Hạc thượng nhân trong lòng. Một tiếng tiếng sư phó tiếng vọng ở hắn bên tai.</p><p>Thiên Hạc thượng nhân đại rống, tiếng hô tuyên truyền giác ngộ:“Phương Chính, ngươi muốn cố lên! Ngươi quên Phương Nguyên mang cho ngươi thống khổ sao? Quên lần đầu đi vào tiên hạc môn, bị chung quanh đồng môn ức hiếp đầu rơi máu chảy sao? Quên trong gia tộc oan hồn. Quên của ngươi cậu mợ chết thảm ở Phương Nguyên trong tay sao? Của ngươi cừu hận. Của ngươi cố gắng, liền xem giờ khắc này! Ngươi không thể thất bại, ngươi không thể buông tha cho!”</p><p>“Ta nhất định phải cảm ứng được, nhất định có thể cảm ứng được.” Phương Chính nghe được Thiên Hạc thượng nhân tiếng hô, lòng dạ kính nhi lâm vào nhắc tới.</p><p>Nhưng là, ở hắn cảm ứng trung, như cũ là từ từ khôn cùng hắc ám.</p><p>Mặc kệ hắn như thế nào cố gắng, như thế nào dụng công. Đều phát hiện không đến gì dấu hiệu.</p><p>“Vì cái gì a? Vì cái gì!” Phương Chính tâm tình rung chuyển, bắt đầu hỗn loạn. Trí nhớ sâu nhất chỗ này nghĩ lại mà kinh chuyện cũ, lại một màn màn hiện lên trong lòng.</p><p>Từ nhỏ đến lớn, Phương Nguyên mang cho Phương Chính bóng ma, dường như cùng trong cảm ứng hắc ám đồng hóa làm một thể, mang cho Phương Chính vô hạn áp lực, hết thảy đều ảm đạm không ánh sáng.</p><p>Phương Chính dường như thành cực nhỏ bé, cực nhỏ bé một điểm, đặt mình trong tại đây rộng lớn trong bóng đêm.</p><p>Bàng hoàng, vô thố, cô tịch, bất đắc dĩ đủ loại phản đối cảm xúc, tràn ngập hắn trong lòng.</p><p>“Thực xin lỗi, sư phó, ta...... Thất bại.” Phương Chính lưu lại lệ đến, thân thể đạt tới cực hạn, tâm tình cũng tiếp cận hỏng mất.</p><p>“Không! Ngươi không thể thất bại, tuyệt đối không cho phép!” Thiên Hạc thượng nhân cũng nóng nảy, một tiếng tiếng hò hét.</p><p>Nhưng Phương Chính dần dần nghe không được, hắn sắp lâm vào hôn mê, thật giống như phía trước huấn luyện giống nhau.</p><p>“Đáng chết, chết tiệt!” Thiên Hạc thượng nhân tại trong lòng mắng, giờ khắc này hắn nghĩ đến chính mình đoạt xá kế hoạch, nghĩ đến sau khi nhiệm vụ thất bại, Hạc Phong Dương khi trở về đối hắn trừng phạt.</p><p>“Phương Chính, ngươi người kia, uổng phí ta khuynh tận tâm lực đến tài bồi ngươi. Kết quả kết quả là, ngươi lại như cũ không thể kia nam nhân bóng ma! Một khi đã như vậy, vậy để cho ta tới giúp ngươi một phen!!”</p><p>Thiên Hạc thượng nhân ý niệm trong đầu lóe ra, rốt cục thuyết phục chính mình. Tình thế cũng bức bách hắn, không thể không như vậy lựa chọn.</p><p>Hắn xốc lên kia trương con bài chưa lật</p><p>Tức thì, toàn bộ Huyết Trì bắt đầu tản mác ra sáng ngời quang, đảo qua phía trước hôn ám.</p><p>Phương Chính trên người, Huyết Trì chung quanh dấu diếm cổ trùng, liên tiếp thúc giục sử đứng lên.</p><p>“A!” Phương Chính như là điện giật bình thường, thân hình cự chiến, đầu mạnh hướng lên trên ngưỡng, hai tay mở ra, hai tay niết quyền, móng tay trực tiếp lâm vào thịt.</p><p>Không gì so sánh nổi thống khổ, tập thượng hắn trong lòng, làm cho hắn đại mắt trợn trắng.</p><p>Cơ hồ tại hạ một cái hô hấp, Phương Chính rống lên một tiếng im bặt mà chỉ, hắn liền mất đi thanh tỉnh ý thức, nhưng ở cổ trùng tác dụng hạ, hắn như cũ ở thúc dục bại huyết yêu hoa cổ, như cũ ở lợi dụng huyết cảm ứng cổ, cảm ứng Phương Nguyên tồn tại.</p><p>Huyết Trì sôi trào, thầm thì rung động.</p><p>Kẽo kẹt chi...... Bại huyết yêu hoa cấp tốc sinh trưởng, phát ra làm người ta mao cốt tủng nhiên thanh âm.</p><p>Phương Chính vẫn duy trì ngửa đầu trương cánh tay tư thế, giống như điêu khắc, vẫn không nhúc nhích.</p><p>Nguyên bản yêu hoa dây, cùng châm giống nhau thật nhỏ. Nhưng hiện tại này đó dây bộ dạng tráng kiện, ít nhất so với ngón tay còn muốn thô. Lớn nhất một cây dây, theo Phương Chính yết hầu ở chỗ sâu trong sinh trưởng đi ra, giống như một cự mãng, chui ra cái miệng của hắn, hướng về phía trước sinh trưởng.</p><p>Trừ lần đó ra, hắn lỗ tai, lỗ mũi, cũng toát ra dây.</p><p>Rất nhanh, hắn da thịt lỗ hổng đều chui dây, Phương Chính hoàn toàn thành yêu hoa chất dinh dưỡng, da tróc thịt bong, hoàn toàn thay đổi, dường như là tố tượng tu bổ thích đáng hoa cỏ.</p><p>“Xú tiểu tử......” Nhìn đến Phương Chính biến thành như vậy thê thảm bộ dáng, Thiên Hạc thượng nhân ban đầu sốt ruột khẩn trương, đều hóa thành hư ảo. Hắn cảm thấy trong lòng vắng vẻ, hư không để, thập phần khó chịu.</p><p>Rất nhanh, loại này khó chịu cảm giác chuyển hóa hơi trầm úc áy náy, tràn ngập Thiên Hạc thượng nhân trong lòng.</p><p>“Xú tiểu tử, sư phó ta...... Thực xin lỗi ngươi a!” Giấu ở kí hồn tảo Thiên Hạc thượng nhân hồn phách, giờ phút này nhưng lại cũng chảy xuôi hạ nhiều điểm hội hội hồn lệ.</p><p>“Ân? Hạc Phong Dương bố trí bắt đầu dùng a.” Phục hổ phúc địa ở chỗ sâu trong. Tiên hạc môn Thái thượng tam trưởng lão chậm rãi mở hai mắt, trong miệng thì thào.</p><p>Hắn nghĩ tới Hạc Phong Dương trước khi đi, cố ý kính nhờ hắn làm việc.</p><p>Vì thế. Tam trưởng lão Hổ Ma thượng nhân tiêu hao tiên nguyên, sử dụng một chích tiên cổ, hóa thành một đạo kinh hồng bay ra đại điện.</p><p>Này tiên cổ, cũng không phải Hổ Ma thượng nhân, mà là Hạc Phong Dương theo trong tay tang tâm phu nhân mượn đến, chính là lục chuyển tín đạo tiên cổ, tên là đồng cảm.</p><p>Mười đến cái hô hấp công phu. Tiên cổ liền buông xuống đến Huyết Trì trên không, Phương Chính đỉnh đầu.</p><p>“Đây là tiên cổ?!” Thiên Hạc thượng nhân trừng lớn hai mắt, trong lòng chấn động.</p><p>Đồng cảm tiên cổ nở rộ ra một đạo xám trắng sắc cột sáng. Cột sáng như sương như khói, bao phủ Phương Chính. Mấy tức sau, nguyên bản xám trắng cột sáng, bị Phương Chính nhuộm thành đỏ như máu.</p><p>“Đây là...... Làm sao?” Phương Chính lưu lại ý thức. Nhìn quanh bốn phía.</p><p>Bốn phía là một mảnh hắc ám. Bất luận hắn hướng chạy đi đâu, đi rồi bao nhiêu không, bốn phía như cũ là hắc ám, thâm thúy rộng lớn.</p><p>Nhưng vào lúc này, một đạo đỏ như máu quang điểm, xuất hiện ở Phương Chính tiền phương.</p><p>“A? Đó là......” Phương Chính thử đi qua đi, theo khoảng cách tiếp cận, hắn theo này đạo huyết sắc quang điểm trung. Đã nhận ra một cỗ quen thuộc hơi thở, “Đây là ca ca. Không, Phương Nguyên hơi thở! Sư phó, sư phó, ngươi có nghe hay không, ta thành công ! Ta rốt cục cảm ứng được !”</p><p>Phương Chính kích động vạn phần, thử mở miệng, lại nói không ra nói đến.</p><p>Cái miệng của hắn mở lão đại, cơ hồ biến hình, bị tráng kiện yêu hoa dây chống đỡ. Nhưng là hắn khóe mắt chỗ, lại chảy xuống một giọt vui sướng nước mắt.</p><p>Nhận thấy được này khỏa nước mắt, Thiên Hạc thượng nhân hồn phách hung hăng run lên, lâm vào đến tử bình thường trầm mặc giữa.</p><p>Phương Chính tiếp cận huyết sắc quang điểm, bỗng nhiên quang điểm bộc phát ra rất mạnh hấp lực, đem bất ngờ không kịp phòng Phương Chính lưu lại ý thức, toàn bộ hấp xả đi vào.</p><p>Trong nháy mắt này, trong Hồ Tiên phúc địa Phương Nguyên, khinh di một tiếng, chậm rãi mở hai mắt.</p><p>Hắn cảm nhận được một chỗ Huyết Trì, cảm nhận được Phương Chính thân thể, cảm nhận được phồn thịnh yêu dã bại huyết yêu hoa, cảm nhận được trong không khiếu kí hồn tảo, cảm nhận được trên đỉnh đầu tín đạo tiên cổ đồng cảm......</p><p>“Nguyên lai là như vậy a.” Phương Nguyên cười lạnh một tiếng, “Ta đáng yêu đệ đệ, ngươi rốt cục muốn chết sao? Không, dùng chính đạo trong lời nói giảng, là vì tập thể hy sinh cái tôi sao? Ha ha a.”</p><p>“Sao lại thế này?” Một bên ngồi Thái Bạch Vân Sinh, gặp Phương Nguyên bỗng nhiên ra tiếng, vội vàng hỏi.</p><p>Ở hắn bên kia, ngồi Hắc Lâu Lan, Lê Sơn tiên tử, đồng dạng hướng Phương Nguyên đầu đến hỏi ánh mắt.</p><p>“Lúc này đây thật sự là xảo, nguyên bản tưởng đàm về đảm thức cổ sinh ý, kết quả tiên hạc môn tấn công tới cửa.” Phương Nguyên nở nụ cười một tiếng, cố ý thùy hạ mi mắt, phất tay nói, “Đối phương lợi dụng của ta thân đệ đệ, lại dùng tiên cổ đồng cảm, chư vị thả trước rời đi đãng hồn hành cung, mai phục đi xuống. Tình hình cụ thể ta sư huynh sẽ vì nhị vị giải đáp.”</p><p>Tiên cổ đồng cảm, có thể làm song phương cảm nhận được lẫn nhau tình huống.</p><p>Giờ khắc này, Phương Chính, Phương Nguyên thông qua huyết cảm ứng, đồng cảm tiên cổ, cảm nhận được lẫn nhau trạng huống.</p><p>Đương nhiên, bởi vì song phương thực lực chênh lệch, Phương Nguyên có thể thấy rõ Phương Chính hết thảy, mà Phương Chính chỉ có thể thông qua Phương Nguyên hai mắt, quan khán sự vật. Phương Chính cảm giác hữu hạn, thậm chí ngay cả Phương Nguyên không khiếu, tiên khiếu phương vị đều không thể phát hiện.</p><p>Hắc Lâu Lan, Lê Sơn tiên tử liếc nhau, đều nhìn ra lẫn nhau ngưng trọng tâm tình.</p><p>Ngại cho đại tuyết sơn minh ước, các nàng lưỡng không tốt trốn tránh, chỉ có thể kiên trì cùng Phương Nguyên sóng vai chiến đấu.</p><p>Thiên Thê sơn thượng, ngồi xếp bằng ở mây trắng bồ đoàn cổ Hạc Phong Dương, bỗng nhiên mở hai mắt.</p><p>“Thời cơ thành thục !” Hắn trong mắt ánh sao bạo bắn, lúc này lấy ra một chích tiên cổ.</p><p>“Thác vũ tiên cổ.” Thương úc tiên tử nghe được động tĩnh, nhìn qua, trong miệng thở nhẹ một tiếng.</p><p>Này tiên cổ tiên hạc môn Thái thượng nhị trưởng lão vật, có thể khoách khoan phúc địa không gian, lúc này bị Hạc Phong Dương mượn đến, cũng là cho rằng tiên đạo sát chiêu trung tâm đến dùng.</p><p>Tiên đạo sát chiêu phá cửa mà vào!</p><p>Hơn mười khỏa thanh đề tiên nguyên ở trong nháy mắt tiêu hao, khổng lồ hơi thở bốc lên đứng lên, không khí tạo nên nửa trong suốt gợn sóng.</p><p>Răng rắc sát......</p><p>Dường như thủy tinh toái điệu thanh âm, ở Hạc Phong Dương, Thương Úc tiên tử hai người trước mặt, không gian thoát phá, lộ ra Hồ Tiên phúc địa một góc địa mạo.</p><p>Hạc Phong Dương thi thi nhiên thu hồi thác vũ tiên cổ, cùng Thương Úc tiên tử liếc nhau, phong độ chỉ có mời nói:“Tiên tử, thỉnh.”</p><p>Thương Úc tiên tử cười duyên một tiếng, mại khai tú bước, đang muốn bước vào Hồ Tiên phúc địa.</p><p>Đột nhiên, một đạo điện quang hướng nàng mãnh liệt đánh úp lại! </p>\n\t\t\t \n\n                    "
}