{
  "href": "https://doctruyenchufull.vip/6333e7bfbea2d9fb2f851ec9",
  "title": "Chương 704: Thứ 51 chương: Tiến công Hồ Tiên phúc địa [ hạ ]",
  "chapterNumber": "704",
  "slug": "chuong-704-thu-51-chuong-tien-cong-ho-tien-phuc-dia-ha",
  "previousLink": "chapters-truyenchufull/703-chuong-703-thu-50-chuong-tien-cong-ho-tien-phuc-dia-trung",
  "currentLink": "chapters-truyenchufull/704-chuong-704-thu-51-chuong-tien-cong-ho-tien-phuc-dia-ha",
  "nextLink": "chapters-truyenchufull/705-chuong-705-thu-52-chuong-tam-chuyen-khi-nang-co",
  "contentHTML": "\n\n                        <p> Thương Úc tiên tử nhất thời trong lòng báo động nổi lên.</p><p>Điện quang đánh úp lại, tốc độ cực nhanh, xuyên thấu trường không, lôi ra lôi đình bàn tiếng gầm rú.</p><p>“Ở đây cổ tiên tuy nhiều, nhưng phía trước ta phái tính kế, thắng một tay, dựa theo quy củ, cửu đại cổ phái hẳn là sống chết mặc bay mới là. Nếu không phải cửu phái cổ tiên, còn có cái nào ma đạo cổ tiên dám mạo hiểm đại sơ suất, đến giảo ta tiên hạc môn cục?”</p><p>Trong nháy mắt, Thương Úc tiên tử trong lòng ý niệm trong đầu như điện quang kích thiểm.</p><p>Đồng thời, nàng đỉnh đầu không chậm, nhu đề bàn mười ngón liên tục kháp động, đang muốn thúc dục sát chiêu đối kháng.</p><p>Nhưng ngay sau đó, Hạc Phong Dương ngăn trở nàng:“Tiên tử chậm đã.”</p><p>Nói xong, liền đem Thương Úc tiên tử lạp lui một bên, làm cho ra Hồ Tiên phúc địa phá thâm nhập quan sát khẩu.</p><p>Kia điện quang đối hai người bọn họ nhân không quan tâm, theo phá vỡ cái động khẩu, một đầu chui vào Hồ Tiên phúc địa đi.</p><p>Thừa dịp này thời cơ, Thương Úc tiên tử cũng thấy rõ điện quang chân diện mục:“Đây là địa tai mị lam điện ảnh?”</p><p>Hạc Phong Dương cười yếu ớt nói:“Đây là nhằm vào Hồ Tiên phúc địa tai, Phương Nguyên dứt bỏ đại phiến Hồ Tiên phúc địa sau, nhân tiện đem nó cũng tung phúc địa. Không nghĩ tới này đầu mị lam điện ảnh, cư nhiên không có tiêu tán, vẫn tiềm tàng Thiên Thê sơn thượng.”</p><p>“Thật tốt quá. Mị lam điện ảnh chiến lực không tầm thường, tương đương với lục chuyển trung đẳng chiến lực. Có nó xung phong, sẽ làm chúng ta càng thêm thoải mái.” Thương Úc tiên tử mày giãn ra, hiện ra miệng cười.</p><p>“Phương Nguyên tiểu tử này, cũng có quyết đoán, thật là cái nhân vật. Cư nhiên trực tiếp bỏ qua một phần tư phúc. Đáng tiếc hắn thực lực không được, tính kế tái nhiều, cũng là vô dụng.”</p><p>Hạc Phong Dương cảm khái một tiếng, cùng Thương Úc tiên tử cùng nhau bước vào Hồ Tiên phúc địa giữa.</p><p>Vừa tiến vào Hồ Tiên phúc. Liền có một cỗ thiên địa sức mạnh to lớn, gây ở bọn họ trên người, ý đồ giam cầm trụ trong tay bọn họ sở hữu phàm cổ.</p><p>Nhưng lập tức. Hạc Phong Dương, Thương Úc tiên tử trên người, đồng thời bốc lên khởi một đoàn màu da cam sắc quang huy.</p><p>Đây là thất chuyển ngã tố tiên cổ di lưu ở hai người trên người dùng được, có thể làm cho phàm cổ không chịu phúc địa áp chế, có thể bình thường thúc giục.</p><p>Thương Úc tiên tử nhắm lại hai mắt, vài cái hô hấp sau, một lần nữa mở đến:“Chúng ta ở Hồ Tiên phúc địa tây bộ, mị lam điện ảnh đã muốn thẳng hướng phúc địa trung ương đãng hồn sơn đi.”</p><p>Hạc Phong Dương gật gật đầu:“Quả nhiên không ra của ta sở liệu. Hồ Tiên phúc địa trung. An toàn nhất đối phương, chính là đãng hồn sơn. Mị lam điện ảnh thứ nhất tập giết đối tượng, chính là phúc địa chủ nhân. Lúc trước Hồ Tiên. Chính là bất ngờ không kịp đề phòng, bị mị lam điện ảnh chém giết. Nó nếu thẳng hướng đãng hồn sơn mà đi, cái này thuyết minh Phương Nguyên liền ẩn thân ở đãng hồn sơn. Chúng ta đuổi kịp nó.”</p><p>“Hảo. Ta đã sớm muốn nhìn một chút trong truyền thuyết đãng hồn sơn, là bộ dáng gì.” Thương Úc tiên tử khẽ cười một tiếng.</p><p>“Có mị lam điện ảnh xung phong. Cũng khả tìm hiểu đối phương có cái gì mai phục.” Hạc Phong Dương nói xong. Lại thúc dục thác vũ tiên cổ, sử xuất một khác tiên đạo sát chiêu, đem phía sau phúc địa phá động một lần nữa di hợp.</p><p>“Là tiên đạo sát chiêu quan môn lạc soan.”</p><p>“Tiên hạc môn thật sự là keo kiệt, ngay cả xem cũng không làm cho người ta xem a.”</p><p>“Trận này, tiên hạc môn nếu bại, đóng không đóng cửa, chúng ta đều đã tiếp nhận. Tiên hạc môn nếu thắng, mở không mở cửa. Chúng ta đều đã thối lui. Làm cho chúng ta nhìn xem, cũng sẽ không ảnh hưởng đại cục.”</p><p>“Hừ. Bọn họ này đây tiểu nhân chi tâm, độ quân tử chi phúc. Thực đã cho chúng ta tham lợi mà động?”</p><p>Thiên Thê sơn ngoại, đến từ trung châu cửu đại phái cổ tiên, đã ở dụng thần niệm lẫn nhau trao đổi.</p><p>“Bút Ông, ngươi cảm thấy tiên hạc môn lúc này đây thành công khả năng tính lớn không lớn?” Cổ tiên Trương Ôn Cửu tùy ý tán gẫu nói.</p><p>“Khả năng tương đương đại. Cứ việc chúng ta âm thầm cản trở chèn ép tiên hạc môn, làm cho bọn họ chỉ có thể bài trừ hai vị cổ tiên, tiến đến thu phục Hồ Tiên phúc địa. Nhưng dù sao cũng là hai vị cổ tiên chiến lực, lại lợi dụng mị lam điện ảnh. Nắm giữ Hồ Tiên phúc địa Phương Nguyên, bất quá là phàm nhân tiểu bối, như thế nào có thể ngăn trụ tiên hạc môn đâu?” Bút Ông đáp.</p><p>“Ta cũng không như vậy xem. Theo chúng ta linh điệp cốc tra xét, Phương Nguyên ở tam vương phúc địa luyện ra định tiên du, cô đơn đi vào nơi này. Nhưng điều này sao có thể? Bằng hắn nhất giới phàm nhân, như thế nào khả năng luyện ra tiên cổ, lại như thế nào biết Hồ Tiên phúc địa cảnh tượng? Ở hắn sau lưng, rõ ràng có phía sau màn độc thủ. Đối phương nếu có thể nhổ răng cọp dường như, đoạt đi rồi Hồ Tiên phúc địa. Như vậy đóng ở Hồ Tiên phúc địa chiến lực, sẽ thực khả quan. Nói không chừng có thể chống cự tiên hạc môn thế công đâu?” Thải điệp tiên phi Hàn Thải Hân nói.</p><p>“Tiên phi nói cũng không phải không đạo lý.” Cổ tiên Đỗ Đằng ha ha cười, “Nếu lần này tiên hạc môn thất bại, chúng ta là đương trường tỷ thí một chút, phân ra thắng bại, còn là chọn ngày mười phái hiệp thương hảo, lại đến định đoạt?”</p><p>Đó là một mấu chốt vấn đề, cửu phái cổ tiên đều lâm vào trầm mặc.</p><p>“Đương nhiên là chọn ngày hiệp thương, chúng ta là mười đại cổ phái, không phải cướp thức ăn linh cẩu.” Vạn long ổ cổ tiên Quan Thảo Trạch lập tức mở miệng nói.</p><p>Ở đây cổ tiên giữa, Quan Thảo Trạch là chiến lực điếm để tồn tại. Nếu là đương trường tỷ thí trong lời nói, đối hắn mà nói nhất chịu thiệt bất quá.</p><p>“Này không tốt, này không tốt.” Thanh Loan đồng tử lắc đầu không chỉ.</p><p>“Dao sắc chặt đay rối, bất quá một khối phúc địa mà thôi, sáng nay xác định xuống dưới, miễn cho lãng phí thời gian!” Liệt dương thái quân chứa hồ đồ.</p><p>“Kỳ quái, các ngươi vạn long ổ hung lôi ác nhân không phải vừa mới chấm dứt bế quan sao? Như thế nào lúc này đây Hồ Tiên phúc địa tranh đoạt, hội phái ngươi lại đây?” Độc bá Lỗ Súc còn lại là cười lạnh, thẳng chỉ cổ tiên Quan Thảo Trạch uy hiếp.</p><p>Cổ tiên chợt nghị định, nếu là tiên hạc môn thất bại, vậy đương tràng tỷ thí, xác định phúc địa thuộc sở hữu. Nếu là tiên hạc môn thắng lợi, cũng muốn tỷ thí một hồi, sắp xếp trước sau cùng tiên hạc môn đương trường, đạt thành đảm thức cổ mậu dịch.</p><p>Đảm thức cổ có thể gia tăng một cái môn phái nội tình, đối cổ tiên đều có giúp. Gì nhất phái, đều không thể độc chiếm, này khác cửu phái liên hợp tạo áp lực, không nghĩ bán cũng phải bán.</p><p>“Các ngươi......” Quan Thảo Trạch hầm hừ, trong lòng nhưng cũng ở cười lạnh.</p><p>Cửu phái cổ tiên lẫn nhau tính kế đồng thời, Hồ Tiên phúc địa trung, Hạc Phong Dương, Thương Úc tiên tử cũng đang ở hướng đãng hồn sơn từ từ bay đi.</p><p>“Đây là Huyết Trì?” Đi đến nửa đường, Hạc Phong Dương kinh ngạc hướng mặt đất đầu đi ánh mắt.</p><p>Hắn phát hiện Hồ Tiên phúc địa trung, có một mảnh thật lớn Huyết Trì, môn quy to lớn thậm chí có thể có thể nói huyết hồ.</p><p>“Hừ, lại là một huyết đạo dư nghiệt!” Thương Úc tiên tử nhíu mày, ngữ khí hèn mọn.</p><p>“Huyết đạo tu hành, hại cập vạn vật sinh linh, mấu chốt là có thể khiến cho chiến lực tăng vọt. Bởi vậy luôn luôn vô số cổ sư. Lựa chọn này đạo! Mỗi mười năm thiên đình hạ phát tru ma bảng trung, đều có rất nhiều huyết đạo cổ sư thân ảnh. Huyết Hải lão tổ, thật sự là hại người rất nặng!!” Hạc Phong Dương bốn phía phê phán. Bàn tay nhất áp, nhất thời từng đạo bích sắc lôi quang oanh nện xuống đi.</p><p>Rầm rầm rầm.</p><p>Liên tục bạo vang trung, Huyết Trì bị tạc hủy, trở thành một mảnh phế tích.</p><p>Hủy diệt Huyết Trì sau, nhị tiên tiếp tục hướng đãng hồn sơn bay đi.</p><p>Dọc theo đường đi, Thương Úc tiên tử liên tiếp lắc đầu:“Này Hồ Tiên phúc địa kinh doanh trạng huống, cũng quá quá không xong. Cơ hồ có thể nói là một mảnh hoang vu. Ta nghe nói từng nơi này. Nuôi dưỡng rất nhiều hồ đàn, kết quả chúng ta bay lâu như vậy, ngay cả một chi vạn hồ đàn đều không có gặp được.”</p><p>“Hồ đàn rất thưa thớt. Người đá nhất định rất nhiều. Phương Nguyên dù sao cũng là một phàm nhân, thầm nghĩ đến lợi dụng đảm thức cổ tăng trưởng người đá dân cư. Không biết, đây là bỏ gốc lấy ngọn. Hồ Tiên chính là nô đạo cổ tiên, của nàng phúc địa là nô đạo pháp tắc là chủ. Tối am hiểu chính là nuôi dưỡng hồ đàn.” Hạc Phong Dương khinh thường cười lạnh nói.</p><p>“Hồ Tiên phúc địa rơi vào hắn tay. Căn bản chính là người tài giỏi không được trọng dụng. Hôm nay đưa về ta phái, Hồ Tiên phúc địa tất nhiên phải nhận được thật lớn phát triển. Chính là không biết như vậy một khối thịt béo, môn trung ai có thể cướp đoạt đến miệng.” Thương Úc tiên tử cảm khái nói.</p><p>Nói tới này đề tài, Hạc Phong Dương cũng thở dài một hơi:“Dựa theo quy củ, chúng ta thu phục sau, Hồ Tiên phúc địa hội làm tiên hạc môn công cộng phúc địa, cướp đoạt chính là phúc địa một đoạn thời gian kinh doanh quyền. Nhưng chính là này kinh doanh quyền, cũng là phì lưu du. Bởi vì phúc địa trung ương đãng hồn sơn. Đây chính là một cái thật lớn mỏ vàng a!”</p><p>“Đáng sợ nhất. Là này mỏ vàng vĩnh không khô kiệt.” Thương Úc tiên tử tràn đầy đồng cảm gật đầu nói.</p><p>Hai người một đường nói chuyện với nhau, vẫn cũng chưa gặp được ngăn chặn. Phúc địa suy bại cảnh tượng. Càng làm hai người tự tin tăng trưởng.</p><p>Bọn họ phi hành tốc độ càng lúc càng nhanh, đi vào đãng hồn sơn tiền, đã muốn nói chuyện tào lao đến “Nếu Hồ Tiên phúc địa từ chính mình kinh doanh, chính mình nên làm như thế nào” Chủ đề.</p><p>Đãng hồn sơn trên không, mị lam điện ảnh đang không ngừng thét chói tai, khi thì lao xuống, hướng đãng hồn sơn va chạm.</p><p>Nhưng nó tuy là địa tai thành hình, nhưng là là sinh mệnh, đãng hồn sơn chấn động nó hồn linh, là nó cấm địa.</p><p>“Phương Nguyên, ngươi xuất hiện đi. Ngươi hẳn là biết, đãng hồn sơn có thể ngăn trở mị lam điện ảnh, là vì nó trên người không có cổ trùng. Cho dù ngươi đem đãng hồn sơn uy lực mở đến cực hạn, cũng vô pháp ngăn cản hai vị cổ tiên.” Hạc Phong Dương cao giọng quát, thanh âm vang vọng thiên địa.</p><p>“Phương Nguyên, kẻ thức thời trang tuấn kiệt. Nói vậy địa linh liền đứng ở của ngươi bên cạnh đi, như vậy ngươi hiện tại hẳn là cũng biết, Hồ Tiên phúc địa áp chế không được chúng ta trên người phàm cổ. Huống chi chúng ta trên người còn mang theo một chích tiên cổ!” Thương Úc tiên tử ngay sau đó mở miệng, đối Phương Nguyên tạo áp lực.</p><p>Vì thế, Phương Nguyên đi ra, đứng ở đãng hồn đỉnh núi.</p><p>Hạc Phong Dương trong lòng căng thẳng, nhưng chợt lại trầm tĩnh lại. Đến là một đầu lục chuyển tiên cương, tiên cương có trọng đại tệ đoan, tiên nguyên không thể tự sản, phúc địa mỗi cách một đoạn thời gian trực tiếp băng giải, bởi vậy chiến lực thường thường thấp hơn bình thường cổ tiên.</p><p>“Tiên hạc môn rốt cục nhịn không được sao? Muốn của ta phúc địa, sẽ không sợ ta phá hủy đãng hồn sơn sao?” Phương Nguyên mở miệng nói.</p><p>“Ngươi là...... Phương Nguyên?” Hạc Phong Dương ánh mắt mị mị, có chút khó có thể tin. Thế này mới đã hơn một năm, Phương Nguyên như thế nào tựu thành tiên cương !?</p><p>Hạc Phong Dương do dự gian, bên cạnh Thương Úc tiên tử mở miệng cười nói:“Chúng ta lúc này đây đương nhiên là có bị mà đến, như thế nào khả năng cho ngươi hủy diệt đãng hồn sơn? Nếu ngươi cho rằng có thể dựa vào đãng hồn sơn uy hiếp chúng ta, vậy ngươi liền mười phần sai. Nga, đúng rồi, chúng ta thậm chí có thể đem đãng hồn sơn uy lực yếu bớt đến gần như không bộ. Đến lúc đó, chúng ta cũng không cần ra tay, chỉ bằng này đầu mị lam điện ảnh, đều có thể đem ngươi đánh giết.”</p><p>Phương Nguyên nhìn nhìn trên đỉnh đầu không mị lam điện ảnh, này thủ lĩnh hình tia chớp rít gào liên tục, không ngừng lao xuống xuống dưới, lại không ngừng mà bị đãng hồn sơn uy lực cấp bức trở về.</p><p>Phương Nguyên thật dài thán ra một hơi.</p><p>Thương Úc tiên tử đốn thấy hấp dẫn, gia tăng khuyên nhủ:“Chỉ cần ngươi làm cho ra phúc địa đứng đầu vị trí, chúng ta tiên hạc môn có thể chuyện cũ sẽ bỏ qua, thậm chí có thể tiếp nhận ngươi cho chúng ta môn phái đệ tử!”</p><p>“Nhưng là ta nhớ rõ, lúc trước tiên hạc môn hứa hẹn điều kiện, là cho ta trưởng lão vị đi?” Phương Nguyên hỏi ngược lại.</p><p>Hạc Phong Dương cười lạnh một tiếng:“Trước khác nay khác, Phương Nguyên ngươi cũng là người thông minh, sẽ không thấy không rõ lập tức tình thế đi?”</p><p>Phương Nguyên nghe xong lời này, trong miệng na du nói:“Nga? Lập tức tình thế...... Như vậy a, làm cho ta hảo hảo nhìn xem.”</p><p>Hắn vừa dứt lời, trên người tiên cổ hơi thở bừng bừng phấn chấn mà ra.</p><p>“Này, đây là?!” Thương Úc tiên tử mặt mày biến đổi.</p><p>“Tiên cổ, thiệt nhiều tiên cổ!” Hạc Phong Dương tuy rằng phân biệt không ra đến tột cùng là cái gì tiên cổ, nhưng hơi thở thật là tiên cổ không thể nghi ngờ, hắn hai mắt bạo bắn ra cực nóng tham lam quang.</p><p>Nhưng ngay sau đó, ba đạo thân ảnh xuất hiện ở Phương Nguyên bên cạnh.</p><p>Hắc Lâu Lan, Thái Bạch Vân Sinh, Lê Sơn tiên tử!</p><p>Hai vị lục chuyển, một vị thất chuyển!</p><p>Không chỉ có như thế, bọn họ đều tự trên người, cũng đều tản mác ra mãnh liệt tiên cổ hơi thở, không chút nào che lấp.</p><p>Thương Úc tiên tử lúc này đây sắc mặt đại biến.</p><p>Hạc Phong Dương ánh mắt, cũng theo cực nóng tham lam, chuyển biến thành khó có thể che dấu khiếp sợ!</p><p>Phương Nguyên một phương thế lực chi cường, vượt qua hắn tưởng tượng.</p><p>Tái sau đó, một đạo, hai đạo, ba đạo...... Lục đạo, bảy đạo, tám đạo thú ảnh, hướng về đãng hồn sơn, theo tám phương hướng bôn tập mà đến.</p><p>Băng thứ thần viên, phượng vũ nhân ngạc, kim sa ô chuy, thanh long đằng...... Tám chích hoang thú, tạo thành vòng vây.</p><p>“Đây là một cái bẫy!” Hạc Phong Dương thấp giọng quát, cả người hơi hơi run run.</p><p>Thương Úc tiên tử đốn thấy thế đan lực cô, sắc mặt trắng bệch một mảnh, nói không ra lời.</p><p>Liền ngay cả giữa không mị lam điện ảnh, cũng dừng rống giận.</p><p>Đãng hồn sơn thượng lại vang lên Phương Nguyên nhẹ nhàng thanh âm:“Nga, nay tình thế ta xem hiểu được, không biết nhị vị xem hiểu được không có?” </p>\n\t\t\t \n\n                    "
}