{
  "href": "https://doctruyenchufull.vip/6333e7c6bea2d9fb2f851ecc",
  "title": "Chương 705: Thứ 52 chương: Tam chuyển khí nang cổ",
  "chapterNumber": "705",
  "slug": "chuong-705-thu-52-chuong-tam-chuyen-khi-nang-co",
  "previousLink": "chapters-truyenchufull/704-chuong-704-thu-51-chuong-tien-cong-ho-tien-phuc-dia-ha",
  "currentLink": "chapters-truyenchufull/705-chuong-705-thu-52-chuong-tam-chuyen-khi-nang-co",
  "nextLink": "chapters-truyenchufull/706-chuong-706-thu-53-chuong-ngoai-y-muon-than-bi-co-tien-ngan-chan",
  "contentHTML": "\n\n                        <p> Tám đầu hoang thú bôn gần, đem Hạc Phong Dương, Thương Úc tiên tử, bao quanh vây quanh đứng lên.</p><p>“Đều là thật sự.” Thương Úc tiên tử có được cực kỳ vĩ đại trinh sát sát chiêu, dò xét một phen sau, nàng xinh đẹp khuôn mặt thượng lại trắng bệch một phần.</p><p>Hạc Phong Dương nhìn quanh một tuần, chỉ thấy Đông Phương đứng một chích băng thứ thần viên, hình thể chỉ kém đãng hồn sơn một chút, sương khí bốn phía, một đường chạy tới, ở ven đường lưu lại một đạo trắng noãn băng sương đường nhỏ. Nó cả người da lông như từng đạo băng trùy, che kín bên ngoài thân, mang cho nhị tiên một trận áp lực cảm thụ. Nó hai mắt, tròng trắng mắt là màu xanh biếc, con ngươi còn lại là sương màu xanh. Này cho thấy này đầu băng thứ thần viên trong cơ thể huyết mạch nồng đậm. Nếu là tròng mắt đều là sương màu xanh, thì phải là thượng cổ hoang thú băng bộc thần viên, chiến lực khả so sánh thất chuyển cổ tiên.</p><p>Mà ở tây phương tắc nhẹ nhàng nổi lơ lửng một đầu phượng vũ nhân ngạc. Này đầu cá sấu, hình thể chính là tầm thường cá sấu hai ba lần, so ra kém băng thứ thần viên như vậy thật lớn, nhưng hơi thở mênh mông. Mỗi một lần hô hấp, đều có thể dẫn phát viêm chích sóng nhiệt. Nó ngạc giáp thâm hậu, hiện ra nâu đỏ sắc, thon dài ngạc vĩ dài đến hai trượng có thừa, mặt trên không có lân giáp, thay vào đó là phượng vũ, huyến lệ nhiều vẻ, giống như hỏa diễm.</p><p>Phương bắc đứng ngạo nghễ một đầu kim sa ô chuy. Này ngựa thật lớn, cái đầu có thể đạt tới băng thứ thần viên trong ngực. Nó sinh có sáu đề, giống như kim chúc tạo hình, bắp thịt bí phát, dáng người mạnh mẽ như rồng, cả người lóe ra màu vàng lợt trạch. Chỉ có sáu chích vó ngựa, đen thùi thâm trầm.</p><p>Phía nam tắc chiếm cứ một đầu thanh long đằng. Này đằng không phải dã thú, mà là cây. Dây ngưng kết thành một đầu hàng dài bộ dáng, căn tu trát ở bùn đất trung khi, lực phòng ngự, khôi phục sức khỏe đều cực kỳ kinh người, tối am hiểu đánh lâu dài. Nếu là rút ra căn tu. Liền có thể giống như một thanh long, phi tường trường không.</p><p>Phía đông nam hướng, có một đầu vũng bùn cua. Nó là trong vũng bùn quân vương. Núi giống nhau hùng rộng rãi thân hình, giờ phút này khởi động thân thể, độ cao có thể đạt tới đãng hồn sơn một phần tư. Nó hai mắt thoái hóa tới không, dày giáp xác làm cho Hạc Phong Dương có loại đối mặt rùa xác cảm giác vô lực thấy. Tổng cộng mười chín đối ngao chân, nhất là thứ nhất ngao chân, nhẹ nhàng một kẹp, có thể đoạn núi đá. Tiễn giao long, liền ngay cả Phương Nguyên tiên cương chi khu, cũng không dám nếm thử này đôi ngao chân uy lực.</p><p>Phía đông bắc. Ngồi ngồi một đầu Đào Thái Lang. Này lang hình thể nhỏ nhất, giống như mới ra sinh con chó nhỏ. Nó nhìn qua cực kỳ hàm hậu đáng yêu, tròn vo thân hình, thịt đô đô móng vuốt. Phấn nộn nộn đầu lưỡi. Tối như mực ánh mắt tròn. Nhìn qua cả người lẫn vật vô hại, nhưng Hạc Phong Dương cũng là đồng tử co rụt lại, muốn cho hắn lựa chọn phá vây phương hướng, hắn hội đầu tiên phủ quyết điệu bên này!</p><p>Tây bắc phương, xoay quanh một chích thiết quan ưng. Này ưng xoay quanh trên không, dũng mãnh khí bức người. Nó một đôi mắt ưng gắt gao khóa trụ Hạc Phong Dương, Thương Úc tiên tử, ưng sí rộng thùng thình rất nặng, căn căn ưng vũ mà khi làm mũi tên nhọn phun ra. Ưng trảo cứng rắn dữ tợn, một phen đắn đo đi xuống. Khả đem nham thạch bóp nát, đem long hổ xé rách.</p><p>Cuối cùng tây nam phương, một đầu khôi hoang thú đứng. Nó thân người đuôi rắn, mặt như biên bức, hướng lên trời cái mũi, hai tai dài, cả người tối đen, sinh có thịt giáp. Trong ngực chung quanh, dài năm sáu mươi căn thịt tiên, căn căn dài đến 6 trượng có thừa. Thịt tiên mặt ngoài, còn sinh có giác hút, một khi bị quấn quanh đi lên, muôn vàn khó khăn thoát thân. Thịt tiên ngay trước, còn có như cúc hoa phun khổng, thời khắc mấu chốt phun ra ra mầu trắng ngà chất lỏng, chất lỏng có rất mạnh ăn mòn tính, lại có dấu rất nhiều ký sinh tiểu trùng, khả trực tiếp chui vào người lỗ chân lông giữa, tiến vào thân thể, thực thi phá hư.</p><p>Tám đầu hoang thú, đều là Phương Nguyên theo Lang Gia địa linh chỗ mượn đến.</p><p>Chuẩn xác mà nói, phải làm là Phương Nguyên trực tiếp mượn đi rồi Lang Gia địa linh thất chuyển ngự thú cổ. Này tiên cổ khả khống thiên hạ gì dã thú, dị thú, vạn thú vương, thú hoàng, cùng với hoang thú, thượng cổ hoang thú.</p><p>Hoang thú khả chiến lục chuyển cổ tiên, nhất là trên người ký sinh dã cổ không biết, hơn khó chơi.</p><p>Tám đầu hoang thú, vây quanh Hạc Phong Dương, Thương Úc tiên tử hai người, như hổ rình mồi.</p><p>Hai người giai trầm mặc không nói, không nữa phía trước thản nhiên thần thái.</p><p>Hạc Phong Dương lại đem ngưng trọng ánh mắt, chuyển hướng đãng hồn sơn đỉnh, so với tám đầu hoang thú, chân chính uy hiếp còn tại cho Phương Nguyên đám người.</p><p>Bởi vì, hoang thú ít có thể sử dụng sát chiêu, nhưng là cổ tiên đã có sung túc trí tuệ, có thể sử dụng, nghiên phát sát chiêu.</p><p>Hạc Phong Dương một lòng chìm vào đáy cốc, cường tự bình tĩnh, đối với Phương Nguyên quát:“Các ngươi đến tột cùng là ai?”</p><p>Phương Nguyên bọn bốn người, trừ bỏ Phương Nguyên ở ngoài, còn lại ba người giai đội mặt nạ. Hắc Lâu Lan đội gấu chó mặt nạ, Lê Sơn tiên tử đội chim xanh mặt nạ, Thái Bạch Vân Sinh tắc mang theo lộc thủ mặt nạ. Ba người trên người đều bao phủ một tầng quang, che lấp chân diện mục, ngăn cách Hạc Phong Dương, Lê Sơn tiên tử tra xét.</p><p>Phương Nguyên ha ha cười:“Đang hỏi chúng ta thân phận phía trước, nhị vị có phải hay không hẳn là trước tự báo gia môn đâu?”</p><p>Hạc Phong Dương trầm mặc một chút, cùng Thương Úc tiên tử liếc nhau, đều nhận thấy được lẫn nhau trong mắt chua sót.</p><p>Bọn họ nguyên tưởng rằng việc này dễ như trở bàn tay, tối phá hư tính, cũng thiết tưởng đến đối phương có được một vị cổ tiên chiến lực. Nhưng tuyệt đối thật không ngờ, đối phương thế lực hội như thế chi cường!</p><p>Bởi vậy, bọn họ phía trước thái độ ngạo mạn, một mặt chiêu hàng, vẫn chưa tự giới thiệu.</p><p>“Bỉ nhân Hạc Phong Dương, tiên hạc môn lục chuyển nô đạo cổ tiên.”</p><p>“Tiểu nữ tử Thương Úc, tiên hạc môn lục chuyển thủy đạo cổ tiên.”</p><p>Nhị tiên lần lượt mở miệng, thái độ không nữa phía trước cao cao tại thượng, phân biệt tự xưng bỉ nhân cùng tiểu nữ tử.</p><p>Kẻ thức thời trang tuấn kiệt cũng, người có thể thành tựu cổ tiên, đều là tuấn kiệt trung tuấn kiệt. Nay Phương Nguyên cường thế bức bách, Hạc Phong Dương, Thương Úc hai người quyết đoán thay đổi thái độ, thấp ngẩng cao đầu.</p><p>Tuy rằng cổ tiên đánh bại dễ dàng, khó có thể chém giết, Hạc Phong Dương trong tay lại có thác vũ tiên cổ, có thể phá hư Hồ Tiên phúc địa, trực tiếp rời đi. Nhưng bọn hắn không biết Phương Nguyên chi tiết, Phương Nguyên trong tay nếu là có nhằm vào hắn chạy trốn tiên cổ, vậy không xong.</p><p>“Nguyên lai là Hạc huynh, Thương Úc tiên tử.” Phương Nguyên ngữ khí vẫn đều thực khách khí, “Tại hạ Phương Nguyên, hoan nghênh nhị vị đến ta phúc địa làm khách.”</p><p>Lời này nghe vào Hạc Phong Dương, Thương Úc hai người trong tai, đã có chút chói tai, làm cho người ta cảm giác được trào phúng ý tứ hàm xúc.</p><p>Hạc Phong Dương không khỏi một trận khí đổ.</p><p>Hắn rõ ràng hướng hỏi là những người này chân chính thân phận, nhưng Phương Nguyên giả bộ hồ đồ, đáp phi sở vấn, báo lên chính mình tên.</p><p>Tên của hắn, hiện tại Trung Châu mười đại phái ai chẳng biết đến?</p><p>Phương Nguyên cố ý lảng tránh này đề tài, Hạc Phong Dương bị vây nhược thế, cũng không dám cường hỏi.</p><p>“Không biết nhị vị, đến là vì sao?” Phương Nguyên lại hỏi.</p><p>Hạc Phong Dương trầm mặc. Trong lòng thẳng chửi má nó:“Chúng ta còn có thể vì cái gì đến? Chính là đến cướp lấy Hồ Tiên phúc địa, cướp đoạt đãng hồn sơn, này xú tiểu tử biết rõ còn cố hỏi!”</p><p>Thương Úc tiên tử hừ lạnh một tiếng:“Các hạ làm gì như thế kỳ quái. Châm chọc khiêu khích đâu? Các hạ thế lực vượt quá mọi người tưởng tượng, khi nào thì Trung Châu đã muốn xuất hiện như vậy thế lực? Hôm nay chúng ta hai người nhận thức gặp hạn, dù sao cũng là các hạ bày mưu nghĩ kế, kĩ cao một bậc. Kế tiếp là cái gì chương trình? Nếu muốn chiến, vậy khai chiến bãi. Làm gì vô nghĩa đâu? Ta hai người phụng bồi đến cùng, cùng lắm thì máu tươi năm thước, chết như thế.”</p><p>Này lời nói không khỏi làm Phương Nguyên nhìn nhiều Thương Úc tiên tử liếc mắt một cái. Chợt hắn cười nói:“Tiên tử dũng liệt, tại hạ trong lòng bội phục được ngay. Nhị vị ý đồ đến, ta đại khái có thể đoán ra. Hẳn là chính là đãng hồn sơn đảm thức cổ đi.”</p><p>“Không sai.” Hạc Phong Dương thản ngôn thừa nhận. Chuyện tới nay, hắn không thể không thừa nhận, chính mình vất vả mưu hoa, chuẩn bị đã hơn một năm thu phục Hồ Tiên phúc địa kế hoạch. Đã muốn hoàn toàn thất bại.</p><p>Nhưng cùng lúc đó. Hắn trong lòng cũng không miễn sinh ra một ít hy vọng:“Phương Nguyên nếu muốn khai chiến, đã sớm chiến. Nhưng nói đến hiện tại, hiển nhiên là kiêng kị tiên hạc môn chi thế, chỉ cần ta lợi dụng tốt, nói không chừng có thể thong dong thoát thân.”</p><p>Phương Nguyên bỗng nhiên vỗ tay hoan nghênh mà cười:“Nhị vị đến đúng là thời điểm a, đảm thức cổ ta cũng đã sớm tưởng bán. Nhị vị thả xem này chích cổ như thế nào?”</p><p>Nói xong, trong tay hắn bay ra một chích tam chuyển cổ trùng.</p><p>Cổ trùng ở sáu vị cổ tiên, tám đất hoang thú. Cùng với một vị mị lam điện ảnh nhìn chăm chú hạ, chậm rãi bay qua một khoảng cách. Rơi xuống Hạc Phong Dương trong tay.</p><p>Hạc Phong Dương không rõ cho nên, lo lắng Phương Nguyên âm mưu tính kế, thật cẩn thận tiếp nhận này chích phàm cổ.</p><p>Này chích tam chuyển cổ trùng, hình như bọ rùa. Có bát to lớn nhỏ, bọ rùa đầu nhỏ nhất, bụng lại lớn, chiếm cứ tổng thể tích chín thành chín phần chín.</p><p>Nó bụng tròn vo, giống như bóng đèn, nửa trong suốt trạng, trên lưng không có giáp xác, cũng không có cánh.</p><p>Tại đây nửa trong suốt bụng trung, còn có dấu một chích cổ.</p><p>“Cổ trung cổ?” Thương Úc tiên tử nhẹ giọng thì thào.</p><p>Thực rõ ràng, này chích tam chuyển phàm cổ, chính là một chích tồn trữ cổ trùng, chuyên môn dùng để cất giữ cổ trùng. Loại này tồn trữ cổ trùng cũng thập phần thông thường, liền tỷ như Địa Tạng hoa, chính là cùng loại hình.</p><p>Nhưng này chích trong bụng cổ trùng, lại làm cho Hạc Phong Dương ánh mắt, như là dính nhựa cao su bình thường, gắt gao nhìn chằm chằm. Theo sau hắn dao động không chừng nói:“Phương diện này...... Chẳng lẽ là đảm thức cổ?”</p><p>Phương Nguyên lãng cười một tiếng:“Đúng là như thế!”</p><p>“Cái gì?” Thương Úc tiên tử đôi mắt đẹp trừng, thập phần kinh dị.</p><p>Nàng tuy rằng đối đảm thức cổ biết chi rất ít, nhưng là biết một chút, kia đó là đảm thức cổ không thể rời đi đãng hồn sơn, một khi rời đi đãng hồn sơn, sẽ biến mất.</p><p>Bởi vậy phía trước, Phương Nguyên không muốn giao dịch đảm thức cổ. Bởi vì người bên ngoài muốn sử dụng đảm thức cổ, phải tự mình đi vào đãng hồn sơn. Mà tùy ý nhiều như vậy ngoại nhân tiến vào Hồ Tiên phúc địa, đối Phương Nguyên sinh mệnh không thể nghi ngờ là cái thật lớn uy hiếp.</p><p>Càng bởi vậy, Trung Châu mười đại cổ phái đều phải cướp đoạt đãng hồn sơn. Bởi vì đảm thức cổ không thể rời đi đãng hồn sơn, nắm trong tay đãng hồn sơn, có thể nắm trong tay đảm thức cổ.</p><p>Nhưng hiện tại sự thật đặt tại trước mắt, đảm thức cổ cư nhiên có thể bị cất giữ đứng lên, rời đi đãng hồn sơn.</p><p>Thương Úc tiên tử chợt nhận thức đến này chích không chớp mắt bọ rùa hình dạng cổ trùng, có cỡ nào trọng đại ý nghĩa, trong lúc nhất thời của nàng ánh mắt cũng gắt gao niêm trụ.</p><p>“Này chích cổ trùng, tên là tên là gì?” Hạc Phong Dương ngẩng đầu, nhìn phía Phương Nguyên, ngữ khí khẽ run hỏi.</p><p>Trên thực tế, Phương Nguyên còn chưa đặt tên rất hay, lúc này tùy ý nhất tưởng, nhân tiện nói:“Khí nang cổ.”</p><p>Hạc Phong Dương trầm mặc.</p><p>Trong nháy mắt, hắn liên tưởng đến rất nhiều này nọ.</p><p>Tiên hạc môn cao tầng, cũng không phải không có đã làm này loại nếm thử. Lúc ấy tham dự cổ tiên rất nhiều, nhưng kết quả đều thất bại.</p><p>Hiện tại, thành quả đã bị Hạc Phong Dương đắn đo ở trong tay.</p><p>Hạc Phong Dương bàn tay đều ở khẽ run.</p><p>“Một khi đảm thức cổ có thể rời đi đãng hồn sơn, nó có thể buôn bán đến các địa phương đi, bảo hoàng thiên, hải thị phúc địa, Trung Châu, Nam Cương, Bắc Nguyên...... Đây là cỡ nào khổng lồ tiền lời?”</p><p>“Liền ngay cả chúng ta tiên hạc môn đều nghiên cứu không được gì đó, Phương Nguyên sau lưng thế lực lại thành công. Bọn họ đến cùng là cái gì đến đây? Có lẽ bọn họ đã sớm dự mưu thật lâu, trăm phương nghìn kế cướp đoạt Hồ Tiên phúc địa, vì chính là buôn bán đảm thức cổ!”</p><p>“Phương Nguyên hắn không có tiến công, chẳng lẽ là muốn cùng chúng ta tiên hạc môn......”</p><p>Hạc Phong Dương chính tự hỏi, Phương Nguyên đã muốn mở miệng nói:“Nếu nhị vị đối của ta đảm thức cổ tình có chú ý, không ngại chúng ta làm làm phương diện này mậu dịch như thế nào?”</p><p>Hạc Phong Dương tim đập thình thịch! </p>\n\t\t\t \n\n                    "
}