{
  "href": "https://doctruyenchufull.vip/6333e7ccbea2d9fb2f851ee4",
  "title": "Chương 706: Thứ 53 chương: Ngoài ý muốn, thần bí cổ tiên ngăn chặn",
  "chapterNumber": "706",
  "slug": "chuong-706-thu-53-chuong-ngoai-y-muon-than-bi-co-tien-ngan-chan",
  "previousLink": "chapters-truyenchufull/705-chuong-705-thu-52-chuong-tam-chuyen-khi-nang-co",
  "currentLink": "chapters-truyenchufull/706-chuong-706-thu-53-chuong-ngoai-y-muon-than-bi-co-tien-ngan-chan",
  "nextLink": "chapters-truyenchufull/707-chuong-707-thu-54-chuong-cuc-trong-cuc-tri-mang-sat-chieu",
  "contentHTML": "\n\n                        <p> Phương Nguyên đề nghị, không phải do Hạc Phong Dương không tâm động.</p><p>Làm Phương Nguyên khởi động mai phục, Hạc Phong Dương liền lâm vào thật mạnh vây quanh. Hắn nguyên tưởng rằng lần này hành động đã muốn hoàn toàn thất bại, tốt nhất kết quả, chính là lợi dụng thác vũ tiên cổ, phá không trọng thương phá vây.</p><p>Cho dù chạy trốn trong quá trình, tiên nguyên tiêu hao thật lớn, hắn cũng đành phải vậy. Dù sao hồng tảo tiên nguyên cùng sinh mệnh có vẻ đứng lên, còn là người sau phân lượng quá nặng.</p><p>Nhưng trở lại tiên hạc môn, Hạc Phong Dương ngày cũng tuyệt không quá.</p><p>Tiên hạc môn đối hắn như thế mong đợi, hắn đầy đủ chuẩn bị đã hơn một năm, kết quả lại thất bại. Hắn đối đầu cổ tiên Lôi Thản, phải biết rằng chuyện này, chỉ sợ muốn hưng phấn mà đi vào hắn trước cửa cười nhạo châm chọc!</p><p>Thái thượng nhị trưởng lão hội đối hắn thất vọng vô cùng, Hạc Phong Dương chỉ sợ mấy năm đều nâng không nổi đầu đến, này bại tích hội trở thành hắn chung thân chỗ bẩn, chỉ có nhất có cơ hội, sẽ đã bị những người khác ngoài sáng trong tối cười nhạo nói móc.</p><p>Nếu cùng Phương Nguyên đạt thành đảm thức cổ mậu dịch, đối hắn Hạc Phong Dương đến giảng, xa so với phá vây kết quả tốt nhiều lắm lần.</p><p>Hạc Phong Dương trong lòng cân nhắc:“Hồ Tiên phúc địa có tứ đại cổ tiên, bát đất hoang thú đóng ở, hơn nữa địa lợi ưu thế, quả thực là phòng thủ kiên cố! Mặc dù mười đại cổ phái trung gì một cái, đều có năng lực tấn công. Nhưng là chính là có năng lực, bọn họ vị tất có thể rút ra cũng đủ nhiều cổ tiên chiến lực đến. Cho dù có thể điều động đi ra, tiến công Hồ Tiên phúc địa, đánh một hồi cổ tiên hỗn chiến, tiêu hao tiên nguyên đằng đằng tài nguyên đem cực kỳ khổng lồ.”</p><p>“Cho dù có thể điều động chiến lực, lại có dũng khí đầu tư tuyệt bút quân phí, nhưng đối phương cũng là cổ tiên, liền khả dễ dàng phá hủy đãng hồn sơn. Đến lúc đó cho dù là Hồ Tiên phúc địa tấn công xuống dưới, cũng cực khả năng giỏ trúc múc nước công dã tràng a.”</p><p>Ở Trung Châu ngoại giới. Một cái quân thiên kiếm phái có được ba vị cổ tiên, liền khả cùng mười đại cổ phái chi nhất tiên hạc môn gọi nhịp.</p><p>Đây là bởi vì sẽ đối phó ba vị cổ tiên, đầu nhập vật lực, nhân lực liền lớn đến tiên hạc môn cần thận trọng lo lắng. Nếu là thất bại. Không chỉ có là danh dự tổn thất, hơn nữa tổn thất thật lớn thực khả năng dẫn phát môn phái rung chuyển, gián tiếp dẫn phát này khác vấn đề.</p><p>Cổ tiên đánh bại dễ dàng, nhưng chém giết lại khó. Hỗn đến này phân tình thế, ai hội không có chạy trốn con bài chưa lật?</p><p>Nếu là đánh giết bất thành, hoàn toàn đắc tội cổ tiên. Nhạ não cổ tiên ám toán phàm nhân, tiên hạc môn gia đại nghiệp đại. Chỉ sợ cũng muốn chung quanh cứu hoả.</p><p>Hiện tại Phương Nguyên triển lộ ra như thế thế lực, chỉ bằng tiên hạc môn một phái, cơ hồ có thể nói đã muốn tuyệt mạnh mẽ tấn công hy vọng. Trừ phi là mấy đại cổ phái liên thủ. Nhưng liên thủ trong lời nói. Lại đề cập đến các mặt, đề cập đến ích lợi phân phối.</p><p>Nếu là Hạc Phong Dương đáp ứng cùng Phương Nguyên hợp tác, thành lập về đảm thức cổ mậu dịch, như vậy kết quả này. Tuyệt không có thể xem như hoàn toàn thất bại.</p><p>Bởi vì tiên hạc môn muốn đoạt Hồ Tiên phúc địa chủ yếu mục đích. Chính là đảm thức cổ.</p><p>Có thể dùng nhỏ nhất trả giá, đạt được lớn nhất lợi ích, đây mới là tiên hạc môn các đại Thái thượng các trưởng lão tối quan tâm vấn đề.</p><p>Trước đó, tiên hạc môn đã sớm yêu cầu Phương Nguyên mở ra đảm thức cổ giao dịch.</p><p>“Nếu là có thể cùng đối phương thành lập mậu dịch, ta liền không cần trọng thương phá vây, tiết kiệm tuyệt bút tiên nguyên, trở lại môn phái, cũng có một cái công đạo.” Hạc Phong Dương trong lòng lo lắng thật lâu sau.</p><p>Phương Nguyên sát ngôn quan sắc. Tuy nói Hạc Phong Dương thành phủ rất sâu, mặt không chút thay đổi. Nhưng thời gian dài tự hỏi đã nói lên hắn ý động.</p><p>Vì thế, Phương Nguyên tiếp tục nói:“Của ta đảm thức cổ, phóng tới bảo hoàng thiên trung, một trăm chích buôn bán một khối tiên nguyên thạch. Bán cho ngươi tiên hạc môn, một trăm hai mươi chích đảm thức cổ bán một khối tiên nguyên thạch. Bất quá, làm trao đổi, ta cần ngươi tiên hạc môn thừa nhận của ta Hồ Tiên phúc địa, là ngươi môn phái phụ thuộc thế lực. Lại này phụ thuộc, tùy thời có thể thoát ly.”</p><p>Chỉ cần có này phụ thuộc thân phận, còn lại cửu đại cổ phái sẽ đối phó Phương Nguyên, liền nhiễu bất quá tiên hạc môn. Đây là chính đạo trò chơi quy tắc, tương đương với tiên hạc môn là lão đại, Hồ Tiên phúc địa là tiểu đệ, đánh tiểu đệ cũng phải hỏi trước hỏi lão đại.</p><p>Hạc Phong Dương ngoài cười nhưng trong không cười nói:“Phương Nguyên, ngươi đây là tưởng lấy ta phái cho rằng của ngươi tấm chắn a? Ngươi phương như thế thế lực, hoàn toàn có thể một mình thành lập tông phái, không phải sao?”</p><p>“Bất luận kẻ nào, cũng không có thể ở Thiên Thê sơn khai tông lập phái. Ta cũng không tưởng rời đi Thiên Thê sơn này khối phong thủy bảo địa đâu.” Phương Nguyên cười nói.</p><p>Thiên Thê sơn từng nối thẳng thiên đình, cho dù là cổ tiên cũng không dám tại đây sơn động võ. Tiên hạc môn nếu không phải tuyên bố Phương Nguyên là môn phái phản đồ, chiếm cứ thanh lý môn hộ đại nghĩa, cũng không dám tùy tiện tấn công Hồ Tiên phúc địa.</p><p>“Còn nữa nói, Hồ Tiên phúc địa trở thành tiên hạc môn phụ thuộc, cũng có thể chiếu cố quý phái danh dự không phải sao?” Phương Nguyên tiếp tục nói.</p><p>Hạc Phong Dương lại lâm vào trầm mặc.</p><p>Thật lâu sau, hắn phun ra một ngụm trọc khí:“Sự tình quan trọng đại, ta không thể làm chủ, còn cần ta tự mình trở về bẩm báo môn phái.”</p><p>Phương Nguyên gật gật đầu:“Hạc huynh tự mình đi nói, tự nhiên tốt nhất. Bất quá Thương Úc tiên tử còn phải ở lại nơi đây, tái làm khách một đoạn thời gian.”</p><p>Hạc Phong Dương cùng Thương Úc liếc nhau.</p><p>Thương Úc tiên tử nói:“Phong Dương đại nhân, cứ việc trở lại, ta ở chỗ này chờ đợi đó là.”</p><p>“Ta sẽ đi nhanh về nhanh.” Hạc Phong Dương hướng nàng nặng nề mà gật đầu, theo sau thật sâu nhìn về phía Phương Nguyên đám người.</p><p>Hắn muốn đem những người này, đều khắc ở bên trong tâm sâu nhất chỗ.</p><p>“Địa linh, mở ra môn hộ, làm cho Hạc huynh đi ra ngoài.” Phương Nguyên chiếu cố nói.</p><p>“Là, chủ nhân.” Tiểu Hồ Tiên lập tức thúy sinh trả lời.</p><p>Thiên Thê sơn, bỗng nhiên nở rộ ra bạch kim quang huy.</p><p>Quang huy trung, một đạo màu son môn lâu hiện ra mà ra. Môn lâu cao tới mười trượng, có cửu sắc môn biển. Trên bầu trời, phấn hồng tường vân hội tụ, sáng mờ vạn đạo hình thành quang thê.</p><p>Hạc Phong Dương phá cửa mà vào, đi ra thời điểm, lại đi cửa chính.</p><p>Này phiên động tĩnh, lập tức khiến cho ẩn núp tả hữu cửu đại phái cổ tiên chú ý.</p><p>Bọn họ trao đổi đứng lên.</p><p>“Hắn đi ra !”</p><p>“Nhanh như vậy? Chẳng lẽ nói cái gì giống dạng chống cự đều không có sao?”</p><p>“Hạc Phong Dương đi vào thời điểm, là vận dụng thác vũ tiên cổ, đi ra khi đã muốn có thể đi cửa chính. Này hiển nhiên là đắc thủ dấu hiệu a.”</p><p>“Không thích hợp, ngươi xem hắn thần sắc, không hề một tia chân chính đắc thắng sắc mặt vui mừng, cũng không tự giữ vân đạm phong khinh.”</p><p>Cứ việc bọn họ trong lòng nghi hoặc, nhưng không có một người trực tiếp lộ diện hỏi ý.</p><p>Lần này là Trung Châu mười đại phái âm thầm giao phong, trực tiếp đối mặt cũng là đã mất thể diện.</p><p>Hạc Phong Dương không rảnh bận tâm bọn họ cảm thụ, một lòng một dạ tưởng rất nhanh trở về phi hạc sơn. Hội báo việc này.</p><p>Hắn một đường bay nhanh, rất nhanh liền rời xa Thiên Thê sơn.</p><p>Hạc Phong Dương mi nhíu chặt, trong lòng không cam lòng vừa nghi hoặc:“Phương Nguyên này thế lực. Đến cùng là từ đâu toát ra đến? Trừ bỏ Phương Nguyên ở ngoài, còn lại ba vị cổ tiên đều dùng mặt nạ che mặt, dùng cổ trùng ngăn cản trinh sát, bọn họ không nghĩ bại lộ hành tích, là vì cái gì?”</p><p>“Chẳng lẽ nói, bọn họ là còn lại cửu phái cổ tiên? Không muốn ta phái được đến đãng hồn sơn, thảo này tiện nghi. Bởi vậy âm thầm trước tiên cùng Phương Nguyên thương nghị tốt lắm?”</p><p>Vừa mới nghĩ đến đây, Hạc Phong Dương đã đem này ý niệm trong đầu phủ quyết.</p><p>Giấy không thể gói được lửa, bí mật đều là tạm thời. Cửu đại phái sẽ không như thế làm, này có vi đại phái phong cách hành sự.</p><p>“Như vậy, bọn họ có lẽ là Trung Châu tiểu phái cổ tiên liên hợp?” Hạc Phong Dương lại nghĩ đến.</p><p>Trung Châu môn phái lâm lập, bỏ chiếm cứ cao nhất mười đại cổ phái. Còn có đại hình môn phái. Cỡ trung môn phái, loại nhỏ môn phái, mini môn phái. Ngàn vạn môn phái trung, đương nhiên cũng có cổ tiên.</p><p>Nếu thật sự là bọn họ trong lời nói, này đó cổ tiên đều ở Trung Châu có căn cơ, phòng ngừa căn cơ bị cổ phái chèn ép, hoặc bị cổ phái châm ngòi sách phân, bởi vậy không muốn bại lộ thân phận cũng nói được thông.</p><p>“Đúng rồi. Phương Nguyên trong tay có định tiên du tiên cổ! Những người này vị tất là Trung Châu cổ tiên, có lẽ đến từ di vực. Cổ tiên thực lực càng mạnh. Lại càng khó thông qua vực giới bích. Mỗi cách một đoạn thời gian, vừa muốn hạ xuống tiên khiếu, ở thành tiên địa vực, một lần nữa hấp thu khí đến củng cố phúc địa. Nhưng đối phương có định tiên du, lại có thể giải quyết này đó phiền toái!”</p><p>Hạc Phong Dương ý niệm trong đầu lóe ra, rất nhanh liền đoán được Phương Nguyên đám người thân phận. Bất quá hắn chứng cớ quá ít, không thể xác định.</p><p>“Tóm lại, Hồ Tiên phúc địa nước rất sâu, ở tham rõ chi tiết phía trước, không thể dễ dàng động thủ. Ta lần này gặp hạn đại té ngã, xét đến cùng, chính là địch trong tối ta ngoài sáng, ăn tình báo khuyết thiếu mệt!”</p><p>Hạc Phong Dương tổng kết kinh nghiệm giáo huấn, bỗng nhiên dừng lại, huyền phù trời cao.</p><p>“Người nào? Cư nhiên dám hãm ta như thế!” Hạc Phong Dương nhắc tới hoàn toàn đề phòng, mở miệng quát lớn.</p><p>“Ân, cảnh giác tính rất cao.” Một thanh âm phiêu miểu truyền đến, hoặc cao hoặc thấp, mở đầu khàn khàn nam âm, mặt sau lại chuyển vì thanh thúy giọng nữ. Hiển nhiên người tới cố ý vận dụng cổ trùng che lấp nguyên bản âm điệu.</p><p>Hai đạo thân ảnh hiện ra đến, một trước một sau, đem Hạc Phong Dương giáp ở bên trong.</p><p>Tùy theo biến hóa, là toàn bộ thiên không. Ban đầu tinh không vạn lí không nói gì, quang minh sáng lạn, hiện tại lại chuyển làm u ám, sương mù thật mạnh, oan hồn chung quanh phi vũ.</p><p>Đây là chiến trường sát chiêu!</p><p>Có thể xây dựng thành một cái chiến đấu hoàn cảnh, tăng phúc tương ứng mỗ ta cổ trùng.</p><p>Không phải bình thường cổ tiên, có thể có được.</p><p>“Ta nãi tiên hạc môn cổ tiên Hạc Phong Dương, nhị vị che lấp dung mạo, lén lút, ý muốn như thế nào?” Hạc Phong Dương tái quát một tiếng.</p><p>Ngăn chặn hắn hai vị cổ tiên, cả người tráo một tầng ám quang, thấy không rõ dung mạo chân tướng.</p><p>“Tiên hạc môn lại như thế nào?” Phía trước thần bí cổ tiên cười lạnh một tiếng.</p><p>Mặt sau cổ tiên tắc càng trực tiếp:“Chiếu giết không lầm!”</p><p>Vừa dứt lời, nói chuyện cổ tiên liền mạnh động thủ.</p><p>Năm ngón tay phô trương mở ra, lòng bàn tay chỗ nổ bắn ra ra mấy ngàn đạo xám trắng sợi tơ.</p><p>Sợi tơ hướng Hạc Phong Dương cấp tốc tới gần, Hạc Phong Dương tâm đầu nhất khiêu, này rõ ràng là chuyên môn dùng để làm mệt mỏi phàm đạo sát chiêu. Một khi bị này sợi tơ cuốn lấy, muốn thoát thân sợ không dễ dàng.</p><p>Hạc Phong Dương vội vàng gọi ra hạc đàn.</p><p>Hắn tiên khiếu trung, nuôi dưỡng đại lượng phi hạc, tùy thân mang theo, cũng không thiếu binh lực.</p><p>Hạc đàn ô áp áp một mảnh, thiết uế phi hạc, đan hỏa hạc, phượng vĩ hạc, mây khói phiêu miểu hạc, tinh thần cực quang hạc, huyễn điện hạc hỗn tạp cùng một chỗ, lại ngay ngắn có tự, tạo thành chặt chẽ trận hình.</p><p>Một đầu hoang thú cửu cung hạc bay ra, thét dài một tiếng, đem chung quanh bụi vụ chấn động ra đi.</p><p>Hạc Phong Dương bước trên cửu cung hạc bối, tóc dài tung bay, ánh mắt như điện, đọng lại cơn tức hoàn toàn bộc phát ra đến:“Thực đã cho ta là nê niết nhân vật? Hôm nay khiến cho các ngươi nếm thử ta hạc vũ phi tiên lợi hại!”</p><p>Sợi tơ bay tới, thiết uế phi hạc đàn chủ động bay ra, xả thân ngăn trở.</p><p>Một vị khác thần bí cổ tiên cố lấy má bang, phun ra tận trời hỏa diễm. Này hỏa diễm thảm lục thảm lục, tại đây trên chiến trường, càng tăng uy thế. Cháy sạch phi hạc chích chích rơi xuống.</p><p>Hạc Phong Dương không cam lòng yếu thế, thúc giục khởi nô đạo sát chiêu.</p><p>Nhất thời một đám huyễn điện hạc bay ra, phụt lên lôi quang, hội tụ thành trụ, quán thông chiến trường. Lại có một đám đan hỏa hạc bay ra, cả người dấy lên hỏa diễm, đả thương địch thủ không thương thân.</p><p>Hai đàn phi hạc, giống như hai kế trọng quyền, phân biệt nhằm phía hai vị thần bí cổ tiên.</p><p>Rầm rầm rầm......</p><p>Tiếng nổ mạnh vang lên, song phương kịch liệt giao phong! </p>\n\t\t\t \n\n                    "
}