{
  "href": "https://doctruyenchufull.vip/6333e7d2bea2d9fb2f851f09",
  "title": "Chương 707: Thứ 54 chương: Cục trong cục, trí mạng sát chiêu",
  "chapterNumber": "707",
  "slug": "chuong-707-thu-54-chuong-cuc-trong-cuc-tri-mang-sat-chieu",
  "previousLink": "chapters-truyenchufull/706-chuong-706-thu-53-chuong-ngoai-y-muon-than-bi-co-tien-ngan-chan",
  "currentLink": "chapters-truyenchufull/707-chuong-707-thu-54-chuong-cuc-trong-cuc-tri-mang-sat-chieu",
  "nextLink": "chapters-truyenchufull/708-chuong-708-thu-55-chuong-tieu-cuu",
  "contentHTML": "\n\n                        <p> Chiến trường trung, kịch chiến tiếp tục.</p><p>Một đoàn thiết uế phi hạc, các cả người tối đen như sắt, phòng ngự tăng vọt, không sợ sinh tử, hướng hai vị thần bí cổ tiên hung hăng đè xuống.</p><p>Thần bí cổ tiên chi nhất, bỗng nhiên há mồm tiếng rít, tiếng huýt gió cao vút to rõ, quanh quẩn một phương.</p><p>Đây là một cái âm đạo sát chiêu!</p><p>Thiết uế phi hạc đàn ở tiếng huýt gió trung, trận hình đại loạn, nguyên bản kỹ càng chiến trận trở nên thưa thớt, bày biện ra rất nhiều sơ hở.</p><p>“Đi!” Một vị khác thần bí cổ tiên tuỳ thời, giữ chặt tên còn lại cánh tay, hai người đột nhiên hóa thành hai luồng xám trắng hỏa diễm, xuyên thấu thiết uế phi hạc chiến trận, hướng Hạc Phong Dương nhanh chóng đánh úp lại.</p><p>Đối phó nô đạo cổ tiên, sẽ không có thể cùng thú đàn rất làm kích đấu, cầm tặc trước cầm vương mới là tối chính xác chiến thuật.</p><p>Hạc Phong Dương nhìn đến cường địch đánh tới, không chỉ có không có kích động, ngược lại toát ra một tia cười lạnh:“Các ngươi trúng kế.”</p><p>Hắn lấy ra một chích ngũ khổng ngọc tiêu cổ, ghé vào chính mình bên miệng thổi. Nhìn như áo xanh thiếu niên, kì thực vạn thú chi quân. Vạt áo không gió mà động, trong mắt bùng lên thần mang.</p><p>Nô đạo sát chiêu -- bát diện mai phục!</p><p>Mấy vạn chích hạc đàn nghe tiếng mà động, một đám đám dấu diếm ẩn hình phi hạc, bại lộ thân hình, đem hai vị thần bí cổ tiên thật mạnh vây quanh.</p><p>Hạc Phong Dương cố ý lưu lại một binh lực bộ thự chỗ trống, chính là cạm bẫy, chờ hai vị đối thủ nhập úng.</p><p>Hiện tại đối thủ trúng kế, hắn vẫn không bỏ qua, tiếng tiêu tăng lên đi lên, đồng thời trên người bay ra ba chích ngũ huyền đàn tranh cổ.</p><p>Tiếng tiêu du dương, tranh âm thanh xúc, hóa thành lại một đạo nô đạo sát chiêu -- trận như nước!</p><p>Vô số phi hạc hướng ra phía ngoài bay nhanh, lại có vô số phi hạc hướng vào phía trong dựa.</p><p>Toàn bộ chiến trận biến hóa giống như tinh vi bánh răng lẫn nhau cắn hợp, môn quy khổng lồ lại ngay ngắn có tự. Phi hạc lẫn nhau xen kẽ, trận hình giống như lưu thủy biến hóa.</p><p>Hai vị thần bí cổ tiên đặt mình trong trong đó, nhìn hạc đàn hoa cả mắt biến hóa. Nhất thời cảm giác chính mình giống như là đậu tương trên thớt, sắp bị nghiền nát áp ma!</p><p>Hạc Phong Dương thổi không ngừng, ổn cụ thú đàn trung ương, đứng ngạo nghễ hoang hạc chi bối, mắt lạnh nhìn hạc đàn cùng hai đại thần bí cường địch dây dưa thành một đoàn.</p><p>Hắn trong lòng cân nhắc:“Từ giao thủ tới nay, này hai người sát chiêu dùng vô số, đề cập âm đạo, vũ đạo, viêm đạo, phong đạo, quang đạo, ám đạo, luật đạo đằng đằng. Chính là cố ý lâm vào, không muốn vận dụng chân chính thủ đoạn, để ngừa bại lộ thân phận.”</p><p>Cổ sư thăng tiên. Dựa theo tự thân nội tình chỗ, cùng với đưa lên loại nào cổ trùng tạc ra tiên khiếu, tế chia làm các phái cổ tiên. Có viêm đạo cổ tiên, phong đạo cổ tiên, trí đạo cổ tiên đằng đằng, thành tựu các đạo tiên thể.</p><p>Tiên thể là cổ sư thăng tiên khi. Đã bị tam khí cải tạo. Loại bỏ tạp chất, sinh mệnh bản chất được đến thăng hoa mà thành.</p><p>Phong đạo tiên thể, có phong đạo ngân, pháp lý, bởi vậy sử dụng phong đạo cổ trùng, hiệu quả càng giai. Viêm đạo tiên thể, là đã bị về hỏa diễm đại đạo rửa thăng hoa, thân thiết hơn gần cho viêm đạo, sử dụng viêm đạo sát chiêu hiệu quả thoát tục.</p><p>Tỷ như Phương Nguyên. Tuy là tiên cương, nhưng xét đến cùng chính là lực đạo cổ tiên. Thân mình đó là lực đạo tiên thể, sử dụng này khác lưu phái cổ trùng, sát chiêu, hiệu quả chính là bình thường.</p><p>Ý đồ trở sát Hạc Phong Dương hai vị thần bí cổ tiên, vẫn chưa sử dụng ra chân chính thủ đoạn, bởi vậy mới ở lấy 2 địch 1 tình huống hạ, bị Hạc Phong Dương đè nặng đánh.</p><p>“Nhị vị còn muốn che lấp thân phận tới khi nào? Không những vận dụng bản lãnh thật sự, đã có thể chết như thế.” Hạc Phong Dương cười lạnh liên tục, thanh âm vang vọng khắp chiến trường.</p><p>Hai vị thần bí cổ tiên thở dốc vi xúc, hạc quần công thế như thao thao nước sông, liên miên không dứt, làm cho này nhị tiên mệt mỏi ứng phó.</p><p>Chính như Hạc Phong Dương sở giảng, hai người nếu là không dùng chân chính thủ đoạn, thật sự đã bị đánh giết.</p><p>Hai người liếc nhau, gật gật đầu, rốt cục hạ quyết định quyết tâm.</p><p>Một vị thở dài:“Không hổ là danh môn chính phái. Hạc vũ phi tiên tên, mỗ gia hôm nay kiến thức đến.”</p><p>Một vị khác tắc nói:“Bất quá chúng ta cho dù không dùng bản lãnh thật sự, cũng có thể giết được ngươi. Hạc Phong Dương, ngươi thả nhìn xem chung quanh đi.”</p><p>“Ân?” Hạc Phong Dương ánh mắt nhanh chóng nhìn quét chung quanh.</p><p>Nguyên bản sương mù thật mạnh, ai thanh liên tục chiến trường, giờ phút này chung khởi biến hóa.</p><p>Một đoàn đoàn sương mù dày đặc trung, ngưng tụ ra một chích chích ám lam hồn thú. Ngắn ngủn vài cái hô hấp công phu, hồn thú số lượng tăng vọt, cùng Hạc Phong Dương hạc đàn môn quy tề bình.</p><p>“Này chẳng lẽ là...... Hồn thú chiến trường?” Hạc Phong Dương trong lòng nhất thời cả kinh, thốt ra nói.</p><p>“Ha ha a, hạc vũ phi tiên, quả nhiên kiến văn rộng rãi.” Thần bí cổ tiên cười nói, âm điệu không ngừng biến hóa, khi thì giọng nam khi thì nữ âm.</p><p>Hạc Phong Dương sắc mặt trầm xuống.</p><p>Này hồn thú chiến trường sát chiêu, hiển hách ác danh, thập phần khó chơi. Tại đây chiến trường chết đi sinh linh, hồn phách sẽ bị chiến trường trừu thủ, hình thành hồn thú, bị sát chiêu đứng đầu ra roi.</p><p>Càng mấu chốt là, này chiến trường sát chiêu đến đây lớn hơn nữa, chính là trong lịch sử mười đại tôn giả chi nhất, sát tính nặng nhất u hồn ma tôn, tuổi trẻ thời điểm sáng chế chiến trường sát chiêu.</p><p>Này hai thần bí cổ tiên, đến tột cùng cái gì đến đây, cư nhiên nắm giữ thất truyền chiến trường sát chiêu hồn thú?!</p><p>Hồn thú vừa ra, lập tức cùng hạc đàn chém giết ở một khối.</p><p>Chiến cuộc rồi đột nhiên biến hóa.</p><p>Hạc Phong Dương vội vàng chỉ huy hạc đàn, thay đổi trận hình, chống đỡ hồn thú tiến công. Hai vị thần bí cổ tiên, áp lực chợt giảm, lao ra hạc đàn vây quanh.</p><p>Hồn thú đàn môn quy cùng hạc đàn tương đương, nhưng chiến bất quá hạc đàn, thường thường hy sinh mười đầu hồn thú, khả năng giết chết một chích phi hạc.</p><p>Nhưng Hạc Phong Dương trong lòng cũng là càng thêm cảnh giác, hồn thú bị xé rách thành mảnh nhỏ, này đó mảnh nhỏ có năng lực ở hồn thú chiến trường, một lần nữa ngưng tụ thành tân hồn thú.</p><p>Mà một đầu phi hạc chết đi sau, hồn phách sẽ bị chiến trường trừu thủ, hình thành hồn thú, trở thành đối phương binh lực. Hạc Phong Dương tu vi lại cao, cũng không khả năng làm được không hề chiến tổn hại. Nhất có chiến tổn, này tiêu bỉ dài dưới, chính là hồn thú chiếm ưu.</p><p>Thời gian tha càng dài, Hạc Phong Dương ưu thế lại càng nhược, cuối cùng hạc đàn sẽ bị hồn thú đàn hoàn toàn tiêu diệt.</p><p>“Hạc Phong Dương, dạy cho ngươi biết, vừa mới ta hai người cố ý yếu thế, đơn giản là kéo dài thời gian thôi. Nay hồn thú chiến trường rốt cục hình thành khí hậu, của ngươi nô đạo ưu thế đã muốn không còn sót lại chút gì.”</p><p>“Hạc vũ phi tiên, ngươi hôm nay liền ngã xuống như thế đi.”</p><p>Hai vị thần bí cổ tiên dắt tay nhau tới.</p><p>Phong đạo sát chiêu -- gió cuốn long tiên!</p><p>Phong tiên nơi tay, dài đến trăm trượng, xa xa vừa kéo, ven đường giảo toái vô số phi hạc.</p><p>Độc đạo sát chiêu -- phong la thứ!</p><p>Sổ lấy trăm ngàn kế châm thứ, giống như mưa to mưa tầm tả. Cái áp chế đến. Độc tính chi mãnh liệt, phàm là bị đâm trúng phi hạc, không một không lập tử đương trường. Trong khoảnh khắc cốt tiêu thịt giải.</p><p>Hai vị thần bí cổ tiên rốt cục sử xuất chân chính thủ đoạn, nguyên lai một vị là phong đạo cổ tiên, một vị là độc đạo cổ tiên.</p><p>Hạc đàn đại phiến đại phiến bị tiêu diệt, đại lượng hồn phách bị chiến trường trừu thủ, hình thành một đám lại một đám hồn thú.</p><p>“Không tốt, đối phương có bị mà đến, sớm mưu tính thỏa đáng. Nơi đây không thể ở lâu.” Hạc Phong Dương thấy vậy, lập tức nghĩ đến lui lại.</p><p>Chỉ có ngốc tử, mới có thể ở hồn thú chiến trường trung. Đi theo địch nhân tử khái.</p><p>“Này hồn thú chiến trường sương mù thật mạnh, thực dễ dàng bị lạc phương hướng, rất khó thoát ly. Nhưng ta giờ phút này trong tay, đã có thác vũ tiên cổ. Thoát ly nơi này. Hẳn là không khó.”</p><p>Hạc Phong Dương niệm cập như thế, liền dụng thần niệm câu thông tiên khiếu trung một cỗ ý chí.</p><p>Này ý chí hình thành một khôi ngô nam tử, Hạc Phong Dương phía trước trở ra phi hạc sơn khi, liền ẩn thân cho hắn tiên khiếu, hơn nữa vẫn thông qua cổ trùng, quan sát ngoại giới tình hình.</p><p>Hạc Phong Dương dọc theo đường đi trải qua, theo rời đi phi hạc sơn, tiến vào Hồ Tiên phúc địa. Tái đến bị Phương Nguyên đám người vây công, Hạc Phong Dương rời đi Hồ Tiên phúc địa. Lại lâm vào hồn thú chiến trường, bị hai đại thần bí cổ tiên vây công. Này cỗ ý chí đều nhất thanh nhị sở.</p><p>Hạc Phong Dương đối này thỉnh cầu nói:“Hổ Ma đại nhân, còn mời ngươi lại dùng một lần tiên đạo sát chiêu, phá vỡ chiến trường, rời đi nơi này.”</p><p>Này cổ ý chí đúng là tiên hạc môn, Thái thượng tam trưởng lão, Hổ Ma thượng nhân nộ ý.</p><p>Hắn ngồi xếp bằng ở giữa không trung, mặt không chút thay đổi mở hai mắt:“Ngươi hiểu ra mỗi dùng một lần phá cửa mà vào, phải háo đi ta bản thể hai khỏa hồng tảo tiên nguyên.”</p><p>Hạc Phong Dương vội vàng nói:“Vãn bối biết được, lúc này đây trở về, nhất định tương ứng bồi thường.”</p><p>Hổ Ma nộ ý gật gật đầu, không thèm nhắc lại, bàn tay một trảo, nắm lên bên người hai khỏa hồng tảo tiên nguyên, vứt cho trước mặt thác vũ tiên cổ, đồng thời chung quanh đại lượng phàm cổ, cũng bốc lên dựng lên.</p><p>Nổi lên một lát, Hạc Phong Dương tay mở ra, theo tiên khiếu na ra thác vũ tiên cổ.</p><p>Tiên cổ bao phủ một tầng hoàng quang, Hạc Phong Dương chiếu lân cận vừa đánh.</p><p>Hoàng quang rời tay mà ra, lập tức đánh phá hư hồn thú chiến trường, phá vỡ một cái trống rỗng.</p><p>Hạc Phong Dương trong lòng vui vẻ, thu hồi thác vũ tiên cổ, dưới chân cửu cung hạc thanh khiếu một tiếng, hai cánh rung lên, chở hắn bay ra hồn thú chiến trường.</p><p>Chiến trường ngoại, như cũ là vạn dặm trời quang, trạm lam không mây.</p><p>“Không xong! Hắn thế nhưng có thác vũ tiên cổ, làm cho hắn trốn thoát !”</p><p>“Hạc Phong Dương, có giỏi ngươi đừng chạy, làm cho chúng ta đại chiến ba trăm hiệp!”</p><p>Phía sau truyền đến hai vị thần bí cổ tiên tiếng gào, hơi có chút hổn hển ý tứ hàm xúc.</p><p>Hạc Phong Dương lãng cười một tiếng, trong lòng tràn ngập rất cao ý loại tình cảm:“Cho dù là có hồn thú chiến trường, cũng vây không được ta. Mặc kệ các ngươi là ai, hôm nay thù trở sát mai phục ta, ta nhớ kỹ. Đừng tưởng rằng các ngươi che lấp dung mạo, ta liền tra không ra các ngươi đến. Hai người các ngươi cái vận dụng chân chính thủ đoạn, đến lúc đó ta trở lại môn phái, đại lực bài tra, sẽ không tin tưởng tra không ra các ngươi thân phận! Ân? Không đúng!”</p><p>Đột nhiên, Hạc Phong Dương nhận thấy được không ổn, sắc mặt đột nhiên biến.</p><p>Chính hắn hướng đến thận trọng trấn định, nhẫn nại khắc kỷ, như thế nào nhất thoát ly hồn thú chiến trường, tâm tình lại bay lên đứng lên, dường như đánh thắng trận bình thường?</p><p>Hắn lần này thu phục Hồ Tiên phúc địa thất lợi, có phụ Hổ Ma thượng nhân tài bồi cùng mong đợi, hẳn là tâm tình trầm trọng mới là.</p><p>“Không xong!” Một cỗ mãnh liệt báo động ở hắn trong lòng dâng lên, Hạc Phong Dương hoảng sợ quay đầu, chỉ thấy một vị cổ tiên dáng người thấp bé như đồng tử, cả người bao phủ một tầng ám quang, cầm trong tay dao găm trạng cổ trùng, lặng yên bay lên ở hắn phía sau, cách hắn đã muốn không đủ một thước nơi.</p><p>Vị thứ ba cổ tiên!</p><p>Thế nhưng có vị thứ ba cổ tiên mai phục.</p><p>Đây mới là chân chính sát chiêu, cục trong cục! Thừa dịp Hạc Phong Dương thoát ly hồn thú chiến trường, tâm thần lơi lỏng kia một khắc, thực thi trí mạng ám sát!</p><p>Hạc Phong Dương kinh sợ lẫn lộn, trừng lớn đỏ bừng hai mắt, tức giận sôi trào, trong lúc nhất thời cũng không lui lại, ngược lại trong lòng có một cỗ cùng người tới hợp lại cái ngươi chết ta sống xúc động.</p><p>“Mau tránh! Đối phương là tình đạo cổ tiên, có thể ảnh hưởng của ngươi cảm xúc, quấy nhiễu của ngươi phán đoán!” Tiên khiếu trung, Hổ Ma tức giận gấp đến độ rống to.</p><p>“Ha ha a, không còn kịp rồi.” Vị thứ ba cổ tiên giơ lên dao găm, nhẹ nhàng mà đâm hướng Hạc Phong Dương.</p><p>Dao găm trạng cổ trùng, rồi đột nhiên bộc phát ra mãnh liệt tiên cổ hơi thở.</p><p>Hạc Phong Dương trừng mặt muốn liệt, kinh hãi muốn chết.</p><p>Đối phương nắm giữ sát phạt tiên cổ?!</p><p>Trong tay hắn chỉ có một chích thác vũ tiên cổ, không thể mang cho hắn giúp. Mà hắn nắm giữ phàm đạo phòng ngự sát chiêu, tuyệt phòng không được này chờ công phạt tiên cổ! </p>\n\t\t\t \n\n                    "
}