{
  "href": "https://doctruyenchufull.vip/6333e7d8bea2d9fb2f851f28",
  "title": "Chương 708: Thứ 55 chương: Tiểu Cửu",
  "chapterNumber": "708",
  "slug": "chuong-708-thu-55-chuong-tieu-cuu",
  "previousLink": "chapters-truyenchufull/707-chuong-707-thu-54-chuong-cuc-trong-cuc-tri-mang-sat-chieu",
  "currentLink": "chapters-truyenchufull/708-chuong-708-thu-55-chuong-tieu-cuu",
  "nextLink": "chapters-truyenchufull/709-chuong-709-thu-56-chuong-do-tien-ke-phuong-nguyen-nhuong-loi",
  "contentHTML": "\n\n                        <p> Mắt thấy dao găm trạng tiên cổ, sẽ đâm trúng chính mình, Hạc Phong Dương trong lòng, phẫn nộ, hoảng sợ, mờ mịt, không cam lòng các loại cảm xúc như nham thạch nóng chảy sôi trào quay cuồng, thật to ảnh hưởng hắn hành động.</p><p>“Chẳng lẽ ta hôm nay sẽ mệnh tang như thế?” Hạc Phong Dương trong lòng nhịn không được toát ra này ý niệm trong đầu.</p><p>Nhưng ngay tại này nguy cấp thời gian, hắn dưới chân hoang thú cửu cung hạc, bỗng nhiên dẫn cổ họng thanh khiếu, theo sau mạnh nghiêng người.</p><p>Cứ như vậy, Hạc Phong Dương đã bị hiên bay đi xuống, mà cửu cung hạc tắc che ở ám sát cổ tiên trước mặt.</p><p>Phốc xuy.</p><p>Một tiếng vang nhỏ, dao găm trạng tiên cổ, hung hăng cắm vào cửu cung hạc bộ ngực bên trong.</p><p>“Ân?” Vị thứ ba cổ tiên trên mặt, dần hiện ra một chút kinh ngạc sắc.</p><p>Hắn nguyên tưởng rằng, quấy nhiễu Hạc Phong Dương, có thể ảnh hưởng đến cửu cung hạc. Dù sao Hạc Phong Dương là nô đạo cổ tiên, nô dịch cửu cung hạc. Ảnh hưởng hắn, cửu cung hạc cũng sẽ không chừng vì lo.</p><p>Hắn vận dụng mấy tình đạo sát chiêu, nghiêm trọng quấy nhiễu Hạc Phong Dương, lại không dự đoán được cuối cùng thời điểm, này cửu cung hạc nhưng lại hội tự động hộ chủ.</p><p>“Tiểu Cửu!” Hạc Phong Dương rơi xuống đi xuống, nhìn đến cửu cung hạc tao ương, lập tức rơi lệ đầy mặt, đau thanh tê rống.</p><p>Này cửu cung hạc hắn tỉ mỉ đào tạo, chưa bao giờ dùng quá gì nô dịch nó biện pháp.</p><p>Ở hắn tuổi trẻ thời điểm, ra ngoài nhiệm vụ, chịu khổ đuổi giết, mệnh huyền một đường, kết quả ngoài ý muốn đụng tới đồng dạng trọng thương cửu cung hạc.</p><p>Trải qua một loạt trùng hợp cùng ngoài ý muốn sau, hắn cùng cửu cung hạc lẫn nhau đến đỡ, đi ra khốn cảnh.</p><p>Cửu cung hạc gần chết, Hạc Phong Dương mang theo nó trở lại môn phái, khuynh tẫn gia tài, miễn cưỡng điếu trụ cửu cung hạc một tia hơi thở.</p><p>Sau mấy chục năm, Hạc Phong Dương xuất sinh nhập tử. Kiếm lấy tiền tài, từng giọt từng giọt cứu trị cửu cung hạc, đem nó chậm rãi theo kề cận cái chết kéo trở về.</p><p>Bởi vậy người hạc trong lúc đó. Thành lập thâm hậu cảm tình, so với huynh đệ còn thân mật.</p><p>Lại sau lại, một lần biến cố, ngũ chuyển cổ sư Hạc Phong Dương nhiệm vụ thất bại, bản thân bị trọng thương, trên người tài nguyên chỉ đủ cứu hắn một người. Cứu tiên hạc hắn sẽ chết, cứu hắn tiên hạc vốn không có tiếp tục hơi tàn sinh cơ.</p><p>Như thế lựa chọn thời điểm. Hạc Phong Dương tự hỏi ba ngày ba đêm, chung quy quyết định hy sinh chính mình, cứu tiên hạc!</p><p>Lần này cử động. Dẫn tới Thái thượng tam trưởng lão Hổ Ma thượng nhân cảm thán, từ hắn ra tay tương trợ, cứu Hạc Phong Dương cùng cửu cung hạc.</p><p>Sau lại Hạc Phong Dương không phụ chờ mong, thành tựu cổ tiên. Liền phụ thuộc vào Hổ Ma thượng nhân nhất hệ.</p><p>Cửu cung hạc phát ra thê lương gào thét. Khổng lồ thon dài thân hình tráo lên một tầng quầng trắng mờ. Ở quầng trắng mờ, nó hình thể nhanh chóng thu nhỏ lại, đúng là nghịch sinh trưởng, theo trưởng thành không ngừng hồi tưởng, biến thành thanh niên, tái biến còn nhỏ.</p><p>Đây là tiên cổ uy lực!</p><p>Dao găm trạng tiên cổ, đúng là một chích trụ đạo tiên cổ, có thể làm cho mục tiêu thân thể hồi phục đến càng thêm tuổi trẻ trạng thái.</p><p>“Triệt đi. Không cần cô phụ ngươi kia bằng hữu một phen tâm ý.” Tiên khiếu trung. Hổ Ma nộ ý thở dài nói.</p><p>“Tiểu Cửu!” Hạc Phong Dương rống giận, không để ý Hổ Ma tức giận khuyên can. Phản thân phác lên.</p><p>Hắn cả người vạt áo cổ động tung bay, hóa thành một kiện hạc vũ áo khoác, hắn hai mắt trợn tròn, nở rộ huyết quang, thon dài lục mi phi vũ đứng lên, linh động như rắn giống như rồng.</p><p>Thần bí cổ tiên mặt lộ vẻ kinh ngạc sắc.</p><p>Vừa mới Hạc Phong Dương rõ ràng đã muốn có thể bỏ chạy, không nghĩ tới hắn thế nhưng phản thân đánh tới.</p><p>Hắn nhưng là nô đạo cổ tiên a!</p><p>Hạc Phong Dương giơ lên song chưởng, hung hăng đẩy, đánh ra mênh mông xanh biếc lôi quang.</p><p>Thần bí cổ tiên hừ lạnh một tiếng, giơ lên dao găm, ngang nhiên đối đánh lên đi, đồng thời thúc dục tình đạo sát chiêu, để ảnh hưởng Hạc Phong Dương cảm xúc.</p><p>Nhưng Hạc Phong Dương trong lòng tràn ngập phẫn nộ, thế nhưng ảnh hưởng không được.</p><p>Oanh!</p><p>Bạo tiếng vang trung, thần bí cổ tiên bay ngược đi ra ngoài. Hạc Phong Dương thân hình cự chiến, phun ra một ngụm máu tươi, mạnh mẽ tỉnh lại, đem còn nhỏ cửu cung hạc lao tới trong tay.</p><p>“Tiểu Cửu!” Hạc Phong Dương ôm ấp cửu cung hạc, quay đầu phi độn, tái vô lưu lại ý.</p><p>Cửu cung hạc đã biến thành ngỗng trắng lớn nhỏ, bị Hạc Phong Dương ôm vào trong ngực, nhẹ nhàng kêu to.</p><p>Lưu lại tình đạo cổ tiên dừng lại ở xa xa, này trong chốc lát công phu, cũng đã đuổi không kịp.</p><p>Còn lại hai vị thần bí cổ tiên, triệt ** thú chiến trường, đuổi lại đây.</p><p>“Ai, đến cùng là làm cho hắn trốn thoát !” Phong đạo cổ tiên tiếc nuối thở dài.</p><p>“Người này rõ ràng là nô đạo cổ tiên, cư nhiên cận chiến đấu cũng không nhược. Vừa mới kia đạo bích lôi sát chiêu, có chút chỉ tốt ở bề ngoài, làm cho ta dường như nhớ tới cái gì......” Tình đạo cổ tiên nói.</p><p>“Hừ, nếu không có thương xúc trong lúc đó triệu tập không được nhân thủ, còn sợ bắt không được hắn? Chúng ta tái đuổi theo đi trong lời nói, có lẽ có thể......” Độc đạo cổ tiên ngữ khí không cam lòng.</p><p>“Đối phương có thác vũ tiên cổ, hồn thú chiến trường vây không được hắn. Chúng ta nhanh chóng đi thôi, nơi đây không nên ở lâu.” Phong nói cổ tiên rất lạnh tĩnh.</p><p>“Không sai, lần này mai phục thư sát, bất quá là gặp thời thiết tưởng hành động. Vạn vạn không thể nhân tiểu thất đại, bại lộ thân phận, ảnh hưởng chủ thượng đại kế. Chúng ta triệt!” Tình đạo cổ tiên phục hồi tinh thần lại, quát khẽ.</p><p>Hắn địa vị, giống như so với này khác hai vị thần bí cổ tiên còn muốn cao chút, có một chùy định âm tác dụng.</p><p>“Này liền đi.” Phong đạo cổ tiên trưởng độn không trung, rất nhanh thân hình tựu thành một cái tiểu hắc điểm.</p><p>“Hừ!” Độc đạo cổ tiên hạ xuống mặt đất, trực tiếp độn địa.</p><p>Tình đạo cổ tiên lại tạm dừng trong chốc lát, gặp hai người hoàn toàn rời đi, thân hình ở giữa không trung lặng yên biến mất, dường như chưa bao giờ xuất hiện quá.</p><p>Hạc Phong Dương một đường bay nhanh, trở lại phi hạc sơn, cũng không dừng lại, trực tiếp tiến vào phục hổ phúc địa.</p><p>Hổ Ma thượng nhân đang đứng ở một tòa thật lớn thạch hố bên cạnh, nhìn trong hầm cả vạn người đá lao động.</p><p>“Vãn bối làm việc bất lợi, có phụ đại nhân nhờ vả.” Hạc Phong Dương nhìn thấy Hổ Ma thượng nhân, cúi người hành lễ, hắn trên người mang thương, vẻ mặt hổ thẹn.</p><p>“Ngươi bị thương? Lại đi trước tự hành trị liệu.” Hổ Ma thượng nhân không hỏi Hạc Phong Dương gì sự tình, chính là vẫy tay một cái, kia cổ nộ ý liền theo Hạc Phong Dương tiên khiếu trung bay ra đến, chui vào hắn trong óc giữa.</p><p>Chỉ trong nháy mắt, hắn liền hiểu được Hạc Phong Dương lần này trải qua hết thảy.</p><p>Hắn ánh mắt lóe lóe, chợt thúc dục nộ ý cổ, sinh ra lại một cỗ nộ ý.</p><p>Nộ ý phi độn Trường Không, ra phục hổ phúc địa, chích hướng phi hạc sơn đỉnh núi bay đi. Đến đỉnh núi nghị sự đường trung, lưu thủ ba cỗ ý chí ào ào có cảm trông lại.</p><p>Này ba cỗ ý chí, phân biệt đến từ Thái thượng đại trưởng lão, nhị trưởng lão, cùng với tam trưởng lão Hổ Ma thượng nhân, phụ trách giám sát môn phái, đồng thời xử lý một ít chưởng môn xử lý không được việc nhỏ.</p><p>Mà đại sự tắc sửa sang lại đứng lên, mỗi cách một đoạn thời gian, tái triệu tập chư vị cổ tiên tiến hành cộng đồng thương nghị.</p><p>Bay tới Hổ Ma nộ ý, rớt xuống đến đường trung, trước cùng phía trước ý chí kết hợp nhất thể, sau đó kể ra Hạc Phong Dương việc.</p><p>Đại trưởng lão, nhị trưởng lão ý chí nghe xong, ào ào lâm vào trầm mặc, cấp tốc tự hỏi, cùng lúc đó, chúng nó thân hình lấy mắt thường chứng kiến tốc độ, không ngừng thu nhỏ lại.</p><p>Rút nhỏ gần một nửa sau, Thái thượng nhị trưởng lão ý chí nói:“Hồ Tiên phúc địa việc, liền từ Hổ Ma thượng nhân ngươi tự mình định đoạt đi.”</p><p>Thái thượng đại trưởng lão ý chí nói tiếp:“Hạc Phong Dương bị mai phục, gặp trở sát một chuyện, so với Hồ Tiên phúc địa hơn nghiêm trọng. Hung thủ là ở nơi nào động thủ?”</p><p>Nói xong, một chích cổ trùng theo đường bay ra, hóa thành một mảnh quang ảnh bản đồ địa hình.</p><p>“Nơi này.” Hổ Ma thượng nhân nộ ý chỉ điểm vị trí.</p><p>Thái thượng đại trưởng lão ý chí gật đầu, trầm giọng nói:“Nơi này vị trí, mai phục tuyệt hảo. Trước sau không dựa vào, là lớn nhất hạn độ ẩn nấp. Xem ra hung thủ đối Trung Châu địa hình rất là biết rõ.”</p><p>“Tra rõ! Khi nào thì, cư nhiên dám có nhân đối chúng ta mười đại cổ phái cổ tiên động sát thủ ?” Thái thượng nhị trưởng lão ý chí giận nhiên quát khẽ nói.</p><p>“Ta sở lo giả, đang ở như thế. Hai vị trưởng lão, nghĩ đến này đó cổ tiên đến từ nơi nào?” Hổ Ma thượng nhân nộ ý nói.</p><p>Thái thượng đại trưởng lão, nhị trưởng lão ý chí lẫn nhau liếc nhau, đều toát ra trầm trọng sắc.</p><p>“Tam trưởng lão lo lắng, này đó cổ tiên kỳ thật chính là Trung Châu cổ tiên?” Thái thượng đại trưởng lão nói nhỏ.</p><p>Hổ Ma nộ ý bắt đầu chậm rãi mà nói:“Không sai. Chúng ta mười đại cổ phái, nắm trong tay Trung Châu đã muốn đã bao nhiêu năm? Những năm gần đây, tình thế càng phát ra gian nan, là vì cái gì? Chúng ta Trung Châu cùng này khác tứ vực bất đồng, lấy nguyên thủy tiên tôn cầm đầu, từ lúc viễn cổ thời kì cũng đã cải cách, thành lập môn phái chế độ. Viễn cổ thời đại, môn phái suy thoái rất thưa thớt. Thượng cổ thời đại, gia tộc thế lực viễn siêu môn phái thế lực. Trung cổ thời đại, môn phái cùng gia tộc hai đại thế lực kịch liệt ma sát, chạy song song với. Cận cổ thời đại, gia tộc yếu thế, môn phái hưng thịnh. Đến hiện tại, Trung Châu môn phái lâm lập, gia tộc ít tồn.”</p><p>“Gia tộc chế độ, chỉ lựa chọn sử dụng gia tộc đệ tử làm cổ sư. Môn phái chế độ, lại có thể làm phàm nhân bước trên cổ tu đường. Chúng ta Trung Châu lịch sử, chính là hai đại chế độ tranh đấu sử. Trải qua ba trăm nhiều vạn đấu tranh, diễn biến, tích lũy, được lợi cho môn phái chế độ, Trung Châu cổ tiên số lượng, viễn siêu còn lại tứ vực, càng ngày càng nhiều, đã muốn sắp thoát ly chúng ta mười đại phái nắm trong tay.”</p><p>“Chúng ta mười đại phái thêm lên cổ tiên có bao nhiêu? Còn lại Trung Châu cổ tiên số lượng, là của chúng ta mấy lần! Này đó tiểu phái cổ tiên, ma đạo cổ tiên, tán tu cổ tiên, muốn tiếp tục tu hành, liền cần càng nhiều tu hành tài nguyên. Xung đột là không thể tránh khỏi, bởi vì chúng ta mười đại phái nắm giữ Trung Châu tám phần tu hành tài nguyên.”</p><p>“Quân thiên kiếm phái ví dụ, chẳng lẽ phía trước chưa từng có sao? Chỉ là chúng ta mười đại cổ phái âm thầm chèn ép đi xuống. Nhưng những năm gần đây, tân môn phái như cũ ùn ùn, tân tư tưởng, tân lưu phái nhìn mãi quen mắt, phàm nhân trung bất phàm thiên tài, quỷ tài, quái tài không ngừng trào ra, mà chúng ta mười đại cổ phái lại vị trí hữu hạn, cứ việc hàng năm đều mời chào thiên tư xuất chúng hạng người, nhưng Trung Châu thật sự là quá lớn.”</p><p>Nói tới đây, Hổ Ma thượng nhân nộ ý thở dài một tiếng.</p><p>Hai đại trưởng lão vẫn bảo trì trầm mặc.</p><p>Mười đại cổ phái nắm giữ Trung Châu hiện có tám phần tài nguyên, nhưng gánh vác đến mỗi người, từng cổ tiên trên người, lại có bao nhiêu đâu?</p><p>Cổ tiên tu vi càng cao, kinh doanh phúc địa lại càng cần càng nhiều tài nguyên. Nhất là thiên kiếp địa tai cũng càng mạnh, mỗi một lần độ kiếp sau, tổn thất trọng đại, sẽ càng nhiều đầu nhập đi chữa trị, đi nâng cao một bước.</p><p>Mười đại cổ phái cổ tiên, là không có khả năng đem chính mình tài nguyên, phân cho những người khác.</p><p>Đi qua, mười đại phái ở ngoài tuy rằng môn phái không ít, nhưng cổ tiên số lượng không nhiều lắm. Tiên phàm có khác, phàm nhân cùng tiên nhân trong lúc đó có thật lớn chiến lực hồng câu, bởi vậy có thể trấn áp.</p><p>Nhưng hiện tại, mười đại phái ở ngoài cổ tiên số lượng càng ngày càng nhiều, tuy rằng này đó cổ tiên bình thường chiến lực cũng không thế nào, nhưng khổng lồ số đếm, cấp mười đại cổ phái tạo thành đánh sâu vào.</p><p>Quân thiên kiếm phái chính là một cái tốt lắm ví dụ, này đại hình môn phái Trung Nguyên vốn có hai cổ tiên, là tiên hạc môn phụ thuộc. Hiện tại tăng thêm vị thứ ba cổ tiên, liền lập tức bắt đầu kế hoạch thoát ly tiên hạc môn, ý đồ tự lập. </p>\n\t\t\t \n\n                    "
}