{
  "href": "https://doctruyenchufull.vip/6333e7dfbea2d9fb2f851f47",
  "title": "Chương 709: Thứ 56 chương: Đồ tiên kế Phương Nguyên nhường lợi",
  "chapterNumber": "709",
  "slug": "chuong-709-thu-56-chuong-do-tien-ke-phuong-nguyen-nhuong-loi",
  "previousLink": "chapters-truyenchufull/708-chuong-708-thu-55-chuong-tieu-cuu",
  "currentLink": "chapters-truyenchufull/709-chuong-709-thu-56-chuong-do-tien-ke-phuong-nguyen-nhuong-loi",
  "nextLink": "chapters-truyenchufull/710-chuong-710-thu-57-chuong-xao-tra-ra-tien-co-tan-phuong",
  "contentHTML": "\n\n                        <p> Hổ Ma thượng nhân nộ ý nói tiếp:“Những năm gần đây, chúng ta mười đại cổ phái tình cảnh cũng không hảo, có thể nói như đi miếng băng mỏng. Chúng ta tựa như đổ ở một cái miệng núi lửa thượng, miệng núi lửa dưới nham thạch nóng chảy sớm hay muộn có một ngày, hội phun trào đi ra, đối chúng ta mười đại phái tạo thành kịch liệt đánh sâu vào!”</p><p>“Tam trưởng lão lời nói, đều là Trung Châu đại cục đại thế. Trong trường hợp đó đại thế như thế, lại như thế nào có thể thay đổi đâu?” Thái thượng nhị trưởng lão ý chí thở dài nói.</p><p>Hổ Ma thượng nhân ý chí lại nói:“Quân thiên kiếm phái ví dụ ngay tại trước mắt. Hồ Tiên phúc địa một đám cổ tiên, mới có thể là dị vực thế lực, nhưng cũng có có thể là Bản Châu tán tu liên minh. Mà nay ngày tập kích Hạc Phong Dương, có lẽ cũng là Bản Châu cổ tiên thế lực. Nhưng nếu là như vậy, vậy đáng sợ.”</p><p>Thái thượng nhị trưởng lão gật đầu:“ xác thực như thế. Tập kích Hạc Phong Dương này cỗ thế lực, rõ ràng là không nghĩ Hồ Tiên phúc địa tiếp tục nắm giữ ở Phương Nguyên này một phương trong tay. Nếu là Hạc Phong Dương thân tử, chúng ta tiên hạc môn phải vì duy hộ danh dự, mạnh mẽ đối Hồ Tiên phúc địa tiến công. Này tuy rằng là thập phần rõ ràng giá họa cử chỉ, nhưng chúng ta tiên hạc môn cũng không thể không nuốt vào này quả đắng.”</p><p>Mười đại cổ phái gắn bó trăm vạn năm tôn nghiêm, không thể mạo phạm. Nếu là ngay cả nhà mình cổ tiên thân tử cũng không có thể báo thù, tên kia dự quét rác kết quả, chính là lòng người di động, mỗi người đều muốn đến mạo phạm tiên hạc môn. Tiên hạc môn bốn phía gió lửa, đem không những có thể nắm giữ như thế rộng lớn địa vực cùng với tài nguyên. Đến lúc đó tiên hạc môn càng trứng chọi đá, lộ ra bì thái, liền càng hội đưa tới càng nhiều tham lam sài lang đồ đệ.</p><p>Này chính là một cái tuần hoàn ác tính. Một khi rơi vào trong đó, sẽ rất khó thoát thân.</p><p>Tiên hạc môn tam đại Thái thượng trưởng lão, đều là trải qua phong phú. Nhân sinh kinh nghiệm sung túc lão quái, đã sớm đem điều này đáng sợ tiền cảnh tính ra trong lòng.</p><p>Không chỉ có là bọn hắn, Trung Châu còn lại cửu đại cổ phái lại như thế nào hội không có người hiểu được?</p><p>Đương kim Trung Châu. Thực lực bành trướng, tài nguyên hữu hạn, giống như là một cái càng lúc càng lớn thùng thuốc nổ. Mà mười đại cổ phái, an vị ở thùng thuốc nổ, hơi bất lưu ý, dẫn bạo mở ra, sẽ bị tạc tan xương nát thịt.</p><p>“Hổ Ma. Ngươi hôm nay mượn đề tài để nói chuyện của mình, thao thao bất tuyệt, tất có giải thích. Không ngại nói thẳng đến.” Thái thượng đại trưởng lão trực tiếp mở miệng.</p><p>Hổ Ma nộ ý ha ha cười. Ngữ ra kinh người:“Ta trước mắt quyết ý, đó là đáp ứng Phương Nguyên điều kiện, thừa nhận Hồ Tiên phúc địa là cho ta phái dùng. Đồng thời tra rõ tập sát Hạc Phong Dương cổ tiên thân phận. Một khi biết rõ ràng này đó tán tu liên hợp, chúng ta liền cùng còn lại cửu phái dắt tay. Tiến hành một hồi phạm vi lớn đồ tiên kế hoạch!”</p><p>“Đồ tiên?!” Thái thượng nhị trưởng lão ý chí nghe nói. Trong mắt phát ra phấn chấn quang.</p><p>Thái thượng đại trưởng lão ý chí tắc nhắm lại hai mắt, chậm rãi nói:“Hổ Ma, ta không dối gạt ngươi, của ngươi này đề nghị, từ lúc rất nhiều năm trước, liền từ chiến tiên tông cổ tiên Thạch Lỗi đưa ra quá, bọn họ thậm chí còn thượng thư thiên đình, yêu cầu thiên đình ra mặt. Tổ chức mười đại cổ phái, thực thi này đại kế.”</p><p>“Nga. Kia tiên hầu vương? Không sai, chúng ta mười đại cổ phái mặc dù ở lịch sử, cũng có quá thay tên biến động, nhưng tìm căn nguyên đi tìm nguồn gốc đều là chính thống, đều là bàng chi thân cây trong lúc đó thay phiên thay đổi, đều cùng thiên đình có thiên ti vạn lũ liên hệ. Mười phái liên hợp đồ tiên, tư sự thể đại, đề cập vô số mấu chốt ích lợi. Cũng chỉ có thiên đình ra mặt, khả năng phục chúng, dẫn dắt chúng ta đi hướng thắng lợi!” Hổ Ma nộ ý đồng ý nói.</p><p>“Nhưng thiên đình phương diện, lại từ chối này đề nghị. Hơn nữa lời nói cảnh cáo chúng ta mười đại cổ phái, không cho phép cố ý nhằm vào còn lại các phái, cùng với tán tu cổ tiên, không thể tùy ý giết hại bọn họ, vi giả nhất định nghiêm trị.” Thái thượng đại trưởng lão ý chí nói.</p><p>“Cái gì?” Hổ Ma nộ ý kinh dị ra tiếng.</p><p>“Việc này, ta như thế nào không biết?” Thái thượng nhị trưởng lão cũng phạm nói thầm.</p><p>Thái thượng đại trưởng lão thở dài một tiếng, nhìn lên thương khung:“Thiên đình ý tứ, chính là thiên ý. Thiên ý không thể trái, thiên ý không lường được a.”</p><p>......</p><p>Hạc Phong Dương lại đi vào Hồ Tiên phúc địa.</p><p>Phương Nguyên đang cùng Thương Úc tiên tử hai người, hành tẩu ở đãng hồn sơn, quan khán đảm thức cổ mọc.</p><p>Thái Bạch Vân Sinh xa xa đứng, nhìn chằm chằm Thương Úc tiên tử.</p><p>Mà kia đầu mị lam điện ảnh, tắc bị tám đầu hoang thú vây quanh ở cùng nhau, mỗi cách một đoạn thời gian, còn có một đầu hoang thú đi lên công sát, thực thi xa luân chiến pháp.</p><p>“Hạc huynh đến có chút chậm nột.” Phương Nguyên nhìn đến Hạc Phong Dương, ngữ khí thản nhiên đàm tiếu nói.</p><p>Hạc Phong Dương trước cùng Thương Úc tiên tử liếc nhau, thấy nàng gật đầu, ám chỉ chính mình lông tóc không tổn hao gì, liền chuyển hướng Phương Nguyên nói:“Ta phái đã đáp ứng, thừa nhận quý mới là ta phái phụ thuộc, phụ thuộc quan hệ không hẹn hạn, tùy thời có thể thoát ly. Đồng thời thành lập đảm thức cổ mậu dịch, cụ thể giá là một trăm hai mươi chích đảm thức cổ một khối tiên nguyên thạch. Đây là lục chuyển tiên cổ nặc ngôn.”</p><p>Tiên cổ nặc ngôn, cũng tín đạo cổ trùng, cùng sơn minh cổ, hải thệ cổ dùng được cùng loại.</p><p>Lúc này, Hạc Phong Dương thúc dục tiên cổ phát hạ nặc ngôn.</p><p>Đến phiên Phương Nguyên, hắn cũng tiếp nhận tiên cổ, kiểm tra không có lầm, cũng tiêu hao thanh đề tiên nguyên, phát hạ nặc ngôn.</p><p>Nặc ngôn giống như một đoàn hoàng kim, song phương lẫn nhau trao đổi, làm dựa vào.</p><p>Thương Úc tiên tử rốt cục thở dài nhẹ nhõm một hơi, mậu dịch thành lập đứng lên, nàng rốt cục an toàn.</p><p>Phương Nguyên cũng thở dài nhẹ nhõm một hơi, hắn khổ tâm mưu hoa cục diện rốt cục đạt thành. Cùng tiên hạc môn tử khái, là tuyệt đối không ổn. Tiên hạc môn gia đại nghiệp đại, chân chính nhạ mao đối phương, Hồ Tiên phúc địa khẳng định không bảo đảm. Phương Nguyên kinh tế, cũng tái khó chống đỡ một hồi cổ tiên cấp bậc đại kịch chiến.</p><p>Nhưng Hạc Phong Dương kế tiếp một câu, lại làm cho hắn tâm thần nhấc tới:“Ta ở trên đường trở về, lọt vào ba vị cổ tiên mai phục trở sát, cơ hồ mệnh huyền một đường. Đối phương rõ ràng là nghĩ giá họa quý phương, nay ta phái đang ở tra rõ, không biết quý phương hay không đắc tội cái gì thế lực?”</p><p>“Cái gì? Cư nhiên ở Trung Châu, thế nhưng có cổ tiên dám can đảm tập sát mười đại phái cổ tiên?” Phương Nguyên cũng không che lấp kinh ngạc loại tình cảm.</p><p>Hắn rõ ràng nhớ rõ, tình huống như vậy, còn muốn ở ngũ vực loạn chiến giằng co một đoạn thời gian sau, mới có thể phát sinh.</p><p>Khi đó, ngũ vực khắp cả gió lửa, dân chúng lầm than, khắp nơi hỗn chiến không ngớt.</p><p>Thiên đình uy nghi cũng không dùng được, mười đại phái cổ tiên nhiều lần bị ám toán tập sát, có đến từ còn lại tứ vực trả thù, cũng có Trung Châu tán tu cổ tiên ở đục nước béo cò.</p><p>Tình huống càng ngày càng hỗn loạn, Phương Nguyên thậm chí có thể dẫn dắt liên can ma đạo cổ tiên, tiến công Thiên Thê sơn Hồ Tiên phúc địa, cuối cùng đem Phượng Kim Hoàng giết chết.</p><p>Không biết vì sao, Phương Nguyên ở trước tiên, đã nghĩ đến hơn một năm trước, ở bảo hoàng thiên ám toán hắn kia thần bí thế lực.</p><p>Nhưng hắn ngay cả này thế lực gọi là gì cũng không biết. Cho dù biết, cũng sẽ không tùy ý đối Hạc Phong Dương bại lộ này đó tình báo.</p><p>Vì thế hắn lắc đầu:“Ta chiếm cứ Hồ Tiên phúc địa chân không ra hộ, như thế nào đi đắc tội thế lực khác? Ta vô ý đắc tội Hạc huynh. Nhưng ngẫm lại xem trong lời nói, tiên hạc môn xác thực so với ta phương muốn cây to đón gió nhiều lắm, có lẽ là có cái gì thế lực vốn là sẽ đối phó quý phương, muốn mượn trợ bên ta đến dời đi tầm mắt đâu?”</p><p>Hạc Phong Dương không có được đến tình báo, trong lòng có chút thất vọng, nhưng cũng không thể cưỡng bức Phương Nguyên.</p><p>Tiên hạc môn có nhà mình cố kỵ, Phương Nguyên cứ việc chính là tiên cương. Nhưng sau lưng thế lực, cũng đủ song phương ngang hàng đối thoại.</p><p>Hạc Phong Dương, Thương Úc tiên tử không có bao nhiêu lưu, Phương Nguyên mở ra Hồ Tiên phúc địa đại môn. Đưa hai người bọn họ đi ra ngoài.</p><p>Phương Nguyên đứng ở nội môn, cùng bọn họ lưỡng từ biệt.</p><p>Thấy như vậy một màn còn lại cửu đại phái cổ tiên, lập tức nhận thấy được, Hồ Tiên phúc địa một chuyện xuất hiện biến cố.</p><p>“Sao lại thế này? Như thế nào có một đầu tiên cương?”</p><p>“Hạc Phong Dương, Thương Úc tiên tử hăng hái mà đến. Đi ra thời điểm đã có chút thần sắc không tốt. Xem ra là xuất hiện vấn đề!”</p><p>“Chẳng lẽ bọn họ không có tấn công xuống dưới? Này không quá khả năng đi.”</p><p>Các cổ tiên không hiểu ra sao, ào ào đoán.</p><p>Mười đại cổ phái có cùng nguồn gốc, đều là Trung Châu bá chủ, những năm gần đây không thể thiếu tranh đấu gay gắt. Hồ Tiên phúc địa chi tranh, đầu tiên là minh tranh, dùng các phái đệ tử đánh giá, quyết định thuộc sở hữu, kết quả bị Phương Nguyên sở thừa dịp. Hiện tại là ám đấu. Không thể giáp mặt nhảy ra đặt câu hỏi, để tránh hỏng rồi da mặt.</p><p>Các cổ tiên không biết Hồ Tiên phúc địa đến tột cùng đã xảy ra cái gì. Đều băn khoăn không đi.</p><p>Phương Nguyên đóng cửa môn hộ, Hắc Lâu Lan, Lê Sơn tiên tử hai người mang theo miệng cười, tiến lên chúc mừng.</p><p>“Phương Nguyên, ngươi bảo ta nhìn với cặp mắt khác xưa. Lúc này đây ngươi cùng tiên hạc môn hợp tác, có thể nói bất chiến mà khuất nhân chi binh, quả thật đại thắng.” Lê Sơn tiên tử cùng khen ngợi không thôi.</p><p>Đây là cổ tiên hướng đến nhất thưởng thức thắng lợi.</p><p>Không có chiến đấu, không có thật lớn đầu tư, lại mang đến dày lợi nhuận.</p><p>“Tiền bối nói không ổn.” Phương Nguyên cao giọng cười, “Không phải ta cùng tiên hạc môn hợp tác, mà là chúng ta cùng tiên hạc môn hợp tác. Hiểu ra muốn luyện thành khí nang cổ, còn phải cần Hắc Lâu Lan lực khí tiên cổ thôi phát lực khí. Về đảm thức cổ tiền lời, ngươi phương 4 thành, bên ta 6 thành.”</p><p>Lê Sơn tiên tử nghe vậy, trong mắt ý cười không khỏi càng đậm. Chỉ cần không ngốc, đều có thể nhìn ra đảm thức cổ mậu dịch rộng lớn tiền cảnh.</p><p>Nàng đương nhiên hiểu được, Phương Nguyên này cử là nghĩ hoàn toàn củng cố hai phương liên minh, đem các nàng hai cột vào đãng hồn sơn. Sau này Hồ Tiên phúc địa gặp tiến công, các nàng chính là tất đến phòng thủ lực lượng.</p><p>Nhưng lãi nặng trước mặt, không phải do Lê Sơn tiên tử không tâm động.</p><p>Hắc Lâu Lan thật sâu nhìn Phương Nguyên liếc mắt một cái, nói:“Thật không ngờ Phương Nguyên ngươi có chiêu thức ấy, cư nhiên có thể thiết tưởng ra khí nang cổ. Muốn luyện tam chuyển khí nang cổ, lại cần lục chuyển lực khí cổ tham dự. Này cổ phương xem như tương đương kỳ lạ.”</p><p>Này trong đó, đương nhiên là có trí tuệ cổ công lao.</p><p>Phương Nguyên từ được đến trí tuệ cổ sau, liền vẫn thiết tưởng, có không ở vô hạn linh cảm dưới sự trợ giúp, khai thác ra khí nang cổ.</p><p>Lúc này đây thành công, cũng là hắn ngoài ý muốn theo Thái Bạch Vân Sinh trong miệng, biết được Hắc Lâu Lan nắm giữ lực khí tiên cổ.</p><p>Chỉ có dùng tiên cấp lực lượng, khả năng bao đảm thức cổ, làm này không tổn hao gì rời đi đãng hồn sơn mặt ngoài.</p><p>Phương Nguyên chuyển đề tài:“Muốn đề cao đảm thức cổ, còn phải cần đại lượng hồn phách. Điểm này, liền phiền toái nhị vị.”</p><p>“Bắc Nguyên hiếu chiến, chiến loạn thường xuyên, thú đàn, bộ tộc di chuyển lưu động, hồn phách là không thiếu được, thực dễ dàng có thể thu thập. Chúng ta này liền trở về trong tay xử lý.” Hắc Lâu Lan mạnh mẽ vang dội.</p><p>Nàng thăng tiên thành công, đối tài nguyên nhu cầu lớn hơn nữa, nhất là tiên nguyên thạch thiếu, tổng không thể vẫn ỷ lại Lê Sơn tiên tử.</p><p>Dựa vào người khác, không phải Hắc Lâu Lan phong cách.</p><p>Lê Sơn tiên tử cũng đồng ý điểm gật đầu:“Không sai, đãng hồn sơn đối hồn phách không có nhiều lắm yêu cầu. Chúng ta còn có thể hướng Bắc Nguyên cương minh các thế lực thu mua, so với tự mình động thủ thu thập, tự nhiên muốn quý một chút, nhưng giá như cũ có thể thừa nhận, còn có thể tiết kiệm rất nhiều phiền toái.”</p><p>“Ha ha a.” Phương Nguyên xua tay, “Nhị vị chậm đã, không nên gấp gáp, trước tùy ta đi, lại đi thế áp một vị cổ tiên. Này tiên ngay tại Hồ Tiên phúc địa giữa.”</p><p>“Nga? Là ai?” Thái Bạch Vân Sinh nghi hỏi.</p><p>“Cư nhiên còn có này hắn cổ tiên tránh ở phúc địa? Chẳng lẽ là tiên hạc môn dụng tâm kín đáo, cố ý lưu lại mai phục?” Hắc Lâu Lan cùng Lê Sơn tiên tử liếc nhau, cũng cảm thấy kinh ngạc. </p>\n\t\t\t \n\n                    "
}