{
  "href": "https://doctruyenchufull.vip/6333d808bea2d9fb2f84c8da",
  "title": "Chương 71 : Thứ 70 chương Sử dụng bạch thỉ cổ",
  "chapterNumber": "71",
  "slug": "chuong-71-thu-70-chuong-su-dung-bach-thi-co",
  "previousLink": "chapters-truyenchufull/70-chuong-70-thu-69-chuong-menh-tien-nhu-thao",
  "currentLink": "chapters-truyenchufull/71-chuong-71-thu-70-chuong-su-dung-bach-thi-co",
  "nextLink": "chapters-truyenchufull/72-chuong-72-thu-71-chuong-luc-kha-khieng-tru-tu-dieu-thap",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-17 828 số lượng từ:2965</p><p>Tối đen trong trời đêm, ánh trăng như ngân bàn cao cao giắt, rơi hạ như nước ánh trăng.</p><p>Ở hạ phong bên trong, rậm rạp núi rừng nhẹ nhàng mà giãn ra nùng lục cành lá, thác nước ào ào chảy xuôi, lại che dấu không được đàn hương con dế mèn tranh cãi ầm ĩ tiếng kêu.</p><p>Phương Nguyên dẫm nát xanh mượt mặt cỏ phía trên, lén lút tiếp cận một chích sơn trư.</p><p>Này chích sơn trư chính mai đầu, hộc hộc, hộc hộc củng mặt đất thanh nê, tìm kiếm cỏ xanh cùng bùn đất trung nhuyễn trùng.</p><p>Lợn rừng là một loại ăn tạp tính động vật, chúng nó không chỉ có ăn nhuyễn trùng, còn ăn bẻo điểu trứng, giỏi về vồ thỏ hoang, con chuột, thậm chí xà, hạt tử loại này có chứa độc tính sinh vật.</p><p>Phương Nguyên theo sau lưng chậm rãi tiếp cận này chích lợn rừng.</p><p>Sáng ngời dưới ánh trăng, lợn rừng bụi màu đen da lông rõ ràng có thể thấy được. Nó thân hình cường tráng, tứ chi thô đoản, lưng thượng tông mao lại dài lại vừa cứng, lỗ tai thượng cũng có mao, thực thưa thớt, như một căn căn châm đứng thẳng.</p><p>Nó tứ chi, mỗi chích trên chân đều có tứ chỉ, nhưng là gần là trung gian hai chỉ. Nó cái đuôi lại tế lại đoản, khi thì súy một chút, khu đuổi chung quanh phi hành con muỗi.</p><p>Bỗng nhiên, nó đình chỉ củng thổ ăn cơm, bả đầu mạnh nâng lên đến, đồng thời nó kia đối đứng thẳng đầy tiểu nhĩ, nhanh chóng rung động vài cái.</p><p>Tuy rằng Phương Nguyên đúng lúc dừng bước, nhưng này chích sơn trư như cũ phát hiện hắn, nhanh chóng xoay người, phát ra hừ rống hừ rống cảnh cáo thanh.</p><p>Phương Nguyên cũng không ngoài ý muốn, hoang dại động vật không giống gia súc như vậy, đều là tương đương tỉnh táo. Nhất là lợn rừng, chúng nó khứu giác thập phần linh mẫn, có thể tìm được thường thường ẩn nấp rất khá điểu sào.</p><p>Cho dù là này chích sơn trư không có nghe đến động tĩnh, đợi cho Phương Nguyên tiếp cận đến một trăm mét khoảng cách khi, nó có thể ngửi được Phương Nguyên trên người mùi, đồng dạng có thể phát hiện Phương Nguyên tồn tại.</p><p>Phương Nguyên hiện tại trên người mặc dù có năm chích cổ trùng, xuân thu thiền, tửu trùng, nguyệt quang cổ, tiểu quang cổ, bạch thỉ cổ, nhưng là trang bị cũng không hợp lý, cũng không đầy đủ hết.</p><p>Nếu là có một chích che đậy mùi khóa khí cổ, hơn nữa một chích che dấu tiếng bước chân tiễu bước cổ, hoàn toàn có thể làm được tiễu không tiếng động tiếp cận đến sơn trư mười bước khoảng cách.</p><p>Bất quá nếu ở hơn nữa như vậy hai cổ, kia Phương Nguyên phải dưỡng bảy chích cổ trùng, nguyên thạch tiêu hao liền quá lớn, rất khó duy trì.</p><p>Bình thường cổ sư, đều chỉ có thể nuôi nấng đồng chuyển cổ trùng bốn năm chích số lượng. Cho nên, thường thường cổ sư đều không phải là là đan nhân hành động, mà là hình thành năm người tiểu tổ, ít nhất cũng sẽ có ba người.</p><p>Tổ nội, chuyên môn sẽ có người phụ trách điều tra, có người phụ trách tiến lên, có người phụ trách cường công, có người phụ trách trị liệu, có người phụ trách ngăn cản.</p><p>Phương Nguyên cước bộ không ngừng, tiếp tục tiếp cận sơn trư.</p><p>Sơn trư gầm nhẹ, ở nó trên cổ rõ ràng dựng lên nhất lữu màu trắng tông mao, đây là nó cảm xúc kích động tượng trưng.</p><p>Rốt cục làm Phương Nguyên cất bước tiếp cận, đánh vỡ sơn trư trong lòng khoảng cách điểm mấu chốt sau, sơn trư chân trước bào tam hạ, sau đó mại khai cường tráng tứ chân, cúi đầu, liền hướng Phương Nguyên vọt lại đây.</p><p>Nó thượng răng nanh lộ ra ngoài, hướng về phía trước cuốn, hình thành hai cái tuyết trắng răng nanh. Dưới ánh trăng, răng nanh lóe hàn quang, đâm thẳng Phương Nguyên.</p><p>Phương Nguyên căn bản là không có gì phòng ngự hình cổ trùng, nếu bị này răng nanh đâm trúng, bụng lúc này sẽ xuyên thủng, bụng đều phải bị đâm, đến lúc đó bất tử cũng là trọng thương.</p><p>“Nguyệt quang cổ.” Phương Nguyên sắc mặt trầm tĩnh, tâm niệm vừa động, hữu chưởng trung sống nhờ nguyệt quang cổ nhất thời hấp thu chân nguyên, phát ra u lam Nguyệt Hoa, cùng trong trời đêm ánh trăng hoà lẫn.</p><p>Lợn rừng vọt mạnh lại đây, Phương Nguyên hữu chưởng đối thứ nhất cắt.</p><p>Xích một tiếng, nguyệt nhận bay ra, đánh vào lợn rừng trên mặt, nhất thời máu tươi biểu phi.</p><p>Lợn rừng đau đến đại hào một tiếng, hóa lửa giận vì động lực, hướng thế nhanh hơn, trong nháy mắt liền vọt tới Phương Nguyên trước mặt vài bước xa.</p><p>Phương Nguyên nhanh nhẹn về phía bên cạnh nhảy, lăn, lật nghiêng!</p><p>Lợn rừng theo hắn bên người thẳng hướng đi qua, phịch một tiếng, trực tiếp đánh lên Phương Nguyên phía sau một gốc cây cây nhỏ.</p><p>Cây nhỏ chỉ có đã lớn cánh tay như vậy phẩm chất, bị lợn rừng như vậy va chạm, lập tức đã bị hủy diệt tính đả kích, toàn bộ thân cây đều gãy mở ra, dài quá hai đoạn.</p><p>Phương Nguyên đứng lên, nhanh chóng tiếp cận lợn rừng, đồng thời tay phải ngay cả súy nguyệt nhận.</p><p>U lam nguyệt nhận, ở không trung xẹt qua từng đạo thẳng tắp tuyến, bắn trúng sơn trư.</p><p>Sơn trư hắc màu xám da lông thượng, lập tức tăng thêm mấy đạo dài nhỏ miệng vết thương, miệng vết thương rất sâu, màu đỏ tươi máu tươi không ngừng mà ồ ồ dẫn ra ngoài.</p><p>Phương Nguyên dùng cao giai chân nguyên thúc dục nguyệt nhận, có thể lập tức chặt đứt nhân thể cứng rắn nhất đầu lâu, nhưng là đến này lợn rừng trên người, lại chỉ có thể tạo thành da thịt thương thế, nguy hiểm cho không đến xương cốt.</p><p>Một cái nho nhỏ sơn trư chính là như thế cường ngạnh, thế giới này sinh tồn hoàn cảnh chi nghiêm khắc, có thể thấy được đốm!</p><p>Lợn rừng gầm nhẹ, lại hướng Phương Nguyên vọt tới.</p><p>Nó ở bôn chạy trong quá trình, máu tươi đầm đìa miệng vết thương không ngừng ngăn, nóng bỏng máu tươi như là không cần tiền ra bên ngoài chảy xuôi.</p><p>Phương Nguyên trò cũ trọng thi, tái một cái lật nghiêng, tránh thoát nó đánh sâu vào.</p><p>Sơn trư tuy rằng cường hãn, hướng thế thực mãnh, nhưng là có một khuyết điểm, chính là biến hướng năng lực yếu kém. Nó tốc độ càng nhanh, sẽ không dễ dàng biến hướng, cứ như vậy, cơ hồ mỗi một lần đánh sâu vào bước đi thẳng tắp. Chỉ cần cổ sư can đảm cẩn trọng, cũng không khó tránh thoát.</p><p>Xuy xuy xuy.</p><p>Sơn trư mỗi lần tiến lên, Phương Nguyên liền phủi tay vài đạo nguyệt nhận. Làm cho nó vết thương cũ phía trên thêm tân thương, nó càng thêm phẫn nộ, máu càng lưu càng nhiều.</p><p>Như thế vài lần sau, nó động tác thong thả xuống dưới, gầm rú thanh âm cũng để lộ ra một cỗ suy yếu.</p><p>“Tiểu quang cổ.”</p><p>Lần này Phương Nguyên không chỉ có thúc dục nguyệt quang cổ, đồng thời cũng điều động chân nguyên, rót vào đến tiểu quang cổ bên trong.</p><p>Nguyệt quang cổ luyện hóa sau, liền vẫn sống nhờ ở Phương Nguyên hữu chưởng lòng bàn tay, hóa thành một mảnh màu lam nhạt Nguyệt Nha văn lộ. Tiểu quang cổ luyện hóa sau, cũng sống nhờ bên phải chưởng, hình thành một cái mầu trắng ngà ngũ giác tinh đồ án.</p><p>Lúc này thâm lục sắc chân nguyên đồng thời quán nhập đến hai cổ bên trong, nguyệt quang cổ tản mác ra u lam ánh trăng, tiểu quang cổ tắc trào ra một đoàn mầu trắng ngà hoa quang.</p><p>Mầu trắng ngà quang mang dung nhập đến ánh trăng giữa, nguyên bản chính là nhất tiểu đoàn ánh trăng, nhất thời bành trướng gấp đôi to lớn.</p><p>“Đi.”</p><p>Phương Nguyên tay phải vừa bổ, một đạo mở rộng bản nguyệt nhận, nháy mắt bay ra.</p><p>Đan dùng nguyệt quang cổ thôi phát ra nguyệt nhận, chỉ có một bàn tay lớn nhỏ. Nhưng là hơn nữa tiểu quang cổ phụ trợ sau, này phiến nguyệt nhận toàn bộ thể tích mở rộng gấp đôi, lực công kích cũng mở rộng gấp đôi!</p><p>Xuy!</p><p>Nguyệt nhận bắn trúng sơn trư cảnh bộ, nháy mắt nhập vào nó hắc màu xám da lông bên trong, sau đó theo một chỗ khác bay ra ba bốn mét bộ dáng, nhanh chóng tiêu tán ở không trung.</p><p>Phốc xuy......</p><p>Lợn rừng đứng ở tại chỗ, đứng thẳng bất động một chút, sau đó máu tươi phun dũng mà ra, giống như cấp tốc đỏ đậm suối phun.</p><p>Nó ầm ầm ngã xuống đất, hơn phân nửa cái đầu đều bị thiết hạ, bị phun dũng máu hướng rời đi đến, chích còn lại nhất tiểu khối da thịt hợp với.</p><p>Một cỗ nồng đậm huyết tinh mùi, nhất thời xông vào mũi.</p><p>Phương Nguyên không dám chậm trễ, đối với té trên mặt đất lợn rừng nhất chỉ, nguyên bản sống nhờ ở hắn không khiếu trung bạch thỉ cổ, lập tức hóa thành một đạo mầu trắng ngà quang, bắn vào đến lợn rừng trong cơ thể.</p><p>Phương Nguyên đứng ở tại chỗ, vẻ mặt khẩn trương cảnh giới. Tuy rằng da thú trên bản đồ cho thấy khu vực này có vẻ an toàn, nhưng là thiên nhiên luôn luôn ngoài ý muốn phát sinh, vạn nhất có mãnh thú bị này mùi máu tươi hấp dẫn lại đây làm sao bây giờ?</p><p>Sau một lúc lâu công phu, bạch thỉ cổ lắc lắc lắc lắc bay trở về.</p><p>Toàn bộ sơn trư đã muốn gầy nhất hơn phân nửa, chỉ còn lại có bụi màu đen da lông, vẫn là có da lông hạ phủ tạng. Về phần lợn rừng thịt, tuyệt đại bộ phận đều bị bạch thỉ cổ ăn.</p><p>Nhưng kỳ quái là, bạch thỉ cổ ăn so với chính mình thân thể còn muốn lớn ra gần ngàn lần thịt lợn, nó hình thể cũng không có phát sinh gì biến hóa.</p><p>Thậm chí máu cũng không lây dính một giọt, như cũ là kia một bộ mầu trắng ngà bọ rùa hình thái.</p><p>“Ăn này bữa, năm ngày sau, lại đến giết heo.” Phương Nguyên thu bạch thỉ cổ, nhưng không có trực tiếp đi, mà là lấy ra đao, đem lợn rừng hai cái răng nanh đều cắt xuống dưới.</p><p>Lợn rừng trên người, có ba dạng này nọ hơi chút giá trị điểm tiền.</p><p>Thứ nhất dạng là thịt lợn, thứ hai dạng là da lông, đệ tam dạng là răng nanh.</p><p>Nhưng là hiện tại lợn rừng thịt, đã muốn cơ hồ bị bạch thỉ cổ ăn sạch. Da lông cũng bị nguyệt nhận cắt trước mắt vết thương, cho dù là thủ xuống dưới, cũng ý nghĩa không lớn.</p><p>Chỉ có này đối răng nanh, còn có chút giá trị. Có thể làm nào đó lấy nuốt răng nanh vì thực cổ trùng thực vật, hoặc là làm mỗ ta cổ trùng hợp luyện tấn chức vật.</p><p>Phương Nguyên đem này đôi răng nanh, tàng đến khe đá bí động bên trong sau, trở về đến học đường ký túc xá.</p><p>Hắn cũng không có trực tiếp ngủ hạ, mà là ngồi xếp bằng ở giường thượng, bắt đầu tu hành.</p><p>Không khiếu trung, nguyên hải ba đào sinh diệt, triều khởi triều lạc.</p><p>Phương Nguyên nay đã muốn là trung giai cổ sư, lợi dụng tửu trùng tinh luyện sau, được đến cao giai chân nguyên.</p><p>Bởi vậy, tầm thường bạn cùng lứa tuổi, bọn họ chân nguyên đều là trung giai thương lục sắc, mà Phương Nguyên chân nguyên cũng là cao giai thâm lục sắc.</p><p>Bất quá ở liệp sát một đầu sơn trư sau, Phương Nguyên hiện tại không khiếu trung chân nguyên, còn còn lại hai thành ba phần.</p><p>Nhất chuyển cổ sư, sức chiến đấu cũng không phải rất mạnh. Hoặc là nói thiên nhiên hoàn cảnh thật sự rất ác liệt. Tuy rằng nguyệt nhận có thể đoạn cốt, nhưng là giết chết một đầu bình thường sơn trư, Phương Nguyên đều phải dùng tới hai thành cao giai chân nguyên.</p><p>“Bạch thỉ cổ.”</p><p>Hắn hai mắt nhắm nghiền, tâm thần đều đầu nhập đến không khiếu giữa.</p><p>Không khiếu trung, một cỗ thâm lục chân nguyên nghịch nhằm phía thượng, quán chú đến bạch thỉ cổ trong cơ thể.</p><p>Bạch thỉ cổ nhất thời nở rộ ra đẹp mắt bạch quang, bạch quang chiếu rọi Phương Nguyên thân thể. Nếu lúc này từ bên ngoài xem qua đi, Phương Nguyên thân hình chính từ nội mà phần đất bên ngoài, tản ra một cỗ ẩn ẩn trắng noãn ánh sáng.</p><p>Phương Nguyên mỗi một tấc da thịt, mỗi một ti cơ, đều đắm chìm trong này bạch quang giữa.</p><p>Một trận tê dại mang dương cảm giác, nảy lên Phương Nguyên trong lòng. Bạch quang cải tạo Phương Nguyên cơ thể, làm cho lực lượng từng giọt từng giọt dung nhập đến thân thể hắn giữa, từ nay về sau đóng quân, không những trôi qua.</p><p>Nhưng mà sau một lát, loại này tê dại cảm giác tựu thành đau đớn. Loại này đau, khởi điểm mang theo điện giật bình thường chết lặng, sau đó liền biến thành giống dùng lưỡi dao lăng trì mỗi một chỗ cơ thể đau nhức!</p><p>Phương Nguyên vội vàng dừng lại bạch thỉ cổ.</p><p>Lấy việc chuyện tốt thành xấu.</p><p>Bạch thỉ cổ cũng không có thể quá độ sử dụng, mỗi ngày ước chừng sử dụng một khắc chung. Qua lúc này, chính là dẫn phát đau đớn, thả càng ngày càng kịch liệt.</p><p>Nếu lúc này lại cường đi thúc dục, nói không chừng có thể làm cho người ta trực tiếp đau chết! </p>\n\t\t\t \n\n                    "
}