{
  "href": "https://doctruyenchufull.vip/6333e7ebbea2d9fb2f851f8c",
  "title": "Chương 711: Thứ 58 chương: Món lãi kếch sù!",
  "chapterNumber": "711",
  "slug": "chuong-711-thu-58-chuong-mon-lai-kech-su",
  "previousLink": "chapters-truyenchufull/710-chuong-710-thu-57-chuong-xao-tra-ra-tien-co-tan-phuong",
  "currentLink": "chapters-truyenchufull/711-chuong-711-thu-58-chuong-mon-lai-kech-su",
  "nextLink": "chapters-truyenchufull/712-chuong-712-thu-59-chuong-tra-lai-tam-dai-hoang-thu",
  "contentHTML": "\n\n                        <p> Trung châu thời gian, thành công xảo trá hung lôi ác nhân ba ngày sau, tiên hạc môn đối ngoại tuyên bố: Thừa nhận Phương Nguyên là Hồ Tiên phúc địa đứng đầu, Hồ Tiên phúc địa là tiên hạc môn phụ thuộc thế lực, hơn nữa tùy thời có thể thoát ly.</p><p>Này kinh người tin tức, giống như cự thạch đầu nhập mặt hồ, lập tức kích khởi liên miên bọt sóng.</p><p>Trong lúc nhất thời, Trung Châu cổ tiên giới lâm vào ghé mắt!</p><p>Lúc trước, tiên hạc môn công khai tuyên bố, Phương Nguyên là môn phái phản đồ, đem đã bị chinh phạt. Loại chuyện này, ở Trung Châu thường thường phát sinh. Rất nhiều cổ sư, được đến kỳ ngộ không muốn môn phái chia cắt chính mình tiền lời, hoặc là đã bị này khác môn phái mời chào đằng đằng nguyên nhân, liền lựa chọn phản bội vốn có môn phái.</p><p>Môn phái chế độ lực ngưng tụ, xác thực so với huyết mạch thân duyên đoàn kết cùng một chỗ gia tộc chế độ, muốn bạc nhược một bậc.</p><p>Môn phái giữa, lực ngưng tụ tối cường làm chúc mười đại cổ phái. Nhưng cổ phái xuất hiện phản đồ, cũng không phải chưa từng có.</p><p>Từng, Cổ Nguyệt một thế hệ chính là đoạt được một đạo huyết đạo chân truyền, làm phản tiên hạc môn, đi xa Nam Cương, mai danh ẩn tích.</p><p>Năm gần đây, nguyên bản là vạn long ổ đệ tử Tống Tử Tinh, cũng làm phản môn phái. Ở trong chiến đấu trưởng thành, nay đã muốn thành tựu thất chuyển cổ tiên, được xưng huyết long, là Trung Châu lừng lẫy đại danh ma đạo cao thủ.</p><p>Bởi vậy phía trước, Phương Nguyên làm một vị ngũ chuyển cổ sư, làm phản tiên hạc môn, chỉ có thể xem như một cái không lớn không nhỏ tin tức.</p><p>Nhưng hiện tại, tiên hạc môn gióng trống khua chiêng, chinh phạt Phương Nguyên, ra ngoài thường nhân dự kiến, chiếm được như vậy một cái kết quả.</p><p>Nhất thời, không biết bao nhiêu người, nguyên bản nghĩ đến Phương Nguyên muốn chết, nghe thế cái tin tức sau mở rộng tầm mắt.</p><p>Chợt, càng nhiều tin tức tin tức, theo tiên hạc môn, hung lôi ác nhân. Cùng với Phương Nguyên tự thân truyền tràn đi.</p><p>Trong truyền thuyết đãng hồn sơn, Hồ Tiên phúc địa khổng lồ thực lực, thần bí thế lực quật khởi. Hung lôi ác nhân tiên đạo sát chiêu, đều trở thành hấp dẫn tròng mắt lượng điểm. Mà tại đây giữa, tối dẫn người chú ý, còn thuộc loại đảm thức cổ mậu dịch.</p><p>Đảm thức cổ cư nhiên có thể rời đi đãng hồn sơn tồn trữ, do đó tiến hành giao dịch mua bán! Tin tức này chất chứa thật lớn ích lợi, làm cho khắp nơi thế lực lâm vào tâm động.</p><p>Các cổ tiên rốt cục hiểu được, tiên hạc môn vì sao như thế tuyên bố. Nguyên lai là lãi nặng trước mặt!</p><p>Vì đảm thức cổ, bỏ qua chút hư danh tính cái gì. Huống hồ Phương Nguyên thừa nhận nhà mình là tiên hạc môn phụ thuộc, cũng coi như chiếu cố này cổ phái thể diện.</p><p>Còn lại cửu đại cổ phái một mặt mắng to tiên hạc môn vô sỉ. Một mặt ào ào cùng Hồ Tiên phúc địa bàn bạc.</p><p>Phương Nguyên đảm thức cổ còn không có chính thức bắt đầu buôn bán, thu được tín đạo cổ trùng cũng đã nhiên một đống lớn, hơn nữa còn kéo dài không dứt.</p><p>Mặc kệ lớn nhỏ thế lực, Phương Nguyên đều nhất nhất hồi âm. Trước hỗn cái mặt quen nói sau.</p><p>Coi đây là cơ hội. Phương Nguyên rốt cục đi lên Trung Châu vũ đài. Lấy tiên cương tư cách, Hồ Tiên phúc địa đứng đầu thân phận, xâm nhập các cổ tiên, lớn nhỏ thế lực trong mắt.</p><p>Vài ngày sau, Hắc Lâu Lan đưa tới nhóm đầu tiên hồn phách, chừng mấy chục vạn nhiều.</p><p>Đương nhiên, đại bộ phận đều là dã thú hồn phách.</p><p>Phương Nguyên toàn bộ đưa lên đến đãng hồn trong núi, Hồ Tiên địa linh mở ra đãng hồn sơn toàn bộ uy lực. Này đó hồn phách bị chấn động thành mảnh nhỏ, vô số hồn phách tinh túy chiếu vào đãng hồn sơn mặt ngoài. Dần dần ngưng tụ thành đảm thức cổ.</p><p>Đặt đảm thức cổ ở bên cạnh sinh trưởng, Phương Nguyên tắc khẩn cấp tiến hành về phương diện khác chuẩn bị.</p><p>Hắn mệnh lệnh trong tay toàn bộ mao dân, đuổi luyện trụ cột cổ trùng.</p><p>Liên tục bảy ngày bảy đêm, ba ban luân đổ, khẩn cấp, luyện chế ra đại lượng cổ trùng.</p><p>Lại mệnh người đá bộ lạc xuất động nhân lực, kiến trúc thạch sào.</p><p>Hơn phân nửa tháng sau, trước một đám hồn phách, đã muốn không còn sót lại chút gì, đãng hồn sơn sinh ra đại lượng đảm thức cổ.</p><p>Hắc Lâu Lan mang theo nhóm thứ hai hồn phách, lại đi vào Hồ Tiên phúc địa.</p><p>Phương Nguyên liền mang nàng đi vào đãng hồn sơn phụ cận thạch sào.</p><p>Hắc Lâu Lan đứng ở thạch sào bên cạnh, nhìn phía dưới quái vật lớn, đối Phương Nguyên danh tác cảm thấy kinh dị.</p><p>Chỗ tòa này thạch sào, chiếm mấy trăm mẫu, đào tới địa hạ thâm du trăm trượng.</p><p>Thạch sào bên ngoài, là một cái thiên hố viên động, bởi vì đào móc, thẳng thượng thẳng hạ. Viên động thiên hố bán kính dài đến một dặm, sâu tắc ít nhất ba dặm, giống như một cái dài thể chén nước.</p><p>Viên động thiên hố trung ương, đứng sừng sững một cây thô to bàng cự cột đá.</p><p>Cột đá bán kính có một trăm linh năm trượng, này chiều dài so với một dặm một nửa còn nhiều một chút, bởi vậy cột đá cùng viên động thiên hố trong lúc đó, cũng không giáp giới, song phương cách xa nhau bốn mươi lăm trượng, còn có một mảnh cố ý di lưu không gian.</p><p>Cột đá như tổ kiến, bên trong kết cấu phức tạp, bốn phương thông suốt.</p><p>Mặc kệ là cột đá bức, còn là viên động thiên hố bên trong, đều đào ra vô số phòng. Mỗi một gian phòng, đều ở một vị lão mao dân, bên trong đều trang bị trụ cột luyện cổ công cụ cùng tài liệu.</p><p>“Lâu Lan tiên tử thỉnh.” Phương Nguyên mang theo Hắc Lâu Lan, bay đến cột đá đỉnh, ở trung tâm địa phương đứng vững.</p><p>Hắc Lâu Lan không ngừng vận dụng trinh sát cổ trùng, phát hiện mặc kệ này cột đá, còn là bao cột đá thiên hố viên động, mỗi cách một khoảng cách, đều bố trí hứa rất nhiều nhiều cổ trùng.</p><p>Này đó bố trí thập phần rườm rà, làm cho Hắc Lâu Lan nhìn xem hoa cả mắt, chỉ phát giác này đó cổ trùng đều không phải là tùy ý bố trí, mà là khắp nơi tương liên, giao tướng ảnh hưởng, dụng ý sâu xa.</p><p>“Chẳng lẽ nói......” Hắc Lâu Lan trong lòng chính đoán khi, Phương Nguyên mở miệng, “Tiên tử, ta bên này đã muốn chuẩn bị sắp xếp, sẽ chờ ngươi dùng lực khí tiên cổ.”</p><p>“Nga? Thỉnh chỉ giáo.”</p><p>“Tiên tử chỉ cần thúc dục lực khí tiên cổ, làm lực khí tự do phát ra có thể.” Phương Nguyên mở miệng nói.</p><p>Hắc Lâu Lan theo lời mà đi, bàng bạc lực khí hối thành một cỗ cỗ khí lãng, chung quanh dật tán. Lực khí càng thêm nồng đậm, dần dần hình thành vụ trạng, tràn ngập mở ra, bao phủ toàn bộ thạch sào.</p><p>Thạch sào trung vô số phàm cổ lần lượt thúc dục, sáng lên ánh sáng ngọc các màu quang điểm, dường như trong trời đêm đầy sao.</p><p>Tại đây chút cổ trùng hợp lực dưới, bàng bạc như vụ hải lực khí, bị một tia, một cỗ cỗ co rúm, vài cái hô hấp sau, toàn bộ lực khí đều tràn ngập ở cột đá cùng viên hố trong lúc đó.</p><p>Mười mấy cái hô hấp sau, này đó lực khí không ngừng lưu chuyển, hình thành gió xoáy trạng, bao vây lấy cột đá lẻn.</p><p>“Luyện cổ bắt đầu.” Phương Nguyên ra lệnh một tiếng, trong phòng các mao dân, nguyên bản liền chờ xuất phát, giờ phút này hết thảy mở hai mắt, bắt đầu trong tay luyện chế cổ trùng.</p><p>Mỗi khi bọn họ cần lực khí làm luyện cổ tài liệu khi, phòng ngoại cấp tốc lưu động lực khí, sẽ tự phát đầu nhập trong đó.</p><p>Như vậy khí tượng, làm cho Hắc Lâu Lan cũng khen không dứt miệng nói:“Phương Nguyên ngươi này thạch sào cấu tạo to lớn. Cư nhiên có thể cất chứa mấy ngàn mao dân đồng thời luyện cổ, thật là kì tư diệu tưởng.”</p><p>Phương Nguyên cười cười:“Ta không có nói cho ngươi, ta cũng vậy một vị luyện cổ đại sư sao?”</p><p>Trên thực tế. Này thạch sào chính là hắn kiếp trước, ngũ vực loạn chiến thời kì phát minh.</p><p>Liên tục không ngừng lớn nhỏ chiến tranh, làm cho cổ sư, cổ trùng đều đại lượng hao tổn, các thế lực lớn cần bổ sung đại lượng cổ trùng, dần dần nghiên cứu ra thạch sào loại này có thể cất chứa rất nhiều cổ sư, đang luyện cổ kiến trúc.</p><p>“Ta đem nó mệnh danh là Phương Nguyên thạch sào, chuyên môn đại lượng luyện chế phàm cổ nơi. Ta đem khí nang cổ luyện chế. Tế chia làm mười mấy cái bộ sậu. Tối thượng tầng trong phòng mao dân, hoàn thành cái thứ nhất bộ sậu, đã đem bán thành phẩm tức khắc đưa đến tiếp theo tầng trong phòng đi. Tiếp theo tầng tiến thêm một bước gia công sau. Lại đem bán thành phẩm đưa vào tầng thứ ba. Cứ như vậy, các mao dân dốc lòng mỗ một bước đột nhiên, không chỉ có phòng ngừa cổ phương tiết lộ, nhưng lại có thể nhanh hơn thuần thục. Gia tăng luyện cổ thành công khả năng.”</p><p>Phương Nguyên không chút khách khí. Đem kiếp trước người khác phát minh chiếm làm mình có.</p><p>Hắc Lâu Lan nhịn không được lại tán thưởng một câu:“Này thật là đại lượng luyện chế phàm cổ không có con đường thứ hai, theo nào đó trình độ, thậm chí có thể rơi chậm lại luyện cổ giả tiêu chuẩn. Dù sao bọn họ chỉ cần hoàn thành trong đó mỗ cái bộ sậu là có thể. Mà Phương Nguyên ngươi tắc theo rườm rà lặp lại luyện chế nội dung trung rút ra thân đến, chỉ cần khống chế tài liệu có thể.”</p><p>“Cũng có một ít cổ phương, cần người luyện cổ thời khắc thao luyện không ngừng. Cũng may khí nang cổ không cần như vậy.” Phương Nguyên nói.</p><p>Hắc Lâu Lan gật đầu nói:“Ta nguyên bản còn lo lắng, khí nang cổ số lượng quá ít, hội ảnh hưởng đến đảm thức cổ buôn bán. Dù sao mỗi chích khí nang cổ chỉ có thể cất giữ một chích đảm thức cổ. Nhưng hiện tại chính mắt thấy này thạch sào, ta yên tâm. Này đó đảm thức cổ. Ngươi tính bán thế nào?”</p><p>Phương Nguyên sớm có kế hoạch:“Chủ yếu còn là bán cho Trung Châu mười đại cổ phái, cùng mười đại cổ phái động địa cổ. Ta đều đã muốn dựng tốt lắm. Sau này liền thông qua động địa cổ giao hàng tiền hóa. Còn lại đến một tiểu bộ phận, tắc treo đến bảo hoàng thiên trung đi bán.”</p><p>“Không tính chuyên môn bán một chút, cấp Trung Châu môn phái nào sao?”</p><p>“Không được. Hiện tại Trung Châu còn là mười đại phái làm chủ, chúng ta thân phận, địa vị đã muốn thực mẫn cảm, không cần vào lúc này trêu chọc cổ phái thần kinh. Hiện tại an bình được chi không dễ, chúng ta chỉ cần lẳng lặng kiếm thủ lợi nhuận là có thể.”</p><p>Hắc Lâu Lan nghe đến đó, lại gật gật đầu, lúc này đây nàng hoàn toàn yên tâm.</p><p>Thời gian trôi mau, Hồ Tiên phúc địa lại qua hơn nửa tháng.</p><p>Nhóm đầu tiên đảm thức cổ, đã muốn buôn bán đi ra ngoài, bào trừ phí tổn, cùng với phân cho Hắc Lâu Lan, Lê Sơn tiên tử bốn thành lợi nhuận, Phương Nguyên đạt được bốn mươi ba khối tiên nguyên thạch.</p><p>Hồ Tiên phúc địa thời gian một tháng sau, nhóm thứ hai đảm thức cổ bán đi, Phương Nguyên tiên nguyên thạch dự trữ lại tăng thêm bốn mươi sáu khối.</p><p>Nhóm thứ ba đảm thức cổ, tắc buôn bán lời bốn mươi bảy khối.</p><p>Thị trường tặng lại vô cùng tốt, mười đại cổ phái nhu cầu lượng mỗi lần đều ở tăng trưởng, bảo hoàng thiên trung lại tiêu thụ hỏa bạo, thường thường một hai hôm sau, liền buôn bán không còn.</p><p>Đảm thức cổ đến cùng từng là ngay cả u hồn ma tôn đều tôn sùng bảo vật, tráng hồn hiệu suất cực cao, là bình thường thủ đoạn hơn mười lần.</p><p>Trên thực tế, không chỉ có là hồn đạo cổ sư cần, nô đạo, luyện đạo các tương quan lưu phái, cũng cần hồn phách nội tình.</p><p>Cổ sư thăng tiên, hồn phách cũng là nhân khí hay không nồng đậm trọng yếu nhân tố, ai cũng sẽ không ngại chính mình hồn phách quá mạnh mẽ.</p><p>Phương Nguyên bắt đầu cảm nhận được lũng đoạn sinh ý chỗ tốt.</p><p>Hắn có thể một tay khống chế thị trường, nắm trong tay cục diện. Hắn tưởng bán cho ai, liền bán cho ai, tưởng bán bao nhiêu, liền bán bao nhiêu.</p><p>Bất quá hắn không có lung tung tăng giá, bởi vì tráng hồn không chỉ có có đảm lược cổ này thủ đoạn, giá rất cao, ngược lại thúc đẩy những người khác đi sử dụng ban đầu thủ đoạn. Kể từ đó, ngược lại làm cho Phương Nguyên tiền lời giảm xuống.</p><p>Ba đợt đảm thức cổ bán đi sau, Phương Nguyên đỉnh đầu tiên nguyên thạch trữ hàng một trăm nhiều khối. Hắn bắt đầu mua rất nhiều mao dân, ở thạch sào mở ra càng nhiều phòng, mở rộng sinh sản môn quy.</p><p>Mao dân càng nhiều, luyện cổ thuần thục độ có tăng cao, khiến cho Phương Nguyên mỗi một phê đảm thức cổ buôn bán, thu lợi cũng đi theo tăng nhiều.</p><p>Hồ Tiên phúc địa thời gian năm tháng sau, hắn thu lợi rốt cục ổn định xuống dưới, mỗi một phê đảm thức cổ, hắn có thể kiếm được bốn mươi tám viên tiên nguyên thạch lãi ròng nhuận.</p><p>Đây là hàng thật giá thật món lãi kếch sù!</p><p>Càng đáng sợ là, đảm thức cổ là duy nhất tiêu hao cổ, dùng vốn không có, mà thị trường nhu cầu tựa hồ vĩnh vô chừng mực.</p><p>Hắc Lâu Lan, Lê Sơn tiên tử bắt đầu cảm thấy chính mình là cái liên lụy.</p><p>Bởi vì bọn họ phụ trách thu thập hồn phách.</p><p>Nhưng nay, hồn phách nguyên liệu số lượng, dần dần trở thành đảm thức cổ mậu dịch chính yếu hạn chế. </p>\n\t\t\t \n\n                    "
}