{
  "href": "https://doctruyenchufull.vip/6333e7f1bea2d9fb2f851fb2",
  "title": "Chương 712: Thứ 59 chương: Trả lại tám đại hoang thú",
  "chapterNumber": "712",
  "slug": "chuong-712-thu-59-chuong-tra-lai-tam-dai-hoang-thu",
  "previousLink": "chapters-truyenchufull/711-chuong-711-thu-58-chuong-mon-lai-kech-su",
  "currentLink": "chapters-truyenchufull/712-chuong-712-thu-59-chuong-tra-lai-tam-dai-hoang-thu",
  "nextLink": "chapters-truyenchufull/713-chuong-713-thu-60-chuong-gap-mat-tung-quen-biet",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Lang Gia phúc địa.</p><p>Rầm rầm rầm......</p><p>Thật lớn băng thứ thần viên, mỗi một lần tiến lên tiếng bước chân, đều giống như cự cổ nổ vang.</p><p>Đi đến vân các phía trước, nó dừng lại cước bộ, bỗng nhiên ngửa đầu dài rống, tiếng hô kích động phong vân, xa xa truyền bá ra đi.</p><p>Phương Nguyên cùng Lang Gia địa linh đứng ở xa xa, đang ở nói chuyện với nhau, nghe được thanh âm sau, giai đầu đi ánh mắt.</p><p>“Này đầu tiểu hầu tử!” Lang Gia địa linh vươn tay trái, vuốt ve chòm râu, ha ha cười.</p><p>Hắn đã bị khí đạo phong cấm, đã muốn theo nguyên lai hơn mười tầng, cắt giảm đến chỉ còn lại có sáu tầng. Ít nhiều Bắc Nguyên mặc nhân vương xuất lực tương trợ.</p><p>Bởi vậy Lang Gia địa linh tay trái, đã muốn có thể tự do hoạt động. Nay chỉ còn lại có tay phải như cũ không thể động đậy.</p><p>Phương Nguyên cũng mỉm cười, nhìn vân các chậm rãi dâng lên, lộ ra vân thổ địa cơ hạ động quật. Mây mù phiêu miểu, dần dần bao phủ trụ băng thứ thần viên. Băng thứ thần viên chậm rãi bước vào động quật, cao lớn như núi khổng lồ thân hình dần dần biến mất ở Phương Nguyên tầm nhìn trung.</p><p>Cuối cùng vân các chậm rãi giảm xuống, đem động quật một lần nữa phong ấn. Động quật trung cổ trùng thúc dục đứng lên, băng thứ thần viên lâm vào trầm miên giữa.</p><p>Cách đó không xa, này khác vân các đã ở trình diễn đồng dạng tình hình.</p><p>Chính là chôn trong vân các nền, không phải băng thứ thần viên, mà là phượng vũ dung nham ngạc, kim sa ô chuy đằng đằng hoang thú.</p><p>“Băng thứ thần viên, phượng vũ dung nham ngạc, kim sa ô chuy, thanh long đằng, vũng bùn cua, đào thái lang, thiết quan ưng, địa khôi hoang thú, ngươi cho ta mượn tám đầu hoang thú, ta đều hoàn hảo vô khuyết trả lại cho ngươi. Kỳ thật cách đoạn thời gian, liền bắt bọn nó phóng lưu lưu đi, cũng có ưu việt. Luôn làm cho chúng nó trầm miên, tuy rằng tiết kiệm thực liêu. Lại ảnh hưởng chúng nó chiến lực.” Phương Nguyên nói.</p><p>Lang Gia địa linh phiên cái xem thường:“Xú tiểu tử, ngươi thoại lý hữu thoại, đã cho ta nghe không hiểu? Là nghĩ về sau tái mượn ta hoang thú. Giúp ngươi đánh nhau đi? Hừ, của ta này đó hoang thú nhưng là ta thật vất vả tích góp từng tí một xuống dưới, là Lang Gia phúc địa chính yếu lực phòng ngự lượng. Ngươi lần sau tái mượn, tuyệt đối không thể có thể lập tức mượn tám đầu!”</p><p>Phương Nguyên lơ đễnh cười cười, vươn tay đến:“Tốt lắm, ta còn của ngươi hoang thú, dựa theo hiệp ước. Ngươi nên đem giang sơn như cố, nhân như cố hai đại tiên cổ trả lại cho ta.”</p><p>Lang Gia địa linh vừa nghe, nhất thời khí thế xoay mình lạc, ngượng ngùng cười:“Này...... Phương tiểu tử. A không, Phương lão đệ, giang sơn như cố, nhân như cố hai đại tiên cổ quả nhiên huyền diệu phi phàm, ta còn không nghiên cứu thấu triệt. Không ngại nhiều thư thả một đoạn thời gian như thế nào a?”</p><p>Phương Nguyên sắc mặt nghiêm:“Tưởng đều đừng nghĩ. Lấy đến!”</p><p>“Phương lão đệ, không không, Phương huynh Phương huynh, ngươi không thể như vậy bất cận nhân tình a. Ngươi phải biết rằng ta đã bị khí đạo phong cấm, thực lực phát huy không được, căn bản nghiên cứu không ra cái gì trò. Trận này giao dịch, ta thập phần chịu thiệt!” Lang Gia địa linh kêu lên.</p><p>“Việc buôn bán ngươi tình ta nguyện, cũng không phải ta bức ngươi. Ngươi chịu thiệt cũng là chính ngươi sự tình. Hiện tại tưởng đổi ý? Chậm! Mau đem tới, ngươi cũng đừng quên chúng ta đều là dùng sơn minh cổ phát quá thệ. Nhưng lại liên lụy đến bằng hữu của ngươi Mặc Thản Tang. Nếu ai đổi ý, nên bồi thượng tánh mạng.” Phương Nguyên cười lạnh không thôi.</p><p>“Địa linh a, ngươi còn là còn tiên cổ đi.” Mặc Thản Tang đuổi lại đây, nhìn trông mong nhìn Lang Gia địa linh.</p><p>Lang Gia địa linh nhìn xem Mặc Thản Tang, chung quy chịu không nổi người sau ánh mắt, hung hăng nhất dậm chân, vạn phần không muốn đem giang sơn như cố, nhân như cố hai tiên cổ, trả lại cấp Phương Nguyên.</p><p>“Xú tiểu tử, mỗi lần đều có thể cho ngươi thảo tiện nghi đi. Cho ngươi cho ngươi, ngươi này gian trá tên!” Lang Gia địa linh trong miệng lải nhải.</p><p>Phương Nguyên không vui hừ lạnh một tiếng:“Ta tham? Ta thảo cái gì tiện nghi? Của ngươi tám đầu hoang thú ta đều cho ngươi nuôi no no, cái gì thảm đấu đều không có phát sinh, chỉ tương đương với hoạt động nhiệt thân một chút. Ta cho ngươi tiết kiệm một bút chi tiêu, còn không có tìm ngươi tính sổ đâu.”</p><p>“Tính sổ, tính cái gì sổ? Ta cũng không dưỡng của ngươi Thanh Vân thẳng thượng tiên cổ thôi, ta vì thu mua thực liêu, cũng trả giá rất nhiều tiên nguyên thạch. Ngươi có thể tính sổ trong lời nói, chúng ta là tốt rồi hảo tính tính, đến cùng là ai trả giá nhiều!” Lang Gia địa linh giơ chân, lập tức trả lấy nhan sắc.</p><p>Hoang thú nuôi nấng, đương nhiên so với nuôi nấng tiên cổ muốn đơn giản nhiều, càng giá rẻ nhiều lắm.</p><p>Phương Nguyên điểm ấy nói bất quá Lang Gia địa linh, bất quá hắn nắm giữ Lang Gia địa linh nhược điểm, bởi vậy khí thế không chút nào hạ, cười lạnh nói:“Lang Gia địa linh, ngươi còn muốn không nghĩ tái nghiên cứu giang sơn như cố, nhân như cố hai tiên cổ a? Có nghĩ là a?”</p><p>Lang Gia địa linh sắc mặt nhất thời biến đổi, lấy lòng cười nói:“Tưởng, nằm mơ đều muốn a.”</p><p>“Tưởng là đến nơi.” Phương Nguyên vỗ vỗ Lang Gia địa linh đầu, “Tính toán chi li có ý tứ thôi, ai kêu ngươi lo lắng ta, cứng rắn muốn giam của ta Thanh Vân thẳng thượng tiên cổ cho rằng bảo hiểm đâu?”</p><p>“Lăn!” Lang Gia địa linh tức giận đến một phen tảo khai căn nguyên tay, “Xú tiểu tử không lớn không nhỏ, lão phu nhưng là của ngươi tiền tiền tiền tiền bối!”</p><p>“Ân?” Phương Nguyên trừng mắt, lượng lượng trong tay hai tiên cổ.</p><p>Lang Gia địa linh nhất thời biến sắc mặt, cười ha ha vỗ Phương Nguyên tiểu thối nói:“Phương Nguyên tiểu tử, không có biện pháp, lão phu chính là nhìn ngươi thuận mắt, chúng ta nhưng là bạn vong niên a!”</p><p>Bên cạnh đứng Mặc Thản Tang, thấy này hết thảy, thật sâu hết chỗ nói rồi.</p><p>Phương Nguyên đem hai tiên cổ để vào nhà mình tiên khiếu, lại lấy ra ba trương tiên cổ phương.</p><p>Ở Hồ Tiên phúc địa năm tháng đến, Phương Nguyên đã muốn cùng Lang Gia địa linh lại hoàn thành 6 bút giao dịch.</p><p>Tiên cổ phương không trọn vẹn càng nhiều, suy tính khi tiêu hao thanh đề tiên nguyên lại càng nhiều, trước sau thời gian cũng càng dài. Phương Nguyên hiện tại giao phó ba trương tiên cổ phương, nguyên bản hoàn thiện trình độ chỉ có 6 thành, ước chừng hao phí hơn phân nửa tháng, thế này mới miễn cưỡng hoàn thành.</p><p>Lang Gia địa linh tiếp nhận tiên cổ phương, nhìn thoáng qua, lắc đầu thở dài:“Tiểu tử, lão phu không thể không nói, ngươi thật sự là suy tính cổ phương ngút trời tài. Thật sự đáng tiếc, ngươi hiện tại sa đọa thành tiên cương.”</p><p>Phương Nguyên thuận thế liền hỏi:“Ta cũng tưởng tìm được thoát khỏi tiên cương biện pháp, ngươi cái này không có cách nào sao?”</p><p>“Phương pháp đương nhiên một đống lớn, nhưng cơ hồ đều là lão biện pháp, theo không kịp thời đại lâu. Có phiêu lưu rất cao, có khả năng tính rất nhỏ, có tài liệu từ lúc thật lâu liền tuyệt tích, có biện pháp ngay cả ta cũng không dám tin tưởng.” Lang Gia địa linh lắc lắc đầu, “Dù sao lão phu là địa linh, bình thường cũng sẽ không lo lắng cái gì tiên cương vấn đề.”</p><p>“Phương huynh có lẽ có thể lẫn vào Bắc Nguyên cương minh phân bộ. Cương minh cao tầng, cơ hồ đều là tiên cương, bọn họ luôn luôn tại nghiên cứu như thế nào thoát khỏi tiên cương chi khu. Hồi phục sinh mệnh phương pháp. Lại ta ở sớm năm trước, từng nghe được một ít tiếng gió, nói Bắc Nguyên cương minh nội có người. Tại đây phương diện chiếm được đột phá.” Mặc Thản Tang lúc này đề nghị nói.</p><p>Phương Nguyên gật gật đầu:“Ta cũng có này tính, nhưng không tốt lộ diện. Ta phá hủy tám mươi tám góc chân dương lâu, hủy diệt vương đình phúc địa, không có phương tiện công khai lộ diện. Vạn nhất bị suy tính đi ra, vậy không xong.”</p><p>“Nay Đông Phương Trường Phàm đã chết, cổ tiên có thể suy tính ra Phương huynh lai lịch, toàn bộ Bắc Nguyên chỉ sợ cũng không sẽ có.” Mặc Thản Tang nói.</p><p>“Cũng khó có chút ngàn tuổi lão quái. Hoặc là tiềm tàng từ một nơi bí mật gần đó trí đạo cổ tiên.” Phương Nguyên lắc đầu, thở dài một tiếng.</p><p>“Di? Tiểu tử, ngươi lúc đó chẳng phải trí đạo cổ tiên sao? Ngươi có thể suy tính ra nhiều như vậy tiên cổ phương. Trí đạo tạo nghệ dĩ nhiên rất mạnh, ngươi có thể chính mình dùng của ngươi trí đạo thủ đoạn, phòng ngừa người khác suy tính chính mình a. Ta nhớ rõ rất nhiều trí đạo cổ tiên đều như vậy trải qua.” Lang Gia địa linh nói.</p><p>Phương Nguyên trong lòng cười khổ một tiếng.</p><p>Hắn làm sao là cái gì trí đạo cổ tiên? Chẳng qua mượn dùng cửu chuyển trí tuệ cổ một ít uy lực, thật giả lẫn lộn. Mặt dày giả mạo.</p><p>Lập tức. Hắn đành phải nói như vậy:“Của ta trí đạo thủ đoạn, thập phần thiên về cho suy tính cổ phương, còn lại phương diện liền bạc nhược rất nhiều. Huống hồ, Mã Hồng Vận, Triệu Liên Vân hai người là hai cái rõ ràng mục kích chứng nhân, tự mình đã trải qua vương đình phúc địa biến cố. Chỉ sợ ta hình thái tướng mạo, đã muốn bị Tần Bách Thắng khảo vấn đi ra.”</p><p>Nói tới Tần Bách Thắng, Mặc Thản Tang ánh mắt chợt lóe, nhịn không được khen:“Người này thật là cái nhân vật. Ta nguyên tưởng rằng hắn chính là chiến lực xuất chúng. Không nghĩ tới trí mưu cũng là tuyệt diệu. Hắn tù binh mã, triệu hai người, cướp được vận đạo chân truyền tinh túy trung tâm. Nguyên bản sắp bị Bắc Nguyên các đại cổ tiên liên thủ tiêu diệt. Kết quả Bắc Nguyên thời gian này hơn một tháng đến. Hắn hợp tung liên hoành, chủ động vứt bỏ ích lợi, nói động Lê Sơn tiên tử ra mặt, lợi dụng sơn minh cổ, cấu kết tả hữu, ngạnh sinh sinh đoàn kết một số lớn tán tu, thậm chí ngay cả Gia Luật gia đều bị hắn nói động.”</p><p>“Nguyên bản một hồi đại chiến sắp tới, kết quả hiện tại bị hắn cao thấp ép buộc, cư nhiên hóa giải. Còn muốn ở hắn phúc địa trung, muốn làm một hồi bán đấu giá đại hội, cố ý bán đấu giá vận đạo chân truyền trung tâm tiên cổ, thậm chí ngay cả mã, triệu hai người, đều thành bán đấu giá hàng.”</p><p>Nói xong này lời nói, Mặc Thản Tang bao hàm thâm ý nhìn Phương Nguyên liếc mắt một cái.</p><p>Hắn biết Phương Nguyên cùng Lê Sơn tiên tử, quan hệ không phải là ít.</p><p>Lúc trước, Phương Nguyên hướng Lang Gia địa linh mượn hoang thú, hắn ngay tại tràng. Lang Gia địa linh một ngụm cự tuyệt, thái độ kiên cường, bởi vì hoang thú chính là Lang Gia phúc địa chính yếu lực phòng ngự lượng. Nếu là Phương Nguyên có mang ác ý, cùng phía trước tiến công Lang Gia phúc địa thế lực là một đám, Lang Gia địa linh liền nguy hiểm.</p><p>Nhưng Phương Nguyên bất ngờ, xuất ra sơn minh cổ.</p><p>Dùng này cổ thề, hoàn toàn đánh mất Lang Gia địa linh băn khoăn.</p><p>Sau lại dùng giang sơn như cố, nhân như cố hai tiên cổ, dụ dỗ Lang Gia địa linh, lập tức đánh trúng Lang Gia địa linh uy hiếp. Phải biết rằng phía trước, Lang Gia địa linh vì nghiên cứu giang sơn như cố, không tiếc hướng Thái Bạch Vân Sinh khai ra 5 khối tiên nguyên thạch giá cả.</p><p>Lang Gia địa linh bị hai tiên cổ đả động, lại bị Phương Nguyên ngôn ngữ kích thích, lập tức cho mượn tám đầu hoang thú.</p><p>“Tần Bách Thắng có thể xá có thể khí, thức thời, thủ đoạn cũng lợi hại, có thể nói văn võ song toàn, xác thực gọi người bội phục tán thưởng.” Phương Nguyên thản nhiên phụ họa một câu, chợt đề tài vừa chuyển, hỏi địa linh, “Ngươi bên này có thể có Bạch Liên cự tàm cổ manh mối?”</p><p>Phương Nguyên trong tay tịnh hồn tiên cổ, còn chưa nuôi nấng, trải qua trong khoảng thời gian này, trở nên càng thêm suy yếu.</p><p>Mà nuôi nấng tịnh hồn tiên cổ, tắc cần Bạch Liên cự tàm cổ thịt.</p><p>Phía trước Phương Nguyên đã muốn hỏi quá Lang Gia địa linh, kết quả địa linh trong tay cũng không có Bạch Liên cự tàm cổ cổ phương, thậm chí ngay cả tàn phương đều không có.</p><p>Cho nên lần này, Phương Nguyên chỉ hỏi manh mối, không đề cập tới cổ phương sự tình.</p><p>Lang Gia địa linh lắc đầu:“Tiểu tử, này Bạch Liên cự tàm cổ chính là u hồn ma tôn sáng chế. Lão phu bản thể đã trải qua Đạo Thiên, cự dương hai đại thời đại, rốt cục thọ chung chính tẩm. U hồn ma tôn là ở cự dương tiên tôn sau quật khởi, kia thời điểm, ta này địa linh đã muốn ở phúc địa chân không ra hộ, làm sao đến cái gì manh mối?”</p><p>“Bất quá, ta nơi này nhưng thật ra có một biến hóa đạo kỳ diệu sát chiêu. Này sát chiêu nơi phát ra cho tự nhiên năm Đạo Thiên ma tôn. Đạo Thiên ma tôn tuổi trẻ thời điểm, phải dựa vào này bộ cổ trùng, che lấp hình dáng, tránh né đuổi giết, hiệu quả thập phần xuất sắc. Ngươi có này sát chiêu, có thể biến hóa bên ngoài, thay đổi hơi thở, ngụy trang thân phận. Cho dù là cổ tiên tính ra thân phận của ngươi đến, hắc, nói không chừng cũng có thể giáp mặt phủ nhận, thôi nói tính sai lầm rồi, lừa dối đi qua!” </p>\n\t\t\t \n\n                    "
}