{
  "href": "https://doctruyenchufull.vip/6333e7f8bea2d9fb2f851fe6",
  "title": "Chương 713: Thứ 60 chương: Gặp mặt từng quen biết",
  "chapterNumber": "713",
  "slug": "chuong-713-thu-60-chuong-gap-mat-tung-quen-biet",
  "previousLink": "chapters-truyenchufull/712-chuong-712-thu-59-chuong-tra-lai-tam-dai-hoang-thu",
  "currentLink": "chapters-truyenchufull/713-chuong-713-thu-60-chuong-gap-mat-tung-quen-biet",
  "nextLink": "chapters-truyenchufull/714-chuong-714-thu-61-chuong-xuyen-thau-gioi-bich",
  "contentHTML": "\n\n                        <p> “Nga?” Đề cập đến Đạo Thiên ma tôn, Phương Nguyên trong lòng không khỏi sinh ra hứng thú, “Chẳng lẽ chính là nghe đồn trung ‘Gặp mặt từng quen biết’?”</p><p>Về “Gặp mặt từng quen biết” Này tiên đạo sát chiêu, cổ sư lịch sử có rất nhiều thú vị ghi lại.</p><p>Đạo Thiên ma tôn dựa vào gặp mặt từng quen biết, chuyển biến các loại hình thái, bộ mặt, từng lấy lục chuyển tu vi, lừa gạt một vị bát chuyển cổ tiên Đặng Tả Nham, khiến cho nghĩ lầm là bạn tri kỉ bạn tốt Vạn Xa Chấn. Kết quả Đặng Tả Nham dẫn sói vào nhà, bị Đạo Thiên ma tôn lợi dụng cơ hội, trộm phúc địa trung rất nhiều trọng bảo.</p><p>Sự phát sau, Đặng Tả Nham đại phun ba khẩu máu tươi, phẫn nộ dưới, tìm được Vạn Xa Chấn, đại chiến ba trăm hiệp, đánh cho trời sụp đất nứt.</p><p>Vạn Xa Chấn tương đương buồn bực, liều mạng giải thích cũng không thành công. Cuối cùng mạo hiểm, không làm phòng thủ tránh né, làm cho Đặng Tả Nham đánh ba chiêu.</p><p>Ba chiêu sau, Vạn Xa Chấn tần lâm tử vong, rốt cục khiến cho Đặng Tả Nham tin tưởng bọn họ lưỡng trong lúc đó hữu nghị.</p><p>Đặng Tả Nham hối hận dưới, không tiếc hết thảy đại giới vì Vạn Xa Chấn trị liệu thương thế. Sau đó không lâu, điều tra rõ chân tướng, đem Đạo Thiên ma tôn coi là tất sát cừu địch.</p><p>Vạn Xa Chấn bị thương nặng khó phản, Đặng Tả Nham vừa muốn gặp phải thiên kiếp địa tai, không muốn liên lụy bạn tốt, âm thầm rời đi.</p><p>Cũng không tưởng Đạo Thiên ma tôn xem đúng thời cơ, lại lần nữa ngụy trang thành hắn bộ mặt, lừa gạt Đặng Tả Nham, nằm ở giường bệnh hoá trang bệnh, ngạnh sinh sinh xảo trá Đặng Tả Nham vô số tu hành tài nguyên.</p><p>Sau, Đạo Thiên ma tôn nghênh ngang mà đi.</p><p>Đặng Tả Nham nội tình đại thất, ở sau không lâu thiên kiếp địa tai chết. Vạn Xa Chấn nghe được bạn tốt chết thảm, tức giận đến hộc máu ba thăng. Nguyên bản liền thương thế trầm trọng suy yếu bệnh thể, rốt cục chưa gượng dậy nổi kiện. Vài ngày sau cũng mệnh tang giường bệnh.</p><p>Đây là tiên đạo sát chiêu “Gặp mặt từng quen biết” Tối hiển hách chiến tích.</p><p>Nó không phải công phạt sát chiêu, nhưng gián tiếp hại chết hai vị bát chuyển cổ tiên tánh mạng.</p><p>Lịch sử, trừ bỏ này một bút nùng mực màu đậm ghi lại ở ngoài. Còn có vô số sự tích, ghi lại Đạo Thiên ma tôn từng dựa vào này chiêu, phẫn trư ăn lão hổ, hoặc là ngụy trang cao thủ hại lừa gạt, lại hoặc là biến thành người tuyết đại náo quá mặc nhân thành, kết quả làm cho người tuyết cùng mặc nhân đại chiến.</p><p>Lang Gia địa linh trừng mắt nhìn liếc mắt một cái Phương Nguyên, liên tục lắc đầu:“Gặp mặt từng quen biết? Ngươi cũng thực dám tưởng! Đó là tiên đạo sát chiêu. Trung tâm đó là trong truyền thuyết thái độ cổ, ta cho dù cho ngươi, ngươi cũng không dùng được a. Bất quá ta này sát chiêu. Xác thực cùng gặp mặt từng quen biết có rất lớn liên hệ, có thể nói là gặp mặt từng quen biết đời trước, chính là phàm đạo sát chiêu, bất quá vừa lúc đủ ngươi sử dụng.”</p><p>“Nga?” Phương Nguyên hai mắt ánh sao chợt lóe.</p><p>Gặp thành công câu động Phương Nguyên hứng thú. Lang Gia địa linh cười hắc hắc. Tiếp tục nói:“Này sát chiêu, tên là gặp mặt không nhận thức. Bất quá ngươi muốn lấy đến nó, phải giúp ta một việc.”</p><p>Phương Nguyên sớm biết rằng trên đời này không có ăn không phải trả tiền cơm trưa, gật gật đầu:“Ngươi nói.”</p><p>Lang Gia địa linh liền nói ra kế hoạch của hắn:“Của ta mười hai vân các trung, vốn đều có một đầu hoang thú đóng ở. Kết quả lọt vào không rõ thế lực cổ tiên liên tiếp tiến công, đương trường chết trận hai đầu, sau bị thương nặng khó phản, cũng bệnh đã chết một đầu. Hiện tại chỉ có chín đầu hoang thú. Ngươi cho ta nô dịch một đầu chiến lực xuất chúng hoang thú trở về. Ta không chỉ có dựa theo thị trường, cho ngươi tương ứng tiên nguyên thạch. Hơn nữa ta còn đem điều này phàm đạo sát chiêu ‘Gặp mặt không nhận thức’ cho ngươi.”</p><p>Phương Nguyên trong lòng vi hỉ: Chính mình liên tiếp cùng Lang Gia địa linh làm suy tính tiên cổ tàn phương giao dịch, lại dùng sơn minh cổ hoàn toàn giải trừ hoài nghi, lần này mượn còn hoang thú sau, rốt cục làm cho chính mình cùng Lang Gia địa linh quan hệ, về phía trước thẳng tiến nhất đi nhanh.</p><p>Nếu là dĩ vãng, Lang Gia địa linh tuyệt không hội kính nhờ Phương Nguyên loại chuyện này.</p><p>Phương Nguyên nghĩ nghĩ, liền đáp ứng xuống dưới.</p><p>Rồi sau đó, hắn lại theo Lang Gia địa linh trong tay, được đến ba chích tân tiên cổ tàn phương, cáo từ sau, trở lại Hồ Tiên phúc địa.</p><p>“Sư đệ, ngươi đã trở lại, lần này thuận lợi sao?” Thái Bạch Vân Sinh lưu thủ ở Hồ Tiên phúc địa trung.</p><p>Nay tám đầu hoang thú đã muốn trả lại, Hắc Lâu Lan, Lê Sơn tiên tử không có khả năng dừng lại ở Hồ Tiên phúc địa lý, Phương Nguyên tiến vào Lang Gia phúc địa, Thái Bạch Vân Sinh ra được là duy nhất lưu thủ cổ tiên chiến lực.</p><p>“Ân, việc này có vẻ thuận lợi.” Phương Nguyên nói xong, đã đem giang sơn như cố, nhân như cố hai cổ, giao cho Thái Bạch Vân Sinh.</p><p>“Sa ma bên kia thúc giục thực cấp, ta cái này đi Đông hải.” Thái Bạch Vân Sinh tiếp nhận hai cổ, cũng không xem xét, cấp hừng hực muốn đi.</p><p>Phương Nguyên cũng không ngăn đón hắn, chỉ chiếu cố vài câu chú ý an toàn trong lời nói.</p><p>Cuối cùng một người yên tĩnh, hắn bắt đầu tự hỏi kế tiếp đường.</p><p>“Hóa giải tiên hạc môn tiến công Hồ Tiên phúc địa trọng đại nguy cơ, ta cuối cùng tính có thể miễn cưỡng dừng bước bước, lấy phụ thuộc thân phận chen vào chính đạo trận doanh, có năng lực buôn bán đảm thức cổ, mượn này mở ra một tia trung châu cục diện.”</p><p>Trước kia Phương Nguyên, chính là phàm nhân, ngay cả cùng cổ tiên ngang hàng đối thoại tư cách đều không có. Tuy rằng được đến Hồ Tiên phúc địa, nhưng giống như là hài đồng ôm nguyên thạch, đi ở cường đạo oa. Cường đạo nhìn thấy Phương Nguyên, nghĩ đến chính là như thế nào Hồ Tiên phúc địa chiếm vì mình có.</p><p>Hiện tại Phương Nguyên, thành tiên cương, cuối cùng có chút tư cách. Lại hợp tung liên hoành, bứt lên đại kỳ, tạm thời hù ở tiên hạc môn chờ các phái thế lực. Lại mượn dùng đảm thức cổ mậu dịch, hình thành ích lợi quan hệ. Trước kia hài đồng lớn lên thành thanh niên, nhìn thấy cường đạo, bắt đầu phát ra nguyên thạch. Cường đạo muốn cướp, lại kiêng kị thanh niên vồ đến, khái hỏng rồi chính mình miệng răng, vì thế tiếp nhận này đó nguyên thạch, thoáng thỏa mãn một ít khẩu vị.</p><p>Hơn nữa, này đó cường đạo thân mình đã ở lẫn nhau đề phòng, cũng có kiềm chế, tinh lực phân tán, thanh niên tại đây cái cường đạo oa lý, còn là tạm thời an toàn.</p><p>Nhưng Phương Nguyên rất rõ ràng, sau này theo đảm thức cổ mua bán càng làm càng lớn, ích lợi càng ngày càng nặng, tất hội đưa tới càng cường đại hơn đả kích cùng cướp đoạt.</p><p>Nhất là ngũ vực loạn chiến, các thế lực lớn cũng không sẽ bỏ qua gì một cái, có thể gia tăng tự thân thực lực gì đó.</p><p>Thanh niên tuy rằng tán phát một ít nguyên thạch, thỏa mãn một ít cường đạo khẩu vị. Nhưng theo hắn trong lòng nguyên thạch càng đến càng nhiều, nhất định sẽ khiến cho lại một lần nữa tranh đoạt.</p><p>Cho nên, Phương Nguyên cam nguyện cúi đầu, trở thành tiên hạc môn trên danh nghĩa phụ thuộc. Cứ như vậy, thanh niên tựu thành tiểu cường đạo, cường đạo trong lúc đó không thể tùy ý cướp bóc, phải giảng quy củ.</p><p>Nhưng quy củ chính là vô hình ước thúc, thời gian càng lâu, ích lợi càng lớn, lại càng vô lực.</p><p>Mà này thanh niên tiểu cường đạo, cũng đều không phải là hắn bày ra đi ra như vậy cường thế.</p><p>“Bốn vị cổ tiên, tám đầu hoang thú, chính là ta chung quanh mượn lực, khâu đi ra cường đại biểu hiện giả dối. Cùng Hắc Lâu Lan một phương tuyết sơn minh ước, có thời gian kỳ hạn. Lang Gia phúc địa gặp phải cường địch, tự thân khó bảo toàn, tám đầu hoang thú cũng không phải gì thời điểm đều có thể mượn đến. Bên ta tuy rằng bức lui tiên hạc môn, cùng mười đại cổ phái đều thành lập mậu dịch, nhưng nếu đã muốn trồi lên mặt nước, này đó môn phái nhất định hội trăm phương nghìn kế, theo các phương diện điều tra ta. Bọn họ hiện tại không hề động thủ, chính là sờ không chuẩn chi tiết. Đợi cho sờ thấu bên ta chi tiết, sẽ lại động thủ.” Phương Nguyên trong lòng không ngừng cân nhắc.</p><p>Nếu đánh cái cách khác, hình dung tình thế. Như vậy Phương Nguyên vừa mới được đến Hồ Tiên phúc địa khi, tình thế như mưa to mưa tầm tả, tia chớp lẫn lộn, cực kì ác liệt, chỉ có xả thân vong tử, mới có thể có một đường sinh cơ.</p><p>Phương Nguyên Bắc Nguyên hành sau, trở thành tiên cương, trở lại Hồ Tiên phúc địa, tình thế như mây đen cái thiên che địa, gió lớn cuốn. Tiền đồ một mảnh ảm đạm, chỉ có tỉ mỉ mưu hoa, thật cẩn thận, tính toán chi li, bắt lấy mỗi một lần cơ hội, khả năng theo vũng bùn khốn cảnh trung đi bước một gian nan đi đi ra.</p><p>Hiện tại Phương Nguyên đánh lui tiên hạc môn, lại bắt đầu buôn bán đảm thức cổ, tình thế giống như cuồng phong tiêu tán, mây đen trở thành nhạt, lại xốc lên một góc, lộ ra trời xanh. Tiền đồ đã gặp một chút quang minh, nhưng mây đen như cũ cuồn cuộn bốc lên, hơi có đại ý, vẫn hội che thiên tế địa, dông tố lẫn lộn. Giống như là người thoát vây, vừa mới đi ra lầy lội, đứng ở hồ sâu bên cạnh, xem như miễn cưỡng đứng vững vàng gót chân.</p><p>Nếu lui về phía sau một bước, Phương Nguyên sẽ lại rơi vào vũng bùn, muốn tái đi đi ra, phải xem ra sức giãy dụa, còn phải xem vận khí cơ duyên.</p><p>Mà về phía trước cất bước, Phương Nguyên tắc hội càng chạy càng ổn, chân chân chính chính bước trên rộng mở đại đạo. Dù có ven đường bụi gai, cũng không về phần giống phía trước như vậy ở sinh tử gian giãy dụa, kéo dài hơi tàn, một bước kinh một bước hiểm.</p><p>“Kế tiếp trong khoảng thời gian này, sẽ thừa dịp thật vất vả kiếm đến an bình chi kì, về phía trước cất bước. Tích lũy nội tình, tăng lên tu vi, càng đổi càng mạnh, cường đến làm cho chung quanh thế lực càng phát ra không dám đánh ta chủ ý.”</p><p>Phương Nguyên tinh tế nghĩ đến, đặt tại trước mặt hắn, còn có mấy đại nan đề.</p><p>Gần ngay trước mắt thứ nhất nan đề, còn là tiên cổ nuôi nấng.</p><p>Tịnh hồn tiên cổ đứng mũi chịu sào.</p><p>Lang Gia địa linh, Lê Sơn tiên tử chỗ đều không có Bạch Liên cự tàm cổ manh mối, cứ việc ở bảo hoàng thiên giá cả thu mua một ít, nhưng là chỉ có thể kham kham duy trì trụ tịnh hồn tiên cổ, không cho nó đói chết.</p><p>Muốn nuôi ăn no tịnh hồn tiên cổ, cần thượng vạn đầu Bạch Liên cự tàm cổ. Loại này cổ, cho dù là cổ tiên trong tay có chút cất chứa, nhưng lượng cũng rất ít.</p><p>Trừ phi Phương Nguyên được đến cổ phương, đại lượng luyện chế, mới có thể hoàn toàn giải quyết này nan đề.</p><p>Lại nhìn này khác tiên cổ, nuôi nấng cũng tồn tại nan đề.</p><p>Tuy rằng lúc này đây miễn cưỡng ai qua cửa ải khó khăn, nhưng tiếp theo nuôi nấng, lại như cũ là cái nan đề.</p><p>Lục đầu đại xà xương cốt đã muốn hoàn toàn hóa thành máu đen, cung cấp chiêu tai tiên cổ. Nhạc sơn nhạc thủy tiên cổ nuôi nấng vấn đề, kỳ thật không có giải quyết. Chính là phía trước mặc dao ý chí ở trước một bữa nuôi no rồi, mới kéo dài xuống dưới.</p><p>Lãng tích thiên nhai cổ, cần mấy vạn đầu U Minh sứa, cùng với mấy ngàn đầu biển sâu tia chớp man ngư. Người trước tuy rằng số lượng phần đông, nhưng chỉ cần tiên nguyên thạch sung túc, không khó thu mua. Nhưng người sau cũng là ở chợ cũng tương đối rất thưa thớt. Nếu không có lần này Thái Bạch Vân Sinh gặp được sa ma, lại hy sinh chính mình, lấy thân phạm hiểm, còn thu mua không đến sung túc lượng.</p><p>Bình bộ thanh vân cổ, đặt ở Lang Gia địa linh trong tay, nhưng thật ra có thể tạm thời không lo lắng. Liên vận tiên cổ cần vạn cân sa âu thổ, dựa theo thiên địa sa âu tử đản tình huống xem, còn có thể tái sản ba vạn nhiều cân, còn có thể chống đỡ ba lượt nuôi nấng. Phụ nhân tâm nuôi nấng, có vẻ phiền toái. Đại giết hại loại chuyện này làm hơn, sẽ đưa tới chính đạo cổ tiên công kích.</p><p>Dù sao bây giờ còn không phải ngũ vực loạn chiến thời kì.</p><p>Ngũ vực trung, còn là chính đạo ngăn chặn ma đạo, trật tự chiếm cứ thượng phong.</p><p>Phương Nguyên hiện tại đỉnh đầu, tuy rằng tiên nguyên thạch hơn, nhưng nuôi nấng tiên cổ, đều không phải là tiên nguyên thạch nhiều có thể đủ giải quyết.</p><p>Kỳ thật nuôi nấng tiên cổ, thường thường cùng cổ tiên phúc địa nóc, cùng cổ tiên tu hành là nhất mạch tướng thừa.</p><p>ps: Thứ nhất canh trước tiên phát, thứ hai canh muốn ở 21 giờ tả hữu. </p>\n\t\t\t \n\n                    "
}