{
  "href": "https://doctruyenchufull.vip/6333e7febea2d9fb2f85200c",
  "title": "Chương 714: Thứ 61 chương: Xuyên thấu giới bích",
  "chapterNumber": "714",
  "slug": "chuong-714-thu-61-chuong-xuyen-thau-gioi-bich",
  "previousLink": "chapters-truyenchufull/713-chuong-713-thu-60-chuong-gap-mat-tung-quen-biet",
  "currentLink": "chapters-truyenchufull/714-chuong-714-thu-61-chuong-xuyen-thau-gioi-bich",
  "nextLink": "chapters-truyenchufull/715-chuong-715-thu-62-chuong-buong-tha-cho-doat-xa",
  "contentHTML": "\n\n                        <p> Nói ví dụ, một vị thủy đạo cổ tiên, phúc địa chính là một mảnh hải. Được đến lãng tích thiên nhai cổ sau, cổ tiên sẽ ở phúc địa trung nuôi dưỡng U Minh sứa, biển sâu tia chớp man ngư chờ. Cứ như vậy, hắn nuôi nấng tiên cổ lãng tích thiên nhai, có thể ngay tại chỗ lấy tài liệu, tự cấp tự túc.</p><p>Giống Thái Bạch Vân Sinh hai tiên cổ, đều có thể kinh doanh nhà mình phúc địa, do đó được đến thực liêu.</p><p>Hắc Lâu Lan Lâu Lan phúc địa trung, thổ địa ẩn chứa đại lượng trọng kim tài nguyên khoáng sản, này đó trọng kim, chính là lực khí tiên cổ thực liêu.</p><p>Nhưng Phương Nguyên cùng hai người bọn họ tình huống không giống với.</p><p>Hai người bọn họ tiên cổ, phần lớn là thăng tiên khi, bản mạng cổ, trung tâm cổ tinh luyện mà thành, cùng tự thân lưu phái thống nhất.</p><p>Phương Nguyên tiên cổ, phần lớn là mưu đoạt mà đến. Bản mạng cổ tuy rằng là xuân thu thiền, nhưng hắn không có trụ đạo truyền thừa, đi là lực đạo lộ tuyến.</p><p>Phương Nguyên trong tay tiên cổ thập phần hỗn độn, đề cập trụ đạo, vũ đạo, thủy đạo, trí đạo nhiều lưu phái. Hơn nữa tối mấu chốt là, Phương Nguyên phúc địa đã chết.</p><p>Hắn tiên khiếu thành tử khiếu, trồng cái gì chết cái gì, không những có thể giống tầm thường phúc địa như vậy kinh doanh phát triển, cũng sẽ không tài cán vì nuôi nấng tiên cổ cung cấp phương tiện, càng không thể tự sản tiên nguyên. Như vậy lại làm cho tiên nguyên thạch gánh nặng quá nặng.</p><p>Phương Nguyên trong tay tiên nguyên, không chỉ có muốn gánh vác giao dịch, còn muốn có một bộ phận luyện hóa thành thanh đề tiên nguyên, còn muốn phụ trách nuôi nấng tiên cổ. Cùng Hắc Thành kịch chiến một hồi sau, Phương Nguyên kinh tế còn kém điểm hỏng mất, nguyên nhân chủ yếu chính là này.</p><p>Bởi vậy đặt tại Phương Nguyên trước mặt thứ hai nan đề, chính là tiên khiếu phúc địa.</p><p>Tiên khiếu phúc địa đã chết, hắn tu vi liền đình trệ.</p><p>Phúc địa đề cập đến các mặt, mang cho Phương Nguyên thật lớn liên lụy. Ngày nào đó Phương Nguyên chân chính thoát khỏi tiên cương chi khu. Hắn khả năng chính thức triển khai cổ tiên tu hành.</p><p>Nhưng thoát khỏi tiên cương thân phận, hồi phục nhân thân, Phương Nguyên liền cọ không được trí tuệ ánh sáng. Này lại là một nan đề.</p><p>Về phần cuối cùng một cái chủ yếu nan đề, chính là chiến lực.</p><p>Nay tịnh hồn tiên cổ đói suy yếu, không chịu nổi sử dụng. Phương Nguyên con bài chưa lật -- tiên đạo sát chiêu vạn ta, cũng liền tạm thời không thể vận dụng.</p><p>Phương Nguyên chiến lực cũng tùy theo giảm xuống.</p><p>Mặc kệ là đối mặt sau này Trung Châu mười đại cổ phái, còn là Bắc Nguyên cổ tiên đuổi bắt, mưu đoạt Đông Phương Trường Phàm trí đạo truyền thừa, giúp Lang Gia mà linh hoạt bắt hoang thú. Giành về lạc phách cốc Đạo Thiên truyền thừa, đối phó Khương Ngọc tiên tử cướp lấy ám độ tiên cổ đằng đằng, đều cần cao cường chiến lực.</p><p>“Ảnh hưởng cổ tiên chiến lực phương diện. Chủ yếu có bốn. Cổ tiên thân mình chiến đấu tạo nghệ, tiên cổ, sát chiêu cùng với tiên nguyên. Hiện tại có đảm thức cổ sinh ý, tiên nguyên tạm thời không thiếu. Cổ tiên chiến đấu tạo nghệ cũng thuộc loại tích lũy tháng ngày nội tình, trong thời gian ngắn trong vòng, không thể bạt thăng. Tiên cổ phương diện. Huyết thần tử tàn phương tuy rằng cũng đủ. Có thể suy tính ra đầy đủ huyết thần tử tiên cổ phương, nhưng ta hiện tại tài phú khoảng cách luyện chế tiên cổ tiêu chuẩn còn rất xa.”</p><p>Phương Nguyên tự hỏi một chút, cho dù có thể luyện chế huyết thần tử, hắn cũng không muốn làm như vậy.</p><p>Huyết đạo đã sớm bị đánh thượng ma đạo nhãn, cho dù là mười đại cổ phái nghiên cứu huyết đạo, cũng đều là lén lút tiến hành, không dám rất rõ ràng như yết. Huống hồ thiên đình còn có tru ma bảng, Phương Nguyên còn không tưởng sớm như vậy liền đi lên đại danh.</p><p>Huống hồ Phương Nguyên trong tay tiên cổ. Cơ hồ đều phải dưỡng không sống. Nuôi nấng gánh nặng quá nặng, thêm nữa thêm tân tiên cổ. Phương Nguyên chính mình đều khuyết thiếu tin tưởng.</p><p>Vì thế, đặt tại Phương Nguyên trước mặt, có thể nhanh chóng bạt thăng chiến lực, cũng chỉ có sát chiêu này phương diện.</p><p>Mà sát chiêu, lại bao hàm tiên đạo sát chiêu, phàm đạo sát chiêu.</p><p>“Hiện tại ta khả tính có được sung túc tiên nguyên thạch, đỉnh đầu so với phía trước dư dả rất nhiều, không những được mua càng nhiều rất tốt phàm đạo sát chiêu, nhưng lại có thể không đoạn thí nghiệm, thôi diễn, tái hiện kiếp trước mỗ ta cường đại sát chiêu.”</p><p>Tự hỏi tốt lắm, Phương Nguyên liền mạnh mẽ vang dội, lập tức trong tay.</p><p>Trung Châu.</p><p>Lấy Phượng Cửu Ca cầm đầu một đám cổ tiên, đứng ở một màn thật lớn quang bích trước.</p><p>Quang bích rộng lớn vô cùng, liên tiếp thiên cùng địa. Bạch quang ngưng thật, giống như vách tường. Giữa lại có kim mang lóe ra, khí tượng rộng lớn, đường hoàng bàng bạc.</p><p>Này đúng là Trung Châu thai màng, tên là thánh hiền giới bích.</p><p>Cổ sư thế giới ngũ đại địa vực: Trung Châu, Nam Cương, Đông hải, tây mạc, Bắc Nguyên, giai bao phủ một tầng thai màng, hình thành thiên địa cực hạn, lẫn nhau ngăn cách.</p><p>“Lão toán tử, ngươi lần này suy tính kết quả như thế nào?” Tàn Dương Lão Quân hỏi hướng đội ngũ trung một vị thanh niên cổ tiên.</p><p>Thanh niên cổ tiên chậm rãi mở hai mắt, một đôi trong ánh mắt toàn là mây mù bốc lên, biến hóa ngàn vạn.</p><p>Thật lâu sau, mây mù tán đi, trở lại như cũ thành bình thường hắc đồng tròng trắng mắt.</p><p>Thanh niên cổ tiên mang theo hơi hơi vui sướng ngữ khí nói:“Có thể, này chỗ giới bích tương đối bạc nhược, là chúng ta mấy ngày qua sưu tầm đến đệ tam nhược điểm. Nhưng so với thứ nhất, thứ hai nhược điểm, ổn định nhiều lắm. Ta đề nghị chúng ta liền coi đây là đột phá khẩu, đánh xuyên qua giới bích, xông vào Bắc Nguyên!”</p><p>“Ha ha ha, hảo, chúng ta tìm gần ngàn chỗ địa điểm, rốt cục tìm được rồi một cái lý tưởng bạc nhược địa điểm.” Thiên lung lão nhân cười lớn một tiếng.</p><p>Lăng Mai tiên tử phun ra một ngụm trọc khí, cảm khái nói:“Tìm kiếm nhiều ngày như vậy, cuối cùng được đến lương hảo kết quả, không dễ dàng a.”</p><p>“Đã muốn lãng phí không ít thời gian, phía dưới mà bắt đầu đi.” Phượng Cửu Ca lời ít mà ý nhiều nói, “Ai trước đến?”</p><p>Ngạo Tuyết tiên tử cùng Lăng Mai tiên tử liếc nhau, cùng nhau đứng dậy, cùng kêu lên nói:“Lúc này đây, liền từ ta thiên đố lâu xung phong bãi.”</p><p>Nói xong, song song xuất lực, đồng loạt thúc dục tiên đạo sát chiêu vô song yển nguyệt trảm.</p><p>Này sát chiêu trung tâm, là một chích thất chuyển yển nguyệt tiên cổ, có khác hai lục chuyển tiên cổ phụ trợ. Hình thành tiên đạo sát chiêu, tiêu hao tiên nguyên rất nhiều, thả thời khắc liên lụy tinh thần, chỉ bằng một vị cổ tiên phát huy không ra uy lực, thế nào cũng phải hai vị cổ tiên đồng loạt thúc dục mới được.</p><p>Tiên đạo sát chiêu thúc dục đứng lên, nhất thời hình thành một vòng màu xanh trăng rằm.</p><p>Trăng rằm hình thể không lớn, chỉ có thủy hang lớn nhỏ, nhưng ngưng như thực chất, rạng rỡ sinh huy, dường như một kiện xa hoa tác phẩm nghệ thuật. Chỉ có ngẫu nhiên tiết lộ đi ra khủng bố hơi thở, mới làm cho người ta biết được nó cũng không bề ngoài thoạt nhìn như vậy vô hại.</p><p>Chung quanh cổ tiên, ào ào rời xa Ngạo Tuyết, Lăng Mai hai vị tiên tử.</p><p>Hai tiên tử nổi lên cũng đủ, đồng loạt khẽ kêu một tiếng, thả ra màu xanh trăng rằm.</p><p>Trăng rằm chạy như bay mà đi, tốc độ cực nhanh, ánh trăng ôn nhu, toàn bộ quá trình lặng yên không một tiếng động.</p><p>Màu xanh trăng rằm trảm ở thánh hiền giới bích phía trên, nhất thời chém ra một đạo bảy mươi sáu bước đường xa đồ.</p><p>“Không hổ là thiên đố lâu chiêu bài sát chiêu chi nhất, trực tiếp chém ra bảy mươi sáu bước đường xa. Rất giỏi a.” Cổ tiên Trần Chấn Sí tán thưởng nói.</p><p>Phượng Cửu Ca đi trước làm gương, chúng cổ tiên theo sau, cùng nhau tiến vào thánh hiền giới bích.</p><p>Một bước tiến thánh hiền giới bích bên trong. Rất nhiều người sắc mặt đều hơi đổi, bọn họ thân hình chợt trở nên trầm trọng, ý niệm trong đầu cũng vận chuyển chậm chạp, trong thân thể tiên khiếu cũng bắt đầu dần dần chấn động đứng lên.</p><p>“Mau, gia tăng tốc độ.” Phượng Cửu Ca thúc giục nói, mọi người đi rồi bảy mươi bốn bước, lại đi không dưới đi.</p><p>Chính là này một hồi công phu. Thánh hiền giới bích đã muốn nhanh chóng khôi phục, nguyên bản bảy mươi sáu bước thâm đường xá, đã muốn cắt giảm hai bước.</p><p>Tàn Dương Lão Quân chủ động đứng dậy:“Kế tiếp. Liền làm cho lão phu đến bộc lộ tài năng.”</p><p>Hắn lấy ra một chích tiên cổ, tiên cổ hình như một đoạn thiêu đốt nhất hơn phân nửa ngọn nến, đỉnh thiêu đốt mỏng manh ánh nến.</p><p>Tàn Dương Lão Quân để sát vào ánh nến, dùng miệng nhẹ nhàng nhất thổi.</p><p>Ánh nến lay động. Theo Tàn Dương Lão Quân thổi ra dòng khí phương hướng. Rơi ra vô số oánh oánh quang điểm.</p><p>Quang điểm đánh vào bạch kim sắc thánh hiền giới trên vách đá, giới bích giống như tuyết đọng tan rã, nhanh chóng hóa khai, hình thành một cái sáu mươi ba bước xa thông đạo.</p><p>Mọi người vội vàng đi tới, thiên lung lão nhân đứng ra, cũng thúc dục một chích tiên cổ, đả thông sáu mươi bảy bước đường.</p><p>Cứ như vậy, nhất chúng cổ tiên thay nhau xuất lực. Không phải thúc dục tiên cổ, chính là vận dụng tiên đạo sát chiêu. Đánh ra thông đạo, xâm nhập thánh hiền giới bích bên trong.</p><p>Bọn họ càng là xâm nhập, trên người áp lực lại càng trọng, thậm chí chuyển hóa thành một cỗ về phía sau tha túm cự lực, dường như thế giới này không muốn bọn họ rời đi Trung Châu.</p><p>Trong đầu ý niệm trong đầu, cũng càng phát ra chậm chạp, điều này làm cho cổ tiên thôi phát tiên đạo sát chiêu, trở nên kì nan vô cùng. Làm trí đạo cổ tiên lão toán tử không thể không vận dụng các loại thủ đoạn, thậm chí là tiên đạ sát chiêu, thêm vào này khác cổ tiên trong óc. Nhưng chính là như vậy, Ngạo Tuyết, Lăng Mai hai vị tiên tử vô song yển nguyệt trảm, cũng sử dụng không được.</p><p>Tối mấu chốt, hay là bọn họ trong cơ thể tiên khiếu.</p><p>Càng là xâm nhập, tiên khiếu chấn động biên độ lại càng lớn, phúc địa trung đại địa rạn nứt, núi đá ngã nhào, vô số sinh linh tao ương chết thảm.</p><p>Này đó đến từ mười đại cổ phái cổ tiên, các chiến lực xuất chúng, là vang đương đương cường giả. Đi rồi mấy trăm bước sau, phần lớn sắc mặt trắng bệch, một ít tu vi bạc nhược giả, lại thân hình đều bắt đầu hơi hơi chớp lên.</p><p>Hơn một ngàn bước sau, đại đa số cổ tiên đều đã muốn cả người đại hãn, có chút sắc mặt tái nhợt, Ngạo Tuyết, Lăng Mai hai vị tiên tử đã muốn lẫn nhau nâng đi rồi.</p><p>Chỉ có Phượng Cửu Ca một người, như cũ ngẩng đầu đi ở ngay trước, thần sắc như thường. Mỗi một lần ra tay, đều là tiên đạo sát chiêu, đánh ra vượt qua trăm bước thông đạo.</p><p>Ước chừng đi rồi ba ngàn nhiều bước, tiền phương bạch kim ánh sáng đã gặp loãng, hơn nữa ẩn ẩn để lộ ra một chút màu xanh.</p><p>“Lão toán tử ngươi tính không sai, nơi này thật là thánh hiền giới bích điểm yếu, chúng ta chích đi rồi ba ngàn nhiều bước mà thôi.” Lúc này có người tán thưởng nói.</p><p>“Qua thánh hiền giới bích, chính là Bắc Nguyên cam thảo giới bích. Chúng ta tái thêm sức lực, vừa mới đột phá nó!” Tàn Dương Lão Quân thở hồng hộc ủng hộ sĩ khí nói.</p><p>Thanh niên cổ tiên lão toán tử tắc có chút lo lắng:“Ta năng lực hữu hạn, chỉ có thể tính đến thánh hiền giới bích. Chỉ mong này chỗ cam thảo giới bích, sẽ không quá dầy.”</p><p>Nửa khắc chung sau, chúng cổ tiên thoát ly thánh hiền giới bích, chính thức tiến vào cam thảo giới bích.</p><p>Này giới bích, lại cùng thánh hiền giới bích một trời một vực. Cổ tiên xâm nhập trong đó, liền cảm thấy một cỗ vô hình bàng cự đẩy mạnh lực lượng, chính không ngừng mà bài xích bọn họ này nhóm người.</p><p>Tiên khiếu phúc địa chấn động biên độ lớn hơn nữa, tổn thất kêu rất nhiều cổ tiên đều đau lòng vô cùng.</p><p>“Lúc này đây Bắc Nguyên hành, hy vọng có thể thu phục một hai chích tiên cổ mới tốt, nếu không đã có thể mệt lớn.” Thiên lung lão nhân nói.</p><p>“Ai, ta tuổi trẻ thời điểm, cũng xuyên qua giới bích, đến quá Bắc Nguyên. Toàn bộ quá trình, chỉ cần một chén trà nhỏ công phu, thoải mái thật sự.” Cổ tiên Hồng Xích Minh rất là cảm khái nói.</p><p>Hắn xuyên thấu giới bích khi, còn chính là tứ chuyển cổ sư. Tu vi càng cao, xuyên thấu giới bích lại càng thêm khó khăn.</p><p>Nửa ngày sau, này nhóm người không thể không dừng lại cước bộ.</p><p>Bọn họ đặt mình trong ở cam thảo giới bích, nơi nơi đều là xanh đậm sương mù dày đặc, sương mù dày đặc trung một mảnh phiến sinh trưởng tốt thảo diệp, như xà hải, như sợi tóc, không ngừng quấn quanh, không ngừng giảo nhiễu, ngăn cản bọn họ đi trước.</p><p>Đầu lĩnh Phượng Cửu Ca mồ hôi ướt đẫm, môi tái nhợt:“Không được, này chỗ cam thảo giới bích thập phần chắc chắn, chúng ta muốn đổi một cái phương hướng, chẳng sợ nhiều đi điểm đường.”</p><p>Mọi người đều liên tục gật đầu, rất là chung nhận thức Phượng Cửu Ca quyết đoán.</p><p>Lão toán tử bắt đầu suy tính, này trong lúc, giới bích không ngừng khôi phục, chúng tiên đi theo lui về phía sau.</p><p>“Đi bên này.” Rốt cục, lão toán tử tính ra một cái phương hướng.</p><p>Chúng tiên biến chuyển, trải qua một ngày một đêm, rốt cục khổ tẫn cam lai, đả thông cam thảo giới bích, đi vào Bắc Nguyên.</p><p>“Trước tu chỉnh ba ngày, bàn lại này khác.” Phượng Cửu Ca hữu khí vô lực nói.</p><p>Toàn bộ đội ngũ trung, chỉ có hắn một người còn có thể miễn cưỡng đứng, còn lại mọi người là ngã trái ngã phải, cũng có thậm giả như là một bãi bùn lầy, trực tiếp nằm trên mặt đất, không nghĩ nhúc nhích một chút. </p>\n\t\t\t \n\n                    "
}