{
  "href": "https://doctruyenchufull.vip/6333e804bea2d9fb2f852032",
  "title": "Chương 715: Thứ 62 chương: Buông tha cho đoạt xá",
  "chapterNumber": "715",
  "slug": "chuong-715-thu-62-chuong-buong-tha-cho-doat-xa",
  "previousLink": "chapters-truyenchufull/714-chuong-714-thu-61-chuong-xuyen-thau-gioi-bich",
  "currentLink": "chapters-truyenchufull/715-chuong-715-thu-62-chuong-buong-tha-cho-doat-xa",
  "nextLink": "chapters-truyenchufull/716-chuong-716-thu-63-chuong-su-mao-giap-lap-them-canh-doi",
  "contentHTML": "\n\n                        <p> Phi hạc dài lệ, ở trên bầu trời thản nhiên phi tường, bày ra duyên dáng dáng người.</p><p>Thanh phong từ từ, thổi phi hạc sơn tiếng thông reo từng trận.</p><p>Mặt trời cao chiếu, nắng dương quang lại chiếu không tiến này gian u ám địa hạ mật thất.</p><p>Địa hạ mật thất, hình dạng và cấu tạo đơn sơ, bốn phía đều là thạch bích, bỏ trung ương giường đá ở ngoài, trống không một vật.</p><p>Ướt át thủy khí, khiến cho tảng đá khe hở trong lúc đó, dài đầy rêu xanh.</p><p>Giường đá, nằm một khối rách nát hư thối ngũ chuyển thanh niên cổ sư, đúng là Cổ Nguyệt Phương Chính.</p><p>Vì cảm ứng Phương Nguyên vị trí, phối hợp Hạc Phong Dương tấn công Hồ Tiên phúc địa, Phương Chính gặp Thiên Hạc thượng nhân tính kế, bại huyết yêu hoa cổ tất cả đều không khống chế được, làm cho hắn mất máu quá nhiều, hồn phách tần lâm hỏng mất, mà lâm vào chết ngất trạng thái.</p><p>“Ngươi muốn sống lại Phương Chính?” Hạc Phong Dương lúc này, đứng ở giường đá bên cạnh, nhìn trước mắt huyền phù cho không kí hồn tảo.</p><p>Kí hồn tảo trung cất giữ Phương Nguyên sư phó -- Thiên Hạc thượng nhân hồn phách.</p><p>Giờ phút này, theo kí hồn tảo trung truyền ra kiên định thanh âm:“Đúng vậy, đại nhân, ta nguyện ý buông tha cho đoạt xá cơ hội, thỉnh ngài ra tay, cứu sống Phương Chính bãi.”</p><p>Hạc Phong Dương đem ánh mắt đầu hướng chết ngất Phương Chính, nhẹ giọng nói:“Hắn thân thể thương thế, nhìn như khủng bố, nhưng cũng không quan trọng hơn, không cần ta ra tay, môn phái trung đều có đại lượng thủ đoạn có thể trị liệu. Mấu chốt phiền toái là hồn phách của hắn. Hắn lần này mạnh mẽ cảm ứng, khiến cho hồn phách tổn hao nhiều, khoảng cách hoàn toàn băng tán chỉ còn một bước.”</p><p>“Kỳ thật, trước mắt tình huống, chính thích hợp ngươi đoạt xá a. Khối này thân xác, thân mình tư chất chính là giáp đẳng, nay lại có ngũ chuyển không khiếu, hồn phách lại suy yếu đến cực điểm, ngươi nếu đoạt xá. Hồn phách chi tranh căn bản không hề trì hoãn. Đoạt xá vốn chính là của ngươi kế hoạch, không phải sao?”</p><p>Thiên Hạc thượng nhân cười khổ một tiếng.</p><p>Từ hắn vận dụng thủ đoạn, hại Phương Chính sau. Thiên Hạc thượng nhân đáy lòng, liền luôn hiện ra Phương Chính bộ dáng, luôn nhớ lại cùng Phương Chính ở chung một màn màn.</p><p>Phương Chính đơn thuần, đối chính nghĩa chấp nhất, tổng làm cho hắn nhớ tới chính mình tuổi trẻ thời điểm. Phương Chính báo thù, lại cùng hắn trải qua cỡ nào tương tự.</p><p>“Thuộc hạ nguyên bản kế hoạch, thật là muốn đoạt xá Phương Chính. Nhưng là...... Giờ phút này thuộc hạ trong lòng. Lại tràn ngập không tha cùng áy náy. Theo lý thuyết, hắn là Cổ Nguyệt một thế hệ huyết mạch, nhưng hắn luôn mồm gọi ta là sư phó. Hắn tín nhiệm ta, chưa bao giờ nghĩ tới ta sẽ hại hắn. Hắn tin tưởng chính nghĩa, tựa như từ trước ta. Nếu là ta hại chết hắn, đoạt xá thành công. Sau này đỉnh hắn thể xác còn sống. Ta lại như thế nào đối mặt chính mình đâu?”</p><p>Thiên Hạc thượng nhân thở dài nói.</p><p>Hạc Phong Dương trầm mặc một chút, bỗng nhiên giơ lên tay, nhẹ nhàng mà xoa Phương Chính cái trán.</p><p>Xanh đậm sắc hoa quang ôn nhu như nước, theo Hạc Phong Dương bàn tay giữa lưu thảng đi ra, nhanh chóng lan tràn Phương Chính toàn thân.</p><p>Xanh đậm hoa quang sở đến chỗ, phù thũng trừ khử, miệng vết thương vảy kết, to nhỏ thương thế đều lấy mắt thường có thể thấy được tốc độ. Nhanh chóng phục hồi như cũ.</p><p>Vài cái hô hấp sau, Phương Chính thân thể hoàn toàn khang phục. Hô hấp vững vàng ngân nga, chính là như cũ hôn mê bất tỉnh.</p><p>“Ta đưa hắn thân xác thương thế hoàn toàn chữa khỏi, cũng duy trì ở hồn phách của hắn. Làm ngươi từng cho ta ra roi hồi báo, ta lại cho ngươi một lần cơ hội, Thiên Hạc. Ngươi không cần vội vã buông tha cho đoạt xá cơ hội, ta cho ngươi một đoạn thời gian lo lắng nữa lo lắng, ngươi hảo hảo ngẫm lại.” Hạc Phong Dương mở miệng nói.</p><p>“Đại nhân......”</p><p>Hạc Phong Dương rút về chính mình bàn tay:“Chúng ta nắm giữ đoạt xá thủ đoạn, cũng không kiện toàn, nơi phát ra cho Bắc Nguyên. Nay, ta phái Tàn Dương Lão Quân đã muốn theo Phượng Cửu Ca, tiến vào Bắc Nguyên, hắn trên người gánh vác sổ cái môn phái nhiệm vụ. Một trong số đó, chính là thu thập càng nhiều tư liệu, hoàn thiện nay đoạt xá thủ đoạn. Đợi cho hắn trở về môn phái, Thiên Hạc, ngươi đem có rất tốt đoạt xá cơ hội. Đến lúc đó, ngươi đã muốn trải qua thâm tư thục lự, lại cho ta đáp án bãi.”</p><p>“Đại nhân......”</p><p>Không đợi Thiên Hạc thượng nhân nói xong, Hạc Phong Dương vung lên dài tay áo, thân hình hư không tiêu thất.</p><p>Hồ Tiên phúc địa, địa để động quật.</p><p>Thất thải biến ảo trí tuệ ánh sáng, chiếu rọi ở Phương Nguyên trên mặt.</p><p>Phương Nguyên cau mày, sắc mặt âm tình bất định.</p><p>Phốc.</p><p>Bỗng nhiên, hắn mạnh há mồm, phun ra một ngụm xanh biếc thi huyết. Cùng lúc đó, trong đầu vô số nhạc ý, đi theo băng tán tan rã.</p><p>Này thượng là Phương Nguyên cọ dùng trí tuệ vầng sáng, lần đầu tiên bị thương.</p><p>Phương Nguyên rời khỏi trí tuệ vầng sáng, tìm được một chỗ thấp bé thịt chi, cho rằng băng ghế lại ngồi xuống.</p><p>Hắn một bên thân thủ lau khô khóe miệng thi huyết, một bên cố nén đầu choáng váng não trướng, xem xét nhà mình trong óc.</p><p>Trong óc rung chuyển không chừng, các loại ý niệm trong đầu vừa mới sinh ra, liền tự hành vỡ vụn hỏng mất. Trong óc bốn phía biên giới, lại ẩn hiện vết rách, đây đều là vừa mới Phương Nguyên mạnh mẽ tự hỏi phản phệ.</p><p>Giờ khắc này, Phương Nguyên chỉ cần ý niệm trong đầu phiếm động, trong đầu sẽ truyền đến kịch liệt đau đớn.</p><p>Hắn đơn giản nhắm lại hai mắt, đình chỉ hết thảy suy nghĩ, vẫn không nhúc nhích, giống như tượng đá bình thường.</p><p>Thật lâu sau, hắn chậm rãi mở hai mắt, lại xem xét trong óc.</p><p>Trong đầu chấn động tiêu thất, nhưng biên giới bốn vách tường chỗ, còn là lưu lại thương văn. Ý niệm trong đầu sinh ra tốc độ, so với phía trước muốn càng thêm thong thả một phần, nhưng sẽ không tự hành vỡ vụn.</p><p>Nói cách khác, Phương Nguyên có năng lực tiếp tục tự hỏi.</p><p>Lúc này đây bị thương, không hề nghi ngờ là một cái quý giá kinh nghiệm, làm cho Phương Nguyên học được rất nhiều này nọ.</p><p>“Trí đạo tự hỏi, cũng có phiêu lưu, cũng sẽ bị thương. Liền cùng lực đạo tu hành giống nhau, quá lượng phát lực, sẽ làm cho thân thể bắp thịt lạp thương, thậm chí gân bắp thịt băng liệt.”</p><p>“Ta lần này tự hỏi tinh đạo nan đề, dùng đại lượng vui, mượn dùng trí tuệ vầng sáng mang đến vô hạn linh cảm, đồng thời suy tính vô số khả năng. Rốt cục vượt qua trong óc thừa nhận cực hạn, bởi vậy bị thương.”</p><p>“Ta nguyên bản còn muốn mượn dùng trí tuệ cổ uy lực, hiểu thấu đáo ra tinh nha cổ cổ phương. Nhưng hiện tại xem ra, của ta tinh đạo nội tình quá mức nông cạn, vô hạn linh quang, mang đến vô số khả năng cùng phương hướng, mỗi một cái khả năng cùng phương hướng, đều cần suy tính. Mà suy tính trong quá trình, lại hội sinh ra càng nhiều lựa chọn.”</p><p>Tinh nha cổ, là Vạn Tượng Tinh Quân độc môn cổ trùng. Phối hợp đại lượng tinh vũ cổ, chút ít xuân phong cổ, cùng với này khác đủ loại, liền có thể tổ hợp thành sát chiêu -- xuân tinh vũ.</p><p>Xuân tinh vũ dùng được, có thể làm rất nhiều cây tăng trưởng. Phương Nguyên năm lần bảy lượt, vận dụng này sát chiêu, đúc hắn tinh tiết thảo.</p><p>Nhưng tinh nha cổ là duy nhất tiêu hao cổ trùng, trước mắt chỉ có thể theo Vạn Tượng Tinh Quân chỗ mua. Vạn Tượng Tinh Quân bởi vậy kiếm thủ lợi nhuận.</p><p>Phương Nguyên nguyên bản muốn lợi dụng trí tuệ vầng sáng, nghịch đẩy dời đi tinh nha cổ cổ phương, nhưng không có thành công, ngược lại bởi vậy bị thương.</p><p>“Tinh nha cổ tuy rằng chính là phàm cổ, nhưng thân mình đã bị Vạn Tượng Tinh Quân đã làm tay chân, rất khó nghịch thôi cổ phương. Trừ phi của ta tinh đạo cảnh giới, tăng lên tới cấp đại sư, nếu không rất khó thành công.” Phương Nguyên trong lòng bốc lên khởi một cỗ hiểu ra.</p><p>Tinh đạo đại sư cảnh giới, đại biểu cho tinh đạo phương diện nội tình, có thể đại lượng giảm bớt suy tính khả năng cùng phương hướng, giúp Phương Nguyên nhanh hơn được đến chính xác đáp án.</p><p>Phương Nguyên dựa theo độ khó, tái làm phỏng đoán:“Nếu nghịch thôi tinh nha cổ, đã muốn cần tinh đạo đại sư cảnh giới. Như vậy nghiên cứu ra một cái hoàn toàn mới cổ phương, dùng để luyện chế ra tinh huỳnh cổ, liền càng thêm khó khăn, hẳn là muốn cần tinh đạo tông sư cảnh giới đi. Mà đem Đô Mẫn Tuấn tinh đạo truyền thừa cải tạo, hình thành hoàn toàn mới tinh đạo cổ trùng, có thể theo công phòng, di động, trị liệu toàn phương diện tăng phúc toàn bộ tinh đạo hiệu quả, vậy càng khó. Phải làm ít nhất cần tinh đạo chuẩn đại tông sư cảnh giới.”</p><p>Tinh huỳnh cổ, là tinh môn cổ mở ra tất yếu vật, càng nhiều càng tốt.</p><p>Mà Đô Mẫn Tuấn trong truyền thừa, nhất tinh bán điểm cổ, nhị tinh huy ánh cổ, tam tinh tại thiên cổ, tứ tinh lập phương cổ, ngũ tinh liên châu cổ, có thể tăng cường tinh đạo cổ trùng công kích hiệu quả. Nếu là truyền lưu đi ra ngoài trong lời nói, thế tất có thể làm tinh cổ đại nhiệt, đối sở hữu cổ sư lưu phái cục diện đều có mỏng manh ảnh hưởng.</p><p>Phương Nguyên nguyên bản tính, là muốn nghịch đẩy dời đi tinh nha cổ, tinh huỳnh cổ cổ phương, nhất là thoát khỏi Vạn Tượng Tinh Quân kiềm chế, nhị là nhiều một cái cách, được đến càng nhiều tinh huỳnh cổ dùng cho tinh môn.</p><p>Mà tăng lên nhất tinh bán điểm cổ, nhị tinh huy ánh cổ, tam tinh tại thiên cổ...... Một loạt tinh cổ dùng được, liền có thể phát triển ra trọn vẹn thích hợp Phương Nguyên hoàn toàn mới tinh đạo sát chiêu, tăng lên hắn chiến lực.</p><p>Nhưng thực tiễn sau, Phương Nguyên biết hắn chắc hẳn phải vậy.</p><p>Mặc dù hắn có trí tuệ vầng sáng, có vô hạn linh cảm, nhưng hắn luyện đạo cảnh giới chính là cấp đại sư, tinh đạo cảnh giới chính là bình thường cấp, khó có thể làm hắn ban đầu tính chứng thực.</p><p>“Xem ra ta muốn tăng lên chiến lực, còn phải nghênh dài tránh ngắn, theo tự thân ưu thế xuất phát.” Phương Nguyên xem kỹ chính mình, hắn hiện tại là huyết đạo tông sư, lực đạo tông sư, phi hành chuẩn tông sư, luyện đạo đại sư, nô đạo đại sư cùng với biến hóa đạo đại sư.</p><p>Hắn đầu tiên bài trừ huyết đạo.</p><p>Huyết đạo cổ tiên người người kêu đánh, bởi vì huyết đạo tu hành tai họa người khác, làm chiến lực tăng vọt. Chính ma lưỡng đạo cũng không nguyện nhìn đến huyết đạo cổ tiên như vậy mãnh liệt uy hiếp.</p><p>Chỉ có tới ngũ vực loạn chiến thời kì, các vực trật tự đại loạn, huyết đạo mới có thể có ngọn.</p><p>Phương Nguyên mặc dù có huyết thần tử tàn phương, nhưng tạm thời cũng không tưởng suy tính ra đầy đủ cổ phương, càng không có tài lực luyện chế huyết thần tử tiên cổ.</p><p>Hơn nữa hắn kiếp trước huyết đạo truyền thừa, bây giờ còn chưa nổi lên đi ra, không thể trước tiên thu.</p><p>Theo sau, Phương Nguyên lại bài trừ lực đạo.</p><p>Lực đạo từng hưng thịnh quá một đoạn thời gian, đến hiện tại, dĩ nhiên sự suy thoái. Ngay cả có Sở Độ như vậy kinh tài diễm diễm hạng người, cũng khó lấy tái hiện lực đạo huy hoàng.</p><p>Một cái lưu phái hưng thịnh cường đại, không chỉ có là dựa vào thiên tài cổ sư cổ tiên, nhưng lại muốn ỷ lại tài nguyên.</p><p>Đến hiện đại, dùng cho lực đạo tài nguyên tuyệt đại bộ phận đều biến mất hầu như không còn, hoặc là thập phần rất thưa thớt.</p><p>Lực đạo tiền cảnh không tốt, rất nhiều cổ phương đều mất mát, tiền cảnh ảm đạm không ánh sáng. Phương Nguyên mặc dù là lực đạo tiên cương, cũng không còn muốn chạy con đường này.</p><p>Hắn sở dĩ lựa chọn lực đạo, thuần túy là điều kiện tiện lợi, có thể trở thành ván cầu, về sau tùy tiện thay đổi lưu phái. Sau lại trở thành lực đạo tiên cương, cũng là ở tám mươi tám góc chân dương lâu khi, bị buộc bất đắc dĩ lựa chọn.</p><p>Trừ phi Phương Nguyên giống Hắc Lâu Lan giống nhau, có được mấy chích lực đạo tiên cổ, rõ ràng dựa vào này đó tiên cổ bạt thăng chiến lực. Nhưng loại tình huống này, đối Phương Nguyên đến giảng cũng không thực tế.</p><p>Huyết đạo, lực đạo bất thành, phi hành chuẩn đại sư bất quá là hạng chiến đấu tạo nghệ, luyện đạo vốn là không thiện chiến đấu, Phương Nguyên còn thừa tuyển hạng, chính là nô đạo cùng biến hóa đạo.</p><p>Nhưng nô đạo yêu cầu thú đàn.</p><p>Nhất là cổ tiên này một tầng thứ, tầm thường dã thú đều lấy không ra tay, thú đàn trung tâm đã muốn theo dị thú vương, thú hoàng, bay lên đến hoang thú.</p><p>Phương Nguyên mượn dùng trí tuệ vầng sáng, khổ tư thật lâu sau.</p><p>Lại quá ba ngày, hắn ở biến hóa đạo phương hướng, tìm kiếm đột phá. </p>\n\t\t\t \n\n                    "
}