{
  "href": "https://doctruyenchufull.vip/6333e80bbea2d9fb2f852058",
  "title": "Chương 716: Thứ 63 chương: Sư mao giáp, lắp thêm cánh dơi",
  "chapterNumber": "716",
  "slug": "chuong-716-thu-63-chuong-su-mao-giap-lap-them-canh-doi",
  "previousLink": "chapters-truyenchufull/715-chuong-715-thu-62-chuong-buong-tha-cho-doat-xa",
  "currentLink": "chapters-truyenchufull/716-chuong-716-thu-63-chuong-su-mao-giap-lap-them-canh-doi",
  "nextLink": "chapters-truyenchufull/717-chuong-717-thu-64-chuong-phan-that-canh-doi",
  "contentHTML": "\n\n                        <p> Thời gian trôi mau, chỉ chớp mắt, Hồ Tiên phúc địa đã muốn hơn mười ngày trôi qua...</p><p>Phương Nguyên phi ở không trung.</p><p>“Phát giáp.” Hắn trong lòng ý niệm trong đầu vừa động, tiên cương chi khu bộ lông lập tức sinh trưởng tốt, nháy mắt ngưng kết thành một khối dài mãn xước mang rô dữ tợn tối đen giáp trụ.</p><p>“Băng toản tinh trần.” Phương Nguyên năm ngón tay hư niết, nhất thời một đoàn tinh quang ở trong tay hình thành.</p><p>Tinh quang trung không ngừng truyền ra bùm bùm thật nhỏ tiếng nổ mạnh, nhìn kỹ trong lời nói, liền khả phát hiện bên trong ẩn chứa vô số băng toản lốm đốm, lẫn nhau va chạm, không ngừng nổ mạnh.</p><p>Phương Nguyên đem này đoàn tinh quang, chậm rãi đặt tại trong ngực chỗ phát giáp phía trên.</p><p>Phát giáp chống đỡ vài cái hô hấp sau, bắt đầu hơi hơi tổn hại. Mười mấy cái hô hấp sau, tổn hại bộ vị chung quanh nhuộm thành một mảnh trạm lam, lam nhạt băng sương hướng bốn phía lan tràn.</p><p>Hơn hai mươi cái hô hấp sau, phát giáp hoàn toàn thoát phá mở ra, ở Phương Nguyên trong ngực chỗ hình thành một cái lỗ nhỏ.</p><p>Kết quả này, hoàn toàn ở Phương Nguyên dự kiến giữa.</p><p>Băng toản tinh trần trung dung nhập Đô Mẫn Tuấn truyền thừa, ở bảo hoàng thiên trung khả bán bốn khối tiên nguyên thạch. Mà phòng ngự sát chiêu phát giáp, bất quá hai khối rưỡi tiên nguyên thạch mà thôi.</p><p>Bàn tay trung tinh quang tán đi, Phương Nguyên tâm niệm vừa động, tái thúc giục sát chiêu phát giáp.</p><p>Nhưng lần này phát giáp lại không giống dĩ vãng, mà là trải qua nhiều ngày như vậy thực nghiệm, thay đổi tân phiên bản.</p><p>Phát giáp rất nhanh phát sinh thay đổi. Dữ tợn xước mang rô vốn là vô dụng, lúc này nhanh chóng trừ khử. Nguyên bản như là hắc thiết ánh sáng màu, cũng phát sinh biến hóa, chuyển thành đồng thau bình thường.</p><p>Này chủ yếu là Phương Nguyên, ở vốn có trụ cột, hoàn mỹ hỗn hợp đại lượng kim hùng sư mao cổ duyên cớ.</p><p>Kim hùng sư mao cổ là ngũ chuyển phàm cổ, có thể làm cổ sư dài lông màu vàng sư mao. Tăng trưởng phòng ngự, ứng đối kim đạo đả kích hiệu quả càng thêm.</p><p>Vài cái hô hấp sau, nguyên bản hắc thiết xước mang rô giáp trụ đã muốn biến mất không thấy. Thay vào đó là một khối hình giọt nước đồng thau áo giáp, so với phía trước hắc giáp còn muốn dày gấp hai. Mũ giáp cũng hóa thành một đầu hùng sư há mồm rít gào hình dạng, sư khẩu đại khai, lộ ra Phương Nguyên bộ mặt. Phòng ngự năng lực cũng dâng lên 1.5 lần. Nếu là chống đỡ kim đạo công kích, lực phòng ngự chính là phía trước suốt gấp hai.</p><p>Phương Nguyên tái thúc giục ra một đoàn tinh quang, như nhau phía trước hành động, đặt tại trong ngực phát giáp.</p><p>Tinh trần không ngừng nghiền ma phát giáp. Nhưng ước chừng qua mười mấy cái hô hấp, tinh quang tự thân đã muốn tiêu hao đem tẫn khi, mới khiến cho phát giáp thượng xuất hiện một mảnh vết rạn.</p><p>“Đã kêu sư mao giáp bãi.” Phương Nguyên thì thào tự nói. Theo sau tám cánh tay tề dương, phát ra tám đoàn tinh quang.</p><p>Tinh quang bay đến trời cao, tụ tập thành một cái đại đoàn.</p><p>Phương Nguyên ha ha cười, đỉnh sư mao giáp. Nhảy vào đại đoàn tinh trần giữa.</p><p>Băng toản tinh trần không ngừng phát sinh nhỏ bé tự bạo. Theo bốn phương tám hướng, trước sau cao thấp nghiền ma Phương Nguyên sư mao giáp.</p><p>Phương Nguyên không ngừng thúc dục sư mao giáp sát chiêu, khiến cho xuất hiện vết rạn, lại nhanh chóng trừ khử. Vẫn kiên trì đến tinh đoàn tiêu tán, Phương Nguyên thế này mới ngẩng đầu phi hạ trời cao. Cả người sư mao giáp, một tia vết thương đều không có.</p><p>“Như vậy chữa trị tốc độ, cũng là phía trước phát giáp gấp đôi tả hữu. Phóng tới bảo hoàng thiên trung buôn bán, bán hảo. Có thể bán 4 khối rưỡi tiên nguyên thạch.”</p><p>Sư mao giáp, chính là Phương Nguyên mấy ngày qua thành quả chi nhất.</p><p>Bay tiến đãng hồn hành cung. Hồ Tiên địa linh chính thúc dục thông thiên cổ, vẫn chú ý bảo hoàng thiên.</p><p>“Tình huống thế nào?” Phương Nguyên hỏi.</p><p>“Chủ nhân, đối phương như cũ chào giá 4 khối tiên nguyên thạch, không có nhả ra dấu hiệu.” Địa linh tiểu Hồ Tiên đáp.</p><p>Phương Nguyên muốn mua, là một đôi hoang thú biên bức thịt sí.</p><p>Đối phương chém giết này đầu hoang thú biên bức, đem thi thể lấy đến bảo hoàng thiên trung buôn bán. Phương Nguyên phía trước hỏi giá, chỉ cần này đôi bức sí, kết quả đối phương chào giá 4 khối tiên nguyên thạch, thả thái độ cường ngạnh, không muốn hàng giá.</p><p>4 khối tiên nguyên thạch, không hề nghi ngờ có chút quý. Lúc trước Phương Nguyên mua lục đầu đại xà toàn bộ thi cốt, cũng bất quá chỉ tốn 3 khối tiên nguyên thạch thôi.</p><p>Dựa theo bình thường giá, nhiều lắm hai khối rữoi bộ dáng.</p><p>Phương Nguyên tự mình thúc dục thần niệm cổ, lần đầu lấy bát tí tiên nhân thân phận, tiếp xúc người bán, nói thẳng:“Ta nguyện ra ba khối tiên nguyên thạch, mua hạ của ngươi này đôi bức sí.”</p><p>Nhưng người bốn lưu lại ý chí lại lắc đầu:“Không bán, không bán, ít nhất 4 khối tiên nguyên thạch.”</p><p>Phương Nguyên hừ lạnh một tiếng:“Các hạ lòng tham quá đáng, ngươi khối này hoang thú cánh nhiều có tàn phá, bình thường chỉ có thể bán được hai khối rưỡi tiên nguyên thạch. Nếu không có ta nghĩ muốn nghiên cứu một ít tân cổ, trùng hợp cần này tài liệu, nếu không hỏi cũng không hội hỏi.”</p><p>Người bán ý chí khẩu khí mềm nhũn, thở dài nói:“Ta này cũng là bị buộc bất đắc dĩ a, đi săn này đầu hoang thú, còn phải ta tổn thất thảm trọng. Này đầu hoang thú máu đã muốn chảy khô, ta thân mình lại bị trọng thương, nếu bán không ra như vậy giá, của ta kinh tế sẽ hỏng mất, thậm chí ngay cả thương thế đều phải kéo dài xuống dưới.”</p><p>“Ngươi là chết hay sống, làm ta chuyện gì? Nói sau, ta lại như thế nào hội tin tưởng của ngươi lời nói của một bên? 3 khối tiên nguyên thạch, ngươi đến tột cùng bán hay không?” Phương Nguyên lạnh giọng nói.</p><p>“Không bán.”</p><p>Phương Nguyên nghe vậy, lập tức rút về thần niệm.</p><p>Một lát sau, hắn liền mệnh lệnh địa linh tiểu Hồ Tiên lại hỏi giá, cũng bày ra một bộ kiên nhẫn sắp hao hết tư thế:“Như vậy đi, ta nguyện ra 3 khối tiên nguyên thạch, mua hạ của ngươi bức sí. Một câu, bán hay không?”</p><p>Lần này người bán ý chí có chút do dự, nhưng cuối cùng hắn lắc đầu:“Này đôi bức sí là toàn bộ hoang thú thi thể trung, tối có giá trị bộ phận. Các hạ nếu một mình mua hạ bức sí, ta còn lại này đó lại càng không dễ bán. Nếu là ngươi thành tâm tưởng mua, không bằng trực tiếp ra 5 khối tiên nguyên thạch, trực tiếp mua hạ khối này hoang thú thi thể như thế nào?”</p><p>Tiểu Hồ Tiên cùng Phương Nguyên trao đổi một phen, đáp:“Ta chỉ cần bức sí, muốn này khác gì đó làm cái gì? Ta ở trong này háo thời gian, đã muốn đủ lâu. 3 khối tiên nguyên thạch đã muốn rất nhiều, như vậy ta ra 3 khối bán tiên nguyên thạch, đây là ta cuối cùng điểm mấu chốt. Ngươi không bán trong lời nói, cho dù.”</p><p>Người bán ý chí rõ ràng sinh ra dao động, trầm ngâm trả lời:“Này, làm cho ta lo lắng một chút được chứ?”</p><p>Địa linh thúc giục nói:“Của ta kiên nhẫn là có hạn, cho ngươi 5 tức thời gian. Một lúc sau, nói không chừng ta chính mình đều đã đổi ý.”</p><p>Bốn hô hấp thời gian trôi qua, người bán ý chí thở dài một hơi, hắn cũng biết tuy rằng hoang thú thi thể cực có thị trường, nhưng hắn bán giá xác thực cao. Các cổ tiên đều là khôn khéo người, tùy ý loạn tiêu tiền quá ít.</p><p>“Cũng thế, liền bán ngươi......” Người bán ý chí đang muốn đáp ứng, đúng lúc này, một đạo thần niệm trực tiếp cắm vào đến, đánh gãy hắn lời nói,“Chậm đã, khối này hoang thú biên bức thi thể ta muốn, cho ngươi 5 khối tiên nguyên thạch.”</p><p>“Nga? Các hạ là tiên hầu vương!” Này biến cố, tự nhiên làm cho người bán mừng rỡ.</p><p>Hắn nếu lấy 3 khối rưỡi tiên nguyên thạch, đem bức sí bán cho Phương Nguyên, còn lại đến bức thi bộ phận, thập phần tàn phá, có thể bán được một khối tiên nguyên thạch liền đỉnh thiên.</p><p>Hiện tại, tiên hầu vương Thạch Lỗi chặn ngang nhất đòn, nguyện ý ra giá 5 khối tiên nguyên thạch, người bán đương nhiên nguyện ý nhận này phương án.</p><p>“Chờ một chút, chúng ta giao dịch đã là đàm thỏa. Tiên hầu vương ngươi đột nhiên toát ra đến làm rối, tính cái gì?” Hồ Tiên địa linh khó chịu nói.</p><p>“Cái gì đàm thỏa?” Thạch Lỗi cười nhạo một tiếng,“Ngươi khai cái gì vui đùa. Ở bảo hoàng thiên việc buôn bán, chú ý tới trước trước sao? Ai giá cao, đương nhiên liền bán cho ai. Nếu không có hoàn thành giao hàng, vậy không có đàm thỏa.”</p><p>Nói xong, Thạch Lỗi chợt lại đối người bán cổ tiên nói:“Uy, tiểu tử ngươi này một bút kiếm được, còn không mau mau giao dịch?”</p><p>Người bán ý chí vừa muốn gật đầu, Hồ Tiên địa linh được đến Phương Nguyên chỉ thị, lập tức ngăn cản nói:“Chậm đã, ta ra 5 khối rưỡi tiên nguyên thạch.”</p><p>“Hừ, chích thêm nửa khối không khỏi quá nhỏ nhen điểm. Ta ra bảy khối tiên nguyên thạch.” Thạch Lỗi tài đại khí thô nói.</p><p>Hồ Tiên địa linh ngữ khí trầm thấp xuống dưới:“Một khi đã như vậy, ta đây ra 8 khối tiên nguyên thạch!”</p><p>“8 khối?” Thạch Lỗi ha ha cười,“Ta đây liền ra 9 khối!”</p><p>“9 khối rưỡi.” Hồ Tiên địa linh nói tiếp.</p><p>Kia người bán ý chí không ngờ đến cư nhiên sẽ xuất hiện như vậy biến hóa, sớm đã mừng rỡ.</p><p>Thạch Lỗi nghe vậy sửng sốt, chợt cười to:“Hảo, Hồ Tiên ngươi không hổ là làm đảm thức cổ mua bán, đỉnh đầu giàu có. Ta lần này sẽ không cùng ngươi này tiểu bối cãi. Chính là một chích tàn phá hoang thú thi thể, hy vọng ngươi cầm lại đi thời điểm, tâm tình hội thực khoái trá.”</p><p>Cười xong, thần niệm thối lui, thập phần rõ ràng.</p><p>“Hồ, Hồ Tiên đại nhân, ngài phía trước nói trong lời nói, sẽ không là tùy tiện nói nói đi.” Người bán ý chí mang theo cười nịnh, lắp bắp nói. Xem ra, hắn lời nói phi hư, thật là một vị khốn cùng thất vọng lục chuyển cổ tiên.</p><p>“Hừ, việc buôn bán chú ý thành tín, lời nói của ta hội giả sao?” Hồ Tiên địa linh hừ lạnh một tiếng.</p><p>Theo sau, song phương giao hàng tiền hóa.</p><p>Người bán chiếm được cửu khối bán tiên nguyên thạch, mà Phương Nguyên tắc được đến hoang thú biên bức tàn thi.</p><p>Trải qua lần này giao dịch, Phương Nguyên tái xem xét chính mình đỉnh đầu tài phú, tiên nguyên thạch còn có một trăm bảy mươi hai khối, thanh đề tiên nguyên tắc có bảy mươi bảy khỏa.</p><p>Tính đến trước mắt, Phương Nguyên đã muốn bán ra sáu phê đảm thức cổ, chia đều từng tháng một đám, mỗi một phê mang cho hắn bốn mươi tám khối tiên nguyên thạch thu vào.</p><p>Này sáu tháng gian, Phương Nguyên lại hoàn thành một lần cùng Lang Gia địa linh tiên cổ phương giao dịch, được đến hơn hai mươi khối tiên nguyên thạch.</p><p>Nhưng nuôi nấng tám đầu hoang thú, lại luyện hóa đại lượng tiên nguyên thạch, được đến thanh đề tiên nguyên. Tiêu hao thanh đề tiên nguyên, nghịch thôi tinh đạo cổ phương thất bại, lại theo biến hóa đạo mở ra đột phá khẩu, tăng lên sát chiêu.</p><p>Hắn không chỉ có đem phòng ngự sát chiêu phát giáp, thay đổi thành sư mao giáp, nhưng lại đem khinh hư cánh dơi hướng về phía trước tăng lên một bước dài.</p><p>Nhưng muốn hoàn thành hoàn toàn mới khinh hư cánh dơi, còn tất ở tiên cương chi khu, lắp thêm một đôi thật sự biên bức cánh.</p><p>Nguyên nhân vì như thế, Phương Nguyên mới không tiếc hao phí giá cao tiền, cũng muốn mua hạ này đầu hoang thú biên bức tàn thi.</p><p>“Tiên hầu vương Thạch Lỗi, làm cho ta tiêu phí 3, 4 lần đại giới, mới mua hạ bức thi. Này quá kết, ta nhớ kỹ.”</p><p>Thạch Lỗi chính là Trung Châu mười đại cổ phái chi nhất chiến tiên tông cao tầng, kiếp trước ngũ vực loạn chiến thời kì, Phượng Cửu Ca chết sau, hắn liền thế thân Phượng Cửu Ca trở thành Trung Châu thứ nhất chiến lực. Hắn là thổ đạo cường giả, nhưng ngầm lại kiêm tu biến hóa đạo, đạt được quá cuồng man ma tôn vài đạo truyền thừa.</p><p>Phương Nguyên nguyên bản tưởng đề cao, đối chiến tiên tông đảm thức cổ giá, nhưng nghĩ nghĩ sau, lại đánh mất này ý niệm trong đầu.</p><p>Kế tiếp hơn nửa tháng, hắn đều tập trung tinh thần, xử lý hoang thú biên bức thi thể.</p><p>Hắn thật cẩn thận đem biên bức cánh cắt lấy, hơn nữa làm hơn mười trọng cẩn thận xử lý bảo dưỡng.</p><p>Theo sau, hắn dùng viêm đạo cổ trùng, lực đạo cổ trùng, không ngừng tinh luyện bức sí. Khiến cho nguyên bản thập phần rộng thùng thình cánh dơi, không ngừng áp súc.</p><p>Cuối cùng, Phương Nguyên cố nén đau nhức, thành công đem bức sí lắp thêm đến chính mình phía sau lưng. </p>\n\t\t\t \n\n                    "
}