{
  "href": "https://doctruyenchufull.vip/6333e817bea2d9fb2f85208b",
  "title": "Chương 718: Thứ 65 chương: Kích đấu tinh hoang khuyển",
  "chapterNumber": "718",
  "slug": "chuong-718-thu-65-chuong-kich-dau-tinh-hoang-khuyen",
  "previousLink": "chapters-truyenchufull/717-chuong-717-thu-64-chuong-phan-that-canh-doi",
  "currentLink": "chapters-truyenchufull/718-chuong-718-thu-65-chuong-kich-dau-tinh-hoang-khuyen",
  "nextLink": "chapters-truyenchufull/719-chuong-719-thu-66-chuong-toan-tho",
  "contentHTML": "\n\n                        <p> Trước mắt cây cối tùng sinh, xanh tươi xanh um, chân núi thanh u, đám sương lượn lờ.</p><p>Phương Nguyên đã sớm khởi động sư mao giáp, đem quanh thân hộ nghiêm kín. Hắn đánh lên hoàn toàn tinh thần, nhanh chóng nhìn quanh bốn phía, phát hiện chính mình chính bản thân bị vây một ngọn núi giữa sườn núi chỗ.</p><p>Chung quanh cổ mộc che trời, mặc dù hắn là cao tới hai trượng tiên cương, cũng không đạt được đại thụ một phần ba độ cao.</p><p>Ngửa đầu nhìn lại, theo sum xuê cành lá khoảng cách trung, xem thiên không.</p><p>Này phiến thiên không nửa xanh không lam, một mảnh yên tĩnh. Màu xanh trên bầu trời, lại có sáu cái tinh thần cự ảnh, coi như sáy chích trăng tròn, phân biệt là xích, chanh, hoàng, lam, tử, bạch sáu sắc.</p><p>Phương Nguyên mở ra tiên khiếu một tia khe hở, Hắc Lâu Lan liền chợt xuất hiện, hai chân đạp ở núi đá phía trên.</p><p>Nàng hai mắt nở rộ ánh sao, nhìn quét một vòng:“Này đó là phồn tinh động thiên bên trong?”</p><p>“Đúng là như thế, đi thôi. Ta nghĩ muốn chém giết hoang thú tinh ma bức, nên ở phụ cận mới là.” Phương Nguyên nói.</p><p>Bởi vì không biết tinh ma bức cụ thể vị trí, hai người liền tùy ý tuyển cái phương hướng đi trước.</p><p>Đi trước đồng thời, hai người giai một khắc càng không ngừng vận dụng trinh sát thủ đoạn. Trở thành cổ tiên sau, chân nguyên vô hạn, khiến cho phàm cổ có thể tận tình sử dụng.</p><p>Hai người ở tiến vào phía trước, lại làm đầy đủ chuẩn bị.</p><p>Tuy rằng đều không có trinh sát sát chiêu, nhưng chuẩn bị các loại lưu phái đại lượng trinh sát cổ trùng, không chỉ có mắt xem bốn lộ tai nghe tám phương, hơn nữa chân thải đại địa, cảm thụ hơi hơi trường phong chấn động, xoang mũi hô hấp gian, khả ngửi được gì dị vị, đồng thời thần niệm bá tán, bao trùm chung quanh. Làm được toàn phương diện trinh sát.</p><p>Thời gian một chút trôi qua, này phiến rừng rậm lại dường như không có cuối.</p><p>“Đã muốn một chén trà nhỏ công phu trôi qua. Tình huống có chút không lớn thích hợp!” Hắc Lâu Lan dừng lại cước bộ, vẻ mặt nghiêm túc đối Phương Nguyên nói.</p><p>Phương Nguyên gật đầu, trầm giọng nói:“Không sai. Chúng ta tiến vào phồn tinh động thiên. Đã muốn như vậy dài thời gian, cư nhiên không có gặp được một đầu dã thú. Không phải cây cối, chính là đám sương. Mặc kệ lên núi xuống núi, còn là phương hướng phương hướng hành tẩu, đều là giống nhau cảnh sắc.”</p><p>Hắc Lâu Lan ngẩng đầu:“Chúng ta hướng lên trên bay.”</p><p>Hai người thật cẩn thận, hướng về phía trước bay đi.</p><p>Màu xanh trên bầu trời, trống không một vật. Hai người nếu phi thiên, hết sức rõ ràng, cực dễ dàng bị thú đàn phát hiện. Do đó cùng vây sát.</p><p>Bởi vậy bảo hiểm khởi kiến, Phương Nguyên cùng Hắc Lâu Lan ngay từ đầu đều lựa chọn dán mặt đất đi trước.</p><p>Giờ phút này, hai người mạo hiểm nếm thử, kết quả làm người ta thất vọng.</p><p>Càng lên cao phi thăng. Kỳ quái sương mù lại càng thêm nồng hậu. Cuối cùng nồng đậm đến che đậy tầm nhìn, thân thủ không thấy năm ngón tay bộ.</p><p>Phương Nguyên, Hắc Lâu Lan ở sương mù dày đặc trung thúc dục điều tra cổ trùng, đều đại chịu hạn chế.</p><p>Hai người thương nghị một phen, thận trọng khởi kiến, không muốn tiếp tục như vậy mạo hiểm, lại trở xuống mặt đất.</p><p>“Có thể hay không là phồn tinh thiên linh đã muốn bắt đầu nhằm vào chúng ta hai cái?” Hắc Lâu Lan đoán nói.</p><p>“Tình huống nơi này, nếu không có động thiên độc đáo pháp tắc, chính là một chỗ ảo cảnh. Ở yên lặng quấy nhiễu hướng chúng ta cảm, che đậy chúng ta chân thật cảm thấy. Đáng tiếc. Ta còn không có trinh sát sát chiêu.” Phương Nguyên nói.</p><p>“Ngươi chẳng lẽ không có trí đạo thủ đoạn sao? Trí đạo cũng am hiểu giải quyết loại này khốn cảnh.” Hắc Lâu Lan nhíu mày, hỏi.</p><p>Phương Nguyên lắc đầu:“Của ta xác thực có chút trí đạo thủ đoạn, nhưng có vẻ đặc biệt, không thể phân biệt phương vị. Ngươi có hay không trinh sát sát chiêu?”</p><p>Hắc Lâu Lan hừ nhẹ một tiếng, bốc lên hai thanh tú quyền đầu:“Trinh sát sát chiêu không có, công kích sát chiêu có khi là! Ta lực!”</p><p>Nói xong, nàng hai đấm mãnh đánh, bùng nổ mênh mông quyền khí.</p><p>Quyền khí mọi nơi phun dũng, nhanh chóng ngưng tụ thành một đám lực đạo hư ảnh.</p><p>Này đó lực đạo hư ảnh, thân hình mập mạp, giống như bạo hùng, tam giác ánh mắt, răng nanh so le không đồng đều, đúng là phía trước Hắc Lâu Lan ngụy trang nam tính hình tượng.</p><p>Phương Nguyên hợp thời lui ra phía sau vài bước, vì Hắc Lâu Lan tránh ra cũng đủ lớn không gian.</p><p>Này đó lực đạo hư ảnh, liền đồng loạt hướng Hắc Lâu Lan bản thể đánh tới. Hư ảnh lẫn nhau dung hối, rất nhanh đem Hắc Lâu Lan bản thể bao ở bên trong, hình thành một cái lực đạo hư ảnh cự nhân.</p><p>Này sát chiêu uy lực kinh người, Hắc Lâu Lan từng ở Bắc Nguyên hành khi sử xuất quá, đem phi hùng hư tượng đều trực tiếp đánh bạo.</p><p>Giờ phút này, nàng lại lần nữa huy quyền.</p><p>Thật lớn quyền đầu, hung hăng nện ở một bên cổ mộc.</p><p>Kiên cố tráng kiện cổ mộc, lập tức bị Hắc Lâu Lan đánh thành hai đoạn, hạ nửa đoạn ở lại trong đất, nhưng nghiêm trọng nghiêng, bùn đất quay cuồng, lộ ra rễ cây. Thượng nửa đoạn tắc trực tiếp bay ra đi, quát khởi vù vù tiếng gió, ven đường đánh vào này khác cổ thụ, tạp đổ hai ba căn.</p><p>Rầm rầm rầm......</p><p>Hắc Lâu Lan quyền cước tung bay, một cái cái trọng quyền phi chân, đánh cho dãy núi chấn động, thổ thạch tung bay, cổ mộc khuynh đảo, đám sương tán đi.</p><p>Phương Nguyên bay đến không trung, tầm nhìn đại khai.</p><p>Chỉ thấy này phiến rừng cây, bất quá phạm vi trăm dặm bộ dáng, cố tình phía trước hắn cùng Hắc Lâu Lan, ngay tại nơi này đảo quanh chuyển.</p><p>Này phiến rừng cây ở ngoài, chỉ thấy đến dã thú thường lui tới, trùng đàn khinh minh, dòng suối róc rách, hoa dại theo gió khẽ nhúc nhích, một mảnh tự nhiên sinh cơ.</p><p>“Xem ra này phiến rừng cây, thân mình liền thập phần độc đáo, hẳn là đương kim tuyệt tích loại cây. Ngươi được đến tình báo nơi phát ra có chút khả nghi, chúng ta vào vị trí, cố tình ngay tại này chỗ trong rừng cây.” Lực đạo hư ảnh cự nhân truyền đến thần niệm, cùng Phương Nguyên câu thông.</p><p>Dù là Phương Nguyên kiếp trước trải qua phong phú, nhãn giới rộng lớn, cũng không nhận ra loại này cây cối lai lịch.</p><p>Hắn cười khổ một tiếng, nói sang chuyện khác:“Này cây cối rất thưa thớt sau, hình thành rừng cây sẽ thấy có vây địch chi hiệu. Không bằng chúng ta thu một ít, sau này trồng đến nhà mình phúc địa nhìn xem, nói không chừng có thể nghiên cứu ra cái gì trò đến.”</p><p>Tình báo nơi phát ra, là tuyệt đối không có vấn đề.</p><p>Bởi vì hắn thân mình chính là tình báo cung cấp giả.</p><p>Kiếp trước thời điểm, phồn tinh động thiên thoát phá thành rất nhiều bộ phận, phân tán rơi xuống ở Trung Châu đại địa. Phương Nguyên khiển người thăm dò động thiên toái khối thế giới trung, này cây cối đã muốn bất thành môn quy, tổn hại rất nhiều, bởi vậy mới không có hiện ra đặc dị chi hiệu.</p><p>Này gặp được, cũng cấp Phương Nguyên xao vang cảnh báo hắn mặc dù có kiếp trước trí nhớ, nhưng đời này trước tiên đi vào phồn tinh động thiên, tình huống trở nên không giống với, không thể một mặt ỷ lại kiếp trước trí nhớ.</p><p>Lực đạo hư ảnh cự nhân đem ánh mắt đầu hướng này đó cổ mộc:“Ngươi không nói, ta cũng có này tính đâu.”</p><p>Làm hai người vừa thu bốn năm khỏa bộ dáng, theo này chỗ đỉnh núi, liền sấm xuống một đầu khuyển hình hoang thú đến.</p><p>Khuyển hình hoang thú rít gào. Trong mắt hung mang lộ, mục tiêu thẳng chỉ Hắc Lâu Lan. Hắc Lâu Lan lực đạo hư ảnh cự nhân, không có rừng cây che lấp. Hết sức rõ ràng.</p><p>Phương Nguyên nghe tiếng nhìn lại, chỉ thấy này đầu hoang thú, hình thể giống như núi nhỏ, cả người trạm lam da lông, mạt một bả bóng lưỡng. Mặc kệ là đầu, bụng, lưng, vĩ bộ còn là tứ chi bộ phận, đều có tinh trạng vằn. Này đó vằn, tản ra từng trận mỏng manh lam mang.</p><p>Phương Nguyên chỉ nhìn liếc mắt một cái. Liền nhận ra con thú này lai lịch, lập tức nhắc nhở Hắc Lâu Lan nói:“Đây là tinh hoang khuyển, hẳn là này sơn bá chủ. Chúng ta muốn thử thám một chút. Nhìn xem phồn tinh động thiên trung hoang thú là cái gì dạng chiến lực. Nếu là chiến lực bạc nhược, không cần tùy ý đánh giết, tốt nhất bắt giữ bắt sống, ta có này khác dùng chỗ!”</p><p>Hắc Lâu Lan nhíu nhíu mày.</p><p>Nàng tuy rằng là lực tuyệt tiên thể. Có được mấy đại lực đạo tiên cổ. Đánh giết hoang thú cũng không khó khăn, nhưng khoảng cách bắt sống hoang thú trình độ, lại còn có chút chênh lệch.</p><p>Nhưng lúc này Phương Nguyên lại nói:“Ngươi chủ công, ta phụ trợ. Xem tình huống ra tay, nếu thật có thể bắt giữ xuống dưới, ta dùng tiên nguyên thạch tiền trả ngươi chừng lượng thù lao.”</p><p>“Hảo, liền nói như vậy định rồi.” Hắc Lâu Lan cũng không phải người do dự nhăn nhó, chợt quát một tiếng sau. Lực đạo hư ảnh cự nhân mại khai đi nhanh, rầm rầm rầm. Hướng tinh hoang khuyển phản xung đi qua.</p><p>Tinh hoang khuyển trên cao nhìn xuống, hung hăng lao xuống, đem lực đạo hư ảnh cự nhân gục.</p><p>Hắc Lâu Lan không cam lòng yếu thế, lập tức quyền cước đều xuất hiện, cùng tinh hoang khuyển xoay đánh vào cùng nhau. Hai cái thật lớn thân hình, như là lăn hồ lô bình thường, theo giữa sườn núi hướng chân núi lăn đi.</p><p>Ven đường trung, như là thật lớn áp thổ cơ, đem cây cối áp đảo, đột ngột núi đá đập vụn, tương lai không kịp chạy trốn điểu thú nghiền thành thịt mạt cốt tra.</p><p>Phương Nguyên vỗ cánh dơi, một đường bay tùy xuống.</p><p>Tám đoàn tinh quang, phân biệt ở hắn tám quái trảo ngưng tụ thành hình, nhưng không có nện xuống.</p><p>Hắc Lâu Lan lực đạo hư ảnh cự nhân, cùng tinh hoang khuyển khi trên khi dưới, luân phiên thay nhau, giống như bánh xe bình thường ngã nhào dây dưa. Gần người chém giết, tình hình chiến đấu giằng co, công phạt chuyển hoán cực nhanh, thế nhưng làm cho Phương Nguyên như vậy lão ma cũng không có tìm được xuống tay cơ hội.</p><p>Ầm ầm ầm......</p><p>Yên trần nổi lên bốn phía, cự nhân cùng hoang thú lăn đến chân núi, rốt cục đình chỉ xuống dưới.</p><p>Tinh hoang khuyển lực đại hung mãnh, nhào vào cự nhân trên người. Nó ngẩng cao đầu, mở ra mồm to, lộ ra lợi kiếm trường kích bàn sáng như tuyết răng nhọn, sẽ một ngụm cắn hạ.</p><p>Phương Nguyên tuỳ thời, tám cánh tay lay động, cầm trong tay sớm nổi lên sung túc tám đoàn tinh quang, cùng nhau nện xuống.</p><p>Bang bang bang......</p><p>Liên tiếp nổ vang trung, tinh hoang khuyển phẫn nộ phệ kêu một tiếng, thế công bị đánh gãy.</p><p>Thật lớn khuyển đầu tả hữu lay động, đem tinh đoàn vùng thoát khỏi.</p><p>Nhưng lúc này, Hắc Lâu Lan đã muốn được đến mấu chốt tính quan hệ, phát động âm ngoan thế công.</p><p>Chỉ thấy lực đạo hư ảnh cự nhân lên đầu gối, chiếu tinh hoang khuyển hai chân sau trung gian yếu hại chỗ, hung hăng đỉnh đầu.</p><p>Ngao!</p><p>Tinh hoang khuyển nhất thời phát ra một tiếng thê lương đến cực điểm tiếng kêu thảm thiết, thật lớn thân hình giống như điện giật mạnh nhảy ra, hơn nữa ở rậm rạp trong rừng cây chung quanh loạn nhảy.</p><p>Phương Nguyên lập tức phác thượng, không cho tinh hoang khuyển gì thở dốc chi cơ.</p><p>Hắn phi ở không trung, cánh dơi liên tục vỗ, mang theo hắn thân hình linh hoạt như ruồi trùng, một đoàn đoàn tinh quang nện xuống đi, chiêu chiêu không rời tinh hoang khuyển ánh mắt, miệng, lỗ đít đằng đằng yếu hại vị trí.</p><p>Tinh hoang khuyển bị đánh cho chung quanh loạn nhảy, đối mặt Phương Nguyên xảo quyệt công kích, trước sau đều dần dần che không được, đau triệt nội tâm liên thanh tê rống.</p><p>Tinh hoang khuyển trên người, tuy rằng cũng có phòng ngự hình dã cổ.</p><p>Nhưng đối mặt băng toản tinh trần sát chiêu, bình thường dã cổ phòng hộ hiệu quả cũng không giai, ngược lại bởi vì đối kháng băng toản tinh trần, khiến cho phòng ngự dã cổ không ngừng mà nhanh chóng tiêu vong.</p><p>Bên này, Hắc Lâu Lan thao túng lực đạo hư ảnh cự nhân, dĩ nhiên một lần nữa đứng thẳng đứng lên.</p><p>“Không hổ là hoang thú.” Hắc Lâu Lan trong lòng cảm thán.</p><p>Từng vô hướng mà bất lợi lực đạo sát chiêu, cư nhiên chống lại không được tinh hoang khuyển một thân ngang ngược thú lực. Nhất là lực đạo hư ảnh cự nhân, là sát chiêu cực hạn biến hóa, thế nhưng như cũ không phải tinh hoang khuyển lực lượng đối thủ.</p><p>“Một khi đã như vậy trong lời nói, vậy làm cho ta vận dụng ta lực tiên cổ bãi.” Hắc Lâu Lan nhe răng cười một tiếng, đang định muốn động thủ.</p><p>Đột nhiên, theo lân cận hai tòa trên ngọn núi, truyền đến quen thuộc khuyển phệ thanh.</p><p>Lập tức, hai đầu giống cái tinh hoang khuyển, xâm nhập Phương Nguyên, Hắc Lâu Lan hai người tầm nhìn.</p><p>Phương Nguyên động tác bị kiềm hãm, Hắc Lâu Lan đồng tử co rụt lại, không hẹn mà cùng đối lẫn nhau truyền âm nói:“Chạy!” </p>\n\t\t\t \n\n                    "
}