{
  "href": "https://doctruyenchufull.vip/6333e81ebea2d9fb2f8520af",
  "title": "Chương 719: Thứ 66 chương: Toản thổ",
  "chapterNumber": "719",
  "slug": "chuong-719-thu-66-chuong-toan-tho",
  "previousLink": "chapters-truyenchufull/718-chuong-718-thu-65-chuong-kich-dau-tinh-hoang-khuyen",
  "currentLink": "chapters-truyenchufull/719-chuong-719-thu-66-chuong-toan-tho",
  "nextLink": "chapters-truyenchufull/720-chuong-720-thu-67-chuong-tinh-dien",
  "contentHTML": "\n\n                        <p> Ba chích tinh hoang khuyển dắt tay nhau đuổi theo, Phương Nguyên cùng Hắc Lâu Lan một đường bay ngược.</p><p>Đều không phải là bọn họ đánh không lại này ba đầu hoang thú, nhưng muốn kích đấu, cũng là muốn hao hết toàn lực lại vừa đánh bại chúng nó.</p><p>Mà Phương Nguyên, Hắc Lâu Lan hai người, trước mắt thân ở phồn tinh động thiên như vậy xa lạ hoàn cảnh giữa. Hai người bọn họ cùng này ba đầu hoang thú, lại không có gì thâm cừu đại hận, chỉ có đầu thiếu căn cân tên, mới có thể động bất động toàn lực chiến đấu.</p><p>Phương Nguyên, Hắc Lâu Lan đều là người đa mưu túc trí, lần này tới phồn tinh động thiên thám hiểm, càng hẳn là khắp nơi ổn thỏa, giữ lại chiến lực, lấy ứng phó ngoài ý muốn phát sinh.</p><p>Nhất là phồn tinh động thiên thiên linh, vẫn đều không có lộ diện.</p><p>Thiên linh nắm trong tay động thiên các mặt, Phương Nguyên cùng Hắc Lâu Lan vừa tiến đến, trước tiên sẽ bị này phát hiện.</p><p>Phương Nguyên đi trước làm gương, không ngừng vỗ sau lưng hai cánh, bay cực nhanh. Hắn không dám ở trời cao phi hành, chỉ tại tầng trời thấp xuyên qua.</p><p>Hắc Lâu Lan bay so Phương Nguyên chậm nhiều, dừng ở phía sau, không khỏi thật sâu nhìn thoáng qua Phương Nguyên sau lưng hai cánh, trong lòng âm thầm có vẻ đứng lên:“Phương Nguyên giờ phút này tốc độ, cũng không thần kỳ, ta cũng có thể đạt tới. Nhưng hắn thế nhưng như thế linh hoạt, phương hướng biến chuyển như thế tinh vi, sum xuê tán cây cành cây, hắn đều có thể nhất nhất nhiễu quá.”</p><p>Vẫn gần mười dặm lộ trình, phía sau ba đầu tinh hoang khuyển, thế này mới dừng lại cước bộ, buông tha cho Hắc Lâu Lan, Phương Nguyên hai người, không hề truy kích.</p><p>Hai người ngừng ở một chỗ đại thụ, tiến hành nghỉ ngơi hồi phục.</p><p>Phương Nguyên đứng ở tán cây cố gắng phân rõ phương vị, chung quanh san sát thanh phong, cách xa nhau không xa, lại lẫn nhau **.</p><p>Một ít ngọn núi trung, dài mãn thanh tùng. Một ít ngọn núi, chính là bụi cây. Còn có ngọn núi rõ ràng ngay cả cây đều không có, dài mãn cỏ xanh hoa dại -- này đó đều là thực rõ ràng bởi người dấu hiệu, thiên nhiên là không có như thế tinh tế thủ bút.</p><p>Phương Nguyên nhìn ra trò.</p><p>Phồn tinh động thiên chủ nhân Thất Tinh Tử, đem này đó ngọn núi đều phân hoa làm một cái cái lẫn nhau tương đối ** nuôi dưỡng tài bồi địa khu. Kể từ đó, càng có thể đề cao riêng kết quả sản lượng.</p><p>“Xem ra, chỗ tòa này động thiên chủ nhân, dùng không ít tâm tư ở kinh doanh mặt trên.” Hắc Lâu Lan lúc này cũng đi lên đến, đứng ở Phương Nguyên bên cạnh, xa xa nhìn ra xa bốn phía.</p><p>Phương Nguyên mày cũng là nhăn lại đến.</p><p>Trong trí nhớ địa hình cùng trước mắt mạo, rất có sai biệt. Chẳng lẽ kiếp trước mấy trăm năm sau, phồn tinh động thiên mạo đã xảy ra đại biến, mới khiến cho băng giải rơi xuống khi, cùng giờ phút này không giống với sao?</p><p>Kể từ đó, Phương Nguyên kiếp trước trí nhớ liền khởi không đến chỉ dẫn quý giá tác dụng.</p><p>Hắc Lâu Lan lại đem ánh mắt, đình đến Phương Nguyên sau lưng loại nhỏ cánh dơi, càng hứng thú nói:“Của ngươi này sát chiêu không sai bộ dáng, ở nơi nào mua được ?”</p><p>Dựa theo tuyết sơn minh ước, Phương Nguyên không thể lừa gạt Hắc Lâu Lan, nhưng hắn có thể lựa chọn giữ lại.</p><p>Bất quá phản thật cánh dơi sát chiêu, vốn chính là Phương Nguyên thường quy thủ đoạn, cũng không có cái gì có thể giấu diếm.</p><p>Hắn thản nhiên đáp:“Này sát chiêu là căn cứ phía trước sát chiêu, thay đổi mà được, thích hợp của ta tiên cương chi khu. Ngươi muốn dùng trong lời nói, phải ở của ngươi trên lưng di thực một đôi cánh dơi thịt sí.”</p><p>Hắc Lâu Lan nghe vậy, nhíu nhíu mày, nàng theo đuổi lực lượng, thật không có đối hình tượng hủy hoại có điều cố kỵ:“Hoang thú chi khu, cũng là tiên thể. Giống như chúng ta cổ tiên thể giống nhau, khắc đạo ngân, thân cận hơn mỗ ta pháp tắc đạo lý. Của ngươi này đôi thịt sí, phải làm không phải lực đạo đạo ngân, càng tiếp cận phong đạo. Ngươi như vậy tùy ý di thực, không sợ lực đạo, phong đạo lẫn nhau quấy nhiễu, ngược lại khiến cho lực đạo sát chiêu uy lực giảm xuống sao?”</p><p>Phương Nguyên lặng lẽ cười:“Ngươi có biết Cuồng Man ma tôn có thể biến hóa thành các loại mãnh thú sao?”</p><p>“Đương nhiên. Cuồng Man ma tôn khai sáng biến hóa đạo, là biến hóa đạo tổ sư gia.” Hắc Lâu Lan nói.</p><p>“Biến hóa đạo tinh túy, chính là lấy thân hóa thân, biến thành mãnh thú cây, có được chúng nó lực lượng cùng thủ đoạn. Biến hóa đạo cổ sư một người, biến thành phong đạo điểu, viêm đạo hổ, thủy đạo ngư. Lấy tự thân một đạo, chiếu rọi vạn đạo. Vì cái gì bọn họ vốn không có các đạo ngân quấy nhiễu đâu?” Phương Nguyên lại hỏi.</p><p>Đơn thuần ** biến hình biến hóa đạo cổ sư, còn không tính tiến dần từng bước.</p><p>Chân chính biến hóa thành công, là không chỉ có ngoại hình biến hóa, hơn nữa biến hóa thú khu còn cụ bị tương ứng đạo ấn đạo ngân.</p><p>Biến thành hoang thú cổ tiên, không chỉ có cụ bị hoang thú bản thể lực lượng, phòng ngự cùng tốc độ, nhưng lại có thể tăng phúc tương ứng lưu phái cổ trùng hiệu quả.</p><p>“Đó là bởi vì, bọn họ mỗi một lần biến hóa, đều chỉ biến thành một loại mãnh thú, thân hình đạo ngân chỉ có một loại, không giống ngươi nay hai loại đạo ngân hỗn tạp, giống như cổ sư thời kì kiêm tu hai đạo. Hơn nữa bọn họ biến hóa sau, còn có thể dùng tương ứng cổ trùng cọ rửa thân thể, đem lưu lại đạo ngân ấn ký rửa, mới vừa rồi có thể biến hóa làm cụ bị một loại khác đạo ngân mãnh thú.” Hắc Lâu Lan nói.</p><p>Phương Nguyên cười ngạo nghễ:“Không, kia chính là bởi vì bọn họ tu hành công phu bất đáo gia, thủ đoạn còn khiếm khuyết. Cuồng Man ma tôn sẽ không như vậy, hắn nuốt ăn thái cổ hoang thú, ở trong cơ thể hình thành hoang thú đồ đằng, đem vô số đạo ngân cất chứa cho một thân, tùy thời có thể biến hóa hình thái. Ta ở ngươi độ kiếp khi, được đến ma tôn chân ý quán thể, đã muốn tấn chức làm biến hóa đại sư.”</p><p>Hắc Lâu Lan chân chính lắp bắp kinh hãi:“Nói như vậy, ngươi tương đương với chiếm được Cuồng Man ma tôn chỉ điểm, có được cân bằng bất đồng đạo ngân thủ đoạn?”</p><p>Phương Nguyên khẽ gật đầu, lại khẽ lắc đầu:“Ta chỉ là đại sư, nhiều nhất chỉ có thể cân bằng ba loại bất đồng đạo ngân. Lại đề cập ** di thực đằng đằng này khác phương diện chế ước, phản thật cánh dơi nhiều nhất có thể di thực ba đôi, đây là ta biến hóa đại sư cảnh giới tối cao thể hiện.”</p><p>Hắc Lâu Lan nghe xong Phương Nguyên này lời nói, không khỏi đối phản thật cánh dơi hứng thú lớn hơn nữa:“Đem ngươi này di động sát chiêu bán cho ta đi, ta ra giá cả thu mua!”</p><p>Phương Nguyên đương nhiên lắc đầu cự tuyệt.</p><p>Hắn thật vất vả thay đổi đi ra này sát chiêu, là hắn độc môn thủ đoạn, như thế nào có thể dễ dàng chuyển nhượng cho người khác?</p><p>Trừ phi về sau hắn không cần, mới có thể lo lắng buôn bán đơn giản hoá phiên bản.</p><p>Hắc Lâu Lan bị Phương Nguyên cự tuyệt, hơi hơi thất vọng, nhưng cũng không bất ngừo. Đổi vị tự hỏi trong lời nói, nàng cũng sẽ cùng Phương Nguyên giống nhau lựa chọn cự tuyệt.</p><p>Phương Nguyên hiện tại lại không thiếu tiên nguyên thạch.</p><p>“Ta hiện tại cuối cùng hiểu được, ngươi vì cái gì muốn bắt giết tinh ma bức. Đưa cho ngươi tình báo là nói như thế nào ? Tinh ma bức ngay tại nơi này phụ cận sao?” Hắc Lâu Lan lại hỏi.</p><p>Phương Nguyên gật gật đầu:“Tình báo nói, ngay tại này phụ cận. Bất quá địa hình lại cùng tình báo có điều chênh lệch. Chúng ta trước tìm xem xem bãi.”</p><p>Hắn quan sát thật lâu sau, thủy chung không thể xác định chân chính vị trí.</p><p>Trong trí nhớ địa phương, là một khối hư thối độc khí đầm lầy. Nhưng nơi này thanh phong san sát, đều tự **, làm sao có cái gì hư thối đầm lầy?</p><p>Một lúc lâu sau.</p><p>Hai đạo bóng người, quay chung quanh một đầu hoang thú triển khai tiến công.</p><p>Này đầu hoang thú, cả người trong suốt, dường như ánh sáng ngọc kim cương cấu tạo, hình thái như hùng, lớn như mãnh tượng, cũng là một đầu ngũ vực hiếm thấy toản hùng.</p><p>Cùng toản hùng giao chiến, đúng là Hắc Lâu Lan, Phương Nguyên hai người.</p><p>“Xem chiêu.” Phương Nguyên bay ở không trung, tám cánh tay thay nhau huy động, nện xuống một đoàn đoàn tinh mang.</p><p>Toản hùng dựng đứng lên đến, vung chi trước hùng trảo, đem tinh quang đều chụp toái.</p><p>Hắc Lâu Lan lại biến thành lực đạo hư ảnh cự nhân, nâng lên chân, nhắm ngay toản hùng cái bụng mãnh đá.</p><p>Toản hùng rít gào một tiếng, kim cương thân hình rồi đột nhiên sáng ngời, Hắc Lâu Lan lực đạo hư ảnh cự nhân đùi phải, rõ ràng trực tiếp đứt đoạn.</p><p>“Này đầu toản hùng trên người, có hoang dại cổ trùng khắc chế ta lực đạo!” Hắc Lâu Lan cả kinh, vội vàng lui về phía sau.</p><p>Sát chiêu cũng không phải vạn năng, cũng có nhược điểm, sẽ bị khắc chế.</p><p>Toản hùng cũng không nguyện buông tha Hắc Lâu Lan, mãnh phác đi qua.</p><p>Phương Nguyên thấy vậy, lập tức ăn ý lao xuống xuống dưới, trong tay tinh đoàn so với phía trước tạp càng tật, giống như tật phong mưa rào.</p><p>Trong lúc nhất thời, toản hùng bị Phương Nguyên tạc nâng không nổi đầu đến.</p><p>“Vội tới một cái đại vóc, nếm thử tiên.” Phương Nguyên bốn cánh tay giơ lên cao, nổi lên ra lão đại một đoàn băng toản tinh trần, thật mạnh đầu hạ.</p><p>Oanh nổ vang, toàn bộ toản hùng đều bị băng toản tinh trần bao phủ.</p><p>Toản hùng ở bên trong gặp tinh trần nghiền ma, đau đến tê rống một tiếng, chân chính nổi giận.</p><p>Phanh!</p><p>Ngay sau đó, nó mạnh chàng ra tinh đoàn, vọt tới không trung.</p><p>“Này đầu hùng, cư nhiên có thể bay?” Phương Nguyên khoảng cách quá gần, bất ngờ không kịp phòng, bị toản hùng giơ lên cao hùng trảo, hung hăng chụp trúng.</p><p>Oanh.</p><p>Ngay sau đó, Phương Nguyên tựa như đạn pháo bình thường, đổ bắn ra đi. Tạp đoạn mấy chục căn che trời đại thụ sau, thế này mới dừng thân đến.</p><p>Thi huyết đầm đìa, ngăn cản hùng trảo cánh tay, trực tiếp chụp gãy hai điều, gãy xương bị thương nặng ba điều.</p><p>Phương Nguyên liệt nhếch miệng, cùng hoang thú đối chiến, tổng hội ngoài ý.</p><p>Hoang thú không giống cổ tiên, trí tuệ trình độ không cao, trên người đến tột cùng ký sinh bao nhiêu dã cổ, vừa mới tiếp xúc ai cũng không rõ ràng.</p><p>Tựa như vừa rồi, toản hùng cư nhiên hóa giải Hắc Lâu Lan lực đạo hư ảnh, lại đột nhiên bay lên đi, đem Phương Nguyên lập tức đánh thành trọng thương.</p><p>Chỉ có chịu thiệt, Phương Nguyên cùng Hắc Lâu Lan mới biết được, này đầu toản hùng trên người ký sinh cổ trùng rất mạnh, không chỉ có cổ trùng có khắc chế lực đạo hư ảnh, còn có phi hành cổ trùng, có thể đem toản hùng như vậy trầm trọng thân hình mang bay lên.</p><p>“Triệt!” Phương Nguyên đối Hắc Lâu Lan hô.</p><p>Hắc Lâu Lan sớm có lui ý, triệt điệu sát chiêu, cùng Phương Nguyên cùng nhau chạy trốn.</p><p>Toản hùng nhưng không có truy kích, mà là điêu khởi Phương Nguyên đoạn điệu hai cái cánh tay, phóng tới miệng nhấm nuốt.</p><p>Răng rắc răng rắc......</p><p>Toản hùng răng nanh kiên cố sắc bén, đem Phương Nguyên tiên cương cánh tay đều dễ dàng cắn đứt. Lại tiếp tục nhấm nuốt, cắn thành lạn thịt.</p><p>Xanh biếc thi huyết, theo toản hùng hàm răng chảy xuôi xuống dưới, một cỗ mãnh liệt thi thối hướng bốn phía nhanh chóng khuếch tán.</p><p>Toản hùng biểu tình cổ quái nuốt xuống thi thịt, kết quả ngay sau đó liền mở ra mồm to, đem nuốt vào thức ăn lại nôn mửa đi ra.</p><p>Quá khó ăn!</p><p>Toản hùng vẻ mặt táo bón bộ dáng, ghét đem Phương Nguyên còn lại đến cụt tay, trực tiếp chụp tiến núi đá bên trong, theo sau vẻ mặt hậm hực đi lên ngọn núi đỉnh động quật đi.</p><p>Sau một lát, Phương Nguyên cùng Hắc Lâu Lan, lại lén lút trở lại nơi này.</p><p>Phương Nguyên đem còn lại một chích cụt tay nhặt lên, phân biệt một chút, phóng tới chính mình trên người đối ứng miệng vết thương.</p><p>Hắn thúc dục trị liệu cổ trùng, bằng vào tiên cương khôi phục năng lực, rất nhanh đã đem đoạn điệu cánh tay một lần nữa chiết cây đứng lên.</p><p>Về phần còn lại cánh tay, đã muốn bị toản hùng cắn thành bùn lầy cốt tra. Phương Nguyên không thể lại dùng, thở dài một tiếng, quyết định chính mình một lần nữa sinh trưởng.</p><p>Nhưng tiên cương đều không phải là phàm thể, muốn gãy chi trọng sinh, như cũ cần ba bốn canh giờ công phu. Này không phải đơn giản ** sinh trưởng, còn liên quan đến lực đạo đạo ngân bổ sung.</p><p>Hắc Lâu Lan nhìn ngọn núi tối chỗ cao cái động khẩu:“Kia trong động, ít nhất còn có ba mươi cân toản thổ.”</p><p>Toản thổ kỳ thật chính là toản hùng phân, có cực kỳ phong phú dư thừa dinh dưỡng, là bảo hoàng thiên đều giá cả bán phì nhiêu thổ nhưỡng.</p><p>Không lâu trước, Phương Nguyên cùng Hắc Lâu Lan đi vào này chỗ ngọn núi. Phương Nguyên đem toản hùng hấp dẫn đi ra ngoài, Hắc Lâu Lan nhân cơ hội nhập động, bốn phía cướp đoạt mấy trăm cân toản thổ, ít nhất giá trị ba mươi khối tiên nguyên thạch.</p><p>Phương Nguyên lắc đầu:“Ba mươi cân toản thổ, cũng không đáng giá chúng ta lại mạo hiểm. Lần đầu tiên hoàn hảo, lần thứ hai cừu hận càng sâu, toản hùng vị tất hội dễ dàng buông tha chúng ta. Toản hùng da dày thịt béo, đánh giết nó, trả giá đại giới cũng sẽ rất lớn. Mục tiêu của ta là tinh ma bức, này phương hướng nếu không có, vậy đổi một cái khác phương hướng.” </p>\n\t\t\t \n\n                    "
}