{
  "href": "https://doctruyenchufull.vip/6333d80ebea2d9fb2f84c8f2",
  "title": "Chương 72 : Thứ 71 chương Lực khả khiêng trư tư điệu thấp",
  "chapterNumber": "72",
  "slug": "chuong-72-thu-71-chuong-luc-kha-khieng-tru-tu-dieu-thap",
  "previousLink": "chapters-truyenchufull/71-chuong-71-thu-70-chuong-su-dung-bach-thi-co",
  "currentLink": "chapters-truyenchufull/72-chuong-72-thu-71-chuong-luc-kha-khieng-tru-tu-dieu-thap",
  "nextLink": "chapters-truyenchufull/73-chuong-73-thu-72-chuong-gi-to-chuc-deu-can-trung-thanh",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-17 14:01:11 số lượng từ:3210</p><p>Thời gian quá bay nhanh, tựa hồ là trong nháy mắt vung lên gian, đi ra tháng sáu trung tuần.</p><p>Hạ đêm, màu vàng trăng tròn cao cao giắt ở không trung, chiếu khắp thanh sơn đại địa.</p><p>Phong từng đợt thổi, lá cây cùng ánh trăng cùng nhau di động. Thiền minh con ếch cổ nhất tề ra trận, ngẫu nhiên, cũng sẽ có một tiếng sói tru, theo rất xa địa phương truyền đến, ở thanh sơn lần trước vang.</p><p>Một chỗ bãi sông, suối nước cọ rửa ra một mảnh màu trắng khéo đưa đẩy nham thạch. Ở bãi sông bên cạnh, một hồi chiến đấu đang tiến hành.</p><p>Một chích sơn trư cả người đều là dài nhỏ thâm thúy miệng vết thương, nó bốn chân đạp đá, lại lần nữa nhằm phía Phương Nguyên, miệng vết thương máu biểu bắn, ấn tiếp theo lộ đỏ tươi.</p><p>Phương Nguyên cùng với chu toàn, không hốt hoảng chút nào.</p><p>Này chích sơn trư đã muốn trọng thương gần chết, nhưng hoàn toàn là loại trạng thái này dã thú nhất nguy hiểm. Chúng nó đem phát ra sinh ra mệnh cuối cùng dư quang, càng thêm điên cuồng cùng khó chơi, không nghĩ qua là sẽ tao cái té ngã, bị răng nanh đảo lạn bụng.</p><p>Phương Nguyên sắc mặt bình tĩnh, sâu kín con ngươi đen ở ánh trăng chiếu rọi xuống, lóe lãnh liệt quang.</p><p>Hắn có năm trăm năm kinh nghiệm lắng đọng lại, cùng lúc đắm chìm ở trong chiến đấu, về phương diện khác một bộ phận tâm thần lại thoát ly trận chiến đấu này, thời khắc cảnh giác chung quanh động tĩnh.</p><p>Có vài lần liệp sát sơn trư thời điểm, đều có này khác sinh vật lại đây giảo tràng. Có một lần là một chích sơn trư, còn có vài lần là dã lang, thậm chí từng có một lần, là lưu lạc tới được một chích lão hổ.</p><p>Theo thời gian trôi qua, sơn trư thế công rốt cục thong thả xuống dưới.</p><p>Phương Nguyên hai mắt tinh quang đại phóng, mạnh vài cái cất bước, bỗng nhiên tiếp cận sơn trư, sau đó thấp người đề kiên, đem sơn trư hô một chút liền khiêng lên.</p><p>Uống!</p><p>Phương Nguyên khẽ quát một tiếng, mặt đỏ lên mặt, hai tay nhất chống đỡ, đã đem sơn trư giơ lên cao đứng lên.</p><p>Sơn trư mỏng manh giãy dụa.</p><p>Phương Nguyên thân hình lay động không chừng, sử xuất toàn thân khí lực, mạnh ném sơn trư.</p><p>Phịch một tiếng trầm đục, sơn trư bị nện ở bãi sông một khối thật lớn trên tảng đá, nó thê thảm tru lên một tiếng, trong đó cùng với xương sườn bẻ gẫy thúy vang.</p><p>Nó theo cự thạch thượng té rớt xuống dưới, theo nhĩ mũi trong miệng, hướng ra phía ngoài phun trào ra một cỗ cổ nóng bỏng máu tươi.</p><p>Nó lại từ chối vài cái, rốt cục đã không có hơi thở.</p><p>Chung quanh khôi phục bình tĩnh.</p><p>Nước sông róc rách lưu động, đem màu đỏ tươi trư huyết nhân tiện, chảy xuôi đến phương xa.</p><p>“Ta hiện tại lực lượng, đã muốn có thể kháng khởi một đầu trư ! Đêm nay liền thử xem kia dũng đạo cự thạch.” Phương Nguyên đứng ở tại chỗ, thở hổn hển, trong mắt cất giấu một cỗ hưng phấn.</p><p>Này đó ngày hắn không ngừng lợi dụng bạch thỉ cổ, chiếu rọi chính mình thân hình, tăng trưởng lực lượng. Hắn có thể rõ ràng cảm nhận được, chính mình khí lực càng lúc càng lớn.</p><p>Trước kia cùng lợn rừng đối chiến, chỉ có thể lợi dụng nguyệt nhận du đấu, hiện tại hắn thậm chí có thể khiêng lên lợn rừng. Lực lượng trưởng thành có nhảy vọt tiến triển.</p><p>Đương nhiên, bạch thỉ cổ sẽ không vô hạn chế cấp Phương Nguyên tăng trưởng lực lượng, tối cực hạn trình độ là một trư lực. Tới này cực hạn, sẽ không có thể ở lợi dụng bạch thỉ cổ, tăng trưởng khí lực.</p><p>“Ta hiện tại có thể khiêng lên một toàn bộ lợn rừng, nhưng cũng không ý nghĩa có thể trực tiếp cùng trư đấu sức. Giống như là một tráng hán có thể ôm lấy một cái khác tráng hán, nhưng vị tất hai cái tráng hán trong lúc đó lực lượng tồn tại chênh lệch. Lực lượng của ta, còn có thể tái trưởng thành.”</p><p>Đem thịt lợn toàn bộ đút cho bạch thỉ cổ, Phương Nguyên lại dùng săn đao thủ hạ trư nha, cuối cùng đem nguyên bản liền tổn hại không chịu nổi lợn rừng da cắt toái, thế này mới đi khe đá bí động.</p><p>Về phần này trư thi, cũng không cần hắn xử lý. Hạ ban đêm, dã thú thường lui tới thường xuyên, phỏng chừng quá không được trong chốc lát, còn có dã thú ngửi được này mùi máu tươi, chạy tới vì Phương Nguyên thanh tràng.</p><p>Lui một bước giảng, cho dù là có người phát hiện cũng không vội vàng. Lợn rừng trên người miệng vết thương, Phương Nguyên đều dùng đao “Gia công” một chút, nhìn không ra nguyệt nhận công kích dấu vết.</p><p>Trở lại xích quang bao phủ trong bí động, Phương Nguyên tùy tay đem hai cái răng lợn rừng để qua góc.</p><p>Lợn rừng nha lẫn nhau va chạm, phát ra Một tiếng trống vang lên thúy vang.</p><p>Tại đây góc, đã muốn có nhất tiểu đôi lợn rừng nha. Đều là gần nhất Phương Nguyên săn bắn thành quả.</p><p>Phương Nguyên lập tức chui vào dũng đạo, lại đi vào dũng đạo cái đáy.</p><p>Đi ở dũng đạo trung, tiếng bước chân ở dũng đạo bên trong ong ong tiếng vọng. Tầm nhìn trung một mảnh hôn ám hồng quang.</p><p>Hết thảy đều không có biến hóa, cự thạch như cũ ở nơi nào, lẳng lặng vắt ngang ở tiền phương. Về phần đào ra tàng hoa kia hố, đã muốn bị Phương Nguyên một lần nữa điền thượng.</p><p>Uống.</p><p>Phương Nguyên đi vào cự thạch trước mặt, giơ lên hai tay, ra sức mãnh đẩy.</p><p>Nhưng mà hắn khuôn mặt phát trướng, sử xuất ăn nãi khí lực, cự thạch lại không chút sứt mẻ.</p><p>“Ta nay phấn khởi toàn lực, có thể miễn miễn cường cường khiêng lên một đầu lợn rừng. Nhưng là này cự thạch, ít nhất là năm sáu đầu lợn rừng hợp nhau đến sức nặng. Ta thôi bất động, cũng không kỳ quái. Hoa Tửu hành giả lực lượng truyền thừa, không có như vậy dễ dàng!” Phương Nguyên ánh mắt thiểm một chút, trong lòng tính ra.</p><p>Hắn cũng không nản lòng, chui ra dũng đạo, trở lại mặt trên mật thất.</p><p>Đem tựa vào góc tường ống trúc mang tới, Phương Nguyên trực tiếp ngồi xếp bằng trên mặt đất, bạt khai ống trúc che, đem bên trong da thú bản đồ cùng một trương trương giấy làm bằng tre trúc đều ngã đi ra.</p><p>Hắn đem da thú bản đồ triển khai, lại bắt đầu mặc nhớ, thường thường lấy tay chỉ trên mặt đất khoa tay múa chân ra nhợt nhạt dấu vết, giúp chính mình trí nhớ.</p><p>Theo được đến này trương đồ ngày đó khởi, hắn mà bắt đầu làm như vậy.</p><p>Phương Nguyên không có trữ vật công dụng cổ, không thể đem da thú bản đồ tùy thân mang theo. Trên người lưng một cái ống trúc tiến hành chiến đấu trong lời nói, hội thực không có phương tiện. Cho nên, Phương Nguyên đã đi xuống khổ công, chuẩn bị đem da thú bản đồ trang ở trong đầu.</p><p>Có một số việc tuy rằng phiền toái, nhưng là tốt nhất đều làm. Ở con người khi còn sống giữa, thường thường sợ hãi phiền toái mà không tích cực giải quyết, thường thường mặt sau cùng lâm tương đương phiền toái tình cảnh. Đạo lý này, Phương Nguyên kiếp trước liền đã hiểu.</p><p>“Tuổi trẻ thời điểm, trí nhớ chính là tốt. Ta hiện tại đã muốn đem hơn phân nửa cái bản đồ, đều yên lặng ám ký ở đầu óc trúng. Nếu là ở lão niên thời điểm, bối này ngoạn ý, phỏng chừng một bên lưng, một bên quên. Ha ha a...... Đương nhiên nếu ta có thư trùng, đã đem này da thú bản đồ đút cho nó ăn, từ nay về sau chỉ cần thư trùng không mất, ta có thể vĩnh viễn rõ ràng nhớ rõ này trương bản đồ.”</p><p>Phương Nguyên có tửu trùng, bạch thỉ cổ, lại bắt đầu được voi đòi tiên, hy vọng được đến thư trùng.</p><p>Thư trùng giá trị, cùng tửu trùng, bạch thỉ cổ tương đương, đều là nhất chuyển cổ trùng trung quý hiếm giống, thị trường sang quý, hơn nữa vẫn là bán hết trạng thái.</p><p>Kiếp trước thời điểm, Phương Nguyên không có được đến quá tửu trùng, bạch thỉ cổ, ngược lại ngoài ý muốn được đến quá một chích thư trùng. Này chích thư trùng sau lại không ngừng tấn chức, vẫn làm bạn hắn suốt sáu mươi năm.</p><p>“Tính, thư trùng hướng đến số lượng rất thưa thớt, trong thời gian ngắn trong vòng không tưởng cũng phải không đến. Kỳ thật lại nói tiếp, trọng sinh sau ta nay tình cảnh, so với kiếp trước đồng kỳ không biết tốt thượng bao nhiêu lần. Kiếp trước phía sau, ta còn ở nhất chuyển sơ giai, mà những người khác như là Phương Chính, Xích Thành, Mạc Bắc, đều đã muốn đến cao giai, xa xa đem ta súy ở sau người.” Phương Nguyên không phải cái loại này để tâm vào chuyện vụn vặt, ngẫm lại cũng liền bình thường trở lại.</p><p>Hắn đối nay tiến độ, vẫn là có vẻ vừa lòng.</p><p>Chính mình là trung giai, những người khác cũng là trung giai. Bằng vào bính đẳng tư chất, có thể điếu trụ này đó giáp đẳng, ất đẳng tư chất bạn cùng lứa tuổi, phi thường không dễ dàng. Này trong đó, tửu trùng tác dụng kể công tới vĩ, trừ lần đó ra, chính là Phương Nguyên phong phú lão đạo tu hành kinh nghiệm phụ trợ.</p><p>Còn có cùng lúc, cũng là hắn nguyên nhân.</p><p>Hắn cướp bóc vơ vét tài sản sở hữu cùng trường, những người này đều bị ở trưởng bối chỉ đạo hạ, hăng hái cố gắng rèn luyện quyền cước công phu. Bởi vậy ở vô hình trung, liền liên lụy bọn họ tinh lực, giảm bớt bọn họ ôn dưỡng khiếu vách tường thời gian. Cái này làm cho kiếp này, bọn họ tu vi so Phương Nguyên trước nhất thế còn có bạc nhược một ít.</p><p>Bất quá cho dù như thế, bọn họ hiện tại khoảng cách cao giai, cũng không xa.</p><p>Cổ sư giai đoạn trước tu hành, xem như có vẻ dễ dàng, trong thời gian ngắn trong vòng có thể nhìn đến hiệu quả. Nhất là Cổ Nguyệt Phương Chính, Cổ Nguyệt Mạc Trần còn có Cổ Nguyệt Xích Thành này ba người, này tu vi đã muốn có ẩn ẩn phản siêu Phương Nguyên tư thế.</p><p>Theo không ngừng tu hành, này ba người hoặc là tư chất, hoặc là sau lưng cường đại duy trì lực, đã muốn bắt đầu hiển lộ ra rõ ràng ưu thế. Phương Nguyên lợi dụng tửu trùng, gian nan xây dựng ra dẫn đầu cục diện, đã muốn ít tồn tại.</p><p>Đương nhiên, này cũng cùng hắn gần nhất săn bắn, lợi dụng bạch thỉ cổ tăng cường lực lượng, phân tán tương đối lớn tinh lực cùng thời gian có liên quan.</p><p>“Dựa theo lúc này phỏng chừng, quá không được bao lâu, sẽ có người dẫn đầu tấn chức đến cao giai đi. Cao giai đệ nhất nhân, phải nhận được ba mươi khối nguyên thạch thưởng cho. Bất quá này thưởng cho, ta không tính đi tranh.” Phương Nguyên sớm đã làm quyết định.</p><p>Hắn nếu hiện tại tạm thời dứt bỏ bạch thỉ cổ, toàn lực đánh sâu vào cao giai, cố gắng còn có thắng lợi hy vọng. Nhưng là này cũng không phải Phương Nguyên muốn, ba mươi khối nguyên thạch tuy rằng tốt, nhưng là hắn trước mắt còn không thiếu điểm ấy nguyên thạch.</p><p>Càng chủ yếu nguyên nhân còn tại cho, hắn hiện tại cần điệu thấp, che dấu chính mình, chỉ có giảm bớt người khác đối chính mình chú ý độ, hắn tài năng càng an toàn kế thừa Hoa Tửu hành giả lực lượng truyền thừa.</p><p>Này mới là hắn chính yếu mục đích.</p><p>“Học đường trung các hạng thưởng cho, bất quá là vì kích phát đệ tử hăng hái tu hành ngon ngọt, cũng gia tộc thể chế trung một bộ phận. Dây dưa cho này đó cực nhỏ tiểu lợi, thật không trí giả gây nên.”</p><p>Phương Nguyên thu hồi tâm thần, lại ngưng mắt nhìn về phía da thú bản đồ.</p><p>Da thú bản đồ phân có hai mặt, ngay mặt ghi lại ban ngày, phản diện ghi lại ban đêm tình huống. Mặt trên các loại nhan sắc đường cong giăng khắp nơi.</p><p>Này đó đường cong, hoặc là thẳng tắp, hoặc là đường cong, đều có đặc thù đại biểu hàm nghĩa. Chỉ có Vương lão hán tối rõ ràng, đáng tiếc hắn đã muốn đã chết. Bất quá cho dù là còn sống, buộc hắn giảng giải, hắn cũng không nhất định có thể nói thật ra.</p><p>Này đó ngày, Phương Nguyên dựa vào chính mình kiến thức cùng kinh nghiệm, lại chiếu giấy làm bằng tre trúc đối lập, cơ hồ thành công giải đọc toàn bộ.</p><p>“Màu đỏ xoa, hẳn là đại biểu cho nguy hiểm, cấm. Này khối họa hồng xoa địa phương, ẩn ẩn bị lợn rừng đàn bao vây lấy, hẳn là một đầu lợn rừng vương. Lấy ta trước mắt thực lực, đụng tới lợn rừng vương chính là một cái tử. Hừ!”</p><p>Phương Nguyên nghĩ tới Vương lão hán, không khỏi hừ lạnh một tiếng.</p><p>Này khối địa phương hồng xoa, giấy làm bằng tre trúc thượng cũng không có. Nếu Phương Nguyên thực tin này giấy làm bằng tre trúc, chỉ sợ một ngày nào đó sẽ chết tại dã trư vương răng nanh dưới. Này Vương lão hán, thật sự là lão lạt khôn khéo, tưởng báo sát tử chi cừu, lại chính mình không động thủ, muốn mượn trợ lợn rừng vương lực. Cứ như vậy, nếu là giết Phương Nguyên, chính hắn còn có thể không đếm xỉa đến.</p><p>“Bất quá này ba cái địa phương, họa màu đỏ vòng tròn, lại đại biểu cho cái gì hàm nghĩa đâu?” Phương Nguyên nghi hoặc khó hiểu.</p><p>Đây là da thú trên bản đồ cuối cùng một cái điểm đáng ngờ.</p><p>Ba cái màu đỏ vòng tròn, dấu hiệu ở ba cái thực hẻo lánh địa phương, đồng thời cách xa nhau thực rất xa, chung quanh thú đàn không nhiều lắm, xem như tại dã ngoại có vẻ địa phương an toàn.</p><p>“Hồng xoa đại biểu cấm, hồng vòng đại biểu cái gì đâu?” Phương Nguyên lại lâm vào trầm tư, “Nói chung, màu đỏ đều là tối bắt mắt. Vương lão đầu tại đây ba cái địa phương tiêu hồng vòng, liền đại biểu này ba cái địa phương đối hắn rất trọng yếu. Đáng tiếc này ba cái địa phương quá xa điểm, nếu không ta tự mình xem xem, sẽ biết.” </p>\n\t\t\t \n\n                    "
}