{
  "href": "https://doctruyenchufull.vip/6333e824bea2d9fb2f8520db",
  "title": "Chương 720: Thứ 67 chương: Tinh điện",
  "chapterNumber": "720",
  "slug": "chuong-720-thu-67-chuong-tinh-dien",
  "previousLink": "chapters-truyenchufull/719-chuong-719-thu-66-chuong-toan-tho",
  "currentLink": "chapters-truyenchufull/720-chuong-720-thu-67-chuong-tinh-dien",
  "nextLink": "chapters-truyenchufull/721-chuong-721-thu-68-chuong-chem-giet-tinh-ma-buc",
  "contentHTML": "\n\n                        <p> Ban ngày xuống dưới, Phương Nguyên cùng Hắc Lâu Lan cơ hồ đem này một mảnh, đều tra xét qua, kiến thức hoang thú số lượng không ít, nhưng không có tinh ma bức..</p><p>“Của ngươi tình báo nguyên có điểm không đáng tin a.” Hắc Lâu Lan tùy tiện ngồi dưới đất, một bên chữa thương, một bên nói.</p><p>Của nàng trên cánh tay trái, có một cái thật dài máu chảy đầm đìa miệng vết thương, theo mu bàn tay vẫn kéo dài đến khửu tay bộ.</p><p>Đây là phía trước, Hắc Lâu Lan cùng Phương Nguyên gặp được đến một đầu hoang thú phi kiếm thử, mà lưu lại ấn ký.</p><p>Phi kiếm thử hình thể nhỏ, tốc độ cực nhanh, hơi bất lưu ý, đã bị nó lợi trảo gây thương tích.</p><p>Dù là Hắc Lâu Lan nãi đại lực chân võ thể, lực đạo tuyệt tiên, khôi phục sức khỏe kinh người, trị liệu này miệng vết thương, cũng tiêu phí rất nhiều tâm tư.</p><p>Đây là bởi vì phi kiếm thử lợi trảo cắt miệng vết thương, tràn ngập kim đạo đạo ngân, bài xích Hắc Lâu Lan tiên thể lực đạo đạo ngân, chống lại đại lực tiên thể khôi phục năng lực.</p><p>Sau một lúc lâu sau, Hắc Lâu Lan mới đưa miệng vết thương trừ khử, kết thành một tầng phấn hồng mỏng manh thịt kiển.</p><p>Nàng đi vào Phương Nguyên bên người, Phương Nguyên ngồi xếp bằng trên mặt đất, khuất khởi một cây bén nhọn như thiết ngón trỏ, trực tiếp ở một khối bằng phẳng núi đá, buộc vòng quanh hai người bọn họ thăm dò đi ra bản đồ địa hình.</p><p>Nơi này thanh phong, tổng cộng đều mấy chục tòa. Đại bộ phận thanh phong thượng, đều có một chích hoang thú tọa trấn, thí dụ như tinh hoang khuyển, phi kiếm thử, toản hùng lưu.</p><p>Không có hoang thú trên ngọn núi, cũng sẽ có đại lượng thú đàn, cùng với đại lượng cổ trùng kết bạn sinh hoạt.</p><p>Thực hiển nhiên, Thất Tinh Tử vì kinh doanh phồn tinh động thiên, đầu chú đại lượng tâm huyết, mới có như thế dày đặc hoang thú sinh hoạt tại này khối khu vực.</p><p>Nhưng kỳ quái là, không có thượng cổ hoang thú.</p><p>Thượng cổ hoang thú so sánh thất chuyển chiến lực. Dựa theo lẽ thường, kinh doanh như thế vĩ đại phồn tinh động thiên, phải làm có thượng cổ hoang thú mới là.</p><p>Này còn chính là cổ quái chi nhất.</p><p>Cổ quái chi nhị. Là thiên linh thật lâu không có xuất hiện.</p><p>Phương Nguyên, Hắc Lâu Lan hai người mọi nơi thăm dò, tuy rằng tao ngộ rồi không ít chiến đấu, nhưng đều thuận lợi thoát thân.</p><p>Nghiêm khắc mà nói, bọn họ hai cái chính là xâm nhập giả, nhưng chỗ tòa này đầy sao phúc địa dường như không có thiên linh chủ trì, Phương Nguyên dự kiến trung bao vây tiễu trừ căn bản là không có xuất hiện.</p><p>Cổ quái chi tam, là Phương Nguyên chết sống đều sưu tầm không đến độc khí đầm lầy.</p><p>Dựa theo kiếp trước trí nhớ. Hắn giờ phút này đặt chân địa vực, chính là hắn kiếp trước phái đắc lực cấp dưới, đi vào thăm dò cướp đoạt động thiên toái khối tiểu thế giới.</p><p>Nguyên bản ngay tại kia phiến cổ thụ lâm phụ cận độc khí đầm lầy. Phương Nguyên như thế nào tìm tìm khắp không đến.</p><p>“Chẳng lẽ nói, độc khí đầm lầy là mấy trăm năm sau mới hình thành mạo? Ta trước tiên đi vào nơi này, bởi vậy mới sưu tầm không đến độc khí đầm lầy. Nếu là nói như vậy, ta muốn bắt giết tinh ma bức kế hoạch sẽ thất bại.”</p><p>Phương Nguyên nhìn chằm chằm thạch trên mặt bản đồ địa hình. Chính tự hỏi. Bỗng nhiên cảm thấy một cỗ cường quang trán bắn mà đến.</p><p>Hắn cùng Hắc Lâu Lan đồng thời ngẩng đầu, nhìn đến xanh đậm thương khung trung, không biết khi nào, hiện ra vô số tinh tinh nhiều điểm.</p><p>Này đó tinh quang, số lượng tăng vọt, càng ngày càng nhiều. Trong nháy mắt, liền tràn ngập toàn bộ thiên địa, bay lả tả. Giống như một hồi đại tuyết.</p><p>“Đây là động thiên mới có thiên tượng biến hóa.” Phương Nguyên đứng dậy, ánh mắt đề phòng. Khởi động sư mao giáp.</p><p>Hắc Lâu Lan cũng thúc dục phòng ngự sát chiêu, trong lòng cảnh giác.</p><p>Tinh quang sáng lạn, chiếu rọi vạn vật, các đại ngọn núi trung liên tiếp truyền ra thú rống, hoặc mát lạnh hoặc rõ ràng, hoặc lâu dài hoặc khàn khàn.</p><p>Đại phong đột nhiên khởi, từ từ tinh điểm hốt đều hướng một ngọn núi đỉnh núi đoan hội tụ.</p><p>Một trận chói mắt lam mang sau, tinh điểm biến mất, một tòa ánh sáng ngọc cung điện, tinh xảo hoa lệ, trống rỗng xuất hiện ở đỉnh núi phía trên.</p><p>“Chỗ tòa này cung điện......” Phương Nguyên đồng tử nhất khoách, cung điện hình dạng và cấu tạo làm cho hắn cảm thấy hết sức nhìn quen mắt. Rõ ràng chính là kiếp trước trong trí nhớ, trong toái khối thế giới chung quanh rơi tường đổ.</p><p>Chính là từng tường đổ, giờ phút này không chút nào chưa tổn hại.</p><p>Phương Nguyên cùng Hắc Lâu Lan liếc nhau, người sau đoán nói:“Hay không là vì riêng thời cơ đến, thiên tượng biến hóa, mới dẫn phát rồi cung điện xuất hiện?”</p><p>“Có lẽ là thiên linh cố ý thiết cục, dẫn chúng ta nhập úng?” Phương Nguyên trong mắt ánh sao lóe ra.</p><p>Hai người chỉ do dự một chút, liền đều quyết định đi trước tinh điện tìm tòi.</p><p>Cùng lúc đó, ở phồn tinh động thiên một khác chỗ địa vực.</p><p>Một hồi kịch chiến, tiến vào kết thúc.</p><p>“Nghiệt súc, ăn bổn vương một quyền!” Một khối cao lớn như núi người đá chợt quát một tiếng, quyền đầu thẳng đảo đi xuống, chỉ một thoáng cuốn động cuồng phong, đánh bạo không khí.</p><p>Hoang thú phi hùng trốn tránh không kịp, đầu bị thật lớn thạch quyền đánh trúng, oanh một tiếng, quỳ rạp trên mặt đất, tạp ra một cái hố to. Thổ thạch vẩy ra, yên trần nổi lên bốn phía, đại địa đều chấn động một chút.</p><p>Tảng đá cự nhân cũng không bỏ qua, hai tay mười ngón mở ra, cao cao giơ lên, chợt mạnh hạ xuống.</p><p>Bồng một tiếng, song chưởng nặng nề mà dừng ở phi hùng tuyết trắng đầy đặn thân hình.</p><p>Phi hùng ứng lực bắn một chút, ngay cả kêu thảm thiết đều không có phát ra. Nó sớm đã vết thương luy luy, vừa mới một quyền càng bị đánh sọ não vỡ tan, lâm vào chết ngất trạng thái.</p><p>Tiên đạo sát chiêu -- đại địa căn!</p><p>Lấy song chưởng làm trung tâm, khí kịch liệt quay cuồng, vô số tráng kiện bén nhọn địa thứ, giống như mũi thương kích thủ theo dưới mặt đất chàng ra.</p><p>Xuy xuy xuy......</p><p>Hoang thú phi hùng bị to nhỏ mấy trăm căn địa thứ, trong khoảnh khắc xuyên thủng.</p><p>Nó hồi quang phản chiếu giơ lên đầu, mạnh mở hai mắt, phát ra một đạo thê lương thảm hào thanh sau, thân thể cứng ngắc, khí lực tiêu tán không còn, đầu một lần nữa rơi xuống ở.</p><p>Một tiếng trống vang lên, giống như đánh một chút đại cổ, một cỗ yên trần bay lên lại hạ xuống.</p><p>Đặc hơn nóng bỏng máu tươi, theo cột đá xuống phía dưới lan tràn, nhanh chóng nhiễm hồng mặt đất.</p><p>Phi hùng tử vong, tái không động tĩnh.</p><p>Tảng đá cự nhân hừ lạnh một tiếng, hốt nở rộ ra chói mắt quang huy. Quang huy tiêu tán sau, một vị cổ tiên ôm ấp hai tay, kiêu căng đứng thẳng giữa không trung giữa.</p><p>Hắn một đầu màu trắng tóc ngắn, một đôi kim đồng, lang bối phong eo, trang phục võ phục, tản ra một cỗ bưu hãn dũng mãnh khí.</p><p>Một đạo tinh mang phóng tới, hóa thành một vị trung niên nam tử, đầu đội cao quan, khoan tay áo trường bào, vỗ tay tán thưởng nói:“Không hổ là tiên hầu vương đại nhân, giết hại hoang thú phi hùng, chỉ dùng nửa chén trà nhỏ công phu.”</p><p>Này tóc trắng kim đồng nam tử, thế nhưng chính là chiến tiên tông thất chuyển cổ tiên, tiên hầu vương Thạch Lỗi.</p><p>Thạch Lỗi chuyển động đạm mạc kim đồng, nhìn về phía trung niên nam tử:“Bảy tòa tinh điện đã muốn hiện ra, Vạn Tượng Tinh Quân, ngươi nói thứ tám tinh điện, như thế nào còn không có mở?”</p><p>Nguyên lai này trung niên nam tử, chính là từng nhiều lần buôn bán cấp Phương Nguyên hàng hóa Vạn Tượng Tinh Quân.</p><p>Vạn Tượng Tinh Quân cao giọng cười:“Tiên hầu vương chớ cấp. Muốn xuất hiện thứ tám tinh điện, chỉ có chém giết cũng đủ nhiều hoang thú, làm cho hoang thú máu thẩm thấu đại địa, khả năng dẫn động thứ tám tinh điện xuất hiện. Chúng ta tuy rằng đã muốn chém giết sáu đầu hoang thú, nhưng máu tựa hồ còn không cũng đủ nồng đậm.”</p><p>“Đến cùng còn muốn tái giết bao nhiêu đầu hoang thú?” Thạch Lỗi không kiên nhẫn hỏi.</p><p>Vạn Tượng Tinh Quân toát ra suy tư thần sắc, nghĩ nghĩ, trầm ngâm nói:“Căn cứ ta ở đi qua hơn hai mươi năm qua, mỗi năm một lần thăm dò, tái dựa vào ta cá nhân phỏng đoán, hẳn là chỉ cần tái chém giết một đầu hoang thú có thể.”</p><p>“Hừ! Ngươi tốt nhất không cần gạt ta.” Thạch Lỗi ngữ khí ngang ngược.</p><p>Vạn Tượng Tinh Quân cúi đầu đến:“Ta chính là nhất giới Tán tiên, cấp mười cái lá gan cũng không dám lừa tiên hầu vương ngài nột. Trung Châu thời gian hàng năm, ta đều chỉ có thể tại đây cái thời gian đoạn, mạnh mẽ xâm nhập này chỗ tinh đạo động thiên. Hơn nữa mỗi lần tiến vào thời gian đều chỉ có hai ngày, vượt qua hai ngày, động thiên khe hở sẽ di hợp, chúng ta sẽ thấy cũng ra không được. Thời gian như thế hữu hạn, ta như thế nào khả năng hội lừa ngài đâu? Ta ước gì cướp đoạt càng nhiều tài nguyên đâu, nhưng ở vài năm trước ta ngoài ý muốn thấy được thứ tám tinh điện, kia điện khí tượng sâm nghiêm, thủ hộ tinh điện đều là thượng cổ hoang thú, nhất định là này chỗ động thiên đầu mối trọng địa, rất khả năng thiên linh là ở chỗ này.”</p><p>Thạch Lỗi gật gật đầu, hắn tin tưởng Vạn Tượng Tinh Quân này lời nói.</p><p>Hắn cùng Vạn Tượng Tinh Quân nhận thức, cũng có một đoạn thời gian, quen thuộc người sau tính tình.</p><p>“Ai, nếu không có lần này ta cùng Tống Tử Tinh đại chiến một hồi, hao tổn đại lượng tiên nguyên, phúc địa độ kiếp lại ở trước mắt, nhu cầu cấp bách đại lượng tiên nguyên thạch chuyển hóa tiên nguyên. Ta cũng sẽ không đem điều này trọng đại bí mật, báo cho ngài biết.” Vạn Tượng Tinh Quân thở dài nói.</p><p>Thạch Lỗi ngữ khí vừa chậm:“Yên tâm đi, ta sẽ tuân thủ hiệp nghị, lần này đoạt được chiến lợi phẩm ngươi tám phần ta hai thành. Hơn nữa, này chỗ bí mật ta cũng sẽ không báo cho biết người thứ 3. Về sau hàng năm, chúng ta đều tới nơi này thăm dò.”</p><p>Trước mắt tiến vào phồn tinh động thiên, chỉ có Vạn Tượng Tinh Quân mới có độc môn thủ đoạn, Thạch Lỗi còn không có nắm giữ.</p><p>“Thạch Lỗi đại nhân danh dự xuất chúng, điểm ấy tại hạ yên tâm thật sự. Dựa theo ta năm rồi thăm dò kinh nghiệm, cách đó không xa còn có một đầu tinh ma bức, có vẻ dễ dàng chém giết.”</p><p>“Hảo, chúng ta phải đi nơi nào. Lão quy củ, đánh lên đến thời điểm, ngươi đứng ở một bên đi, đừng làm trở ngại ta động thủ.” Thạch Lỗi mạnh mẽ vang dội, vừa nói, một bên sẽ lên đường bay nhanh.</p><p>Vạn Tượng Tinh Quân cười khổ một tiếng, vội vàng theo sau.</p><p>Phương Nguyên cùng Hắc Lâu Lan hai người, thật cẩn thận tiến vào tinh điện.</p><p>Này tinh điện không hề phòng vệ lực lượng, trong điện lại không có một bóng người, chỉ có sáu khẩu đại tỉnh, tọa lạc tại đại điện chính trung ương.</p><p>Này sáu khẩu trong giếng, đều có tăng vọt nước giếng.</p><p>Nước giếng nhan sắc khác nhau, phân biệt vì xích, chanh, hoàng, lam, tử, bạch lục sắc. Nước giếng trong suốt thông thấu, tản ra hơi hơi khiết quang.</p><p>Hắc Lâu Lan, Phương Nguyên đều dùng trinh sát cổ trùng, hoàn toàn thăm dò một phen.</p><p>Phát hiện giếng nước này, tinh điện, đều là phổ thông bình thường. Này đương nhiên không có khả năng. Bình thường cung điện, như thế nào khả năng trống rỗng sinh ra? Bình thường nước giếng, như thế nào khả năng nhan sắc khác nhau, lại phát ra ánh sáng nhạt?</p><p>Duy nhất giải thích, chính là này chỗ tinh điện cùng sáu khẩu nước giếng, đều là động thiên thiên tượng biến hóa. Chỉ có như thế, Hắc Lâu Lan, Phương Nguyên hai người trong tay phàm cổ, trình tự không đủ, nên cái gì đều trinh sát không đến.</p><p>Hai người không thể nào phân biệt lục tỉnh huyền diệu, trong lúc nhất thời lâm vào khốn cục.</p><p>“Này nhan sắc......” Hắc Lâu Lan quan sát một trận, không khỏi trầm ngâm đứng lên.</p><p>Phương Nguyên biết nàng tưởng là cái gì, nhớ rõ hai người vừa mới đi vào phồn tinh động thiên tử, liền ngẩng đầu vọng thiên. Thấy thiên trung, còn có sáu đạo tinh ảnh, giai đại như trăng tròn, tràn ngập tầm nhìn.</p><p>Này sáu đạo tinh ảnh, đúng là xích, chanh, hoàng, lam, tử, bạch lục sắc, phân biệt đối ứng trước mắt này sáu khẩu nước giếng.</p><p>“Này trong đó chắc chắn cái gì liên hệ.” Phương Nguyên trong miệng thì thào, thúc dục tồn trữ phàm cổ, hướng một ngụm trong giếng xâm nhập, ý đồ vớt một ít nước giếng nghiên cứu.</p><p>Nhưng không tưởng, phàm cổ vừa tiến vào nước giếng trung, nguyên bản bình tĩnh vô ba nước giếng liền rồi đột nhiên xoay tròn, sinh ra lốc xoáy, đem phàm cổ một chút nuốt đi vào. </p>\n\t\t\t \n\n                    "
}