{
  "href": "https://doctruyenchufull.vip/6333e82abea2d9fb2f85210b",
  "title": "Chương 721: Thứ 68 chương: Chém giết tinh ma bức",
  "chapterNumber": "721",
  "slug": "chuong-721-thu-68-chuong-chem-giet-tinh-ma-buc",
  "previousLink": "chapters-truyenchufull/720-chuong-720-thu-67-chuong-tinh-dien",
  "currentLink": "chapters-truyenchufull/721-chuong-721-thu-68-chuong-chem-giet-tinh-ma-buc",
  "nextLink": "chapters-truyenchufull/722-chuong-722-thu-69-chuong-tinh-huy-gia-nhan-co",
  "contentHTML": "\n\n                        <p> Nước giếng rất nhanh lại bình tĩnh trở lại, không có một tia gợn sóng, như cũ rạng rỡ sinh huy.</p><p>Nhưng, Phương Nguyên đầu hạ kia chích phàm cổ, lại ở nước giếng hoàn toàn tiêu thất.</p><p>Phương Nguyên biết hắn này chích phàm cổ vẫn chưa hủy diệt, bởi vì hắn như cũ có thể cảm ứng được nó tồn tại.</p><p>Chính là loại cảm ứng này, trở nên cực đạm cực nhược.</p><p>Cổ trùng cùng cổ sư trong lúc đó cảm ứng, cùng khoảng cách có rất lớn quan hệ. Cổ trùng khoảng cách cổ sư càng xa, cảm ứng lại càng nhược. Cổ sư sử dụng cổ trùng khi, tâm niệm tần động, phát hạ mười cái mệnh lệnh, có lẽ đổ vào chín, cổ trùng chỉ chấp hành trong đó một cái.</p><p>Đương nhiên, này chính là tuyệt đại đa số tình huống.</p><p>Cũng có thiếu bộ phận cổ trùng, cảm ứng khoảng cách rất xa, có thể khoảng cách tương đương dài khoảng cách, cũng có thể tùy ý thúc giục. Còn có một ít cổ trùng càng đặc biệt, khoảng cách càng gần ngược lại cảm ứng càng nhược, khoảng cách càng xa ngược lại cảm ứng càng rõ ràng.</p><p>Phương Nguyên nguyên bản cùng phàm cổ trong lúc đó cảm ứng thực chặt chẽ, hiện tại chợt đem trở nên mỏng hư nhược rồi rất nhiều, giống như hai người khoảng cách chợt kéo dài quá.</p><p>Phương Nguyên theo đáy lòng lưu lại rất nhỏ cảm ứng, chậm rãi sờ chuẩn phương hướng, chậm rãi ngẩng đầu lên.</p><p>Hắn nhìn đến chính là tinh điện rộng lớn vách tường đỉnh.</p><p>Phương Nguyên thúc dục trinh sát cổ trùng, ở hắn tầm nhìn trung, tinh điện nóc nhà dần dần trở nên nửa trong suốt. Phương Nguyên ánh mắt xuyên thấu tinh điện nóc nhà, liền nhìn đến màu xanh thương khung trung kia sáu cái thật lớn hình tròn tinh ảnh.</p><p>Hắn lòng có sở cảm, ánh mắt dừng lại ở trong đó một cái tinh ảnh. Dựa theo đáy lòng lưu lại cảm ứng, hắn biết chính mình biến mất kia chích phàm cổ, ngay tại kia tinh ảnh phía trên!</p><p>......</p><p>Hưu hưu hưu!</p><p>Tinh ma bức vỗ thật lớn cánh dơi, lập tức nhấc lên bàng bạc cơn lốc. Đồng thời trống rỗng trán bắn ra vô số tên.</p><p>Này đó tên, hoàn toàn là từ tinh quang tạo thành, tốc độ rất nhanh. Thứ phá không khí. Lại số lượng phần đông, dường như mưa to giống như, hướng tiên hầu vương Thạch Lỗi bao trùm đi qua.</p><p>Nhìn bàng bạc thế công, Thạch Lỗi cũng là khinh thường hừ lạnh một tiếng:“Bất quá chính là nhị chuyển tinh tên cổ, chính là số lượng nhiều chút thôi.”</p><p>Phàm đạo sát chiêu lạc hôi y.</p><p>Thạch Lỗi thân thể khẽ run lên, nhất thời trên người bao trùm một tầng mỏng manh, hoàng màu trắng yên trần.</p><p>Hắn không tránh không né. Tùy ý tinh tên bắn ở hắn trên người.</p><p>Mặc kệ tinh tên đến bao nhiêu, tiếp xúc đến lạc hôi y sát chiêu hình thành yên trần sau, nhất thời tinh mang nhanh chóng ảm đạm. Trong nháy mắt, liền tiêu tán vô tung.</p><p>Tinh ma bức khuyết thiếu trí tuệ, không thể sử dụng sát chiêu. Tuy rằng trên người ký sinh hoang dại cổ trùng môn quy khổng lồ, nhưng chỉ có thể đơn thuần bằng vào số lượng xếp.</p><p>Loại này hiệu quả. Như thế nào so với được với nhân loại tu sĩ trầm tư suy nghĩ sát chiêu hiệu quả?</p><p>“Lúc này đây. Lại xem ta hùng ưng biến hóa!” Thạch Lỗi hét lớn một tiếng, cả người bộc phát ra chói mắt màu vàng quang huy.</p><p>Quang huy nhanh chóng tán đi, Thạch Lỗi đã muốn biến mất không thấy, thay vào đó là một đầu hoang thú thiết quan ưng.</p><p>Thiết quan ưng mở ra hai cánh, xoay quanh cho không, thiết thứ lợi trảo, phát ra bức người dũng mãnh hơi thở. Thân hình chi khổng lồ, một chút cũng không thua cho tinh ma bức.</p><p>Xa xa. Vạn Tượng Tinh Quân lẳng lặng đang xem cuộc chiến, thấy như vậy một màn. Bất đắc dĩ thở dài.</p><p>Tiên hầu vương Thạch Lỗi thị chiến như mạng, mỗi lần chiến đấu cũng không muốn hắn ra tay. Cho đến trước mắt, Thạch Lỗi đã muốn đánh giết mười một đầu hoang thú. Mỗi lần cùng hoang thú đối chiến, hắn đều phải sử dụng một loại bất đồng biến hóa đạo sát chiêu, biến thành bất đồng hoang thú tiến hành chiến đấu.</p><p>Vạn Tượng Tinh Quân quý trọng thời gian, từng khuyên quá Thạch Lỗi, đề nghị hắn vận dụng tối cường thủ đoạn. Nhưng Thạch Lỗi lời lẽ nghiêm khắc cự tuyệt, nói muốn mượn này cơ hội, nhiều hơn tích lũy biến hóa đạo kinh nghiệm chiến đấu, không lãng phí mỗi một lần cơ hội, đi cố gắng tích lũy nội tình, tương lai lượng biến dẫn phát chất biến, khả năng tăng lên chính mình biến hóa đạo cảnh giới.</p><p>Thiết quan ưng xoay một trận, bỗng nhiên tiếng rít một tiếng, hướng về phía dưới tinh ma bức ngang nhiên đánh tới.</p><p>Tinh ma bức dát chi gọi bậy, hung tính nổi lên, không có né tránh, hai cánh rung lên, hướng về thiết quan ưng đối chàng.</p><p>Hai to lớn chim to, ở giữa không trung mãnh liệt chạm vào nhau. Tinh ma bức miệng rộng cắn xé, thiết quan ưng điểu uế mãnh trác, tinh ma bức quái trảo cào, thiết quan ưng ưng trảo cũng không thua nó, trả lấy nhan sắc.</p><p>Song phương ở trong nháy mắt, lẫn nhau đối hợp lại mấy nhớ, ở lẫn nhau trên người lưu lại vết thương. Chợt, lại rồi đột nhiên thối lui, rớt ra chênh lệch.</p><p>Tinh ma bức đắc ý dát chi cười quái dị.</p><p>Thạch Lỗi biến hóa thiết quan ưng tắc lông chim điêu linh, vỗ hai cánh, cố gắng một phen, thế này mới ở không trung ổn định thân hình.</p><p>Vừa mới đối hợp lại, thiết quan ưng ăn đau khổ, tinh ma bức đại chiếm thượng phong.</p><p>Không chỉ có là lông chim điêu linh, còn có bụng một đạo miệng vết thương, tràn ngập tinh đạo đạo ngân, không ngừng hướng ra phía ngoài chảy xuôi máu, bài xích thiết quan ưng thân mình ** thương dũ năng lực.</p><p>Hoang thú cùng cổ tiên bất đồng.</p><p>Cổ tiên nhân thể nhỏ yếu, cường đại ở chỗ cổ trùng. Cho dù là lực đạo cổ tiên đem thể trạng luyện cường tráng, cũng còn là cổ trùng tích lũy hiệu quả.</p><p>Mà hoang thú cường đại, ở chỗ chính mình bản thể. Hoang thú thân hình cùng sinh câu đến lực lượng, phòng ngự đằng đằng, đều là nhân tộc theo không kịp. Nhất là hoang thú ở trưởng thành trong quá trình, thú thể thân cận tự nhiên, sinh ra càng ngày càng nhiều đạo ngân. Chiến đấu chém giết khi, hoang thú tạo thành miệng vết thương, liền di lưu đạo ngân. Đạo ngân thương thế, thập phần khó chơi, không chỉ có triệt tiêu ** thân mình khôi phục năng lực, nhưng lại hội ngăn cản cổ trùng chữa thương hiệu quả.</p><p>Đương nhiên, nếu là hoang thú trên người, ký sinh tiên cổ, kia lại khác làm khác luận.</p><p>Thiết quan ưng tiếng rít một tiếng, mặc kệ thương thế, lại lần nữa đánh về phía tinh ma bức.</p><p>Hai người ở giữa không trung lại chạm vào nhau, đối hợp lại mấy cái sau, tinh ma bức tìm được sơ hở, cánh dơi mãnh thiểm, hung hăng nện ở thiết quan ưng trên đầu.</p><p>Thiết quan đầu chim ưng hôn não trướng, hướng mặt đất rơi xuống đi xuống.</p><p>Tinh ma bức bay ở không trung, hướng về thiết quan ưng dùng sức phiến ba hạ cánh.</p><p>Thứ nhất hạ, cuồng phong quyển tịch, mấy ngàn đạo phong nhận biểu bắn.</p><p>Thứ hai hạ, tinh quang ánh sáng ngọc, thượng vạn đạo tinh tên bay nhanh.</p><p>Đệ tam hạ, hắc ám ngưng tụ, hình thành một đạo thật lớn Ma Ảnh, hướng về thiết quan ưng lao xuống mà đi.</p><p>Thiết quan ưng đầu tiên là hung hăng ngã mặt đất, thổ thạch tung bay, ngã ra một cái hố to. Theo sau vừa mới ngẩng đầu, đã bị phong nhận điên cuồng chém.</p><p>Thiết quan ưng tiếng rít một tiếng, cường chống đỡ không lùi, ngạnh sinh sinh chịu đựng quá phong nhận trảm đánh, trên người nhiều ra mấy trăm đạo nhợt nhạt miệng vết thương.</p><p>Nó vừa định muốn chấn sí, tinh tên cũng phóng tới. Này đó tinh tên uy lực không tầm thường, đâm vào thiết quan ưng trong cơ thể, tạo thành đại lượng miệng vết thương, nhưng không sâu.</p><p>Theo sau kia đạo tối đen Ma Ảnh bay tới, cũng là không có thật thể, trực tiếp chui vào thiết quan ưng trong óc giữa.</p><p>Nếu là đổi làm tầm thường hoang thú, chỉ sợ muốn chiếu nói, nhưng này đầu thiết quan ưng cũng là Thạch Lỗi biến hóa.</p><p>Thạch Lỗi hừ lạnh một tiếng, trong đầu ý niệm, ý chí liên tiếp, đem xông tới Ma Ảnh phân phút tiêu diệt.</p><p>Hắn tuy rằng là thổ đạo cổ tiên, kiêm tu biến hóa đạo, nhưng thành danh nhiều năm, là lão tư cách cổ tiên, loại suy, rộng khắp đọc lướt qua, đối này khác lưu phái cổ trùng cũng đều có một bộ đầy đủ phòng ngự thủ đoạn.</p><p>“Tiên hầu vương đại nhân......” Một bên, Vạn Tượng Tinh Quân thân thiết hô.</p><p>Thiết quan ưng miệng phun nhân ngôn, cười ha ha:“Ngươi không cần nhúng tay, cho ta một bên đứng, đây là thuộc loại của ta chiến đấu!”</p><p>Đôi mắt ưng dường như thiêu đốt hừng hực ý chí chiến đấu chi hỏa, Thạch Lỗi chấn sí bay cao, lại lần nữa hướng tinh ma bức phóng đi, sau đó lại bị tinh ma bức đánh bay.</p><p>Phịch một tiếng nổ, hùng ưng lại ngã trên mặt đất.</p><p>“Hảo, có ý tứ!” Thạch Lỗi hô to thú vị, chiến ý càng thêm phấn khởi, không để ý cả người thương thế, lại lần nữa xông lên đi qua.</p><p>Hắn xá dài thủ ngắn, đan luận vật lộn, làm sao là tinh ma bức đối thủ. Đối hợp lại dưới, lập tức rơi vào hạ phong.</p><p>Nhưng Thạch Lỗi mỗi bại mỗi chiến, càng bại càng đánh, hùng ưng đầu có được ngẩng cao, hùng ưng hai mắt vĩnh viễn theo dõi hắn đối thủ.</p><p>“Này kẻ điên......” Vạn Tượng Tinh Quân nhìn xem thẳng nhếch miệng.</p><p>Thạch Lỗi rõ ràng có lạc hôi y đằng đằng phòng ngự thi thố, nhưng là biến hóa thiết quan ưng sau, ở trong chiến đấu sẽ thấy không dùng quá.</p><p>Này hiện tượng, ở phía trước trong chiến đấu, cũng đã xảy ra nhiều lần.</p><p>Vạn Tượng Tinh Quân từng nghi vấn, Thạch Lỗi trả lời nói, là cố ý bỏ qua không cần, vì chính là dùng ** chân thật rõ ràng thể hội chiến đấu lạc thú, chỉ có như vậy, khả năng cũng có hiệu suất tăng lên hắn chiến đấu nội tình.</p><p>Thạch Lỗi thị chiến như mạng, là một mãnh nhân chân chính theo trong chiến đấu thể nghiệm đến khoái hoạt.</p><p>“Lại đến!” Thạch Lỗi hét lớn một tiếng, chấn sí bay về phía tinh ma bức.</p><p>Song phương nhanh chóng tiếp cận, mắt thấy sẽ đối đánh lên đi, nhưng lần này tinh ma bức bỗng nhiên một bên cánh, bày ra ra tinh diệu phi hành thuật, cùng thiết quan ưng gặp thoáng qua.</p><p>Sưu!</p><p>Tinh ma bức bỗng nhiên miệng phun một đạo lưu tinh, trực tiếp đánh vào thiết quan ưng trên lưng.</p><p>Thiết quan ưng phun ra một ngụm tiểu huyết, thân hình chấn động, liên tục vỗ cánh, thế này mới ổn định thân hình. Theo sau Vạn Tượng Tinh Quân chợt nghe đến Thạch Lỗi cười ha ha:“Thú vị a, ức hiếp lão tử phi hành cảnh giới, còn chính là cấp đại sư sao?”</p><p>Nói xong, lại lần nữa chấn sí, xông lên đi qua.</p><p>Tinh ma bức cũng không đánh bừa, không ngừng lui về phía sau, thúc dục tinh đạo, phong đạo hoặc là ám đạo cổ trùng, viễn trình khắc địch.</p><p>Song phương đối liều mạng rất nhiều lần, chút bất tri bất giác, tinh ma bức trên người cũng che kín to nhỏ miệng vết thương. Này đó miệng vết thương tràn ngập kim đạo đạo ngân, trong lúc nhất thời rất khó chữa khỏi.</p><p>Đương nhiên, thiết quan ưng trên người thương thế, tuyệt đối so với tinh ma bức còn muốn trầm trọng gấp đôi còn nhiều.</p><p>Nhưng Thạch Lỗi dũng mãnh gan dạ điên cuồng, cũng là chấn nhiếp ở tinh ma bức, làm cho này đầu hoành phách một phương trấn sơn hoang thú, cũng chột dạ đứng lên, không dám ở ngay mặt đối kháng.</p><p>Tinh ma bức trí tuệ nông cạn, này cử cũng là bỏ qua chính mình sở trường, dùng chính mình khuyết điểm.</p><p>Nó trên người toàn là phàm cổ, tuy rằng đối Thạch Lỗi tạo thành làm phức tạp, nhưng không có trực tiếp vật lộn như vậy trình độ nguy hiểm uy hiếp.</p><p>Thiết quan ưng như cũ không cần gì phòng ngự, khí thế càng tăng lên, tả thiểm hữu trốn, rốt cục tiếp cận tinh ma bức.</p><p>Tiếng rít một tiếng sau, ưng trảo hung hăng trảo hạ.</p><p>Tinh ma bức linh hoạt trốn tránh, Thạch Lỗi bắt một cái không.</p><p>Nếu bàn về phi hành tạo nghệ, theo nhỏ bay đến lớn tinh ma bức, ít nhất là cái phi hành tông sư.</p><p>Tinh ma bức rớt ra khoảng cách, lại lần nữa dùng cổ trùng viễn trình đả kích, thiết quan ưng tắc trăm phương nghìn kế bay lên đi vật lộn. Cứ như vậy song phương giằng co một trận, tinh ma bức thủ lâu tất thất, rốt cục bị thiết quan ưng bắt đến một sơ hở, sắc bén ưng trảo trảo phá cánh dơi.</p><p>Cánh dơi hở, tinh ma bức phi hành hiệu quả, nhất thời giảm xuống một tầng thứ. Ở thích ứng phía trước, lưu cho thiết quan ưng càng nhiều sơ hở.</p><p>Thạch Lỗi thừa dịp thắng truy kích, ở đứng vững tinh ma bức sắp chết vồ đến sau, rốt cục đem đánh chết.</p><p>Tinh ma bức rơi xuống trên mặt đất, máu giàn giụa.</p><p>Đại địa hấp thu máu, chính như Vạn Tượng Tinh Quân lời nói, một cỗ vô hình lực lượng rồi đột nhiên phát động.</p><p>Trên bầu trời, lại lần nữa xuất hiện nhiều điểm tinh quang. </p>\n\t\t\t \n\n                    "
}