{
  "href": "https://doctruyenchufull.vip/6333e831bea2d9fb2f85212a",
  "title": "Chương 722: Thứ 69 chương: Tinh huy giả nhãn cổ",
  "chapterNumber": "722",
  "slug": "chuong-722-thu-69-chuong-tinh-huy-gia-nhan-co",
  "previousLink": "chapters-truyenchufull/721-chuong-721-thu-68-chuong-chem-giet-tinh-ma-buc",
  "currentLink": "chapters-truyenchufull/722-chuong-722-thu-69-chuong-tinh-huy-gia-nhan-co",
  "nextLink": "chapters-truyenchufull/723-chuong-723-thu-70-chuong-thu-doan-giong-nhu-co-chut-tham-y-cang-la-hieu-duoc-cang-kinh-ngac",
  "contentHTML": "\n\n                        <p> Tinh điểm lượn lờ phi vũ một trận, hội tụ ở trời cao trung, hình thành một tòa hoàn toàn mới tinh điện.</p><p>Cùng phía trước tinh điện bất đồng, chỗ tòa này tinh điện trực tiếp huyền phù ở trời cao trung, hình dạng và cấu tạo rộng lớn, tinh xảo hoa mỹ, càng muốn thật to còn hơn này trên núi tinh điện.</p><p>“Thứ tám tinh điện, rốt cục xuất hiện. Của ta đoán quả nhiên không có sai!” Vạn Tượng Tinh Quân kích động nói.</p><p>Thạch Lỗi đánh tan thiết quan ưng biến hóa, khôi phục nhân thân, trên người vết thương bù lại, máu lưu không chỉ. Hắn chuyển động kim đồng, thản nhiên nhìn thoáng qua trời cao:“Khó trách ngươi đoán đây là động thiên đầu mối, xem này khí độ, tám chín phần mười là được.”</p><p>Nói xong, nhe răng trợn mắt địa bàn ngồi xuống, bắt đầu chữa thương.</p><p>Hắn chữa thương cũng không đơn giản, trước vận dụng đại lượng cổ trùng, đem miệng vết thương tràn ngập tinh đạo, phong đạo, ám đạo đằng đằng đạo ngân đánh tan, theo sau dùng cổ trùng trị liệu, mới có có thể thấy được hiệu quả.</p><p>Vạn Tượng Tinh Quân chờ đợi một lát, gặp Thạch Lỗi thương thế xử lý thất thất bát bát, rốt cục nhẫn nại không được, thúc giục nói:“Có thể đi? Thời gian hữu hạn a, tiên hầu vương đại nhân. Thứ tám tinh điện xuất hiện điều kiện tiên quyết, là thất tinh điện đầu tiên hình thành. Thất tinh điện mỗi lần xuất hiện, chỉ biết tồn tại một nén nhang thời gian. Thất tinh điện biến mất, thứ tám tinh điện cũng muốn tùy theo biến mất.”</p><p>“Ngươi gấp cái gì? Ngươi cấp chính ngươi có thể đi trước một bước.” Thạch Lỗi mở hai mắt, lạnh lùng phiêu Vạn Tượng Tinh Quân liếc mắt một cái.</p><p>“Thạch đại nhân nói đùa, tại hạ chiến lực hàng tới thung lũng, muốn đột phá thượng cổ hoang thú phòng vệ, còn phải dựa vào đại nhân ngài nột.” Vạn Tượng Tinh Quân ha ha cười, không thèm nhắc lại.</p><p>Hắn giấu ở cổ tay áo hai đấm cũng là âm thầm xiết chặt, nếu không có thực lực đột nhiên hàng, thiên kiếp trước mắt. Như thế nào hội đem này bảo tàng nơi chủ động bại lộ? Lại như thế nào hội chịu bực này uất khí?</p><p>Hắn biết Thạch Lỗi mưu đồ cùng tính.</p><p>Thạch Lỗi thị chiến như mạng, tính tình ngang ngược táo bạo, nhưng cũng không ngốc.</p><p>Phàm là địa vị cao giả. Tất có chỗ hơn người. Thành tựu hiển hách uy danh Thạch Lỗi, cũng không khuyết thiếu khôn khéo.</p><p>Thạch Lỗi đã bị Vạn Tượng Tinh Quân mời, đến phồn tinh động thiên thám hiểm, cướp đoạt tài nguyên. Nhưng cũng không đem hết toàn lực dốc sức làm, đối đột phá thứ tám tinh điện mặc dù có hứng thú, nhưng không nghĩ nhìn đến Vạn Tượng Tinh Quân bởi vậy phát tích, được đến đại lượng tài nguyên. Thuận lợi vượt qua cửa ải khó khăn, thoát ly hắn nắm trong tay.</p><p>Nếu việc này Vạn Tượng Tinh Quân không có được đến đại lượng tài nguyên tiếp tế tiếp viện, độ kiếp khi. Tất nhiên muốn hướng những người khác cầu viện. Thạch Lỗi liền có thể ra tay, giúp hắn đồng thời, cũng là kiềm chế hắn.</p><p>Kể từ đó, sau này tái tiến vào phồn tinh động thiên. Thạch Lỗi có thể đạt được lớn hơn nữa tiền lời. Mà cũng không lúc này đây năm năm phân thành.</p><p>Mỗi một năm, phồn tinh động thiên mới lộ ra một tia khe hở, cho phép cổ tiên tiến vào trong đó. Mỗi lần đi vào, cổ tiên dừng lại ở bên trong thời gian, cũng chỉ là Trung Châu thời gian hai ngày.</p><p>Phồn tinh động thiên hoang thú phần đông, tài nguyên phong phú, rõ ràng là muốn tế thủy trường lưu. Vạn Tượng Tinh Quân không phải là như thế này, rõ ràng chính là tán tu. Lại dựa vào lần lượt tiến vào phồn tinh động thiên, lớn mạnh tự thân. Cao nhất khi chiến lực cường thịnh, không kém gì mười đại cổ phái đại bộ phận cổ tiên. Cho dù là cùng Tống Tử Tinh này hung nhân chiến đấu, cũng một lần đánh cho sinh động.</p><p>Đợi một hồi lâu nhi, Thạch Lỗi trị liệu xong, cả người không hề một tia thương thế.</p><p>Ngại cho phía trước hiệp ước lời thề, Thạch Lỗi không thể làm quá mức hỏa, kiểm tra rồi một lần thân thể sau, hắn liền đứng dậy, đối Vạn Tượng Tinh Quân nói:“Cho ngươi đợi lâu, chúng ta hiện tại là có thể xuất phát.”</p><p>Vạn Tượng Tinh Quân trên mặt đôi khởi tươi cười, xua tay nói:“Là ta trong lòng quá mức lo âu, mong rằng tiên hầu vương chớ trách. Ma đao không phụ đốn củi công, kế tiếp còn muốn nhiều hơn ỷ lại ngài lực lượng.”</p><p>Thạch Lỗi không chút khách khí điểm gật đầu:“Đó là đương nhiên.”</p><p>Nói xong, hắn đại chân một điểm, phóng lên cao.</p><p>Vạn Tượng Tinh Quân theo sát sau đó.</p><p>Nhị tiên cùng nhau hướng về trời cao trung thứ tám tinh điện phóng đi.</p><p>Cùng lúc đó, Phương Nguyên, Hắc Lâu Lan hai người cũng theo miệng giếng toát ra đi ra.</p><p>“Đây là một khác chỗ tinh điện.” Phương Nguyên nhìn quanh tả hữu, nói.</p><p>Hắc Lâu Lan gật gật đầu:“Chúng ta phía trước thay đổi rất nhiều thủ đoạn gia dĩ thử, quả nhiên không có sai, này sáu cái giếng, đó là truyền tống thông đạo.”</p><p>Hai người nhìn lại phía sau.</p><p>Này chỗ tinh điện trung ương, như cũ có sáu cái giếng.</p><p>Nhưng nhan sắc lại cùng phía trước tinh điện, hơi có khác biệt.</p><p>Phía trước tinh trong điện, lục khẩu tỉnh phân biệt là xích, chanh, hoàng, lam, tử, bạch lục sắc. Mà nơi này trong sáu giếng, nước giếng lại tản ra xích, chanh, hoàng, lam, thanh, bạch lục sắc.</p><p>Thiếu một cái màu tím, hơn một cái màu xanh.</p><p>Hắc Lâu Lan, Phương Nguyên lẫn nhau liếc mắt một cái, hai người đều là tâm tư linh lung, thành phủ thâm hậu hạng người, trong lòng đều dâng lên một cỗ lĩnh ngộ.</p><p>“Ngươi nghĩ tới cái gì?” Hắc Lâu Lan hỏi.</p><p>Phương Nguyên vỡ ra miệng cười, lộ ra sấm nhân bén nhọn răng nanh, khàn khàn đáp:“Nếu ta sở liệu không sai, này phồn tinh động thiên địa mạo đặc thù, cộng phân bố bảy cái không gian. Này bảy cái không gian, lẫn nhau ngăn cách **, ngoại nhân chỉ có thể bằng vào trong tinh điện sáu cái giếng, tiến vào rời khỏi.”</p><p>Hắc Lâu Lan gật gật đầu, theo mặt đất cầm lấy một chích cổ trùng, nói:“Này chích phàm cổ, chính là ta phía trước đầu nhập màu tím trong giếng phàm cổ, nó chính là tốt nhất chứng cớ. Nếu ta phỏng đoán không kém, còn có một cái chứng cớ, chính là thiên không. Chúng ta đi ra ngoài tinh điện, này phiến không gian thiên không, phải làm cũng có sáu cái hình tròn tinh ảnh. Chính là thiếu màu tím tinh ảnh, hơn màu xanh tinh ảnh.”</p><p>Phương Nguyên đối Hắc Lâu Lan đoán, tỏ vẻ cực kì chung nhận thức.</p><p>Bình thường động thiên phúc, bên trong không gian đều là một khối. Nhưng phồn tinh động thiên có chút đặc thù, cư nhiên phân cách thành bảy không gian con, từng cái không gian đều có ** thiên địa cùng sinh thái.</p><p>Phương Nguyên kiếp trước thăm dò, đã muốn là phồn tinh động thiên toái khối thế giới, cũng không biết được tầng này huyền bí.</p><p>Hắn cùng Hắc Lâu Lan thảo luận xong, đồng loạt hướng tinh ngoài điện đi, đẩy ra đại điện chi môn, song song ngẩng đầu hướng về phía trước vọng.</p><p>Nhìn thấy Lục Đại hình tròn tinh ảnh, giống như lục đạo trăng tròn cao treo cao quải cho không, Hắc Lâu Lan vỗ tay lãng cười:“Quả nhiên cùng ta đoán trắc giống nhau.”</p><p>“Chờ một chút, có người!” Phương Nguyên đồng tử co rụt lại, đầu tiên tầm mắt bắt giữ đến di động sự vật, vừa vặn nhìn đến Thạch Lỗi, Vạn Tượng Tinh Quân hai người hướng về phía trước bay nhanh tình hình. Theo hai người bọn họ phi hành phương hướng, Phương Nguyên lại phát hiện thứ tám tinh điện.</p><p>“Chỗ tòa này tinh điện, tựa hồ quy cách rất cao, huyền phù cho không, lại bị người khác mơ ước, vô cùng có khả năng chính là phồn tinh động thiên đầu mối chỗ.” Hắc Lâu Lan ánh mắt dính thứ tám tinh điện, đoán nói.</p><p>“Nơi này thế nhưng có người so với chúng ta tới trước một bước!” Phương Nguyên trong miệng thì thào, hắn trong lòng khiếp sợ, dựa theo hắn phía trước tính ra, phồn tinh động thiên phải làm là không người nơi, chỉ có thiên linh tồn tại.</p><p>Nếu không có như thế, kiếp trước năm trăm năm, phồn tinh động thiên cũng sẽ không rơi tan.</p><p>Nhưng hiện tại tình hình, cũng là thiên linh không có nhìn đến, ngược lại trước thấy được hai vị cổ tiên.</p><p>Về phần cổ tiên diện mạo cùng thân phận, bởi vì lẫn nhau cách xa nhau khá xa, Phương Nguyên, Hắc Lâu Lan tự nhiên không rõ ràng lắm.</p><p>Nhưng hai người đều cảm thấy, bay ở không trung này hai cổ tiên, cũng không sẽ là này chỗ động thiên đứng đầu. Nếu thật sự là động thiên đứng đầu, đã sớm nhận thấy được Hắc Lâu Lan cùng Phương Nguyên, sẽ không đến bây giờ còn thờ ơ.</p><p>“Này có cái gì thật kỳ quái ? Ngươi có thể theo mỗ ta con đường, được biết này đó về phồn tinh động thiên tình báo bí ẩn. Như vậy này khác cổ tiên cũng có thể được biết.” Hắc Lâu Lan so Phương Nguyên càng có thể nhận sự thật này.</p><p>Phương Nguyên âm thầm cười khổ một tiếng.</p><p>Hắn che giấu Hắc Lâu Lan, trên thực tế cái gọi là tình báo nơi phát ra, chính là hắn thân mình.</p><p>Chính là hiện tại xem ra, sự thật cùng chính mình dự đoán rất có xuất nhập.</p><p>Cái thứ nhất nguyên nhân, là Phương Nguyên trọng sinh, không ngừng ảnh hưởng, con bướm hiệu ứng tạo thành. Cái thứ hai nguyên nhân, còn lại là kiếp trước phồn tinh động thiên rơi tan vốn liền rất có tin tức, chính là kiếp trước không bắt bẻ, đời này gặp được mà thôi.</p><p>Phương Nguyên suy nghĩ phập phồng, càng xu hướng cho cái thứ hai nguyên nhân.</p><p>Lúc này, theo thứ tám tinh điện chỗ xa xa truyền đến tiếng đánh nhau vang.</p><p>“Xem ra này hai cổ tiên, thân phận cùng chúng ta giống nhau, đều là người từ ngoài đến. Bất quá, cũng là so với chúng ta càng đi trước một bước.” Hắc Lâu Lan ánh mắt lóe ra nói.</p><p>Phương Nguyên cũng không trả lời, chính là lặng lẽ cười, tiếng cười rất lạnh.</p><p>Hắc Lâu Lan cũng đi theo không tiếng động cười rộ lên.</p><p>Này hai người đều là kiêu hùng hạng người, đều là âm mưu gia. Nay địch minh ta ám, đều cảm thấy rất có ưu thế, hiện tại tình hình không ngại làm “Bọ ngựa bắt ve chim sẻ phía sau” Trung hoàng tước.</p><p>Lúc này, Phương Nguyên cùng Hắc Lâu Lan đều thúc dục đại lượng phàm cổ, che đậy thân hình, thu liễm hơi thở, hơn nữa vận dụng nhiều loại trinh sát thủ đoạn, tiến hành trinh sát.</p><p>Hai người lén lút đóng cửa tinh điện đại môn, quét dọn hết thảy dấu vết, hướng ngoài điện sờ soạng.</p><p>Sau một lát, đi ở phía trước Phương Nguyên bỗng nhiên dừng lại cước bộ, đối Hắc Lâu Lan cảnh báo nói:“Chậm đã, phía trước có một chích ngũ chuyển trinh sát cổ.”</p><p>Hắc Lâu Lan thật cẩn thận tìm kiếm ánh mắt, liền gặp một con mắt hình dạng tiểu cổ trùng, lẳng lặng huyền phù ở giữa không trung. Trước mắt thong thả chuyển động, không ngừng nhìn quét chung quanh.</p><p>Hai người cũng không ngoài ý muốn.</p><p>Này cổ trùng, vừa thấy sẽ không là hoang dại cổ, hiển nhiên là phía trước hai cái cổ tiên lưu lại gì đó.</p><p>Này thực bình thường.</p><p>Phía trước Phương Nguyên cùng Hắc Lâu Lan, ở thanh tinh không gian thăm dò khi, đã ở đi qua địa phương, thỉnh thoảng lại lưu lại cùng loại trinh sát cổ.</p><p>Cổ tiên giai đoạn, đã muốn không thiếu phàm cổ.</p><p>Này đó phàm cổ ở lại tại chỗ, có thể cấp cổ tiên thời khắc trinh sát, dấu hiệu, cảnh báo, rất có tác dụng.</p><p>Hắc Lâu Lan đến cùng tuổi trẻ, vừa mới thăng tiên, nhận thức không ra này cổ lai lịch, thận trọng khởi kiến, đề nghị nói:“Chúng ta nhiễu đi qua đi.”</p><p>Phương Nguyên lại cười nói:“Không cần. Này cổ chính là tinh huy giả nhãn cổ, cảm ứng khoảng cách lâu dài, cổ tiên khả thời khắc liên hệ nơi này, xuyên thấu qua giả nhãn cổ, quan sát chung quanh tình hình. Nó phạm vi là phạm vi năm dặm nơi, không thể phá hoạch ẩn hình, duy trì này cổ không chỉ có tiêu hao chân nguyên, nhưng lại muốn mệt mỏi hồn phách. Chúng ta đều dùng nhiều loại thủ đoạn ẩn thân, nghênh ngang đi vào, cũng không phương.”</p><p>Đồng thời, Phương Nguyên tại trong lòng nhớ lại tính chất bổ sung một câu:“Này cổ trùng thường thường phối hợp chân thị cổ đang sử dụng, kể từ đó liền khả khám phá ẩn hình. Bất quá đó là ngũ vực loạn chiến khi tình hình, hiện tại lúc này, chân thị cổ còn bị mỗ cái môn phái nhỏ niết ở trong tay, vẫn chưa bốn phía truyền bá lưu hành đâu.”</p><p>Hắc Lâu Lan nhìn Phương Nguyên liếc mắt một cái, vẫn lo lắng nói:“Ngươi xác định không có trông nhầm? Phải biết rằng cổ tiên sau lưng cũng khả nghiên phát tân cổ, có lẽ này chích cổ trùng chính là tân nghiên cứu, có thể khám phá ẩn hình đâu?”</p><p>Phương Nguyên lặng lẽ cười:“Ngươi nghĩ rằng ta chính là mắt thường nhìn một cái, không dùng này khác cổ trùng tiến hành điều tra phán đoán? Yên tâm đi, cổ tiên tám chín phần mười đều là phi hành đại sư, nhưng có hai ba vị luyện đạo đại sư sẽ không sai lầm rồi. Luyện đạo cảnh giới có thể sánh bằng này khác, càng thêm khó có thể tăng lên.” </p>\n\t\t\t \n\n                    "
}