{
  "href": "https://doctruyenchufull.vip/6333e837bea2d9fb2f852149",
  "title": "Chương 723: Thứ 70 chương: Thủ đoạn giống như có chút thâm ý, càng là hiểu được càng kinh ngạc",
  "chapterNumber": "723",
  "slug": "chuong-723-thu-70-chuong-thu-doan-giong-nhu-co-chut-tham-y-cang-la-hieu-duoc-cang-kinh-ngac",
  "previousLink": "chapters-truyenchufull/722-chuong-722-thu-69-chuong-tinh-huy-gia-nhan-co",
  "currentLink": "chapters-truyenchufull/723-chuong-723-thu-70-chuong-thu-doan-giong-nhu-co-chut-tham-y-cang-la-hieu-duoc-cang-kinh-ngac",
  "nextLink": "chapters-truyenchufull/724-chuong-724-thu-71-chuong-nhat-len-mot-dau-lai-mot-dau-dai-phat-tien-van-may-den",
  "contentHTML": "\n\n                        <p> Phương Nguyên ngôn chi chuẩn xác, Hắc Lâu Lan lựa chọn tin tưởng.</p><p>Hai người biến mất thân hình, nghênh ngang đi qua tinh huy giả nhãn cổ phạm vi, quả nhiên không có dẫn phát cổ tiên nhìn chăm chú.</p><p>Theo sau, hai người lại ở trên đường, không ngừng phát hiện cùng loại tinh huy giả nhãn cổ trinh sát cổ trùng.</p><p>Này đó cổ trùng, có chôn ở trong đất, có ngụy trang thành lá cây, có ẩn núp ở suối nước, nước chảy bèo trôi.</p><p>Phương Nguyên nhất nhất vận dụng thủ đoạn, hoặc ẩn thân, hoặc vận dụng cổ trùng nhằm vào, ở hoặc độn địa xuôi dòng đủ loại, thoảng qua này đó trinh sát cổ trùng.</p><p>Hai người nguyên bản còn muốn chạy đến thứ tám tinh điện phía dưới, cứ như vậy, thẳng tắp khoảng cách ngắn nhất, liền nhất tiếp cận thứ tám tinh điện. Đụng tới cơ hội, cũng có thể nhanh chóng phản ứng, dùng ngắn nhất thời gian xông lên thứ tám tinh điện, làm kia thu thập tàn cục, chiếm tiện nghi.</p><p>Nhưng đi tới đi tới, tiền phương truyền đến một cỗ huyết tinh mùi.</p><p>Phương Nguyên cùng Hắc Lâu Lan liếc nhau, người sau trong mắt toát ra nghi hoặc quang, truyền thì thầm:“Kỳ quái, này giai đoạn trinh sát cổ số lượng, chủng loại, cũng càng ngày càng nhiều.”</p><p>“Đi lên đi nhìn một cái xem.” Phương Nguyên trả lời.</p><p>Hai người càng phát ra thật cẩn thận, tránh né hoặc đã lừa gạt trinh sát cổ trùng, phát hiện càng ngày càng nhiều chiến đấu dấu vết.</p><p>Sau một lát, bọn họ rốt cục tới huyết tinh mùi tối đặc hơn ngọn nguồn.</p><p>Chỉ thấy một đầu hắc báo thi thể, nằm đổ vào vỡ vụn loạn thạch đôi trung.</p><p>Hắc báo hình thể cực đại, có thể so với voi. Da lông du quang bóng lưỡng, giàu có dã tính mị lực. Lưu lại hơi thở, chương hiện ra hắc báo thân phận đây là một đầu hàng thật giá thật hoang thú.</p><p>“Đây là hoang thú tuyệt ảnh báo a.” Phương Nguyên thấp giọng thở dài.</p><p>“Là ai chém giết này đầu tuyệt ảnh báo, lại còn đem hoang thú thi thể di lưu ở trong này?” Hắc Lâu Lan ánh mắt lưu chuyển. Mắt đẹp giữa lưu lộ ra một tia nghi hoặc sắc.</p><p>Phương Nguyên ngồi xổm xuống thân mình, nửa quỳ trên mặt đất, lấy tay vuốt ve một chút chân bên cạnh khe rãnh.</p><p>Theo sau. Hắn lấy ra một chích trụ đạo cổ trùng, cẩn thận thúc giục đứng lên.</p><p>Này chích cổ trùng chính là ngũ chuyển, thập phần quý hiếm, thủy tinh viên cầu bộ dáng. Tên là hồi tưởng cổ, chính là trụ đạo trinh sát cổ, có thể hồi tưởng nhất định trong phạm vi, đi qua chuyện đã xảy ra.</p><p>Hồi tưởng cổ thúc dục. Bày ra ra một cái mơ hồ, không có tiếng vang chiến đấu hình ảnh.</p><p>Hình ảnh trung, hai cái thật lớn thân ảnh ở kịch liệt chiến đấu. Bên cạnh còn xa xa đứng một cái nhỏ bé thân ảnh.</p><p>Hồi tưởng cổ chính là ngũ chuyển phàm cổ, mặc kệ là Thạch Lỗi hoặc là tuyệt ảnh báo, Vạn Tượng Tinh Quân, đều là lục chuyển cấp số, tiên thể thú thể đều có đạo văn đạo ngân. Bởi vậy trinh sát hiệu quả thập phần hữu hạn.</p><p>Hắc Lâu Lan thấu lại đây. Nhìn ra ngoài một hồi.</p><p>Không tiếng động chiến đấu hình ảnh thập phần mơ hồ, cũng không rõ ràng. Nhưng theo đại khái hình thể, có thể đoán ra trong đó một cái, chính là tuyệt ảnh báo.</p><p>Cùng tuyệt ảnh báo kịch chiến, không giống hình người, hình như là một đầu hổ loại hoang thú.</p><p>Mà vẫn xa xa đứng, nhưng thật ra hình người, rất có thể là vị cổ tiên. Nhưng hắn bộ mặt một mảnh mơ hồ. Căn bản thấy không rõ lắm.</p><p>Không chỉ có như thế, chiến đấu hình ảnh cũng là khi đoạn khi tục. Cũng không nối liền.</p><p>Phương Nguyên, Hắc Lâu Lan nín thở ngưng thần chú ý, trong lúc nhất thời trừ bỏ núi rừng gian gió nhẹ, không hề gì tiếng vang.</p><p>Thúc dục mười mấy cái hô hấp sau, hồi tưởng cổ phù một tiếng, toát ra lượn lờ tiêu yên, chiến đấu hình ảnh chợt biến mất.</p><p>Mạnh mẽ hồi tưởng cổ tiên cấp chiến đấu hình ảnh, làm cho này đầu hồi tưởng cổ dĩ nhiên tử vong.</p><p>Phương Nguyên hơi hơi đau lòng một chút, đem hồi tưởng cổ tiêu thi, lại đầu nhập nhà mình tiên khiếu, tranh thủ không lưu hạ gì dấu vết để lại.</p><p>Loại này hồi tưởng cổ, chẳng sợ hắn gần nhất luôn luôn tại bảo hoàng thiên trung thu thập, tổng cộng chỉ lấy tập năm sáu mươi chích. Này còn là ngũ vực cùng bình thường kì, nếu loạn chiến trung hậu kỳ, hồi tưởng cổ rộng khắp vận dụng, thập phần hút hàng, đều là tự sản tự dùng, bảo hoàng thiên căn bản là không có bán.</p><p>Hắc Lâu Lan cảm thấy hứng thú:“Ngươi này đầu cổ trùng thực diệu, tên gọi là gì, ở bảo hoàng thiên mua sao?”</p><p>Cổ trùng chủng loại phong phú, Hắc Lâu Lan lại chuyên tu lực đạo, không phải trụ đạo, chỉ hiểu biết một ít đại khái tình huống, đối với này khác lưu phái, cực hạn cho giữa kinh điển cổ trùng.</p><p>Giống hồi tưởng cổ loại này cổ trùng, thuộc loại thiên môn hiếm lạ vật, nàng không biết cũng tương đương bình thường.</p><p>Phương Nguyên cũng không trả lời, mà là lại lấy ra nhất cổ.</p><p>Này cổ cũng là chính hắn dựa theo trí nhớ mà luyện chế đi ra, dựa theo lịch sử tiến trình, trước tiên ba trăm nhiều năm mặt thế, tên là tuyến tích cổ.</p><p>Cổ trùng ngoại hình độc đáo, dường như một cái loại nhỏ mã tiên, cấp Bắc Nguyên hài đồng đùa món đồ chơi. Phương Nguyên dùng thật lớn dữ tợn cương thi quái trảo cầm, càng có vẻ này cổ bỏ túi.</p><p>Phương Nguyên cầm lấy mã tiên bính bộ, nhắm ngay trước mắt không khí, nhẹ nhàng vừa kéo.</p><p>Ba một tiếng, nguyên bản trống không một vật trước mắt, bỗng nhiên hiện ra nhè nhẹ từng đợt từng đợt dấu vết.</p><p>“Đây là cái gì này nọ?” Hắc Lâu Lan mắt đẹp lập tức nhìn thẳng dấu vết, nháy mắt không nháy mắt.</p><p>Ba ba ba ba.</p><p>Phương Nguyên liên tục vung mã tiên hình dạng tuyến tích cổ, nhất thời không trung hiện ra đến sợi tơ văn lộ, càng ngày càng nhiều.</p><p>Hắc Lâu Lan thấy hết thảy, rất nhanh phát hiện, Phương Nguyên vung vị trí, đúng là phía trước chiến đấu hình ảnh trung kịch chiến địa phương, trừ lần đó ra, chính là vị kia mơ hồ cổ tiên đứng thẳng vị trí.</p><p>Trong đầu một chút linh quang chớp động, Hắc Lâu Lan đồng tử hơi hơi nhất khoách, thốt ra nói:“Chẳng lẽ nói, này đó dấu vết chính là đạo ngân bất thành?”</p><p>Phương Nguyên thế này mới tự đắc cười:“Không sai, đúng là đạo ngân. Mặc kệ là cổ tiên, hoang thú, trên người đều tràn ngập đạo ngân, bọn họ dừng lại vị trí, sẽ có đạo ngân lưu lại một đoạn thời gian. Chính là này đó đạo ngân thập phần mỏng manh, cho dù là tái sâu sắc cổ tiên cũng thể nghiệm và quan sát không đến. Trừ phi vận dụng ta nghiên cứu tuyến tích cổ, khả năng hiển hiện ra. Ta từ giữa quan sát, có thể nhìn đến đạo ngân chủng loại, do đó phỏng đoán ra bọn họ một ít tình báo.”</p><p>Phương Nguyên lại không chút khách khí, đem kiếp trước người khác sáng tác, vô sỉ đặt tại chính mình trên người.</p><p>“Tuyến tích cổ......” Hắc Lâu Lan trong miệng thì thào, nhìn về phía Phương Nguyên ánh mắt nổi lên hơi hơi biến hóa.</p><p>Phương Nguyên vươn tay, chỉ hướng Vạn Tượng Tinh Quân từng đứng thẳng địa phương, rồi nói tiếp:“Ngươi xem nơi nào, đạo ngân hiển hóa, hình thành hình người, lại là trạm lam nhan sắc. Thực rõ ràng, từng có một vị tinh đạo cổ tiên, ôm cánh tay đang xem cuộc chiến. Đạo ngân chủ thể vẫn dừng lại ở nơi nào, chung quanh tuy có một ít đạo ngân, nhưng đều gắt gao quay chung quanh chủ thể, có thể thấy được trong chỉnh tràng chiến đấu, này tinh đạo cổ tiên khoanh tay đứng nhìn, vẫn chưa động thủ. Ngươi lại nhìn đạo ngân dày đặc trình độ, hình như là một lục chuyển cổ tiên.”</p><p>Hắc Lâu Lan dựng thẳng lên hai tai. Theo Phương Nguyên ngón tay phương hướng nhìn, nghe được hết sức chăm chú.</p><p>Phương Nguyên lại chỉ hướng tuyệt ảnh báo chết đi vị trí, nơi nào lưu lại màu đen ám đạo đạo ngân. Cùng với màu đỏ viêm đạo đạo ngân.</p><p>Hắn lại nói:“Ám đạo đạo ngân rõ ràng là tuyệt ảnh báo, màu đỏ đạo ngân hẳn là chính là giết chết tuyệt ảnh báo tồn tại. Về phần đến cùng thân phận như thế nào, là người là thú, còn không xác định. Ngươi xem này đó đạo ngân rậm rạp, lẫn nhau dây dưa đan xen, có thể thấy được lúc ấy chiến đấu tương đối kịch liệt. Ám đạo đạo ngân thưa thớt, mà màu đỏ đạo ngân lại tương đối nồng đậm. Có thể phán đoán giết chết tuyệt ảnh báo tồn tại, cũng là một lục chuyển cấp số.”</p><p>Hắc Lâu Lan nghe được môi đều hơi hơi mở ra.</p><p>Nàng chợt đem ánh mắt, đầu chú đến Phương Nguyên trong tay tuyến tích cổ. Ánh mắt hơi hơi nóng rực.</p><p>Này tuyến tích cổ, tuy rằng chính là ngũ chuyển phàm cổ, nhưng rất dùng tốt. Bằng vào này cổ, có thể trinh sát ra nhiều như vậy hữu dụng tình báo.</p><p>Mấu chốt là luyện chế nó tư tưởng. Thập phần độc đáo. Khác tích lối tắt, nhiễu quá thường quy, ngoài dự đoán mọi người.</p><p>Hắc Lâu Lan tuy rằng vừa mới tấn chức thành tiên, nhưng sớm hiểu được tình báo tầm quan trọng, càng phát ra coi trọng Phương Nguyên “Phát minh” tuyến tích cổ.</p><p>Nếu là Thạch Lỗi, Vạn Tượng Tinh Quân tại đây, chỉ sợ cũng muốn ra một thân mồ hôi lạnh.</p><p>Bọn họ lúc này vận dụng, đều là chính thống trinh sát, phản trinh sát thủ đoạn, tuyến tích cổ trùng hợp chui bọn họ phản trinh sát chỗ trống chỗ. Phương Nguyên thủ đoạn. Dù sao nơi phát ra cho ngũ vực loạn chiến thời kì, là toàn bộ ngũ vực trí tuệ kết tinh. Giống như dẫn đầu cho hiện tại cổ tiên nửa thời đại nhiều, đương nhiên ưu thế thật lớn!</p><p>Ba ba ba.</p><p>Phương Nguyên lại vung vài cái mã tiên, càng nhiều đạo ngân hiện ra, nhưng đồng thời lại có rất nhiều đạo ngân biến mất.</p><p>Này đó đạo ngân thập phần suy yếu, ở tuyến tích cổ tác dụng hạ, ngưng tụ hiển hiện ra, sống lâu thật to ngắn lại.</p><p>Đạo ngân lẫn nhau đan xen, càng ngày càng lộn xộn, Phương Nguyên rốt cục đình chỉ vung trong tay mã tiên, thở dài một hơi nói:“Này tuyến tích cổ hiệu quả cũng liền như thế, đạo ngân hiện ra chỉ có thể liên tục một đoạn thời gian, cần quan sát giả có được kinh nghiệm. Hơn nữa thúc dục tiên cổ, cũng sẽ lưu lại tương ứng đạo ngân. Quá mức kịch liệt chiến đấu, thủ đoạn tần ra, đạo ngân dây dưa cùng một chỗ, thập phần hỗn loạn, căn bản nhìn không ra đến. Bất quá cũng may, trong trận chiến đấu này song phương vận dụng thủ đoạn ít, còn có thể thấy rõ một cái đại khái.”</p><p>Hắc Lâu Lan nghe vậy, khóe mắt hơi hơi nhảy dựng.</p><p>Chỉ bằng chính là một chích ngũ chuyển phàm cổ, có thể trinh sát ra nhiều như vậy hữu dụng tình báo, này còn không vừa lòng?</p><p>Nàng ánh mắt chặt chẽ nhìn chằm chằm tuyến tích cổ, thẳng đến Phương Nguyên đem thu vào tiên khiếu. Nàng sâu sắc phát hiện, tuyến tích cổ tiên thể nguyên bản hoàn hảo, nhưng dùng qua sau cũng là thập phần tàn phá. Hiển nhiên điểm hóa đạo ngân, cũng muốn trả giá đại giới.</p><p>Hắc Lâu Lan âm thầm phỏng chừng, này chích tuyến tích cổ ít nhất còn có thể lại dùng hai lần. Nhất thời, nàng tại trong lòng đối tuyến tích cổ đánh giá, lại bạt thăng một tầng thứ.</p><p>Tổng cộng ba lượt cơ hội!</p><p>Chính là một chích ngũ chuyển cổ trùng, lại có thể có ba lượt cơ hội, trinh sát lục chuyển cấp số tồn tại, được biết nhiều như vậy tình báo.</p><p>Ngay tại Hắc Lâu Lan thiếu chút nữa nhịn không được mở miệng, còn muốn hỏi Phương Nguyên về tuyến tích cổ bán hay không khi, Phương Nguyên lại lấy ra một chích trinh sát cổ trùng.</p><p>Này chích một chích khí đạo cổ trùng, Phương Nguyên thúc dục đứng lên, làm này hấp thu hơi thở.</p><p>Theo sau, Phương Nguyên đem này chích khí đạo cổ trùng thả lại đi, lại lấy ra mặt khác một chích cổ trùng.</p><p>Hắn cứ như vậy ở chiến trường chung quanh loạn cuống, thỉnh thoảng vận dụng cổ trùng. Này đó cổ trùng, Hắc Lâu Lan chỉ nhận thức một tiểu bộ phận, còn là chỉ tốt ở bề ngoài, không dám tin tưởng trình độ. Còn thừa đại bộ phận, Hắc Lâu Lan rõ ràng hai mắt một chút hắc, căn bản nhận thức không ra lai lịch.</p><p>Nàng theo bản năng mân chặt đôi môi, lần đầu cảm thấy Phương Nguyên sâu không lường được.</p><p>Ở Bắc Nguyên hành khi, nàng chỉ cảm thấy Phương Nguyên đa mưu túc trí, xem như cuộc đời đại địch. Cùng Phương Nguyên hợp tác, nàng cũng là không thể không làm như vậy, chính mình thập phần rõ ràng đây là bảo hổ lột da.</p><p>Nàng mượn lực Phương Nguyên, thành công vượt qua thiên tai, tấn chức thành tiên, nguyên bản nghĩ đến khả áp quá Phương Nguyên một đầu. Nhưng rất nhanh, Phương Nguyên lại hướng nàng cùng Lê Sơn tiên tử mượn lực, đem tiên hạc môn cổ tiên đều hù trụ. Toàn bộ quá trình bất chiến mà khuất nhân chi binh, làm Hắc Lâu Lan đều không có cơ hội xuất thủ. Nếu không có chiến tổn, Phương Nguyên vốn không có 2 lần bồi thường, giống như không uổng người nào liền đạt tới mục đích.</p><p>Trái lại Hắc Lâu Lan chính mình, vì dỗ Phương Nguyên xuất lực, đem Cuồng Man ma tôn quý giá chân ý, đều tặng cho Phương Nguyên. Phương Nguyên cũng thật sự là ngoan nhân, trực tiếp một ngụm nuốt, ngay cả khẩu canh cũng chưa cấp Hắc Lâu Lan lưu lại.</p><p>Sau lại, Phương Nguyên làm đảm thức cổ sinh ý, chủ động nhường lợi cấp Hắc Lâu Lan, Lê Sơn tiên tử. Tuy rằng trong quá trình, cần Hắc Lâu Lan lực khí tiên cổ, nhưng Hắc Lâu Lan lại thủy chung cảm giác không thoải mái, dường như bị quản chế cho người.</p><p>Hiện tại Hắc Lâu Lan nhìn đến Phương Nguyên vận dụng này đó thủ đoạn nhỏ, trong lòng không khỏi nghiêm nghị.</p><p>Này đó thủ đoạn nhỏ, đều là dùng là phàm cổ, nhìn như không chớp mắt, nhưng Hắc Lâu Lan là người biết hàng, làm sao không rõ này đó thủ đoạn nhỏ sau lưng đại biểu thâm trầm hàm nghĩa! </p>\n\t\t\t \n\n                    "
}