{
  "href": "https://doctruyenchufull.vip/6333e83dbea2d9fb2f852168",
  "title": "Chương 724: Thứ 71 chương: Nhặt lên một đầu lại một đầu, đại phát tiền vận may đến",
  "chapterNumber": "724",
  "slug": "chuong-724-thu-71-chuong-nhat-len-mot-dau-lai-mot-dau-dai-phat-tien-van-may-den",
  "previousLink": "chapters-truyenchufull/723-chuong-723-thu-70-chuong-thu-doan-giong-nhu-co-chut-tham-y-cang-la-hieu-duoc-cang-kinh-ngac",
  "currentLink": "chapters-truyenchufull/724-chuong-724-thu-71-chuong-nhat-len-mot-dau-lai-mot-dau-dai-phat-tien-van-may-den",
  "nextLink": "chapters-truyenchufull/725-chuong-725-thu-72-chuong-tau-nhuc-thu",
  "contentHTML": "\n\n                        <p> Hắc Lâu Lan tấn chức thành tiên sau, liền đã được Lê Sơn tiên tử dạy, tay bắt tay chỉ điểm, bao gồm các phương diện, có thể nói không hề giữ lại.</p><p>Bởi vậy Hắc Lâu Lan ở trinh sát phương diện thủ đoạn, sớm đã không thuộc loại tầm thường cổ tiên.</p><p>“Nhưng Phương Nguyên nội tình sâu, hiển nhiên đã muốn thật to dẫn đầu cho đương kim đại đa số cổ tiên. Ta mặc dù có tiên cổ mấy chích, nhưng ta có thể giống Phương Nguyên như vậy, ** luyện chế tân cổ, tự nghĩ ra thay đổi sát chiêu sao?”</p><p>Hắc Lâu Lan tại trong lòng âm thầm lắc đầu.</p><p>Của nàng lực đạo sát chiêu, là nàng nương cấp nàng.</p><p>Mà luyện chế tân cổ, sẽ khai sáng tân cổ phương. Này quá trình, không chỉ có cần tài nguyên, nguyên vẹn nội tình cảnh giới, nhưng lại cần linh cảm cùng vận khí!</p><p>Hắc Lâu Lan là cổ tiên không giả, nhưng đến cùng rất tuổi trẻ, cũng không phải luyện đạo đại sư, thậm chí cũng không am hiểu luyện đạo. Mà này đó nội tình linh tinh gì đó, đều cần đáng kể thời gian cùng thao tác thực tiễn chậm rãi tích lũy.</p><p>Lúc này Phương Nguyên sải bước đã đi tới, hắn trầm ngâm nói:“Tổng kết sở hữu manh mối, ta không sai biệt lắm biết đối phương thân phận.”</p><p>“Nga?”</p><p>“Một cái là tinh đạo lục chuyển cổ tiên, chưa bao giờ ra tay quá, có vẻ thần bí. Một cái khác cũng là thổ đạo kiêm tu biến hóa đạo, hơi thở đàng hoàng, thông qua cổ trùng trở lại như cũ hắn một tia thanh âm, mười có sáu bảy sẽ là Trung Châu chiến tiên tông Thạch Lỗi.” Phương Nguyên nói.</p><p>“Là kia tiên hầu vương?” Hắc Lâu Lan cùng Phương Nguyên trong lúc đó, đại bộ phận tình báo đều cùng chung, nàng tự nhiên rõ ràng Thạch Lỗi ra sao nhânvật.</p><p>Nàng hơi hơi nhíu mày, không khỏi cảm thấy có chút phiền phức.</p><p>Thạch Lỗi chính là thất chuyển cổ tiên, chiến lực thoát tục thật sự. Hắc Lâu Lan ngay cả đều mấy chích lực đạo tiên cổ, nhưng Thạch Lỗi cũng có thổ đạo tiên cổ. Hơn nữa sớm đã có, thậm chí sáng tạo ra độc chúc tiên đạo sát chiêu. Không chỉ có như thế, hắn còn kiêm tu biến hóa đạo. Chiến đấu tài tình có thể nói vạn trung không một.</p><p>Hắc Lâu Lan có được tiên cổ ta lực, dùng nó thúc dục phía trước phàm đạo sát chiêu, hình thành lực đạo hư ảnh cự nhân, miễn miễn cường cường được cho một tay tiên đạo sát chiêu.</p><p>Cho tới nay, Hắc Lâu Lan đều ở ý đồ cải tiến hoàn thiện, nhưng vẫn tiến triển thong thả.</p><p>“Nếu Phương Nguyên ngươi vận dụng vạn ta sát chiêu, cùng ta liên thủ. Nói không chừng có thể để ở tiên hầu vương. Nhưng này cái thần bí tinh đạo cổ tiên, lại không người đối phó.” Hắc Lâu Lan trầm ngâm nói.</p><p>Phương Nguyên cười khổ một tiếng:“Ta còn chưa nói cho ngươi, bởi vì trung tâm tiên cổ đói khát. Vạn ta sát chiêu đã muốn không thể vận dụng. Ta có khả năng dùng là, chỉ có phàm đạo sát chiêu.”</p><p>Hắc Lâu Lan thật sâu nhìn thoáng qua Phương Nguyên, rồi sau đó hai mắt nheo lại:“Nói như vậy, chúng ta phải làm tận lực tránh cho cùng đối phương cứng rắn kháng.”</p><p>Rống rống, rống --!</p><p>Trời cao trung. Truyền đến một tiếng thanh tê rống rít gào.</p><p>Phương Nguyên ngửa đầu nhìn liếc mắt một cái:“Hai cường tranh chấp tất có thương vong. Chúng ta hành sự tùy theo hoàn cảnh là được. Chúng ta chiến lực tuy rằng so với bọn hắn muốn thấp, nhưng nếu có chút cơ hội, cũng không tất không thể chém giết bọn họ hai cái. Cho dù sự có không tế, trong tay ta còn có định tiên du, cứng rắn kháng bọn họ vài cái, tranh thủ đến định tiên du phát động thời gian, còn là có thể.”</p><p>Hắc Lâu Lan lập tức đồng ý điểm gật đầu, Phương Nguyên lời nói rất hợp của nàng khẩu vị.</p><p>Hai người quyết định. Trước đem trước mắt tiện nghi nuốt vào bụng trung.</p><p>Tuyệt ảnh báo thi thể, chính là một bút khả quan tài phú. Tuy rằng này chung quanh. Có đại lượng trinh sát cổ trùng, nhưng không làm khó được Phương Nguyên này lão ma.</p><p>Phương Nguyên có dẫn đầu nửa thời đại thủ đoạn nhỏ, theo thứ tự động thủ, hoặc là phong ấn, hoặc là lừa gạt. Sau một lát, ở không làm cho Vạn Tượng Tinh Quân chú ý điều kiện tiên quyết hạ, đem tuyệt ảnh báo thi thể muốn làm đến trong tay.</p><p>“Này tuyệt ảnh báo da lông, có thể luyện chế nhiều loại phòng ngự cổ, cốt cách có thể luyện thành phụ ảnh cổ, tăm hơi cổ các, tròng mắt còn lại là ám thị cổ, hắc vụ cổ đằng đằng thượng giai tài liệu. Đáng tiếc, nó máu trôi qua hầu như không còn, nếu không muốn càng thêm đáng giá.” Hắc Lâu Lan đem tuyệt ảnh báo thi thể, nhét vào chính mình tiên khiếu, trong mắt tản ra vui sướng quang.</p><p>“Đối phương tựa hồ là cố ý lấy máu, xem ra trời cao kia chỗ tinh điện, thật là trọng yếu nơi, làm cho bọn họ đều tạm thời đem hoang thú thi thể đều để đặt một bên mặc kệ.” Phương Nguyên trong ánh mắt toát ra suy tư ý tứ hàm xúc.</p><p>Hắn tiên khiếu trung tràn ngập tử khí, bất lợi cho bảo trì thi thể, bởi vậy rõ ràng đem tuyệt ảnh báo thi thể phóng tới Hắc Lâu Lan trong tay.</p><p>Hai người đều là gan lớn, thả lại vô pháp vô thiên hạng người.</p><p>Ngay cả đối thủ cường đại, cũng dám tiếp tục mưu tính.</p><p>Kế tiếp, hai người bọn họ cái dựa theo phía trước kế hoạch, vụng trộm tiềm hành, như cũ tưởng tận lực tiếp cận trời cao trung thứ tám tinh điện.</p><p>Nhưng ở trên đường, bọn họ rất nhanh lại có tân phát hiện.</p><p>“Tiền phương điều tra cổ lại rõ ràng nhiều đi lên, chẳng lẽ nói......” Hắc Lâu Lan trong ánh mắt toát ra chờ mong loại tình cảm.</p><p>Chỉ chốc lát sau, hai người né qua sở hữu trinh sát cổ trùng, xuyên qua một cái sơn ải, đi vào trong một chỗ sơn cốc.</p><p>Trong sơn cốc, nằm một khối núi nhỏ hoang thú thi thể.</p><p>Nó hình như mã câu, nhưng hình thể thật lớn, bốn vó thô to, tối đen như thiết, cả người một mảnh đỏ đậm, bắp thịt rắn chắc, thân hình khoẻ mạnh.</p><p>Nó cổ thượng tông mao cùng đuôi ngựa, đều thập phần tươi tốt, hiện ra vàng óng ánh sắc.</p><p>Một cỗ cỗ máu, theo nó trên người một đám viên động bàn miệng vết thương trung, chảy xuôi đi ra. Máu nóng bỏng, nóng rực hơi thở đem phụ cận lục cây cỏ mộc, đều huân khô vàng.</p><p>Phương Nguyên, Hắc Lâu Lan dần dần đến gần, liền càng thêm cảm thấy một cỗ ngày mùa hè bàn nóng bức.</p><p>“Đây là hoang thú xích văn thần câu, trên người ký sinh đại lượng viêm đạo dã cổ, có thể đạp hỏa mà đi, máu cực nóng, là thượng giai viêm đạo cổ trùng luyện chế tài liệu, ở bảo hoàng thiên đều thực hiếm lạ.”</p><p>Hắc Lâu Lan nhìn mã huyết không công chảy xuôi, không khỏi rất là đau lòng.</p><p>Hai người bận việc một trận, lại đem xích văn thần câu thi thể muốn làm tới tay, Vạn Tượng Tinh Quân lại như cũ bị chẳng hay biết gì.</p><p>Rời đi này chỗ sơn cốc, hai người tiềm hành một trận, Phương Nguyên phóng hoãn cước bộ.</p><p>“Chúng ta mục đích, ở chính tiền phương. Nhưng là bên tay trái, lại tựa hồ có đại lượng trinh sát cổ, muốn hay không đi xem?” Phương Nguyên nhìn về phía Hắc Lâu Lan, truyền âm.</p><p>“Đương nhiên.” Hắc Lâu Lan trả lời thập phần rõ ràng.</p><p>Hai người đi vào bị đại lượng trinh sát cổ vây quanh địa điểm, quả nhiên lại gặp được một chích hoang thú thi thể.</p><p>Đây là một đầu hoàng ngọc sư tử.</p><p>Nó hình thể giống như, nằm trên mặt đất, mi mắt cơ hồ hạp thượng, chỉ để lại một tia khe hở. Đại lượng màu vàng máu, theo nó bụng thượng miệng vết thương, chảy xuôi đi ra.</p><p>Phương Nguyên cùng Hắc Lâu Lan lặng lẽ tiếp cận, này đầu hoàng ngọc sư tử thế nhưng thân thể run nhè nhẹ đứng lên, ra sức mở ra mí mắt, miệng máu chậm rãi mở ra, phát ra bé nhỏ không đáng kể tiếng hô, tựa hồ còn muốn tái chiến bộ dáng.</p><p>“Hoàng ngọc sư tử quả nhiên tính tình dũng mãnh. Có thể đem này đầu hoàng ngọc sư tử thương thành như vậy, xem ra Thạch Lỗi biến hóa đạo chiến lực, so với ta lường trước còn càng muốn xuất sắc.” Hắc Lâu Lan tán thưởng nói.</p><p>Phương Nguyên còn lại là vui mừng quá đỗi.</p><p>Hắn vội vàng ra tay, ở phần đông điều tra cổ hoàn tý tình huống hạ, đem hoàng ngọc sư tử trộm lại đây.</p><p>Hắn vỗ tay một cái, đại lượng trị liệu cổ trùng theo tiên khiếu trung bay ra, rơi xuống hoàng ngọc sư tử trên người, nhanh chóng ổn định nó thương thế, điếu ở nó cuối cùng một hơi.</p><p>“Ngươi tính cứu nó?” Hắc Lâu Lan vi biểu kinh ngạc.</p><p>Phương Nguyên gật gật đầu:“Bắt nó cứu sống, so với chúng ta động thủ bắt sống một đầu hoang thú muốn dễ dàng gấp trăm lần, cớ sao mà không làm đâu? Này đầu hoang thú cũng trước thả ngươi nơi nào, cẩn thận bảo hộ, tính ở của ta kia phân.”</p><p>Cứ như vậy, chỉ cần sự tình tiến triển thuận lợi, Phương Nguyên đáp ứng Lang Gia địa linh nhiệm vụ, cũng coi như hoàn thành.</p><p>Hắc Lâu Lan đem hoàng ngọc sư tử thu vào tiên khiếu, ánh mắt lóe lóe, như là hạ quyết tâm, mở miệng nói:“Chúng ta đụng tới ba đầu hoang thú, đều là bị cố ý lấy máu. Thực khả năng đây là Thạch Lỗi một phương, phải muốn hoàn thành mỗ cái bộ sậu. Có lẽ trời cao trung tinh điện, chính là bởi vậy hiển hiện ra. Dù sao chúng ta vừa mới ở thanh tinh không gian trung, trên bầu trời còn là trống không một vật. Ngươi đoán trừ bỏ này ba chỗ ở ngoài, còn có thể có bao nhiêu hoang thú thi thể đâu?”</p><p>Phương Nguyên lặng lẽ cười:“Ngươi cho dù không đề cập tới, ta cũng tưởng nói. Không sai, dựa theo loại này tình thế đến xem, hoang thú thi thể không ở số ít. Một phần hoang thú thi thể nếu bán tốt, có thể được bốn mươi khối tả hữu tiên nguyên thạch. Chúng ta nhặt này đó hoang thú thi thể, căn bản chính là không làm mà hưởng. Tiền lời thật lớn, phí tổn như không. Song điểu ở lâm không bằng một chim nơi tay, huống chi chúng ta còn chưa nhất định có thể đợi cho cơ hội. Còn là trước đem này đó thịt béo nhất nhất nuốt tiến miệng, tương đối thỏa đáng.”</p><p>Hai người không mưu mà hợp, lập tức thay đổi sách lược, bắt đầu cố ý tìm tòi hoang thú thi thể.</p><p>Bọn họ không thể gióng trống khua chiêng vận dụng trinh sát cổ trùng, nhưng manh mối nhưng cũng tương đương rõ ràng.</p><p>Vạn Tượng Tinh Quân nguyên lai tính, trước lưu trữ này đó hoang thú thi thể, chờ phá được thứ tám tinh điện, nếu có chút thời gian lại đến xử lý.</p><p>Này đó hoang thú hơi thở lưu lại, hổ đổ uy do ở, trong lúc nhất thời cũng không lo lắng bị này khác dã thú cắn phệ.</p><p>Thạch Lỗi phụ trách chiến đấu, Vạn Tượng Tinh Quân liền phụ trách bố trí trinh sát cổ trùng. Hắn đương nhiên ở hoang thú thi thể phụ cận, hội bố trí càng nhiều trinh sát cổ.</p><p>Nhưng hắn như thế nào cũng sẽ không nghĩ đến, này đó trinh sát cổ trùng góc nhiều tụ tập cùng một chỗ, chính là tối rõ ràng manh mối, là Phương Nguyên, Hắc Lâu Lan hai người chỉ đường đèn sáng.</p><p>“Đây là bản lật li ngưu a, thịt chất như hạt dẻ, hoàn toàn có thể ăn sống, tính tình ôn hòa, là một loại kỳ lạ hoang thú. Ân, thu hồi đến, thu hồi đến.” Hắc Lâu Lan vui sướng cười nói.</p><p>“Ôi, có một đầu hoàng kim xuyên sơn giáp. Đáng tiếc bì giáp tàn phá thật sự, bằng không có thể bán ra rất cao giá.” Phương Nguyên có chút đáng tiếc nói.</p><p>“Phi hùng, cư nhiên có một đầu phi hùng thi thể. Hảo, thật tốt quá. Khối này thi thể ta muốn !” Hắc Lâu Lan mừng rỡ.</p><p>“Ân? Tinh ma bức! Ta đã nói này phiến hư thối độc khí đầm lầy có chút nhìn quen mắt a. Đáng tiếc này đôi bức sí bị tê lạn rất nhiều, loại tình huống này di thực trong lời nói, sẽ có chút ảnh hưởng di động tốc độ. Không biết có thể hay không trước chữa trị đứng lên.” Phương Nguyên đem tinh ma bức thi thể cũng trộm đạo trong tay.</p><p>Hắn có chút tiếc nuối, bất quá rất nhanh thoải mái.</p><p>Dù sao không phải Phương Nguyên chính mình ra tay, Thạch Lỗi làm sao cố ý chiếu cố Phương Nguyên kế hoạch. Chính mình dạng không làm mà hưởng, đã muốn là nhặt đại tiện nghi.</p><p>Tốt như vậy số phận, thật sự là hồi lâu cũng chưa đụng tới qua.</p><p>Hai người tổng cộng thu hoạch gần mười đầu hoang thú thi thể, đại phát tiền. Sau hai người lại tường thêm tìm tòi, xác định không có gì hoang thú thi thể di lưu, thế này mới đuổi tới thứ tám tinh điện chính phía dưới đi.</p><p>Nào biết vừa mới đuổi tới, còn có một đầu núi nhỏ cự ảnh, nặng nề mà rơi xuống xuống dưới.</p><p>Oanh một tiếng, nện ở mặt đất, núi đá phi liệt băng giải, yên trần nổi lên bốn phía.</p><p>“Là thượng cổ hoang thú khí cương phi thiên trư!”</p><p>“Nó đã chết! Đây chính là thượng cổ hoang thú thi thể.”</p><p>Phương Nguyên cùng Hắc Lâu Lan nhanh chóng liếc nhau, hai người thần niệm trao đổi, đều là tim đập thình thịch! </p>\n\t\t\t \n\n                    "
}