{
  "href": "https://doctruyenchufull.vip/6333e843bea2d9fb2f85218e",
  "title": "Chương 725: Thứ 72 chương: Tẩu nhục thụ",
  "chapterNumber": "725",
  "slug": "chuong-725-thu-72-chuong-tau-nhuc-thu",
  "previousLink": "chapters-truyenchufull/724-chuong-724-thu-71-chuong-nhat-len-mot-dau-lai-mot-dau-dai-phat-tien-van-may-den",
  "currentLink": "chapters-truyenchufull/725-chuong-725-thu-72-chuong-tau-nhuc-thu",
  "nextLink": "chapters-truyenchufull/726-chuong-726-thu-73-chuong-thi-long",
  "contentHTML": "\n\n                        <p> Thượng cổ hoang thú khí cương phi thiên trư thi thể, ngay tại trước mắt.</p><p>Hắc Lâu Lan, Phương Nguyên hai người tuy rằng tâm động, cũng là đều không có nhúc nhích.</p><p>Hai người không hẹn mà cùng ngẩng đầu, nhìn phía trên không.</p><p>Chỉ thấy trời cao trung, thứ tám tinh điện từng trận run run. Rầm rầm tiếng nổ mạnh, dã thú tê hô theo trong điện truyền ra.</p><p>Phịch một tiếng nổ, tinh điện hung hăng run lên, một đạo ánh sáng ngọc viêm trụ, theo tinh điện nóc nhà phun dũng mà ra, đem nóc nhà đều phá tan một cái động lớn.</p><p>Tinh điện đều không phải là thật thể, chính là động thiên khí tượng ngưng tụ. Nóc nhà tổn hại vị trí, bắt đầu phát ra nhiều điểm tinh quang, chỗ hổng không ngừng hướng ra phía ngoài khuếch tán.</p><p>Một cỗ khói lửa, thẳng tắp hướng tiêu mà lên.</p><p>“Đánh cho cũng thật kịch liệt a.” Hắc Lâu Lan cảm thán nói.</p><p>“Đánh đi, đánh đi, đánh cho càng kịch liệt càng tốt.” Phương Nguyên trong miệng thì thào.</p><p>Thứ tám tinh điện, một mảnh đống hỗn độn, song phương kích đấu hừng hực khí thế.</p><p>Một chích vết thương luy luy hoang thú diễm hổ, rít gào một tiếng, há mồm phun ra một cái thật lớn hỏa cầu.</p><p>Hỏa cầu bắn thẳng đến đại thụ, còn tại không trung khi, diễm hổ liền mại động hổ trảo, đi theo hỏa cầu phía sau, hướng đại thụ dũng mãnh bôn tập mà đi.</p><p>Đại thụ vung mềm mại khổng lồ cành.</p><p>Nó cành, thập phần kỳ lạ, dường như một điều điều mềm dẻo dày bạch tuộc xúc tu.</p><p>Ba một tiếng, một đạo như xúc tu cành đem hỏa cầu trừu bạo.</p><p>Ba lại một tiếng, lại một đạo cành hung hăng trừu đến, đem hỏa cầu phía sau diễm hổ hoang thú trực tiếp trừu bay ra đi.</p><p>Diễm hổ đau hào một tiếng, bay ngược đi ra ngoài thượng trăm bước, té lăn trên đất, hào quang bùng lên, hiện ra hình người -- đúng là tiên hầu vương Thạch Lỗi.</p><p>Thạch Lỗi phun ra ba cái răng, thần sắc cuồng nhiệt mà hưng phấn:“Khá lắm tẩu nhục thụ. Không hổ là truyền thuyết vật, thượng cổ hoang thực chính là không giống bình thường.”</p><p>Một bên Vạn Tượng Tinh Quân, luôn luôn tại không ngừng xa xa đánh ra tinh quang công kích. Nghe được Thạch Lỗi quát to, bất đắc dĩ truyền âm:“Tiên hầu vương đại nhân, đối thủ thế cường, ngài còn là đừng đùa, mau dùng thổ đạo chủ chiến lực đi.”</p><p>Thạch Lỗi đều không phải là không thức thời vụ hạng người, không chút do dự nói:“Cũng thế, ta đã muốn dùng biến hóa đạo chiến lực. Liều chết một đầu khí cương phi thiên trư, coi như là vừa lòng. Kế tiếp hay dùng chân chính thổ đạo tu vi, đem này đầu vui vẻ bước tẩu nhục thụ cấp sạn điệu.”</p><p>Vạn Tượng Tinh Quân nghe vậy mừng rỡ. Tiên hầu vương Thạch Lỗi rốt cục muốn sử xuất bản lãnh thật sự.</p><p>Nhưng nào biết ngay sau đó, Thạch Lỗi rõ ràng ngồi xếp bằng ở đại điện thạch chuyên, bắt đầu trị liệu đứng lên:“Vạn Tượng Tinh Quân ngươi trước chống đỡ, đợi ta đem trên người viêm đạo đạo ngân tiêu trừ điệu sau. Tái vận dụng thổ đạo thủ đoạn.”</p><p>Vạn Tượng Tinh Quân nghe vậy. Thiếu chút nữa muốn chửi ầm lên.</p><p>Nhưng hắn chung quy không có mắng ra cái gì đến, Thạch Lỗi yêu cầu hợp tình hợp lý, trên người có viêm đạo đạo ngân, đem thật to quấy nhiễu, suy yếu thổ đạo cổ trùng uy lực.</p><p>Vạn Tượng Tinh Quân đành phải cố nén tức giận, một ngụm đáp ứng xuống dưới, chủ động bay về phía tiến đến, ngay mặt đối phó tẩu nhục thụ.</p><p>Vạn Tượng Tinh Quân tuy rằng bị Tống Tử Tinh đánh bại, bị thương nội tình. Nhưng thủ đoạn như cũ không tầm thường.</p><p>Từng đạo tinh quang như trụ, khí độ rộng lớn. Đánh hướng tẩu nhục thụ.</p><p>Tẩu nhục thụ vung ba căn cành đánh trả.</p><p>Vạn Tượng Tinh Quân bỗng nhiên thân hình nhoáng lên một cái, hoảng ra năm đạo tinh quang phân thân, phân thân cùng bản thể phân tán mở ra, tổng cộng chiếm cứ sáu cái phương vị, đều tự sử xuất bất đồng tinh đạo sát chiêu, vây công tẩu nhục thụ.</p><p>Tẩu nhục thụ bị đánh mấy cái, giận dữ, vung mười căn đã ngoài cành đánh trả.</p><p>Ba ba ba.</p><p>Vạn Tượng Tinh Quân tinh quang phân thân bị nhất nhất đánh nát, Vạn Tượng Tinh Quân ở xúc tu cành tiên ảnh trung, tả thiểm hữu trốn, rất nhanh liền bị vây hạ phong.</p><p>Cùng tẩu nhục thụ chính diện giao phong, hắn thế này mới cảm nhận được khổng lồ áp lực.</p><p>Ba!</p><p>Một tiếng thúy vang, Vạn Tượng Tinh Quân thủ lâu tất thất, bị hung hăng đánh bay đi ra ngoài. Dọc theo đường đi, đánh ngã một cây thô to đình trụ, lại như cũ thế đi không giảm, trực tiếp oanh ra tinh điện.</p><p>Trước mắt không có Vạn Tượng Tinh Quân, tẩu nhục thụ nhấc lên thật mạnh tiên ảnh, hướng ngồi xếp bằng ở Thạch Lỗi đánh tới.</p><p>“Phế vật!” Thạch Lỗi mạnh mở ra hai mắt, kim đồng chiến ý như hỏa, hắn giận xích một tiếng, mạnh đứng lên, động thân hướng tẩu nhục thụ sát đi.</p><p>Vạn Tượng Tinh Quân ở không trung họa ra lão dài đường cong, thế này mới vừa dừng lại thân hình.</p><p>Hắn xoa xoa khóe miệng tràn ra vết máu, nhìn thứ tám tinh điện, khóe miệng toát ra thực hiện được cười lạnh.</p><p>Hắn là cố ý bị trừu bay, cứ như vậy, khiến cho Thạch Lỗi xuất lực.</p><p>“Ta không tiếc đem phồn tinh động thiên này khối bảo địa bại lộ cho ngươi, ngươi cư nhiên còn muốn không ra lực? Oa ngô.” Bỗng nhiên, Vạn Tượng Tinh Quân phun ra một ngụm máu tươi.</p><p>Kịch liệt cảm giác đau đớn, tập thượng hắn trong lòng.</p><p>Hắn đổ trừu một ngụm lãnh khí, đáy mắt lóe ra một chút kinh hãi:“Này tẩu nhục thụ trừu đến ta, cư nhiên trực tiếp đem lực đạo đạo ngân khắc khắc ở của ta trong cơ thể, làm ta ngũ tạng lục phủ trực tiếp thừa nhận đả kích!”</p><p>Phát hiện điểm này sau, Vạn Tượng Tinh Quân lại càng không tưởng ngốc hồ hồ xông lên đi, cùng tẩu nhục thụ chống đối.</p><p>“Khiến cho Thạch Lỗi xuất lực đi, dù sao hắn là cái chiến đấu kẻ điên. Ở tẩu nhục thụ dưới áp lực, phải hết sức chiến đấu. Ta đã muốn trả giá nhiều như vậy đại giới, còn là trước đem trong cơ thể thương thế trị liệu tốt lắm nói sau.”</p><p>Lúc này, Vạn Tượng Tinh Quân triệu ra cổ trùng, hóa thành một đạo tinh vân giường. Hắn trực tiếp ngồi xếp bằng ở giường, huyền phù ở giữa không trung, bắt đầu trị liệu thương thế.</p><p>Một hồi lâu nhi, hắn mới mở hai mắt, trong cơ thể thương thế dĩ nhiên khỏi hẳn.</p><p>Hắn đầu tiên là nhìn thoáng qua thứ tám tinh điện, lại đi hạ nhìn quét liếc mắt một cái, nhìn thấy thượng cổ hoang thú khí cương phi thiên trư khổng lồ thi thể, lại nhìn xa này khác mấy chỗ chiến trường, nhìn thấy hoang thú thi thể.</p><p>Hắn do dự một chút, mặc dù có nghĩ rằng trước đem này đó thi thể vớt tới tay trung, nhưng lo lắng đến Thạch Lỗi cảm thụ, lại không thể không đánh mất này ý tưởng.</p><p>“Còn là tính, không tất yếu bằng bạch vô cớ cấp Thạch Lỗi lưu lại đầu đề câu chuyện. Dù sao này chỗ động thiên, lại không có những người khác. Ta còn là đi trước tham chiến, đem trường hợp viên xuống dưới.”</p><p>Nghĩ đến đây, Vạn Tượng Tinh Quân thu hồi tinh vân giường cổ, nhất phi mà đi, ở không trung họa ra một đạo tinh tuyến, một lần nữa đầu nhập thứ tám tinh điện.</p><p>Nồng đậm thụ ấm hạ, ẩn hình liễm tức Hắc Lâu Lan, Phương Nguyên hai người, rốt cục nhất tề thở dài nhẹ nhõm một hơi.</p><p>“Phương Nguyên, ngươi lưu lại cổ trùng, thành công đã lừa gạt đối phương!” Hắc Lâu Lan phấn chấn nói.</p><p>“Ta này thủ đoạn, cũng chỉ có thể bắt chước hình ảnh, chịu không được điều tra. Mau, không nói này đó, trước đem điều này tiện nghi thảo !” Phương Nguyên không kịp đắc ý, đi trước làm gương, hướng khí cương phi thiên trư thi thể tiềm hành đi qua.</p><p>Hai người rất nhanh liền tiềm hành đến khí cương phi thiên trư thi thể bên cạnh.</p><p>Khí cương phi thiên trư thi thể, giống như núi nhỏ bình thường thật lớn, trên mặt đất đầu xuống một thật lớn bóng ma.</p><p>Phương Nguyên, Hắc Lâu Lan hai người cố ý nhiễu quá, ẩn thân đến bóng ma trung, chuẩn bị thỏa đáng sau, thế này mới ra tay.</p><p>Bọn họ đầu tiên cướp đoạt khí cương phi thiên trư trên người dã cổ.</p><p>Dã cổ vốn số lượng phần đông, nhưng ở cùng Thạch Lỗi trong chiến đấu, hủy diệt hơn phân nửa. Phi thiên trư chết sau, lại dật chạy tứ tán đi lại một nửa, chỉ còn lại có rất ít cổ trùng.</p><p>Phương Nguyên lung tung cướp đoạt một mạch sau, mà bắt đầu thu thập khí cương phi thiên trư hồn phách.</p><p>Phía trước bọn họ gặp được hoang thú thi thể, đều không có hồn phách. Có lẽ là thời gian dài, hồn phách ly thể bay đi, nhưng cũng có khả năng là bị Thạch Lỗi, Vạn Tượng Tinh Quân cướp đoạt đi rồi.</p><p>Nhưng này đầu khí cương phi thiên trư, bởi vì chiến đấu vừa mới chấm dứt, Thạch Lỗi một phương không rảnh thu thập, bởi vậy để lại cho Phương Nguyên cơ hội.</p><p>Nhưng kết quả lại làm Phương Nguyên thất vọng.</p><p>Này đầu khí cương phi thiên trư hồn phách, tổn thương hầu như không còn, chỉ lưu lại một chút. Hiển nhiên là ở phía trước trong chiến đấu, gặp đến nhằm vào hồn phách đả kích.</p><p>“Khó trách vừa mới tinh đạo cổ tiên, không có bay xuống dưới thu thập này trư hồn phách.” Phương Nguyên thở dài một tiếng, ý niệm trong đầu tần động, điều ra mấy trăm chích cổ trùng.</p><p>Này đó cổ trùng có quang đạo, có ám đạo, còn có số ít một ít lực đạo, huyết đạo, cốt đạo, khí đạo.</p><p>Ở Phương Nguyên khống chế hạ, này đó cổ trùng gắt gao dán khí cương phi thiên trư thân thể mặt ngoài phi hành, tha một vòng lại một vòng sau, Phương Nguyên đối Hắc Lâu Lan gật gật đầu.</p><p>Hắc Lâu Lan đã sớm vận sức chờ phát động, được đến Phương Nguyên chỉ thị, nàng lập tức thúc dục đã sớm chuẩn bị tốt mấy chục chích cổ trùng.</p><p>Tại đây chút cổ trùng dưới sự trợ giúp, khí cương phi thiên trư thi thể ở thời gian rất ngắn nội, liền đẩy mạnh Hắc Lâu Lan tiên khiếu phúc địa.</p><p>Mà Phương Nguyên thúc dục mấy trăm chích cổ trùng, tắc ở lại chỗ cũ, như cũ dựa theo nguyên lai quỹ tích phi hành.</p><p>Chúng nó tản mác ra từng trận quang ảnh, gắn bó nhất thể, hình thành khí cương phi thiên trư hình ảnh, quả thực trông rất sống động! Chợt xem dưới, như cũ hội nghĩ đến thật sự khí cương phi thiên trư thi thể, ngay tại trước mắt.</p><p>“Ngươi này thủ đoạn, thật sự là không sai.” Hắc Lâu Lan lại tán thưởng nói.</p><p>Vừa mới Vạn Tượng Tinh Quân không có phát hiện khác thường, chính là bị này thủ pháp lừa bịp.</p><p>Phương Nguyên lắc đầu:“Này chính là đơn giản thủ pháp, kinh không được tra xét rõ ràng. Nếu là tăng lên thành sát chiêu, hiệu quả nhất định rất tốt.”</p><p>“Không tốt.” Hắc Lâu Lan bỗng nhiên thần sắc nhất ngưng, ngón tay một chỗ, nhanh chóng nhắc nhở Phương Nguyên nói, “Ngươi nơi này có một sơ hở!”</p><p>Phương Nguyên ánh mắt đầu đi vừa thấy, quả nhiên, khí cương phi thiên trư bắt chước hình ảnh, thiếu phi thiên trư hậu môn.</p><p>Phi thiên trư như thế nào khả năng không có hậu môn?</p><p>Này thật là cái đại sơ hở.</p><p>Phương Nguyên vội vàng thao túng cổ trùng, điều chỉnh hình ảnh, đem hậu môn bắt chước đi ra.</p><p>Nhưng Hắc Lâu Lan lại nói:“Không tốt, không tốt. Hậu môn đi ra, ** đã không có.”</p><p>Phương Nguyên vừa thấy, mặt toát mồ hôi nói:“Khí cương phi thiên trư cấp số rất cao, hình thể quá lớn, của ta thủ pháp bắt chước không ra toàn bộ, đã muốn đạt tới cực hạn. Bổ đông tường sẽ sách tây tường.”</p><p>Hắc Lâu Lan gật gật đầu, ngữ khí hào phóng, không chỗ nào cố kỵ nói:“Kia còn là không thay đổi đi, lưu **, không cần hậu môn, càng giống một chút.”</p><p>Phương Nguyên theo lời mà đi, làm cho hình ảnh lại thay đổi trở về.</p><p>“Ta nói Phương Nguyên a, ngươi không phải am hiểu nghiên cứu sát chiêu đi. Chờ trở về sau, đem này thủ pháp tăng lên tới sát chiêu trình độ, kia về sau dùng liền phương tiện.” Hắc Lâu Lan chậc chậc có thanh.</p><p>“Ngươi còn tưởng rằng về sau đều có thể đụng tới loại chuyện tốt này? Thủ pháp đã muốn đủ dùng, không tất yếu tăng lên tới sát chiêu bộ.” Phương Nguyên lắc đầu, lại ngẩng đầu nhìn phía trời cao.</p><p>Tinh điện khói lửa nổi lên bốn phía, phía trước chính là một cái phá động, hiện tại phá động đã muốn che kín tinh điện chung quanh.</p><p>Một tiếng tiếng nổ nổ vang, so với phía trước càng thêm thường xuyên to.</p><p>Đang nhìn công phu, một gốc cây gãy đại thụ theo tinh trong điện tạp đi ra.</p><p>Oanh một tiếng, đại thụ rễ cây tạp rơi trên mặt đất, chấn Hắc Lâu Lan, Phương Nguyên dưới chân mặt đất đều run lên đẩu.</p><p>Sau đó chợt, đại thụ gãy một khác bán, cũng chính là tán cây bộ phận, cũng tạp rơi xuống.</p><p>“Đây là tẩu nhục thụ a!” Phương Nguyên cùng Hắc Lâu Lan hai mắt, đều phút chốc sáng lên đến. </p>\n\t\t\t \n\n                    "
}