{
  "href": "https://doctruyenchufull.vip/6333e84abea2d9fb2f8521a9",
  "title": "Chương 726: Thứ 73 chương: Thi long",
  "chapterNumber": "726",
  "slug": "chuong-726-thu-73-chuong-thi-long",
  "previousLink": "chapters-truyenchufull/725-chuong-725-thu-72-chuong-tau-nhuc-thu",
  "currentLink": "chapters-truyenchufull/726-chuong-726-thu-73-chuong-thi-long",
  "nextLink": "chapters-truyenchufull/727-chuong-727-thu-74-chuong-kinh-hien-tinh-tu-tien-ton",
  "contentHTML": "\n\n                        <p> ẩu nhục thụ chính là trong truyền thuyết thực vật, ghi lại cho [ nhân tổ truyện ] trung.</p><p>[ nhân tổ truyện ] đệ tam chương đệ thập lục tiết có viết:</p><p>Nhân tổ sở sinh con thứ ba -- Bắc Minh Băng Phách, bởi vì ngoài ý muốn cổ sống lại, lưu lạc bên ngoài. Gặp được Cổ Nguyệt Âm Hoang, giao cho nhị tỷ hoàn toàn mới nhân sinh ý nghĩa.</p><p>Rồi sau đó, ở trí tuệ cổ chỉ điểm hạ, tỷ đệ lưỡng kết bạn đi vào lam hải, tìm kiếm có thể sống lại phụ thân nhân tổ sinh mệnh bảo thạch.</p><p>Kết quả Cổ Nguyệt Âm Hoang nhận thấy được sinh mệnh huyền bí, chủ động hy sinh chính mình, đem chính mình trở lại như cũ thành một khối không trọn vẹn sinh mệnh bảo thạch.</p><p>Bắc Minh Băng Phách hoài sủy sinh mệnh bảo thạch, ý đồ trở lại phụ thân bên người, cứu sống nhân tổ.</p><p>Nhưng hắn tiến vào sinh tử môn lại vô cùng khó khăn.</p><p>Sinh tử môn có hai con đường, một đường sống, một đường chết. Mặc kệ thế nào con đường, đều có phần đông ưu hoạn cổ.</p><p>Mà muốn vượt qua ưu hoạn cổ quấy nhiễu, xâm nhập sinh tử môn, phải cần dũng khí cổ giúp.</p><p>Sau đó dũng khí cổ, đã muốn bị nhân tổ mang đi vào, giờ phút này ở nhân tổ trên người. Bắc Minh Băng Phách không có dũng khí, không thể tiến vào sinh tử môn, nhất thời không thể, đành phải sử ra lưu lạc, tìm kiếm biện pháp giải quyết.</p><p>Hắn đi qua núi cao, thảng quá lưu thủy, tại dã thú truy đuổi hạ chạy trối chết, ở rét lạnh chịu rét chịu đói, ăn rất nhiều khổ.</p><p>Bắc Minh Băng Phách lòng mang thật sâu áy náy cùng lo âu.</p><p>Hắn áy náy là, hắn giao cho Cổ Nguyệt Âm Hoang nhân sinh ý nghĩa, kết quả làm cho Cổ Nguyệt Âm Hoang hy sinh chính mình, biến thành sinh mệnh bảo thạch. Bắc Minh Băng Phách giống như là hung thủ hại chết hắn nhị tỷ tỷ.</p><p>Hắn sốt ruột là, mặc dù có sinh mệnh bảo thạch, nhưng không thể trở lại phụ thân bên người. Hắn lo lắng, một lúc sau, chỉ sợ phụ thân sẽ ở lạc phách trong cốc hồn phi phách tán, mà Cổ Nguyệt Âm Hoang cũng sẽ không công hy sinh.</p><p>Hắn đi tới đi tới. Trên đỉnh đầu màu tím thiên không, chậm rãi đánh tan, biến thành màu đen.</p><p>Nguyên lai thái cổ cửu thiên -- bạch xích chanh hoàng lục thanh lam tử hắc, lẫn nhau thay phiên, mỗi cách một đoạn thời gian. Còn có trong đó một thiên bao trùm ngũ đại vực.</p><p>Mà thái cổ thời đại thiên không, cùng mặt đất là tương liên.</p><p>Thiên cùng địa lẫn nhau giao tiếp, người có thể theo mặt đất đi lên trời, cũng có thể theo thiên thượng đi xuống.</p><p>Bắc Minh Băng Phách mạn vô mục đích, chút bất tri bất giác, ly khai mặt đất. Đi lên hắc thiên ở chỗ sâu trong.</p><p>Hắc thiên trung một mảnh hắc ám, nhưng không tử tịch, có đại lượng sinh mệnh sinh hoạt.</p><p>Bắc Minh Băng Phách trong bóng đêm, tìm không thấy hồi đầu dường, càng thêm sốt ruột, sợ hãi cùng mê mang.</p><p>Hắn không biện phương hướng đi a đi. Không biết vấp bao nhiêu lần, ngã bao nhiêu lần té ngã. Đột nhiên, hắn nhìn đến tiền phương thế nhưng có một đoàn hỏa diễm.</p><p>Đây là toàn bộ hắc thiên duy nhất ánh sáng.</p><p>Bắc Minh Băng Phách mừng rỡ, vội vàng hướng này đoàn hỏa diễm đi đến.</p><p>Hắn đến gần này đoàn hỏa diễm, phát hiện nguyên lai là một chích cổ.</p><p>Bắc Minh Băng Phách rất ngạc nhiên, hỏi:“Ngươi là cái gì cổ a, cư nhiên có thể ở hắc thiên trung phát ra ánh sáng. Ngươi giúp giúp ta đi, ta muốn đi ra hắc thiên. Trở lại trên mặt đi, ta có chuyện rất trọng yếu muốn đi làm.”</p><p>Cổ ngữ khí thực suy yếu, đối Bắc Minh Băng Phách nói:“Tên của ta tên là hỏa. Ngươi là ai a?”</p><p>Bắc Minh Băng Phách đã nói:“Ta là người, tên gọi Bắc Minh Băng Phách. Ngươi có thể giúp giúp ta sao? Có của ngươi ánh sáng, ta có thể thấy rõ ràng lộ, trở lại mặt đất đi.”</p><p>Cổ thở dài nói:“Nguyên lai ngươi chính là người a, ta nghe nói qua một người đại danh, hắn tên Thái Nhật Dương Mãng.”</p><p>Nguyên lai Thái Nhật Dương Mãng. Có được danh thanh cổ, thanh danh quảng truyền thiên hạ. Cơ hồ không có không biết hắn.</p><p>Bắc Minh Băng Phách cao hứng nói:“Đúng đúng đúng, Thái Nhật Dương Mãng chính là của ta đại ca.”</p><p>Hỏa cổ lại nói:“Ta có thể giúp ngươi. Bất quá ở giúp ngươi phía trước. Ngươi trước giúp ta. Ta rất đói bụng, đói sắp đã chết. Ngươi giúp ta tìm điểm thức ăn trở về đi.”</p><p>Bắc Minh Băng Phách liền hỏi:“Hỏa cổ a, ngươi ăn cái gì đâu? Này tối như mực một mảnh, ta lại như thế nào khả năng chuẩn xác tìm được đâu?”</p><p>Hỏa cổ nói:“Ta là trên đời này tối không kiêng ăn cổ trùng chi nhất, cơ hồ cái gì đều ăn. Ngươi cho ta cái gì, ta liền ăn cái gì.”</p><p>Bắc Minh Băng Phách chung quanh sờ soạng, nhặt một ít nhánh cây, ném cho hỏa cổ.</p><p>Hỏa cổ ăn sau, lập tức sáng ngời đứng lên, tản mác ra càng nhiều ấm áp, cái đầu cũng trưởng thành, theo một cái quyền đầu lớn nhỏ, biến thành chậu rửa mặt cười to.</p><p>Nó thực vui vẻ:“Có thể cho ta tái nhiều một chút thức ăn sao?”</p><p>Bắc Minh Băng Phách nga một tiếng, lại mọi nơi sờ soạng, nhặt một đống thạch tử, ném cấp hỏa cổ.</p><p>Hỏa cổ ăn nửa ngày, thở dài nói:“Ai, ta đói quá độc ác, răng miệng không tốt, trước kia cắn động gì đó, hiện tại cắn bất động. Ngươi cho ta chuyển một chút dễ dàng tiêu hóa đến đây đi.”</p><p>Bắc Minh Băng Phách suy nghĩ một chút:“Không bằng như vậy đi, hỏa cổ, ngươi đi theo ta, chiếu sáng lên của ta đường. Trên đường ngươi xem đến cái gì ăn ngon, ta đều đút cho ngươi, thế nào?”</p><p>Hỏa cổ đáp ứng xuống dưới, liền lui thành một tiểu đoàn, làm cho Bắc Minh Băng Phách thác ở trong tay.</p><p>Cứ như vậy, Bắc Minh Băng Phách bước trên đường về, trên đường gặp được gì đó, hắn đều đút cho hỏa cổ.</p><p>Rất nhiều lần xuống dưới, hỏa cổ càng lúc càng lớn.</p><p>Một ngày này, Bắc Minh Băng Phách dừng lại nghỉ ngơi, hỏa cổ ở trước mặt hắn ăn nhánh cây, lay động sinh tư.</p><p>Bỗng nhiên có vô số tiếng bước chân truyền đến, Bắc Minh Băng Phách nhìn lại, chỉ thấy hảo đại một đám cây, ở ánh lửa chiếu rọi xuống, lờ mờ, hướng hắn bên này chạy tới.</p><p>Không chỉ có là cây, còn có vô số dã thú cùng trùng đàn.</p><p>Đem Bắc Minh Băng Phách sợ tới mức, lập tức cầm lấy hỏa cổ bỏ chạy.</p><p>Ở hắn phía sau cây cối, dã thú cùng trùng đàn liền truy. Bắc Minh Băng Phách chạy đến làm sao, hắn phía sau truy binh liền đuổi tới làm sao.</p><p>Truy binh ở hô to:“Phía trước người đó, ngươi đừng chạy.”</p><p>“Chúng ta không nghĩ hại ngươi, thầm nghĩ ở ánh lửa hạ chạy trối chết.”</p><p>“Cảnh trong mơ sẽ đuổi tới, ngươi xin thương xót, làm cho chúng ta nương ánh lửa bảo trụ mạng nhỏ đi.”</p><p>Bắc Minh Băng Phách thở hồng hộc, chạy bất động, mắt thấy sẽ bị đuổi theo. Lúc này hỏa cổ đối hắn nói:“Người a, đừng sợ, này đó truy binh chính là của ta thức ăn, ta đến giúp ngươi. Ngươi đem ta ném qua tựu có thể.”</p><p>Bắc Minh Băng Phách tình thế bắt buộc, chỉ có thể tin hỏa cổ lời nói, đem nó dùng sức về phía sau phao đi.</p><p>Hỏa cổ đầu tiên gặp được, là một mảnh vội vàng chạy tới số lượng.</p><p>Này đó thụ, là tẩu nhục thụ. Cành cây, đều là thịt chất, dường như bạch tuộc xúc tu.</p><p>Hỏa cổ đem này đại phiến thụ bốc cháy lên, thân cây đốt thành tro tẫn, nhánh cây đốt thành một mảnh mảnh thịt chín. Từng trận mùi thịt hấp dẫn Bắc Minh Băng Phách, hắn nhặt lên đến ăn nhiều một ngụm. Hỉ thượng đuôi lông mày ngay cả nói ăn ngon.</p><p>......</p><p>Hắc Lâu Lan vi trừng hai mắt, nháy mắt không nháy mắt nhìn cắt thành hai đoạn thân cây cùng với xúc tu nhánh cây, trong lời nói mang theo không thể tưởng tượng ngữ khí:“Đây là tẩu nhục thụ?”</p><p>“Như giả bao hoán.” Phương Nguyên gật gật đầu, ánh mắt đồng dạng nóng rực, “Thái cổ cửu thiên nay chỉ còn lại có hắc thiên, bạch thiên. Tẩu nhục thụ là hắc thiên sinh mệnh, muốn đạt được so với này khác thiên thái cổ sinh mệnh muốn dễ dàng nhiều lắm, ít nhất hắc thiên còn khoẻ mạnh. Thất Tinh Tử là bát chuyển cổ tiên, đã có năng lực thăm dò hắc thiên, thực khả năng này chu tẩu nhục thụ, chính là hắn thăm dò đoạt được.”</p><p>“Này khỏa tẩu nhục thụ. Hơi thở mênh mông, ít nhất là thất chuyển chiến lực! Càng diệu là, nó còn là hiếm thấy lực đạo cây.” Hắc Lâu Lan liếm liếm môi, ngữ khí hưng phấn.</p><p>Phương Nguyên đồng dạng trong lòng vui sướng.</p><p>Tẩu nhục thụ là lực đạo cây, nhánh cây, thân cây, lá cây. Đều là thượng giai luyện chế lực đạo cổ trùng tài liệu. Phương Nguyên, Hắc Lâu Lan đều là lực đạo cổ tiên, đối nó đều có nhu cầu.</p><p>Nhưng làm hai người đang muốn tiềm hành đi qua, đem tẩu nhục thụ thủ chạy, bỗng nhiên trời cao trung truyền đến một tiếng lôi minh nổ vang.</p><p>Này động tĩnh xưa nay chưa từng có, chấn động thương khung, nhất ba vô hình âm lãng, quyển tịch quanh mình.</p><p>Thứ tám tinh điện hung hăng run run một chút, thiếu chút nữa tán giá. Đại lượng tinh điểm dật tán, tiếp cận cho nửa hủy trạng thái.</p><p>Rống --!</p><p>Một tiếng long rống lập tức truyền đến, không tốn sắc phía trước nổ vang. Vang vọng thiên địa.</p><p>Sau đó Phương Nguyên, Hắc Lâu Lan hai người liền trông thấy Thạch Lỗi cùng với Vạn Tượng Tinh Quân hai người, bay ngược ra tinh điện.</p><p>Theo trong tinh điện tắc bay ra một đầu cự long.</p><p>Này long dài đến trăm trượng, âm khí dày đặc, khoẻ mạnh uy vũ. Trên đầu long giác như bạc trắng, long nhãn nửa mở không tĩnh, long lân phiến phiến như bụi thạch. Tám chích long trảo dữ tợn đáng sợ, bàng bạc tái nhợt sắc thi khí như mây như vụ. Quấn quanh nó toàn thân.</p><p>“Này chẳng lẽ là...... Thi long?” Hắc Lâu Lan thất thanh nói toạc ra này long lai lịch.</p><p>Thi long cũng không phải thái cổ sinh vật.</p><p>Mà là từ số mệnh cổ bị Hồng Liên ma tôn đánh phá hư, trong thiên địa hồn phách không bị sinh tử môn hút đi. Liền hình thành cương thi.</p><p>Thi long chính là phi thiên trường long chết sau, hồn phách không rời thể, do đó thi biến, hình thành long cương.</p><p>“Này đầu thi long có bát trảo, sinh tiền phải là thái cổ hoang thú, chiến lực cao tới bát chuyển. Nay tử vong, trở thành thi long, chiến lực là thất chuyển cao nhất, khó trách Thạch Lỗi sẽ bị đánh đuổi đi ra.” Phương Nguyên phân tích nói.</p><p>Trời cao trung, thi long rít gào, thân hình xoay bãi, nhanh chóng bay về phía Thạch Lỗi.</p><p>Long hé miệng, phun ra một đoàn mênh mông tái nhợt thi hỏa.</p><p>Long viêm chính là cự long bản thể công kích, thiên phú chiến có thể, liền tương đương với ngưu giác, hùng chưởng, ong mật thứ giống nhau.</p><p>Thạch Lỗi trong mắt lóe ra kiêng kị quang, không dám đón đỡ. Hắn hướng tả nhanh chóng di động, vừa mới tránh thoát thi hỏa, liền nhìn đến nhất mảng lớn long vĩ tràn ngập hắn mi mắt.</p><p>Thạch Lỗi chợt trừng lớn hai mắt, đem hai tay dựng thẳng lên, hộ ở ngực.</p><p>Trốn không được !</p><p>Ở Phương Nguyên, Vạn Tượng Tinh Quân, Hắc Lâu Lan tầm nhìn trung, liền nhìn đến thi long tao nhã ngao du, chuyển động thân thể cao lớn, long vĩ ngăn, chính giữa vừa mới tránh ra thi hỏa Thạch Lỗi.</p><p>Phịch một tiếng, Thạch Lỗi như đạn pháo bình thường, bị hung hăng trừu bay đi xuống.</p><p>Nện ở một chỗ giữa sườn núi thượng, thật sâu khiết vào núi đá giữa. Toàn bộ ngọn núi kịch liệt run run, thổ thạch quay cuồng, tạp rơi xuống, rất nhanh đã đem hắn vùi lấp.</p><p>Vạn Tượng Tinh Quân đổ trừu một ngụm lãnh khí, vội vàng bay ngược không chỉ. Thi long oai nhưng lại cường hãn như vậy, hắn còn là lần đầu nhìn đến tiên hầu vương Thạch Lỗi như thế chật vật.</p><p>Nhưng chợt, hắn liền nghe được thạch đôi hạ Thạch Lỗi rống giận:“Cá chạch, ngươi thành công chọc giận ta, ăn ta này một cái tiên đạo sát chiêu đi. Long trời lở đất!”</p><p>Thiên không đột nhiên phá vỡ, một tòa núi nhỏ hung hăng áp hướng thi long.</p><p>Hắc Lâu Lan nhìn xem nheo mắt:“Này tiên đạo sát chiêu phát động thời cơ thế nhưng nhanh như vậy?”</p><p>Nói chung, uy lực càng mạnh tiên đạo sát chiêu, cần nổi lên thời gian lại càng dài. Nhưng Thạch Lỗi này long trời lở đất, cũng là đại vi lẽ thường, không chỉ có uy lực cường, hơn nữa phát động nhanh chóng.</p><p>Mặc dù là thi long, đều trốn tránh không kịp.</p><p>Nhưng thi long tựa hồ chưa bao giờ nghĩ tới né tránh, nhìn nện xuống đến núi nhỏ, long mâu tựa hồ lóe ra một tia khinh thường ánh sáng.</p><p>Oanh nổ, thi long ngẩng đầu, chàng toái núi nhỏ.</p><p>Thạch Lỗi này tiên đạo sát chiêu, cư nhiên không gặp chút hiệu quả.</p><p>“Hảo, chính là đối thủ như vậy mới đủ kính!” Thạch Lỗi vừa mừng vừa sợ, oanh một tiếng xông lên thiên không, một đầu chàng hướng thi long.</p><p>Một người một rồng ở trên bầu trời dây dưa, đánh cho phong vân kích động, thiên địa biến sắc.</p><p>Phương Nguyên đồng tử hơi co lại:“Này đầu thi long đại không đơn giản, tựa hồ thân hình từng bị tiên đạo phòng ngự cổ trùng gây quá ảnh hưởng.”</p><p>“Hiện tại nên làm cái gì bây giờ?” Hắc Lâu Lan khó xử nói, “Ở bọn họ mí mắt dưới, chúng ta không có khả năng đem tẩu nhục thụ muốn làm tới tay a.” </p>\n\t\t\t \n\n                    "
}