{
  "href": "https://doctruyenchufull.vip/6333e850bea2d9fb2f8521cc",
  "title": "Chương 727: Thứ 74 chương kinh hiện tinh tú tiên tôn",
  "chapterNumber": "727",
  "slug": "chuong-727-thu-74-chuong-kinh-hien-tinh-tu-tien-ton",
  "previousLink": "chapters-truyenchufull/726-chuong-726-thu-73-chuong-thi-long",
  "currentLink": "chapters-truyenchufull/727-chuong-727-thu-74-chuong-kinh-hien-tinh-tu-tien-ton",
  "nextLink": "chapters-truyenchufull/728-chuong-728-thu-75-chuong-dang-thuong-nguoi-truc-mong-hiem-ac-canh-trong-mong",
  "contentHTML": "\n\n                        <p> Trời cao trung, một người một rồng hai bên dây dưa, rầm rầm bạo vang liên tục, tiệm xu gay cấn trạng thái.</p><p>Vạn Tượng Tinh Quân huyền cho một bên, hoàn toàn chen vào không lọt tay đi.</p><p>Phương Nguyên, Hắc Lâu Lan tắc ẩn thân trên mặt đất rừng rậm trung, nhìn xa quan trắc, thời cơ mà động.</p><p>Cự long tê rống, thi khí bàng bạc, đem trung châu cổ tiên nổi tiếng cường giả Thạch Lỗi đặt ở hạ phong.</p><p>“Này thi long lợi hại, còn sống thời điểm là một đầu phong đạo Thương Long, hóa thành thi long sau, không chỉ có có phong đạo còn có ám đạo đạo ngân, hơn nữa nó tốc độ tựa hồ cũng chịu quá tiên cổ tăng phúc.” Đang xem cuộc chiến lâu, Hắc Lâu Lan dần dần nhìn ra manh mối.</p><p>“Phồn tinh phúc địa chủ nhân Thất Tinh Tử, vốn còn có một chích phong đạo tiên cổ, tên là phong trì tiên cổ. Bất quá thúc giục này cổ, cần tiên nguyên. Cùng tục truyền nghe thấy, Thất Tinh Tử từng nghiên phát ra một đạo sát chiêu, có thể đem tiên cổ dùng được, gây ở mỗ cái đối tượng trên người rất dài một đoạn thời gian. Hôm nay vừa thấy, chỉ sợ không giả.” Phương Nguyên bổ sung nói.</p><p>Thi long phòng ngự, di động đều có tiên cổ thêm vào, lại chiến đấu lão lạt, khổng lồ long khu ngẩng đầu va chạm khi, khí phách mười phần. Súy vĩ ngao du khi, lại lộ ra một cỗ sinh tiền phiêu dật khí.</p><p>Mấu chốt là thi khí long viêm, uy lực mười phần, hoàn toàn có thể so sánh ưu tú nhất phàm đạo công phạt sát chiêu.</p><p>Thạch Lỗi trong miệng hô quát không chỉ, liên tục cải biến gần mười loại chiến thuật, như cũ không thể thay đổi chiến cuộc. Thường thường là hòa nhau một chút khi, liền lại bị thi long ép vào hạ phong.</p><p>Thi long mặc kệ tiến công, phòng ngự, di động đằng đằng phương diện, giai không có đoản bản, đây là toàn phương vị ưu thế.</p><p>Hắc Lâu Lan càng xem, sắc mặt càng ngưng trọng, nàng trầm giọng nói:“Thạch Lỗi chiến lực chi mãnh, xa xa vượt qua của ta tính ra! Ta nếu là hắn, đối mặt thi long thế công, chỉ sợ chỉ có thể chống đỡ một lát. Sẽ bị thi long giảo sát. Nếu đổi làm Phương Nguyên ngươi, trừ phi ngươi có thể sử dụng ra vạn ta, nếu không cũng chỉ có thể chống đỡ ta dài một ít thời gian mà thôi, một tia phần thắng cũng không sẽ có.”</p><p>Phương Nguyên không có phản bác, Hắc Lâu Lan đánh giá rất đạo lý.</p><p>Nàng tuy là lực đạo tuyệt tiên. Tư chất siêu nhân thoát tục, nhưng bởi vì nhân sinh trải qua, một chút đều không có tự cho mình rất cao, ngược lại thập phần khiêm tốn thận trọng, rất tự mình hiểu lấy.</p><p>Sở dĩ Phương Nguyên có thể so với nàng, chống đỡ thời gian lâu một chút. Hoàn toàn là vì Phương Nguyên phi hành tạo nghệ, cùng với phản thật cánh dơi này di động sát chiêu.</p><p>Nhưng Phương Nguyên tốc độ siêu việt Hắc Lâu Lan, không có vạn ta sát chiêu, lại đối thi long tạo thành không được uy hiếp. Bởi vậy chỉ có thể chạy trốn, băng toản tinh trần không thể cấp thi long tạo thành thương tổn. Một chút phần thắng đều không có.</p><p>Hắc Lâu Lan có được lực đạo tiên cổ, có được nửa tiên đạo công phạt sát chiêu, lực công kích muốn vượt qua Phương Nguyên, nhưng di động, phòng ngự đều là tệ đoan. Tuy rằng có thể đối thi long tạo thành thương tổn, nhưng thi long sẽ không bằng bạch bị đánh, đối công dưới, Hắc Lâu Lan chống đỡ thời gian ngược lại muốn thiếu cho Phương Nguyên.</p><p>Cái gọi là cường giả, không chỉ có là chỉ chiến lực. Còn chỉ ánh mắt.</p><p>Căn cứ tình báo, chỉ biết chính mình được không, đánh thắng được còn là đánh không lại. Đây là xem xét thời thế. Tự mình hiểu lấy.</p><p>Không có này hai loại này nọ, cho dù là thực lực mạnh mẽ, cũng đi không xa.</p><p>Nên trêu chọc ai, không nên trêu chọc ai, nên chiến hay là nên triệt...... Triệt không phải túng, là yêu quý cánh chim. Chờ đợi tương lai Nhất Phi Trùng Thiên!</p><p>“Ở bọn họ mí mắt dưới, chúng ta không có cách nào khác động thủ. Tẩu nhục thụ để lại kia đi. Ta đề nghị trước triệt.” Phương Nguyên mở miệng nói.</p><p>Hắc Lâu Lan gật gật đầu:“Lời này ta muốn nói, chiến đấu ra ngoài ý muốn. Ai cũng không thể đoán trước. Chúng ta hiện tại ở trong này, mạo hiểm cấp phát hiện nguy hiểm, cái gì cũng làm không được, còn không bằng triệt đến xa xa đi.”</p><p>Hai người thương nghị định rồi, lập tức lặng lẽ triệt thoái phía sau.</p><p>Hai người bọn họ ưu thế, ngay tại cho địch minh ta ám, tọa sơn quan hổ đấu. Nay địch cường ta nhược, càng cần nữa bảo trì này ưu thế.</p><p>Thối lui đến cũng đủ xa khoảng cách sau, Hắc Lâu Lan đột nhiên nói:“Kỳ thật, ta luôn luôn tại tưởng một vấn đề -- bọn họ là vào bằng cách nào?”</p><p>Phương Nguyên ánh mắt chợt lóe:“Ta đã ở tưởng vấn đề này. Chúng ta vào tinh điện phụ cận, vẫn chưa có gì trinh sát cổ trùng di lưu, này không phù hợp cổ tiên làm việc thường quy.”</p><p>“Như thế phỏng đoán, bọn họ rất khả năng không phải theo tinh điện mà đến. Này không gian, là bọn họ lần đầu đặt chân nơi. Mà muốn đi vào một cái người khác phúc địa động thiên, tối bình thường có thể là theo lỗ hổng khe hở, hoặc là động địa cổ, thông thiên cổ như vậy thủ đoạn.” Hắc Lâu Lan nói tiếp.</p><p>“Động địa cổ, thông thiên cổ khả năng không lớn, khung chúng nó cần song phương đồng ý. Này chỗ phồn tinh động thiên tương đương cổ quái, thiên linh thật lâu chưa hiện, chúng ta đến thời gian dài như vậy, cũng chưa bao giờ có nhằm vào chúng ta bao vây tiễu trừ. Thạch Lỗi bọn họ nếu là có thể lấy được đồng ý, cũng không khả năng như thế kích đấu.” Phương Nguyên nói.</p><p>“Cho nên, lỗ hổng khe hở có khả năng nhất.” Hắc Lâu Lan hắc hắc cười rộ lên.</p><p>Phương Nguyên trong mắt, cũng lóe ra một chút âm hiểm quang, hắn nói ra Hắc Lâu Lan không nói ra trong lòng nói:“Bọn họ không giống chúng ta có định tiên du, nếu là có này khác vũ đạo cổ trùng cũng còn thôi. Nếu thật là theo lỗ hổng khe hở vào, chúng ta hoàn toàn có thể mượn này đến mai phục bọn họ, hung hăng tính kế một phen, nói không chừng còn có thể có trọng đại thu hoạch!”</p><p>Nếu là Vạn Tượng Tinh Quân, Thạch Lỗi hai người nghe đến đó, chưa chừng một thân mồ hôi lạnh.</p><p>Phương Nguyên, Hắc Lâu Lan đều là một bụng ý nghĩ xấu ma đầu, mấu chốt lại là tư duy nhanh nhẹn, không buông tha gì một cái nhỏ bé manh mối, cư nhiên đem Thạch Lỗi, Vạn Tượng Tinh Quân như thế nào tiến vào động thiên phương thức, đều đoán được nhất thanh nhị sở.</p><p>Bất quá đang lúc Phương Nguyên, Hắc Lâu Lan hai người, muốn tách ra sưu tầm lỗ hổng khe hở khi, trời cao tình hình chiến đấu lại phát sinh đột biến.</p><p>Thạch Lỗi đánh lâu không dưới, thủy chung bị thi long đè nặng đánh, tức giận đến nổi giận gầm lên một tiếng.</p><p>Hắn thân hình rồi đột nhiên bạo lui, tạm thời rớt ra khoảng cách sau, thân thể run lên.</p><p>Tiên đạo chiến trường sát chiêu – cổn thạch chiến trường!</p><p>Thiên không đột nhiên biến, hình thành một mảnh bụi thạch chiến trường. Chiến trường nhanh chóng mở rộng, đem thi long cùng Thạch Lỗi đều bao đi vào.</p><p>Từ bên ngoài xem, trời cao trung như là treo một cái thể tích khổng lồ màu xám tảng đá cự vân, đem trong ngoài tầm mắt đều cách trở mở ra.</p><p>Hắc Lâu Lan, Phương Nguyên trong lòng đều là rùng mình.</p><p>Hắc Lâu Lan nghĩ rằng:“Hảo thủ đoạn, cư nhiên là tiên cấp chiến trường sát chiêu, muốn hình thành loại này sát chiêu, ít nhất cần ba chích tiên cổ, hơn nữa tiên cổ trong lúc đó còn muốn có điều liên hệ.”</p><p>Phương Nguyên thì tại tưởng:“Cổnthạch chiến trường! Kiếp trước hung lôi ác nhân chính là thua ở này một chiêu. Không thể tưởng được phía sau Thạch Lỗi, liền có được này thủ đoạn.”</p><p>Cùng lúc đó, Vạn Tượng Tinh Quân cũng sinh ra khác tâm tư:“Thạch Lỗi đây là cùng với thi long tử khái ! Ta nên làm cái gì bây giờ? Thứ tám tinh điện không nữa thượng cổ hoang thú hộ vệ, hơn nữa chiến trường sát chiêu ngăn cách trong ngoài...... Ta, ta không bằng tiên tiến thứ tám tinh điểm dò đường?”</p><p>Vạn Tượng Tinh Quân càng nghĩ, càng là tâm động.</p><p>Mười mấy cái hô hấp sau, hắn kiềm chế không được, hóa thành một đạo lưu tinh, nhanh chóng chiếu vào trong thứ tám tinh điện đi.</p><p>“Ân?”</p><p>“Di!”</p><p>Nhìn đến Vạn Tượng Tinh Quân như thế hành vi, Hắc Lâu Lan, Phương Nguyên hai người nhất thời ngừng tay kế hoạch.</p><p>Hai người đều là biết rõ lòng người, tâm tư nhanh nhẹn hạng người, lập tức đoán được trời cao tinh điện phòng ngự hư không khả năng tính!</p><p>“Đổ một phen đi.”</p><p>“Có dám hay không đổ một phen, xông lên đi?”</p><p>Phương Nguyên, Hắc Lâu Lan đồng thời hướng đối phương truyền niệm, đồng thời phi thăng dựng lên, hướng thứ tám tinh điện phóng đi.</p><p>Hai người đi vào thứ tám tinh điện, phát hiện đống hỗn độn vạn phần chiến trường. Quả nhiên như bọn họ sở liệu, thứ tám tinh điện tổng cộng có ba trọng phòng hộ, thứ nhất trọng là khí cương phi thiên trư, thứ hai trọng là tẩu nhục thụ, đệ tam trọng thì là thi long.</p><p>Tam trọng phòng hộ đã qua, liền khả tiến quân thần tốc tinh điện sâu nhất chỗ.</p><p>Hai người không hẹn mà cùng khởi động phòng ngự sát chiêu, kết bạn mà đi, xâm nhập tinh điện.</p><p>Rất nhanh, bọn họ phát hiện nội điện.</p><p>Nội điện đại môn rộng mở, Vạn Tượng Tinh Quân đã muốn đi vào.</p><p>Phương Nguyên, Hắc Lâu Lan không dám lãng phí quý giá thời gian, ẩn thân hình, bước vào nội điện.</p><p>Ngay sau đó, bọn họ liền liếc mắt một cái thấy Vạn Tượng Tinh Quân.</p><p>Vạn Tượng Tinh Quân trạng thái cổ quái, hắn đưa lưng về nhau Phương Nguyên, Hắc Lâu Lan, thẳng tắp đứng ở tại chỗ, cả người run run, dường như cực kì hoảng sợ.</p><p>“Tiên tôn tha mạng!!!” Đột nhiên, hắn dùng tràn ngập kinh sợ âm điệu hô to một tiếng, mạnh quỳ rạp xuống đất, đúng là ở cầu xin tha thứ!</p><p>Ở hắn trước mặt, là một mảnh thâm u.</p><p>Nội điện vẫn chưa cầm đèn, trống không ánh sáng, Phương Nguyên, Hắc Lâu Lan chỉ có thể mơ hồ nhìn thấy một cao lớn vương tọa.</p><p>“Tiên tôn?!” Hắc Lâu Lan, Phương Nguyên liếc nhau.</p><p>“Hừ, giả thần giả quỷ.” Chợt, Phương Nguyên hừ lạnh một tiếng, về phía trước cất bước.</p><p>Hắc Lâu Lan theo sát sau đó.</p><p>Ngay sau đó, hai người bọn họ đồng tử mạnh lui thành châm chọc lớn nhỏ, thân hình cứng ngắc như thạch.</p><p>Một nữ tử thân ảnh, xuất hiện ở bọn họ trước mắt.</p><p>Nàng thân thâm lam trường bào, một đầu mái tóc giống như sáng lạn ngân hà thùy hạ. Nàng tú mục trừng trừng, trên cao nhìn xuống, tay chỉ Phương Nguyên, Hắc Lâu Lan hai người:“Hai tiểu bối, to gan lớn mật, mạo phạm ngô tinh tú tiên tôn, còn không mau mau quỳ xuống!”</p><p>Cửu chuyển hơi thở mênh mông cuồn cuộn mênh mông, hàng thật giá thật!!</p><p>......</p><p>Trung châu, linh duyên trai, Bạch Tình phúc địa.</p><p>Ánh mặt trời xuyên thấu qua cửa sổ, chiếu xạ ở sơn gian một tòa cẩm tú tiểu lâu trung.</p><p>Tiểu lâu trung, một ấm áp thoải mái giường lớn, ngồi xếp bằng một vị nữ tử.</p><p>Này nữ tử bộ dạng xinh đẹp như hoa, làn da trắng nõn, mũi cử chu thần, đầu đội mũ phượng, đẹp đẽ quý giá huy hoàng, không thể tiết độc. Đúng là Phượng Kim Hoàng.</p><p>Nàng nhân mộng dực cổ, lâm vào nào đó kỳ lạ cảnh giới, đã muốn rất dài một đoạn thời gian, như cũ không thấy thức tỉnh, làm cho linh duyên trai sở hữu cổ tiên đều lực bất tòng tâm.</p><p>Một chích tiểu chim sẻ, thì thầm kêu, hốt theo lâu ngoại nhánh cây, bay đến cửa sổ.</p><p>Tựa hồ là nghe thế cái động tĩnh, Phượng Kim Hoàng lông mi bỗng nhiên khẽ nhúc nhích một chút.</p><p>Chợt, nàng chậm rãi mở hai mắt, đúng là tỉnh.</p><p>“Hoàng nhi, của ta Hoàng nhi, ngươi rốt cục đã tỉnh!!” Cơ hồ là cùng khi, Phượng Kim Hoàng mẫu thân Bạch Tình tiên tử, thoáng hiện ở lâu trung. Nhìn đến Phượng Kim Hoàng thức tỉnh, nàng hỉ cực mà khóc, rộng mở ôm ấp, một tay lấy Phượng Kim Hoàng ôm vào trong ngực.</p><p>“Nương, Hoàng nhi bất hiếu, làm cho ngài lo lắng.” Phượng Kim Hoàng cũng ôm lấy Bạch Tình, có hiểu biết an ủi nói.</p><p>“Hoàng nhi ngươi không có việc gì là tốt rồi, có hay không bị thương, hoặc là lưu lại cái gì không ổn cảm giác?” Bạch Tình tiên tử khẩn trương đứng lên, sờ sờ Phượng Kim Hoàng khuôn mặt, lại xoa bóp của nàng bả vai, mọi nơi kiểm tra.</p><p>“Không có việc gì, nương! Nữ nhi lúc này đây, là phát hiện mộng dực tiên cổ chân chính tác dụng. Nó thế nhưng có thể mang ta tiến vào cảnh trong mơ!” Phượng Kim Hoàng nói.</p><p>“Cảnh trong mơ?” Bạch Tình tiên tử sửng sốt.</p><p>Ngay sau đó, nàng phản ứng lại đây, đồng tử khuếch trương, sắc mặt hiện ra kinh nghi bất định sắc mặt vui mừng, bắt lấy Phượng Kim Hoàng hai vai:“Nữ nhi ngươi xác định sao? Thật là cảnh trong mơ?!”</p><p>ps: Thật có lỗi, đã khuya mới trở về, vội vàng mã hảo, lập tức thượng truyền, hy vọng thích. </p>\n\t\t\t \n\n                    "
}