{
  "href": "https://doctruyenchufull.vip/6333e856bea2d9fb2f8521f2",
  "title": "Chương 728: Thứ 75 chương: Đáng thương người trục mộng, hiểm ác cảnh trong mộng",
  "chapterNumber": "728",
  "slug": "chuong-728-thu-75-chuong-dang-thuong-nguoi-truc-mong-hiem-ac-canh-trong-mong",
  "previousLink": "chapters-truyenchufull/727-chuong-727-thu-74-chuong-kinh-hien-tinh-tu-tien-ton",
  "currentLink": "chapters-truyenchufull/728-chuong-728-thu-75-chuong-dang-thuong-nguoi-truc-mong-hiem-ac-canh-trong-mong",
  "nextLink": "chapters-truyenchufull/729-chuong-729-thu-76-chuong-that-tinh-tu-thuc-tinh",
  "contentHTML": "\n\n                        <p> “Đúng vậy.” Phượng Kim Hoàng khẳng định gật gật đầu, “Ta mượn dùng mộng dực tiên cổ, ở mộng cảnh ngao du, tiếp xúc đến rất nhiều sinh mệnh. Có rất nhiều người, có cổ sư, cũng có phàm nhân. Có rất nhiều dã thú, hổ, lang, con thỏ, chuột đồng, ta còn gặp một hoang thú thiết quan ưng, nhìn nó theo nhỏ đến lớn tình hình. Cuối cùng, ta đụng phải một lão nhân, hắn tính tình cổ quái thật sự, luôn nói nhỏ, tự xưng Không Tuyệt, còn thường xuyên giết người, giải phẫu thi thể, thật sự thực khủng bố. Hắn còn đem ta ngăn lại, ta chỉ đành tả thiểm hữu trốn, chạy thoát thật dài thời gian. Nếu không như vậy, ta đã sớm đã tỉnh.”</p><p>Phượng Kim Hoàng vừa mới bắt đầu nói thời điểm, ngữ khí hưng phấn kích động, nhưng nói tới Không Tuyệt khi, cũng là trầm thấp xuống dưới, tựa hồ lòng còn sợ hãi.</p><p>Bạch Tình tiên tử nghe xong lời này, ánh mắt thẳng tắp nhìn nhà mình nữ nhi.</p><p>“Mẫu thân, ngươi như thế nào a?”</p><p>Nhạ Phượng Kim Hoàng đều có chút lo lắng hỏi khi, Bạch Tình tiên tử thế này mới hít sâu một hơi, mắt đẹp lộ ra kinh hỉ ánh sáng:“Hoàng nhi, của ngươi cơ duyên đến! Xem ra ngươi là thật sự, tiến nhập mộng cảnh!! Ngươi nói kia Không Tuyệt, chỉ sợ cũng là Không Tuyệt lão tiên, ở lịch sử, cùng thiên nan lão quái, Trường Mao lão tổ cũng xưng là tam lão. Cái gọi là tam lão, chính là từ xưa đến nay, cận có ba vị luyện đạo đại tông sư!”</p><p>“Trách không được ta nghe được Không Tuyệt thời điểm, có loại quen tai cảm giác.” Phượng Kim Hoàng bừng tỉnh đại ngộ, nhưng chợt tuyệt mỹ dung nhan lại hiện ra nghi hoặc sắc, “Nhưng là ta vì cái gì hội đụng tới Không Tuyệt lão tiên đâu? Còn có hắn vì cái gì muốn bắt ta? Vì cái gì ta tỉnh lại sau, cảm giác đáy lòng hơn rất nhiều liên quan đến luyện đạo thủ pháp, đối một ít cổ trùng nhận thức càng thêm khắc sâu, nhìn đến mỗ cái cổ trùng ta sẽ lập tức nghĩ vậy chích cổ luyện chế cổ phương, luyện chế tài liệu, cần hao phí phí tổn đằng đằng đâu?”</p><p>“Tạo hóa! Tạo hóa nha......” Bạch Tình tiên tử ngửa đầu thở dài, vui mừng nước mắt đều tích lạc xuống dưới.</p><p>“Mẫu thân, này mộng cảnh đến tột cùng là cái gì địa phương nha, vì cái gì hội như vậy thần kỳ đâu?” Phượng Kim Hoàng lại hỏi.</p><p>Bạch Tình tiên tử phun ra một ngụm trọc khí, bình phục cảm xúc, ôn nhu nói:“Về mộng cảnh, mẫu thân ta cũng biết không nhiều lắm. Bất quá sớm nhất về mộng cảnh ghi lại, ngay tại [ nhân tổ truyện ] trung.”</p><p>[ nhân tổ truyện ] đệ tam chương đệ 16 tiết ghi lại, nhân tổ con thứ ba Bắc Minh Băng Phách đi vào hắc thiên ở chỗ sâu trong, đạt được hỏa cổ.</p><p>Hắn ở hắc thiên trung, gặp phần đông sinh linh đuổi theo, rơi vào đường cùng, hắn đem hỏa cổ ném mặt sau ngăn địch.</p><p>Hỏa cổ đem phần đông bước tẩu nhục thụ châm, chợt lan tràn đi qua, châm rất nhiều dã thú thân hình.</p><p>Trong lúc nhất thời, sinh linh kêu rên kêu thảm thiết, ánh lửa tận trời.</p><p>“Thiệt nhiều ăn, thiệt nhiều ăn !” Hỏa cổ hưng phấn mà hò hét, thanh âm đảo qua phía trước gầy yếu, trở nên hùng hồn cao vút, thậm chí còn kèm theo một tia tàn bạo cùng điên cuồng.</p><p>Bắc Minh Băng Phách cả kinh ngây người:“Hỏa a hỏa, ngươi như thế nào đột nhiên trở nên như vậy khổng lồ?”</p><p>“Ta nói rồi, ta tối không kiêng ăn, cơ hồ sở hữu đều là của ta thức ăn. Hỏa có thể dẫn hỏa, một cái hỏa tinh đều có thể lửa cháy lan ra đồng cỏ đâu!” Hỏa cổ kiêu ngạo mà cao giọng đáp.</p><p>Bỗng nhiên, hỏa diễm tăng vọt như tường, mạnh tới gần Bắc Minh Băng Phách.</p><p>Bắc Minh Băng Phách vội vàng lui về phía sau một bước.</p><p>Hỏa cổ cười ha ha:“Người a, đừng sợ! Là ngươi đã cứu ta, ngươi là của ta ân nhân, là bằng hữu của ta. Chúng nó e ngại ta, vừa muốn dựa vào ta đối phó đám kia mộng cảnh, cho nên giam cầm ta, đói ta. Chỉ có ngươi giúp ta, ngươi là ta bằng hữu chân chính, sau này ngươi có cái gì khó sự, liền bao ở của ta trên người!”</p><p>Bắc Minh Băng Phách yên lòng, vui vẻ nói:“Kia thật sự là quá tốt, bằng hữu.”</p><p>“Bằng hữu!” Hỏa cổ ha ha cười, bỗng nhiên hóa thành hình người, mở ra hai tay, sẽ cấp Bắc Minh Băng Phách một cái ôm nhau.</p><p>Bắc Minh Băng Phách sợ tới mức lui về phía sau nhất đi nhanh:“Hỏa a, quá độ nhiệt tình chính là tự mình hại mình chi hỏa, chúng ta còn là bảo trì khoảng cách hảo.”</p><p>Hỏa cổ bất đắc dĩ dừng lại động tác, quay chung quanh Bắc Minh Băng Phách đốt thành một vòng:“Người a, ngươi thực nhỏ yếu, không chơi vui.”</p><p>Bắc Minh Băng Phách bốn phía đều là hỏa diễm, vội vàng xua tay:“Đừng đến gần rồi, đừng đến gần rồi. Nóng quá, quá nóng, mau làm cho ra một đường tới, làm cho ta đi ra ngoài.”</p><p>Hỏa diễm đành phải làm cho ra một đường đến, Bắc Minh Băng Phách vẫn lui về phía sau, chạy ra mấy trăm bước sau, nhìn bốc hơi biển lửa, thế này mới thở dài nhẹ nhõm một hơi.</p><p>Nhưng vào lúc này, một đầu dã thú hốt theo hắn sau lưng bóng ma trung toát ra đến, một ngụm đem Bắc Minh Băng Phách nuốt vào bụng.</p><p>“Là mộng cảnh! Thiệt nhiều mộng cảnh, chúng nó đuổi theo.” Rất nhiều sinh linh thét chói tai, chạy tán loạn.</p><p>“Mau thả bằng hữu của ta!” Hỏa cổ rống giận, hướng mộng cảnh thú đàn đánh tới.</p><p>Mộng cảnh thú đàn ở ánh lửa chiếu xuống, hình thể không ngừng thu nhỏ lại, giống như nhanh chóng thiêu đốt ngọn nến. Chúng nó gầm nhẹ một tiếng, bốn phía mà chạy.</p><p>Hỏa cổ không ngừng ăn ven đường gì đó, hướng nuốt vào Bắc Minh Băng Phách kia chích mộng cảnh, hết sức lan tràn đi qua.</p><p>Mộng cảnh bôn đào, hỏa cổ ngay tại phía sau theo đuổi không bỏ.</p><p>Chạy trốn mộng cảnh, hình thể càng ngày càng khổng lồ, càng ngày càng cường tráng, tốc độ trở nên càng lúc càng nhanh, dần dần cùng phía sau hỏa cổ rớt ra khoảng cách.</p><p>Nguyên lai mộng cảnh là hấp thu con mồi tình cảm cùng **, mà lớn mạnh tự thân.</p><p>Bị mộng cảnh một ngụm nuốt vào Bắc Minh Băng Phách, có muốn sống thật lớn **, đồng thời lúc nào cũng khắc khắc đều phải cứu sống phụ thân nhân tổ.</p><p>Đồng thời, hắn trong lòng tràn ngập sốt ruột, lo lắng cản không nổi thời gian. Lại tràn ngập áy náy cùng hối hận, bởi vì Cổ Nguyệt Âm Hoang liền bởi vì hắn giao cho nhân sinh ý nghĩa mà chết.</p><p>Có thể nói, Bắc Minh Băng Phách là mộng cảnh tốt nhất con mồi.</p><p>Nuốt vào hắn mộng cảnh, nhanh chóng lớn mạnh, hỏa cổ tức giận đến rít gào liên tục, lại khoảng cách mộng cảnh càng ngày càng xa.</p><p>Bắc Minh Băng Phách thật sâu lâm vào mộng cảnh giữa, hắn lâm vào ngủ say, trong ngủ say hắn nhìn đến Cổ Nguyệt Âm Hoang một lần nữa sống lại đi ra, cười đối hắn nói, hảo đệ đệ, tỷ tỷ ta tha thứ ngươi, tỷ tỷ biết ngươi không phải cố ý.</p><p>Hắn lại nhìn đến chính mình đi vào sinh tử môn, cứu sống chính mình phụ thân nhân tổ. Nhân tổ khen hắn: Ngươi không hổ là của ta ân huệ tử, nếu không ngươi, vi phụ còn không sống được đâu.</p><p>Bắc Minh Băng Phách trên mặt, hiện ra tràn ngập hạnh phúc tươi cười.</p><p>Cứ như vậy trôi qua rất nhiều ngày.</p><p>Biển lửa phẫn nộ thiêu đốt, lan tràn đại phiến hắc thiên, rốt cục đem mộng cảnh vây truy chặn đường trụ.</p><p>Ở ánh lửa cháy hạ, mộng cảnh tan rã thành không, Bắc Minh Băng Phách té mặt đất, theo trong mộng bừng tỉnh lại đây.</p><p>Hắn đột nhiên hiểu được, nguyên lai hắn mơ thấy hết thảy đều là giả, hạnh phúc không ở, nghênh đón hắn là cực nóng hỏa cổ. Nhưng hắn lại rơi lệ đầy mặt, cảm thấy lạnh như băng cùng đến xương.</p><p>Hắn khóc lớn kêu to, chất vấn hỏa cổ:“Vì cái gì, vì cái gì muốn đem ta bừng tỉnh? Ta còn muốn nằm mơ, ta còn muốn bị mộng cảnh ăn luôn!”</p><p>Hỏa cổ bất đắc dĩ nhắc nhở nói:“Người a, ngươi phải biết rằng, mộng thường thường cùng sự thật tương phản, là giả dối nha.”</p><p>“Ta không cần nghe, ta mặc kệ.” Bắc Minh Băng Phách khóc hô, che hai tai, liên tục lắc đầu.</p><p>Hỏa cổ vội la lên:“Ta là bằng hữu của ngươi, ta không nghĩ......”</p><p>Nó còn chưa nói xong đã bị Bắc Minh Băng Phách đánh gãy:“Ngươi đã là bằng hữu của ta, sẽ không hẳn là hạn chế ta, cản trở ta!”</p><p>“Ai......” Hỏa cổ phát ra thật dài tiếng thở dài, nó lâm vào trầm mặc, bất đắc dĩ cấp Bắc Minh Băng Phách buông ra một đường.</p><p>Bắc Minh Băng Phách vội vàng chạy ra đi, muốn tìm kiếm đến một đầu trong bóng đêm mộng cảnh, làm cho nó lại đem chính mình nuốt ăn luôn.</p><p>......</p><p>Trung Châu, phồn tinh động thiên.</p><p>“Tinh Tú tiên tôn!!!” Đối mặt trước mắt người, Phương Nguyên, Hắc Lâu Lan hai người đều là nghẹn họng nhìn trân trối, cả kinh đứng ở đương trường.</p><p>Tinh Tú tiên tôn, chính là cổ sư lịch sử mười đại tôn giả chi nhất.</p><p>Có liên quan của nàng truyền thuyết, truyền lưu đến nay không suy.</p><p>Nàng là hiếm thấy nữ tính cửu chuyển cổ tiên, là trí đạo tổ sư gia, cũng khai sáng tinh đạo. Nàng là thiên đình nhị đại tiên vương, cho dù chết sau, cũng tính kế kế tiếp liên tục ba vị ma tôn, bảo trụ thiên đình không mất.</p><p>Hiện tại nàng đứng ở Phương Nguyên, Hắc Lâu Lan hai người trước mặt, cao ngạo nhìn xuống, bàng bạc cửu chuyển hơi thở đập vào mặt mà đến.</p><p>“Này đến tột cùng là chuyện gì xảy ra? Tinh Tú tiên tôn? Nàng cư nhiên còn sống?!” Hắc Lâu Lan nghiến răng nghiến lợi, cảm nhận được không gì so sánh nổi áp lực. Dù là nàng tự tin tuyệt luân, là kiêu ma muốn thí sát tự mình phụ thân, giờ phút này cũng muốn thân thể mềm mại chiến chiến, thể xác và tinh thần ý chí đều đã bị thật lớn khảo nghiệm.</p><p>Dù sao, đối phương là cổ sư tối cao cao nhất, là cửu chuyển cổ tiên, là từ nhỏ đến lớn chợt nghe này truyền thuyết Tinh Tú tiên tôn.</p><p>Hắc Lâu Lan nhịn không được hai chân đánh nhuyễn, mà tiền phương Vạn Tượng Tinh Quân đã muốn quỳ trên mặt đất, ngũ thể đầu địa, kêu dù không chỉ.</p><p>Cửu chuyển hơi thở, hàng thật giá thật. Phương Nguyên cũng là cắn chặt răng, hai mắt trán bắn hung mang:“Này cảm giác? Này cảm giác! Cư nhiên là...... Cư nhiên là mộng cảnh một góc?!”</p><p>Hắn chỉ có thể dưới đáy lòng tê rống, miệng phát không ra một tia thanh âm.</p><p>Hắn cả người không thể động đậy, ở cửu chuyển hơi thở bao phủ hạ, hắn cảm giác chính mình giống như là nhất chích ruồi muỗi, bị phong ấn tại hổ phách trung.</p><p>Sinh tử tồn vong là lúc, mãnh liệt nguy cơ cảm tràn ngập Phương Nguyên trong lòng.</p><p>“Phải nhanh chóng thoát ly mộng cảnh, nếu không của ta trọng sinh tiến công chiếm đóng, sẽ im bặt mà chỉ. Của ta vĩnh sinh chi kế, sẽ dừng lại như thế! Phản thật cánh dơi, cho ta bạo!!”</p><p>Phương Nguyên nghiến răng nghiến lợi, thời khắc mấu chốt, dứt khoát khí xe bảo suất.</p><p>Hắn thật vất vả ngưng tụ thành cánh dơi, ở Phương Nguyên quyết đoán hạ, mạnh tự bạo.</p><p>Mãnh liệt đau đớn tập để bụng đầu, hóa thành một cỗ vô hình lực lượng, bảo vệ Phương Nguyên toàn thân.</p><p>Tinh Tú tiên tôn khinh di một tiếng, thật sâu nhìn Phương Nguyên liếc mắt một cái:“Một tiên cương, nhưng cũng thú vị.”</p><p>Nàng vừa dứt lời, ở Phương Nguyên cảm giác trung, toàn bộ cảnh tượng mạnh biến đổi, Tinh Tú tiên tôn không thấy, thứ tám tinh điện cũng không thấy. Thay vào đó là một mảnh cao trên mây, một vị lam bào cổ tiên lưng hướng Phương Nguyên, nhìn xa thiên không Minh Nguyệt.</p><p>Hắn trong miệng lẩm bẩm nói:“Trời thấy, ta Thất Tinh Tử rốt cục thành công đem bảy đại tử tinh không gian, thành công xác nhập, hình thành thống nhất phồn tinh động thiên. Tu hành trên đường lại vượt qua một cái thật lớn chướng ngại, khoảng cách cửu chuyển cảnh giới lại gần một bước, lại gần một bước! Ha ha ha, ha ha ha......”</p><p>Thất Tinh Tử tựa hồ phát hiện không đến Phương Nguyên tồn tại, thủy chung đưa lưng về phía Phương Nguyên, không có một tia xoay người dấu hiệu.</p><p>Hắn cười dài không chỉ, trong tiếng cười tràn ngập vui sướng loại tình cảm, liên quan Phương Nguyên đều bị cuốn hút, cũng trở nên khoái hoạt đứng lên.</p><p>Phương Nguyên trong lòng tiệm sinh khoái hoạt cảm giác, toàn thân lại giống như đặt mình trong ở băng thiên tuyết địa, một mảnh lạnh cả người.</p><p>“Không xong! Này thế nhưng có mộng trong mộng! Ta vừa mới thoát ly Tinh Tú tiên tôn chi mộng, hiện tại lại rơi vào đến Thất Tinh Tử trong mộng đến đây.”</p><p>Nhưng lúc này đây, Phương Nguyên lại không cánh dơi có thể tự bạo. </p>\n\t\t\t \n\n                    "
}