{
  "href": "https://doctruyenchufull.vip/6333e85dbea2d9fb2f852214",
  "title": "Chương 729: Thứ 76 chương: Thất Tinh Tử thức tỉnh",
  "chapterNumber": "729",
  "slug": "chuong-729-thu-76-chuong-that-tinh-tu-thuc-tinh",
  "previousLink": "chapters-truyenchufull/728-chuong-728-thu-75-chuong-dang-thuong-nguoi-truc-mong-hiem-ac-canh-trong-mong",
  "currentLink": "chapters-truyenchufull/729-chuong-729-thu-76-chuong-that-tinh-tu-thuc-tinh",
  "nextLink": "chapters-truyenchufull/730-chuong-730-thu-77-chuong-triet",
  "contentHTML": "\n\n                        <p> “Không ổn! Một người mộng cảnh giữa, tràn ngập người này ** cùng tình cảm. Ta hiện tại bị Thất Tinh Tử tiếng cười, kéo trong lòng sinh ra khoái hoạt, là mộng trung loại tình cảm càng phát ra cuốn hút ta dấu hiệu!” Thân ở ở Thất Tinh Tử mộng cảnh giữa, Phương Nguyên trong lòng thẳng kêu không xong.</p><p>Hắn có kiếp trước trải qua, tự nhiên hiểu được mộng cảnh hung hiểm, không nghĩ qua là, có thể làm cho một vị cổ tiên đại năng bị lạc ở mộng cảnh trung, cuối cùng tiêu vong.</p><p>Lập tức, Phương Nguyên còn chưa lâm vào quá sâu, muốn thoát ly mộng cảnh, tối đắc lực thủ đoạn chính là dùng đau nhức kích thích chính mình.</p><p>Nhưng cố tình hắn thân là tiên cương, cảm giác đau đã muốn toàn không. Nếu không có phía trước di thực phản thật cánh dơi khi, cố ý bảo lưu lại cảm giác đau, chỉ sợ cũng muốn hoàn toàn rơi vào Tinh Tú tiên tôn mộng cảnh đi.</p><p>Vừa mới gặp được, quả thực mạo hiểm đến cực điểm. May mắn Phương Nguyên có kiếp trước trải qua, lập tức ý thức được là mộng cảnh, ở không có rơi vào đi tình huống hạ, đã nghĩ thoát ly.</p><p>Vạn hạnh có phản thật cánh dơi, tự bạo sau sinh ra đau nhức, vừa mới hảo siêu việt Tinh Tú tiên tôn chi mộng lực lượng, đem Phương Nguyên đẩy dời đi cửu chuyển tiên tôn mộng.</p><p>Nhưng Phương Nguyên vừa mới chạy ra hang hổ, lại rơi vào lang oa.</p><p>Thất Tinh Tử là bát chuyển cổ tiên, thanh danh không hiện, thực lực lại cực kì xuất chúng. Mặc kệ là kiếp trước Phương Nguyên, còn là đời này Phương Nguyên, hắn đều thật to siêu việt.</p><p>Phương Nguyên không nữa đau nhức có thể bằng vào, trong lúc nhất thời thế nhưng có một loại thúc thủ vô sách, ngoan ngoãn chờ chết cảm giác!</p><p>“Không, nhất định có biện pháp, còn có biện pháp......” Phương Nguyên miệng khô lưỡi khô, khẩn trương bát quyền rất nhanh.</p><p>Ân?</p><p>Nhận thấy được nắm bắt quyền đầu, Phương Nguyên một đôi xích mâu trung ánh sao bạo bắn, hắn mừng rỡ:“Có cơ hội! Thất Tinh Tử tuy là bát chuyển, nhưng đến cùng cùng Tinh Tú tiên tôn có thật lớn chênh lệch. Ở Tinh Tú tiên tôn trong mộng, ta căn bản không thể động đậy. Nhưng ở Thất Tinh Tử này trong mộng, ta nhưng chưa hoàn toàn đánh mất hành động khả năng.”</p><p>Niệm cập như thế, Phương Nguyên gian nan nâng lên một cánh tay.</p><p>Giống như là một tòa núi cao, đặt ở trên tay, dĩ vãng nhẹ nhàng xảo xảo nâng tay động tác, giờ phút này lại trở nên cực kì gian nan.</p><p>“Cho ta khởi, cho ta khởi!” Phương Nguyên trừng mặt muốn liệt, gắt gao nhìn thẳng này chích cánh tay, phấn khởi toàn lực làm.</p><p>Ước chừng một chén trà nhỏ công phu, hắn rốt cục đưa tay cánh tay nâng lên đến thỏa đáng độ cong.</p><p>Hắn lại gian nan, vô cùng thong thả thân khai năm ngón tay, trong lòng bàn tay nổi lên ra một đoàn tinh mang.</p><p>Tinh mang trung có vô số nhỏ bé băng toản, sét đánh ba ba lay động thanh, không ngừng truyền đến. Trạm lam tinh mang, đem chung quanh cũng chiếu rọi một mảnh sương lam.</p><p>Nhìn đến này đoàn tinh quang, Phương Nguyên cảm thấy một cỗ mãnh liệt khoái hoạt cùng thỏa mãn.</p><p>“Không tốt, ta bị gợi lên giống nhau khoái hoạt cảm xúc, bị mộng cảnh cuốn hút càng sâu, của ta hành động lực liền đánh mất càng nhiều.” Phương Nguyên phản ứng lại đây, vội vàng áp chế trong lòng cảm xúc.</p><p>Quả nhiên, như hắn đoán giống nhau, hắn hành động năng lực đại giảm, nguyên bản còn khả nâng tay cánh tay, hiện tại chỉ có thể hoạt động ngón tay.</p><p>Trong tay hắn lao lực thiên tân vạn khổ, ngưng tụ đi ra một đoàn tinh mang, chính là hắn hi vọng cuối cùng.</p><p>“Tiềm tàng mộng cảnh, không thể dùng tầm thường thủ đoạn công kích. Nhưng này góc mộng cảnh cũng là bất đồng, đã muốn ngoại hiển, quấy nhiễu ngoại vật đồng thời, tự nhiên cũng muốn bị ngoại vật quấy nhiễu, phá hư.”</p><p>Tuy rằng này giác mộng cảnh trung, bao hàm Tinh Tú tiên tôn, Thất Tinh Tử mộng, có thể nói giá trị cực kỳ thật lớn, phá hủy cực kì đáng tiếc, nhưng Phương Nguyên nếu không làm như vậy, chính mình mạng nhỏ cũng chưa.</p><p>Hắn không thể không làm ra như vậy lựa chọn!</p><p>Phương Nguyên dùng hết toàn lực, năm ngón tay chấn động, bàn tay trung ương băng toản tinh trần từ từ bay ra.</p><p>Chịu tải Phương Nguyên hy vọng, băng toản tinh trần chậm rãi đánh trúng Thất Tinh Tử phía sau lưng.</p><p>“Ha ha ha, ta thành công, ta đem thất tinh hợp nhất. Ha ha ha ha...... Ách!” Thất Tinh Tử tiếng cười to im bặt mà chỉ, hắn mạnh hồi đầu, nhưng thân hình đã muốn như là kính mặt nhanh chóng vỡ tan.</p><p>Phương Nguyên chỉ nhìn đến hắn thanh tú sườn mặt, hắn toàn bộ hình tượng, liền hoàn toàn sụp đổ.</p><p>“Cơ hội tốt!” Phương Nguyên toàn thân chợt nhất khinh, giống như là đặt ở hắn trên người vô hình ngọn núi, bỗng nhiên na di đi rồi.</p><p>Phương Nguyên khôi phục hành động lực, lập tức bạo lui. Không những lui, đợi cho mộng cảnh hồi phục lại đây, hắn sẽ thấy cũng không kịp.</p><p>Nhưng Thất Tinh Tử chi mộng, so Phương Nguyên dự kiến trung, còn muốn yếu ớt nhiều lắm.</p><p>Không chỉ có Thất Tinh Tử bóng dáng thoát phá, thậm chí chung quanh đám mây, trên bầu trời trăng tròn đều nhanh chóng băng giải. Vài cái trong nháy mắt công phu, này Thất Tinh Tử mộng cảnh liền hoàn toàn hóa thành hư ảo.</p><p>“Như thế nào khả năng? Của ta băng toản tinh trần cũng không cường, nhiều lắm đem Thất Tinh Tử bóng dáng tạm thời tạp toái, rất nhanh nên khôi phục lại mới là a. Đằng đằng, loại tình huống này...... Chẳng lẽ nói?!”</p><p>Phương Nguyên trong đầu bỗng nhiên linh quang chợt lóe, nghĩ đến nào đó khả năng.</p><p>Như là đáp lại hắn ý tưởng, một cái bén nhọn tiếng hô, mạnh theo thứ tám tinh điện mạnh bùng nổ, tiếng gầm nhấc lên phong ba:“Là ai? Là ai quấy nhiễu ta ngủ say!”</p><p>U ám thứ tám tinh điểm ở chỗ sâu trong, cao cao vương tọa phía trên, rồi đột nhiên sáng lên hai đạo ánh sáng ngọc màu lam ánh mắt.</p><p>Theo sau, một tiên cương thể trạng như thường nhân, mạnh đứng lên, cất bước mà ra, phẫn nộ ánh mắt mọi nơi bắn phá, chợt liền nhìn thẳng Vạn Tượng Tinh Quân, Hắc Lâu Lan, Phương Nguyên ba người.</p><p>Trong lúc nhất thời, Phương Nguyên trong lòng báo động nổi lên!</p><p>Hắn phấn khởi toàn lực, liên tục sau đặng, thậm chí không kịp xoay người, trực tiếp hướng ngoài tinh điện phóng đi.</p><p>“Nguyên lai Thất Tinh Tử vẫn chưa chết đi, mà là hóa thân thành tiên cương! Khó trách vẫn không có thiên linh hiện thân. Hắc Lâu Lan, ta có thể giúp ngươi chỉ có nhiều như vậy.” Phương Nguyên cắn răng, trước khi đi, lại phát một đạo băng toản tinh trần, bắn về phía Hắc Lâu Lan.</p><p>“Loài bò sát, muốn chết!” Thất Tinh Tử tiên cương đầu tiên đi vào Vạn Tượng Tinh Quân bên người.</p><p>Hắn nâng lên một cước, hung hăng giẫm tại Vạn Tượng Tinh Quân trên lưng.</p><p>Oanh!</p><p>Thật lớn chấn vang, thứ tám tinh điện bị hắn trực tiếp đá ra một cái động, Vạn Tượng Tinh Quân toàn bộ trong ngực đều thiếu chút nữa bị hắn đạp không có. Rách nát thân hình, như là một viên lưu tinh, bị hung hăng đá bay đi xuống, tiện đà nện ở cây cối.</p><p>Thất Tinh Tử tiên cương mại khai đi nhanh, lại hướng Hắc Lâu Lan đi đến.</p><p>Nhưng Hắc Lâu Lan đã muốn lọt vào băng toản tinh trần công kích, đau nhức cùng lạnh như băng song trọng kích thích dưới, nàng hiểm mà lại hiểm theo Tinh Tú tiên tôn mộng cảnh giãy đi ra.</p><p>Thất Tinh Tử tiên cương nhe răng cười một tiếng, ở khoảng cách Hắc Lâu Lan thượng có năm sáu mươi bước khi, vươn tả chưởng xa xa đẩy.</p><p>Hắc Lâu Lan còn chưa phản ứng lại đây, thân thể theo bản năng lui về phía sau, đồng thời cử cánh tay chống đỡ.</p><p>Ngay sau đó, một đạo thật lớn tinh thần cột sáng, theo Thất Tinh Tử tiên cương trong tay không tiếng động bạo bắn mà ra.</p><p>Tiên đạo sát chiêu -- tinh lan cự trụ!</p><p>Hắc Lâu Lan thành lập phòng ngự, ở vài cái trong nháy mắt công phu, đã bị tinh quang cự trụ bẻ gãy nghiền nát đánh tan.</p><p>Cũng may Hắc Lâu Lan chiếm được mấu chốt thở dốc chi cơ, vội vàng biến chuyển phương hướng.</p><p>Tinh lan cự trụ chính là thẳng tắp công kích, Hắc Lâu Lan hiểm tử nhưng vẫn còn sống, thoát ly cột sáng chiếu xạ, lập tức bạo lui.</p><p>Thất Tinh Tử tiên cương chần chờ một chút, thế này mới xoay tay trái, điều chỉnh cột sáng phương vị.</p><p>Hắc Lâu Lan tả thiểm hữu trốn, liên tiếp cùng tinh lan cự trụ gặp thoáng qua. Cho dù bị cột sáng bắn trúng, cũng tuyệt siêu bất quá ba tức.</p><p>Mấy chục cái hô hấp sau, Thất Tinh Tử trong tay tinh quang cự trụ tiêu tán, Hắc Lâu Lan tắc thành công thoát đi thứ tám tinh điện, đã muốn nhanh chóng xuống phía dưới phương cây cối rơi đi.</p><p>Làm Hắc Lâu Lan đi vào Phương Nguyên bên người, chính nàng cũng không dám tin tưởng, cư nhiên thành công đào thoát đi ra, nhặt trở về một cái mệnh!</p><p>Nàng không có cường đại phòng ngự thủ đoạn, cho dù là lực đạo tuyệt tiên khôi phục năng lực, cũng không dám ở lần lượt cột sáng chiếu xạ 4 tức thời gian. Nàng vừa mới lui lại quá trình, quả thực là ở tử vong cầm huyền vũ đạo, hơi có ngoài ý muốn, đạt tới 4 tức, chính là thân tử đạo tiêu.</p><p>Phương Nguyên cầm trụ của nàng cánh tay, liền hướng cây cối ở chỗ sâu trong tha túm:“Đi mau! Thất Tinh Tử tiên cương lâm vào mộng cảnh lâu lắm, trạng thái dị thường, trong đầu ý niệm trong đầu rất thưa thớt, tư duy xơ cứng, đã muốn không có bình thường tự hỏi năng lực.”</p><p>Hắc Lâu Lan bị Phương Nguyên túm, biến mất thân hình, lặng yên mau lẹ nhiễu quá một gốc gốc đại thụ, ở sơn gian rừng rậm trung một đường chạy như điên.</p><p>Nàng đến bây giờ còn là không hiểu ra sao, miệng không ngừng đặt câu hỏi:“Mộng cảnh! Vừa mới ta nhìn thấy Tinh Tú tiên tôn, cũng là mộng cảnh sao? Mộng cảnh đến tột cùng là cái gì?”</p><p>Bỗng nhiên, Hắc Lâu Lan ngữ khí bị kiềm hãm, nhìn đến trên người băng toản tinh trần dấu vết, tức giận đến rống to đứng lên:“Phương Nguyên! Ngươi cư nhiên công kích ta?”</p><p>“Câm miệng! Ta đây là ở cứu ngươi, không có của ta này băng toản tinh trần, ngươi có thể giãy Tinh Tú tiên tôn mộng cảnh? Ngươi không có đúng lúc phản ứng, hiện tại đã sớm bị Thất Tinh Tử tiên cương tiên đạo sát chiêu oanh đã chết!” Phương ngọn nguồn cũng không hồi, ác thanh ác khí trả lời.</p><p>Hắc Lâu Lan ngẩn người, chợt tiếp nhận rồi Phương Nguyên này cách nói.</p><p>Kiêu hùng hướng đến đa nghi, Hắc Lâu Lan không phải tin tưởng Phương Nguyên, mà là tin tưởng nàng cùng Phương Nguyên thành lập tuyết sơn minh ước.</p><p>Minh ước quy định, minh hữu trong lúc đó không thể hại người, không thể công kích. Một phương gặp được sinh mệnh nguy hiểm, ở đây minh hữu phải làm ra đủ khả năng cứu viện.</p><p>Phương Nguyên này băng toản tinh trần, nếu là công kích, muốn thương tổn hại Hắc Lâu Lan trong lời nói, hắn đã sớm ứng thệ mà đã chết.</p><p>Hiện tại nhìn hắn cấp tốc đi vội, túm chính mình cánh tay đều có chút đau, Hắc Lâu Lan hiểu được, dùng sức một phen giãy Phương Nguyên cánh tay:“Ta chính mình có thể đi!”</p><p>Ngừng lại một chút, Hắc Lâu Lan một bên theo sát Phương Nguyên phía sau trên đường, một bên lại tiếp tục nói:“Của ngươi ân cứu mạng, ta nhớ kỹ, trở về cho ngươi bồi thường, nhất định cho ngươi vừa lòng! Bất quá, kia mộng cảnh đến tột cùng là cái gì? Ta đường đường một lực đạo tuyệt tiên, cư nhiên rơi vào đi, không hề phản kháng lực? Mộng cảnh, mộng cảnh...... Là nhân tổ truyện kia mộng cảnh sao? Nó cùng đại mộng tiên tôn hay không có liên quan? Còn có, ngươi chạy như vậy cấp làm gì? Chúng ta có định tiên du a.”</p><p>“Câm miệng!” Phương Nguyên mắng một tiếng, như cũ đi nhanh không chỉ.</p><p>Hắn phản thật cánh dơi đã muốn mất đi, tốc độ giảm xuống nhất mảng lớn.</p><p>“Xâm nhập của ta địa bàn loài bò sát, đáng chết!” Lúc này từ trên cao trung, lại vang vọng Thất Tinh Tử tiên cương giận không thể át thanh âm.</p><p>Phương Nguyên, Hắc Lâu Lan ở trong khi đi vội, ngửa đầu vừa thấy, chỉ thấy Thất Tinh Tử tiên cương đã muốn bay ra thứ tám tinh điện, lực chú ý bị trời cao trung cổn thạch chiến trường hấp dẫn.</p><p>Không có biện pháp, cổn thạch chiến trường chiếm cứ trời cao, thể tích quá mức khổng lồ, như là một cái thật lớn u ác tính hấp thụ ở phồn tinh động thiên bên trong, rất chiêu cừu hận.</p><p>Thất Tinh Tử tiên cương tự hỏi một chút, vươn tay trái, lại lần nữa bộc phát ra một đạo tinh lan cự trụ.</p><p>Tiên cấp tinh đạo sát chiêu, hung hăng oanh trung cổn thạch chiến trường. Cổn thạch chiến trường kịch liệt chấn động vài cái, cũng là không có bị đánh phá hư.</p><p>Tinh lan cự trụ là tiên đạo sát chiêu không giả, nhưng cổn thạch chiến trường cũng là tiên đạo sát chiêu, còn là vận dụng ba chích lẫn nhau liên hệ tiên cổ, mới hình thành sát chiêu! </p>\n\t\t\t \n\n                    "
}