{
  "href": "https://doctruyenchufull.vip/6333d814bea2d9fb2f84c90a",
  "title": "Chương 73 : Thứ 72 chương Gì tổ chức đều cần trung thành",
  "chapterNumber": "73",
  "slug": "chuong-73-thu-72-chuong-gi-to-chuc-deu-can-trung-thanh",
  "previousLink": "chapters-truyenchufull/72-chuong-72-thu-71-chuong-luc-kha-khieng-tru-tu-dieu-thap",
  "currentLink": "chapters-truyenchufull/73-chuong-73-thu-72-chuong-gi-to-chuc-deu-can-trung-thanh",
  "nextLink": "chapters-truyenchufull/74-chuong-74-thu-73-chuong-than-bi-hong-vong-dau-hieu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-18 9:32:54 số lượng từ:2786</p><p>Ngày mùa hè nắng hè chói chang, gió núi lộ ra nhiệt liệt, Thanh Mao sơn nhiệt khí bốc hơi.</p><p>Trong nháy mắt, đã muốn đến tháng sáu hậu kì.</p><p>“Cổ Nguyệt Phương Chính!” Học đường trung, gia lão kêu tên.</p><p>Cổ Nguyệt Phương Chính liền theo chỗ ngồi thượng đi ra, đi vào học đường gia lão trước mặt.</p><p>Ở chung quanh bạn cùng lứa tuổi hâm mộ tầm mắt nhìn chăm chú hạ, Phương Chính tiếp nhận một gói to nặng nề nguyên thạch.</p><p>“Phương Chính, ngươi là cái thứ nhất tấn chức cao giai, đây đều là của ngươi thưởng cho, làm không sai, tiếp tục nỗ lực lên.” Học đường gia lão vui mừng cười, vỗ vỗ Phương Chính bả vai.</p><p>Phương Chính ừ một tiếng, vẻ mặt đều là vẻ hưng phấn.</p><p>Hắn hoài kích động, tiếp nhận tiền túi, đi trở về chỗ ngồi.</p><p>“Ta rốt cục làm được. Cái thứ nhất tấn chức cao giai, ca ca ngươi xem đến sao, ta rốt cục chiến thắng ngươi một lần !”</p><p>Hắn hai mắt đều phiếm ánh sáng, tầm mắt quét về phía Phương Nguyên.</p><p>Phương Nguyên như cũ nằm ở trên bàn, vù vù ngủ nhiều. Đêm qua hắn lại liệp sát một đầu lợn rừng, sau đó trở lại ký túc xá sau, dùng bạch thỉ cổ chiếu rọi thân hình, lại hấp thu nguyên thạch trung thiên nhiên chân nguyên, lại dùng tửu trùng tinh luyện. Cuối cùng còn lợi dụng cao giai chân nguyên, ôn dưỡng khiếu vách tường. Vẫn việc đến hừng đông.</p><p>Hắn vội vàng việc việc ăn điểm tâm, vừa lên khóa liền ghé vào trên bàn ngủ đứng lên. Hắn thật sự quá mệt mỏi, cổ sư tu hành cũng không thể thay thế được giấc ngủ.</p><p>“Hừ, cho dù ngươi không thừa nhận, tại đây giả bộ ngủ, này cũng là sự thật. Ca ca, ta rốt cục siêu việt ngươi ! Đây là lần đầu tiên, kế tiếp còn có thể có lần thứ hai, lần thứ ba !”</p><p>Phương Chính nắm chặt hai đấm, lúc này đây thành công, đối hắn đến giảng ý nghĩa trọng đại. Hắn rốt cục đem lâu dài tới nay, Phương Nguyên bao phủ ở trong lòng hắn dày đặc ác độc, vạch tìm tòi một đạo lỗ hổng, để lộ ra một đạo ánh sáng.</p><p>Tuy rằng này đạo quang tuyến, rất nhỏ rất nhỏ, nhưng là lại cho Phương Chính vô hạn hy vọng cùng ủng hộ!</p><p>“Hừ, cư nhiên là thua cấp Phương Chính.” Cổ Nguyệt Mạc Bắc ngồi ở vị trí thượng, ôm song chưởng, có chút không cam lòng.</p><p>“Đây là giáp đẳng ưu thế sao, đáng giận......” Cổ Nguyệt Xích Thành mặt âm trầm, theo tu hành, hắn thân thiết cảm nhận được tư chất nổi trội xuất sắc chỗ tốt. Cho dù là hắn sau lưng có gia gia Cổ Nguyệt Xích Luyện chống đỡ hắn, hắn cũng vạn phần cố gắng, nhưng như cũ bị Phương Chính súy ở tại mặt sau.</p><p>“Nếu ta có một chích tửu trùng, hơn nữa gia gia ra tay giúp trợ, vị tất không thể thắng Phương Chính! Đáng giận Phương gia huynh đệ! Đệ đệ là giáp đẳng, áp chúng ta một đầu. Ca ca tuy rằng là bính đẳng, nhưng có tửu trùng. Thế giới này hảo sự, như thế nào đều làm cho bọn họ lưỡng chiếm hết ?” Cổ Nguyệt Xích Thành trong lòng rất là căm giận bất bình.</p><p>“Lần này là Phương Chính dẫn đầu đột phá đến cao giai.”</p><p>“Đây là hẳn là, ai kêu hắn là giáp đẳng tư chất đâu.”</p><p>“Đúng vậy, ngay cả Mạc Bắc, Xích Thành còn có Phương Nguyên, đều bại cho Phương Chính. Phương Chính cái này độc lĩnh phong tao.”</p><p>“Phương Nguyên có tửu trùng, cũng quá không không chịu thua kém. Cả ngày như vậy suy sút, đi học đều đang ngủ, còn không bằng đem hắn tửu trùng cho ta đâu.”</p><p>Chung quanh đệ tử ào ào nghị luận, biểu đạt trong lòng không cam lòng, bất đắc dĩ hoặc là hâm mộ.</p><p>Học đường gia lão một đám kêu tên, không ngừng mà có đệ tử đi ra phía trước, tiếp nguyên thạch trợ cấp, sau đó trở lại chỗ ngồi thượng.</p><p>“Mọi người đều im lặng.” Làm trợ cấp phát phóng hoàn sau, học đường gia lão lấy tay vỗ vỗ bàn giáo viên. Chỉ một thoáng, toàn bộ học đường đều an tĩnh lại.</p><p>“Nhoáng lên một cái dưới, các ngươi đều đã muốn nắm giữ thứ hai đầu cổ trùng, thậm chí đột phá đến cao giai. Ở phía trước nửa năm, các ngươi chăm học khổ luyện, nay đã muốn có nhất định căn cơ, là nên đến dã ngoại rèn luyện một chút. Chiến đấu chân chính, không phải thảo nhân con rối, mộc nhân con rối như vậy khô cằn đối tượng.”</p><p>“Kế tiếp là năm trung khảo hạch thông tri, ba ngày sau, cử hành năm trung khảo hạch, toàn thể đệ tử đều phải tham gia! Khảo hạch nội dung, là liệp sát lợn rừng. Lấy thu thập đến lợn rừng răng nanh làm thành tích ghi lại xuống dưới, thu thập đến lợn rừng nha càng nhiều, thành tích lại càng hảo. Khảo hạch sau khi kết thúc, mỗi một khỏa lợn rừng răng có thể đổi lấy mười khối nguyên thạch. Mặt khác, cho phép đoàn đội săn bắn.”</p><p>Học đường gia lão lời này vừa ra, toàn bộ học đường nhất thời giống nổ tung oa bình thường.</p><p>“Rốt cục đến năm trung khảo hạch lúc!”</p><p>“Mỗi giới đệ tử ở học đường trung học tập một năm, đều có một lần năm trung khảo hạch, cùng một lần năm mạt khảo hạch. Tính tính thời gian, cũng nên là năm trung khảo hạch.”</p><p>“Mỗi giới khảo hạch nội dung cũng không giống nhau, không thể tưởng được chúng ta này giới niên trung khảo hạch, cư nhiên là săn bắt lợn rừng răng.”</p><p>“Này mà nếu gì là hảo? Của ta tư chất chính là đinh đẳng, bản mạng cổ cũng không phải nguyệt quang cổ công kích như vậy cổ trùng, như thế nào có thể liệp sát sơn trư đâu?”</p><p>“Ngươi vừa mới không có nghe đến sao, gia lão đại người ta nói, cho phép đoàn đội săn bắn. Chúng ta tư chất không được, hoặc là cổ trùng bất thành, là có thể lẫn nhau giúp, cùng nhau hợp tác! Đến lúc đó săn bắt đến trư nha, mọi người phân một phần, là có thể.”</p><p>“Mỗi một khỏa lợn rừng răng nanh có thể đổi lấy mười khối nguyên thạch, đây là học đường phương diện cổ vũ chúng ta nhiều sát lợn rừng, mà thiết trí thưởng cho a. Chân chính dựa theo thị trường, một khối nguyên thạch có thể mua hai mươi khỏa lợn rừng răng nanh đâu.”</p><p>Các đệ tử biểu tình khác nhau, có người vui mừng có người sầu, có người vận sức chờ phát động, có người hô bằng dẫn bạn. Thậm chí liền ngay cả Phương Nguyên đều ẩn ẩn động dung.</p><p>“Cải biến! Ta rõ ràng nhớ rõ, kiếp trước năm trung khảo hạch nội dung, là thu thập hoang dại mật. Không thể tưởng được hiện tại lại đổi thành săn bắt lợn rừng răng nanh. Đây là con bướm hiệu ứng sao?”</p><p>Con bướm chấn động một chút hai cánh, có thể ở đại dương bờ đối diện, dẫn phát một hồi gió lốc. Nhỏ bé lượng biến đổi, có thể thông qua tầng tầng ảnh hưởng, cuối cùng nổi lên thành một cái thật lớn biến hóa.</p><p>Trọng sinh tới nay, Phương Nguyên làm ra rất nhiều thay đổi, hắn hiện tại tự thân tình hình cùng kiếp trước dĩ nhiên bất đồng. Kiếp trước hắn sớm đã bị Phương Chính đám người vải ra mấy phố đi, kiếp này hắn lại ương ngạnh đứng ở đệ tử thứ nhất thê đội giữa.</p><p>Kiếp trước hắn không có giết chết Cổ Kim Sinh, thậm chí ngay cả Cổ Kim Sinh mặt đều không có gặp qua. Nhưng là kiếp này, hắn không chỉ có giết Cổ Kim Sinh, còn bởi vậy đào móc ra Hoa Tửu hành giả di tàng càng sâu tầng bí mật.</p><p>Này đó thay đổi, giống như là con bướm chấn một chút cánh, gián tiếp bắt đầu ảnh hưởng chung quanh. Năm trung khảo hạch nội dung biến hóa, chính là cái thứ nhất hiển lộ ra đến rõ ràng dấu hiệu thôi.</p><p>“Như ta vậy ảnh hưởng đi xuống, có thể hay không kế tiếp sắp sửa phát sinh lịch sử, đều đem trở nên hoàn toàn thay đổi? Cứ như vậy, ta trọng sinh ưu thế sẽ đã bị thật lớn suy yếu a.”</p><p>Phương Nguyên mặt ngoài trầm tĩnh, trong lòng lại thầm than một hơi.</p><p>Bất đắc dĩ cảm cùng gấp gáp cảm đồng thời bao phủ hắn trong lòng, nhưng hắn rất nhanh liền điều chỉnh khôi phục lại.</p><p>“Mặc kệ như thế nào, sự tình nếu đã muốn ở phát sinh, liền không thể ngăn cản. Ta cần tích cực thay đổi chính mình, chẳng sợ cuối cùng sở hữu sự tình đều trở nên hoàn toàn thay đổi, cũng sẽ không bởi vì cố kỵ này đó, mà phóng hoãn chính mình trưởng thành cước bộ!”</p><p>“Kiếp trước ta đối mặt hoàn toàn không biết gì cả tương lai, chẳng lẽ kiếp này ta liền khuyết thiếu dũng khí sao? Ha ha, túng thế gian bụi gai một mảnh, ta cũng muốn vượt mọi chông gai, khai ra một đạo đường máu!”</p><p>“Mỗi khỏa răng nanh có thể đổi lấy mười khối nguyên thạch, này giá thật sự rất cao a. Ta là không phải hẳn là, đem trong bí động kia đôi lợn rừng răng nanh ra tay? Nếu là lấy ra kia đôi lợn rừng răng nanh, có thể hay không đưa tới hoài nghi? Không, có lẽ dựa theo nay Cổ Nguyệt bộ tộc chính trị cục diện, ta công nhiên tung này đó răng nanh, cố gắng còn có thể lấy hạt dẻ trong lò lửa.”</p><p>Phương Nguyên âm thầm lắc đầu, việc này phiêu lưu có chút lớn. Nếu thật sự tung này đó dã thú răng nanh, hắn có năng lực được đến cái gì đâu?</p><p>Một trăm nhiều khối nguyên thạch?</p><p>“Đợi đã, nguyên thạch cũng không trọng yếu. Có lẽ ta có thể mượn cơ hội này, tái xây dựng một chút của ta hình tượng.” Phương Nguyên nghĩ đến đây, trong mắt không khỏi một trận ánh sao lóe ra.</p><p>Hắn cần là buồn thanh phát đại tài, điệu thấp tái điệu thấp. Nếu là bị phát hiện Hoa Tửu hành giả truyền thừa bí mật, hắn thậm chí khả năng ngay cả tánh mạng cũng không bảo.</p><p>Nhưng là hắn hiện tại vị trí, có chút xấu hổ.</p><p>Hắn ở toàn thể cùng trường mặt đối lập, cũng tự do ở thể chế ở ngoài, ở cao tầng trong lòng, hắn là một bính đẳng thiếu niên kiệt ngạo bất tuân, bất mãn không cam lòng, sớm trí lạnh như băng.</p><p>Này ấn tượng cũng không tốt, tương đương chính là đánh thượng bất trung thành nhãn. Nhưng gia tộc cần trung thành, trên thực tế, gì tổ chức đều cần trung thành.</p><p>Bất luận cái nào thế giới, trung thành đều là gióng trống khua chiêng tuyên dương giá trị quan chi nhất. Đối gia tộc trung thành, đối quốc gia trung thành, đối lãnh đạo trung thành, đối tình yêu trung thành, đối hữu nghị trung thành đằng đằng.</p><p>Theo Phương Nguyên tu vi càng ngày càng cao, cao tầng hội càng ngày càng chú ý, đồng thời ở tất yếu thời khắc, gia tộc nhằm vào Phương Nguyên cũng sẽ áp dụng cường ngạnh thủ đoạn. Cho đến lúc này, Phương Nguyên liền thật sự bị động.</p><p>Phương Nguyên không thích bị động, hắn thích lấy việc đều đem quyền chủ động chặt chẽ nắm giữ ở chính mình trong tay.</p><p>Bởi vì lúc trước một loạt sự tình, Phương Nguyên cũng chỉ có thể là chu du vận tác, tá lực đả lực, xây dựng ra này ấn tượng, cũng là nhằm vào thời sự tự bảo vệ mình chi chỉ.</p><p>Hiện tại tự bảo vệ mình đã muốn không có vấn đề, Phương Nguyên cần tự cường!</p><p>Cho nên, hắn cần chuyển biến này ấn tượng, làm cho cao tầng cho rằng chính mình đã muốn cúi đầu, gia nhập gia tộc thể chế. Nhưng này chuyển biến cũng không thể rất đột ngột, làm cho cao tầng lòng nghi ngờ.</p><p>Càng mấu chốt là, này gia nhập thể chế, bất quá là cái biểu tượng, Phương Nguyên không có khả năng chân chính gia nhập, chịu người khống chế cùng hạn chế. Hắn trên người có nhiều lắm bí mật.</p><p>Hắn cần đại lượng tự do không gian, bởi vậy thực tế tình huống là chính mình như cũ là độc hành hiệp.</p><p>Mà hiện tại niên trung khảo hạch chuyện này, chính là một cái cơ hội.</p><p>“Xem ra cần vận tác một phen a, đầu tiên liền theo như thế này cướp bóc vơ vét tài sản bắt đầu đi.” Phương Nguyên mâu quang nhất định, hết thảy đều ở hắn mưu hoa bên trong.</p><p>[ps: Kỳ quái, ta rõ ràng thiết trí tốt lắm đúng giờ đổi mới.] </p>\n\t\t\t \n\n                    "
}