{
  "href": "https://doctruyenchufull.vip/6333e863bea2d9fb2f852256",
  "title": "Chương 730: Thứ 77 chương: Triệt",
  "chapterNumber": "730",
  "slug": "chuong-730-thu-77-chuong-triet",
  "previousLink": "chapters-truyenchufull/729-chuong-729-thu-76-chuong-that-tinh-tu-thuc-tinh",
  "currentLink": "chapters-truyenchufull/730-chuong-730-thu-77-chuong-triet",
  "nextLink": "chapters-truyenchufull/731-chuong-731-thu-78-chuong-chay-thoat",
  "contentHTML": "\n\n                        <p> Đem chính mình công kích, vẫn chưa đánh phá hư trước mắt này đáng giận u ác tính, Thất Tinh Tử tiên cương ngây cả người, chợt há mồm, bộc phát ra càng thêm phẫn nộ rít gào, tay phải cũng vươn, hướng tới cổn thạch chiến trường hung hăng ấn đi.</p><p>Theo hắn động tác, một cái lớn bàng bạc tinh quang bàn tay khổng lồ, chợt ngưng tụ thành, thế đại lực trầm chụp trúng cổn thạch chiến trường.</p><p>Rõ ràng lại là một đạo tiên cấp sát chiêu!</p><p>Ở hai đại tiên cấp sát chiêu thế công hạ, cổn thạch chiến trường vỡ ra đến, từng đạo thật lớn miệng vết thương, lộ ra chiến trường bên trong cảnh tượng. Nhưng như cũ còn chưa hỏng mất.</p><p>Phương Nguyên nhìn đến nơi này, nhanh chóng thu hồi ánh mắt, như cũ bôn tẩu không ngớt.</p><p>Hắc Lâu Lan phun ra một ngụm trọc khí, buông hơn phân nửa lo lắng:“Tốt lắm, Thất Tinh Tử tiên cương cùng Thạch Lỗi góc hăng hái, này không còn gì tốt hơn. Phương Nguyên, ngươi đến cùng chạy cái gì?!”</p><p>“Cứu người.” Phương Nguyên trả lời lời ít mà ý nhiều đến cực điểm.</p><p>Hắc Lâu Lan càng thêm tò mò:“Cứu người nào?”</p><p>Lúc này, Phương Nguyên trùng hợp chuyển quá vách núi, bước trên một chỗ vách núi, tay chỉ xa xa:“Chính là hắn.”</p><p>Hắc Lâu Lan tập trung nhìn vào, chỉ thấy một mảnh đống hỗn độn đoạn thụ liệt thạch, nằm một vị cổ tiên:“Là kia tinh đạo cổ tiên!”</p><p>Hai người đi vào Vạn Tượng Tinh Quân bên người, người sau trong ngực phá vỡ một cái động lớn, trước sau quán thông không nói, cơ hồ đánh mất toàn bộ trong ngực, hai bên chỉ còn lại một tia tàn thịt liên tiếp.</p><p>Như vậy trầm trọng thương thế, làm cho Hắc Lâu Lan đều nhẹ nhàng mà hít một ngụm khí lạnh.</p><p>“Đây là Thất Tinh Tử tiên cương một bước oai.” Phương Nguyên ngồi xổm xuống thân mình, tám cánh tay luân phiên thay phiên, ở Vạn Tượng Tinh Quân thi thể sờ soạng.</p><p>Chỉ chốc lát sau, Phương Nguyên thất vọng thở dài một hơi, thầm nghĩ:“Thân thể thương thế tuy rằng khủng bố, nhưng chỉ muốn chịu dùng tiền vốn, là có thể khôi phục. Nhưng hồn phách cũng đã bị hút vào mộng cảnh. Trừ phi đánh vỡ Tinh Tú tiên tôn kia mộng cảnh, nếu không này cổ tiên hồn phách cuối cùng chỉ có thể bị lạc ở mộng cảnh trung, hoặc là hóa thành một cái khác mộng cảnh.”</p><p>Hắc Lâu Lan đứng ở một bên, đã ở dùng trinh sát cổ tìm kiếm, nàng lòng còn sợ hãi nói:“Hắn đã muốn không cứu, toàn bộ hồn phách đều quỷ dị mất tích, chẳng lẽ là bởi vì vừa mới kia mộng cảnh sao? Ta muốn là không được ngươi cứu, có phải hay không cũng sẽ rơi xuống hắn như vậy kết cục?”</p><p>“Đáng tiếc.” Phương Nguyên trong miệng thì thào, trên tay động tác không ngừng, “Nếu hắn còn sống, chúng ta không những được theo hắn trong miệng biết được trọng yếu tình báo. Nhưng lại có thể dùng ngươi trong tay nô lệ tiên cổ, làm cho hắn trở thành người của chúng ta, cho chúng ta bán mạng, thậm chí ám toán Thạch Lỗi, nói không chừng có thể ở tự thân không mạo phiêu lưu tình huống hạ, chém giết Thạch Lỗi, trích thanh chính mình, thu hoạch lớn nhất tiền lời!”</p><p>“Uy, ngươi đến cùng có hay không tái nghe ta lời nói a!” Hắc Lâu Lan tức giận đến dậm chân.</p><p>“Nếu ngươi có này nhàn hạ thoải mái, còn không bằng mau tới giúp ta một phen, phong ấn hắn trong cơ thể tiên khiếu phúc địa.” Phương Nguyên một câu, lập tức hấp dẫn Hắc Lâu Lan toàn bộ lực chú ý.</p><p>Đây chính là một cái đầy đủ lục chuyển phúc địa a!</p><p>Hắc Lâu Lan vội vàng cúi người, tìm kiếm thần niệm, nhưng thần niệm chỉ có thể quanh quẩn ở tiên khiếu bên ngoài, xâm nhập không đi vào.</p><p>“Hắn đã chết, lưu lại chấp niệm. Nay trong phúc địa đã có địa linh.” Phương Nguyên tám chích cánh tay động tác không ngừng, không ngừng mà ở Vạn Tượng Tinh Quân thi thể trồng xuống các loại cổ trùng.</p><p>Vạn Tượng Tinh Quân thương thế, đang không ngừng khỏi hẳn.</p><p>“Ta, ta có thể giúp được gấp cái gì đâu?” Hắc Lâu Lan lại bị Phương Nguyên ùn ùn, hoa cả mắt thủ đoạn kinh sợ một chút.</p><p>Phương Nguyên cau mày, hết sức chăm chú:“Phong ấn phúc địa thật là phiền toái, cũng may địa linh vừa mới thành hình. Ta cũng không dự đoán được hội gặp đến như vậy tình hình, trong tay cổ trùng nghiêm trọng không đủ. Ngươi muốn một bên giám thị phía trên tình hình chiến đấu, đồng thời còn muốn câu thông bảo hoàng thiên, mua hạ này đó cổ trùng. Nhớ kỹ, một chích cũng không có thể thiếu!”</p><p>Nói xong, Phương Nguyên liền truyền đi thần niệm.</p><p>“Ta đã biết.” Hắc Lâu Lan được đến kể lại danh sách, vẻ mặt vẻ mặt nghiêm túc.</p><p>Nàng đứng ở Phương Nguyên bên người, đảm đương hộ vệ, đồng thời ở nhà mình tiên khiếu, khẩn cấp câu thông bảo hoàng thiên. Không chỉ có như thế, nàng còn mượn dùng Phương Nguyên cho thôi chén đổi trản cổ, hướng Lê Sơn tiên tử thỉnh cầu giúp.</p><p>Rầm rầm rầm......</p><p>Trời cao trung, Thất Tinh Tử tiên cương như cũ oanh cái không ngừng, trên tay tiên đạo sát chiêu dường như không cần tiền vốn dường như, liên tiếp xuất hiện nhiều lần.</p><p>Cổn thạch chiến trường không chịu nổi gánh nặng, rốt cục bị công phá.</p><p>Chiến trường băng giải, thi long giống như một tử xà, thương tổn luy luy, vô lực từ trên cao trụy hạ.</p><p>Tạo thành như vậy chiến quả Thạch Lỗi, cũng tuyệt không đẹp mặt, tràn đầy đều là vết thương, nhất là ngực kia một đạo, theo xương bả vai vẫn kéo dài đến eo, thâm có thể thấy được xương.</p><p>Thạch Lỗi thở hồng hộc, sắc mặt trắng bệch. Hắn trên người còn lưu lại một ít thiêu đốt xám trắng thi hỏa, vì đánh bại thi long, hắn thương thế trầm trọng, cũng trả giá thật lớn đại giới.</p><p>Bất quá hắn thương thế càng nặng, chiến ý ngược lại càng là dâng trào.</p><p>Nhìn đến so với thi long càng cường đại hơn Thất Tinh Tử tiên cương, vị này chiến tiên tông cổ tiên cường giả cười ha ha, không có một tia kinh hoàng cùng sợ hãi, ngược lại chiến ý như lửa càng thêm bồng bột thiêu đốt.</p><p>“Xâm nhập giả, tử.” Thất Tinh Tử tiên cương thanh chấn Trường Không, mặt không chút thay đổi vươn tay, chỉ hướng Thạch Lỗi.</p><p>Tiên đạo sát chiêu -- nhất tinh chỉ!</p><p>Cùng lúc đó, Thạch Lỗi nhe răng cười, bàn tay rơi xuống.</p><p>Tiên đạo sát chiêu -- long trời lở đất!</p><p>Hai đại sát chiêu, đều là súc thế quá ngắn, lại uy lực không tầm thường công phạt thủ đoạn. Thất Tinh Tử tiên cương ngón trỏ đầu ngón tay, rồi đột nhiên bộc phát ra một đạo tinh mang, lấy sét đánh không kịp bưng tai chi thế, hoa phá trường không, xuyên thủng Thạch Lỗi trong ngực.</p><p>Mà thật lớn núi đá, cũng đặt ở Thất Tinh Tử tiên cương trên người, ầm vang một tiếng, Thất Tinh Tử tiên cương bị trực tiếp tạp rơi xuống trên mặt đất, bị một tòa núi nhỏ chôn ở dưới.</p><p>Thạch Lỗi một chùm huyết tuyến, phân biệt theo trong ngực trước sau kích phun. Hắn thân hình hung hăng lay động vài cái, cơ hồ cũng muốn một đầu ngã quỵ đi xuống, nhưng đúng là vẫn còn huyền phù ở.</p><p>Thạch Lỗi trong lòng nghiêm nghị, vừa mới kia nhất kích, tốc độ cực nhanh, nếu không có hắn thời khắc mấu chốt nghiêng người, hiện tại trái tim đều phải bị đánh bạo.</p><p>Miệng vết thương, tràn ngập rậm rạp tinh đạo đạo ngân, lại ở trái tim phụ cận, máu phun không ngừng. Tầm thường phàm cổ đã muốn không có tác dụng, thậm chí phàm đạo trị liệu sát chiêu cũng không tài cán vì lực, bất quá Thạch Lỗi trong tay còn có trị liệu tiên cổ.</p><p>Ở tiên cổ trị liệu hạ, Thạch Lỗi thương thế nhanh chóng được đến giảm bớt, máu theo kích phun trạng thái, biến thành ồ ồ hoãn lưu.</p><p>Hắn vừa mới xử lý tốt miệng vết thương, trấn áp Thất Tinh Tử tiên cương núi đá rồi đột nhiên băng giải, một đạo tinh quang bàn tay khổng lồ lên như diều gặp gió, đem đại phiến núi đá bóp nát, đem tảng đá toái khối hiên bay.</p><p>Rống!</p><p>Thất Tinh Tử tiên cương rít gào một tiếng, cả người bao phủ một tầng sặc sỡ tinh y.</p><p>Phịch một tiếng, hắn bạt thân phi hướng, chỉ tại tại chỗ lưu lại một ảo ảnh. Thật lớn tác dụng lực, đem tiên cương dưới chân mặt đất vỡ vụn, nhanh chóng khuếch tán thành một đạo hình tròn hố sâu.</p><p>Thạch Lỗi đồng tử mãnh lui, vì Thất Tinh Tử rồi đột nhiên bùng nổ tốc độ cảm thấy giật mình.</p><p>Thạch Lỗi vừa mới khởi động phòng ngự tiên cổ, oanh một tiếng, đã bị Thất Tinh Tử tiên cương hung hăng đánh lên đi.</p><p>Tiên cổ phòng ngự thiếu chút nữa hỏng mất, Thạch Lỗi đại phun một ngụm máu tươi, trong tầm nhìn thiên toàn địa chuyển, bị bị đâm cho trực tiếp hướng về phía trước bay nhanh.</p><p>“Không xong, đây là tiên đạo di động sát chiêu!” Thạch Lỗi gió bên tai thanh vù vù, gian nan mở hai mắt.</p><p>Sưu!</p><p>Bên tai bỗng nhiên đem truyền đến tiếng vang, Thạch Lỗi gian nan quay đầu, liền nhìn đến Thất Tinh Tử tiên cương một thân tinh quang trường bào, xuyên thấu tầng mây, rõ ràng lại xuất hiện ở hắn bên người.</p><p>Thất Tinh Tử tiên cương mang Thạch Lỗi, cùng nhau hướng về phía trước phi hành.</p><p>Ở trong phút chốc, tiên cương vươn tay trái, đè lại Thạch Lỗi đầu.</p><p>Tiên đạo sát chiêu -- tinh lan cự trụ.</p><p>Oanh --!</p><p>Thật lớn cột sáng, từ trên cao xuyên thủng tầng mây, trực tiếp quán thông một ngọn núi, tạo thành đại diện tích sụp xuống, yên trần nổi lên bốn phía.</p><p>Một đạo thân ảnh giống như phá bao tải, từ trên cao xa xa rơi xuống xuống dưới.</p><p>Đúng là Thạch Lỗi.</p><p>Hắn đã trúng tinh lan cự trụ đánh sâu vào, dài đến mười lăm tức, cư nhiên chưa chết, còn lưu có chiến lực. Chính là toàn bộ đầu đều cháy đen một mảnh, nguyên bản cực có lập thể cảm ngũ quan đều mơ hồ đứng lên, như là ngọn nến hòa tan cùng một chỗ.</p><p>Rống --!</p><p>Thạch Lỗi rồi đột nhiên mở hai mắt, kim đồng bạo bắn ra trước nay chưa có hung ác ánh sáng.</p><p>Hắn trong lòng tràn ngập phẫn nộ, rốt cục xốc lên lớn nhất con bài chưa lật.</p><p>Thổ đạo, biến hóa đạo -- song tiên đạo sát chiêu -- vương lũy sơn tiên hầu biến hóa!</p><p>Thất Tinh Tử tiên cương lao xuống mà đến, lại bị rồi đột nhiên bùng nổ kim mang phản đẩy dời đi đi. Tận trời kim mang tán đi sau, lộ ra một thân cao năm trượng thật lớn viên hầu.</p><p>Viên hầu một thân kim mao, giống như thân phi kim giáp. Cả người bắp thịt bí phát, giống như hòn đá. Cực đại một đôi kim đồng, vô tình dật tán uy nghiêm, đạm mạc ảnh ngược ra Thất Tinh Tử tiên cương thân ảnh.</p><p>Một đôi bàn tay khổng lồ, màu đỏ thắm móng tay giống như lợi kiếm, kéo dài mở ra, quả thực là hai dữ tợn quái trảo.</p><p>Khóe miệng mở ra, răng nanh tiệm sinh, trong khoảnh khắc, răng nhọn ngoại thử, hung ác như ma thần buông xuống nhân gian.</p><p>Một bên là thật lớn tiên hầu vương, một bên là thân phi tinh y thức tỉnh tiên cương, hai người lẫn nhau giằng co, trong lúc nhất thời đều không có ra tay.</p><p>Hắc Lâu Lan nhìn xem tâm thần chấn động, biết song phương bất động tắc đã, một trận chiến nhất định kinh thiên động địa, nàng nhịn không được thúc giục Phương Nguyên:“Nhanh lên, tình thế càng ngày càng phiền toái.”</p><p>“Tốt lắm, tốt lắm. Bất quá không có tiên cổ, chỉ có thể kiên trì nửa khắc. Thời gian vừa đến, tiên khiếu nhất định phải muốn lạc địa sinh căn.” Phương Nguyên việc đầu đều hôn, tám chích cánh tay chậm rãi dừng lại làm cho người ta hoa cả mắt động tác.</p><p>Hắn phun ra một ngụm trọc khí, nhìn phía thiên không, uy phong lẫm lẫm tiên hầu vương, cùng với tinh quang lượn lờ Thất Tinh Tử tiên cương ánh vào mi mắt.</p><p>Tiên hầu vương chuyển động kim đồng, dùng khóe mắt dư quang liếc về phía Phương Nguyên, Hắc Lâu Lan thân ở địa phương.</p><p>Phương Nguyên dùng cho ngụy trang thủ đoạn, không có đã lừa gạt lúc này trạng thái hạ Thạch Lỗi.</p><p>Phương Nguyên đồng tử co rụt lại:“Làm cho hắn phát hiện. Mau đưa thi thể thu hồi đến!”</p><p>Hắc Lâu Lan vẻ mặt vẻ mặt ngưng trọng, vội vàng túm trụ Vạn Tượng Tinh Quân một chân, một tay lấy hắn phao nhập tiên khiếu.</p><p>Lúc này, Thất Tinh Tử tiên cương rồi đột nhiên ngửa mặt lên trời thét dài.</p><p>Tiếng tiêu truyền khắp thiên địa, từng đạo tinh quang cự trụ, từ trên cao bắn thẳng đến xuống.</p><p>Tinh trụ trung đi ra một chích chích hoang thú, toản hùng, phi kiếm thử, tinh hoang khuyển, hoàng kim xuyên sơn giáp......</p><p>Thất Tinh Tử tiên cương thoáng tự hỏi sau, rốt cục bắt đầu đem động thiên ưu thế phát huy đi ra, đem bảy không gian trung hoang thú, đều na di tiến vào, triển khai một bộ quần ẩu khổng lồ tư thế!</p><p>Thấy như vậy một màn, Phương Nguyên không nói hai lời, thúc giục định tiên du.</p><p>Tiên hầu vương sắc mặt kịch biến.</p><p>Hắc Lâu Lan một đầu chui vào Phương Nguyên tiên khiếu, mấy tức sau, hai người biến mất ở tại chỗ.</p><p>“Định tiên du, tiên cương...... Phương Nguyên!” Tiên hầu vương trong đầu bính ra ba cái từ, Thất Tinh Tử tiên cương lại lần nữa xông lên, Thạch Lỗi tái dũng mãnh gan dạ, cũng sẽ không ngu xuẩn đến tiếp tục chiến đấu.</p><p>Hắn phi thân đi xuống, chạy đến tẩu nhục thụ bên cạnh, đem này hai đoạn đại thụ nhét vào nhà mình tiên khiếu.</p><p>Hưu!</p><p>Một đạo tinh tuyến hoa phá trường không, xỏ xuyên qua tiên hầu vương hùng rộng rãi thân hình. Là Thất Tinh Tử tiên đạo sát chiêu nhất tinh chỉ!</p><p>Thạch Lỗi trúng chiêu này, cư nhiên chính là thân hình run lên, sẽ thấy độ đánh về phía phi thiên trư thi thể.</p><p>Hắn đã tâm sinh lui ý, tưởng ở trước khi đi, lao cuối cùng một bút.</p><p>Hắn đỉnh Thất Tinh Tử tiên cương cuồng oanh lạm tạc, chạy đến khí cương phi thiên trư thi thể bên cạnh, thân thủ một trảo, lại bắt một cái không!</p><p>“Cái gì?!” Thạch Lỗi lắp bắp kinh hãi, nhìn đến đầy tay bóp nát phàm cổ. Hắn ngây ra một lúc, chợt nổi giận, nhất định là Phương Nguyên giở trò quỷ!</p><p>Oanh!</p><p>Ngay sau đó, một đạo tinh lan cự trụ kết rắn chắc thực địa oanh trung tiên hầu vương bối, đưa hắn lập tức làm bát hạ. </p>\n\t\t\t \n\n                    "
}