{
  "href": "https://doctruyenchufull.vip/6333e869bea2d9fb2f852283",
  "title": "Chương 731: Thứ 78 chương: Chạy thoát",
  "chapterNumber": "731",
  "slug": "chuong-731-thu-78-chuong-chay-thoat",
  "previousLink": "chapters-truyenchufull/730-chuong-730-thu-77-chuong-triet",
  "currentLink": "chapters-truyenchufull/731-chuong-731-thu-78-chuong-chay-thoat",
  "nextLink": "chapters-truyenchufull/732-chuong-732-thu-79-chuong-tinh-tuong-phuc-dia",
  "contentHTML": "\n\n                        <p> Tiên hầu vương Thạch Lỗi bị tinh lan cự trụ đánh vừa vặn, oành một tiếng, hung hăng ngã trên mặt đất, ngã một cái ngã gục.</p><p>Hắn nổi giận gầm lên một tiếng, phun ra bùn trong miệng, vội vàng đứng lên.</p><p>Thạch Lỗi đối trong trời cao Thất Tinh Tử tiên cương không quan tâm, nghĩ đến gần nhất tinh ma bức thi thể, hướng trong trí nhớ địa điểm tiến đến.</p><p>Hắn mại khai đi nhanh chạy vội, đem một mảnh phiến cây cối đánh ngã san bằng, xa xa vọng đến tinh ma bức thi thể, còn giữ lại ở nơi nào, trong lòng không khỏi vui vẻ.</p><p>Sưu sưu sưu!</p><p>Đúng lúc này, trên bầu trời bay tới ba đạo kim mang.</p><p>Kim mang tốc độ cực nhanh, lại phi thường linh hoạt, là ba đầu hoang thú phi kiếm thử.</p><p>Thạch Lỗi hừ lạnh một tiếng, không muốn dây dưa, nâng lên hai tay, bảo vệ mặt mình mặt.</p><p>Đang đang đang đang......</p><p>Phi kiếm thử móng tay thon dài như kiếm, hung hăng chộp vào tiên hầu vương thân thể cao lớn, cũng không thất huyết quang, ngược lại bị nhìn như mềm mại màu vàng hầu mao đều ngăn cản, cùng phát ra kim thiết giao kích thanh âm.</p><p>Thạch Lỗi biến hóa hình thái, thân mình liền phòng ngự xuất chúng.</p><p>Ba đầu phi kiếm thử không có nguyên nhân này mà buông tha Thạch Lỗi, chúng nó thân thể khéo léo, một đường theo sát, ở tiên hầu vương thân hình không ngừng cào, loạn trảm.</p><p>Một tùng tùng hầu mao, theo Thạch Lỗi trên người rơi xuống.</p><p>Thạch Lỗi chạy đến làm sao, hầu mao liền rơi xuống một đường.</p><p>“Chết tiệt!” Thạch Lỗi mắng một tiếng, vung hầu vĩ, ở sau người vung ra màu vàng tiên ảnh.</p><p>Phi kiếm thử khi thì bị hầu vĩ đánh trúng, bay ra về phía sau, lại bay trở về, càng không ngừng quấy rầy.</p><p>Sẽ tới gần tinh ma bức thi thể, một đầu toản hùng chạy tới.</p><p>“Cút ngay cho ta!” Thạch Lỗi khí cực, nắm chặt hai đấm. Dài cánh tay ngăn, quyền đầu thuận thế quét ngang, thật lớn cậy mạnh thế nhưng trực tiếp đem một đầu trầm trọng toản hùng quét ra.</p><p>Toản hùng ở không trung bay vọt một đoạn ngắn khoảng cách sau. Nện ở giữa sườn núi, buồn rống một tiếng, run run thân hình, tuy rằng kim cương thân thể ẩn hiện vết rách, nhưng nó lại dường như không có việc gì đứng dậy.</p><p>Hoang thú phần lớn đều là sinh mệnh lực tràn đầy, da dày thịt béo tồn tại.</p><p>Thạch Lỗi không muốn cùng toản hùng dây dưa, một lòng muốn đem chiến lợi phẩm lao trở về bước đi.</p><p>Hắn đỉnh phi kiếm thử quấy rầy. Rốt cục chạy tới tinh ma bức thi thể bên cạnh, thân thủ một trảo.</p><p>Tinh ma bức thi thể hình ảnh thoát phá, hắn mò một cái không.</p><p>Thạch Lỗi nhanh chóng phản ứng lại đây. Tức giận đến chửi ầm lên:“Con mẹ nó, đây là cái gì thủ đoạn? Cư nhiên bắt chước hình ảnh như thế rất thật! Phi hùng, đúng rồi, này phụ cận còn có phi hùng.”</p><p>Ôm may mắn tâm lý. Kim mao cự hầu biến chuyển phương hướng. Tiếp tục xung phong.</p><p>Ven đường, hắn đụng tới rất nhiều hoang thú chặn lại, đều dựa vào một thân cậy mạnh, ngạnh sinh sinh lao ra một đường đến.</p><p>Này trong lúc, trời cao trung Thất Tinh Tử tiên cương cũng không đoạn ra tay, hướng tới kim mao cự hầu không ngừng oanh tạc, dù là tiên hầu vương hình thái phòng ngự xuất chúng, cũng bị tạc da tróc thịt bong.</p><p>Thạch Lỗi cuối cùng đuổi tới phi hùng thi thể phụ cận. Đã thấy đến năm đầu phi hùng chính quay chung quanh phi hùng thi thể, có gào thét. Có liếm thỉ máu trên mặt đất.</p><p>Còn có một đầu dùng đầu củng củng phi hùng thi thể, kết quả làm hình ảnh một trận dao động.</p><p>Thạch Lỗi thấy vậy, tái không một tia may mắn tâm lý, hy vọng hoàn toàn tan biến, chợt đó là lửa giận ngập trời:“Xem ra ta giết này đó hoang thú, chỉ sợ đều bị Phương Nguyên kia giả dối âm hiểm tiểu tặc cấp trộm !! Đây đều là của ta này nọ, của ta chiến lợi phẩm. Cư nhiên dám trộm ta tiên hầu vương tài hóa, đây là chuyện bao lâu không có xảy ra ?”</p><p>Thạch Lỗi thật lớn thân hình, lập tức hấp dẫn các phi hùng chú ý.</p><p>Rống rống rống!</p><p>Năm đầu phi hùng đỏ bừng hai mắt, ào ào đánh về phía kim mao cự hầu.</p><p>Thạch Lỗi nào có tâm tư cùng chúng nó đánh nhau, đến tình trạng này, hắn đã muốn biết chính mình lao không đến gì ưu việt, lập tức đã nghĩ thoát đi nơi này.</p><p>Tuy rằng Vạn Tượng Tinh Quân bị giết đã chết, Thạch Lỗi cũng đánh mất ra vào phồn tinh động thiên thủ đoạn. Nhưng hắn biết kia chỗ động thiên khe hở vị trí, chỉ cần tìm được kia vị trí, gây bạo lực, liền khả oanh kích ra một cái lớn hơn nữa phá động, câu thông Trung Châu ngoại giới.</p><p>Thạch Lỗi lập tức chuyển biến phương hướng, nhưng phát hiện tiền phương năm đầu phi hùng hướng hắn vọt tới, bên trái có ba đầu xích diễm thần câu, không ngừng tiếp cận. Bên phải bay tới một đầu thật lớn rùa mặt quỷ, phía sau còn lại là bảy đầu tinh hoang khuyển.</p><p>Này trong chốc lát công phu, hắn đã bị đám hoang thú vây quanh.</p><p>Thạch Lỗi tưởng phóng lên cao, kết quả ngẩng đầu liền nhìn đến thiết quan ưng, cửu cung hạc, khí tông sư ba đầu hoang thú, xoay quanh ở đầu của hắn đỉnh. Trừ lần đó ra, còn có Thất Tinh Tử tiên cương vận sức chờ phát động.</p><p>“Ba đầu hoang thú cũng liền thôi, mấu chốt là này đầu tiên cương......” Kim mao cự hầu cực đại kim đồng trung, lóe ra một tia kiêng kị ánh sáng.</p><p>Hắn cúi đầu, nhìn quét một vòng, quyết định hướng bên phải phá vây.</p><p>Ở hắn bên phải, là một đầu rùa mặt quỷ, có ba ngọn núi thật lớn, từ từ huyền phù ở giữa không trung. Nó hình thể nhất khổng lồ, đồng thời chuyển hướng khó khăn, nếu là Thất Tinh Tử tiên cương tiếp tục oanh tạc xuống dưới, Thạch Lỗi ngược lại có thể mượn dùng quỷ mặt cự quy hình thể, đến làm công sự che chắn che dấu!</p><p>Thạch Lỗi tâm tư nhất định, nhất thời mại khai bộ pháp, hướng quỷ mặt cự quy phóng đi.</p><p>Hắn hóa thân thành kim mao cự hầu, so Phương Nguyên tám cánh tay tiên cương còn muốn thật lớn gấp đôi bán. Nhưng ở quỷ mặt cự quy trước mặt, dường như là đạn châu trước mặt lang khuyển.</p><p>Quỷ mặt cự quy nức nở một tiếng, theo che kín hố động quy bối trung toát ra vô số hồn thú.</p><p>Thâm màu lam hồn thú, chợt tạo thành hồn thú đại quân, rậm rạp, tràn ngập thiên không, giống như thủy triều hướng kim mao cự hầu đánh tới.</p><p>Thạch Lỗi nghịch vọt lên, hai đấm tung bay, quét ngang hết thảy chặn đường hồn thú. Kim mao lực phòng ngự rất mạnh, hồn thú nhìn như rào rạt, lại chịu khổ tàn sát.</p><p>Thạch Lỗi ngược lại mượn dùng hồn thú đại quân, ngăn cách hoang thú đuổi bắt. Chỉ có kia ba chích phi kiếm thử, vẫn dây dưa Thạch Lỗi, tạo thành vô số nhỏ bé miệng vết thương.</p><p>“Này đầu tiên cương giống như cân não không được, rõ ràng có thực lực, lại ngược lại lẫn nhau ảnh hưởng, phát huy không được. Đổi làm ta đã sớm trực tiếp động thủ, đâu thèm cái gì hồn thú chết sống.” Thạch Lỗi kinh nghiệm chiến đấu dị thường phong phú, nhiễu quá quỷ mặt cự quy sau, hắn tâm sinh diệu kế, cố ý thả chậm tốc độ.</p><p>Ở hồn thú đại quân bao hạ, hắn không ngừng đi trước. Này khác hoang thú chỉ có thể đứng ở xa xa nhìn, liền ngay cả Thất Tinh Tử tiên cương cũng ngơ ngác ngồi yên, tựa hồ không nghĩ thương tổn hồn thú đại quân.</p><p>Rốt cục, Thạch Lỗi đi vào động thiên lỗ hổng khe hở chỗ.</p><p>Hắn phun ra một ngụm trọc khí, vừa mới muốn thả tùng xuống dưới, bỗng nhiên nghẹn một hơi. Thân thể sau lưng máu tươi biểu phi.</p><p>“Này ba đầu chết tiệt con chuột!” Thạch Lỗi tức giận đến gầm nhẹ một tiếng, xoay người lại, vung khởi quyền ảnh. Đem phi kiếm thử nhất nhất đánh bay.</p><p>Khởi điểm phi kiếm thử cũng không thể tạo thành bao nhiêu thương tổn, nhưng tích lũy dưới, tiểu thương biến thành đại thương, sau lưng miệng vết thương đã muốn bị kim đạo đạo ngân tràn ngập.</p><p>Phi kiếm thử hung hăng nện ở mặt đất, rất nhanh lại líu ríu bay về phía Thạch Lỗi.</p><p>Thạch Lỗi hai mắt lóe ra một chút ngoan ý, thúc giục một chiêu tiên đạo sát chiêu -- nê cấu ca.</p><p>Ba chích phi kiếm thử dừng ở nê cấu ca, tựa như lâm vào lầy lội đầm lầy. Không thể tự thoát ra được.</p><p>Thạch Lỗi lại dùng một chiêu đại địa căn!</p><p>Theo dày nê cấu ca, rồi đột nhiên toát ra vô số địa thứ, chen chúc mà ra. Thứ hướng phi kiếm thử.</p><p>Phi kiếm thử duy trì mười mấy cái hô hấp sau, nho nhỏ thân hình bị trăm căn địa thứ, đâm vào thông thấu, chết thảm đương trường.</p><p>Lúc này. Thất Tinh Tử tiên cương rốt cục phản ứng lại đây. Điều ra hồn thú đại quân, làm cho phần đông hoang thú hãn không sợ tử địa phác đi lên.</p><p>“Đã muốn chậm, ngu xuẩn.” Thạch Lỗi hít sâu một hơi, trên người niêm trù nê cấu ca, cuồn cuộn lưu động, rất nhanh thoát ly hắn toàn thân, bao trùm đến động thiên khe hở.</p><p>Thạch Lỗi đem hai tay đặt tại nê cấu ca, theo sau mạnh điều động đại lượng tiên nguyên. Quán chú đi qua.</p><p>Tiên đạo sát chiêu -- thổ băng giải!</p><p>Nê cấu ca khoảng cách bạo tán giàn giụa, nguyên bản động thiên khe hở. Bị này nhất kích phá hư thành đại động. Thạch Lỗi xuyên thấu qua đại động, có thể nhìn đến bên kia thiên không.</p><p>Hắn ha ha cười, đi nhanh nhất khóa, mạnh mẽ chui ra đi.</p><p>Do vì mạnh mẽ đột phá, không có Vạn Tượng Tinh Quân xảo diệu thủ đoạn. Bởi vậy ở xuyên qua trong quá trình, một cỗ thật lớn vô bằng áp lực, theo bốn phương tám hướng đè ép Thạch Lỗi thân hình.</p><p>May mắn Thạch Lỗi biến hóa thành kim mao cự hầu, lực phòng ngự tăng vọt mấy chục lần. Hắn để ở áp lực, thuận lợi xuyên qua phá động, cả người đã muốn máu tươi đầm đìa, nhất là phi kiếm thử tạo thành thương thế phía sau lưng, lại huyết nhục mơ hồ, đại lượng máu bị đè ép đi ra.</p><p>Thạch Lỗi đau đến đổ trừu lãnh khí, trong lòng rít gào:“Ai có thể chắn đường của ta, đại gia ta đi ra ! Chết tiệt tiên cương, sớm muộn gì muốn đem ngươi đánh bát hạ. Còn có Phương Nguyên, ngươi này tiểu tặc trộm của ta con mồi. Chính là lục chuyển tiểu tiên cương, không biết trời cao đất rộng, cư nhiên dám mạo phạm ta! Trở về sau, ta muốn hảo hảo đối phó ngươi, cho ngươi biết được tội đại gia ta thảm trọng hậu quả!”</p><p>Thạch Lỗi trong đầu ý niệm trong đầu tần thiểm, đúng lúc này, chung quanh bỗng nhiên truyền đến phi hùng rít gào thanh âm.</p><p>Thạch Lỗi nhanh chóng nhìn quét, chỉ thấy năm đầu phi hùng theo năm phương hướng, bổ nhào vào hắn bên người.</p><p>“Sao lại thế này?” Hắn ngẩng đầu vừa nhìn, chỉ thấy trên bầu trời như cũ là sáu khỏa cự viên tinh ảnh.</p><p>“Ta như thế nào còn ở nơi này? Ta rõ ràng......” Thạch Lỗi này cả kinh không phải là nhỏ, kinh đến miệng đều nới rộng ra.</p><p>Thất Tinh Tử tiên cương nhìn xuống hắn, cười lạnh:“Tiểu hầu tử, ngươi cho là bản đại nhân thất tử tinh không gian, là đơn giản như vậy sao? Bất quá ta còn là muốn cảm ơn ngươi, nếu không phải ngươi bừng tỉnh ta, ta chỉ sợ thật sự sẽ chiết ở mộng cảnh. Làm cảm tạ, ta sẽ đem của ngươi thi thể táng ở ta tối âu yếm ngọn núi dưới.”</p><p>Phía sau, Thất Tinh Tử thế nhưng khôi phục lý trí, có thể bình thường tự hỏi !</p><p>“Cái này không xong.” Thạch Lỗi trong lòng rồi đột nhiên trầm xuống.</p><p>Năm đầu phi hùng vung khởi hùng chưởng, cùng nhau vây ẩu kim mao cự hầu.</p><p>“Cút ngay!” Thạch Lỗi vừa muốn bùng nổ, rồi đột nhiên gian chung quanh tinh quang chớp động, thân thể trầm xuống, động tác trở nên thập phần thong thả -- là Thất Tinh Tử tiên cương ra tay.</p><p>Này chính là một cái phàm đạo sát chiêu, nhưng hiệu quả lại thần kỳ tốt, thậm chí so với phía trước tiên đạo công phạt sát chiêu còn muốn hữu hiệu.</p><p>Trong lúc nhất thời, hùng chưởng tung bay, theo bốn phương tám hướng công tới.</p><p>Thạch Lỗi tả che hữu chắn, căn bản khó có thể bảo hộ chu toàn. Đợi hắn thật vất vả cởi bỏ trói buộc, một cái quay cuồng, chạy ra ngũ hùng vây công khi, hắn đã muốn bị đánh choáng váng, bắp thịt đại diện tích phù thũng, xanh một khối tím một khối, tuy rằng không có gãy xương, nhưng toàn thân đều là đau nhức.</p><p>Thất Tinh Tử khôi phục lý trí, nguy hiểm trình độ lập tức phiên sổ phiên!</p><p>“Không có cách nào, đành phải hướng môn phái cầu cứu! Hừ, không thể tưởng được ta đường đường tiên hầu vương, cư nhiên có dùng đến cầu cứu cổ giờ khắc này! Điều này làm cho của ta nét mặt già nua hướng làm sao các? Phương Nguyên, này hết thảy đều là ngươi làm hại, đợi ta được cứu ra về phía sau, ta muốn cho ngươi đẹp mặt!!” Thạch Lỗi trong lòng rít gào liên tục, tức giận đến muốn hộc máu.</p><p>Phương Nguyên không chỉ có trộm hắn chiến lợi phẩm, làm cho hắn việc này đau khổ, nhưng lại đem Vạn Tượng Tinh Quân cấp mang đi rồi, làm hại Thạch Lỗi bị nhốt ở phồn tinh động thiên.</p><p>Uông uông uông!</p><p>Hai đầu tinh hoang khuyển chạy vội mà đến, quỷ mặt cự quy lặng yên không một tiếng động bay tới tiền phương.</p><p>Tiên hầu vương ngửa đầu, đối Thất Tinh Tử tiên cương hô to:“Có gan chúng ta tái đại chiến ba trăm hiệp.”</p><p>Thất Tinh Tử tiên cương cười ngạo nghễ:“Có thể, ngươi thả đi lên.”</p><p>Kim mao cự hầu nổi giận gầm lên một tiếng, rồi đột nhiên bộc phát ra chói mắt kim mang, làm cho Thất Tinh Tử tiên cương đều nheo lại ánh mắt.</p><p>Làm kim mang tán đi sau, Thạch Lỗi khôi phục nhân loại hình thể, một đầu chui vào cây cối, cấp tốc trên đường.</p><p>Cũng là -- chạy thoát!</p><p>Chạy thoát!</p><p>Lấy ngang ngược dũng mãnh gan dạ nổi tiếng Trung Châu tiên hầu vương Thạch Lỗi, cư nhiên lựa chọn chạy tán loạn. Này một màn muốn thả đi ra ngoài, bảo đảm làm cho thật lớn đa số Trung Châu cổ tiên ngã phá kính mắt.</p><p>Thất Tinh Tử tiên cương lăng một hồi lâu nhi, thế này mới phản ứng lại đây, giận dữ:“Ngươi cư nhiên dám đùa giỡn ta? Ta còn nghĩ đến ngươi là cái trăm chiết bất khuất, tử chiến không lùi oai hùng hào hùng! Trốn, ngươi trốn đi, ta đổ muốn nhìn ngươi ở của ta động thiên, có thể chạy trốn tới chạy đi đâu?!”</p><p>Thạch Lỗi không rên một tiếng, trốn nhanh hơn. </p>\n\t\t\t \n\n                    "
}