{
  "href": "https://doctruyenchufull.vip/6333e870bea2d9fb2f8522a2",
  "title": "Chương 732: Thứ 79 chương: Tinh tượng phúc địa",
  "chapterNumber": "732",
  "slug": "chuong-732-thu-79-chuong-tinh-tuong-phuc-dia",
  "previousLink": "chapters-truyenchufull/731-chuong-731-thu-78-chuong-chay-thoat",
  "currentLink": "chapters-truyenchufull/732-chuong-732-thu-79-chuong-tinh-tuong-phuc-dia",
  "nextLink": "chapters-truyenchufull/733-chuong-733-thu-80-chuong-chia-cua",
  "contentHTML": "\n\n                        <p> “Chính là nơi này.” Phương Nguyên nhìn quanh tả hữu, vừa lòng điểm gật đầu.</p><p>“Nơi này là chỗ nào?” Hắc Lâu Lan theo Phương Nguyên tiên khiếu chui ra đến.</p><p>Hai người vận dụng định tiên du, theo phồn tinh động thiên lui lại sau, liền trực tiếp đi tới nơi này.</p><p>Hắc Lâu Lan nhìn quanh tả hữu, phát hiện nơi này nghi là một chỗ địa để động rộng rãi, hoặc là sơn thể ánh sáng bên trong. Ánh sáng rất thưa thớt, một mảnh đen tối, lại có quái thạch đá lởm chởm, ẩm thấp thật lớn, bất quá không gian nhưng thật ra có chút rộng lớn.</p><p>“Nơi này đó là địa uyên.” Phương Nguyên thản nhiên hồi đáp.</p><p>“Địa uyên?” Hắc Lâu Lan hướng Phương Nguyên đầu đến kinh ngạc ánh mắt.</p><p>Nàng đối Trung Châu không xa lạ, biết này địa uyên, chính là ở toàn bộ Trung Châu cực tây, là một chỗ rộng lớn vô cùng địa hạ thế giới.</p><p>Địa uyên chia làm mấy chục tầng, mỗi một tầng đều ít nhất đều mấy trăm triệu mẫu diện tích. Không gian thập phần rộng lớn, lại địa hạ thâm u, các loại động rộng rãi dũng đạo, có dường như mê cung, có tích thành thật lớn địa hạ hồ nước, có trống trải như bình nguyên.</p><p>Địa uyên trung, sinh hoạt ngàn vạn loại sinh vật, sinh cơ dạt dào, rất khác biệt sinh thái rõ ràng khác nhau cho bề mặt.</p><p>“Thật là tốt địa phương, địa uyên địa khí nồng đậm, hội thật to ngắn lại phúc địa hạ xuống thời gian.”</p><p>Hắc Lâu Lan gật gật đầu, chợt chuyện vừa chuyển:“Bất quá, tại đây địa uyên phía trên, chính là cổ hồn môn đại bản doanh. Cổ hồn môn là mười đại cổ phái chi nhất, giống như bàng nhiên cự thú, hoành phách cực tây nơi đã muốn mấy ngàn năm. Bọn họ chiếm cứ địa uyên, sớm đã đem làm độc chiếm nơi. Ngươi muốn ở trong này hạ xuống phúc địa, giống như là ở nhà người khác đình viện trồng hoa, không sợ bị phát hiện sao?”</p><p>Phương Nguyên ha ha cười:“Yên tâm, địa uyên thâm u vô cùng. Cổ hồn môn hao phí mấy ngàn năm quang âm, cũng bất quá mới tra xét rõ ràng mười tám tầng, thoáng thăm dò đến thứ hai mười bảy tầng. Theo thứ hai mười tám tầng đến đệ 36 tầng, cũng chỉ có cổ hồn môn cổ tiên ngẫu nhiên ra vào. Chỉ cần chúng ta loại ở bốn mươi tầng lấy hạ, chẳng sợ động tĩnh tái lớn, cũng không sợ bị phát hiện.”</p><p>“Bốn mươi tầng? Ta như thế nào nhớ rõ, cổ hồn môn tra xét địa uyên, chỉ có ba mươi sáu tầng a?” Hắc Lâu Lan vẻ mặt kinh ngạc.</p><p>Phương Nguyên lặng lẽ cười:“Đó là bởi vì bọn họ vô năng, địa uyên thâm u. Vượt qua thế nhân tưởng tượng. Đâu chỉ ba mươi sáu tầng?”</p><p>Nói đến nơi đây, hắn không khỏi đã nghĩ đến kiếp trước.</p><p>Kiếp trước Phương Nguyên ngũ chuyển thời điểm, theo địa uyên sinh ra vô cùng thú triều. Phản công mặt đất, họa loạn Trung Châu.</p><p>Cổ hồn môn đứng mũi chịu sào, tổn thất thảm trọng, có thể nói nguyên khí đại thương.</p><p>Thú triều lao ra địa uyên sau. Không ngừng khu trục Trung Châu bề mặt thú đàn. Dần dần gây thành môn quy chưa từng có, lan tràn toàn bộ Trung Châu khủng bố thú triều.</p><p>Kia vài năm, Trung Châu sinh linh đồ thán, vô số môn phái nhỏ dường như tảng đá rơi vào hồng thủy, phịch mấy đóa bọt sóng sau, liền tan thành mây khói.</p><p>Mười đại cổ phái lãnh tụ quần hùng, chung quanh dập tắt thú triều, việc sứt đầu mẻ trán.</p><p>Hao phí mấy năm quang âm. Cuối cùng tiêu trừ Trung Châu bề mặt thú triều, theo sau lại quảng mời chính ma lưỡng đạo cổ sư. Cùng nhau xâm nhập địa uyên.</p><p>Phương Nguyên cũng bởi vậy trà trộn vào địa uyên, chém giết dã thú, thu hoạch tài nguyên, cung cấp tu hành.</p><p>Một tầng lại một tầng thanh tiễu, một tầng tiếp theo một tầng xâm nhập. Xâm nhập đến đệ 36 tầng sau, các cổ sư phát hiện tân thông đạo.</p><p>Tiếp tục đi xuống xâm nhập, là lớn hơn nữa địa để thế giới, vô số thú đàn chiếm cứ, hoang thú, thượng cổ hoang thú, các loại hiểm địa dầy đặc.</p><p>Thẳng đến Phương Nguyên tự bạo, nhằm vào địa uyên thăm dò, cũng không có chấm dứt. Chính là phát hiện, còn có một trăm linh bảy tầng.</p><p>Cổ hồn môn hiện tại chiếm cứ ba mươi sáu tầng, bất quá là tối tiếp cận bề mặt một nắm thôi.</p><p>Này trong đó tình hình cụ thể, Phương Nguyên tự nhiên sẽ không cùng Hắc Lâu Lan nói rõ, hắn chính là nói:“Đi theo ta đến là được.”</p><p>Hắc Lâu Lan gặp Phương Nguyên tự tin mười phần, như là có nắm chắc bộ dáng, cũng liền đi theo hắn cùng nhau xâm nhập địa uyên.</p><p>Bọn họ tiến vào vị trí, chính là tầng thứ tám. Một đường xuống phía dưới, hai người nhìn thấy không ít cổ hồn môn cổ sư. Này đó cổ sư phần lớn thành quần kết đội, có ở vây săn dã thú, có ở thu thập địa để rêu.</p><p>Càng là xâm nhập, người ở lại càng rất thưa thớt, tu vi tắc tương ứng gia tăng.</p><p>Theo khởi điểm nhị chuyển cổ sư, đến tam chuyển, tái đến tứ chuyển.</p><p>Này đó phàm nhân nào có cái gì năng lực, cảm thấy ra Phương Nguyên, Hắc Lâu Lan hành tích? Thậm chí ở hẹp hòi đường nhỏ, cùng một ít cổ sư gặp thoáng qua, này đó phàm nhân đều không hề phản ứng.</p><p>Hạ đến ba mươi tầng khi, đã muốn nhìn không thấy phàm nhân cổ sư. Chung quanh một mảnh đen tối, tầm mắt rất là hạn chế, bất quá cũng may Phương Nguyên, Hắc Lâu Lan đều là cổ tiên cảnh giới, đỉnh đầu có phần đông đủ loại điều tra cổ.</p><p>Đến ba mươi lăm tầng, có một vị cổ hồn môn lục chuyển cổ tiên, đang ở bị một đầu thượng cổ hoang thú, bốn đầu hoang thú đuổi chạy, rất chật vật.</p><p>Bất quá vị này cổ tiên nhưng thật ra giúp Phương Nguyên một cái việc, Phương Nguyên, Hắc Lâu Lan thuận lợi thông qua hoang thú doanh trại quân đội, đi vào đệ 36 tầng.</p><p>Theo sau, Phương Nguyên dựa theo kiếp trước trí nhớ, đi vào mấu chốt địa điểm.</p><p>Bố trí tốt sáu tòa cổ trận sau, Phương Nguyên ngón tay dưới chân, đối Hắc Lâu Lan nói:“Ta công kích không đủ, còn muốn ngươi ra tay, thúc dục tiên cổ, chiếu này chỗ nê đánh.”</p><p>Hắc Lâu Lan theo lời mà đi, miễn cưỡng biến hóa thành lực đạo hư ảnh cự nhân, chiếu nê hung hăng đảo tam quyền.</p><p>Đất đá tung bay, lại cũng không vẩy ra đến cổ ngoài trận vây đi. Tiếng vang như sấm, nhưng ở ngoài cổ trận môn, cũng là một tia thanh âm đều không có yên lặng bình tĩnh.</p><p>Nê không có bị tạp thông, chính là một cái hố sâu, thâm đạt bảy tám trượng bộ dáng.</p><p>“Tiếp tục, mau!” Phương Nguyên thúc giục một tiếng, đầu tiên nhảy xuống đi.</p><p>Hắc Lâu Lan hít sâu một hơi, mạnh nhảy xuống, quyền ảnh tung bay.</p><p>Cứ như vậy liên tục đảo đánh, cự hố càng ngày càng thâm, mấy trăm trượng sau, rốt cục tạp thông, hình thành một cái lỗ hổng.</p><p>Bởi vậy, Phương Nguyên, Hắc Lâu Lan hai người xâm nhập đến đệ 37 tầng.</p><p>Hắc Lâu Lan đầy người đại hãn, ngửa đầu nhìn lại, chỉ thấy trên đỉnh đầu cái động khẩu, ở cổ trận dưới sự trợ giúp, nhanh chóng phục hồi như cũ.</p><p>“Nơi này là đệ 36 tầng, tối bạc nhược đoạn. Dù vậy, cũng có gần ngàn trượng dầy độ.” Phương Nguyên hợp thời giải thích nói.</p><p>“Ngươi là như thế nào phát hiện nơi này ?” Hắc Lâu Lan đầy mình nghi hoặc.</p><p>Phương Nguyên hắc hắc nở nụ cười vài tiếng. Ngại cho tuyết sơn minh ước, hắn không thể nói dối, chỉ có thể giữ lại không nói.</p><p>Hắc Lâu Lan thấy hắn không đáp, hừ lạnh một tiếng, nhưng cũng sáng suốt không có truy vấn đi xuống,</p><p>Tiến vào ba mươi bảy tầng sau, đường xá liền rõ ràng gập ghềnh gian nguy nhiều lắm. Dù sao nơi này hoàn toàn là nguyên sinh thái. Phương Nguyên, Hắc Lâu Lan xem như lần đầu tiến vào giữa ngoại lai thăm dò giả.</p><p>Đợi cho hai người thật vất vả, hạ đạt đến bốn mươi tầng khi, phong ấn Vạn Tượng Tinh Quân tiên khiếu thời hạn cũng đến.</p><p>“Ngươi nhưng thật ra tính ra đĩnh chuẩn a.” Hắc Lâu Lan đem Vạn Tượng Tinh Quân thi thể để đặt trên mặt đất. Thật sâu nhìn Phương Nguyên liếc mắt một cái.</p><p>Phương Nguyên tâm niệm vừa động, theo Vạn Tượng Tinh Quân trên người bay ra mấy trăm chích phàm cổ, giống như một đám châu chấu, ong ong bay tiến Phương Nguyên tiên khiếu đi.</p><p>Đã không có cuối cùng một tầng áp chế, Vạn Tượng Tinh Quân trên người, dần dần tản mác ra sáng ngời tinh quang.</p><p>Tinh quang càng ngày càng thịnh, đồng thời đại địa bắt đầu run nhè nhẹ đứng lên.</p><p>Vài cái hô hấp sau. Vô số khí hiện ra đến, dường như trên mặt tích một tầng hai ba trì tro bụi.</p><p>Tinh quang ổn định xuống dưới, quang mang chói mắt có thể so với ngày mùa hè chính ngọ thái dương.</p><p>Một cỗ vô hình hấp lực rồi đột nhiên bùng nổ. Đem chung quanh khí không ngừng hấp thu. Phương Nguyên, Hắc Lâu Lan đã muốn xa xa lui ra ngoài, cùng tinh quang bảo trì khoảng cách.</p><p>“Sao lại thế này?”</p><p>“Địa chấn, lại địa chấn !”</p><p>“Đi mau a, lúc này đây địa chấn biên độ rất mạnh. Không những đi sẽ bị chôn sống.”</p><p>Thân ở địa uyên các cổ sư chạy trối chết. Kinh hoàng kêu to, phía sau tiếp trước rút lui khỏi địa uyên.</p><p>Bọn họ cũng không kỳ quái.</p><p>Địa uyên kết cấu cũng không ổn định, thường xuyên phát sinh địa chấn, hoặc là sập sự cố. Cũng chính bởi vì vậy, cổ hồn môn tuy rằng nắm trong tay nơi đây, nhưng vẫn tới nay đều không có hao phí tinh lực trọng điểm thăm dò khai phá.</p><p>Đại lượng hòn đá, từ đỉnh đầu nện xuống đến, càng nguy hiểm là cái loại này mũi thương thạch nhũ. Chỉ cần bị tạp trúng, tam chuyển phòng ngự cổ cũng không có thể ngăn cản.</p><p>Trên thực tế. Không chỉ có là cổ sư tao ương, sinh hoạt tại địa uyên trung sinh vật, cũng là sinh linh đồ thán, rất nhiều đều bị đá vụn tạp chết, hoặc bị chôn sống.</p><p>Phương Nguyên vì hạ xuống phúc địa, tạo thành ít nhất hơn mười vạn điều sinh mệnh ngã xuống.</p><p>Ước chừng qua mọt chén trà nhỏ thời gian, tinh quang chậm rãi đình chỉ hấp thu khí, hình thành một đạo tứ phương đại môn. Đại môn hoàn toàn là từ tinh quang cấu tạo, huyền phù cho không. Môn đầu lại có một cái môn biển, thượng thư bốn chữ to -- tinh tượng phúc địa.</p><p>Hắc Lâu Lan phun ra một ngụm trọc khí:“Rốt cục thành công, xem ra chúng ta vận khí không sai. Động tĩnh tuy lớn, lại thủy chung không có khiến cho nơi này dã thú tập kích.”</p><p>“Đi thôi.” Phương Nguyên đi trước làm gương, đẩy ra tinh môn.</p><p>Hắc Lâu Lan theo sát sau đó, hai người rốt cục tiến vào tinh tượng phúc địa.</p><p>Nơi này hình như là đêm khuya, thiên không tối đen, che kín phồn tinh nhiều điểm.</p><p>Tinh huy sáng lạn, chiếu rọi phúc địa bề mặt, tầm nhìn rất cao, cũng không đen tối.</p><p>Toàn bộ tinh tượng phúc địa địa mạo, chính là một cái thật lớn bồn dịa. Trung gian là không ngừng nội ao pha, mà phúc địa bên cạnh, là liên miên sơn mạch, làm thành một vòng, dường như tường vây bình thường.</p><p>“Thiệt nhiều tinh tiết thảo!” Phương Nguyên nhìn đến dưới chân, thế nhưng sinh trưởng đều là tinh tiết thảo.</p><p>Rõ ràng tinh tiết thảo muốn trồng ở vân thổ, nhưng trước mắt này đó tinh tiết thảo cũng là trực tiếp trồng ở màu đen nê mặt đất, ngược lại mọc so Phương Nguyên ở hồ tiên phúc địa kia một mảnh, còn muốn lương hảo.</p><p>Phương Nguyên tán thưởng nói:“Đây là tinh đạo phúc địa chỗ tốt a, trồng tương quan cây, không chỉ có càng thêm dễ dàng, hơn nữa cam đoan thu hoạch.”</p><p>Hắc Lâu Lan ánh mắt, tắc bị trong trời đêm thản nhiên phi hành thứ tích tinh long ngư hấp dẫn.</p><p>Liền nàng xem đến, còn có ba đầu thứ tích tinh long ngư.</p><p>Này đó thật lớn long ngư, đều có có bình thường cá voi lớn nhỏ, lại giống nhau cá chép. Lưng chỗ, có gai xương dài ra bên ngoài cơ thể, thật dài kéo dài đi ra ngoài.</p><p>Nó vảy đều là uông màu lam trạch, một đôi tử ngư mắt lớn như xe ngựa, tinh mang trán bắn.</p><p>Bất quá ở Phương Nguyên, Hắc Lâu Lan sâu sắc quan sát hạ, rất nhanh liền phát hiện một ít rõ ràng chiến đấu dấu vết. Cách đó không xa, đại phiến mặt cỏ còn tại thiêu đốt cháy diễm, khói đen bốc lên. Ba đầu thứ tích tinh long ngư trên người, đều có vết thương. Tầm nhìn cuối, này gắn bó một mảnh sơn mạch, cũng bày biện ra mất tự nhiên chỗ hổng, dường như bị con chuột cắn phệ quá lạc làm.</p><p>“Xem ra vị này cổ tiên, từng có quá thảm thiết chiến đấu.” Phương Nguyên nói.</p><p>“Không sai, nếu không có của ta bản thể bị Tống Tử Tinh bị thương nặng, mặc kệ là thân xác, còn là hồn phách đều có ám thương, của ta bản thể là đường đường Vạn Tượng Tinh Quân, như thế nào khả năng dễ dàng ngã xuống ở trong thứ tám tinh điện đâu?” Một nam đồng rồi đột nhiên thoáng hiện ở Phương Nguyên, Hắc Lâu Lan trước mặt.</p><p>Hắn phấn điêu ngọc thế, mặc một cái phấn màu lam tiểu cái yếm, tiểu cánh tay tiểu thối trắng noãn như ngẫu, huyền phù ở giữa không trung, tiểu quai hàm tức giận, tức giận điền ưng. </p>\n\t\t\t \n\n                    "
}