{
  "href": "https://doctruyenchufull.vip/6333e876bea2d9fb2f8522c8",
  "title": "Chương 733: Thứ 80 chương: Chia của",
  "chapterNumber": "733",
  "slug": "chuong-733-thu-80-chuong-chia-cua",
  "previousLink": "chapters-truyenchufull/732-chuong-732-thu-79-chuong-tinh-tuong-phuc-dia",
  "currentLink": "chapters-truyenchufull/733-chuong-733-thu-80-chuong-chia-cua",
  "nextLink": "chapters-truyenchufull/734-chuong-734-thu-81-chuong-cho-nguoi-thanh-pho-tra",
  "contentHTML": "\n\n                        <p> “Vạn Tượng Tinh Quân? Là hắn......” Nghe được địa linh tự giới thiệu, Phương Nguyên trên mặt lập tức thoáng hiện một chút giật mình sắc.</p><p>“Địa linh, không biết ngươi còn nhớ rõ ta sao?” Chợt Phương Nguyên thản nhiên mà cười, “Ta nhưng là hướng của ngươi bản thể, mua quá tinh tiết thảo, cùng với xuân tinh vũ sát chiêu nột.”</p><p>Tinh Tượng đồng tử ánh mắt chợt lóe, một lần nữa đánh giá một phen Phương Nguyên, thần sắc cũng dịu đi một tia:“Nguyên lai là ngươi a, ta có một chút ấn tượng.”</p><p>“Chỉ dựa vào địa linh ngươi một người, cũng là không thể bận tâm phúc địa chu toàn, không biết ngươi có nghĩ là đầu nhập vào chúng ta trung một cái?” Phương Nguyên trực tiếp hỏi.</p><p>Hắc Lâu Lan đứng ở một bên, trong ánh mắt hơi hơi toát ra khẩn trương sắc, nhìn chằm chằm huyền phù Tinh Tượng đồng tử.</p><p>Tinh Tượng đồng tử điểm điểm tiểu đầu, toát ra một chút bi thương sắc, nói:“Ta muốn bảo toàn này phiến cơ nghiệp, xác thực cần nhớ kỹ người khác lực. Bất quá ta cũng vậy có điều kiện.”</p><p>Tinh Tượng đồng tử tuy rằng nơi phát ra cho Vạn Tượng Tinh Quân di lưu chấp niệm, nhưng giờ phút này đã muốn cùng này phiến phúc địa đồng hóa, là toàn bộ phúc địa ý chí đại biểu.</p><p>Nếu không có này khác cổ tiên giúp, phúc địa sẽ trải qua lần lượt thiên kiếp địa tai, cuối cùng hủy diệt tiêu vong.</p><p>Gì sinh mệnh đều có bản năng cầu sinh, cho dù địa linh cũng không ngoại lệ.</p><p>“Thỉnh giảng.” Phương Nguyên vội nói.</p><p>Tinh Tượng đồng tử mày nhăn lại, đô khởi cái miệng nhỏ nhắn, thực tức giận nói:“Của ta bản thể sở dĩ ngã xuống ở thứ tám tinh điện, nguyên nhân đều là Tống Tử Tinh. Hắn làm cho của ta bản thể bị thương, không thể không bại lộ bí mật, liên hợp tiên hầu vương Thạch Lỗi, thăm dò động thiên. Muốn trở thành phiến phúc địa chủ nhân, phải đem Tống Tử Tinh đầu người mang lại đây cho ta!”</p><p>“Tống Tử Tinh đầu người?” Hắc Lâu Lan nghe xong điều kiện này, chợt cười khổ một tiếng.</p><p>Mặc dù nàng không phải người Trung Châu, cũng sớm nghe nói Tống Tử Tinh đại danh.</p><p>Tống Tử Tinh trước kia là vạn long ổ đệ tử. Được đến huyết hải chân truyền, không muốn nộp lên trên, lựa chọn phản bội. Vạn long ổ vì tiêu diệt hắn, lục tục phái tám vị cổ tiên.</p><p>Năm vị lục chuyển, ba vị thất chuyển. Kết quả bị Tống Tử Tinh giết bốn, đánh cho tàn phế ba cái, bại lui một cái.</p><p>Vạn long ổ ăn cái đau khổ, từ nay về sau sau, cũng không dám nữa tùy tùy tiện tiện liền hướng Tống Tử Tinh xuất thủ qua.</p><p>Tống Tử Tinh nay nhơn nhơn ngoài vòng pháp luật, là Trung Châu ma đạo đỉnh cấp cường giả. Hắn có thất chuyển tu vi, huyết đạo lại cực kì am hiểu chiến đấu.</p><p>Trung Châu thế nhân công nhận, Tống Tử Tinh sức chiến đấu cùng Thạch Lỗi ngang nhau, so với Phượng Cửu Ca kém một bậc. Bởi vì nhiều năm trước, Tống Tử Tinh trên đường đi gặp Phượng Cửu Ca. Phượng Cửu Ca ra ba chiêu, Tống Tử Tinh không địch lại, tan tác mà chạy.</p><p>“Hảo, ta tận lực thử một lần.” Phương Nguyên sắc mặt không thay đổi, đáp ứng xuống dưới.</p><p>“Các ngươi phải nhanh một chút, đem hết toàn lực! Bởi vì Tinh Tượng phúc địa địa tai sắp đến, nếu ta chống đỡ không được, phúc địa hủy diệt. Các ngươi cho dù đạt thành tiêu chuẩn, cũng vô dụng.” Tinh Tượng đồng tử dặn dò nói.</p><p>Phương Nguyên ánh mắt chợt lóe:“Nếu là nói như vậy, ta nhưng thật ra có thể đầu tiên giúp ngươi chống đỡ địa tai.”</p><p>Tinh Tượng đồng tử lập tức đem đầu diêu giống như trống bỏi:“Ta sẽ không làm cho ngoại lai cổ tiên. Ở Tinh Tượng phúc địa vượt qua nửa khắc. Lòng người khó lường, chỉ có chủ nhân của ta khả năng giúp ta độ kiếp. Sau đó không lâu, ta còn thông qua bảo hoàng thiên, đem điều này tin tức để lộ ra đi, làm cho càng nhiều người đi đối phó kia đáng giận Tống Tử Tinh!”</p><p>Hắc Lâu Lan trong lòng nhất thời trầm xuống, bất quá nàng thành phủ rất sâu. Sắc mặt như cũ vẫn duy trì bình tĩnh.</p><p>Nàng châm chước một chút tìm từ, thế này mới nói:“Địa linh. Vậy ngươi nên cẩn thận một chút. Lòng người khó lường, nói không chừng sẽ khiến cho tham lam sài lang. Trực tiếp tiến công phúc địa của ngươi !”</p><p>Tinh Tượng đồng tử nở nụ cười một chút:“Ngươi yên tâm, ta không phải ngu ngốc, sẽ không đem nơi này vị trí trước nói cho bọn họ. Chỉ có đạt thành của ta điều kiện, khả năng tiến vào Tinh Tượng phúc địa. Các ngươi đi thôi, nhớ rõ không cần đem phúc địa vị trí nói cho những người khác.”</p><p>Địa linh trục khách, Phương Nguyên cũng không cường ngạnh lưu lại, thuận thế cáo từ, cùng Hắc Lâu Lan hai người thông qua phúc địa môn hộ, trở lại địa uyên.</p><p>Hai người bọn họ cái vừa mới bước ra địa uyên, phía sau đại môn liền đột nhiên biến mất, hoàn toàn không thấy.</p><p>Phúc địa là một tiểu thế giới, tuy là dừng ở trung, hấp thu địa khí, nhưng chỉ muốn môn hộ không ra, cực kỳ ẩn nấp.</p><p>Phương Nguyên, Hắc Lâu Lan trầm mặc không nói, dọn sạch chung quanh hết thảy dấu vết sau, thế này mới vận dụng định tiên du, trở lại Hồ Tiên phúc địa.</p><p>Chung quanh an toàn, hai người đầu tiên phải làm chuyện thứ nhất, chính là chia của.</p><p>“Lần này tiến vào phồn tinh động thiên, hữu kinh vô hiểm, thu hoạch thật lớn. Ta hiện tại có chút hối hận, biết sớm như vậy, lúc trước sẽ không hẳn là đáp ứng ngươi bốn sáu phân thành.” Hắc Lâu Lan thở dài một hơi, đem trong tiên khiếu chiến lợi phẩm, đều lấy ra nữa.</p><p>“Như thế nào nhiều như vậy hoang thú thi thể nha? Này đầu đại trư, hình như là thượng cổ hoang thú. Di, còn có một đầu sư tử hoang thú không chết đâu.” Trong lúc nhất thời, Tiểu Hồ Tiên đều bị hấp dẫn lại đây, kinh dị nhìn một đất hoang thú.</p><p>Xích diễm thần câu, phi hùng, tinh ma bức, bản lật li ngưu...... Tổng cộng bảy đầu hoang thú thi thể, còn có một đầu hoàng ngọc sư tử, tần lâm tử vong, điếu trụ một hơi.</p><p>Trừ lần đó ra, chính là khí cương phi thiên trư, này trên đầu cổ hoang thú thi thể. Còn có mấy trăm cân toản thổ, theo toản hùng trong động đào ra. Cùng với cuối cùng gần mười căn thần bí đại thụ.</p><p>Này đó đại thụ, kết thành rừng cây, ở vừa mới tiến vào phồn tinh động thiên khi, từng một lần vây khốn Phương Nguyên cùng Hắc Lâu Lan. Hai người đều nhìn không ra này thụ lai lịch, bởi vậy thu thập một ít tiến vào tiên khiếu.</p><p>Sau lại, có một đầu tinh hoang khuyển đánh tới, phá hủy hai người thu thập hành động.</p><p>Một đầu hoang thú thi thể, ước chừng có thể bán bốn mươi khối tiên nguyên thạch. Mà thượng cổ hoang thú, bán giá rất cao, là hoang thú mười lần, cũng chính là bốn trăm khối tiên nguyên thạch!</p><p>Này vừa nghe, thượng cổ hoang thú bán giá, tựa hồ cao có chút không hợp lý.</p><p>Nhưng trên thực tế, thượng cổ hoang thú khó có thể chém giết, chiến lực so sánh thất chuyển cổ tiên không nói, trên người đạo ngân dầy đặc, bình thường phàm đạo sát chiêu đều không có tác dụng. Cho dù là tiên đạo sát chiêu, cũng là quá.</p><p>Bình thường tiên đạo sát chiêu, lấy lục chuyển tiên cổ làm trung tâm, đối phó thượng cổ hoang thú, giống như là dùng tiểu dao găm đâm voi. Tuy rằng thấy hiệu quả, nhưng cần không ngừng tích lũy thương thế.</p><p>Chỉ có dùng thất chuyển tiên cổ tổ hợp tiên đạo sát chiêu, mới là đối phó thượng cổ hoang thú hữu lực thủ đoạn.</p><p>Cứ như vậy, đề cập đến tiên đạo sát chiêu, sẽ tiêu hao tiên nguyên. Chém giết thượng cổ hoang thú phí tổn, liền cao. Thường thường cần tiêu hao mấy trăm khỏa thanh đề tiên nguyên, hoặc là tiểu mấy chục khỏa hồng tảo tiên nguyên.</p><p>Như thế nhất giảm, chân chính thuần tiền lời thường thường chỉ tại một trăm khối tiên nguyên thạch tả hữu.</p><p>Tuy rằng so với chém giết hoang thú thuần tiền lời, muốn hơn rất nhiều. Nhưng còn phải lo lắng đến hai cái nhân tố. Thứ nhất, cùng thượng cổ hoang thú kịch chiến thật lớn phiêu lưu. Thứ hai, không phải gì một vị cổ tiên, đều có thể đối phó thượng cổ hoang thú. Bình thường lục chuyển cổ tiên, đối mặt thượng cổ hoang thú. Thường thường hội lựa chọn lui lại tránh né.</p><p>Cũng chính là Thạch Lỗi như vậy thất chuyển cổ tiên, hơn nữa là thất chuyển trung cường giả, khả năng đủ có tự tin có thể chém giết thượng cổ hoang thú.</p><p>“7 đầu hoang thú thi thể, tổng giá trị hai trăm tám mươi khối tiên nguyên thạch. Gần chết hoàng ngọc sư tử, tạm thời tính làm tám mươi khối tiên nguyên thạch. Khí cương phi thiên trư thi thể, bốn trăm khối tiên nguyên thạch. Mấy trăm cân toản thổ. Ước chừng giá trị ba mươi khối tiên nguyên thạch. Này đó thần bí cây cối, không biết lai lịch, tạm thời không tính. Kể từ đó, chính là bảy trăm chín mươi khối tiên nguyên thạch.”</p><p>Hắc Lâu Lan tính tính, được đến kết quả. Làm cho chính nàng đều có chút líu lưỡi đứng lên.</p><p>Gần tám trăm khối tiên nguyên thạch!</p><p>Không hề nghi ngờ, đây là một bút cự khoản tiền!!</p><p>Hắc Lâu Lan hô hấp, đều hơi hơi dồn dập đứng lên.</p><p>Từ thăng tiên tới nay, nàng đều là từng khối từng khối tiên nguyên thạch, như vậy tính kế chi tiêu. Hiện tại trong tay bỗng nhiên toát ra gần tám trăm khối tiên nguyên thạch!</p><p>Phương Nguyên so với Hắc Lâu Lan tình huống tốt điểm, bằng vào trí tuệ cổ linh quang vô hạn, hắn cùng Lang Gia địa linh làm giao dịch, đỉnh đầu thượng tiên nguyên thạch đều là hơn mười khối. Tiểu mấy chục lưu thông.</p><p>Nhưng dù vậy, đối mặt trước mắt gần tám trăm khối tiên nguyên thạch tài phú, Phương Nguyên cũng là tâm sinh cảm khái.</p><p>Cho dù là kiếp trước. Hắn cũng không có quá như vậy trải qua. Ở hắn năm trăm năm trước thế, hắn đỉnh đầu tiên nguyên thạch nhiều nhất còn lại, cũng bất quá sáu mươi mấy khối mà thôi.</p><p>Dựa theo bốn sáu phân thành trong lời nói, Phương Nguyên có thể được đến bốn trăm bảy mươi bốn khối tiên nguyên thạch.</p><p>“Lần này thu hoạch thật lớn, chủ yếu còn là bởi vì chúng ta không làm mà hưởng, không có nguyên nhân vì chiến đấu tiêu hao gì tiên nguyên. Thuần túy là nhặt đến.” Phương Nguyên bình ổn trong lòng vi lan. Nói.</p><p>“Hắc hắc, kia chích ngang ngược đầu khỉ phỏng chừng muốn chọc giận hỏng rồi. Hắn có thể hay không đến tiến công Hồ Tiên phúc địa?” Hắc Lâu Lan có chút lo lắng hỏi. Dù sao đề cập đến như thế một bút ích lợi.</p><p>“Sẽ không.” Phương Nguyên lắc đầu, “Đối chúng ta mà nói. Đây là một bút khổng lồ tiền lời, nhưng là đối với Thạch Lỗi như vậy thất chuyển cổ tiên, trong tay tiên nguyên thạch sẽ có mấy ngàn khối!”</p><p>Nói chung, lục chuyển cổ tiên tay trên đầu đều đã cóp nhặt mấy trăm khối tiên nguyên thạch. Bình thường thất chuyển cổ tiên, sẽ có hơn một ngàn số lượng.</p><p>Thực lực cùng tài phú, là thành có quan hệ trực tiếp.</p><p>Phương Nguyên, Hắc Lâu Lan bởi vì là tân tấn cổ tiên, vừa mới mại nhập cổ tiên thế giới, lấy hoàn toàn mới thân phận bắt đầu dốc sức làm mà thôi, dựng nghiệp bằng hai bàn tay trắng, một nghèo hai trắng.</p><p>Về phần kiếp trước Phương Nguyên đỉnh đầu khẩn, nhất là vì huyết đạo không thiện kinh doanh, khéo chiến đấu; Nhị là vì ngũ vực loạn chiến, chiến đấu thường xuyên, tiêu hao rất lớn.</p><p>Phương Nguyên tiếp theo phân tích nói:“Hơn nữa, Trung Châu mười đại cổ phái đều là danh môn chính phái, so với này khác tứ vực cơ hồ mỗi một siêu cấp thế lực, đều phải lịch sử đã lâu. Này đó danh môn đại phái càng cần nữa trật tự cùng ổn định, càng cần nữa thể diện cùng danh dự. Thạch Lỗi khẳng định muốn trả thù chúng ta, nhưng là cũng không hội cứng rắn đến, mà là thông qua chính đạo thủ đoạn đến chèn ép chúng ta. Dù sao chúng ta treo tiên hạc môn hàng đầu đâu.”</p><p>Hắc Lâu Lan gật gật đầu, tán thành Phương Nguyên quan điểm, của nàng trên mặt lại hiện ra một chút đáng tiếc sắc:“Tiếc nuối là, kia chu tẩu nhục thụ chúng ta không có muốn làm tới tay. Nó nhưng là thượng cổ hoang thực, lại là truyền thuyết vật, bán giá muốn so với khí cương phi thiên trư còn muốn cao.”</p><p>Phương Nguyên nói:“Ta không như vậy cho rằng, kia thời điểm, so với tẩu nhục thụ, đương nhiên là Tinh Tượng phúc địa hơn trọng yếu nhiều lắm.”</p><p>“Như vậy Tinh Tượng phúc địa như thế nào phân đâu?” Hắc Lâu Lan đem đôi mắt đẹp đầu chú đến Phương Nguyên trên người, thần sắc không khỏi nghiêm túc đứng lên. Đề cập đến thật lớn lợi ích, nàng đương nhiên sẽ không hảo tâm đến chắp tay nhường cho.</p><p>Này đó hoang thú, thượng cổ hoang thú thi thể, dễ dàng chia của, bởi vì có thể định giá. Tinh Tượng phúc địa cũng là không tốt định giá, bởi vì cận dùng tiên nguyên thạch là không thể biểu đạt ra một khối phúc địa chân chính giá trị.</p><p>Phúc địa là một cái chậu châu báu, không chỉ có thể không ngừng mà sản xuất tài nguyên, hơn nữa gồm thâu sau, đối cổ tiên tu vi cũng có thật lớn tăng. Có thể nói, phúc địa hoặc là động thiên, là một cổ tiên tu hành cả đời lớn nhất thành quả.</p><p>Phương Nguyên thùy mi suy tư một chút, thế này mới nói:“Tinh Tượng phúc địa xác thực không tốt chia cắt, vậy không ngại như vậy, chúng ta công bình cạnh tranh. Ai có thể đạt tới địa linh điều kiện, ai liền đạt được Tinh Tượng phúc địa. Mặt khác một phương, phải nhận kết quả, không có gì bồi thường. Tinh Tượng phúc địa là chúng ta hai người cướp lấy, trận này cạnh tranh chỉ có chúng ta hai người có thể tham gia, lẫn nhau trong lúc đó không thể ác ý quấy nhiễu. Bỏ chúng ta hai người ở ngoài, cho dù là Lê Sơn tiên tử, Thái Bạch Vân Sinh muốn cướp đoạt Tinh Tượng phúc địa, chúng ta đều hợp lực ngăn lại. Ngươi xem coi thế nào?”</p><p>Hắc Lâu Lan ánh mắt chợt lóe, gật gật đầu:“Như thế rất tốt!” </p>\n\t\t\t \n\n                    "
}