{
  "href": "https://doctruyenchufull.vip/6333e87cbea2d9fb2f8522f5",
  "title": "Chương 734: Thứ 81 chương: Cho ngươi thanh phổ trà",
  "chapterNumber": "734",
  "slug": "chuong-734-thu-81-chuong-cho-nguoi-thanh-pho-tra",
  "previousLink": "chapters-truyenchufull/733-chuong-733-thu-80-chuong-chia-cua",
  "currentLink": "chapters-truyenchufull/734-chuong-734-thu-81-chuong-cho-nguoi-thanh-pho-tra",
  "nextLink": "chapters-truyenchufull/735-chuong-735-thu-82-chuong-nguoi-bon-ta-sau",
  "contentHTML": "\n\n                        <p> Trung Châu, Bạch Tình phúc địa.</p><p>Nắng dương quang, chiếu ánh này phiến tiểu thiên địa.</p><p>Sơn khê ồ ồ mà lưu, che trời cổ mộc, sống lâu lên lão làng. Gió nhẹ xuy phất hạ, ánh mặt trời xuyên thấu qua lá cây khe hở bỏ ra mảnh vụn vết lốm đốm, cũng tùy theo lay động sinh tư.</p><p>Phượng Kim Hoàng trực tiếp nằm ở lục trên cỏ, dựa lưng vào đại thụ, theo thanh phong, nàng hít sâu một hơi, không khí thanh tân hỗn loạn một tia dễ ngửi cỏ xanh hương khí.</p><p>Một quyển [ nhân tổ truyện ], bồi tinh mỹ, lúc này lẳng lặng nằm ở Phượng Kim Hoàng trong tay, đã là phiên đến cuối cùng vài tờ.</p><p>Phượng Kim Hoàng con mắt sáng như nước, nhìn chằm chằm trang sách, nháy mắt không nháy mắt.</p><p>Mặc dù có quan nhân tổ chuyện xưa, nàng từ nhỏ chợt nghe nói qua, nhưng hiện tại bởi vì có mộng cảnh kỳ diệu trải qua, tái mang theo tìm tòi nghiên cứu tâm tư đi học lại [ nhân tổ truyện ] khi, Phượng Kim Hoàng lại có rất nhiều bất đồng hoàn toàn mới cảm thụ.</p><p>[ nhân tổ truyện ] chuyện xưa cuối cùng viết nói -- nhân tổ mười tử lần lượt tử vong, liền ngay cả nhân tổ chính mình cũng muốn chết già, sắp đi xong rồi nhân sinh đường của hắn. Ở trước khi chết, nhân tổ mang tới mười tử thi thể, lại hy sinh chính mình, cùng nhau dấn thân vào diễn hóa cổ, bị nó ăn trong bụng đi.</p><p>Đại lượng mộng cảnh, cũng theo thức ăn mùi, gắt gao đi theo, chui vào diễn hóa cổ miệng.</p><p>Diễn hóa cổ nứt vỡ cái bụng, nổ mạnh mở ra, vô số sinh mệnh ánh sáng hạ xuống đại địa, hình thành nhóm đầu tiên phàm nhân.</p><p>“Bởi vì có mộng cảnh tham dự diễn hóa, cho nên tân sinh phàm nhân, đều đã ở ban đêm ngủ say trong quá trình nằm mơ. Mọi người thường thường đắm chìm cho trong mộng, giống Bắc Minh Băng Phách giống nhau, không thể tự kềm chế.” Phượng Kim Hoàng một bên suy tư, một bên vươn trắng nõn nhu đề tay, đem [ nhân tổ truyện ] nhẹ nhàng khép lại. Theo sau đứng dậy.</p><p>“Mẫu thân, đưa ta hồi tiểu lâu đi, ta có chút mệt mỏi.” Nàng nhẹ giọng kêu gọi nói.</p><p>“Hảo.” Ngay sau đó. Phượng Kim Hoàng bên tai liền truyền đến Bạch Tình tiên tử ôn nhu đáp lại.</p><p>Phượng Kim Hoàng rồi đột nhiên biến mất ở tại chỗ, tái xuất hiện khi, đã là ở cẩm tú tiểu lâu nhà mình khuê phòng.</p><p>Khuê phòng trung, Bạch Tình tiên tử đã đang đợi.</p><p>Phượng Kim Hoàng không khỏi hai mắt sáng ngời, vui sướng nói:“Di, mẫu thân, ngươi hôm nay như thế nào có rảnh. Như thế nào không có đi điều hòa địa khí nha?”</p><p>Cổ sư tới lục chuyển, trở thành cổ tiên, không khiếu hấp thu thiên địa nhân tam khí. Thăng hoa làm tiên khiếu, đó là một phương tiểu thiên địa.</p><p>Cổ tiên kinh doanh tiên khiếu, tăng trưởng tu vi. Nhưng tiên khiếu thiên địa chịu tải gì đó càng nhiều, dần dần. Tiên khiếu trung thiên địa khí sẽ không đủ dùng.</p><p>Thật giống như là. Dốc lòng chăm sóc bồn hoa, theo trong bồn cây cối dài cao lớn lên, nguyên bản chậu liền hiển nhỏ, thổ nhưỡng liền ngại cằn cỗi.</p><p>Phía sau, cổ tiên sẽ đem phúc địa rơi xuống mặt đất, hấp thu địa khí, hoặc là đem động thiên loại lên thiên không, hấp thu thiên khí.</p><p>Thiên địa nhị khí hấp thu tiến vào. Đem củng cố phúc địa động thiên, gia tăng tiên khiếu nội tình. Tu vi ổn định xuống dưới. Khả năng nhanh hơn càng ổn tiếp tục tu hành đi xuống.</p><p>Bạch Tình tiên tử trước mắt tình huống, chính là kinh doanh phúc địa một đoạn thời gian, đã muốn không quá củng cố. Nàng đem phúc địa loại trên mặt đất, tự thân liền ở trong đó, mỗi ngày đều ở hấp thu cũng điều hòa Trung Châu đại vực địa khí.</p><p>Bạch Tình tiên tử dùng từ ái ánh mắt, nhìn đáng yêu nữ nhi, khích lệ nói:“Hoàng nhi, xem ra ngươi lúc này đây mộng cảnh gặp được, thật to ma luyện của ngươi tâm tình. Nếu là dĩ vãng, ngươi đã sớm sảo nháo, muốn ta cùng ngươi. Nhưng lúc này đây, ta điều hòa địa khí ba ngày ba đêm cũng chưa cùng ngươi, ngươi liền lẳng lặng đọc sách, yên lặng luyện cổ, tâm tính so với trước kia xác thực thành thục không ít, nương ta thực vui mừng.”</p><p>“Đó là!” Phượng Kim Hoàng triển khai miệng cười, lộ ra trắng noãn hàm răng, nàng đầu hơi hơi giương lên, trên đỉnh đầu mũ phượng đinh linh rung động, nàng kiêu ngạo mà nói, “Ta là ai nha? Ta nhưng là cha cùng mẹ thân sinh cốt nhục, như thế nào có thể cho các ngươi nhị lão mất mặt đâu!”</p><p>Của nàng tươi cười cuốn hút Bạch Tình tiên tử, người sau cũng cười đứng lên:“Từ nhóm đầu tiên phàm nhân sinh ra, liền khả nằm mơ. Cơ hồ không ai không nằm mộng, bao nhiêu năm rồi, vô số thiên tài quỷ tài, thậm chí tiên tôn ma tôn, đều có chính mình mộng cảnh. Này đó mộng cảnh ngưng kết nhất thể, hình thành xưa nay chưa từng có khổng lồ bí cảnh. Hoàng nhi, của ngươi mộng dực tiên cổ, đúng là di động tiên cổ có thể tự do tiến vào mộng cảnh, mà không bị mộng cảnh làm phức tạp! Đây là của ngươi tuyệt đại cơ duyên, ngươi nhất định phải hảo hảo nắm chắc.”</p><p>“Ta hiểu được, nương. Mấy ngày qua, ta luôn luôn tại nếm thử luyện cổ. Ta phát hiện chính mình luyện đạo cảnh giới, đã muốn đạt tới chuẩn đại sư trình độ. Mộng cảnh chỗ tốt thật sự quá lớn, ta đối luyện đạo vẫn hứng thú thiếu thiếu, bình thường cũng không có luyện tập quá. Nhưng trải qua mộng cảnh nhất du, của ta cảnh giới thế nhưng đột nhiên tăng mạnh đến loại trình độ này, đem môn phái trung hảo những người này, đều súy ở tại phía sau đi.” Phượng Kim Hoàng rất là cảm khái nói.</p><p>“Ngươi ở Không Tuyệt lão tiên trong mộng nhất du, trong lúc vô ý thu hoạch đối phương một chút luyện đạo chân ý. Bất quá này cũng là Không Tuyệt lão tiên vốn chính là luyện đạo đại tông sư, cho nên cho ngươi chiếm một cái tiện nghi. Mộng cảnh phồn đa rườm rà, ngươi lần sau vị tất có thể như thế vận may, gặp được Không Tuyệt lão tiên bực này nhân vật mộng cảnh.” Bạch Tình tiên tử phân tích nói.</p><p>Phượng Kim Hoàng cũng là lơ đễnh, vui cười nói:“Gặp không đến, liền gặp không đến bái. Người ta vốn liền đối luyện đạo không có hứng thú, lần sau gặp được tiên tôn, ma tôn mộng cảnh, vậy có thể. Ai, bất quá đáng tiếc, ta đi là kim đạo, lịch đại mười đại tôn giả nhưng không có tu hành này lưu phái.”</p><p>Bạch Tình tiên tử trong lòng hơi hơi nhảy dựng, nghiêm mặt nói:“Hoàng nhi, chớ khinh thường. Ngươi lần này hữu kinh vô hiểm, là ngươi vận khí tốt, gặp được mộng cảnh cũng không hiểm ác. Ngươi muốn thật sự gặp được tôn giả chi mộng, trước tiên sẽ lui ra ngoài. Tôn giả lực lượng, không phải ngươi có thể tưởng tượng.”</p><p>Phượng Kim Hoàng thè lưỡi, vội vàng nhu thuận nói:“Là, nương, con đã biết.”</p><p>Bạch Tình tiên tử thần sắc hoãn hoãn, lấy ra một chích tín cổ:“Đây là cha ngươi gửi đến thư nhà, hắn đã muốn thành công đột phá giới bích, tiến vào Bắc Nguyên sau, tìm được rồi một chỗ sống ở chỗ. Hắn bây giờ còn không biết ngươi đã muốn thức tỉnh sự tình đâu. Bất quá nếu hắn đã muốn gởi thư, chúng ta hay dùng này chích tín cổ hồi âm đi qua, ngươi cũng nói nói mấy câu, làm cho cha ngươi buông tâm sự, toàn lực ứng phó lần này xâm nhập Bắc Nguyên nhiệm vụ.”</p><p>“Cha gởi thư?” Phượng Kim Hoàng hai mắt đột nhiên lượng, tiểu khiêu đi qua, đem Bạch Tình tiên tử trong tay tín cổ đoạt ở trong tay, tham nhập tâm thần xem xét.</p><p>Kết quả, lại xem không được.</p><p>Phượng Kim Hoàng đô khởi miệng:“Nguyên lai là cha kia chích tín đạo tiên cổ báo tin chim xanh, ta còn là phàm nhân, xem không được a.”</p><p>Bạch Tình tiên tử cười sờ sờ của nàng đầu:“Cha ngươi giờ phút này người ở Bắc Nguyên. Không cần tín đạo tiên cổ, như thế nào có thể xuyên thấu giới bích đâu? Ngươi cái gì cấp, vừa mới mới khích lệ quá ngươi ổn trọng một chút đâu.”</p><p>Nói xong. Bạch Tình tiên tử liền hướng Phượng Kim Hoàng trong đầu, quán chú một cỗ ý chí.</p><p>Phượng Kim Hoàng vô cùng thuần thục, trong đầu ý niệm trong đầu nổi lên, cùng ý chí giao hội, giây lát gian liền “Xem” Đến Phượng Cửu Ca thư nhà nội dung.</p><p>“Cha......” Phượng Kim Hoàng nhìn đến Phượng Cửu Ca ở trong thư, đối chính mình hỏi ý, để ý, không khỏi cảm động hai mắt phiếm hồng.</p><p>“Thật muốn lập tức nhìn thấy ba ba. Làm cho hắn nhìn một cái ta nay luyện đạo tu vi. Hắn nhưng là vẫn đều đối của ta luyện đạo cảnh giới canh cánh trong lòng đâu.” Phượng Kim Hoàng trong miệng thì thào.</p><p>“Yên tâm, nương sẽ ở trong thư nói cho cha ngươi.”</p><p>“Không cần nói, không cần nói. Ta muốn cấp cha một kinh hỉ.”</p><p>“Cũng tốt.” Bạch Tình tiên tử tiếp theo, lại lấy ra một chích tín cổ, như cũ là báo tin chim xanh cổ. Nhưng là một chích ngũ chuyển phàm cổ.</p><p>“Này cũng là thư đưa cho ngươi, đến từ Phương Nguyên. Trước kia sẽ đưa lại đây. Ngươi trước nhìn xem bãi.” Bạch Tình tiên tử nói.</p><p>“Phương Nguyên!” Phượng Kim Hoàng nghe thế cái tên. Lập tức hận nghiến răng nghiến lợi, mày kiếm đổ dựng thẳng, tuyệt mỹ trên mặt hiện ra cáu giận đỏ bừng.</p><p>Nàng một phen đoạt gửi thư cổ, niết ở trong tay xem xét.</p><p>Phương Nguyên ở trong thư viết nội dung không ít, mở đầu trước khen tặng Linh Duyên trai rất nhiều nói, ngôn ngữ gian tựa hồ ám chỉ có đầu nhập vào dấu hiệu, theo sau đáp ứng hạ Phượng Kim Hoàng khiêu chiến, cũng vì như vậy vãn mới hồi âm mà tạ lỗi.</p><p>Trong thư cuối cùng. Là như vậy một câu -- tại hạ hiện thân cư Hồ Tiên phúc địa, rộng mở đại môn. Cung lâm Phượng Kim Hoàng tiên tử di giá. Lại lâu nghe thấy Linh Duyên trai thanh phổ trà ngon miệng tên. Nếu là luận bàn rất nhiều, còn có thể được đến phẩm trà chi nhạc, tự nhiên không thắng vui mừng.</p><p>“Hừ! Hắn rất nhàn tình lịch sự tao nhã, còn muốn uống thanh phổ trà? Còn muốn được đến phẩm trà chi nhạc? Ác tặc! Dâm tặc! Ta hận không thể đem ngươi đại tá bát khối, hủy đi xương cốt đi nuôi chó!” Phượng Kim Hoàng hai mắt giống như ở phun hỏa, trên tay không khỏi dùng sức, đem báo tin chim xanh cổ niết dát chi vang.</p><p>Bạch Tình tiên tử vội vàng đem này chích tín cổ cứu:“Hoàng nhi, này cũng là kế tiếp mẫu thân cấp cho ngươi kể lại nói. Không thể không nói, Phương Nguyên lại một lần nữa ra ngoài chúng ta dự kiến, hắn đã muốn xưa đâu bằng nay. Ngươi muốn hướng hắn luận bàn, chỉ có bại, không có thắng.”</p><p>“Cái gì?” Phượng Kim Hoàng trừng lớn hai mắt, kinh ngạc nhìn về phía Bạch Tình tiên tử.</p><p>Bạch Tình tiên tử liền đem Phương Nguyên đã muốn trở thành tiên cương, hơn nữa sau lưng thế lực thần bí hùng hậu, thậm chí đánh lùi tiên hạc môn thu về Hồ Tiên phúc địa công kích.</p><p>“Tiên cương? Hắn cư nhiên thành tiên cương?” Phượng Kim Hoàng thì thào tự nói, nếu không có nói lời này là chính mình mẹ ruột, chỉ sợ nàng như thế nào cũng sẽ không tin tưởng.</p><p>“Thế này mới dài hơn thời gian, hắn cư nhiên đã muốn thăng tiên ? Hắn cùng ta tuổi không sai biệt lắm lớn nha, như thế nào khả năng giống như này thâm hậu nội tình, tiến lên cổ tiên cảnh giới đâu?” Phượng Kim Hoàng cực kì nghi hoặc.</p><p>Bạch Tình tiên tử đáp:“Về hắn bỗng nhiên trở thành tiên cương, chúng ta mười đại cổ phái cũng có rất nhiều phỏng đoán. Tăng lên nội tình, tuy rằng khó khăn, nhưng đều không phải là không hề biện pháp. Trước mắt ví dụ còn có một cái, thì phải là mộng cảnh. Trừ lần đó ra, chúng ta đoán hắn sau lưng thế lực, chỉ sợ có được một loại đặc biệt thăng tiên pháp môn, có thể đem cổ sư tấn chức thành tiên cương.”</p><p>“Nhưng là trở thành tiên cương, tu vi đình trệ, sẽ thấy cũng không thể tiếp tục làm sâu sắc.” Phượng Kim Hoàng nhíu mày nói.</p><p>“Thật là như vậy. Nhưng ngươi ngẫm lại, một ngũ chuyển phàm nhân cổ sư, cùng lục chuyển tiên cương có vẻ đứng lên, đương nhiên là người sau chiến lực càng mạnh nhiều lắm.” Bạch Tình tiên tử nói.</p><p>Phượng Kim Hoàng trên mặt hiện ra khinh thường vẻ mặt:“Mặc kệ hắn là cấp công cấp lợi, còn là bị bắt như thế lựa chọn, hắn ở tương lai tuyệt đối sẽ không là của ta đối thủ. Hắn hiện tại vội vã đến khiêu chiến ta, chỉ sợ cũng là nghĩ thừa dịp này đoạn hữu hạn thời gian, nhiều ức hiếp ta một chút, đợi cho tương lai nên đến phiên ta ức hiếp hắn. Này nhát như chuột, ti bỉ vô sỉ tên!”</p><p>“Hoàng nhi, không cần bị ngươi trong lòng cừu hận rống giận che ánh mắt.” Bạch Tình tiên tử vẻ mặt trở nên nghiêm túc đứng lên, “Phương Nguyên kẻ này cũng không đơn giản, này phân khiêu chiến thư là viết ở tiên hạc môn tiến công phía trước, chân chính ý đồ là nghĩ cùng ta Linh Duyên trai đáp lên quan hệ, là khu hổ trục lang chi kế. Hắn hiện tại tọa ủng đãng hồn sơn, cùng chúng ta mười đại cổ phái đều phải mậu dịch lui tới. Danh truyền Trung Châu, cơ hồ từng cổ tiên đều biết đến hắn tồn tại.”</p><p>“Nương, ta sai lầm rồi, xác thực có điểm kích động.” Phượng Kim Hoàng cắn chặt răng, cố gắng bình tĩnh.</p><p>“Hiện tại này phong thư ngươi nên như thế nào đáp lại đâu? Bỏ mặc, hoặc là hồi âm, đều từ ngươi tới xử lý.” Bạch Tình tiên tử cố ý khảo nghiệm nói.</p><p>Phượng Kim Hoàng không cần nghĩ ngợi nói:“Đương nhiên phải trả lời thư đi qua! Nếu này phân khiêu chiến thư là ta hạ, hắn dù sao cũng đáp lại lại đây. Nếu là ta bởi vì hắn tiên cương thân phận, tránh mà bất chiến, đổ có vẻ ta yếu đuối.”</p><p>“Bất quá......” Nàng tròng mắt vừa chuyển, “Địch cường ta nhược, ngốc tử mới có thể cùng hắn cứng đối cứng đâu. Hừ, vừa vặn sau đó không lâu, chúng ta Trung Châu luyện đạo đại hội sẽ bắt đầu. Ta hay dùng luyện đạo, ở trước mắt bao người, đưa hắn đánh bại! Trước làm cho ta ra một ngụm ác khí nói sau. Mẫu thân, ngươi xem như ta vậy xử lý đi sao?”</p><p>Bạch Tình tiên tử vừa lòng điểm gật đầu:“Này cử rất tốt.”</p><p>Phượng Kim Hoàng cắn hổ nha, trong mắt thần mũi nhọn trán bắn:“Kế tiếp này đó ngày, ta hay dùng mộng dực tiên cổ, chuyên tìm luyện đạo cổ sư mộng, nhanh chóng tích lũy luyện đạo nội tình. Ta vừa lúc lợi dụng hắn đối thủ này, đến ma luyện ta chính mình, xúc tiến của ta tu vi.”</p><p>Bạch Tình tiên tử cười rộ lên, sờ sờ Phượng Kim Hoàng đầu:“Đây mới là của ta hảo nữ nhi.”</p><p>Phượng Kim Hoàng nheo lại hai mắt, một bên hồi âm, một bên cười lạnh:“Ngươi muốn học đòi văn vẻ, tưởng uống thanh phổ trà, có thể, ta trực tiếp tặng cho ngươi năm sáu mươi quán! Nhưng là ngươi cùng với ta luận bàn, không có phần thưởng không thể được. Ta muốn cho ngươi thua mặt mũi, lại thua thể diện!” </p>\n\t\t\t \n\n                    "
}