{
  "href": "https://doctruyenchufull.vip/6333e882bea2d9fb2f852322",
  "title": "Chương 735: Thứ 82 chương: Ngươi bốn ta sáu",
  "chapterNumber": "735",
  "slug": "chuong-735-thu-82-chuong-nguoi-bon-ta-sau",
  "previousLink": "chapters-truyenchufull/734-chuong-734-thu-81-chuong-cho-nguoi-thanh-pho-tra",
  "currentLink": "chapters-truyenchufull/735-chuong-735-thu-82-chuong-nguoi-bon-ta-sau",
  "nextLink": "chapters-truyenchufull/736-chuong-736-thu-83-chuong-dinh-cap-pham-dao-sat-chieu",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Lang Gia phúc địa.</p><p>“Địa linh, ta cho ngươi mang đến một chích còn sống hoang thú, ngươi trước nhìn xem hóa đi.” Phương Nguyên nói xong, mở ra tiên khiếu, đồng thời thúc dục hơn mười chích cổ trùng, đem một đầu sư tử lấy ra nữa, nhẹ nhàng mà đặt ở mặt đất.</p><p>Này đầu sư tử, lớn như cự tượng. Cả người hạt kim sắc, nồng đậm tông mao cơ hồ bao trùm hơn phân nửa cái thân mình.</p><p>Nó ngủ say, phát ra tiếng ngáy. Đúng là hoàng ngọc sư tử.</p><p>Nguyên bản nó thương thế rất nặng, cơ hồ tần lâm tử vong. Nhưng chỉ muốn điếu trụ một hơi, bằng vào Phương Nguyên lúc này năng lực cùng vật lực, đem nó trị liệu tốt lắm không thành vấn đề.</p><p>Lang Gia địa linh tay phủ chòm râu, vòng quanh hoàng ngọc sư tử nhìn một vòng.</p><p>Hắn hiện tại đã muốn hoạt động tự do, trên người khí đạo phong cấm cũng hoàn toàn cởi bỏ.</p><p>“Hảo sư tử, hảo sư tử, cho dù là đang ngủ, cũng là vẻ mặt hung tướng. Không sai.” Nói xong, Lang Gia địa linh vươn tay đến, đẩy ra hoàng ngọc sư tử môi, lộ ra hoàng ngọc sư tử khép kín răng nanh.</p><p>“Miệng răng tốt.” Lang Gia địa linh tán thưởng một tiếng. Thủ theo một đường sờ đi xuống, vẫn đụng đến sư tử chân sau trung gian.</p><p>Toàn bộ quá trình, Lang Gia địa linh luôn luôn tại yên lặng thúc dục cổ trùng, xem xét một phen sau, vừa lòng nói:“Không sai, tinh lực tràn đầy, có thể lai giống. Bất quá đáng tiếc của ta phúc địa là luyện đạo phúc địa, đối với nuôi dưỡng này đó mãnh thú cũng là không am hiểu.”</p><p>Lang Gia địa linh dưỡng mười hai đầu hoang thú, đã muốn dưỡng ra tâm đắc, xem này lão luyện bộ dáng, hoàn toàn không phải người học nghề.</p><p>Nhưng là Lang Gia phúc địa, là luyện đạo phúc địa, ở trong này luyện chế cổ trùng, sẽ có càng nhiều thành công khả năng. Nhưng đối dưỡng thú, nhưng không có gì phụ trợ năng lực.</p><p>Mà Hồ Tiên phúc địa, còn lại là nô đạo phúc địa, am hiểu nuôi dưỡng hồ ly. Ở Hồ Tiên phúc địa hồ đàn, có nhiều hơn khả năng hội dưỡng ra hoang thú hồ.</p><p>Phúc địa, động thiên sai lệch quá nhiều, các hữu sở trường.</p><p>Đây là bởi vì, phúc địa động thiên đều là cổ tiên tiên khiếu. Cổ sư thăng tiên khi, hấp thu thiên địa nhị khí, căn cứ đều tự đối thiên địa lý giải, dùng các loại lưu phái cổ trùng tạc ra tiên khiếu thế giới.</p><p>Lang Gia địa linh đối này đầu hoàng ngọc sư tử thập phần vừa lòng, thực sảng khoái giao cho Phương Nguyên tám mươi tám khối tiên nguyên thạch, đồng thời còn có sát chiêu gặp mặt không nhận thức kể lại nội dung.</p><p>Phương Nguyên trước mặt Lang Gia địa linh mặt, lập tức xem một phen.</p><p>Này sát chiêu, lai lịch phi phàm, nguyên tự Đạo Thiên ma tôn.</p><p>“Không hổ xuất từ Đạo Thiên ma tôn tay, đừng ra cơ xu, kì tư diệu tưởng.” Phương Nguyên chậc chậc tán thưởng,“Phương diện này cổ trùng chỉ có ba trăm nhiều chích, nhưng đề cập biến hóa đạo, lực đạo, trí đạo 6 đại lưu phái. Ân...... Có chút cổ trùng có vẻ rất thưa thớt, xem ra muốn tái hiện này sát chiêu, còn phải chờ một đoạn thời gian, đem cổ trùng gom góp đầy đủ hết nói sau. Lang Gia, ngươi trong tay có này đó tương quan cổ sao?”</p><p>Lang Gia địa linh lắc đầu, cười hắc hắc:“Trong tay ta lưu trữ này đó cổ làm gì? Ta lại dùng không đến này sát chiêu. Gặp mặt không nhận thức, gặp mặt giống như quen biết, gặp mặt từng quen biết, này ba cái sát chiêu là một cái dẫy. Ngươi lấy đến, là phàm đạo sát chiêu, có thể biến hóa thành người khác không biết nhân vật, nếu là nhận thức, sẽ lòi. Sau đâu, đều là tiên đạo sát chiêu, sắm vai nhận thức người, cũng khả năng lộ hãm. Đạo Thiên ma tôn tựa hồ cũng để lại này truyền thừa, ngươi phải có cơ duyên trong lời nói, có lẽ có sinh chi năm, thật sự có thể thu hoạch này khác hai cái sát chiêu, cũng nói không chừng đâu.”</p><p>Phương Nguyên cười khổ một tiếng:“Ta nào có bực này vận khí, vừa vặn có thể được đến mặt khác hai đạo tiên đạo sát chiêu? Nói không chừng này truyền thừa, đã sớm bị những người khác được đi.”</p><p>Lời tuy nhiên nói như vậy, nhưng hắn trong lòng cũng không từ giật giật.</p><p>Hắn nghĩ tới ở Bắc Nguyên hành khi, thu hoạch kia về Đạo Thiên ma tôn, về lạc phách cốc truyền thừa.</p><p>Hắn sớm đã luyện thành tiến vào truyền thừa cái chìa khóa -- khai môn cổ, quan môn cổ.</p><p>Nhưng hắn lại chậm chạp không hề động thân.</p><p>Cổ sư truyền thừa, không phải tốt như vậy. Nhất là ma đạo truyền thừa, thường thường so với chính đạo muốn khó khăn nhiều lắm, nguy hiểm nhiều lắm. Đạo Thiên ma tôn truyền thừa, quả thực chính là đầm rồng hang hổ. Tình huống không rõ, vạn ta sát chiêu lại dùng không được, Phương Nguyên tình nguyện nhiều chờ một lát nhi, không chịu dễ dàng mạo hiểm.</p><p>Phương Nguyên đối này chờ mong cũng không lớn, bởi vì phía trước sớm đã có sở phỏng đoán -- “Ta được đến truyền thừa manh mối, rõ ràng không phải duy nhất. Đạo Thiên ma tôn không muốn truyền thừa mai táng, bởi vậy quảng thu bạc loại, đại võng lao ngư. Này đạo truyền thừa đã qua đi lâu như vậy, không thể nói được đã muốn có người thăm qua. Khác không nói, nhất là u hồn ma tôn. Hắn tựa hồ chính là lợi dụng đãng hồn sơn, lạc phách cốc, tu hành hồn đạo. Đạo Thiên ma tôn này phân truyền thừa, nếu liên quan đến lạc phách cốc, chỉ sợ u hồn ma tôn đã muốn đi vào. Nói không chừng, đã muốn đem lạc phách cốc thu đi rồi.”</p><p>Thu thập tâm thần, Phương Nguyên lấy ra ba trương mười thành tiên cổ phương, giao cho Lang Gia địa linh:“Đây là lúc này đây giao dịch.”</p><p>Lang Gia địa linh tiếp nhận tiên cổ phương, xem xét một phen, xác nhận không có lầm, đối Phương Nguyên thiên tư không khỏi lại tán thưởng nói:“Xú tiểu tử, ta lão nhân gia rất ít bội phục người khác, tiểu tử ngươi suy tính tiên cổ phương này tài hoa, xác thực bảo ta lão nhân gia nhìn với cặp mắt khác xưa.”</p><p>“Địa linh, ta đang muốn cùng ngươi nói chuyện này đâu.” Phương Nguyên nói, “Về tiên cổ phương giao dịch, ta nghĩ muốn sửa chữa một chút giao dịch nội dung cụ thể.”</p><p>“Nga?”</p><p>“Của ngươi tiên cổ phương hoàn thiện trình độ cao, đều đã muốn bị ta suy tính thành công. Hiện tại còn lại một ít hoàn thiện trình độ thấp, 6 thành, 7 thành, thậm chí 5 thành lấy hạ đều có. Ta muốn suy tính này đó tiên cổ phương, tuy rằng cũng có thể đủ hoàn thành, nhưng hao phí thời gian quá dài. Động một hai tháng, sử ta trừu không ra không đến làm này chuyện khác. Ta đề nghị đem điều này giao dịch nội dung sửa chữa một chút......”</p><p>Phương Nguyên còn chưa nói xong, Lang Gia địa linh liền liên tục lắc đầu:“Không thay đổi, không thay đổi, vì cái gì muốn sửa? Ta dùng nhiều như vậy tiên nguyên thạch, không phải là nghĩ cho ngươi suy tính tiên cổ phương sao? Ngươi là trí đạo cổ tiên, lại như vậy am hiểu suy tính tiên cổ phương, vì cái gì không như cũ tiếp tục đi xuống đâu? Cùng lắm thì, ta đề một chút giá, nhiều tiền trả ngươi một chút thù lao tốt lắm.”</p><p>“Lang Gia địa linh, ngươi không cần trước vội vàng cự tuyệt, ngươi hãy nghe ta nói xong, ngươi nhất định hội cảm thấy hứng thú.” Phương Nguyên tự tin cười, “Của ta đề nghị là như vậy, về sau suy tính tiên cổ phương lấy ngươi làm chủ, ngươi mỗi gặp được một nan đề, tiến hành không nổi nữa, ta liền giúp ngươi suy tính một bước, vượt qua này cửa ải khó khăn, mỗi một lần chỉ lấy ngươi hai khối tiên nguyên thạch.”</p><p>“Cái gì? Như vậy giao dịch a......” Lang Gia địa linh lâm vào trầm tư trạng thái.</p><p>Phương Nguyên đề nghị, xác thực đả động hắn.</p><p>Phải biết rằng hắn là Trường Mao lão tổ địa linh, luyện đạo cảnh giới cao tới chuẩn đại tông sư cấp, suy tính tiên cổ phương cũng rất một tay.</p><p>Này đó tiên cổ tàn phương sở dĩ không có suy tính thành công, chính là gặp cửa ải khó khăn trở ngại, không nghĩ ra, bước đi không ra đi.</p><p>Nếu thông qua này cửa ải khó khăn, rất nhiều tiên cổ phương có lẽ liền vùng đất bằng phẳng, thuận lợi hoàn thành. Kể từ đó, Lang Gia địa linh chỉ cần phó cấp Phương Nguyên hai khối tiên nguyên thạch có thể, so với phía trước thù lao muốn tiện nghi nhiều lắm.</p><p>Đương nhiên nếu tiên cổ tàn phương cửa ải khó khăn có vẻ nhiều, Phương Nguyên có lẽ cũng có thể kiếm càng nhiều tiên nguyên thạch.</p><p>Nhưng Lang Gia địa linh có tự tin, bằng vào chính mình luyện đạo cảnh giới, nhất định là phía trước tình huống càng nhiều một ít.</p><p>“Kể từ đó, Phương Nguyên tiểu tử, của ngươi thu vào đã có thể thấp. A, ta thiếu chút nữa đã quên, ngươi hiện tại bán đảm thức cổ, sinh ý hỏa bạo, có phải hay không chướng mắt điểm ấy tiền trinh ?” Lang Gia địa linh bừng tỉnh đại ngộ nói.</p><p>Phương Nguyên cười cười:“Địa linh, như vậy giao dịch đối với ngươi cũng có ưu việt a. Ngươi chiếm được nhiều như vậy tiên cổ phương, lại khôi phục tự do, có thể luyện chế tiên cổ. Mà luyện chế tiên cổ, tám chín phần mười đều đã thất bại, thành công khả năng rất thấp rất thấp, tiêu hao tài nguyên như hải giống như uyên. Như ta vậy giúp ngươi tiết kiệm tiên nguyên thạch, ngươi còn không cảm ơn ta?”</p><p>“Hừ, chỉ biết tiểu tử ngươi hội nói như vậy.” Lang Gia địa linh phiên một cái xem thường, gật đầu nói, “Này ta có thể đáp ứng ngươi, bất quá ta cũng có một điều kiện.”</p><p>“Điều kiện gì?”</p><p>“Việc này nói đến nói dài, ngươi có biết Tần Bách Thắng muốn làm kia tràng đấu giá hội sao?” Lang Gia địa linh tuy rằng không thể đi ra phúc, nhưng đối Bắc Nguyên tình báo thế cục, còn là thập phần rõ ràng.</p><p>“Đương nhiên biết.” Phương Nguyên gật gật đầu.</p><p>Lang Gia địa linh tiếp tục nói:“Ngươi có biết đoạn thời gian trước, có thần bí thế lực công kích của ta Lang Gia phúc địa. Bọn họ đều thất bại, mà ta đã ở này trong quá trình, bắt làm tù binh nhiều cổ tiên. Ta tính đưa bọn họ đều bán đi, chuẩn xác mà nói, là bán đi bọn họ phúc địa.”</p><p>“Bán phúc địa?” Phương Nguyên kinh ngạc nhìn Lang Gia địa linh, không nghĩ tới hắn thủ bút thế nhưng như vậy đại.</p><p>“Này sinh ý dễ làm sao?”</p><p>Phương Nguyên vẻ mặt nghiêm túc nói:“So với ta đảm thức cổ sinh ý, còn muốn hỏa bạo trăm ngàn lần! Cổ tiên mua này đó phúc địa, gồm thâu đi xuống, chính mình tu vi tăng trưởng không nói, còn bớt đi thiệt nhiều lần thiên kiếpđịa tai. Nhưng ngươi vì cái gì không chính mình lưu trữ gồm thâu đâu?”</p><p>Lang Gia địa linh lắc đầu:“Muốn hoàn toàn gồm thâu một cái lục chuyển phúc địa, ít nhất cần tương ứng lưu phái cấp đại sư cảnh giới. Hoàn toàn gồm thâu một cái thất chuyển phúc, cần tông sư cấp cảnh giới. Mà gồm thâu một cái bát chuyển động thiên, tắc cần đại tông sư cảnh giới. Ta luyện đạo cảnh giới mặc dù cao, nhưng đối này khác phương diện đọc lướt qua không nhiều lắm. Đương nhiên càng chủ yếu nguyên nhân, là ta không nghĩ gồm thâu. Của ta Lang Gia phúc địa đã muốn đạt tới phúc địa cao nhất, tái tiến thêm một bước, sẽ thăng lên động thiên. Động thiên tai kiếp có thể sánh bằng phúc địa lớn hơn. Năm đó Lang Gia động thiên, chính là bị ta tỉ mỉ cắt giảm, lạc làm phúc địa, ta lại như thế nào khả năng tái thăng lên đi đâu?”</p><p>Phương Nguyên giật mình:“Điều này cũng đúng. Đợi đã, của ngươi điều kiện, nên sẽ không chính là làm cho ta thay ngươi ra mặt, đến đấu giá hội bán này đó phúc địa đi?”</p><p>Lang Gia địa linh dựng thẳng lên một cái ngón tay cái, có chút lấy lòng ý tứ hàm xúc nói:“Ngươi tiểu tử này chính là thông minh!”</p><p>Phương Nguyên trừng lớn hai mắt:“Ngươi muốn hại chết ta sao? Mặc kệ, tuyệt đối mặc kệ! Ta nhất bán này đó phúc địa, sẽ lập tức trở thành cái đích cho mọi người chỉ trích! Rất chói mắt, ai có lớn như vậy năng lực, rõ ràng bắt làm tù binh này đó cổ tiên? Hơn nữa như ta vậy nhảy ra đi, bị kia thần bí thế lực đã biết, nhất định hội đem ta cho rằng cùng Lang Gia phúc địa một đám người. Tương lai tiến công ngươi nơi này, nói không chừng còn muốn đánh tới ta bên kia đi! Bắc Nguyên mặc nhân thành thành chủ Mặc Thản Tang, không phải ngươi hảo hữu sao, làm cho hắn đi là được.”</p><p>“Ai, hắn là mặc nhân thành tiên, xuất thân không tốt, vẫn bị nhân tộc bài xích. Hơn nữa hắn còn có vợ, có mặc nhân thành cần chiếu cố. Hắn liền lại càng không thích hợp.” Lang Gia địa linh liên tục lắc đầu.</p><p>“Nga! Ngươi không nghĩ làm cho hắn đi chịu chết, là nghĩ làm cho ta đi chịu chết?!”</p><p>“Đừng nói như vậy khó nghe sao, ngươi không phải có gặp mặt không nhận thức sát chiêu sao? Chỉ cần có này sát chiêu ở, khác cổ tiên không có khả năng nhận ra của ngươi chân diện mục.” Lang Gia địa linh ăn nói khép nép nói.</p><p>Phương Nguyên cao thấp đánh giá địa linh liếc mắt một cái:“Ta nói ngươi như thế nào hào phóng như vậy, đem điều này quý hiếm sát chiêu cho ta, nguyên lai ngươi đã sớm kế hoạch tốt.”</p><p>Lang Gia địa linh rốt cục nhẫn nại không được, tức giận đến trừng nổi lên hai mắt, âm điệu giương lên:“Xú tiểu tử, ta còn không biết ngươi?! Ngươi to gan lớn mật, khi nào thì sợ hãi quá? Ngay cả vương đình phúc địa đều cho ngươi bị hủy, ngay cả tám mươi tám góc chân dương lâu đều bị đẩy ngã, chỉ cần ích lợi nhiều, ngươi chính là bỏ mạng đồ đệ! Còn sợ bực này việc nhỏ? Nói đi, ngươi muốn bao nhiêu?”</p><p>Phương Nguyên hừ lạnh một tiếng:“Bán phúc địa đoạt được, chúng ta phân, nói như thế nào, ít nhất cũng phải bốn sáu phần a.”</p><p>“Bốn sáu phần? Ngươi cũng quá lòng tham đi, cư nhiên mở miệng sẽ 4 thành?!” Lang Gia địa linh rống to đứng lên.</p><p>Phương Nguyên trong mắt âm mang chợt lóe, mặt trầm như nước:“Ngươi lý giải sai lầm rồi, địa linh, ta nói ý tứ là ta 6 ngươi 4!”</p><p>Lang Gia địa linh ngẩn người, dù là hắn sống được đủ lâu, cũng bị Phương Nguyên vô sỉ cùng tham lam sắc mặt kinh đến.</p><p>Hắn hít sâu mấy hơi thở, trừng mắt Phương Nguyên mặt:“Loại này nói, ngươi cũng tốt ý tứ nói ra?”</p><p>“Như thế nào ngượng ngùng?” Phương Nguyên da mặt giống như tường thành dày, “Ta nhưng là mạo sinh tử đại hiểm, không có làm cho ta động tâm lợi ích, ta sẽ không làm. Này giá, đã muốn là thấp nhất, còn là ta xem ở chúng ta lưỡng trong lúc đó là lão người quen tình huống hạ, khai hữu tình giá.”</p><p>“Hữu tình giá, ta xem ngươi là hố quen đi?”</p><p>“Nói như vậy là không nói chuyện? Ngươi lo lắng nữa lo lắng, ta chính là này giá, dù sao khoảng cách đấu giá hội còn có rất nhiều thời gian, ta đi trước.” Phương Nguyên mở ra tinh môn.</p><p>“Ngươi cút cho ta!” </p>\n\t\t\t \n\n                    "
}