{
  "href": "https://doctruyenchufull.vip/6333e889bea2d9fb2f852341",
  "title": "Chương 736: Thứ 83 chương: Đỉnh cấp phàm đạo sát chiêu",
  "chapterNumber": "736",
  "slug": "chuong-736-thu-83-chuong-dinh-cap-pham-dao-sat-chieu",
  "previousLink": "chapters-truyenchufull/735-chuong-735-thu-82-chuong-nguoi-bon-ta-sau",
  "currentLink": "chapters-truyenchufull/736-chuong-736-thu-83-chuong-dinh-cap-pham-dao-sat-chieu",
  "nextLink": "chapters-truyenchufull/737-chuong-737-thu-84-chuong-thua-nhan-chinh-minh-binh-thuong",
  "contentHTML": "\n\n                        <p> Hồ Tiên phúc địa, đãng hồn hành cung.</p><p>Phương Nguyên ngồi xếp bằng ở bồ đoàn, hết sức chăm chú nhìn trước mắt một đôi cánh dơi.</p><p>Ở hắn trước mặt, nhẹ nhàng nổi lơ lửng một đôi rộng thùng thình cánh dơi, cánh dơi chiều dài thật nhỏ vảy, này đó u lam vảy, mỗi một phiến đều chỉ có ngón út lớn nhỏ, theo ánh sáng không ngừng chiết xạ quang, nhìn qua dường như là lấp lánh vô số ánh sao.</p><p>Phương Nguyên theo Lang Gia phúc địa trở về sau, liền trong tay xử lý tinh ma bức cánh dơi. Liên tục chín ngày chín đêm sau, nay đã muốn đến thời khắc mấu chốt.</p><p>“Có không hoàn toàn sửa tốt này đôi cánh dơi, liền xem lúc này đây.” Phương Nguyên tâm niệm vừa động, theo tiên khiếu trung điều ra một chích phàm cổ đi ra.</p><p>Hắn bấm tay bắn ra, đem mấu chốt phàm cổ phóng đi ra ngoài.</p><p>Phàm cổ hóa thành một giọt xanh biếc nùng dịch, bắn trúng cánh dơi sau, lập tức nhấc lên một tầng lục quang.</p><p>Quang huy lưu chuyển nư nước, lục quang lan tràn, rất nhanh đem toàn bộ cánh dơi đều bao trùm.</p><p>Giây lát công phu, lục quang tiêu tán, toàn bộ tinh ma cánh dơi đều dài hơn đầy một tầng tinh tế lục sắc lông tơ.</p><p>Phương Nguyên cẩn thận quan sát, mười cái đầu ngón tay thay nhau kích động, theo hắn động tác, lông xanh cánh dơi đã ở không trung không ngừng xoay tròn, theo các góc độ bày ra, phương tiện Phương Nguyên quan khán.</p><p>Phương Nguyên mười ngón hoàn toàn mở ra, nguyên bản co rút lại hai phiến tinh ma cánh dơi cũng đi theo giãn ra mở ra, Phương Nguyên nhìn thấy cánh dơi nội bộ cũng dài đầy lông tơ sau, vừa lòng điểm gật đầu.</p><p>“Thạch Lỗi đánh giết này đầu tinh ma bức khi, ra tay không hề cố kỵ. Làm ta được đến cánh dơi, có rất tổn hao nhiều thương. Nay hao hết công phu ý đồ chữa trị, kết quả có không chữa trị tốt lắm, ta chính mình cũng là không nắm chắc được bao nhiêu phần a.”</p><p>Phương Nguyên thở dài một tiếng, đứng dậy.</p><p>Hắn tiện tay vung lên, bay ra mấy trăm chích cổ trùng, xoay quanh ở lông xanh cánh dơi chung quanh, đem thật mạnh cố định bảo hộ.</p><p>Theo sau, Phương Nguyên nhiễu quá cánh dơi, đi ra này gian mật thất.</p><p>Hắn đem mật thất đóng cửa, lông xanh cánh dơi đã bị mật thất trung hắc ám bao phủ.</p><p>Phương Nguyên đứng ở ngoài cửa, nhẹ nhàng nhất dậm chân, kêu gọi nói:“Địa linh ở đâu?”</p><p>“Chủ nhân, chủ nhân, ngươi bảo ta nha!” Tiểu Hồ Tiên lập tức thoáng hiện ở Phương Nguyên bên người, mắt to lòe lòe tỏa sáng, trên mặt mang theo “Lại gặp được chủ nhân” vui sướng biểu tình.</p><p>“Ta cho ngươi chú ý bảo hoàng thiên sinh ý, thế nào ?” Phương Nguyên vừa đi, một bên hỏi.</p><p>Tiểu Hồ Tiên theo sát sau đó, đáp:“Chủ nhân phía trước đem hoang thú thi thể đều bỏ vào bảo hoàng thiên bán, mấy ngày qua, chỉ bán ra một đầu hoang thú xác chết.”</p><p>Dù sao tiên hầu vương Thạch Lỗi đã muốn phát hiện Phương Nguyên, Phương Nguyên đơn giản trực tiếp đem này đó hoang thú thi thể, đều bỏ vào bảo hoàng thiên công khai bán.</p><p>Hắn cùng Hắc Lâu Lan thương lượng qua, hai người trước theo như nhu cầu, Phương Nguyên cầm đi hoàng ngọc sư tử cùng với tinh ma cánh dơi, mà Hắc Lâu Lan tắc lấy đi rồi phi hùng thi thể. Mà Phương Nguyên phụ trách bán này đó thú thi, mặc kệ kết quả như thế nào, cuối cùng đều đã giao cho Hắc Lâu Lan 4 thành tiền lời.</p><p>Hắc Lâu Lan cũng không sợ hắn đổi ý, dù sao tuyết sơn minh ước ở đàng kia đâu.</p><p>Bình thường tình huống hạ, này đó hoang thú thi thể, đều là cướp thủ mặt hàng, tương đối khan hiếm, để vào bảo hoàng thiên trung, hai ba canh giờ nội đều đã tiêu thụ không còn, kiếm đến tiên nguyên thạch hết sức dễ dàng.</p><p>Nhưng Phương Nguyên lần này, cũng không muốn tiên nguyên thạch.</p><p>Hắn bố trí một cỗ ý chí đi vào, đối này hắn cổ tiên tuyên bố: Muốn mua này đó thú thi, phải lấy riêng gì đó đến đổi lấy.</p><p>Đầu tiên là tiên cương chuyển làm người thân phương pháp, hoặc là tình báo, manh mối.</p><p>Thứ hai là Bạch Liên cự tàm cổ cổ phương, hoặc là cổ trùng, cũng hoặc là tương quan tình báo cùng manh mối.</p><p>Đệ tam là hoang thú biên bức cánh.</p><p>Thứ bốn là cao nhất tiêm phàm đạo sát chiêu, càng nổi trội xuất sắc càng tốt.</p><p>Thứ năm là chiến cốt bánh xe cổ loại này, có thể tổ hợp sát chiêu bạch cốt chiến xa cốt đạo cổ trùng.</p><p>Cuối cùng còn lại là trí đạo truyền thừa, hoặc là tình báo, manh mối.</p><p>Này 6 điều, sắp xếp vị càng người trước, mua thú thi sẽ càng có vẻ tiện nghi.</p><p>Phương Nguyên hiện tại đảm thức cổ sinh ý, cực kì náo nhiệt, tạm thời không thiếu tiên nguyên thạch, bởi vậy đã nghĩ muốn lấy vật đổi vật.</p><p>Nguyên nhân vì như thế, dĩ vãng cướp thủ, dễ dàng buôn bán hoang thú thú thi, mới trở nên khó như vậy bán. Hồ Tiên phúc địa trung đã qua đi hơn mười ngày, mới bán ra một đầu hoang thú thú thi.</p><p>“Nga? Bán là kia đầu thú thi, lại đổi lấy cái gì?” Phương Nguyên cảm thấy hứng thú hỏi.</p><p>“Bán một chỉnh đầu bản lật li ngưu, đổi lấy một đôi hoang thú biên bức cánh, cùng với một kiện trinh sát sát chiêu, tên là trăm dặm mắt.” Tiểu Hồ Tiên đáp.</p><p>Phàm đạo sát chiêu giá, ở bảo hoàng thiên, bình thường cũng không hội vượt qua 6 khối tiên nguyên thạch.</p><p>Này trong đó lại có kể lại phân chia.</p><p>Bán nửa khối tiên nguyên thạch phàm đạo sát chiêu, đều là thuộc loại điếm hàng hoá ứ đọng sắc, nhưng có tổng so với không có cường.</p><p>Một khối đến hai khối tiên nguyên thạch phàm đạo sát chiêu, phổ thông bình thường, nếu là có thể hợp lý vận dụng trong lời nói, hội mang cho cổ tiên một ít giúp.</p><p>Tỷ như Phương Nguyên từng xem qua, không có mua xoắn ốc tinh toản thương, giá trị một khối tiên nguyên thạch. Còn có xuân tinh vũ, Vạn Tượng Tinh Quân thụ giới một khối rưỡi tiên nguyên thạch. Cùng với Lê Sơn tiên tử cho Phương Nguyên độc khí phun nạp, có thể bán được hai khối tiên nguyên thạch.</p><p>Phương Nguyên từng phòng ngự sát chiêu phát giáp, hai khối tiên nguyên thạch, thuộc loại bình thường trình tự trung đỉnh. Còn có Thái Bạch Vân Sinh phòng ngự sát chiêu cửu vân hoàn, có thể hấp thu đối thủ nhất định thế công sau đó phản kích trở về, giá trị hai khối rưỡi tiên nguyên thạch.</p><p>Tam khối tiên nguyên thạch phàm đạo sát chiêu, thuộc loại trung đẳng trình tự, là một loại đáng giá tin cậy thủ đoạn.</p><p>Tỷ như tây mạc Mạc gia cổ tiên phì nương tử sát chiêu đầm rồng sa cữu, liền giá trị 3 khối tiên nguyên thạch.</p><p>4 khối đến 5 khối tiên nguyên thạch phàm đạo sát chiêu, uy lực xuất sắc, không thể coi thường, xem như cường lực thủ đoạn, sử dụng đi ra, thường thường có thể thay đổi trình độ nhất định thế cục.</p><p>Phương Nguyên băng toản tinh trần, bởi vì sảm cùng Đô Mẫn Tuấn truyền thừa, bởi vậy giá tăng lên tới 4 khối tiên nguyên thạch. Phương Nguyên ở phát giáp sát chiêu trụ cột, thay đổi mà sư mao giáp, giá trị 4 khối rưỡi tiên nguyên thạch.</p><p>Mà có thể bán được 6 khối tiên nguyên thạch phàm đạo sát chiêu, thuộc loại đỉnh, ở chợ rất ít có thể mua được. Phương Nguyên một lần nữa cấu tứ đi ra di động sát chiêu phản thật cánh dơi, nếu là ba đôi cánh dơi đầy đủ hết, hiệu quả chính là này một tầng thứ.</p><p>Sát chiêu, là ảnh hưởng cổ tiên chiến lực tứ đại chủ yếu nhân tố chi nhất.</p><p>Phương Nguyên có được băng toản tinh trần, phát giáp, khinh hư cánh dơi khi, chiến lực đã muốn đạt tới lục chuyển thượng đẳng. Kiếp trước Phương Nguyên tự bạo trước, có được mười mấy cái phàm đạo sát chiêu, đại bộ phận đều là 6 khối tiên nguyên thạch đỉnh mặt hàng. Chiến lực được cho lục chuyển cao nhất.</p><p>Bất quá đến thất chuyển tu vi, lại không giống với. Tiêu hao thanh đề tiên nguyên tiên đạo sát chiêu, thành thường quy thủ đoạn. Mà này tiêu hao hồng tảo tiên nguyên tiên đạo sát chiêu, tắc không thường dùng, làm áp đáy hòm thủ đoạn.</p><p>Đại đa số cổ tiên không có tiên cổ, là nói lục chuyển cổ tiên. Nhưng có thể tu hành đến thất chuyển, cổ tiên số lượng càng thêm rất thưa thớt, trải qua vô số lần tai kiếp, tư chất, tâm tính, nội tình lại là này lục chuyển tinh trung tinh tuyển, cao trong cao tuyển. Đỉnh đầu nếu còn không có tiên cổ, kia thật sự không thể nào nói nổi.</p><p>Có tiên cổ, còn có tiên đạo sát chiêu.</p><p>Tiên đạo sát chiêu cũng là theo phàm đạo sát chiêu trụ cột, diễn biến thay đổi mà. Tựa như Hắc Lâu Lan hiện tại, ngay tại ý đồ đem chính mình lực đạo sát chiêu, cải tiến thành tiên đạo sát chiêu.</p><p>Thường thường một chích tiên cổ, căn cứ này khác phàm cổ bất đồng, có thể hình thành bất đồng tiên đạo sát chiêu. Bởi vậy rất nhiều cổ tiên, cho dù không có tiến công tiên cổ, đã có công phạt sát chiêu. Tỷ như Phương Nguyên vạn ta, là công phạt sát chiêu, trung tâm lại dùng là là tịnh hồn tiên cổ. Tịnh hồn tiên cổ chính là giúp cổ tiên hồn đạo tu hành phụ trợ tiên cổ.</p><p>“Trăm dặm mắt......” Nghe được Tiểu Hồ Tiên sau khi trả lời, Phương Nguyên điểm điểm, bình luận,“Này phàm đạo sát chiêu giá trị 6 khối tiên nguyên thạch, có thể làm cổ tiên ở một trăm dặm nội, đem chừng cảnh vật thấy rõ vật nhỏ, như chưởng thượng xem văn. Không sai, ta đang cần thiếu như vậy trinh sát sát chiêu. Đương nhiên, ta càng vừa lòng, còn là thu mua một đôi hoang thú cánh dơi.”</p><p>Nói xong lại hỏi:“Này đó ngày, phúc địa phương diện có cái gì chuyện quan trọng không có?”</p><p>Tiểu Hồ Tiên lắc lắc đầu, hồi bẩm Phương Nguyên hết thảy bình thường.</p><p>Như vậy bình tĩnh ngày, đối Phương Nguyên đến giảng, nhất là trọng sinh sau, thật sự là quá khó khăn được.</p><p>Bất quá Phương Nguyên không dám có một tia giải đãi, từ phồn tinh động thiên một hàng, hắn nhìn đến mộng cảnh ngoại hiển sau, trong lòng cũng có một loại gấp gáp cảm, nghe thấy được một tia thời đại sóng triều mơ hồ hơi thở.</p><p>Mấy ngày kế tiếp, Phương Nguyên bắt đầu trong tay xử lý tân được đến kia đôi cánh dơi.</p><p>Cùng lúc đó, hắn còn an bài phúc địa trung lão mao dân, tiến hành luyện cổ. Có thể tồn trữ đảm thức cổ khí nang cổ, tự nhiên là mao dân luyện chế chủ yếu hạng mục. Trừ lần đó ra, Phương Nguyên lại đem quần lực cổ, tiểu gia tử khí cổ luyện cổ bộ sậu sách phân xuống dưới, phân biệt giáo thụ cấp mao dân, trước làm cho bọn họ tiến hành tương quan luyện tập.</p><p>Này hai loại cổ phương không so này khác, chính là cổ đại cổ phương, tài liệu khan hiếm, ở lập tức cũng không tốt tìm.</p><p>Bởi vậy Phương Nguyên trước dùng này hắn tương tự tài liệu cùng cổ trùng, tăng lên mao dân thuần thục độ, đợi đến thuần thục trình độ làm cho Phương Nguyên vừa lòng, hắn mới có thể chân chính đi luyện chế này hai loại cổ.</p><p>Phương Nguyên tôn chỉ là không dưỡng người rảnh rỗi, mao dân nếu đã muốn thu mua lại đây, hắn hội cố gắng áp bức ra bọn họ trên người mỗi một tia giá trị.</p><p>Hồ Tiên phúc địa ba ngày sau, bảo hoàng thiên trung còn chưa có động tĩnh.</p><p>Phương Nguyên tân thu mua đến cánh dơi, cũng mới xử lý hơn một nửa. Bất quá tinh ma cánh dơi cũng là nổi lên thành thục.</p><p>Phương Nguyên mở ra mật thất chi môn, lại tiến vào trong đó, đứng ở lông xanh cánh dơi trước mặt.</p><p>Lúc này cánh dơi thượng, lông xanh đã muốn bộ dạng thập phần tươi tốt nồng đậm.</p><p>“Thành bại ngay tại giờ phút này công bố.” Phương Nguyên vận dụng phàm cổ, đánh ra một cái vang chỉ, nháy mắt bay ra một điểm hỏa tinh.</p><p>Hỏa tinh bay đến lông xanh cánh dơi, oanh một tiếng vang nhỏ, hỏa tinh châm lông xanh, hình thành một chùm lục sắc hỏa diễm.</p><p>Hỏa diễm xuất hiện mau, biến mất cũng mau.</p><p>Trong nháy mắt, huyền phù ở giữa không trung cánh dơi thượng, lông xanh đã muốn bị cháy không còn, lộ ra một đôi màu đen cánh dơi. Cánh dơi nhỏ bé lam lân hoàn toàn đã không có, thay vào đó là một tầng thâm hậu khói bụi.</p><p>Phương Nguyên nhìn đến nơi này, trong mắt lóe ra một chút thất vọng quang:“Thất bại.”</p><p>Hắn nhẹ nhàng phun ra một ngụm trọc khí, mỏng manh dòng khí đánh sâu vào đến cánh dơi, này đối cánh dơi như là cháy sém giống nhau, rơi trên mặt đất thượng, rơi dập nát.</p><p>Lúc trước cánh dơi, thương thế quá nặng. Thạch Lỗi vì chém giết tinh ma bức, đầu tiên liền cường điệu phá hủy tinh ma bức cánh. Đúng là bởi vì cánh bị hao tổn nghiêm trọng, tinh ma bức rốt cuộc phát huy không ra phi hành ưu thế, cuối cùng làm cho Thạch Lỗi giết chết.</p><p>“Cũng may tay của ta trên đầu, còn có một đôi cánh dơi.” Phương Nguyên nhanh chóng vuốt lên tâm tình, rất nhanh lại một đầu chui vào bận rộn luyện chế trong quá trình đi. </p>\n\t\t\t \n\n                    "
}