{
  "href": "https://doctruyenchufull.vip/6333e88fbea2d9fb2f85236d",
  "title": "Chương 737: Thứ 84 chương: Thừa nhận chính mình bình thường",
  "chapterNumber": "737",
  "slug": "chuong-737-thu-84-chuong-thua-nhan-chinh-minh-binh-thuong",
  "previousLink": "chapters-truyenchufull/736-chuong-736-thu-83-chuong-dinh-cap-pham-dao-sat-chieu",
  "currentLink": "chapters-truyenchufull/737-chuong-737-thu-84-chuong-thua-nhan-chinh-minh-binh-thuong",
  "nextLink": "chapters-truyenchufull/738-chuong-738-thu-85-chuong-hai-viec-trong-dai-lon",
  "contentHTML": "\n\n                        <p> Bởi vì có trước một lần luyện chế kinh nghiệm, lúc này đây Phương Nguyên cô đọng hoang thú cánh dơi, cũng là vô cùng thuần thục.**</p><p>Hồ Tiên phúc địa thời gian hơn phân nửa tháng sau, hắn đã đem này đôi hoang thú cánh dơi, di thực đến chính mình phía sau lưng. Dựa theo phía trước tốt đẹp truyền thống, Phương Nguyên như cũ bảo tồn cánh dơi bộ phận cảm giác đau.</p><p>Hôm nay, Phương Nguyên đứng ở đãng hồn sơn đỉnh núi, bắt đầu thí nghiệm sát chiêu.</p><p>Trăm dặm mắt.</p><p>Hắn tâm niệm vừa động, đỏ đậm hai mắt ánh mắt chợt đại thịnh. Nhìn quanh bốn phía, một trăm dặm trong vòng gì mặt cỏ, đất đá, giai vật nhỏ tất hiện, giống như đặt ở trước mặt. Một trăm dặm ở ngoài, tầm nhìn liền trở nên mơ hồ, nhưng như cũ so với phía trước mắt thường sở xem, muốn rõ ràng rất nhiều.</p><p>Làm đạt tới bốn trăm dặm sau, tầm mắt liền đạt tới cực hạn, chứng kiến một mảnh mơ hồ, chỉ có thể nhận một ít sắc thái, quang ảnh.</p><p>“Trăm dặm mắt là thiên lý nhãn trụ cột, người sau là tiên đạo sát chiêu, cũng là cần tương quan tiên cổ, khả năng thi triển.” Phương Nguyên vừa lòng điểm gật đầu, này sát chiêu giá trị 6 khối tiên nguyên thạch, xác thực hiệu quả thập phần xuất sắc.</p><p>Chính là tầm mắt không thể phá ẩn, không thể xuyên thấu, một khi bị chướng ngại vật ngăn cản tầm mắt, liền nhìn không tới sau lưng gì đó. Đây là trăm dặm mắt sát chiêu tệ đoan.</p><p>Phương Nguyên đem ưu khuyết điểm ghi tạc trong lòng, nhẹ nhàng rung lên sau lưng hai cánh, thân thể phi thiên.</p><p>Hắn một bên thúc dục trăm dặm mắt sát chiêu không ngừng, một bên phi tường ngao du, thị sát trên trời dưới đất, thể hội rõ ràng tầm nhìn.</p><p>Sư mao giáp.</p><p>Hắn tâm niệm vừa động, lại thúc giục khởi phòng ngự sát chiêu.</p><p>Rất nhanh, hắn trên người liền bao phủ một tầng đồng thau giáp trụ, sư miệng khôi. Liền ngay cả sau lưng hai cánh, đều bao trùm thượng một tầng kiên hậu giáp phiến. Phòng ngự tăng nhiều.</p><p>Nhưng tùy theo mà đến, cũng là tốc độ biến chậm.</p><p>“Sư mao giáp cùng phản thật cánh dơi, lẫn nhau trong lúc đó cũng không thể hoàn mỹ phối hợp. Một khi thúc dục sư mao giáp. Phản thật cánh dơi tốc độ liền rơi chậm lại. Nếu không cần, tốc độ mặc dù nhanh, nhưng phòng ngự phương diện cũng là chiếu cố không được.” Phương Nguyên nhíu mày.</p><p>Vấn đề này, đã muốn vượt qua năng lực của hắn phạm vi.</p><p>Có thể thay đổi ra phản thật cánh dơi bực này di động sát chiêu, cân bằng ba đạo lưu phái đạo ngân, đã muốn là biến hóa đạo đại sư cảnh giới cực hạn.</p><p>Còn muốn tái chiếu cố sư mao giáp, cái này quá khó khăn cho Phương Nguyên.</p><p>Nếu hắn là biến hóa đạo tông sư cấp nhân vật. Còn có khả năng. Nhưng muốn đạt thành tông sư này một tầng thứ, bình thường đều cần đại lượng thời gian tích lũy nội tình. Lúc này không phải mấy chục năm, mà là thượng trăm năm. Mấy trăm năm.</p><p>Phương Nguyên trước mắt cảnh giới tối cao, là huyết đạo cùng lực đạo.</p><p>Huyết đạo tông sư cảnh giới, là Phương Nguyên kiếp trước năm trăm niên lịch luyện, giữa hai ba trăm năm thâm hậu tích lũy. Theo điểm này liền hãy nhìn ra. Cảnh giới tăng lên khó khăn. Tích lũy khó khăn.</p><p>Mà lực đạo cũng là tông sư cảnh giới, trừ bỏ nhất tiểu bộ phận là kiếp trước tích lũy ở ngoài, càng nhiều cơ duyên là ở Phương Nguyên chiếm được Cuồng Man ma tôn chân ý giáo huấn. Nếu không muốn tích lũy đến tông sư cảnh giới, cũng phải tiêu phí hai ba trăm năm thời gian dài tích lũy.</p><p>Tới cổ tiên này một tầng thứ, đã muốn có thực lực sưu tầm hơn nữa nắm chắc thọ cổ, hoặc là có này khác đủ loại thủ đoạn đến duyên thọ. Tầm thường phàm nhân, sống lâu làm một trăm tuổi. Nhưng cổ tiên chỉ cần kinh doanh có thêm, đều là mấy trăm tuổi. Thậm chí hơn một ngàn tuổi.</p><p>Ngân nga sống lâu cùng thời gian, khiến cho tích lũy này từ ý nghĩa càng thêm trọng đại.</p><p>Phương Nguyên, Hắc Lâu Lan vì cái gì đánh không lại tiên hầu vương Thạch Lỗi?</p><p>Bởi vì Thạch Lỗi thành tiên sau. Lưng dựa chiến tiên tông, tích lũy gần ba trăm năm! Phương Nguyên, Hắc Lâu Lan bất quá vừa mới vừa thăng tiên, như thế nào so với được với người ta ba trăm năm tích lũy?</p><p>Đánh không lại là bình thường !</p><p>Như vậy, Phương Nguyên, Hắc Lâu Lan vì sao vừa mới thành tiên, chiến lực cũng đã nhiên ở lục chuyển thuộc loại trung thượng đẳng đâu?</p><p>Phương Nguyên dựa vào là là tám mươi tám góc chân dương lâu các bậc tiền bối giúp đỡ, Hắc Lâu Lan càng nhiều dựa vào mẫu thân di sản, cùng với tiểu dì Lê Sơn tiên tử giúp.</p><p>Thay lời khác đến giảng, hai người bọn họ cái là mượn dùng các bậc tiền bối tổ tiên giúp đỡ cùng tích lũy!</p><p>“Muốn tưởng thực lực đột nhiên tăng mạnh, chỉ dựa vào chính mình sờ soạng đi trước, không thể nghi ngờ là dài dòng, hiệu suất rất thấp. Kiếp trước ta đi huyết đạo, tiêu phí hai trăm nhiều năm, mới mình tìm hiểu ra hơn mười cái phàm đạo sát chiêu đến, sáng tạo ra mấy trăm chích huyết đạo tân cổ. Này giáo huấn, tự nhiên muốn hấp thụ.”</p><p>“Thế giới này, người tài ba xuất hiện lớp lớp, thiên tài tuấn kiệt chỗ nào cũng có. Từ từ lịch sử sông dài trung, nơi nơi đều là lóe ra ngôi sao, cao nhất. Muốn tưởng trổ hết tài năng, dũng mãnh tinh tiến, chỉ có lợi dụng các bậc tiền bối di tàng cùng tích lũy, đưa bọn họ tinh hoa đều hấp thu đến chính mình trên người. Chính cái gọi là hải nạp trăm xuyên, có dung nãi đại, thải bách gia chi chúng dài, lại vừa lãnh tụ quần hùng, thậm chí bao trùm chúng sinh phía trên, đạt thành vô thượng chi vĩ tích.”</p><p>Phương Nguyên phi ở không trung, ánh mắt lóe ra, tâm sinh cảm khái.</p><p>Người thường thường ở tuổi trẻ thời điểm, thường thường tự cho mình siêu phàm, tổng cảm thấy chính mình là vũ đài nhân vật chính. Chờ đã trải qua một sự tình sau, mới có thể hiểu được cùng nhận: Rất nhiều những người khác vĩ đại, cũng không á cho chính mình.</p><p>Chính cái gọi là: Nhân ngoại hữu nhân, thiên ngoại hữu thiên.</p><p>Một người sống lâu, chung quy là có hạn, giống như một chiếc cô thuyền. Mà này thiên địa huyền bí đạo lý, liền tương đương với một mảnh rộng lớn vô ngần đại dương mênh mông.</p><p>Từ xưa đến nay, có thể ở mỗ điều đạo lý đạt tới thiên địa cao nhất nhân vật, cũng bất quá chỉ có mười vị. Nhưng cho dù là bọn họ, cũng không thể chu đáo, môn môn cao nhất. Bởi vậy Cự Dương tiên tôn, Đạo Thiên ma tôn, cũng muốn ở luyện cổ phương diện xin giúp đỡ cho Trường Mao lão tổ.</p><p>[ nhân tổ truyện ] trung, cũng có ghi lại, nói --</p><p>Nhân tổ bước trên nhân sinh đường của hắn, chung quanh một mảnh hắc ám, dưới chân một mảnh dơ bẩn lầy lội.</p><p>Nhân tổ liền hỏi chính mình cổ:“Này đến tột cùng là làm sao?”</p><p>Chính mình cổ nói:“Nơi này là bình thường vực sâu tối tầng dưới chót bình thường vũng bùn.”</p><p>Bình thường vực sâu nhân tổ là biết đến, hắn con lớn nhất Thái Nhật Dương Mãng, liền từng bị nhốt ở vực sâu quá.</p><p>Nhân tổ không khỏi phấn chấn nói:“Này nếu là bình thường vực sâu cái đáy, kia chẳng phải là nói ta đã muốn thoát ly sinh tử môn, một lần nữa về tới thế gian? Chẳng phải là nói ta đã muốn trọng sinh ?”</p><p>“Cũng có thể nói như vậy.” Chính mình cổ nói.</p><p>“Nhưng điều này sao có thể? Ta còn không có thông qua lạc phách cốc, không có xông qua nghịch lưu hà đâu.” Nhân tổ khó có thể tin nói.</p><p>Chính mình cổ:“Người a, ngươi phải biết rằng, ngươi nói kia là số mệnh cổ đi qua đường. Mà ngươi đã muốn đi lên đường mới, đây là một con đường hoàn toàn mới, là từ ngươi mở mang. Con đường này đi hướng làm sao, toàn dựa theo tâm ý của ngươi. Ta đã sớm nói qua. Đường ngay tại của ngươi dưới chân, chỉ cần ngươi còn muốn chạy.”</p><p>Nhân tổ bừng tỉnh đại ngộ:“Nguyên lai là như vậy a.”</p><p>Chợt vừa nghi hoặc:“Ta đây đi như thế nào đến nơi này đến đâu?”</p><p>Chính mình cổ nói:“Người, sinh đến liền bình thường. Tuy rằng là vạn vật chi linh. Nhưng không có mãnh hổ nanh vuốt, không bằng thảo diệp có thể hấp thu đại địa dinh dưỡng, không có ** biến hóa. Ngươi tới đến bình thường vũng bùn, lại có cái gì kỳ quái đâu? Không chỉ là ngươi, ngươi nhìn kỹ xem dưới chân lầy lội, ngươi sẽ phát hiện có rất nhiều dấu chân dấu vết.”</p><p>Nhân tổ cúi đầu, phi thường xu gần mặt đất sau. Thế này mới thấy rõ ràng, quả nhiên như chính mình cổ lời nói, bình thường vũng bùn che kín các loại dấu vết. Có dã thú trảo ấn. Cũng có cỏ cây cắm rễ căn cơ, có thủy dịch lưu động dấu vết, cũng có tảng đá lăn quá dấu vết.</p><p>“Như thế nào sẽ có nhiều như vậy dấu vết?” Nhân tổ tò mò hỏi.</p><p>Chính mình cổ liền đáp:“Nơi này là bình thường vực sâu, vạn vật sinh linh hội bởi vì các loại nguyên nhân. Tiến vào nơi này. Vạn vật đều là bình thường. Bất quá tuyệt đại đa số tồn tại. Cả đời đều lâm vào trong bình thường vực sâu đi. Chỉ có thiếu bộ phận tồn tại, thông qua chính mình cố gắng cùng bôn ba, đi ra bình thường vực sâu.”</p><p>“Ta cũng không tưởng hãm tại chỗ này cả đời. Nơi này cái gì đều không có, mùi hôi huân thiên, ta cũng muốn đi ra ngoài.” Nhân tổ nhíu mày nói.</p><p>Chính mình cổ cười ha ha:“Ngươi cảm thấy bình thường là vực sâu, kia nó chính là vực sâu. Nhưng nếu cảm thấy bình thường là thiên đường, cho nên nó chính là thiên đường. Ngươi nếu không nghĩ ở tại chỗ này, vậy đi thôi. Dùng của ngươi hai chân đi bước một đi ra bình thường vũng bùn, trở thành không tầm thường.”</p><p>Nhân tổ đi ra một bước.</p><p>Bỗng nhiên thân thể nhất oai. Hắn chân trước thật sâu rơi vào vũng bùn giữa.</p><p>Vũng bùn cũng không dễ đi, thâm một bước thiển một bước. Ở mặt ngoài thoạt nhìn đều không sai biệt lắm mặt đường, có có vẻ ngưng thật, có có vẻ xốp.</p><p>Nhân tổ đi rồi vài bước sau, bỗng nhiên trước mắt sáng ngời, nghĩ tới bí quyết.</p><p>Hắn chuyên hướng ấn có dấu vết trảo ấn địa phương đi, này đó địa phương nếu có thể lưu lại dấu vết, chính thuyết minh cấu tạo và tính chất của đất đai có vẻ ngưng thật.</p><p>Vì thế nhân tổ đi đường, trở nên thập phần thuận lợi, cùng phía trước so sánh với, quả thực là bước đi như bay.</p><p>Hắn có cảm mà phát nói:“Nguyên lai ở bình thường vũng bùn, đạp người trước cước bộ đi, tốc độ so với một người sờ soạng muốn nhanh hơn a.”</p><p>......</p><p>Thí nghiệm phản thật cánh dơi cùng sư mao giáp sau, Phương Nguyên từ trên cao đánh xuống, tùy ý dừng ở một thảo nguyên dốc thoải.</p><p>Gặp mặt không nhận thức.</p><p>Phương Nguyên thúc dục này tân đến phàm đạo sát chiêu.</p><p>Tổ hợp sát chiêu cổ trùng, trên cơ bản đều là từ Hồ Tiên địa linh theo bảo hoàng thiên thu mua đến. Thiếu bộ phận còn lại là nhà mình mao dân sở luyện.</p><p>Ở sát chiêu tác dụng hạ, Phương Nguyên cánh dơi thu hồi, tám chích tráng kiện cánh tay cũng chỉ còn lại một đôi. Trong miệng răng nanh rất là thu liễm, đỏ đậm tròng mắt cũng biến thành ửng đỏ.</p><p>Cuối cùng, Phương Nguyên cao tới hai trượng thân hình, cũng thu nhỏ lại thành người bình thường hình thái, bộ mặt đại biến.</p><p>Chính là tiên cương chi khu, như cũ là tiên cương chi khu, vẫn chưa che lấp được.</p><p>Cứ việc như thế, Phương Nguyên cũng không cấm cùng khen ngợi đứng lên:“Thật là lợi hại! Này chính là phàm đạo sát chiêu mà thôi, lại đem ta này tiên thể tiến hành như thế đại thay đổi. Không hổ là Đạo Thiên ma tôn thủ bút.”</p><p>Phương Nguyên có thể muốn gặp, nếu hắn lúc này còn là phàm nhân, hoàn toàn có thể biến hóa gì bộ dáng, thậm chí là từ nam biến nữ, đều giống như đúc.</p><p>Mà hắn hiện tại là tiên thể, trên người tràn ngập lực đạo đạo ngân. Làm phàm đạo sát chiêu, cũng có thể thay đổi nhiều như vậy, thực không dễ dàng.</p><p>Mấu chốt loại này thay đổi, không phải ảo giác, mà là thật sự thân thể biến hóa, thậm chí còn đề cập đến hơi thở vi diệu biến hóa.</p><p>Nói ngắn lại, cho dù là Phương Nguyên giờ phút này đứng ở Thái Bạch Vân Sinh trước mặt, trong khoảng thời gian ngắn, hắn cũng nhận thức không ra vị này tiên cương, chính là chính mình sư đệ.</p><p>“Chủ nhân, ngươi bộ dáng biến đẹp mặt đâu. Nga, này phong thư là vừa vừa tới.” Đúng lúc này, địa linh Tiểu Hồ Tiên thoáng hiện lại đây, trong tay giơ lên cao một chích tín cổ, đưa cho Phương Nguyên.</p><p>“Nga? Báo tin chim xanh cổ...... Linh duyên trai phương diện rốt cục có đáp lại ?” Phương Nguyên ánh mắt chợt lóe, mang tới tín cổ, tham nhập tâm thần.</p><p>Chỉ chốc lát sau công phu, hắn rút về tâm thần, trên mặt lóe ra một chút suy tư thần sắc:“Phượng Kim Hoàng cư nhiên muốn ta tham gia luyện đạo đại hội, so đấu luyện đạo? Ta nhớ rõ nàng trước kia, đối luyện đạo căn bản là không có hứng thú, phương diện này nội tình có thể so với một tờ giấy trắng. Nàng như thế nào có như vậy mãnh liệt tự tin, cùng với ta đổ đấu luyện cổ? Chẳng lẽ nói, nàng đã muốn phát hiện mộng dực tiên cổ chân chính tác dụng ?”</p><p>Phương Nguyên trong lòng trầm xuống.</p><p>“Mộng dực, mộng đạo......” Phương Nguyên ánh mắt như mây khói, nhớ tới kiếp trước đủ loại.</p><p>Kiếp trước hắn vì cái gì muốn cùng liên can ma đạo cổ tiên, trăm phương nghìn kế tiến công Hồ Tiên phúc địa đâu? Vì chém giết Phượng Kim Hoàng, đoạt được mộng dực tiên cổ a! </p>\n\t\t\t \n\n                    "
}