{
  "href": "https://doctruyenchufull.vip/6333e895bea2d9fb2f85238c",
  "title": "Chương 738: Thứ 85 chương: Hai việc trọng đại lớn",
  "chapterNumber": "738",
  "slug": "chuong-738-thu-85-chuong-hai-viec-trong-dai-lon",
  "previousLink": "chapters-truyenchufull/737-chuong-737-thu-84-chuong-thua-nhan-chinh-minh-binh-thuong",
  "currentLink": "chapters-truyenchufull/738-chuong-738-thu-85-chuong-hai-viec-trong-dai-lon",
  "nextLink": "chapters-truyenchufull/739-chuong-739-thu-86-chuong-rot-cuc-co-tri-dao-truyen-thua",
  "contentHTML": "\n\n                        <p> “Không thể tưởng được, chính là hơn bốn trăm năm trước hôm nay, mộng cảnh cũng đã hiện ra manh mối.” Phương Nguyên nắm bắt trong tay báo tin chim xanh cổ, trong lòng thở dài một hơi.</p><p>Trong lúc nhất thời, hắn tái không thí nghiệm sát chiêu hưng trí.</p><p>Phương Nguyên kiếp trước, Trung Châu đầu tiên nhấc lên lớn chiến tranh mở màn, lấy một châu nơi lực áp này khác tứ vực, tia chớp khuếch trương. Theo sau tứ vực liên thủ, gian nan chống cự ở Trung Châu tiến công.</p><p>Toàn bộ chiến cuộc lâm vào giằng co giai đoạn, đang lúc tứ vực liên thủ, ý đồ phản công Trung Châu thời điểm, mộng cảnh ở ngũ vực các địa phương ngoại hiển.</p><p>Trên thế giới này, từ nhân tổ diễn hóa ra nhóm thứ nhất nhân tộc, nhân loại mà bắt đầu nằm mơ. Mỗi một lần nằm mơ, đều vì mộng cảnh tăng thêm một phần bản đồ, một phần lực lượng.</p><p>Năm rộng tháng dài, trải qua tang thương năm tháng, ngàn vạn biến hóa, nhân tộc mạnh xuất hiện ra vô số anh hùng quỷ kiệt, không ngừng mà mở rộng mộng cảnh.</p><p>Mộng cảnh càng ngày càng khổng lồ, rốt cục đạt tới chất biến, ngoại hiện ra đến.</p><p>Thế nhân rất nhanh phát hiện, cứ việc mộng cảnh hoàn cảnh cực đoan phức tạp, hung hiểm dị thường, nhưng ẩn chứa thật lớn lợi ích. Theo trong mộng cảnh, hậu nhân có thể đạt được tiên hiền nội tình, làm cho đều tự tu hành cảnh giới có thể nhanh chóng tăng lên.</p><p>Cảnh giới tăng lên, động mấy chục năm, thượng trăm năm, mấy trăm năm!</p><p>Cổ sư bởi vì mộng cảnh, mà làm cảnh giới nhanh chóng tăng lên, do đó lại kéo thực lực tăng vọt, giếng phun dường như mạnh xuất hiện vô số nhân vật.</p><p>Trước đó, tài nguyên phần lớn vì gia tộc, môn phái cầm giữ, cảnh giới lại khó có thể tăng lên, trừ phi là kinh tài tuyệt tuyệt, nếu không bình thường cổ sư khó có thể xuất đầu.</p><p>Ở mộng cảnh xuất hiện sau, cảnh giới tăng vọt, đứng ở tổ tiên trên vai, các cổ sư có thể thực dễ dàng làm cho vô số cổ trùng, sát chiêu có thể tái hiện, tại đây trụ cột sáng tạo ra thích hợp tự thân phát triển tân cổ, tân cổ phương, tân sát chiêu.</p><p>Đó là một cái rộng lớn mạnh mẽ siêu cấp đại thời đại.</p><p>Rất nhiều không chịu đãi gặp tiểu thế lực, ào ào quật khởi. Vô số cô đơn chiếc bóng tán tu, liên tiếp có ngọn.</p><p>Mộng cảnh xuất hiện, đánh sâu vào cố hữu hệ thống cùng cục diện. Trật tự đánh mất, thật lớn lợi ích, làm cho thế nhân lâm vào cuồng nhiệt!</p><p>Nguyên bản tứ vực liên hợp, đối kháng Trung Châu kế hoạch, còn chưa tiến hành, liền hoàn toàn gác lại.</p><p>Khắp nơi thế lực, vô số cổ sư cổ tiên, đều đem ánh mắt nhắm ngay mộng cảnh.</p><p>Vì tranh đoạt theo các địa phương ngoại hiển mộng cảnh, ngũ vực lẫn nhau công phạt, lâm vào triệt để loạn chiến giữa.</p><p>Làm rất tốt thăm dò mộng cảnh, vô số có thức chi sĩ, hoặc là thiên tài quỷ tài, bắt đầu nghiên phát tương quan cổ trùng. Rất nhanh, mộng đạo này mới tinh lưu phái, nhanh chóng thành lập đứng lên, cũng nhanh chóng phát triển.</p><p>Bát chuyển trí đạo truyền kỳ cổ tiên – nhất ngôn tiên “Tam tôn thuyết”, lại bị người lục ra đến.</p><p>Hắn lời tiên đoán: Vô số năm sau, trải qua ba đại thời đại, hội phân biệt xuất hiện hai nam một nữ ba vị tôn giả. Đệ nhất vị là u hồn ma tôn, vị thứ hai là nhạc thổ tiên tôn, vị thứ ba là Đại Mộng tiên tôn. Mà về độn không cổ nan đề, sẽ ở Đại Mộng tiên tôn trong tay giải quyết.</p><p>U hồn ma tôn, nhạc thổ tiên tôn đã muốn xuất thế, mọi người bởi vậy càng thêm tin tưởng tam tôn thuyết có thể tin.</p><p>Hai người liên hệ đứng lên, rất nhanh liền hình thành một cái phổ biến chung nhận thức -- mộng cảnh chính là trở thành Đại Mộng tiên tôn cơ hội, ai có thể chiếm cứ toàn bộ mộng cảnh, ai có thể mượn dùng tiền nhân tích lũy, trở thành sử thượng siêu việt chư hiền giả, tiên vương chi vương, tôn thượng tôn sư Đại Mộng tiên tôn!</p><p>“Ta kiếp trước có thể quật khởi, thành tựu một phương phách nghiệp, trừ bỏ huyết đạo cơ duyên ở ngoài, chính là mượn dùng ngũ vực loạn chiến cơ hội. Các đại siêu cấp thế lực đối thế cục nắm trong tay lực rất là rơi chậm lại, lại chuyên chú cho mộng cảnh thăm dò, không rảnh bận tâm sự thật đại cục, mới làm ta có tự do phát triển không gian cùng thời gian. Đáng tiếc, đợi ta ở trong hiện thực đứng vững gót chân, mộng cảnh này hoàn toàn mới bản đồ, đã muốn bị các thế lực lớn chiếm lấy chia cắt. Ta tuy rằng có thể mượn dùng mộng đạo phàm cổ, tiến vào mộng cảnh thăm dò. Nhưng thuộc loại khởi bước giai đoạn, thật to lạc hậu cho người khác. Trừ phi lấy được mộng đạo tiên cổ, mới có sau lại đuổi theo khả năng.”</p><p>Nguyên nhân vì này một điểm, Phương Nguyên thủy đi cùng Tống Chung các ma đạo cổ tiên, một đạo công phạt hồ tiên phúc địa, giết Phượng Kim Hoàng. Nhưng đáng tiếc là, nhưng không có được đến của nàng mộng dực tiên cổ.</p><p>Không có tiên cổ, chỉ có một ít mộng đạo phàm cổ, làm cho Phương Nguyên sau lại thăm dò mộng cảnh, vẫn gặp đến các thế lực lớn khu đuổi chèn ép, căn bản không thể có được cái gì trọng đại thu hoạch.</p><p>Phương Nguyên kiếp trước kế thừa huyết đạo truyền thừa, vẫn gặp truy nã cùng đuổi giết. Sau lại thành lập huyết dực ma giáo sau, cũng vì ma giáo đàn tinh cực lo, thật to liên lụy tinh lực cùng thời gian. Thường xuyên qua lại, cũng liền chậm trễ thăm dò mộng cảnh hoàng kim giai đoạn.</p><p>Hắn trọng sinh sau, đã ở tỉnh lại chính mình. Này quyết sách tính sai lầm, hơn phân nửa là ngoại lực bức bách, một khác non nửa còn lại là hắn quyết sách sai lầm.</p><p>Cho nên đời này, hắn nhớ kỹ này giáo huấn, cho dù ở huyết đạo có nội uẩn, cũng không có ở lấy đến kia huyết đạo mấu chốt truyền thừa trước, mạo muội tu hành huyết đạo.</p><p>Huyết đạo cổ sư mỗi người kêu đánh, không chỉ có là chính đạo truy nã, liền ngay cả ma đạo cũng là thâm vì kiêng kị. Chỉ có ở ngũ vực loạn chiến thời kì, trật tự băng phôi, huyết đạo khả năng có ngọn, người khác không rảnh bận tâm, mới có khả năng thịnh vượng phát đạt.</p><p>“Nguyên lai mộng cảnh từ lúc hơn bốn trăm năm trước, cũng đã ngoại hiển. Các đại siêu cấp thế lực sớm có tiếp xúc, bởi vậy đến ba trăm nhiều năm sau, mộng cảnh chung quanh ngoại hiển, này đó thế lực liền lập tức tiến trú mộng cảnh, chiếm lấy khuếch trương. Bọn họ sớm có chuẩn bị, ta kiếp trước bại bởi bọn họ cũng không tính oan uổng.”</p><p>Phương Nguyên kiếp trước này thời kì, còn là phàm nhân, ở cổ sư tầng dưới chót sờ đi lăn đánh, bị đến từ địa cầu trí nhớ cùng trải qua trói buộc. Thẳng đến sau lại thật lâu sau, mới tính đánh vỡ tư tưởng gông xiềng.</p><p>Có đôi khi, xuyên việt giả ưu thế, cũng là hoàn cảnh xấu.</p><p>Này cũng làm cho hắn trí nhớ tình báo, cùng chân chính phát sinh chuyện thật có điều lệch lạc.</p><p>Thí dụ như phồn tinh động thiên chính là như vậy.</p><p>Tinh Tú tiên cương chính là Thất Tinh Tử tiên cương. Phương Nguyên kiếp trước biết, vị này Tinh Tú tiên cương là ở phồn tinh động thiên toái khối thế giới vớt ưu việt nhiều nhất người may mắn, nhưng kỳ thật hắn chính là phồn tinh động thiên chủ nhân.</p><p>Hắn sở dĩ tự xưng vì Tinh Tú tiên cương, chỉ sợ là bởi vì Tinh Tú tiên tôn một chỗ mộng cảnh, ngoại hiển ở hắn phúc địa bên trong. Khiến cho Thất Tinh Tử cho nên đạt được Tinh Tú tiên tôn mỗ ta tích lũy.</p><p>“Thất Tinh Tử sự tình, là nguyên bản sự thật. Nhưng Phượng Kim Hoàng nếu thật sự lĩnh ngộ ra mộng dực tiên cổ chân chính sử dụng, cũng là so với kiếp trước rất là trước tiên. Chẳng lẽ đây là ta cướp lấy hồ tiên phúc địa, sở mang đến ảnh hưởng sao?” Phương Nguyên trầm tư.</p><p>“Phượng Kim Hoàng lĩnh ngộ ra mộng dực tiên cổ chân chính sử dụng, thế tất kinh động linh duyên trai, linh duyên trai hướng đi tất nhiên lại ảnh hưởng này khác cửu đại cổ phái. Theo cửu đại cổ phái tái phóng xạ tới toàn bộ Trung Châu. Thiên hạ không có tường không gió lùa, kể từ đó, thế nhân thăm dò mộng cảnh tiến độ, có lẽ bởi vì ta mà thật to trước tiên.”</p><p>Phương Nguyên nghĩ đến đây, nhất thời có một loại gấp gáp cảm giác.</p><p>Mộng cảnh là một cái hoàn toàn mới bản đồ, hung hiểm phức tạp, tài nguyên chỉ có một loại, cũng là không gì so sánh nổi dày. Kiếp trước sai lầm, Phương Nguyên sẽ không phạm lần thứ hai.</p><p>“Nhưng mà hiện tại loại tình huống này, mộng cảnh vẫn chưa đại quy mô ngoại hiển. Ngoại hiển mộng cảnh, có thể dùng mộng đạo phàm cổ phối hợp thăm dò. Không có ngoại hiển mộng cảnh, chỉ có dùng tiên cấp mộng đạo tiên cổ mới có khả năng.”</p><p>Đối với tiên cấp mộng đạo tiên cổ, Phương Nguyên có thể thuộc như lòng bàn tay.</p><p>Nhưng liền trước mắt mà nói, Phượng Cửu Ca, Bạch Tình tiên tử khoẻ mạnh, mộng dực tiên cổ ở Phượng Kim Hoàng này phàm nhân trong tay, cũng là không ai dám đến nghĩ cách.</p><p>Nhập mộng du ở Bắc Nguyên cổ tiên Độc nương tử trong tay, nàng ngủ say ở tử độc phúc địa, chính là thứ nhất cổ tiên vận dụng nhập mộng du thăm dò mộng cảnh, đời sau lấy một mình tán tiên thân phận, tễ thân trở thành mộng cảnh đệ tam bá chủ. Độc nương tử là thất chuyển cổ tiên, vốn chiến lực so với hắc thành còn mạnh hơn, phúc địa trung phòng thủ lại phòng thủ kiên cố. Căn bản không tốt đi nghĩ cách.</p><p>Về phần này khác mộng đạo tiên cổ, không phải không có bị sáng tạo đi ra, chính là còn chưa xuất thế, tung tích không hiện.</p><p>Phương Nguyên suy tư một lát, điều động chân nguyên, lau đi báo tin chim xanh cổ nội dung, dùng ý niệm trong đầu một lần nữa điền.</p><p>Hắn đáp ứng rồi Phượng Kim Hoàng yêu đấu, ở luyện đạo đại hội quyết nhất thắng bại.</p><p>“Phượng Kim Hoàng có mộng dực tiên cổ, có tin tưởng, của ta luyện đạo cảnh giới cũng đã muốn theo nguyên bản cấp đại sư, tấn chức đến chuẩn tông sư cấp, như thế nào hội sợ này hậu kỳ hạng người?”</p><p>Phương Nguyên trong lòng hừ lạnh.</p><p>Vì Lang Gia địa linh suy tính tiên cổ phương, là một lần cơ hội, làm cho hắn luyện đạo cảnh giới ở gần nhất thành công đột phá.</p><p>“Luyện đạo đại hội, sự tình quan bất bại truyền thừa, như thế việc trọng đại, chính là Phượng Kim Hoàng không yêu đấu, ta cũng muốn chủ động đi trước đi phân một ly canh. Bất quá tham gia luyện đạo đại hội, luyện cổ tài liệu lại cần tự bị. Ta muốn có điều thu hoạch, từ giờ trở đi sẽ kiếm tài liệu.”</p><p>Phương Nguyên kiếp trước còn có tham gia quá luyện đạo đại hội kinh nghiệm.</p><p>Muốn tưởng đoạt được thứ tự, chuẩn bị tài liệu sẽ lại nhiều lại tốt, giá trị có năm trăm khối tiên nguyên thạch đã ngoài. Không bột đố gột nên hồ, cho dù là có tái vĩ đại cổ phương, không có tài liệu cũng khó nghĩ đến kế.</p><p>“Trừ lần đó ra, Tần Bách Thắng liên hợp Lê Sơn tiên tử tổ chức bán đấu giá đại hội, ta cũng muốn tham gia.” Căn cứ mới nhất tin tức, trận này bán đấu giá đại hội, sẽ có trao đổi tiên cổ này đốt.</p><p>Tiên cổ là mua không được, bình thường mà nói, chỉ có trao đổi một đường.</p><p>Cổ tiên được đến tiên cổ, không nhất định phù hợp chính mình lưu phái. Phía sau, thường thường cùng này khác cổ tiên tiến hành trao đổi, đổi lấy phù hợp chính mình lưu phái tiên cổ, khả năng thi triển ra nổi bật hiệu quả.</p><p>Tựa như Phương Nguyên có được lãng tích thiên nhai tiên cổ, đây là thủy đạo tiên cổ, Phương Nguyên sử dụng hiệu quả, so với thủy đạo cổ tiên sử dụng muốn kém hơn rất nhiều.</p><p>Đây là bởi vì lãng tích thiên nhai tiên cổ là thủy đạo pháp tắc, mà Phương Nguyên là lực đạo cổ tiên, trên người là lực đạo đạo ngân, lực đạo thủy đạo lẫn nhau quấy nhiễu, ngược lại rơi chậm lại tiên cổ bình thường uy lực.</p><p>Phương Nguyên kiếp trước ngũ vực loạn chiến thời kì, bởi vì chiến đấu thường xuyên, làm cho này loại đổi cổ đại hội cũng tổ chức thật sự nhiều. Nhưng hiện tại khoảng cách ngũ vực loạn chiến còn rất sớm.</p><p>Trận này thịnh huống chưa bao giờ có Bắc Nguyên bán đấu giá đại hội, có thể là gần hai trăm nhiều năm qua, duy nhất một lần đại quy mô đổi tiên cổ cơ hội. Phương Nguyên tự nhiên muốn đem cầm.</p><p>Trừ lần đó ra, hắn đối vận đạo truyền thừa cũng thập phần cảm thấy hứng thú.</p><p>“Bán đấu giá đại hội, luyện đạo đại hội, đều cần đại lượng tiên nguyên thạch. Ta đỉnh đầu tiên nguyên thạch, chỉ có gần hai trăm khối, cũng là khó có thể tham dự gì một hồi việc trọng đại. Xem ra chỉ có mượn dùng Lang Gia địa linh bán cổ tiên phúc địa ý tưởng.” </p>\n\t\t\t \n\n                    "
}