{
  "href": "https://doctruyenchufull.vip/6333e89cbea2d9fb2f8523ba",
  "title": "Chương 739: Thứ 86 chương: Rốt cục có trí đạo truyền thừa",
  "chapterNumber": "739",
  "slug": "chuong-739-thu-86-chuong-rot-cuc-co-tri-dao-truyen-thua",
  "previousLink": "chapters-truyenchufull/738-chuong-738-thu-85-chuong-hai-viec-trong-dai-lon",
  "currentLink": "chapters-truyenchufull/739-chuong-739-thu-86-chuong-rot-cuc-co-tri-dao-truyen-thua",
  "nextLink": "chapters-truyenchufull/740-chuong-740-thu-87-chuong-hao-mot-coc-dai-mua-ban",
  "contentHTML": "\n\n                        <p> Ngay cả có đảm thức cổ sinh ý, nhưng thời gian quá ngắn, Phương Nguyên đỉnh đầu tiên nguyên thạch vẫn chưa tích lũy dày.</p><p>Hơn nữa này trong lúc, luyện cổ, cô đọng cánh dơi đằng đằng không ngừng tiêu hao, càng khiến cho tích lũy tiến triển thong thả.</p><p>Bán đấu giá đại hội, luyện đạo đại hội hai việc trọng đại lớn, sẽ nối gót tới. Nhất là người trước, đã gần đến ở trước mắt. Phía sau từ nơi nào biến thành đến tiên nguyên thạch cự khoản, chỉ có Lang Gia địa linh trong tay cổ tiên phúc địa.</p><p>“Đáng tiếc của ta tiên khiếu phúc địa đã chết, không thể gồm thâu này khác phúc địa. Nếu không cái thứ nhất muốn mua hạ phúc địa, chính là ta a!” Phương Nguyên trong lòng thầm than.</p><p>Tiên khiếu là một đám tiểu thế giới, có thể gặp gỡ thôn tính, nhưng là có chú ý.</p><p>Đầu tiên, tử khiếu không thể gồm thâu, chỉ có thể không ngừng băng giải tán loạn, cho đến tiêu tán tới không.</p><p>Tiếp theo, tiên khiếu trong lúc đó không thể lấy tiểu nuốt đại.</p><p>Cuối cùng, muốn gồm thâu lục chuyển phúc, cần cấp đại sư cảnh giới, như thế khả năng điều trị chỉnh hợp hai cái bất đồng thế giới hợp làm một. Muốn gồm thâu thất chuyển phúc địa, cần tông sư cấp cảnh giới. Muốn gồm thâu bát chuyển phúc địa, tắc yêu cầu đại tông sư cấp.</p><p>Nói cách khác, Phương Nguyên nếu muốn gồm thâu này khác tiên khiếu, đầu tiên là một lần nữa chuyển sinh, tiên khiếu trở thành sống. Tiếp theo hắn chỉ có thể lấy gồm thâu huyết đạo, lực đạo, luyện đạo, nô đạo, biến hóa đạo cổ tiên phúc. Huyết đạo, lực đạo tuy rằng là tông sư cấp cảnh giới, nhưng Phương Nguyên lục chuyển tu vi, cũng chỉ có thể gồm thâu lục chuyển phúc địa.</p><p>Mặc dù giống như này hạn chế, có thể gồm thâu, các cổ tiên tuyệt không nương tay.</p><p>Bởi vì tiên khiếu chính là cổ tiên tu hành chi căn cơ, gồm thâu phúc địa, là đoạt người khác căn cơ, khiến cho tự thân tu vi tăng vọt vô thượng tiệp kính.</p><p>Chỉ cần là cổ tiên, đều đã rõ ràng phúc địa giá trị. Về phúc địa bán đấu giá. Nhất định sẽ ở bán đấu giá đại hội nhấc lên một đợt thật lớn **.</p><p>Kế tiếp ngày, Phương Nguyên một bên luyện chế quần lực cổ, tiểu gia tử khí cổ, một bên lợi dụng trí tuệ cổ vầng sáng. Thử thay đổi biến hóa đạo sát chiêu gặp mặt không nhận thức.</p><p>Cùng lúc đó, bảo hoàng thiên hoang thú thi thể, như cũ ở bán.</p><p>Hồ Tiên phúc địa thời gian qua non nửa tháng, Phương Nguyên trong tay duy nhất một đầu thất chuyển thú thi -- khí cương phi thiên trư, thành công bán đi ra ngoài.</p><p>Phương Nguyên đạt được một phần hắn thật lâu trước kia, liền mong nhớ ngày đêm trí đạo truyền thừa.</p><p>“Ác niệm cổ......” Vài ngày sau, Phương Nguyên trong tay nắm bắt một chích ngũ chuyển phàm cổ. Vẻ mặt phức tạp.</p><p>Này ác ý cổ, chính là hắn dựa theo trong trí đạo truyền thừa cổ phương, tự tay luyện chế đi ra.</p><p>Nó hình thể pha lớn. Có chậu rửa mặt lớn nhỏ, giống nhau con nhện, nhưng tám chích xúc chân toàn như thiết châm, chân đoan bén nhọn đến cực điểm. Con nhện trên người. Dài mãn cứng rắn xước mang rô lông tơ. Nếu không có Phương Nguyên tiên cương chi khu. Chỉ bằng bình thường huyết nhục phàm khu, sờ một chút này cổ, có thể trát ra máu đến.</p><p>Phương Nguyên quán chú chân nguyên, nhất thời một đám ác niệm, ở trong đầu sinh ra.</p><p>Này đó ác niệm, dường như cầu phao, nhưng mặt ngoài cũng là sinh có xước mang rô. Phương Nguyên thử dùng này đó ác niệm tự hỏi, nhất thời khỏa khỏa ác niệm lẫn nhau va chạm cùng một chỗ.</p><p>Chúng nó va chạm tình hình. Cũng thập phần kỳ lạ.</p><p>Cầu phao mặt ngoài xước mang rô, một đám cấu kết đứng lên. Theo sau hoặc là mất đi, hoặc là dung hợp thành lớn hơn nữa ý niệm trong đầu.</p><p>Rất nhanh, này đó ác niệm tiêu hao không còn.</p><p>Phương Nguyên mở hai mắt, trong ánh mắt hơi hơi toát ra vui sướng sắc.</p><p>“Nguyên lai cho dù là trí đạo cổ tiên, suy tính chủ yếu thủ đoạn như cũ chỉ dùng ý niệm trong đầu. Chỉ cần dùng ác niệm tự hỏi âm mưu quỷ kế, tính kế người khác kế hoạch, đều đã hiệu suất nhân. Một cái bình thường ác niệm, có thể tương đương mấy, thậm chí hơn mười cái nhạc niệm, tinh niệm, không niệm.”</p><p>Phương Nguyên lúc trước dùng nhạc sơn nhạc ý tiên cổ, đề cao đại lượng nhạc ý, phụ trợ tự hỏi. Kỳ thật cũng là đi vào lầm khu.</p><p>Ý chí tuy rằng là từ ý niệm trong đầu tạo thành, nhưng chân chính sử dụng, đều không phải là chỉ dùng đến tự hỏi, mà là chia lìa bản thể sau, tự chủ hành động.</p><p>Cổ tiên chế tạo ra một cỗ cỗ ý chí, tiến vào bảo hoàng thiên, giúp bán hàng hóa. Cự Dương tiên tôn lưu lại Cự Dương ý chí, trông coi tám mươi bát giác thực dương lâu, đây mới là ý chí chính xác cách dùng.</p><p>Đánh cái cách khác, ý niệm trong đầu giống vậy thái đao, ý chí dường như dài bính đại đao. Tự hỏi vấn đề tựa như thái rau, thái rau đương nhiên là thái đao hảo sử, nhà ai đầu bếp dùng dài bính đại đao thái rau ?</p><p>Khác nghề như cách núi, trí đạo lại là nhất thần bí lưu phái, Phương Nguyên lúc trước không biết điểm ấy, vận dụng nhạc ý tự hỏi vấn đề, nhìn như hiệu quả không sai, kỳ thật nhiều có hao tổn, ngược lại không bằng dùng nhạc niệm.</p><p>“Ta hiện tại có ác niệm cổ, ác ý cổ cổ phương, hoàn toàn có thể rất nhiều lượng luyện chế này hai loại phàm cổ. Ta đã thành tiên, chân nguyên vô hạn. Đề cao ra đại lượng ác niệm đến, đồ tốt giá rẻ. Tiêu hao thanh đề tiên nguyên, thúc dục nhạc sơn nhạc ý tiên cổ, đại giới rất sang quý.”</p><p>Trước kia, Phương Nguyên đỉnh đầu chỉ có số lượng không nhiều lắm trí đạo phàm cổ, đều là theo bảo hoàng thiên mua đến.</p><p>Dùng này đó phàm cổ đề cao ý niệm trong đầu, ý niệm trong đầu số lượng quá ít, lại chủng loại bất đồng, khó có thể chống đỡ suy tính tiên cổ phương khi kịch liệt tiêu hao.</p><p>Bởi vậy, mới dùng là nhạc sơn nhạc thủy tiên cổ.</p><p>Hiện tại Phương Nguyên có trí đạo phàm cổ cổ phương, thủ tuyển phương pháp đương nhiên chính là đại quy mô chế tạo loại này phàm cổ. Một chích phàm cổ sinh ra ra ý niệm trong đầu rất thưa thớt, là phàm cổ số lượng đi lên sau, ý niệm trong đầu môn quy liền trở nên thực khả quan.</p><p>Sử dụng nhạc sơn nhạc thủy tiên cổ, không chỉ có đại giới ngẩng cao, hơn nữa đại tài tiểu dụng.</p><p>“Đáng tiếc là, này trí đạo truyền thừa xuất hiện có điểm muộn a. Ta cùng Lang Gia địa linh tiên cổ phương giao dịch, đã muốn đi vào một cái khác giai đoạn. Nếu là trước kia xuất hiện, ta nhất định có thể tiết kiệm ra đại lượng thanh đề tiên nguyên. Thanh đề tiên nguyên tiết kiệm xuống dưới, phí tổn liền chợt giảm xuống, kiếm thủ mỗi một bút lợi nhuận liền thật to đề cao, cũng không phía trước hai mươi sáu khối tả hữu lợi nhuận.”</p><p>Phương Nguyên nghĩ đến đây, trong lòng cũng có một chút tiếc nuối.</p><p>Nhưng không có biện pháp, cuộc sống chính là như vậy.</p><p>Không có khả năng lấy việc đều vừa đúng xuất hiện, cho ngươi vừa lòng đẹp ý.</p><p>Tổng hội có không viên mãn, tổng hội có không như ý, tổng hội có không đúng lúc.</p><p>Tựa như Phương Nguyên đến này đạo trí đạo truyền thừa, cũng không đầy đủ, tương đương không trọn vẹn.</p><p>Nói tóm lại, Phương Nguyên có thể có được ác niệm cổ, ác ý cổ phàm cổ cổ phương, đã muốn là một kiện may mắn sự tình. Trừ bỏ này hai đạo cổ phương ở ngoài, còn có một cái trí đạo sát chiêu, tên là rắp tâm hại người.</p><p>Bán đi cổ phương vị kia cổ tiên, tựa hồ đối khí cương thiên địa trư thi thể, có nào đó bức thiết nhu cầu, đỉnh đầu tựa hồ cũng có chút khẩn.</p><p>Nếu không có như thế, cho dù là thượng cổ hoang thú thi thể. Giá trị mấy trăm khối tiên nguyên thạch, đối phương cũng sẽ không bán trao tay điệu trí đạo truyền thừa.</p><p>Cho dù là bực này không trọn vẹn trí đạo truyền thừa, ở chợ cũng cực kì khan hiếm.</p><p>Vì thế. Kế tiếp ngày, Phương Nguyên an tâm ở Hồ Tiên phúc địa, không ngừng đuổi luyện ác niệm cổ.</p><p>“Ác niệm phàm cổ tuy nói không phải tiêu hao cổ, nhưng dù sao cũng là phàm cổ, cũng có cực hạn. Mà ta chân nguyên vô hạn, thúc dục số lần hơn, thời gian lâu. Này đó ác niệm cổ tổng hội hư hao.”</p><p>Ôm ý nghĩ như vậy, Phương Nguyên cảm thấy hắn sau này đối ác niệm cổ nhu cầu, sẽ vẫn bảo trì ở nhất định trình độ.</p><p>Mà phàm là luyện cổ. Đều tựa hồ tương đối hao phí thời gian. Nhất là cổ trùng chuyển sổ càng cao, hao phí thời gian lại càng dài. Rất nhiều cổ tiên vì luyện chế một chích tiên cổ, thường thường là mấy chục năm, thượng trăm năm. Thậm chí mấy trăm năm.</p><p>Nghĩ như vậy. Phương Nguyên liền quyết định tái đầu nhập tuyệt bút tài chính, đi thu mua mao dân.</p><p>Trong khoảng thời gian này nội, hắn lại buôn bán đi ra ngoài mấy phê đảm thức cổ, mỗi một đám đều có bốn mươi tám khối tiên nguyên thạch tả hữu kếch xù lợi nhuận.</p><p>Hắn ở trong tay chỉ lưu lại năm mươi khối tiên nguyên thạch, đem dư đại bộ phận tiên nguyên thạch, đều dùng để bốn phía thu mua mao dân. Một lần nâng lên bảo hoàng thiên mao dân giá.</p><p>Phương Nguyên rất muốn, đương nhiên là Lang Gia phúc địa mao dân. Này đó mao dân đều bồi dưỡng xuất sắc, so với bảo hoàng thiên trung tốt nhất mặt hàng đều phải cao hơn vài cái cấp bậc. Đáng tiếc hắn hỏi Lang Gia địa linh sau, lọt vào lời lẽ nghiêm khắc cự tuyệt. Không chỉ có như thế. Còn bị Lang Gia địa linh đau mắng một chút, nói Phương Nguyên không đủ bằng hữu.</p><p>Phương Nguyên tuy rằng bị mắng, cũng rất vui vẻ.</p><p>Lang Gia địa linh mắng hắn không đủ bằng hữu, thuyết minh Lang Gia địa linh đã muốn đưa hắn cho rằng bằng hữu, cứ việc này phân hữu nghị, xa không bằng Lang Gia địa linh cùng mặc nhân vương Mặc Thản Tang trong lúc đó.</p><p>Bất quá Mặc Thản Tang cùng Lang Gia địa linh tình nghị, không phải này một thế hệ, mà là ngược dòng đến thật lâu thật lâu phía trước mặc nhân thành mỗ đại thành chủ. Vô số đại xuống dưới, mặc nhân thành vẫn âm thầm cùng Lang Gia địa linh vẫn duy trì liên hệ. Này phân tình nghĩa, là thời gian tích lũy dầy độ.</p><p>“Lang Gia địa linh gần đây giải phóng, lại được nhiều như vậy hoàn thiện tiên cổ cổ phương. Dựa theo hắn tính tình bản tính, khẳng định muốn luyện tiên cổ. Mà luyện chế tiên cổ, tiêu hao chính là khổng lồ vô cùng tài nguyên, cho dù là phú lưu du Lang Gia phúc địa, cũng chống đỡ không được. Bảo hoàng thiên khả vào không được cổ tiên. Qua bán đấu giá đại hội, ngay tại không có giống dạng cơ hội. Hắn muốn buôn bán cổ tiên phúc địa, đối hắn mà nói, cũng là lửa sém lông mày sự tình.”</p><p>Phương Nguyên biết, Lang Gia địa linh đã muốn âm thầm sốt ruột. Chỉ đợi hắn banh không được, hắn sẽ chủ động đến tìm Phương Nguyên.</p><p>Lang Gia địa linh mạng lưới quan hệ rất đơn sơ, chỉ có một Mặc Thản Tang.</p><p>Nhưng Mặc Thản Tang là có mặc nhân thành này gia nghiệp, lại là dị nhân, băn khoăn thật mạnh, như thế nào khả năng đi ra như vậy nổi bật, bán này đó cổ tiên phúc địa?</p><p>Dị nhân địa vị, thấp hơn chính thống nhân tộc. Dị nhân cổ tiên cũng là như thế.</p><p>Nhìn đến dị nhân cổ tiên bắt làm tù binh nhân tộc cổ tiên buôn bán, tất nhiên hội dẫn phát nhân tộc cổ tiên cùng chung mối thù chi tâm.</p><p>Nói cách khác, trừ bỏ tìm Phương Nguyên ở ngoài, Lang Gia địa linh không có này khác phương pháp.</p><p>Này kỳ thật cũng không trách hắn, dù sao cũng là địa linh, ra không được phúc địa. Lại Lang Gia phúc địa chính là hàng thật giá thật bảo địa, tiền tài động lòng người, phúc địa lại có thể bị gồm thâu, giảm bớt cùng cổ tiên tiếp xúc, cũng là Lang Gia địa linh tự bảo vệ mình cử chỉ.</p><p>Lang Gia địa linh âm thầm sốt ruột, Phương Nguyên liền lại càng không nóng nảy.</p><p>Kế tiếp hai tháng nội, Phương Nguyên ở Hồ Tiên phúc địa trung, lại kiến tạo ra một tòa Phương Nguyên thạch sào, hơn nữa đem thạch sào giữa, sở hữu phòng đều dùng mao dân tràn ngập.</p><p>Này đó mao dân, đều tương đối am hiểu luyện cổ, là bảo hoàng thiên thị trường trung thượng đẳng mặt hàng.</p><p>Thượng đẳng mao dân nô lệ, Phương Nguyên tuy rằng cũng mua được rất tốt, nhưng số lượng tựu ít đi rất nhiều. Phương Nguyên mua hạ này phê mao dân, không chỉ có muốn chú trọng chất lượng, còn muốn chiếu cố số lượng.</p><p>Có thứ hai tòa thạch sào, khí nang cổ sản lượng sẽ tăng vọt, kéo đảm thức cổ sản lượng gia tăng, Phương Nguyên mỗi một lần giao dịch được đến tiên nguyên thạch sẽ càng nhiều.</p><p>Bất quá Phương Nguyên tạm thời không có mệnh lệnh toàn bộ mao dân, đều đi luyện chế khí nang cổ.</p><p>Thứ hai tòa thạch sào, Phương Nguyên chuyên môn dùng để luyện chế ác niệm cổ!</p><p>ps: Sửa đại cương so với ta tính ra, còn muốn khó khăn tốn thời gian, này đó ngày của ta tinh lực trên cơ bản đều đầu nhập trong đó, nhưng chỉ ra một cái sơ hình. Bởi vì thật là khiên nhất phát động toàn thân, nhất là tiền văn ta đã muốn quên không ít. Này đó ngày đại bộ phận thời gian, là tổng kết đại cương, đem nhân vật, bản đồ, cổ trùng, sát chiêu đằng đằng đều tổng kết ra đến. Tổng kết ta đều nhanh ói ra! Suốt ngày nhìn chằm chằm máy tính, ánh mắt đều xem tìm. Đến buổi tối, trên cơ bản chính là mơ hồ không rõ trạng thái. Nhưng là ta phải làm như vậy, chỉ có làm như vậy, ta mới có thể tận khả năng giảm bớt bug, giảm bớt không cần thiết mâu thuẫn, làm cho tiểu thuyết càng hợp lý, càng lưu sướng. Làm cho độc giả các bằng hữu nhìn đến nơi nào đó khi, bỗng nhiên nghĩ đến tiền văn cũng có này nhân vật, này nhân vật cũng có thuộc loại hắn chuyện xưa.</p><p>Ta hy vọng là [ cổ chân nhân ] này bản tiểu thuyết, là một cái thế giới, mà phi Phương Nguyên tự truyện! </p>\n\t\t\t \n\n                    "
}