{
  "href": "https://doctruyenchufull.vip/6333d81bbea2d9fb2f84c914",
  "title": "Chương 74 : Thứ 73 chương Thần bí hồng vòng dấu hiệu",
  "chapterNumber": "74",
  "slug": "chuong-74-thu-73-chuong-than-bi-hong-vong-dau-hieu",
  "previousLink": "chapters-truyenchufull/73-chuong-73-thu-72-chuong-gi-to-chuc-deu-can-trung-thanh",
  "currentLink": "chapters-truyenchufull/74-chuong-74-thu-73-chuong-than-bi-hong-vong-dau-hieu",
  "nextLink": "chapters-truyenchufull/75-chuong-75-thu-74-chuong-tri-khuy-suong-mu-hien-sat-khi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-18 14:01:18 số lượng từ:2903</p><p>“Ngươi nói Phương Nguyên lần này vơ vét tài sản đệ tử, tuy rằng đánh bại Phương Chính, Xích Thành còn có Mạc Bắc ba người, nhưng là lại buông tha bọn họ, không có thu bọn họ nguyên thạch?” Nghe được thị vệ bẩm báo, học đường trưởng lão lộ ra hơi hơi kinh ngạc biểu tình.</p><p>“Không dám lừa gạt đại nhân, thật là như vậy.” Quỳ trên mặt đất thị vệ lập tức hồi đáp.</p><p>“Ân.” Học đường trưởng lão từ chối cho ý kiến, phất tay nói, “Việc này ta đã biết, ngươi đi xuống bãi.”</p><p>“Thuộc hạ cáo lui.”</p><p>Thị vệ đi qua, học đường gia lão lập tức lâm vào trầm tư.</p><p>Nguyên bản hắn chú ý việc này, là lo lắng Phương Chính được ba mươi khối nguyên thạch thưởng cho, lại bị Phương Nguyên vơ vét tài sản đi qua. Nếu là như thế này, học đường nguyên thạch thưởng cho căn bản là không có gì ý nghĩa, rõ ràng toàn bộ ban phát cấp Phương Nguyên tốt lắm.</p><p>Phương Nguyên nếu thực làm như vậy, đó là học đường phương diện tuyệt không cho phép, học đường gia lão đã muốn làm nghiêm trị Phương Nguyên chuẩn bị.</p><p>Nhưng là hắn thật không ngờ là, Phương Nguyên lần này không chỉ có không có đánh này ba mươi khối nguyên thạch chủ ý, còn chủ động buông tha Mạc Bắc, Xích Thành còn có Phương Chính ba người.</p><p>“Phương Nguyên đều biết trăm khối nguyên thạch trong người, có lẽ chướng mắt này ba mươi khối nguyên thạch, này có thể lý giải. Nhưng là chủ đưa buông tha cho vơ vét tài sản Mạc Bắc, Xích Thành còn có Phương Chính, đây là cái gì nguyên do?”</p><p>Học đường gia lão suy tư về, nhăn lại mày dần dần giãn ra.</p><p>Hắn có chút hiểu được.</p><p>Mạc Bắc, Xích Thành, Phương Chính này ba người, có thể nói đại biểu cho gia tộc tam đại thế lực. Phương Nguyên buông tha này ba người, ý nghĩa không cần nói cũng biết, là chủ động hướng này tam đại thế lực kì hảo. Này cũng có thể lý giải vì, Phương Nguyên tâm lý chuyển biến, hắn muốn đối gia tộc cúi đầu tín hiệu.</p><p>“Có thể lý giải. Theo không ngừng mà tu hành, Phương Nguyên ngay cả có tửu trùng, nhưng là đủ để cho hắn càng thêm rõ ràng nhận thức đến, bính đẳng tư chất không đủ. Lúc trước làm ầm ĩ vài lần, bất mãn không cam lòng cảm xúc phát tiết hơn phân nửa sau, hắn hiện tại phỏng chừng cũng có rất nhiều nản lòng cùng hậm hực đi.”</p><p>“Xem ra tộc trưởng trong lời nói vẫn là có đạo lý, Phương Nguyên dù sao chính là một cái mười lăm tuổi thiếu niên, như thế nào có thể khiêu chiến động gia tộc thể chế? Hắn hiện tại đã muốn bước đầu tiếp nhận rồi hiện thế, khi hắn tìm được thuộc loại chính mình vị trí, dung nhập gia tộc chính là tất nhiên sự tình.”</p><p>Nghĩ đến đây, học đường gia lão thư hoãn một hơi, tâm tình không khỏi trở nên sung sướng đứng lên.</p><p>Ba ngày thời gian, nhoáng lên một cái mà qua.</p><p>Rất nhanh, năm trung khảo hạch đi tới.</p><p>“Mau mau mau, lợn rừng bị ta đưa tới !” Một thiếu niên một bên chạy như điên, một bên lo lắng rống to.</p><p>Hắn hai tiểu thối thượng, các quấn quanh một vòng lục nhạt sắc gió xoáy. Chính là này hai vòng gió xoáy, khiến cho hắn tuổi còn trẻ, còn có siêu việt bình thường phàm nhân tốc độ.</p><p>Bất quá, hắn phía sau xông lên lợn rừng, tốc độ càng lúc càng nhanh, cùng hắn khoảng cách cũng càng ngày càng gần.</p><p>Mặt trời chói chan xuyên thấu qua rừng cây, chiếu vào lợn rừng trên người, đem nó hai khỏa răng nanh chiếu sáng như tuyết.</p><p>“Lợn rừng đến đây, đem dây thừng kéo chặt!” Mai phục bốn vị thiếu niên, mạnh đem giấu ở bụi cỏ trung thô dây thừng kéo đến, nháy mắt hình thành một đạo bán mã tác.</p><p>Chạy vội thiếu niên, nhẹ nhàng một cái túng dược, khiêu quá này nói bán mã tác, tiếp tục hướng phía trước chạy như điên.</p><p>Nhưng là theo sau lợn rừng, lại bị kết rắn chắc thực địa bán nhất giao, hung hăng té lăn trên đất, họa xuất năm sáu mét khoảng cách.</p><p>“Ôi!” Bốn vị thiếu niên cũng bị dây thừng kéo, đi theo lợn rừng giống nhau, té lăn trên đất.</p><p>“Thượng a!” Ở phía trước chạy vội thiếu niên đã muốn quay lại, kêu to.</p><p>Té trên mặt đất mấy người, luống cuống tay chân đứng lên, ào ào hướng lợn rừng vây đi.</p><p>......</p><p>Răng rắc.</p><p>Một gốc cây cây nhỏ miêu, tại dã trư va chạm hạ, trực tiếp thân cây gãy, tán cây một đầu ngã quỵ ở.</p><p>“Nguy hiểm thật!” Cổ Nguyệt Xích Thành xoa xoa cái trán mồ hôi lạnh, tâm sinh nỗi khiếp sợ vẫn còn, “May mắn vừa mới ta đúng lúc dùng long hoàn khúc khúc cổ, hướng tả nhảy ba mét xa, nếu không này khỏa cây nhỏ, chính là của ta kết cục a.”</p><p>......</p><p>Xuy xuy xuy!</p><p>Nguyệt nhận ở không trung phi vũ, bắn tại dã trư trên người, tạo thành một cái lại một cái dài nhỏ miệng vết thương.</p><p>Cổ Nguyệt Mạc Trần sắc mặt kích động, hai mắt sáng ngời, tâm thần hoàn toàn đắm chìm ở tại trận chiến đấu này giữa.</p><p>Nửa giờ sau, lợn rừng mất máu quá nhiều, rốt cục ngã xuống.</p><p>Cổ Nguyệt Mạc Trần thở hổn hển khí thô, cũng đặt mông ngã ngồi trên mặt đất, toàn thân đều là bùn đất hoặc là màu xanh thảo tiết, đồng thời còn có đầm đìa đại hãn.</p><p>“Cùng rõ ràng lợn rừng tác chiến, quả nhiên cùng mộc nhân con rối, thảo nhân con rối luyện tập chiến hoàn toàn bất đồng. Ta hoa nửa giờ, tài năng sát một đầu lợn rừng, không hiểu được những người khác tình huống là cái gì?”</p><p>......</p><p>Một cái ẩn nấp núi nhỏ đồi thượng, lâm thời đáp một cái lều. Lều đỉnh mặt trời chói chan chiếu xạ, ương ngạnh đầu tiếp theo phiến râm mát bóng dáng.</p><p>Ở lều hạ, bãi mấy trương tọa ỷ, học đường gia lão liền ngồi ngay ngắn ở chủ vị. Ở hắn bên người, ngồi đều là gia lão. Còn có vài vị cổ sư, đứng ở bọn họ phía sau.</p><p>Ở lều chung quanh trong rừng cây, cũng ẩn nấp một ít cổ sư.</p><p>Lúc này, tiền phương rừng cây bỗng nhiên một trận dị thường xôn xao.</p><p>Sưu.</p><p>Một vị cổ sư thân hình như ảnh, theo trong rừng phá ra, rất nhanh chạy tới, sau đó quỳ rạp xuống lều ngoại.</p><p>“Tình huống như thế nào ?” Học đường gia lão hỏi hắn.</p><p>“Khởi bẩm gia lão đại nhân, trước mắt mới thôi, các đệ tử còn không có gì thương vong.” Cổ sư vội vàng đáp.</p><p>“Không sai, không sai.”</p><p>“Năm trung khảo hạch đã qua một buổi sáng, cư nhiên còn không có người bị thương. Này tình hình ở năm rồi cũng không nhiều gặp.”</p><p>“Xem ra, vẫn là học đường gia lão ngươi dạy có cách a.”</p><p>Này hắn vài vị gia lão nghe nói như thế, đều vừa lòng điểm gật đầu, cùng khen ngợi.</p><p>Học đường gia lão hơi hơi lắc lắc đầu, hắn biết nguyên nhân. Đây đều là Phương Nguyên ngang trời lên trường, vơ vét tài sản cùng trường, khiến cho này giới đệ tử đều khổ luyện quá trụ cột quyền cước, bởi vậy mới có nay hiện tượng.</p><p>Hắn nhìn quỳ trên mặt đất người này cổ sư, tiếp tục hỏi:“Như vậy cho tới bây giờ mới thôi, thế nào vài vị thành tích có vẻ không sai ?”</p><p>Kia cổ sư lập tức đáp:“Bẩm báo đại nhân, trước mắt mới thôi, Cổ Nguyệt Phương Nguyên, Phương Chính, Mạc Bắc, Xích Thành bốn người này cầm cờ đi trước. Trong đó Xích Thành đã muốn giết ba đầu lợn rừng, Phương Chính, Mạc Bắc chém năm đầu, Phương Nguyên nhiều nhất, đã muốn có tám đầu thu hoạch.”</p><p>“Nga? Không thể tưởng được là này Phương Nguyên tạm thời dẫn đầu!”</p><p>“Khoá trước tới nay, giáp đẳng ất đẳng đệ tử, cư nhiên bị một cái bính đẳng đè nặng, tình huống như vậy vẫn là cực nhỏ gặp.”</p><p>“Hắn không phải có tửu trùng sao, nói cách khác hắn có đạt tới cao giai Thanh Đồng chân nguyên, có thể có như vậy thành tích, cũng có thể lý giải.”</p><p>“Ta tin tưởng kế tiếp, Phương Chính, Mạc Bắc, Xích Thành này ba người chắc chắn vượt qua hắn. Tuy rằng hắn có tửu trùng, nhưng là chân nguyên khôi phục tốc độ, còn xa xa không phải giáp đẳng, ất đẳng đệ tử đối thủ.”</p><p>Này khác các gia lão nghị luận đứng lên.</p><p>“Ngươi đi xuống bãi.” Học đường gia lão tắc đối quỳ trên mặt đất cổ sư phất tay, “Dặn dò những người khác, nhất định phải làm tốt phòng hộ công tác. Nhất là Phương Chính, Xích Thành, Mạc Bắc này ba người an toàn, cần nghiêm khắc chú ý!”</p><p>“Là, đại nhân.” Cổ sư lui xuống.</p><p>Loại này dã ngoại chiến đấu, đối với đại đa số các đệ tử đến giảng, thật là lần đầu tiên. Bởi vậy có phiêu lưu, trong gia tộc tự nhiên sớm có an bài. Hơn mười vị nhị giai cổ sư, giờ phút này đều giấu ở núi rừng bên trong, theo dõi toàn bộ khảo hạch an toàn tiến hành. Đồng thời vài vị tam chuyển tu vi gia lão, cũng đều tọa trấn ở trong này, tùy thời chuẩn bị ứng đối đột phát tình huống.</p><p>Lửa nóng thái dương theo tối trời cao, chậm rãi hạ xuống, lúc này đã muốn tiếp cận tây bắc đàn sơn.</p><p>Ánh nắng chiều là một mảnh phiến thiêu đốt đám mây, đây là thái dương cuối cùng chảy xuôi đi ra nhiệt tình.</p><p>Ánh chiều tà chiếu vào núi rừng giữa, lại một đầu lợn rừng ngã xuống mặt đất.</p><p>“Thứ hai mươi ba đầu.” Phương Nguyên trong lòng tính kế, sau đó ngồi xổm xuống thân, động tác rất quen đem một đôi răng nanh bóc ra tới tay.</p><p>Hắn sau lưng lưng một cái gói to, trong túi đã muốn trang không ít lợn rừng rămh.</p><p>Đồng thời, hắn còn có một cái khác gói to, chứa trước chút thời điểm chính mình âm thầm giết heo được đến răng nanh. Này đó răng nanh nguyên bản tồn trữ ở khe đá bí động giữa, bị Phương Nguyên ở phía trước thiên buổi tối bí mật lấy ra, trang ở gói to, chôn dấu ở một chỗ ẩn nấp địa phương.</p><p>“Ta biết rõ địa hình cùng sơn trư phân bố tình huống, đồng thời có cao giai chân nguyên thúc dục nguyệt quang cổ, còn phối hợp tiểu quang cổ. Những người khác săn trư hiệu suất, nhất định không có ta cao. Chỉ bằng ta sau lưng này gói to, ta có thể ổn lấy được thứ nhất. Không biết đợi, ta tái xuất ra một cái khác gói to, những người khác sẽ là một bộ như thế nào biểu tình đâu? Ha ha.”</p><p>Phương Nguyên ngẩng đầu nhìn liếc mắt một cái sắc trời, là nên đi đem một cái khác gói to lấy ra.</p><p>Nghĩ đến đây, hắn trong đầu, nhất thời hiện ra một bản đồ.</p><p>Này đó ngày, hắn đã muốn đem da thú bản đồ đều ghi tạc trong đầu. Phương Nguyên thập phần rõ ràng chính mình hiện tại vị trí, chỉ cần đi phía trái quải, theo một đạo sơn khê tiến lên một khắc chung, có thể tới chôn dấu gói to địa điểm.</p><p>Nhưng là hắn vừa mới muốn nhích người, bỗng nhiên do dự một chút.</p><p>“Y ta hiện tại vị trí, khoảng cách gần nhất một cái hồng vòng dấu hiệu, chỉ có năm sáu trăm mét xa. Cơ hội khó được, ta là không phải nên đi nơi nào nhìn xem?”</p><p>Này niệm vừa động, liền nhất phát không thể vãn hồi.</p><p>Dù sao đã muốn thắng định rồi, Phương Nguyên còn có một đoạn có vẻ đầy đủ thời gian.</p><p>“Kia trương da thú bản đồ có ba cái hồng vòng dấu hiệu, này ba cái địa phương đối Vương lão hán đến giảng, trọng yếu phi thường. Cũng là ta duy nhất đoán không đến hàm nghĩa bản đồ dấu hiệu, không biết là cái gì ý tứ. Đi xem một chút!”</p><p>Phương Nguyên tự nhiên biết, khảo hạch giữa sẽ có cổ sư đang âm thầm theo dõi, nhưng là hắn chính cần như thế căn cứ chính xác nhân.</p><p>Lúc này, hắn liền làm bộ như một bộ muốn tiếp tục liệp sát sơn trư bộ dáng, hướng núi rừng ở chỗ sâu trong bước vào.</p><p>Nửa khắc chung sau, hắn tới trên bản đồ hồng vòng đánh dấu địa điểm.</p><p>Một tòa thụ ốc, ẩn nấp ở một gốc cây đại thụ phồn thịnh cành lá trung, nếu không cẩn thận quan sát, thật đúng là phát hiện không được.</p><p>“Đây là Vương lão hán săn bắn khi lâm thời ở lại điểm sao?” Phương Nguyên nhíu mày, trong lòng không khỏi bốc lên khởi một cỗ nghi ngờ.</p><p>Hắn đi vào thụ ốc.</p><p>Khi hắn nhìn đến trong thụ phòng cảnh tượng khi, hắn sắc mặt đột nhiên biến! </p>\n\t\t\t \n\n                    "
}