{
  "href": "https://doctruyenchufull.vip/6333e8a2bea2d9fb2f8523e7",
  "title": "Chương 740: Thứ 87 chương: Hảo một cọc đại mua bán",
  "chapterNumber": "740",
  "slug": "chuong-740-thu-87-chuong-hao-mot-coc-dai-mua-ban",
  "previousLink": "chapters-truyenchufull/739-chuong-739-thu-86-chuong-rot-cuc-co-tri-dao-truyen-thua",
  "currentLink": "chapters-truyenchufull/740-chuong-740-thu-87-chuong-hao-mot-coc-dai-mua-ban",
  "nextLink": "chapters-truyenchufull/741-chuong-741-thu-88-chuong-gia-nhap-cuong-minh",
  "contentHTML": "\n\n                        <p> Nếu muốn dùng ác niệm phàm cổ, đến thay thế nhạc sơn nhạc ý tiên cổ trong lời nói, như vậy người trước số lượng nhất định phải thực khổng lồ.</p><p>Phương Nguyên cần rất nhiều ác niệm cổ, không chỉ là mấy trăm chích đơn giản như vậy. Hắn bước đầu tính ra một chút, ít nhất muốn đạt tới hai ngàn chích đã ngoài, đồng thời thúc dục, sinh ra ác niệm, khả năng ở trí tuệ vầng sáng hạ miễn cưỡng đáp thượng đủ dùng tiêu chuẩn kịp cách tuyến.</p><p>Cần cường điều là, này hai ngàn chích đã ngoài ác niệm cổ, đều phải là ngũ chuyển.</p><p>Phương Nguyên trong tay ác niệm cổ bí phương, theo nhất chuyển đến ngũ chuyển đều có. Nhất chuyển đến ngũ chuyển ác niệm cổ, đều là sinh ra ác niệm, dùng được giống nhau. Chính là một lần sinh ra ý niệm trong đầu số lượng bất đồng, tiêu hao chân nguyên nhiều ít cũng có thật lớn chênh lệch.</p><p>“Luyện cổ không dễ, chuyển sổ càng cao, luyện chế càng khó. Nhất là ngũ chuyển ác niệm cổ, cần theo nhất chuyển đến nhị chuyển, nhị chuyển tới tam chuyển, như thế tầng tầng thăng luyện, lại không một xúc mà liền cổ phương. Như vậy tính xuống dưới, xác xuất thành công cũng không cao, giữa háo tài đem cực kỳ thật lớn.”</p><p>Phương Nguyên bước đầu tính, trước luyện chế ra hai ngàn chích ác niệm cổ. Về phần ác ý cổ, hắn tạm thời cũng không cần. Hắn trong đầu, còn lưu lại rất nhiều nhạc ý đâu.</p><p>Luyện chế hai ngàn chích ngũ chuyển ác niệm cổ, không thể nghi ngờ là một hồi môn quy thật lớn, háo thời gian lâu luyện cổ.</p><p>Nếu Phương Nguyên không có thu mua mao dân, thành lập thứ hai thạch sào, chỉ bằng thứ nhất thạch sào mao dân, chỉ tại luyện chế khí nang cổ nhàn hạ rất nhiều luyện chế trong lời nói. Muốn đạt tới hai ngàn chích ngũ chuyển cổ mục tiêu, ít nhất có mười năm quang âm.</p><p>Hiện tại Phương Nguyên có thứ hai thạch sào, đại lượng mao dân, lúc này liền rất là ngắn lại, chỉ có mười sáu tháng tả hữu bộ dáng.</p><p>“Này trong lúc, ta nếu có thể đem cổ phương thay đổi. Thiết tưởng ra một cái hoàn toàn mới ngũ chuyển cổ phương, có thể trực tiếp luyện chế ngũ chuyển ác niệm cổ trong lời nói. Như vậy, mười sáu tháng thời gian còn có thể thật to giảm bớt.” Phương Nguyên trong lòng nghĩ.</p><p>Hắn hiện tại luyện đạo cảnh giới. Đã muốn tăng lên tới chuẩn tông sư bộ, nhưng trí đạo cảnh giới cơ hồ là chỗ trống một mảnh.</p><p>Bất quá Phương Nguyên như cũ có tin tưởng.</p><p>Này cổ tin tưởng nơi phát ra, không phải này hắn, đúng là trí tuệ cổ.</p><p>Mượn dùng trí tuệ vầng sáng, hắn sẽ có vô hạn linh cảm. Cho dù cảnh giới khiếm khuyết một chút, cũng không quan trọng hơn, có thể mạnh mẽ suy tính.</p><p>“Cửu chuyển tiên cổ oai. xác thực khủng bố đến cực điểm.” Phương Nguyên hiện tại càng ngày càng cảm giác sâu sắc cửu chuyển trí tuệ cổ lợi hại chỗ.</p><p>Mượn trí tuệ vầng sáng, hắn có thể suy tính tiên cổ phương. Mà này đó tiên cổ phương, là luyện đạo chuẩn đại tông sư cảnh giới Lang Gia địa linh đều vị trí làm phức tạp. Trống không tiến triển gì đó.</p><p>Phương Nguyên còn có thể mượn dùng trí tuệ vầng sáng, suy tính tiên đạo sát chiêu.</p><p>Hung lôi ác nhân theo huyết thần tử tàn phương, tìm hiểu ra tiên đạo sát chiêu Lôi thần tử, hao phí mấy năm thời gian. Trong lúc vẫn bế quan. Chân không ra hộ.</p><p>Đổi làm Phương Nguyên. Thả có được giống nhau lôi đạo cảnh giới, mượn dùng trí tuệ cổ trong lời nói, nhiều lắm cả tháng có thể hoàn thành.</p><p>Hắc Lâu Lan trước mắt đang ở cố gắng đem phàm đạo sát chiêu ta lực hư ảnh, đổ lên tiên cấp trình độ. Đáng tiếc, chẳng sợ nàng có phàm đạo sát chiêu trụ cột, lại có lực đạo cảnh giới, muốn đạt thành mục đích, cũng ít nhất phải có mấy năm thời gian.</p><p>Đổi làm Phương Nguyên trong lời nói. Phỏng chừng nửa tháng có thể thu phục.</p><p>Trên thực tế, suy tính tiên đạo sát chiêu loại chuyện này. Phương Nguyên đã muốn đã sớm ở đứt quãng làm. Hắn suy tính tiên đạo sát chiêu, không phải khác, thật sự là vạn ta.</p><p>Vạn ta nguyên bản trung tâm tiên cổ tịnh hồn, bởi vì đói khát, không chịu nổi thúc giục. Phương Nguyên suy tính vạn ta chủ yếu mục đích, chính là thay điệu tịnh hồn tiên cổ, dùng này khác cổ trùng thay thế.</p><p>Nhưng đáng tiếc là, này chích duy nhất tiên cổ vừa đi, uy lực bạo hàng. Chẳng sợ dùng tái nhiều phàm đạo cổ trùng, cũng không đạt được nguyên lai uy lực.</p><p>Nhìn chung cổ sư lịch sử, từ xưa đến nay chỉ có một cái phàm đạo sát chiêu, công phạt oai, có thể so sánh tiên cổ.</p><p>Kia đó là -- bạch cốt chiến xa!</p><p>Này sát chiêu chính là từ Ngạo Cốt Ma quân Trầm Kiệt Ngao sáng chế, kinh tài tuyệt luân, ngạo thị cổ kim.</p><p>Cho nên Phương Nguyên đem hoang thú thi thể quải đến bảo hoàng thiên buôn bán, trong đó còn có một cái giao dịch, chính là dùng hoang thú thi thể đổi lấy chiến cốt bánh xe cổ linh tinh ngũ chuyển phàm cổ.</p><p>Chiến cốt bánh xe cổ, đó là tổ hợp bạch cốt chiến xa sát chiêu phàm đạo cổ trùng chi nhất. Phương Nguyên trong tay cận có một món, là từ Bắc Nguyên, Lang Vương Thường Sơn Âm ẩn thân chiến trường đến.</p><p>Phương Nguyên tài tình còn so ra kém Trầm Kiệt Ngao, xóa tịnh hồn tiên cổ trong lời nói, vạn ta sát chiêu uy lực căn bản không đủ xem.</p><p>Kế tiếp nửa tháng, Phương Nguyên đều ở cố gắng thay đổi ác niệm cổ cổ phương, trừ lần đó ra, cũng không có buông tha cho cải thiện tiên đạo sát chiêu vạn ta.</p><p>Trong lúc này, hắn ở lại bảo hoàng thiên hoang thú thi thể, liên tiếp bán đi hai đầu.</p><p>Đổi lấy thứ hai đối hoang thú cánh dơi, cùng với mấy chục khối tiên nguyên thạch.</p><p>Phương Nguyên vốn không nghĩ, dùng hoang thú thi thể trực tiếp đổi lấy tiên nguyên thạch. Nhưng hắn đỉnh đầu chỉ còn lại có năm mươi khối tiên nguyên thạch, đại bộ phận tiền tài đều dùng để thu mua mao dân. Hiện tại đại quy mô luyện chế ngũ chuyển ác niệm cổ, cần tài nguyên rất là khổng lồ. Bởi vậy, không thể không đổi lấy tiên nguyên thạch, miễn cưỡng ứng phó rồi chi tiêu.</p><p>Cứ như vậy, Phương Nguyên bắt tại bảo hoàng thiên hoang thú thi thể, chỉ còn lại có ba đầu.</p><p>Trong tay tiên nguyên thạch, cũng chỉ còn lại hai mươi mấy khối. Thanh đề tiên nguyên, cũng bởi vì không ngừng suy tính duyên cớ, liên tục hàng tới đến ba mươi sáu khỏa trình độ.</p><p>Bất quá, cũng may Phương Nguyên thay đổi ác niệm cổ phương kế hoạch, đã có hiệu quả.</p><p>Hoàn toàn mới ác niệm cổ cổ phương, tuy rằng không có đạt tới mong muốn trình độ, nhưng đã muốn giảm bớt rất nhiều bộ sậu. Lúc trước ngũ chuyển ác niệm cổ, cần theo nhất chuyển bắt đầu, không ngừng thăng luyện. Hiện tại ngũ chuyển ác niệm cổ, chỉ cần hai cái bộ sậu. Bước đầu tiên luyện thành bán thành phẩm, thứ hai bước thành phẩm.</p><p>Tuy rằng xác xuất thành công không có đề thăng, nhưng là bộ sậu giảm bớt, háo tài liền rơi chậm lại rất nhiều, thời gian cũng tiết kiệm xuống dưới.</p><p>“Dựa theo này tiến độ, nguyên bản mười sáu tháng, trực tiếp ngắn lại một nửa. Chỉ cần luyện chế tám tháng, ta còn có hai ngàn chích ngũ chuyển ác niệm cổ. Bất quá ta hiện tại đỉnh đầu tiên nguyên thạch, cũng đã căng thẳng. Chiếu loại trình độ này, mặc dù có đảm lược cổ mua bán chống đỡ, nhưng là nhập bất phu xuất. Chẳng lẽ ta cần tạm hoãn một bước, trước làm cho thứ hai thạch sào luyện chế khí nang cổ, tăng lên đảm thức cổ sản lượng, trước kiếm đến tiên nguyên thạch chống đỡ cục diện sao?”</p><p>Ngay tại Phương Nguyên không thể không như thế lo lắng thời điểm, hắn chờ đợi đã lâu tin tức tốt, rốt cục đi tới.</p><p>“Xú tiểu tử, ngươi thắng ! Ta đáp ứng của ngươi điều kiện, chúng ta liền bốn sáu phân đi!” Lang Gia địa linh ác thanh ác khí, tâm tình rất là không xong.</p><p>Phương Nguyên bởi vì đại quy mô luyện chế phàm cổ thiếu tiền. Lang Gia địa linh muốn luyện chế tiên cổ, tiêu hao tài nguyên so Phương Nguyên muốn cao hơn gấp trăm lần còn không chỉ, hắn càng thiếu tiền!</p><p>Không ra Phương Nguyên phía trước sở liệu. Lang Gia địa linh không có này khác con đường, chỉ có Phương Nguyên này một đường có thể đi.</p><p>Cho nên, hắn không thể không đi, chẳng sợ biết rõ cứ như vậy cực kì chịu thiệt.</p><p>Phương Nguyên cũng không nghĩ đến tiến thêm thước, như vậy lợi ích chia cắt, đã muốn đạt tới địa linh cực hạn. Nếu là không những biết tốt xấu, chọc giận Lang Gia địa linh. Không chỉ có sẽ không giao dịch, nhưng lại ngay cả phía trước thật vất vả thành lập lên quan hệ, đều đã phá đi.</p><p>Bắc Nguyên. Bách túc động thiên.</p><p>Trong đại điện đèn đuốc huy hoàng, mỹ nhân ca múa không ngớt, rượu ngon món ngon liên tiếp trình cho bàn.</p><p>“Ăn đi, này đồ ăn ta cá nhân phi thường thích. Chỉ dùng ngũ chuyển cổ trùng kim cương phi ngô sở chế. Dùng than hỏa nướng chế, thịt chất ngon tiêu nộn.” Bách Túc thiên quân ở chủ vị, ha ha đạm cười, chiêu đãi trong điện hai vị cổ tiên.</p><p>Hai vị cổ tiên, không phải người khác, đúng là Tần Bách Thắng, Lê Sơn tiên tử nhị vị.</p><p>Tuy là người khác sở nấu ăn hào, nhưng nhị tiên lại không hề cố kỵ. Tần Bách Thắng thân thủ bốc lên một cái dài thịt, mở ra mồm to. Ném vào trong miệng.</p><p>Hắn mồm to nhấm nuốt sau, miệng đầy đều là mạt một bả. Giơ ngón tay cái lên khen:“Quả nhiên mỹ vị! Không sai, tương đương không sai.”</p><p>Bách Túc thiên quân ha ha cười, lại nhìn về phía Lê Sơn tiên tử:“Không biết tiên tử cảm thụ như thế nào nha?”</p><p>Lê Sơn tiên tử ăn ngon có thể sánh bằng Tần Bách Thắng văn nhã nhiều lắm, cái miệng nhỏ nhấm nuốt, thưởng thức sau, khẽ cười nói:“Thịt chất ngon, không chỉ có tiêu có vị, cũng có ăn đầu, trắng mịn ngon miệng, quả thật nhân gian thắng phẩm.”</p><p>Bách Túc thiên quân cười ha ha, cực kì đắc ý:“Không dối gạt hai vị, ta vì sáng tạo này đạo thức ăn, trầm tư suy nghĩ, sờ soạng tám ngày tám đêm, rốt cục chiếm được thành phẩm. Đây là ta năm nay, tối vừa lòng tác phẩm chi nhất.”</p><p>Bách Túc thiên quân tu vi cao tới bát chuyển, chính là tán tu. Có một ham hứng thú, nổi tiếng Bắc Nguyên cổ tiên giới, chính là thích nấu nướng mỹ thực, cách tân mỹ thực.</p><p>“Lần này đến, không chỉ có thành công mời thiên quân tham gia bán đấu giá đại hội, nhưng lại thưởng thức đến bực này món ngon, thật sự là chúng ta may mắn a.” Tần Bách Thắng hợp thời mở miệng nói.</p><p>“Thiên quân thịnh tình khoản đãi, Lê Sơn ghi nhớ trong lòng. Nay đã muốn ký kết minh ước, xin thứ cho Lê Sơn không thể ở lâu.” Lê Sơn tiên tử nói tiếp.</p><p>“Ha ha a.” Bách Túc thiên quân tươi cười đầy mặt, gật gật đầu nói, “Không sai. Bắc Nguyên bát chuyển lão nhân, liền như vậy một ít. Hai người các ngươi cái nếu đã muốn thỉnh ta, lại thỉnh dược hoàng, ngũ hành đại pháp sư, tuyết hồ lão tổ, cô đơn còn lại Phượng Tiên thái tử trong lời nói, sẽ không tốt lắm.”</p><p>“Thiên quân minh giám, đôi ta đang muốn đi thỉnh Phượng Tiên thái tử.”</p><p>“Đi thôi, đi thôi. Đem trận này bán đấu giá đại hội muốn làm làm tốt, lão phu rất là chờ mong đâu.”</p><p>Bởi vậy, Tần Bách Thắng, Lê Sơn tiên tử hai người ra Bách Túc động thiên, phân biệt phương hướng, hướng đông phía nam tiến đến.</p><p>Đi được tới nửa đường thời điểm, bỗng nhiên Lê Sơn tiên tử thần sắc hơi đổi. Cũng là tiên khiếu trung, Phương Nguyên thông qua thôi chén đổi trản cổ, truyền đến tin tức.</p><p>Lê Sơn tiên tử chậm rãi dừng thân hình.</p><p>Tần Bách Thắng lúc này ngạc nhiên nói:“Tiên tử cớ gì dừng lại không tiến?”</p><p>Lê Sơn tiên tử cười yếu ớt:“Đã có một người, cần hướng đại nhân ngươi dẫn kiến.”</p><p>“Nga?” Tần Bách Thắng nổi lên hứng thú.</p><p>Phương Nguyên lúc này, chui ra Lê Sơn tiên tử tiên khiếu, nhanh chóng nhìn quét bốn phía liếc mắt một cái sau, nhìn về phía Tần Bách Thắng:“Tần đại nhân, ngài uy danh tại hạ là như sấm bên tai a.”</p><p>Tần Bách Thắng là thất chuyển cổ tiên, chiến lực siêu tục, là Thạch Lỗi nhất lưu nhân vật. Giờ phút này gặp Phương Nguyên chính là một vị tiên cương, nhưng lại là lục chuyển thấp nhất tu vi, vừa mới bốc lên dựng lên hứng thú liền nhanh chóng biến mất.</p><p>Bất quá, niệm ở Phương Nguyên có thể theo Lê Sơn tiên tử tiên khiếu trực tiếp chui ra đến, có thể thấy được Phương Nguyên cùng Lê Sơn tiên tử quan hệ sâu, Tần Bách Thắng cũng không có thái độ kiêu căng, chính là không mặn không nhạt điểm gật đầu, thản nhiên cười nói:“Không dám nhận, các hạ là?”</p><p>“Tại hạ Sa Hoàng, đỉnh đầu có hạng đại mua bán, cùng với Tần đại nhân ngài nói chuyện.” Phương Nguyên cười nói.</p><p>“Cái gì đại mua bán?”</p><p>Phương Nguyên liền nói buôn bán cổ tiên phúc địa việc, Tần Bách Thắng, Lê Sơn tiên tử giai ngay cả thất sắc.</p><p>Ở thôi chén đổi trản cổ trong thư, Phương Nguyên vẫn chưa công đạo rõ ràng, chỉ nói chính mình cũng tưởng muốn tham gia bán đấu giá đại hội.</p><p>Lê Sơn tiên tử giật mình không thôi:“Sa Hoàng, ngươi thật sự có cổ tiên phúc địa muốn bán?”</p><p>“Ha ha, không phải ta có cổ tiên phúc. Ta cũng chỉ là cái chạy chân thôi.” Phương Nguyên cười nói. Hắn cùng Lê Sơn tiên tử ký kết tuyết sơn minh ước, phải nói thật.</p><p>Bất quá này thật là lời nói thật, chính là nói một nửa. Hắn đương nhiên sẽ không nói, chính hắn một chạy chân, so với chánh chủ kiếm được còn muốn nhiều.</p><p>Tần Bách Thắng thế này mới nỗi lòng hơi bình, phỏng đoán Phương Nguyên là mỗ cái đại nhân vật dưới trướng, bắc nguyên có bên ngoài bát chuyển cổ tiên bốn vị, nhưng căn cứ nghe đồn, cũng có một ít lão quái vật tựa hồ còn sống.</p><p>Lúc này, Tần Bách Thắng không khỏi lần nữa đánh giá Phương Nguyên liếc mắt một cái, như cũ cười, chính là ngữ khí sinh ra vi diệu biến hóa:“Thật là một cọc đại mua bán. Nếu tiểu huynh đệ coi trọng ta Tần mỗ, đối trận này bán đấu giá đại hội có tin tưởng, kia Tần mỗ lại sao lại cự chi ngoài cửa đâu?”</p><p>“Đa tạ Tần đại nhân dàn xếp.” Phương Nguyên tươi cười càng tăng lên.</p><p>“Cái gì dàn xếp không dàn xếp, nói thật ra nói, ta cao hứng còn không kịp đâu. Cổ tiên phúc địa, chậc chậc, nhất định có thể nhấc lên bán đấu giá đại **. Ha ha, ta tổ chức trận này bán đấu giá đại hội, sẽ là Bắc Nguyên mấy trăm năm qua có thể đếm được trên đầu ngón tay sự kiện !”</p><p>Tần Bách Thắng hào hùng cười to vài tiếng, lại thái độ thân cùng vỗ vỗ Phương Nguyên vị này lục chuyển tiểu tiên cương bả vai:“Nói thật ra nói, ta là thô nhân! Tần đại nhân này xưng hô rất cổ quái, tiểu huynh đệ muốn xem được rất tốt trong lời nói, niệm ta lớn này vài tuổi, không ngại đã kêu ta một tiếng lão ca.”</p><p>Tần Bách Thắng đã có hơn bảy trăm tuổi, quả thật so Phương Nguyên lớn tuổi.</p><p>Phương Nguyên tự đều bị khả, ôm quyền lại cười nói:“Tần huynh.”</p><p>“Ha ha, Sa lão đệ.” Tần Bách Thắng lập tức hoàn lễ nói. </p>\n\t\t\t \n\n                    "
}