{
  "href": "https://doctruyenchufull.vip/6333e8a8bea2d9fb2f852413",
  "title": "Chương 741: Thứ 88 chương: Gia nhập cương minh",
  "chapterNumber": "741",
  "slug": "chuong-741-thu-88-chuong-gia-nhap-cuong-minh",
  "previousLink": "chapters-truyenchufull/740-chuong-740-thu-87-chuong-hao-mot-coc-dai-mua-ban",
  "currentLink": "chapters-truyenchufull/741-chuong-741-thu-88-chuong-gia-nhap-cuong-minh",
  "nextLink": "chapters-truyenchufull/742-chuong-742-thu-89-chuong-dia-lao-moc-tien-cuong-co-nghiep",
  "contentHTML": "\n\n                        <p> Tần Bách Thắng thật là cái nhân vật.</p><p>Hắn chiến lực, so sánh tiên hầu vương Thạch Lỗi, nhưng không có chút kiêu ngạo khí diễm. Không chỉ có như thế, cùng Phương Nguyên nói chuyện với nhau khi, hắn chuyện trò vui vẻ, cực cụ lực tương tác, thỉnh thoảng hào hùng cười to vài tiếng, càng làm cho người cảm thấy hắn ngực mang bằng phẳng.</p><p>Phương Nguyên giờ phút này lượng tướng, đương nhiên chỉ dùng phàm đạo sát chiêu gặp mặt không nhận thức, ngụy trang chính mình.</p><p>Phải muốn ngụy trang.</p><p>Mã Hồng Vận, Triệu Liên Vân ngay tại Tần Bách Thắng trong tay, nếu là bọn họ đã muốn cung khai, hoặc bị sưu hồn, Tần Bách Thắng nhất định biết Phương Nguyên tám cánh tay thiên thi hình thái.</p><p>Mặc kệ là Hắc Lâu Lan, Thái Bạch Vân Sinh, còn là Phương Nguyên tám cánh tay thiên thi, đều là không tốt minh mục trương đảm ở Bắc Nguyên công khai xuất hiện.</p><p>Bởi vì bọn họ ba cái, đều là đề cập tám mươi tám góc chân dương lâu mấu chốt còn sống nhân vật.</p><p>Hiện tại chính trực mẫn cảm thời kì.</p><p>Từ Bắc Nguyên thứ nhất trí nói cổ tiên Đông Phương Trường Phàm, ở trước khi chết, suy tính ra đầu sỏ gây nên đều không phải là Bắc Nguyên người bản thổ, mà là ngoại nhân. Bắc Nguyên cao thấp liền ẩn ẩn có một cỗ cùng chung mối thù chi tâm.</p><p>Không biết bao nhiêu thế lực, bao nhiêu cường giả đều muốn muốn trả thù trở về. Nhất là Bắc Nguyên mười mấy siêu cấp lớn thế lực, ích lợi tối bị thương cập. Hận không thể đem đầu sỏ gây nên thiên đao vạn quả, lột da tước cốt, tra tấn ngàn vạn năm vừa mới mới giải hận!</p><p>Một khi Phương Nguyên đám người hiện thân, chẳng sợ phạm tội sự thật không có bại lộ, Bắc Nguyên cổ tiên cũng sẽ gió nổi mây phun, ào ào ra tay, muốn hướng Phương Nguyên đám người trong miệng, được biết càng nhiều tin tức.</p><p>Bởi vậy Phương Nguyên giờ phút này xuất trướng, mạo dùng là giả danh Sa Hoàng, đồng thời tám chích quái cánh tay cũng hóa thành một đôi tầm thường cương thi cánh tay, nguyên bản cao tới hai trượng khủng bố thân hình. Giờ phút này cũng trở nên cùng thường nhân bình thường, thậm chí còn muốn thấp bé một ít. Trong miệng răng nanh cũng đều thu liễm, một chút đều không có dữ tợn khí. Ngược lại làm cho người ta một loại xám xịt, gầy yếu cảm giác.</p><p>Đương nhiên này đó ngụy trang, Phương Nguyên trước đó đã muốn ở trong thư cùng Lê Sơn tiên tử chào hỏi. Lúc trước thành lập tuyết sơn minh ước khi, liền lo lắng đến loại tình huống này, cho nên thuộc loại Phương Nguyên cùng Lê Sơn tiên tử liên hợp lừa gạt ngoại nhân, không có vi phạm tuyết sơn minh ước.</p><p>Nhưng cho dù Phương Nguyên như vậy không chớp mắt, trở thành tiên cương. Tu vi đình trệ, tiền đồ một mảnh đen tối, Tần Bách Thắng cũng không hề một tia khinh thường thái độ. Hoàn toàn cùng Phương Nguyên ngang hàng đối thoại, thậm chí theo nói chuyện với nhau, ngữ khí còn càng thêm thân thiết.</p><p>Tần Bách Thắng loại thái độ này, kêu Phương Nguyên cũng thầm khen không thôi:“Người này thật là cái nhân vật. Khó trách có thể đảo điên cục diện. Đem gặp Bắc Nguyên cổ tiên vây công gian nguy cục diện, ngạnh sinh sinh chuyển biến thành đôi hắn như thế có lợi tốt cục diện.”</p><p>Tần Bách Thắng đã ở tưởng:“Này đầu lục chuyển tiểu tiên cương, dung mạo không sâu sắc, nhưng ta nói bóng nói gió lâu như vậy, hắn cư nhiên khẩu phong chút không lậu. Ta đến nay như cũ không biết hắn lai lịch, hắn đối mặt ta Tần Bách Thắng, cũng như cũ đàm tiếu như thường, không đơn giản. Không đơn giản.”</p><p>Lê Sơn tiên tử tắc đứng ở một bên, vẫn híp mắt mỉm cười. Xem Phương Nguyên cùng Tần Bách Thắng bắt chuyện.</p><p>Lê Sơn tiên tử thấy bọn họ lưỡng nói chuyện không khí càng thêm lửa nóng, rốt cục nhịn không được khẽ cười nói:“Nhị vị như thế gặp lại hận muộn bộ dáng, cư nhiên đem ta phiết ở một bên, thật tốt như là đi tán bao nhiêu năm thân huynh đệ bình thường đâu.”</p><p>“Hổ thẹn, hổ thẹn.” Phương Nguyên vội vàng nói.</p><p>Tần Bách Thắng nghe xong cũng là trước mắt sáng ngời:“Tiên tử nói rất đúng, nói diệu! Ta cùng Sa huynh đệ nhất kiến như cố, thật là càng ngày càng hợp ý, không bằng chúng ta liền kết bái làm huynh đệ đi. Vừa vặn có tiên tử của ngươi sơn minh cổ tại đây, sau này ca ca nhưng có một chén thịt ăn, tuyệt không kêu đệ đệ ngươi chỉ ăn canh!”</p><p>Lê Sơn tiên tử lắp bắp kinh hãi, không nghĩ tới Tần Bách Thắng muốn tới thật sự.</p><p>Giật mình sau, nàng lại có chút hoảng hốt:“Hay là Tần Bách Thắng so với ta cao minh, đã muốn nhìn ra Phương Nguyên ngụy trang bất thành?”</p><p>Phương Nguyên a một tiếng, lúc này bày ra một bộ “Da mặt hơi bạc, tương đối tuổi trẻ, chung quy chống đỡ không được” bộ dáng:“Không dám trèo cao, không dám trèo cao.”</p><p>“Ai, hiền đệ nói nói chi vậy, cái gì trèo cao không cao phàn. Này phân duyên phận nột! Hay là...... Hiền đệ mặt ngoài như thế, kỳ thật đáy lòng khinh thường ta này người cô đơn?” Tần Bách Thắng đôi mắt nở rộ hùng quang, gắt gao nhìn chằm chằm Phương Nguyên, trên mặt vẻ mặt cười như không cười.</p><p>“Không ổn. Ta này gặp mặt không nhận thức, chung quy chính là phàm đạo sát chiêu, Tần Bách Thắng hẳn có phát giác một ít manh mối. Chung quy là ta bày ra thực lực quá mức lợi hại, cư nhiên có cổ tiên nô lệ, buôn bán cổ tiên phúc địa. Tần Bách Thắng tuy là tán tu, lại am hiểu hợp tung liên hoành, lại chính lúc bán đấu giá đại hội, cho nên cũng tưởng mượn dùng ta, đến đặt lên ta sau lưng cường đại thế lực.”</p><p>“Đương nhiên cũng không bài trừ, hắn hoài nghi ta chính là đẩy ngã tám mươi tám góc chân dương lâu tội phạm khả năng. Mặc kệ là thế nào loại khả năng, bởi vậy có thể thấy được người này cường thế khó chơi một mặt.”</p><p>Phương Nguyên trong đầu nhanh chóng xẹt qua này đó ý niệm trong đầu, mặt ngoài tắc cười khổ nói:“Nói thật đi, ta cùng Tần huynh nhất kiến như cố, đáng tiếc ta chỉ là tiểu nhân vật, thân bất do kỷ, xa không bằng Tần huynh, Lê Sơn tiên tử nhị vị tiêu dao tùy tính. Anh em kết nghĩa, không phải không muốn, mà là không thể.”</p><p>Đương nhiên không thể kết bái, nhất kết bái, ở sơn minh cổ trước mặt thề, chính là cho người bắt đuôi.</p><p>Đơn giản nhất, Tần Bách Thắng trực tiếp đưa ra huynh đệ lưỡng trong lúc đó không thể nói lời nói dối.</p><p>Phương Nguyên làm sao bây giờ? Như thế nào cự tuyệt?</p><p>“Đúng là như vậy. Hiền đệ ngươi gặp nan ngôn chi ẩn, ca ca đương nhiên lý giải. Không chỉ có lý giải, thậm chí còn có thể giúp hiền đệ.” Tần Bách Thắng vỗ bộ ngực nói, ngôn ngữ gian, như cũ là không buông tha tìm hiểu Phương Nguyên lai lịch dụng tâm.</p><p>Phương Nguyên ôm quyền cảm tạ hắn, quay đầu đến, đối Lê Sơn tiên tử nói:“Tiên tử, lần này ta đi ra, còn có một cái sứ mệnh, muốn mượn tiên tử sơn minh cổ dùng một chút.”</p><p>“Như vậy......” Lê Sơn tiên tử nhìn Tần Bách Thắng liếc mắt một cái, chần chờ một chút, do dự nói, “Sa Hoàng ngươi có điều không biết, chúng ta lần này đang muốn đi trước Phượng Tiên thái tử bên kia, mời hắn tham gia lần này bán đấu giá đại hội. Chúng ta thời gian thực nhanh, không hiểu được Phượng Tiên thái tử có thể hay không tức giận. Bởi vì chúng ta là cuối cùng một cái bái phỏng hắn.”</p><p>Tần Bách Thắng lại nói:“Phượng Tiên thái tử quý là chính đạo mẫu, như thế nào hội như thế bụng dạ hẹp hòi? Dù sao chúng ta bay đi bên kia còn có một đoạn thời gian, mượn cấp Sa Hoàng hiền đệ, cũng là có thể.”</p><p>“Vô phương, ta bên này cũng không vội vã dùng.” Phương Nguyên ôm quyền nói, “Nếu như thế, tiên tử cùng Tần huynh cái này nhanh chóng đi thôi, chúng ta như vậy bái biệt.”</p><p>“Sa Hoàng lão đệ không ngại cùng nhau cùng đi? Có thể bái kiến đến Phượng Tiên thái tử, cũng là một lần khó được cơ hội.” Tần Bách Thắng mời nói.</p><p>Phương Nguyên nào dám đi bát chuyển cổ tiên giáp mặt? Nhất là này Phượng Tiên thái tử trong tay, sớm có trinh sát tiên cổ, ít nhất là thất chuyển.</p><p>Gặp mặt không nhận thức cứ việc xuất từ Đạo Thiên ma tôn, nhưng chung quy chính là phàm đạo sát chiêu, ở trinh sát tiên cổ trước mặt, là không đủ xem.</p><p>Phương Nguyên uyển cự Tần Bách Thắng mời, nhìn hai người bọn họ bay đi, thân ảnh biến mất ở phía chân trời, ánh mắt thế này mới lạnh lùng.</p><p>Hắn lần này xem như lĩnh giáo Tần Bách Thắng khó chơi.</p><p>Cùng ngang ngược Thạch Lỗi so sánh với, người này tâm tư linh lung, nội bộ không biết chuyển quá nhiều thiếu tâm tư, ở mặt ngoài đi là hào hùng đại khí, cực cụ chân tình, dường như phát ra từ bản tâm.</p><p>Này phân biểu diễn công lực, đã muốn cùng Phương Nguyên tương xứng.</p><p>Nếu không có Phương Nguyên là trọng sinh lão quái, còn khả năng nhìn không ra Tần Bách Thắng chân diện mục.</p><p>“Người này thân là tán tu, lại có thể làm đến hợp tung liên hoành, ảnh hưởng Bắc Nguyên toàn bộ cổ tiên giới, thủ đoạn có thể nói mây mưa thất thường, coi như là thật là có bản lĩnh. Đáng tiếc kiếp trước vận khí không tốt, chính trực huyết lão xuất thế, trên đường ngẫu ngộ, phát sinh đại chiến, kết quả đưa tại kia biến thái trong tay.” Phương Nguyên nhớ lại trong chốc lát, xoay người, hướng một cái khác phương hướng bay đi.</p><p>Vừa bay không lâu, liền gặp được một đám thanh đà điểu.</p><p>Loại này điểu lưng hở ra, giống như lưng còng, cả người lông chim phiếm thanh, hình thể như người lớn bàn khổng lồ cường tráng. Thường thường kết đàn mà đi, là không trung bá chủ.</p><p>Này tình cảm quần chúng đà điểu môn quy không nhỏ, là chi vạn thú đàn.</p><p>Phương Nguyên không quan tâm, lập tức đi phía trước phi.</p><p>Thanh đà điểu đàn phát hiện Phương Nguyên này “Con mồi”, rất là hưng phấn, đầu tiên là âm thanh cao kêu, rất nhanh tới gần, nhưng khoảng cách gần sau, cảm nhận được Phương Nguyên trên người tiên cương hơi thở, lập tức kinh hoàng tán loạn.</p><p>Vạn vật sinh linh đều có xu cát tị hung sinh tồn bản năng, cho dù là dã thú phi cầm, cũng có nhãn lực kính nhi, sẽ không ngốc hồ hồ muốn chết.</p><p>Đổi làm Phương Nguyên đời này lần đầu tiên bước vào Bắc Nguyên khi, xa xa nhìn đến thanh đà điểu đàn, nhất định mà bắt đầu đào hầm, đem chính mình vội vàng vùi vào đi tránh né.</p><p>Hiện tại hắn ngay cả không hề động thủ, liền trực tiếp xua tan này đàn thanh đà điểu.</p><p>“Cứ việc ta thành tiên cương, có vẻ khởi kiếp trước sờ đi lăn đánh, của ta tu vi còn là thật to siêu việt đồng kỳ. Kiếp trước phía sau, thanh mao sơn đã muốn bị Bạch Ngưng Băng tự bạo mà hủy, tầm thường gia tộc bởi vì huyết mạch mà đoàn kết, cực kì tính bài ngoại. Ta còn không có trở thành độc lai độc vãng ma đạo cổ sư, mà là gia nhập thương đội trung, thường thường chiến đấu ở trước nhất tuyến, như thế hỗn khẩu cơm ăn.”</p><p>Kiếp trước Phương Nguyên trằn trọc Nam Cương, tây mạc, Đông hải, đồng kỳ ba trăm nhiều năm sau, Phương Nguyên mới ở Trung Châu trở thành ngũ chuyển cổ sư.</p><p>Hiện tại mới qua mấy chục năm mà thôi, Phương Nguyên đã muốn siêu phàm thăng tiên, cứ việc là tiên cương, chiến lực cũng đạt tới lục chuyển trung thượng đẳng.</p><p>Thứ nhất, là trọng sinh ưu thế vốn là cực kì thật lớn. Thứ hai, Phương Nguyên thân mình trải qua hung hiểm, phiêu lưu càng lớn, tiền lời cũng dũ đại.</p><p>“Nhưng là theo thời gian trôi qua, ta trọng sinh mang đến ảnh hưởng, đem càng lúc càng lớn. Trước mắt bán đấu giá đại hội, sẽ không là kiếp trước xuất hiện quá. Chỉ mong ta lần này gia nhập Bắc Nguyên cương minh, xuất hiện ngoài ý muốn có thể thiếu một chút, hành động thuận lợi một chút.”</p><p>Có gặp mặt không nhận thức, Phương Nguyên quyết định nếm thử một chút gia nhập cương minh.</p><p>Kế hoạch vĩnh viễn so ra kém biến hóa.</p><p>Hắn nguyên bản kế hoạch, là trước cướp lấy ám độ tiên cổ. Nhưng đầu tiên là Tuyết Tùng Tử cùng Hắc Thành kết một mạch, đả thảo kinh xà, rồi sau đó khương ngọc tiên tử vẫn hành tung thần bí, cho dù là Lê Sơn tiên tử cũng điều tra không ra.</p><p>Còn có một cái kế hoạch, là tốt nhất chém giết Mã Hồng Vận, Triệu Liên Vân. Nhưng hiện tại bọn họ bị Tần Bách Thắng tù binh, bị cơ hồ sở hữu Bắc Nguyên cổ tiên nhìn chằm chằm, Phương Nguyên như thế nào động được sát thủ?</p><p>Này hai cái kế hoạch thực thi sau khi thành công, cái thứ ba kế hoạch, mới là gia nhập cương minh. Nhưng hiện tại thế cục diễn biến như thế, Phương Nguyên nắm trong tay bộ tộc, cũng chỉ mạo hiểm gia nhập cương minh, chẳng sợ mạo hiểm phiêu lưu.</p><p>Một bên phi hành, Phương Nguyên lại một bên đem gia nhập cương minh kế hoạch, một lần nữa tự hỏi một lần.</p><p>Phi hành đường xá trung, tao ngộ rồi nhiều chi điểu đàn. Đều bị Phương Nguyên tiên cương hơi thở xua tan, chỉ có một lần, gặp một chích hoang thú phi xà. Phương Nguyên không muốn liên lụy hành trình, chủ động né tránh ra.</p><p>Bắc Nguyên tuy rằng diện tích quảng đại, có 8 vạn nhiều ức mẫu, là địa cầu tổng diện tích mười lần còn nhiều. Nhưng Phương Nguyên xuất hiện vị trí, khoảng cách này mục đích vốn sẽ không xa. Bay ban ngày sau, liền nhìn thấy đường chân trời thượng toát ra một ngọn núi.</p><p>Đúng là khô mộc sơn. </p>\n\t\t\t \n\n                    "
}