{
  "href": "https://doctruyenchufull.vip/6333e8aebea2d9fb2f85243f",
  "title": "Chương 742: Thứ 89 chương: Địa lão mộc tiên cương Cổ Nghiệp",
  "chapterNumber": "742",
  "slug": "chuong-742-thu-89-chuong-dia-lao-moc-tien-cuong-co-nghiep",
  "previousLink": "chapters-truyenchufull/741-chuong-741-thu-88-chuong-gia-nhap-cuong-minh",
  "currentLink": "chapters-truyenchufull/742-chuong-742-thu-89-chuong-dia-lao-moc-tien-cuong-co-nghiep",
  "nextLink": "chapters-truyenchufull/743-chuong-743-thu-90-chuong-am-luu-cu-thanh",
  "contentHTML": "\n\n                        <p> Khô mộc sơn, cùng với nói là sơn, càng chính xác ra, là một gốc cây cao ngất trong mây thật lớn khô mộc.</p><p>Mộc danh địa lão.</p><p>Địa lão mộc sinh mệnh cực kỳ đã lâu, này một gốc cây lão mộc đã muốn có một trăm nhiều vạn năm lịch sử. Theo Cuồng Man ma tôn thời đại, đến hồng trần ma tôn, tái đến nguyên liên tiên tôn, đạo thiên ma tôn, cự dương tiên tôn, tái đến u hồn ma tôn, nhạc thổ tiên tôn. Cho đến nhạc thổ tiên tôn ngã xuống, nó còn như cũ còn sống.</p><p>Nó chi phồn diệp mậu thời điểm, nùng lục lá cây che thiên tế địa, thừa thải vô số mới mẻ quả thực. Tráng kiện chi nhánh thượng, có thể mở mang ra độc đáo thụ điền.</p><p>Ở nó cẩm tú huy hoàng tuổi, bình thường đều là bị Bắc Nguyên nhất cường đại cổ tiên, hoặc là nhất cường thịnh thế lực chiếm cứ.</p><p>Nhưng là cùng với quang âm sông dài không ngừng cọ rửa, kia thương thanh lục ý dần dần điêu linh, kiên hậu thụ vách chậm rãi loang lổ. Huy hoàng dật tán, phong lưu yên lặng.</p><p>Từng dẫn tới vô số vô cùng lẫn nhau tranh đoạt, đầu rơi máu chảy, thậm chí ngã xuống địa lão mộc, chung quy nghênh đón tịch mịch lúc tuổi già. Khô héo sạch sẽ thân cây, tựa hồ chỉ có thể ở bao phủ một phương bóng cây, khả năng trở về chỗ cũ ra qua lại phồn hoa thịnh cảnh.</p><p>Nay địa lão mộc, thân cây sớm đã héo rũ chí tử, chỉ có một tiểu bộ phận chi nhánh, còn lưu lại sinh mệnh hơi thở.</p><p>Theo mọi người tranh đoạt kỳ trân dị bảo, thành một cái gần như chiêm ngưỡng cổ tích, nó như là một cái câu lũ cự nhân, loan eo, thành thành thật thật ngồi dưới đất, cùng đợi sống lâu cuối cùng thời hạn.</p><p>Phương Nguyên đi vào nơi này, đương nhiên không phải vì chiêm ngưỡng lão khô mộc, mà là vì ở tại địa lão mộc tiên cương mà đến.</p><p>Vị này tiên cương, sinh tiền là mộc đạo cổ tiên. Họ cổ tên nghiệp. Phương Nguyên muốn gia nhập Bắc Nguyên cương minh, đầu tiên cần nhờ một vị tiên cương dẫn kiến.</p><p>Phương Nguyên sớm đã theo Lê Sơn tiên tử bên kia, tìm hiểu Bắc Nguyên cương minh đại khái tình báo. Sở dĩ lựa chọn Cổ Nghiệp. Không phải bởi vì hắn có cái gì đặc thù, thuần túy là hắn vị trí tối tới gần nơi này thôi.</p><p>Dần dần tiếp cận địa lão mộc, Phương Nguyên cố ý thả chậm tốc độ, cũng không gặp Cổ Nghiệp xuất hiện.</p><p>Hắn không khỏi hơi hơi nhíu mày, này Cổ Nghiệp tính cảnh giác không khỏi có chút kém.</p><p>Cuối cùng đi vào địa lão mộc hạ, Phương Nguyên lớn tiếng la lên:“Địa lão thành chủ khả ở? Tại hạ Sa Hoàng bái phỏng.”</p><p>Thanh âm quanh quẩn ở địa lão mộc cao thấp, chấn đắc khô vàng lá cây ào ào bay xuống. Theo địa lão mộc ở chỗ sâu trong. Bắn ra một đạo bóng người:“Như thế nào lại có người đến?! Thực khi ta Cổ Nghiệp là dễ ức hiếp bất thành?”</p><p>Trong giọng nói tràn ngập một cỗ phẫn uất cùng bất đắc dĩ.</p><p>Cổ Nghiệp xuất hiện ở Phương Nguyên trước mắt.</p><p>Hắn cả người khô vàng, lại cao vừa gầy, coi như lão đầu gỗ. Lõa lồ làn da hội có đầu gỗ hoa văn, cũng là gỗ mục tiên cương chi khu.</p><p>Nhìn đến Phương Nguyên, Cổ Nghiệp ngây ra một lúc, trên mặt tức giận tiêu tán không còn. Ngữ khí chần chờ nói:“Các hạ là?”</p><p>“Tại hạ Sa Hoàng. Gần nhất bất đắc dĩ chuyển thành tiên cương. Muốn gia nhập Bắc Nguyên cương minh, không biết lão thành chủ có không cho ta dẫn tiến đâu?” Phương Nguyên thi thi nhiên thi lễ, đi thẳng vào vấn đề, nói thẳng đi ra ý.</p><p>“A, nguyên lai ngươi là muốn gia nhập cương minh người mới. Hạnh ngộ, hạnh ngộ.” Cổ Nghiệp thay đổi sắc mặt, vội vàng cười đáp lễ, “Ta còn nghĩ đến...... Tính. Không nói. Cùng là người thiên nhai lưu lạc, mời vào. Mời vào.”</p><p>Phương Nguyên chậm rãi phi thăng dựng lên, ở Cổ Nghiệp dẫn dắt hạ, xuyên qua vô số thô to khô chi lạn diệp, đi vào địa lão mộc chi cành ở chỗ sâu trong.</p><p>Nơi này có một tòa thành trì.</p><p>Hoàn toàn là ở địa lão mộc chi cành, điêu chuế mà thành đầu gỗ thành trấn, khác cụ phong mạo.</p><p>Vô số đầu gỗ phòng ốc tầng tầng lớp lớp, cao thấp, không chỉ có có quảng trường, còn có tiếu tháp, tường thành, các loại to nhỏ ngã tư đường, giống như kinh mạch, theo chi cành kéo dài.</p><p>Còn có các loại đằng thê, vuông góc hoặc tà thùy, theo một cây chi làm kéo dài đến một khác căn chi canh.</p><p>Đáng tiếc là, chỗ tòa này đầu gỗ thành trì đã muốn nửa hủy, đại lượng phòng ốc khô mục sập. Hoàng nâu đằng thê cũng không tái xanh tươi xanh um, không chịu nổi phụ trọng. Gió lạnh nhất thổi, thường xuyên liền có đằng thê gãy rơi tan, dừng ở thân cây, phát ra bang bang trầm đục.</p><p>“Đây là địa lão thành. Tuy là như thế, nhưng như cũ lưu có phong vận. Xa nghĩ năm đó, nơi này tao nhã vật mậu, bao nhiêu người phong lưu tụ tập như thế, thậm chí một lần trở thành Bắc Nguyên trung tâm.” Phương Nguyên ánh mắt băn khoăn, thuận miệng cảm thán nói.</p><p>“Thành trì đã chết, không nhiều lắm ý tứ. Sa huynh xưng hô ta là địa lão thành chủ, ha ha, sớm đã hữu danh vô thực.” Bên cạnh Cổ Nghiệp cười khổ một tiếng,“Nói thật, nếu không phải nơi này còn sản một loại héo rũ tinh túy mộc đạo tài nguyên, ai còn hội chú ý nơi này?”</p><p>Phương Nguyên gật gật đầu, tùy ý phụ họa nói:“Điều này cũng đúng.”</p><p>Cổ Nghiệp thật sâu thở dài một hơi:“Ai, sớm biết rằng nơi này như thế buồn tẻ, ta sẽ không theo cương minh nơi nào lĩnh này trú đóng ở nhiệm vụ. Bất quá cũng may này nhiệm vụ thời hạn buông xuống, ta cũng có thể thoát ly khổ hải. Huynh đệ, ngươi xem ta hình dáng thê thảm, cần phải hấp thụ giáo huấn. Tương lai sau đó không lâu vào cương minh, khả ngàn vạn đừng chọn trạch trú đóng ở địa lão mộc nhiệm vụ.”</p><p>Phương Nguyên sớm đã phát hiện Cổ Nghiệp có thương tích trong người, giờ phút này thấy hắn nói như vậy, cũng liền đem ánh mắt thoải mái dừng lại ở hắn trên mặt.</p><p>Cổ Nghiệp trên mặt, một bên cao cao thũng khởi, như là ở trên gương mặt muốn dài ra một cái phấn hồng sắc quả đào, bên kia tắc ao đi xuống, che kín tinh mịn như võng vết rách. Bởi vậy nhìn qua, toàn bộ diện mạo còn có chút hình thù kỳ quái, dường như oai qua liệt tảo.</p><p>Không chỉ có như thế, hắn trong ngực, còn có một đạo thật dài vết thương.</p><p>Vết thương tuy rằng nông cạn, nhưng miệng vết thương rộng thùng thình, phiếm tử hắc sắc lượn lờ độc khí.</p><p>“Cổ huynh không đề cập tới, ta cũng tưởng hỏi. Cổ huynh ngươi này một thân thương thế, từ đâu tới đây ?” Phương Nguyên hỏi.</p><p>“Ai, huynh đệ a. Nhìn ngươi vừa mới chuyển thành tiên cương, không biết tiên cương khổ a......” Cổ Nghiệp than thở, đang định đại kể khổ là lúc, bỗng nhiên bên ngoài một tiếng sấm vang, toàn bộ địa lão mộc kịch liệt run run, khô diệp bay tán loạn, thậm chí mục chi làm đều như lương tháp trụ đổ dường như, liên tiếp tạp xuống dưới.</p><p>Cổ Nghiệp biến sắc.</p><p>Lập tức, Phương Nguyên chợt nghe đã có người bên ngoài biên quát to:“Họ cổ, mau ra đây, bản thần quân tới nơi này cùng ngươi làm một hồi mua bán!”</p><p>Cổ Nghiệp sắc mặt trở nên càng thêm khó coi, hai mắt phun hỏa, nghiến răng nghiến lợi:“Lại là Thiên Đô Thần Quân!”</p><p>Oanh!</p><p>Lại một tiếng sấm vang.</p><p>Địa lão mộc lại hung hăng run run, cành lá điêu tàn, giống như mưa to mưa tầm tả. Đại lượng tinh mỹ nhà gỗ sụp đổ, nhấc lên từng trận yên trần.</p><p>Bên ngoài lại có cổ tiên hô to:“Cổ Nghiệp là đi, ngươi mau ra đây, ta nãi Sắt Hầu, ngươi đi ra vừa thấy, có việc cùng ngươi thương lượng.”</p><p>Vừa dứt lời, lại một tiếng nổ, tạc địa lão mộc phát ra làm người ta lo lắng rên rỉ tiếng động.</p><p>Xem này tư thế, rất có Cổ Nghiệp không hiện ra, đối phương sẽ không bỏ qua xu thế.</p><p>Cổ Nghiệp sắc mặt khó coi đến cực điểm, hai đấm rất nhanh, hít sâu mấy hơi thở, đối Phương Nguyên miễn cưỡng cười nói:“Sa huynh đệ, ngươi trước hơi tọa, ta đi tựu hồi.”</p><p>“Không ngại sự, còn là ta và ngươi cùng đi đi.” Phương Nguyên nói.</p><p>Cổ Nghiệp trên mặt mạnh xuất hiện ra một chút cảm động sắc, hắn chắp tay thi lễ, chân thành cảm tạ nói:“Vậy đa tạ huynh đài.”</p><p>Hai người đi ra địa lão mộc, liền nhìn thấy trời cao trung huyền đình hai vị lục chuyển cổ tiên.</p><p>Một vị dáng người khôi ngô, làn da cổ đồng sắc giận, trên người điện quang quấn quanh, hào là Thiên Đô Thần Quân.</p><p>Một vị khác tắc phi đầu tóc bay rối, cao lớn thô kệch, trong tay đắn đo một cái khô lâu đầu tráng hán, chính là Sắt Hầu.</p><p>Nhìn thấy Phương Nguyên, Thiên Đô Thần Quân hơi hơi sửng sốt, chợt cười nói:“Không nghĩ tới Cổ Nghiệp ngươi còn mời tới giúp đỡ. Bất quá đáng tiếc a, như cũ là một vị tiên cương.”</p><p>Ngôn ngữ gian, không chút nào che dấu đối tiên cương miệt thị.</p><p>“Ngươi!” Cổ Nghiệp giận dữ, đang muốn nói chuyện.</p><p>Thiên Đô Thần Quân lại khoát tay chặn lại, không kiên nhẫn nói:“Ta không cùng ngươi nói vô nghĩa, bản thần quân biết ngươi trong tay còn có héo rũ tinh túy. Ta này bằng hữu đỉnh đầu có tiên nguyên thạch một khối, mua ngươi ba trăm cân héo rũ tinh túy bãi.”</p><p>“Một khối tiên nguyên thạch tưởng mua ba trăm cân héo rũ tinh túy, ngươi như thế nào không rõ ràng đến cướp?!” Cổ Nghiệp tức giận đến giơ chân, nổi giận nói.</p><p>“Cướp cũng không phải không thể, chính là niệm ở các hạ là Thần Quân hảo hữu, bản hầu cấp Thần Quân một cái mặt mũi a.” Một bên Sắt Hầu ha ha cười lạnh, thái độ cực kì kiêu ngạo, dường như ăn định rồi Cổ Nghiệp.</p><p>“Các ngươi hai cái vô sỉ, quả thực chính là cường đạo!” Cổ Nghiệp trợn mắt trừng trừng, phế đều nhanh bị tức tạc.</p><p>Nhưng hắn thủy chung không hề động thủ.</p><p>Hắn phẫn nộ, cũng vạn phần bất đắc dĩ.</p><p>Đối phương là hai vị lục chuyển cổ tiên, mà hắn chính là lục chuyển tiên cương, phúc địa đã chết, trên người tiên nguyên thạch chỉ có hơn mười khối. Tuy có liều mạng lực, nhưng hợp lại qua sau đâu?</p><p>Không nói chính mình có phải hay không có thể đánh thắng được đối phương, cho dù đánh qua, thanh đề tiên nguyên kịch giảm, không có cách nào dựa vào phúc địa bổ sung, chỉ có thể dùng tiên nguyên thạch thay thế.</p><p>Đánh như vậy một hồi trận, chính mình liền hoàn toàn phá sản.</p><p>Cổ Nghiệp băn khoăn thật mạnh, không khỏi nhìn về phía bên cạnh Phương Nguyên.</p><p>Kỳ thật, Thiên Đô Thần Quân, Sắt Hầu đã ở chú ý Phương Nguyên. Thiên Đô thần giới phía trước xảo trá Cổ Nghiệp nhiều lần, biết Cổ Nghiệp nền tảng, không biết Phương Nguyên lai lịch.</p><p>Hơn nữa thoạt nhìn, Phương Nguyên giống như chính là bị Cổ Nghiệp mời đến giúp đỡ.</p><p>Phương Nguyên như thế nào hội vô duyên vô cớ, vì Cổ Nghiệp xuất đầu?</p><p>Hắn ánh mắt lóe ra, mặt hiện lên do dự sắc, thanh âm mỏng manh đối Cổ Nghiệp dò hỏi:“Cổ huynh, đây là có chuyện gì? Đối phương là cái gì đến đây, như thế cường mua, chẳng lẽ cương minh mặc kệ sao?”</p><p>Gặp Phương Nguyên lời nói lóe ra, Cổ Nghiệp nhất thời mất đi sở hữu hy vọng, hắn thật sâu thở dài một hơi:“Cương minh cũng có thể quản, nhưng ta phó không nổi này giá a. Trước kia thủ lĩnh ở thời điểm, hoàn hảo một ít, hiện tại...... Ai! Không nói, lão đệ ngươi gia nhập cương minh sau, sẽ chậm rãi đã biết.”</p><p>“Như vậy a......” Phương Nguyên trên mặt, vừa đúng biểu hiện ra giật mình, thất vọng, lại mang theo đối tiền đồ lo lắng thần sắc.</p><p>Nghe hai người này phiên đối thoại, Thiên Đô Thần Quân cùng Sắt Hầu liếc nhau, đều nhìn ra lẫn nhau đáy mắt sắc mặt vui mừng.</p><p>“Nguyên lai, này đầu tân toát ra đến tiên cương, là nghĩ gia nhập cương minh.”</p><p>“Xem ra lần này xảo trá lại thành!”</p><p>Hai người lẫn nhau truyền âm.</p><p>Quả nhiên như bọn họ sở liệu, Cổ Nghiệp tất cả bất đắc dĩ tiếp nhận rồi bọn họ ra giá. Cuối cùng một khối tiên nguyên thạch, mua đến ba trăm cân héo rũ tinh túy.</p><p>“Ha ha ha, chúng ta giao dịch khoái trá!”</p><p>“Cổ Nghiệp, ngươi lần sau thỉnh cái giúp đỡ, tối thiểu muốn thỉnh cái người sống đến a.”</p><p>Hai người cười to rời đi.</p><p>“Ai, này phá địa phương, ta thật sự một khắc cũng không tưởng đợi.” Cổ Nghiệp mặt hiện ai sắc, ủ rũ. </p>\n\t\t\t \n\n                    "
}