{
  "href": "https://doctruyenchufull.vip/6333e8b5bea2d9fb2f852450",
  "title": "Chương 743: Thứ 90 chương: Âm Lưu cự thành",
  "chapterNumber": "743",
  "slug": "chuong-743-thu-90-chuong-am-luu-cu-thanh",
  "previousLink": "chapters-truyenchufull/742-chuong-742-thu-89-chuong-dia-lao-moc-tien-cuong-co-nghiep",
  "currentLink": "chapters-truyenchufull/743-chuong-743-thu-90-chuong-am-luu-cu-thanh",
  "nextLink": "chapters-truyenchufull/744-chuong-744-thu-91-chuong-cuu-thien-manh-nho",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhìn Thiên Đô Thần Quân cùng Sắt Hầu sắp ở chân trời biến mất thân ảnh, cuối cùng thu hồi ánh mắt, hơi có chút lóe ra dường như nhìn về phía bên người tiên cương Cổ Nghiệp.</p><p>Ngữ khí châm chước, lại thả do dự nói:“Cổ huynh...... Không biết như vậy, ách, đã xảy ra vài lần?”</p><p>Cổ Nghiệp trên mặt bi ai sắc, hơi hơi thu liễm, hắn vỗ vỗ Phương Nguyên bả vai, ngược lại trấn an hắn nói:“Cũng không có nhiều lắm lần. Chính là gần nhất Tần Bách Thắng bán đấu giá đại hội sắp tổ chức, một ít đồ vô sỉ vì đủ tư cách tại đây chờ việc trọng đại sảm cùng một cước, đã nghĩ bằng tất cả phương pháp cướp lấy tư bản.”</p><p>Phương Nguyên không có xuất đầu, Cổ Nghiệp nhưng cũng không có trách hắn. Vốn sẽ không ôm cái gì hy vọng, trong lòng mất mát cùng bi thương, cũng liền cùng Phương Nguyên không quan hệ.</p><p>Cứ như vậy, tuy rằng tiếp xúc không lâu sau, Cổ Nghiệp trong lòng lại càng thêm nhận định -- Phương Nguyên cùng chính mình tình cảnh tương đương, thậm chí còn hơi chút không bằng, là một nghèo túng cổ tiên bất đắc dĩ chuyển thành tiên cương.</p><p>“Nhưng là như vậy ăn tướng, không khỏi quá khó nhìn.” Phương Nguyên giả bộ khó chịu nói.</p><p>Này vẻ mặt dừng ở Cổ Nghiệp trong mắt, cũng là chân thật cảm xúc thể hiện.</p><p>“Ít nhất còn có một khối nội khố.” Cổ Nghiệp không nghi ngờ có hắn, dùng trào phúng ánh mắt, nhìn về phía trong tay một khối tiên nguyên thạch.</p><p>Này khối tiên nguyên thạch đúng là vừa mới, Sắt Hầu cùng Thiên Đô Thần Quân vì ba trăm cân héo rũ tinh túy, mà trả giá “Đại giới”.</p><p>Hắn quơ quơ trong tay tiên nguyên thạch:“Ngươi xem, Thiên Đô Thần Quân, Sắt Hầu hai người tuy mạnh, nhưng cố kỵ đến chúng ta sau lưng cương minh, cũng phải cấp một khối như vậy thể diện.”</p><p>“Chẳng lẽ, chẳng lẽ cương minh thể diện, cũng chỉ giá trị một khối tiên nguyên thạch sao?” Phương Nguyên ngữ khí thực gian nan, thực tái nhợt. Lộ ra một cỗ suy yếu cùng tìm tòi nghiên cứu.</p><p>Cổ Nghiệp liền cười rộ lên.</p><p>Hắn tươi cười thực chua sót, sảm tạp rất nhiều bất đắc dĩ, chua xót, bi thương.</p><p>Hắn nhìn về phía Phương Nguyên, liền dường như nhìn đến từng vừa mới gia nhập cương minh chính mình.</p><p>Hắn lại vỗ vỗ Phương Nguyên bả vai:“Sa lão đệ a. Ngươi nay cũng đi tới này một bước, cũng biết tiên cương đau khổ tệ đoan. Chúng ta tiên cương phúc địa đã chết, không thể kinh doanh, không thể tự sản tiên nguyên. Nói cái khó nghe lời nói, tên là nửa chết nửa sống, kéo dài hơi tàn. Bởi vậy so với kia chút hoàn toàn còn sống cổ tiên, muốn càng thêm ỷ lại ngoại vật tư nguyên.”</p><p>“Ngươi có lẽ rất sớm chợt nghe nói. Là, cương minh xác thực có giống ngươi ta như vậy rất nhiều tiên cương. Nhưng là ngươi muốn tưởng dựa vào những người này cho ngươi chỗ dựa, cho ngươi chống đỡ thể diện. Ngươi cũng phải muốn trả giá a.” Cổ Nghiệp lời nói ý vị thâm trường.</p><p>“Trả giá?” Phương Nguyên làm bộ như không rõ cho nên bộ dáng.</p><p>“Đương nhiên. Muốn thỉnh một vị lục chuyển tiên cương ra tay, cần hai khối tiên nguyên thạch, này còn là khởi bước giá, cụ thể bao nhiêu muốn thị chiến đấu kịch liệt trình độ. Muốn thỉnh một vị thất chuyển tiên cương ra tay. Cần hai mươi khối tiên nguyên thạch. Đồng dạng. Này giá cũng là khởi bước giá. Nếu ngươi có sung túc tiên nguyên thạch, ngươi có thể thỉnh toàn bộ cương minh cho ngươi chỗ dựa. Nhưng nếu ngươi không có tiền, hoặc là không nghĩ trả giá đại giới, như vậy mặt của ngươi mặt cũng chỉ là này.”</p><p>Cổ Nghiệp nói xong, cầm trong tay kia khối tiên nguyên thạch hơi chút nhấc tới đến, cố ý quơ quơ.</p><p>Tiên cương phúc địa đã chết, càng khó lấy kinh doanh kiếm tiền, càng ỷ lại ngoại vật. Như thế tình hình, liền khiến cho các tiên cương càng muốn cố ý tính kế. Thường thường là nhiều nhường nhịn thiếu chiến đấu. Chỉ có như thế, khả năng miễn cưỡng duy trì sinh kế.</p><p>Tựa như Phương Nguyên phía trước như vậy, không thể tự sản thanh đề tiên nguyên, chỉ có thể dùng tiên nguyên thạch thay thế. Áp lực quá lớn, cùng Hắc Thành kích đấu lần đó, thiếu chút nữa kêu kinh tế hỏng mất, lại lần nữa lâm vào khốn cảnh.</p><p>May mắn Phương Nguyên có một tòa Hồ Tiên phúc địa, làm cho tiên khiếu tử địa không hề như vậy trọng yếu.</p><p>Càng may mắn là, chiếm được trí tuệ cổ giúp. Cọ dùng trí tuệ ánh sáng, ưu việt cực cự.</p><p>Đầu tiên là cùng Lang Gia địa linh tiên cổ phương giao dịch, đem Phương Nguyên thoát ra vũng bùn. Rồi sau đó mượn dùng trí tuệ vầng sáng, sáng tạo ra khí nang cổ, mua bán đảm thức cổ, càng khiến cho tiên hạc môn thỏa hiệp, thật to cải thiện toàn bộ sinh tồn hoàn cảnh.</p><p>“Ta nếu không có mấy thứ này, chỉ sợ cũng cùng với Cổ Nghiệp giống nhau, tình cảnh bi thương không chịu nổi.” Phương Nguyên trong lòng cảm khái, mặt ngoài tắc làm giật mình trạng, triệt thoái phía sau một bước, khom người ôm quyền nói:“Cổ huynh, tại hạ thụ giáo.”</p><p>Cổ Nghiệp lắc đầu:“Này đó đạo lý, không cần ta nói, quá đoạn thời gian ngươi thì sẽ hiểu biết. Không cần cảm tạ, không cần cảm tạ. Đến đây đi, ta mang ngươi đi trước cương minh.”</p><p>Phương Nguyên theo Cổ Nghiệp, đi vào địa lão mộc cành ở chỗ sâu trong, lại lần nữa nhìn thấy kia tòa tinh xảo hoa mỹ mộc thành.</p><p>Cổ Nghiệp lĩnh trước mà bay, đi vào mộc thành trung ương đại quảng trường.</p><p>Quảng trường rách nát không chịu nổi, theo vỡ vụn chuyên, chung quanh bại hoại bồn hoa, đã muốn khô cạn suối phun chỗ, hoặc khả nhìn trộm một tia ngày xưa phồn hoa.</p><p>Cổ Nghiệp, Phương Nguyên hai người ở quảng trường trung ương đứng vững.</p><p>“Khởi.” Cổ Nghiệp điều động chân nguyên, nhất thời quảng trường mặt đất đột nhiên lượng.</p><p>Nguyên bản dày mặt đất, trở nên nửa trong suốt, giống như một khối thật lớn ngọc bích.</p><p>Ngọc bích trung quang hoa lưu chuyển, vô số chích cổ trùng thân ảnh, ở bên trong bay tán loạn khởi vũ.</p><p>Cùng lúc đó, theo Cổ Nghiệp trên người, lại bay ra nhất đại bồng phàm cổ, lấy ngũ chuyển vũ đạo cổ, tứ chuyển mộc đạo cổ chiếm đa số. Này đó cổ trùng phi ở Phương Nguyên trên đỉnh đầu, ở giữa không trung giống như cơn lốc giống nhau nhanh chóng lượn vòng, ở hôn ám trong hoàn cảnh, dần dần họa ra từng đạo lưu quang tràn đầy màu.</p><p>Cổ Nghiệp thúc dục không chỉ, này đó lưu quang nhanh chóng tăng nhiều, rất nhanh Phương Nguyên trên đỉnh đầu không, đó là một mảnh uông uông xanh lam.</p><p>Ngàn vạn phàm cổ, lấy nào đó kỳ diệu quy luật, đem sở hữu uy lực xảo diệu tổ hợp cùng một chỗ, chồng cùng một chỗ, hơn nữa lẫn nhau tăng phúc, cuối cùng định hình thành một loại uy lực.</p><p>“Đây là chúng ta cương minh chính mình nghiên phát đỉnh cấp phàm đạo sát chiêu, tên là lục tinh hoa anh đạo. Vượt qua hơn mười vạn dặm, trực tiếp liên thông địa lão mộc cùng cương minh trụ sở. Ngươi phải biết rằng chúng ta tiên cương chung quy là cổ tiên, trên người che kín đạo ngân, tầm thường thủ đoạn căn bản không thể truyền tống chúng ta.” Cổ Nghiệp hợp thời giải thích nói.</p><p>Phương Nguyên gật gật đầu.</p><p>Tiên cương tuy rằng chiến lực thấp, làm cho địa vị cũng thấp, tư duy cũng xơ cứng, nhưng đến cùng nội tình còn lớn hơn nhiều lưu lại.</p><p>Nhất là các tiên cương tình cảnh giống nhau, so với tầm thường cổ tiên càng có thể dứt bỏ thành kiến, lẫn nhau hợp tác. Bởi vậy nghiên phát ra đỉnh cấp phàm đạo sát chiêu, cũng không kỳ quái.</p><p>Cổ Nghiệp lại nói:“Ta nhưng là chiếu khán cương minh trung kia chu vạn độc tảo thụ, dài đến hai năm. Thế này mới có cũng đủ cương minh cống hiến, đổi lấy này lục tinh hoa anh đạo. Nga, đúng rồi, ngươi còn không quá rõ ràng. Sa lão đệ, ngươi tương lai nếu muốn chọn ngoại trú nhiệm vụ, cương minh quy định hàng đầu điều kiện. Chính là nắm giữ lục tinh hoa anh đạo sát chiêu. Chỉ có như vậy, ngươi khả năng tùy thời câu thông cương minh.”</p><p>Bọn họ không có định tiên du, càng không có tinh môn. Thôi chén đổi trản cổ cũng không có.</p><p>Tầm thường cổ tiên dùng để câu thông thông thiên cổ, động địa cổ, bọn họ tử khiếu cũng không dùng được.</p><p>Bởi vì thông thiên cổ, động địa cổ chính là phàm cổ, sở dĩ có thể làm phúc địa, động thiên lẫn nhau liền và thông nhau, chân chính nguyên nhân là hai phương tiểu thế giới yên lặng trả giá thiên địa sức mạnh to lớn. Mà tiên cương phúc địa động thiên, đã muốn tử vong, căn bản không thể trả giá thiên địa sức mạnh to lớn.</p><p>Mắc thông thiên cổ, động địa cổ, cần song phương cổ tiên đồng ý. Chỉ có như vậy. Tiên khiếu mới có thể kính dâng thiên địa lực. Nếu là vụng trộm mắc, không có thiên địa sức mạnh to lớn, căn bản không liên thông.</p><p>Nếu đem thông thiên cổ hoặc là động địa cổ. Mắc ở ngũ vực trung, cũng sẽ không thể sử dụng.</p><p>“A, nguyên lai lục tinh hoa anh đạo sát chiêu trọng yếu như vậy a.” Nghe được Cổ Nghiệp lại lần nữa giải thích, Phương Nguyên trên mặt thỏa đáng hiện ra mấy phần hâm mộ sắc.</p><p>Cổ Nghiệp bắt giữ đến Phương Nguyên sắc mặt. Trong lòng đốn thích. Vừa mới bởi vì cường mua bi phẫn loại tình cảm, cũng tùy theo dịu đi rất nhiều.</p><p>Hạnh phúc, bình thường đều là có vẻ mà đến.</p><p>Trong lúc nhất thời, Cổ Nghiệp đối đãi Phương Nguyên, càng cảm thấy thuận mắt.</p><p>Một đạo thô to bích quang, theo rậm rạp khô vàng lão nhánh cây tùng trung, phóng lên cao.</p><p>Một lát sau, hơn mười vạn dặm ngoại trong Âm Lưu thành. Ở góc đông nam trên quảng trường, rồi đột nhiên một đạo thâm lục quang trụ ầm ầm hạ xuống.</p><p>Lưu quang thổi quét quảng trường. Chiếu rọi chung quanh một mảnh lục sắc. Gió lớn cuốn tịch, quảng trường thiết điếu lung đèn đường, không ngừng chi nha lay động.</p><p>Lưu quang nhanh chóng tiêu tán không còn, nguyên bản không có một bóng người quảng trường, xuất hiện Cổ Nghiệp cùng Phương Nguyên.</p><p>“Đi thôi, không cần ở trong này nhiều lưu lại.” Cổ Nghiệp lấy lại bình tĩnh, lúc này mại khai cước bộ, Phương Nguyên theo sát sau đó.</p><p>Chỗ tòa này danh gọi Âm Lưu cự thành, cả vật thể huyền hắc, giống như một tòa hồng hoang cự thú, lẳng lặng địa bàn cứ ở đại địa.</p><p>Chính khi Lạc Nhật tây hạ, còn có ánh sáng.</p><p>Nhưng Âm Lưu cự thành cũng là theo mỗi một khối chuyên, mỗi một khối ngõa, ngoại tán nồng đậm âm u, đem chung quanh phạm vi ngàn dặm nơi, nhuộm đẫm thành một mảnh hắc ám.</p><p>Nhất là càng đến trung ương, càng tiếp cận Âm Lưu cự thành, này hắc ám liền càng là nồng đậm.</p><p>Phương Nguyên cùng Cổ Nghiệp cất bước trong đó, ven đường không thấy một vị bóng người. Dài phố đại đạo hai bên, mỗi cách mấy trăm bước, liền dựng thẳng có đường đăng. Nhưng này đó đèn đường, đều là tản ra mờ nhạt suy yếu ánh lửa, chỉ có thể chiếu rọi ra mấy chục bước khoảng cách. Đèn đường cùng đèn đường trung gian, cách một đoạn thật dài hắc ám, càng có vẻ cự thành u ám trống trải.</p><p>To như vậy Âm Lưu thành, dường như là một tòa không thành.</p><p>Nhưng ẩn ẩn, như cũ sẽ có một ít ồn ào tiếng vang, theo cự thành phía dưới truyền ra.</p><p>“Nơi này chính là chúng ta cương minh ở bắc nguyên đại bản doanh, giống như núi thật lớn. Phân có bảy tầng, dưới năm tầng là phàm nhân cổ sư chỗ ở, thập phần náo nhiệt. Trở lên một tầng, tắc ở lại cùng tiên cương bao nhiêu có chút quan hệ nhân vật. Tối cao một tầng, có nghị sự đường, hàng năm đóng quân ba vị thất chuyển tiên cương.” Cổ Nghiệp hợp thời giải thích nói.</p><p>Phương Nguyên gật gật đầu, cũng không ngoài ý muốn.</p><p>Cương minh đều không phải là chỉ có tiên cấp thành viên tổ chức, mà là bao dung phàm nhân cổ sư.</p><p>Chính là này đó cổ sư, phần lớn đi ám đạo, dưỡng thi, khu thi, thậm chí biến hóa thành cương thi.</p><p>Hai người hành tẩu một lát, không thấy đến gì một người, đi vào một tòa đại điện trước cửa.</p><p>Đại điện hai bên, đứng lặng hai tòa cao lớn tượng đá, so Phương Nguyên tám cánh tay tiên cương thân thể còn muốn cao tráng.</p><p>Phương Nguyên nhìn kỹ đi, hai mắt hơi hơi nheo lại, cũng là phát hiện hai tòa tượng đá đại không đơn giản.</p><p>“Ngươi cũng phát hiện cổ quái ? Đây là Âm Lục Công tiên đạo sát chiêu thạch bì quan tài, bên trong bao cũng không phải là bình thường cương thi, mà là tiên cương.” Cổ Nghiệp nói tới đây, ngữ khí không tự chủ được trầm thấp đi xuống, “Âm Lục Công là chúng ta cương minh cường giả chi nhất, thủ lĩnh rời đi Bắc Nguyên khi, nhậm mệnh ba phó thành chủ, hắn chính là một trong số đó, có thể sử dụng tiên cương vì hắn tác chiến.”</p><p>“Âm Lục Công......” Phương Nguyên yên lặng đem này tên ghi tạc trong lòng.</p><p>Tên này, hắn kiếp trước trong trí nhớ cũng không có. Nhưng chỉ bằng Âm Lục Công có thể sử dụng tiên cương tác chiến thủ đoạn, cũng rất đáng giá coi trọng.</p><p>“Kiếp trước ta quật khởi khi, đã muốn là ba bốn trăm năm sau sự tình. Này trong lúc, đều không phải là không có hào hùng, chính là bởi vì các loại nguyên nhân, bị quang âm sông dài cọ rửa đi.” Phương Nguyên thận trọng, một chút không có đại ý.</p><p>“Ngươi tới đẩy cửa.” Cổ Nghiệp bỗng nhiên nghiêng người nhường cho, “Chỉ cần ngươi có thể đẩy ra này đạo đại môn, ngươi còn có gia nhập cương minh tư cách.”</p><p>Phương Nguyên trầm mặc vươn hai tay, khoát lên môn phi, nhẹ nhàng dùng một chút lực, liền đẩy ra một khe cửa.</p><p>Lập tức, hơn hai mươi đạo hoặc sắc bén, hoặc âm trầm, hoặc dại ra ánh mắt theo môn phùng, hướng tới Phương Nguyên điện xạ mà đến.</p><p>Phương Nguyên cố ý sắc mặt khẽ biến, theo sau hít sâu một hơi, mãnh đẩy một phen, đem đại môn hoàn toàn đẩy ra.</p><p>Cổ Nghiệp ha ha cười, vỗ vỗ Phương Nguyên bả vai:“Có thể đẩy ra này đạo đại môn, liền chứng minh ngươi là chúng ta người Bắc Nguyên. Đến đây đi, ngươi tới thời gian thực xảo, hôm nay đúng là chúng ta cương minh nghị sự ngày!” </p>\n\t\t\t \n\n                    "
}