{
  "href": "https://doctruyenchufull.vip/6333e8bbbea2d9fb2f852453",
  "title": "Chương 744: Thứ 91 chương: Cửu thiên mảnh nhỏ",
  "chapterNumber": "744",
  "slug": "chuong-744-thu-91-chuong-cuu-thien-manh-nho",
  "previousLink": "chapters-truyenchufull/743-chuong-743-thu-90-chuong-am-luu-cu-thanh",
  "currentLink": "chapters-truyenchufull/744-chuong-744-thu-91-chuong-cuu-thien-manh-nho",
  "nextLink": "chapters-truyenchufull/745-chuong-745-thu-92-chuong-tien-cuong-nghi-su",
  "contentHTML": "\n\n                        <p> Trung Châu.</p><p>Cò trắng bay dài, trời cao khí sảng, đúng là thời tiết tốt.</p><p>Ba vị đến từ chiến tiên tông thất chuyển cổ tiên, cũng là nhất tề tụ tập cho này chỗ trời cao.</p><p>“Dựa theo Hầu Vương thư cầu viện, hẳn là chính là nơi này địa phương.” Thiên Trúc Tiên nhìn quanh bốn phía, mở miệng nói.</p><p>Hắn một thân thanh bào, dáng người hân dài, hai mắt thâm như cổ đàm, gợn sóng không sợ hãi.</p><p>“Nơi này xem ra không hề kỳ quái, hiển nhiên trong thư lời nói kia đạo động thiên cái khe, đã muốn di hợp. Bất quá chân chính muốn xác định nơi này, còn phải xem Thần Mẫu thủ đoạn.” Thân áo bào trắng Mệnh Hà cốc chủ nói xong, nhìn về phía bên cạnh người một người.</p><p>Hắn bên cạnh người đứng, là một vị nữ cổ tiên.</p><p>Dung mạo đoan trang xinh đẹp, thân kim bào, toàn thân lộ ra một cỗ uy nghiêm. Chính là vũ đạo cổ tiên, được xưng Tuyệt Không Thần Mẫu. Tại đây tam tiên trung tư cách già nhất, đã muốn có hơn chín trăm năm cao tuổi.</p><p>Tuyệt Không Thần Mẫu nhắm lại hai mắt, lẳng lặng thi triển nào đó thần bí thủ đoạn, cả người hơi thở bình tĩnh như trước, một chút ngoại hiển dao động đều không có.</p><p>Chỉ chốc lát sau, nàng mở hai mắt, phun ra một ngụm trọc khí:“Thật là nơi này, phồn tinh động thiên liền dừng ở nơi này.”</p><p>Còn lại nhị tiên nghe vậy, tinh thần đều là rung lên.</p><p>“Năm đó Thất Tinh Tử, thanh danh cũng không hiển hách, cư nhiên vô thanh vô tức tu hành đến như thế hoàn cảnh. Thậm chí còn làm tiên khiếu động thiên gồm thâu lam thiên mảnh nhỏ. Đúng là bởi vì như thế, mới khiến cho phồn tinh động thiên như cũ trữ hàng đến nay. Rất giỏi a.” Thiên Trúc Tiên ngữ khí cảm khái nói.</p><p>Từ thái cổ khi khởi, cổ sư thế giới thiên không cùng sở hữu cửu thiên.</p><p>Xích chanh hoàng lục thanh lam tử bạch hắc, hợp thành thái cổ cửu thiên.</p><p>Nhưng cửu thiên trung bảy thiên, lần lượt bị nhân tổ tử nữ phá hư, cho tới bây giờ chỉ còn lại có hắc, bạch hai thiên lẫn nhau thay đổi liên tục.</p><p>Thất Tinh Tử trước kia có cơ duyên, âm thầm gồm thâu mỗ khối lam thiên mảnh nhỏ. Thế này mới làm cho hắn động thiên như cũ tồn tại, vẫn chưa bởi vì tự thân mà trở thành tử khiếu.</p><p>Thái cổ cửu thiên, nãi chín bất đồng thế giới.</p><p>Cổ tiên tiên khiếu cũng là thế giới, thế giới trong lúc đó tự nhiên có thể lẫn nhau gồm thâu. Tối nổi tiếng ví dụ, chính là bảo hoàng thiên.</p><p>Năm đó bảo hoàng thiên chủ nhân -- bát chuyển cổ tiên Đa Bảo chân nhân. Ngoài ý muốn đạt được một khối hoàng thiên mảnh nhỏ thế giới. Vì thế, hắn đem dung nhập nhà mình động thiên sau, thế này mới liền hình thành bảo hoàng thiên.</p><p>Bảo hoàng thiên thành hình sau, lập tức trở nên không giống người thường, sừng sững đến nay.</p><p>“Động thiên một khi gồm thâu cửu thiên mảnh nhỏ, được đến chỗ tốt thật sự rất nhiều. Không chỉ có hội sinh ra mỗ ta không thể biết trước thần kỳ diệu dụng. Tiên khiếu thiên địa sức mạnh to lớn vô cùng vô tận. Hơn nữa tai kiếp thật to yếu bớt, thậm chí tiêu tán toàn không. Ta nếu có thể được đến một khối như vậy mảnh nhỏ thế giới, nói không chừng ngủ thời điểm đều đã cười tỉnh.” Mệnh Hà cốc chủ hâm mộ nói.</p><p>“Thôi đi, Mệnh Hà. Ngươi trước đem tu vi tăng lên tới bát chuyển rồi nói sau. Chỉ có bát chuyển cổ tiên động thiên, mới có nuốt nạp cửu thiên toái khối thế giới khả năng.” Thiên Trúc Tiên cười nói.</p><p>Mệnh Hà cốc chủ nghe vậy. Cười khổ đứng lên:“Ta cũng tưởng thăng lên bát chuyển, nhưng thật sự không có tin tưởng vượt qua lần thứ hai hạo kiếp. Ngẫm lại bát chuyển cổ tiên, mỗi cách năm mươi năm sẽ độ một lần hạo kiếp, ta sẽ không hàn mà lật. Về phần so với hạo kiếp càng khủng bố vạn kiếp, ta quả thực khó có thể tưởng tượng! Có lẽ, cũng cũng chỉ có Thạch Lỗi tên gia hỏa như vậy, mới sẽ không sợ hãi đi......”</p><p>Phúc địa có phúc, thiên địa lại muốn cân bằng. Bởi vậy mỗi cách một đoạn thời gian, sẽ đánh xuống tai kiếp.</p><p>Lục chuyển cổ tiên, mỗi mười năm một địa tai. Mỗi trăm năm một thiên kiếp. Bởi vậy cân nhắc cổ tiên tu vi, thường thường lấy thiên kiếp làm tiêu chuẩn. Phương nguyên kiếp trước chính là lần thứ hai thiên kiếp cường giả.</p><p>Lục chuyển cổ tiên qua ba lượt thiên kiếp sau, phúc địa đem khuếch trương đến một loại khác trình tự, tựu thành thất chuyển cổ tiên.</p><p>Thất chuyển cổ tiên, mỗi mười năm một địa tai, mỗi năm mươi năm một thiên kiếp. Mỗi trăm năm một hạo kiếp. Thiên Trúc Tiên, Mệnh Hà cốc chủ chính là một lần hạo kiếp cường giả, Tuyệt Không Thần Mẫu so với bọn hắn hai rất cao một tầng. Chính là lần thứ hai hạo kiếp tu vi.</p><p>Về phần bát chuyển cổ tiên, địa tai đã muốn không có. Nhưng mỗi cách mười năm chính là một hồi thiên kiếp, năm mươi năm một lần hạo kiếp, trăm năm một lần vạn kiếp.</p><p>Vạn kiếp so với thiên kiếp muốn khủng bố rất nhiều lần, cổ tiên tu hành trung được xưng “Vạn kiếp bất phục”, độ kiếp độ khó tương đương cao.</p><p>Kể từ đó, cửu thiên mảnh nhỏ liền có vẻ càng thêm trân quý vô cùng.</p><p>Bởi vì thái cổ cửu thiên, thân mình chính là cổ sư đại thế giới một bộ phận. Tai kiếp chỉ biết buông xuống phúc địa động thiên này đó tiên khiếu thế giới, lại chưa bao giờ ở ngũ vực hoặc là cửu thiên xuất hiện quá.</p><p>Động thiên nuốt nạp cửu thiên mảnh nhỏ sau, theo nào đó trình độ đến giảng, chính là cổ sư đại thế giới một bộ phận. Bởi vậy có thể làm tai kiếp môn quy cùng uy lực đều thật to rơi chậm lại yếu bớt, cổ tiên chết mà động thiên không chết. Tỷ như phồn tinh động thiên, Thất Tinh Tử đã muốn trở thành tiên cương, nhưng động thiên lại như cũ khoẻ mạnh.</p><p>Nếu là gồm thâu cửu thiên mảnh nhỏ lớn, tai kiếp thậm chí hội trừ khử. Tỷ như bảo hoàng thiên chính là như vậy, chưa bao giờ từng có tai kiếp xuất hiện, trở thành cổ tiên giới lớn nhất giao dịch thị trường.</p><p>“Gồm thâu cửu thiên mảnh nhỏ, xác thực ưu việt rất nhiều. Nhưng các ngươi cũng đừng quên, này cử đã có hạng nhất tệ đoan. Chẳng sợ chỉ nuốt nạp một chút cửu thiên mảnh nhỏ, lây dính đại thế giới hơi thở. Một khi động thiên hạ xuống, sẽ thấy cũng không thể thu hồi trong cơ thể.” Tuyệt Không Thần Mẫu nhắc nhở nói.</p><p>Thiên Trúc Tiên gật đầu, phụ họa nói:“Một câu, gồm thâu cửu thiên mảnh nhỏ, liền ý nghĩa cổ tiên đem mất đi tự do. Chung thân chỉ có thể oa cư ở chính mình tiên khiếu thế giới, không những có thể đi lại hành động. Như vậy tổn thất có thể nói thảm trọng. Bất quá nếu có một khối cửu thiên mảnh nhỏ đặt tại của ta trước mặt, ta tình nguyện đi lựa chọn này khối mảnh nhỏ!”</p><p>“Đúng vậy.” Mệnh Hà cốc chủ rất là đồng ý nói, “Tai kiếp quá khó khăn vượt qua, có đôi khi ta thậm chí tưởng trở thành tiên cương tính. Ít nhất bọn họ tử địa cũng không tai kiếp buông xuống.”</p><p>“Tốt lắm, làm chính sự quan trọng hơn. Chúng ta cố ý cọ xát này đó thời gian, nghĩ đến kia chích Hầu Vương cũng nên đã bị giáo huấn.” Tuyệt Không Thần Mẫu một lần nữa chậm rãi nhắm lại hai mắt.</p><p>Mệnh Hà cốc chủ lâm vào trầm mặc.</p><p>Thiên Trúc Tiên khẽ cười một tiếng:“Hắc, chờ cứu Thạch Lỗi, ta đổ tốt đẹp mặt nhìn hắn có không lại cao ngạo được rất tốt đến?”</p><p>Tuyệt Không Thần Mẫu lúc này đây, không những có thể bình tĩnh hơi thở. Của nàng kim bào không gió tự động, tiên cổ hơi thở bồng bột mà ra.</p><p>“Khai.” Rồi đột nhiên gian, nàng mở hai mắt, ánh mắt kì duệ vô cùng, trực tiếp ở trước mắt trong hư không đánh ra một cái động khẩu.</p><p>Cái động khẩu có thường nhân lớn nhỏ, xuyên thấu qua này cái động khẩu, ba vị cổ tiên có thể trực tiếp nhìn đến phồn tinh động thiên cảnh tượng.</p><p>Tam tiên không nói gì, Thiên Trúc Tiên đứng mũi chịu sào, chui đi vào. Theo sau Mệnh Hà cốc chủ, cuối cùng mới là Tuyệt Không Thần Mẫu.</p><p>Nhưng là ngay sau đó, ba vị cổ tiên lại lại xuất hiện ở trời cao chỗ cũ.</p><p>“Đây là có chuyện gì?” Thiên Trúc Tiên, Mệnh Hà cốc chủ đều hiện ra ra kinh ngạc thần sắc.</p><p>Tuyệt Không Thần Mẫu sắc mặt nhất túc, phía trước thoải mái thần sắc trở thành hư không, trong miệng thì thào:“Tiến phi tiến, ra phi ra, không gian thay đổi liên tục, giao tương thay thế...... Đây là gồm thâu lam thiên mảnh nhỏ sau, phồn tinh động thiên có được kỳ diệu uy lực sao?”</p><p>“Đúng rồi. Thạch Lỗi ở thư cầu viện, cũng nhắc tới điểm này.” Mệnh Hà cốc chủ nhớ lại nói.</p><p>“Bất quá cũng không kỳ quái, có thể vây khốn này con khỉ, lại sao lại đơn giản?” Thiên Trúc Tiên nói.</p><p>Tuyệt Không Thần Mẫu hừ lạnh một tiếng:“Nhiều lắm cũng là phiền toái một chút thôi.”</p><p>Cùng lúc đó, Bắc Nguyên, cương minh phân bộ ổ, Âm Lưu cự thành trung.</p><p>Nơi này chồng chất trung nồng đậm âm u, mặc dù là trời quang, cũng không thể đem quang minh chiếu xạ ở trong này.</p><p>Phương Nguyên đẩy ra đại môn, chịu đủ hơn hai mươi đạo ánh mắt xem kỹ.</p><p>Trên mặt hắn cố ý thoáng hiện quá một chút nao núng thần sắc, theo sau vẻ mặt túc mục, về phía trước sải bước đi vào nghị sự đường.</p><p>Hắn thi lễ, lớn tiếng nói:“Tại hạ Sa Hoàng, gặp qua chư vị đồng đạo.”</p><p>“Đồng đạo...... Này từ dùng là tốt. Chúng ta cương minh thành viên, vốn chính là tình cảnh giống nhau, muốn đồng thuyền.” Nghị sự đường chính trung ương chủ vị thượng, ngồi một vị tiên cương, tiếp lời cười nói.</p><p>Hắn là một vị mập mạp, thân cao hai trượng, cùng Phương Nguyên tám cánh tay tiên cương bình thường độ cao, nhưng so với chi Phương Nguyên còn muốn to mọng gấp ba. Hắn cả người làn da như cổ đồng, bụng như thùng rượu, đại mà rất tròn. Không chỉ bụng, hắn mặt, cánh tay, ngón tay, thậm chí toàn thân đều có một cỗ mượt mà ý.</p><p>Phương Nguyên nhìn đến hắn, đáy lòng lập tức lóe ra một đoạn tin tức:“Nhục đồng cương thể, Âm Lục Công......”</p><p>Phương Nguyên đi vào cương minh, tự nhiên hướng Lê Sơn tiên tử, tìm hiểu một ít tương quan tình báo.</p><p>Bên cạnh người tiên cương Cổ Nghiệp, lại thật sự nghĩ đến Phương Nguyên là người mới, hành lễ ân cần thăm hỏi nói:“Cổ Nghiệp bái kiến Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông ba vị đại nhân.”</p><p>Phương Nguyên cũng vội vàng nói:“Bái kiến Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông ba vị đại nhân.”</p><p>Nói xong, đem bao hàm cảm kích ánh mắt, đầu hướng Cổ Nghiệp.</p><p>Cổ Nghiệp đối hắn cười cười.</p><p>Âm Lục Công ngồi ngay ngắn trung ương chủ vị, bên trái là Dạ Xoa Long Soái, ngồi thẳng, bộ mặt đáng ghê tởm, răng nanh trắng bệch dữ tợn, bên phải còn lại là Hoàng Tuyền Ông, tuổi già sức yếu, lưng còng cúi đầu.</p><p>Cứ việc tử khí dạt dào, nhưng thất chuyển hơi thở như cũ che dấu không được.</p><p>Này ba vị tiên cương, đều là hàng thật giá thật thất chuyển tu vi, hàng năm đóng tại Âm Lưu cự thành giữa.</p><p>“Sa Hoàng...... Là ngươi vốn tên là sao?” Dạ Xoa Long Soái mở miệng nói, hắn thanh âm giống như kim thiết giao kích, một khi mở miệng liền dường như có một cỗ sát phạt khí đập vào mặt mà đến, làm cho người ta cảm giác được dường như đặt mình trong ở thảm thiết sa trường trung ương.</p><p>Cái đó và hắn trước kia trải qua có liên quan.</p><p>Dạ Xoa Long Soái là một vị tán tu, nhiều lần tham gia vương đình chi tranh, dựa vào vương đình phúc địa trung mỗ ta cơ duyên, mới có tích lũy, thành tựu cổ tiên.</p><p>Thay lời khác nói, kinh nghiệm chiến đấu của hắn cực kỳ phong phú, chưa bao giờ có người dám khinh thị hắn.</p><p>Hắn vừa mở miệng, trong giọng nói liền biểu hiện ra cường thế cá tính, làm cho người ta cảm giác khí thế bức nhân.</p><p>“Đương nhiên không phải.” Phương Nguyên cười khổ một tiếng, “Sa Hoàng là khi ta trở thành tiên cương sau ngày hôm sau, mới đặt tên. Nó biểu thị một cái bắt đầu, cũng ý nghĩa muốn ta tạm thời quên đi qua huy hoàng. Ta từng đối thiên thề, chỉ có khi ta một lần nữa khôi phục thân xác, thoát khỏi tiên cương thân phận sau, ta mới có thể bắt đầu dùng ta từng tên.”</p><p>Thốt ra lời này, nghị sự đường chúng tiên, ào ào mạnh xuất hiện ra phức tạp thần sắc.</p><p>Có hèn mọn, có cười lạnh, có không nói, có ai thán, càng nhiều cũng là lý giải.</p><p>Phương Nguyên hiện tại biểu hiện, hiện tại tâm tính, đều là bọn họ từng trải qua quá. Chính là nhiều năm như vậy qua đi, lúc trước lý tưởng hào hùng sớm đã không tồn, đầy cõi lòng hy vọng cũng cơ hồ lưu không. Bọn họ như cũ là tiên cương, như cũ không có trong lý tưởng biến hóa.</p><p>“Tốt lắm, nếu Sa Hoàng đã muốn mở cửa, chính là Bắc Nguyên cổ tiên. Chúng ta cương minh, nhiều một người liền nhiều một phần lực lượng. Hắn đã muốn chứng minh rồi chính mình. Phải biết rằng năm đó, liền ngay cả dược hoàng đều không có đẩy ra này cánh cửa quá. Khụ, khụ khụ khụ......” Hoàng Tuyền Ông mở miệng, sau khi nói xong liên tục ho khan vài tiếng, càng hiển này mỏi mệt già cả. </p>\n\t\t\t \n\n                    "
}