{
  "href": "https://doctruyenchufull.vip/6333e8c1bea2d9fb2f852462",
  "title": "Chương 745: Thứ 92 chương: Tiên cương nghị sự",
  "chapterNumber": "745",
  "slug": "chuong-745-thu-92-chuong-tien-cuong-nghi-su",
  "previousLink": "chapters-truyenchufull/744-chuong-744-thu-91-chuong-cuu-thien-manh-nho",
  "currentLink": "chapters-truyenchufull/745-chuong-745-thu-92-chuong-tien-cuong-nghi-su",
  "nextLink": "chapters-truyenchufull/746-chuong-746-thu-93-chuong-cong-dau-den",
  "contentHTML": "\n\n                        <p> Muốn nói nghị sự đường đại môn, nhưng là lai lịch phi phàm, chính là từng sáng tạo Bắc Nguyên cương minh tiên hiền sở chế.</p><p>Vị này tiên hiền tính danh đã muốn không thể nào khảo chứng, nhưng sở dụng thủ đoạn xác thực xảo diệu tuyệt luân.</p><p>Đại môn thượng che kín các loại đạo ngân, thậm chí có người đoán, chỉ dùng quá tiêu hao loại tiên cổ.</p><p>Chỉ có Bắc Nguyên tiên cương, khả năng được đến này phiến đại môn tán thành, có thể dễ dàng đẩy động. Nếu không phải người Bắc Nguyên thăng tiên, tiên khiếu thế giới ẩn chứa này khác địa vực thiên địa khí, tay vừa mới đáp lên, phỏng chừng sẽ bị phản chấn đi ra ngoài. Nếu chính là Bắc Nguyên cổ tiên, lại phi tiên cương, này phiến đại môn đem so với sơn mạch còn muốn trầm trọng, chết sống cũng đẩy không ra một tia khe hở.</p><p>Phương Nguyên tuy rằng theo Nam Cương sinh trưởng, đến đến Bắc Nguyên sau, đã muốn thích ứng Bắc Nguyên hoàn cảnh, đồng thời lại ở Bắc Nguyên thăng tiên, bởi vậy này phiến đại môn cấu thành hắn không được trở ngại.</p><p>Âm Lưu cự thành trong lịch sử vô số lần xây dựng thêm, nhưng này phiến đại môn thủy chung cố ý bảo lưu lại đến.</p><p>Bắc Nguyên cương minh thành viên, đối này phiến đại môn tin tưởng mười phần. Nghe được Hoàng Tuyền Ông như vậy vừa nói, nhìn về phía Phương Nguyên ánh mắt cũng đều ào ào dịu đi xuống dưới.</p><p>Âm Lục Công chậm rãi gật đầu:“Hoàng Tuyền Ông nói không sai, nhị vị thỉnh vào chỗ bãi, vừa lúc tham dự nghị sự. Mặt khác, cấp Cổ Nghiệp nhớ thượng nhất công, hắn dẫn tiến tân thành viên, dựa theo quy định, tính là ba trăm cống hiến.”</p><p>Phương Nguyên sớm biết rằng dẫn tiến người mới sẽ có ưu việt, bất quá nghe thế cái tin tức sau, hắn lập tức đem ánh mắt chuyển hướng bên cạnh Cổ Nghiệp.</p><p>Cổ Nghiệp bị nhìn xem ngượng ngùng, dường như chiếm tiện nghi dường như.</p><p>Hắn chủ động giữ chặt Phương Nguyên cánh tay:“Đến, Sa lão đệ, ngồi ta bên người đi.”</p><p>Mọi người đem này phiên tình hình xem ở trong mắt, trong lòng đối Phương Nguyên ngây thơ không biết ấn tượng lại làm sâu sắc một tầng.</p><p>Nghị sự đường trung, chúng tiên cương vờn quanh mà ngồi. Cơ hồ làm thành một vòng tròn.</p><p>Chỉ có đi thông nghị sự đường đại môn kia phương hướng, thiếu xuống dưới, hình thành thông đạo. Còn lại địa phương, đều là chỗ ngồi.</p><p>Này đó chỗ ngồi, không chỉ là một loạt. Mà là từ thấp hướng cao, chia làm ba hàng.</p><p>Dưới một loạt, chỉ có thể lục chuyển tiên cương nhập tòa, số người nhiều nhất.</p><p>Trung gian một loạt, là thất chuyển tiên cương vị trí, chỉ có linh tinh vài vị.</p><p>Tối cao một loạt. Không có một bóng người, phải làm chỉ có bát chuyển tiên cương khả năng nhập tòa.</p><p>Cổ Nghiệp nhiệt tình kéo Phương Nguyên, đưa hắn túm đến chính mình vị trí. Hắn vị trí, đều không phải là có trống, ngồi một cỗ ý chí. Bộ mặt bộ dáng giống quá Cổ Nghiệp bản nhân.</p><p>Cổ Nghiệp tay một chiêu, đem này cỗ ý chí thu vào trong óc, lập tức lấy tay tiếp đón Phương Nguyên ngồi xuống.</p><p>“Nghị sự cũng không phải mỗi một lần đều phải tham dự, nếu là thoát không ra thân trong lời nói, chúng ta hay dùng một cỗ ý chí thay thế bản thể tham dự. Sa lão đệ có trí đạo cổ trùng sao? Không có nói, ta đưa ngươi một chích.” Cổ Nghiệp thấp giọng hỏi nói.</p><p>“Đương nhiên là có.” Phương Nguyên hồi đáp. Hắn biểu hiện ra đối cương minh không biết, nhưng cũng không muốn cho chúng tiên cương cho rằng chính mình là hoàn toàn tân nộn.</p><p>Trí đạo cổ trùng tác dụng, là cổ tiên thường thức. Hắn đương nhiên phải biết rằng.</p><p>Phương Nguyên một bên trả lời, một bên ngồi xuống Cổ Nghiệp bên trái.</p><p>Cổ Nghiệp hai bên trái phải vị trí, đều là không ai.</p><p>Chỗ ngồi nhiều như vậy. Ở đây các tiên cương đều ngồi lẫn nhau phân tán. Mặc dù có hơn hai mươi vị, nhưng đại bộ phận đều là ý chí, chỉ có số ít là bản thể tham dự.</p><p>Gặp Phương Nguyên, Cổ Nghiệp đều đã muốn ngồi vào chỗ của mình, Âm Lục Công ho khan một tiếng:“Tốt lắm, phía dưới bắt đầu nghị sự. Đầu tiên, đương nhiên thương nghị tất yếu sự vụ.”</p><p>Nói xong. Hắn ngón tay điểm nhẹ mặt bàn.</p><p>Một đạo quang ảnh, phút chốc từ trung ương hình tròn đất trống bốc lên đứng lên. Hóa thành một tòa núi lửa.</p><p>Chỗ tòa này núi lửa có điểm kỳ quái, thập phần thấp bé. Dường như là hồ lô bình thường, không ngừng kịch liệt chấn động, thường thường về phía ngoại phụt lên nóng cháy nham thạch nóng chảy. Núi lửa trên không, khói đặc cuồn cuộn, cơ hồ hình thành mây đen bình thường, che thiên tế địa.</p><p>“Viêm lô phun trào, nói vậy tin tức này đang ngồi cơ bản đều biết đến. Đó là một chuyện phiền toái, không thể không xử lý, phải mau chóng trấn áp. Càng trễ xử lý, lại càng khó xử lý. Bước đầu thương định, nếu là có người có thể đủ thành công trấn áp viêm lô, đem đạt được một ngàn cương minh cống hiến.” Âm Lục Công nói.</p><p>Các tiên cương bắt đầu châu đầu ghé tai, nhỏ giọng nói chuyện với nhau.</p><p>Cổ Nghiệp chủ động vì Phương Nguyên giới thiệu nói:“Viêm lô là một chỗ thượng giai luyện cổ nơi sân, hơn nữa am hiểu luyện chế viêm đạo cổ trùng. Ở chúng ta cương minh lịch sử, từng có một vị luyện đạo tiên cương, ngay tại trong viêm lô luyện ra quá tiên cổ. Bất quá gần nhất này mấy trăm năm đến, chúng ta cương minh không nữa xuất hiện quá luyện đạo tông sư. Viêm lô để đó không dùng, nhiều lắm bị thủ lĩnh dùng quá vài lần, năm lâu thiếu tu sửa, phun trào số lần càng ngày càng thường xuyên.”</p><p>Phương Nguyên gật gật đầu.</p><p>Cổ Nghiệp lại nói:“Viêm lô cực nóng vô cùng, nhất là bên trong trung ương, quả thực là hỏa diễm hải dương. Dĩ vãng xuất hiện vấn đề này, đều đã từ viêm đạo tiên cương ra tay. Bất quá này viêm đạo tiên cương, còn phải có luyện đạo trụ cột. Muốn giữ lại thậm chí tu bổ viêm lô cổ trận bố trí, nếu không mạnh mẽ trấn áp, hỏng rồi bố trí, còn không bằng không trấn áp đâu. Nếu nhiệm vụ thất bại, không chỉ có không chiếm được cống hiến phân, còn có thể cấp lại đi vào.”</p><p>Phương Nguyên trong lòng hiểu rõ.</p><p>Vừa muốn viêm đạo tu vi, vừa muốn luyện đạo tạo nghệ, kể từ đó, thích hợp chọn người tựu ít đi. Khó trách mọi người chính là nghị luận một lát, sẽ không lại mở miệng, ào ào đem ánh mắt đầu hướng đường trung mỗ cỗ ý chí.</p><p>Âm Lục Công đánh vỡ trầm mặc, cũng nhìn về phía này cỗ ý chí, nói:“Mọi lần đều là thủ lĩnh tự mình trấn áp, mấy năm nay thủ lĩnh đi Đông hải. Chúng ta cương minh bên trong, không nữa so với ngươi Hỏa Đức tượng sư càng thích hợp chọn người. Hỏa Đức, ngươi xem đâu?”</p><p>Này cỗ đỏ đậm ý chí, trầm ngâm một phen nói:“Ta tu vi còn thấp, trấn áp hỏa lò thập phần miễn cưỡng. Bất quá nếu mọi người đều có này ý tưởng, ta cũng sẽ không từ chối. Chính là một ngàn cống hiến phân, thực tại có điểm rất thưa thớt.”</p><p>Âm Lục Công gật gật đầu:“Một ngàn cống hiến phân chính là sơ định, một khi đã như vậy, vậy tăng tới một ngàn hai trăm phân đi. Ngươi khả nguyện tiếp được?”</p><p>“Tại hạ nguyện ý.” Hỏa Đức ý chí đáp.</p><p>“Hảo, phía dưới tiến vào thứ hai hạng sự vụ.” Âm Lục Công cũng không dong dài, trực tiếp chuyển nói chuyện đề, “Trong cống xuất hiện một đầu dạ xoa bạch tuộc, không ngừng tác loạn, nghiêm trọng quấy nhiễu chúng ta đối dầu đen thu thập. Đoạn thời gian trước, Âm Huyền y sư, Lôi Vũ lâu chủ hai người chính là bị này trên đầu cổ hoang thú đả thương. Nếu là có thể đuổi đi con thú này, thưởng cho một ngàn cống hiến phân. Nếu là có thể trực tiếp giết chết con thú này, trực tiếp thưởng cho hai ngàn cống hiến phân.”</p><p>Phương Nguyên nghe vậy, trong lòng nổ lớn vừa động.</p><p>Hắn muốn lấy đi bảo tàng, ngay tại cống ở chỗ sâu trong, từ một đám dạ xoa bạch tuộc gác.</p><p>Này phân bảo tàng. Chính là hắn lần này gia nhập Bắc Nguyên cương minh chủ yếu mục đích.</p><p>Hình tròn đất trống, nguyên bản núi lửa phun trào hình ảnh chợt biến đổi, biến thành một đầu bạch tuộc cự quái, đang ở trong cống không ngừng tàn sát bừa bãi. Thật lớn xúc giác thay nhau vũ động, nhấc lên một cỗ cỗ dầu đen thật lớn gợn sóng sóng triều.</p><p>Nhìn này phiên hình ảnh. Nghị sự đường trung so với phía trước càng thêm im lặng.</p><p>Sẽ đối phó một đầu thượng cổ hoang thú, cũng không dễ dàng.</p><p>Không nói đến thượng cổ hoang thú, so sánh thất chuyển cổ tiên chiến lực. Đã nói tiên cương thân mình, liền so ra kém bình thường cổ tiên, cần băn khoăn càng nhiều. Kịch chiến một hồi, phiêu lưu lớn hơn nữa. Nếu là chiếm không được tiện nghi. Thực khả năng vốn gốc vô về. Mặc dù là chiến thắng, cũng phải nhìn chiến đấu trước sau tiền lời trạng thái.</p><p>Đánh thắng chiến đấu, lại ở kinh doanh phương diện đại bại lỗ, kia còn không bằng không đánh.</p><p>Ở đây các tiên cương, không thể nghi ngờ đều là khôn khéo.</p><p>Thấy không có người hưởng ứng. Âm Lục Công tựa đầu chuyển hướng bên người cách đó không xa Dạ Xoa Long Soái:“Long Soái, này dạ xoa bạch tuộc cùng ngươi kinh doanh tương xứng, không bằng ngươi tiếp cái này sự vụ như thế nào?”</p><p>Nhưng Dạ Xoa Long Soái khẽ lắc đầu, cũng là đương trường cự tuyệt :“Không dối gạt chư vị, ta đã nhận được Tần Bách Thắng mời, chuẩn bị tham gia bán đấu giá đại hội. Đại hội trung có một hai kiện sự vật ta đau khổ theo đuổi, mà nhiều năm không thể. Giá trị này thời khắc mấu chốt, cũng không có thể mạo hiểm. Bất quá ta bên này nguyện ý thêm vào chi lục trăm cống hiến phân. Thêm đến cái này nhiệm vụ thượng.”</p><p>Thốt ra lời này, đương trường không ít lục chuyển tiên cương ánh mắt, đều sáng lên.</p><p>Chém giết này đầu dạ xoa bạch tuộc. Đối lục chuyển tiên cương đến giảng, cũng không dễ dàng. Nhưng nếu đánh lui nó, chỉ cần vài vị lục chuyển tiên cương liên thủ, cũng không khó khăn.</p><p>Nhưng nhiệm vụ này, phía trước thưởng cho một ngàn cống hiến phân, gánh vác đến đều tự trên đầu. Còn có chút loãng. Nay Dạ Xoa Long Soái tự xuất tiền túi, lại thêm thượng sáu trăm cống hiến phân. Cái này làm cho mỗ ta người tâm động.</p><p>Cùng thượng cổ hoang thú khai chiến, có phiêu lưu không giả. Nhưng chỉ muốn ích lợi cũng đủ. Phiêu lưu cũng sẽ không thành gây trở ngại.</p><p>Lập tức, có ba cỗ nhân mã tỏ vẻ, có thể nhận nhiệm vụ này. Trước hai cổ nhân mã, đều là mấy vị lục chuyển tiên cương liên thủ. Rồi sau đó một cỗ nhân mã, còn lại là một vị thất chuyển tiên cương.</p><p>Lẫn nhau thương thảo tranh luận một phen sau, nhiệm vụ này bị thất chuyển tiên cương lấy đi.</p><p>Gặp này khó giải quyết nhiệm vụ, rốt cục có người tiếp nhận, Âm Lục Công cũng là âm thầm thở dài nhẹ nhõm một hơi:“Phía dưới là cuối cùng hạng nhất tất yếu nhiệm vụ, nhiệm vụ này đề cập đến Xích Sát thần thuyền.”</p><p>“Xích Sát thần thuyền?” Phương Nguyên ánh mắt chợt lóe, hắn nhanh chóng liên tưởng đến kiếp trước ngũ vực loạn chiến khi, kia chiếc huy hoàng khổng lồ, ở trên chiến trường đánh thẳng về phía trước không trung phi chu.</p><p>Bên cạnh Cổ Nghiệp lập tức nhỏ giọng giải thích nói:“Ngươi vừa mới gia nhập cương minh, không biết cũng thực bình thường. Xích Sát thần thuyền là lịch sử nổi danh tiên cổ ốc, uy lực thật lớn. Phía trước một vị Bắc Nguyên tán tu, ngoài ý muốn chiếm được Xích Sát thần thuyền nguyên bộ phối phương, nhưng bất hạnh không có năng lực luyện chế tư tưởng, liền đành phải chung quanh chào hàng. Thủ lĩnh dốc hết sức chủ trương thu mua này thuyền phối phương, tiêu phí thật lớn đại giới, đã muốn lục tục thu mua hơn phân nửa phối phương.”</p><p>Phương Nguyên nghĩ rằng: Vị này Bắc Nguyên cương minh thủ lĩnh, nhưng thật ra dã tâm mười phần.</p><p>Tiên cổ ốc, so với bình thường tiên đạo sát chiêu còn muốn toàn diện. Là một cái siêu cấp thế lực dấu hiệu.</p><p>Trên cơ bản, mỗi một cái siêu cấp thế lực đều có được một tòa tiên cổ ốc.</p><p>Bắc Nguyên cương minh thủ lĩnh muốn được đến một tòa tiên cổ ốc, không thể nghi ngờ chính là muốn Bắc Nguyên cương minh, cũng tăng lên tới siêu cấp thế lực này một tầng thứ.</p><p>“Hiện tại ra một ít phiền toái.” Âm Lục Công thanh âm trầm thấp, “Vị kia bán ra thần thuyền phối phương cổ tiên, đơn phương xé bỏ hiệp nghị, không nghĩ ở cùng chúng ta làm giao dịch. Phải Xích Sát thần thuyền toàn bộ phối phương, cùng với trung tâm tiên cổ tiên cổ phương, đều để đặt đến bán đấu giá đại hội bán tốt giá. Đối với việc này, chúng ta cương minh nên xử lý như thế nào?”</p><p>Chúng tiên cương lại lần nữa châu đầu ghé tai đứng lên.</p><p>“Lại là bán đấu giá đại hội! Mấy ngày qua, ta bị liên tiếp xảo trá, chính là bởi vì bán đấu giá đại hội.” Một vị tiên cương oán khí mười phần, nhưng phi Cổ Nghiệp.</p><p>“Này cổ tiên lá gan không nhỏ, chính là nhất giới tán tu, cư nhiên ngay cả chúng ta cương minh hiệp định đều xé bỏ.”</p><p>“Giết hắn, phải muốn giết điệu hắn, nếu không tin tức truyền ra đi, chúng ta cương minh thể diện vốn không có !”</p><p>“Cương minh tuy rằng nhược cho siêu cấp thế lực, nhưng là không phải một tán tu có thể ức hiếp.”</p><p>Chúng tiên cương gầm nhẹ hò hét, đại đa số đều chủ trương chiến đấu.</p><p>Phương Nguyên âm thầm gật đầu, tiên cương tuy rằng cố kỵ phần đông, nhưng đề cập đến thật lớn ích lợi, như cũ là dám sát dám hợp lại. Bất quá hắn cũng không xem trọng cương minh. Bởi vì kiếp trước, nắm giữ Xích Sát thần thuyền thế lực, nhưng phi bọn họ. </p>\n\t\t\t \n\n                    "
}