{
  "href": "https://doctruyenchufull.vip/6333e8c8bea2d9fb2f852470",
  "title": "Chương 746: Thứ 93 chương cống dầu đen",
  "chapterNumber": "746",
  "slug": "chuong-746-thu-93-chuong-cong-dau-den",
  "previousLink": "chapters-truyenchufull/745-chuong-745-thu-92-chuong-tien-cuong-nghi-su",
  "currentLink": "chapters-truyenchufull/746-chuong-746-thu-93-chuong-cong-dau-den",
  "nextLink": "chapters-truyenchufull/747-chuong-747-thu-94-chuong-bao-tang-hoa-tam",
  "contentHTML": "\n\n                        <p> Bán ra Xích Sát thần thuyền trọn bộ cổ phương tán tu, bất quá là lục chuyển lưu, lại không bối cảnh thế lực.</p><p>Cuối cùng, cương minh thương nghị quyết định, phái một vị thất chuyển tiên cương, hai vị lục chuyển tiên cương, tìm kiếm cũng tập sát người này, tu chỉnh cương minh uy danh. Đương nhiên chính yếu, hay là muốn được đến Xích Sát thần thuyền trọn bộ cổ phương.</p><p>Trên thực tế, cương minh đã muốn chiếm được tuyệt đại bộ phận, chỉ còn lại có trung tâm vài tiên cổ phương, cùng với cổ trùng như thế nào phối hợp vận chuyển bí quyết.</p><p>Viêm lô, cống, Xích Sát thần thuyền, này ba kiện đại sự thương nghị thỏa đáng, nghị sự đường bầu không khí lâm vào buông lỏng.</p><p>Âm Lục Công lại tiếp theo lấy tay đầu ngón tay nhiều điểm bàn:“Phía dưới bắt đầu thương nghị này nhiệm vụ.”</p><p>Tay hắn đầu ngón tay điểm ở mặt bàn, phát ra thùng thùng tiếng vang.</p><p>Chúng tiên cương trước mắt ban đầu đất trống, hình ảnh tái khởi biến hóa, hóa thành bốn phía phương trụ. Thô to phương trụ thượng, mỗi một mặt đều có rậm rạp văn tự ở du động.</p><p>“Chư vị đỉnh đầu thượng, còn có nhiệm vụ không có trả lại sao?” Âm Lục Công hỏi.</p><p>Mọi người lẫn nhau nhìn sang, không ai đứng ra.</p><p>Nhiệm vụ có thể tùy thời trả lại, đều không phải là nhất định phải đợi cho công khai nghị sự thời điểm.</p><p>Cổ Nghiệp tuy rằng không nghĩ làm thủ vệ địa lão mộc nhiệm vụ, nhưng thời hạn chưa tới, trước tiên trả lại nhiệm vụ nhưng là muốn khấu trừ không ít cống hiến.</p><p>“Tốt lắm, như vậy liền đăng báo nhiệm vụ đi.” Âm Lục Công nói.</p><p>Thốt ra lời này ra, toàn bộ nghị sự đường nhất thời náo nhiệt. Thanh âm chợt ồn ào đứng lên, cùng luyện cổ có liên quan cổ phương, thu thập nào đó tài liệu, xem xét nào đó cổ trùng, do thám biết mỗ cái phương diện tình báo. Chủng loại phồn đa, không phải trường hợp cá biệt.</p><p>Phương Nguyên cũng đã mở miệng, ngôn nói yêu cầu mua thoát khỏi tiên cương thân phận, một lần nữa sống lại phương pháp.</p><p>Này phân hành động, vì hắn rước lấy rất nhiều cười khẽ.</p><p>“Sa huynh. Ngươi còn không có chính thức thề, đỉnh đầu cũng không có cương minh lệnh bài, cũng không có cống hiến, như thế nào tuyên bố được nhiệm vụ đâu?” Một bên Cổ Nghiệp nhắc nhở nói.</p><p>“Là như thế này a.” Phương Nguyên nhíu mày.</p><p>“Ngươi không nên gấp gáp. Nghị sự sau khi chấm dứt, ta mang ngươi đi lĩnh thân phận lệnh bài. Này lệnh bài cũng dùng để ghi lại ngươi vì cương minh sở làm cống hiến. Còn có. Của ngươi cầu mua nội dung là chúng ta sở hữu tiên cương tiếng lòng. Căn bản không cần cố ý cầu mua, ngươi xem cao nhất thượng kia vài cái nhiệm vụ.” Cổ Nghiệp ngón tay điểm trước mặt không ngừng biến hóa hình ảnh.</p><p>Phương Nguyên ánh mắt dời đi đi qua, liền nhìn thấy nhiệm vụ bảng trước nhất đoan, có mấy cái nhiệm vụ. Trong đó còn có một cái, tự thể góc chi này khác nhiệm vụ, càng thêm khổng lồ.</p><p>“Bán ra cương minh lịch đại. Có liên quan như thế nào thoát khỏi tiên cương, trọng lấy được tân sinh nghiên cứu thành quả.” Phương Nguyên một chữ một câu đọc đi ra.</p><p>“Nơi nào mặt có minh mã yết giá, bất quá ít nhất thành quả, đều phải có hai mươi phân cống hiến khả năng đổi lấy.” Cổ Nghiệp đối phương diện này tình báo, hết sức quen thuộc.</p><p>Trên thực tế. Từng cái tiên cương đều đối này nhiệm vụ nội dung, cực kỳ quen thuộc.</p><p>Rất nhiều tiên cương đầu nhập vào cương minh, vì cái gì?</p><p>Không phải là vì tìm kiếm phương pháp, do đó thoát khỏi tiên cương thân phận, một lần nữa sống lại sao?</p><p>Cương minh thành lập ước nguyện ban đầu, tựa hồ cũng là nghiên cứu như thế nào làm cho tiên cương sống lại.</p><p>“Cổ huynh, trong cương minh đến cùng có hay không tiên cương, bởi vì này chút thành quả sống lại ?” Phương Nguyên lại hỏi.</p><p>“Căn cứ nghe đồn. Giống như từng có.” Cổ Nghiệp ngữ khí cũng không đại xác định.</p><p>“Giống như từng có?” Phương Nguyên nhíu mày.</p><p>“Ngươi phải biết rằng, phương diện này rất nhiều nghiên cứu thành quả, mỗi một phân ít nhất được với ngàn phân cống hiến. Khả năng đổi lấy đi ra. Hơn nữa ngươi chính thức nhập minh sau, còn muốn ký kết khế ước, không thể tùy ý tự thụ này đó nghiên cứu thành quả.” Cổ Nghiệp cười khổ một tiếng, nói.</p><p>Hắn gặp Phương Nguyên mày nhăn càng sâu, lại nói:“Ngươi không cần băn khoăn cái gì, ít nhất ta có thể đảm bảo. Phương diện này nghiên cứu thành quả cũng không là tạo giả dối trá vật. Ta từng đổi lấy một phần, xác thực rất có sử dụng. Ngươi nếu có thể đạt được này đó thành quả. Có thể nói đứng ở tiên hiền vất vả chú liền cơ thạch, không biết bớt đi bao nhiêu khổ công đâu.”</p><p>Phương Nguyên gật gật đầu.</p><p>Cương minh này tổ chức. Am hiểu sâu bên trong thành viên tâm lý. Đem nghiên cứu thành quả cho rằng dụ sử thành viên ra sức ngon ngọt, chỉ cần là tiên cương cơ hồ không ai không trúng chiêu.</p><p>Cho dù tiên cương đổi lấy rất nhiều thành quả, nhưng chỉ muốn một ngày không lấy được tân sinh, tiên cương sẽ tiếp tục vì cương minh ra sức.</p><p>Càng diệu một chút ở chỗ, cương minh tốt lắm vì tiên cương bảo lưu lại một phần hy vọng -- cho dù này phân nghiên cứu thành quả không được, có lẽ tiếp theo phân nghiên cứu thành quả có thể giúp ta thoát ly này khốn cảnh đâu?</p><p>Phương Nguyên dùng mông tưởng, đều có thể nghĩ đến đây mặt minh mã yết giá, nhất định thiết trí góc cao, cần phải đại lượng cống hiến phân, khả năng đổi lấy đại bộ phận nghiên cứu thành quả.</p><p>“Bất quá cũng may kia phân trong cống di tàng, cũng là một vị tiên cương đại năng sở lưu. Giữa cũng có một phần về tiên cương tân sinh nghiên cứu thành quả. Kiếp trước thời điểm, Bắc Nguyên tiên cương chính là bởi vậy lấy được ích, toàn bộ chiến lực đột nhiên tăng mạnh. Thậm chí một đoạn thời gian, Bắc Nguyên cương minh phong bế, so với Đông hải cương minh tổng bộ còn cường thịnh.”</p><p>Phương Nguyên trà trộn vào Bắc Nguyên cương minh chủ yếu mục đích, chính là kia phân di tàng.</p><p>Đối với làm từng bước cố gắng, đi bước một dùng cống hiến phân đến đổi lấy cương minh nhiệm vụ nghiên cứu thành quả, Phương Nguyên tắc hứng thú thiếu thiếu.</p><p>Dù sao sở hao phí thời gian lâu lắm, tinh lực cũng quá hơn.</p><p>Giằng co một hồi lâu nhi, nghị sự đường thế này mới dần dần yên tĩnh xuống dưới.</p><p>Các tiên cương đều đăng báo nhiệm vụ, cấp ra đều tự cống hiến thưởng cho. Ánh mắt mọi người, đều gắt gao nhìn chằm chằm đất trống hình ảnh, có người không ngừng nhìn quét, có người nhắm mắt trầm tư.</p><p>Âm Lục Công tiếp tục chủ trì nói:“Phía dưới bắt đầu phát nhiệm vụ. Một đám đến, không cần sảo. Đầu tiên là nuôi nấng cương minh bên trong thượng cổ hoang thú bán nguyệt kỳ lân.”</p><p>“Ta đến.”</p><p>“Nhiệm vụ này ta tiếp.”</p><p>“Ân, lúc này đây ta cũng tưởng cạnh tranh một chút.”</p><p>Âm Lục Công vừa dứt lời, còn có vài vị tiên đứng thẳng bất động tức mở miệng, lẫn nhau trong lúc đó tranh đoạt nhiệm vụ này.</p><p>Cổ Nghiệp nhỏ giọng vì Phương Nguyên giải thích nói:“Bán nguyệt kỳ lân chính là thượng cổ hoang thú, vốn cũng không tốt nuôi nấng. Nhưng hiện tại nó mang thai sắp chấm dứt, sẽ sinh sản ra nguyệt nha kỳ lân. Loại này tiểu kỳ lân, vừa vừa ra sinh, chính là hoang thú. Dần dần lớn lên sau, sẽ trở thành thượng cổ hoang thú bán nguyệt kỳ lân. Chúng ta cương minh trung rất nhiều thành viên, sớm liền nhắm ngay này tiện nghi. Đều muốn gần quan được ban lộc, đem Nguyệt Nha kỳ lân muốn làm tới tay, thành lập chặt chẽ liên hệ, sau đó tái trả giá cống hiến phân.”</p><p>“Thì ra là thế.” Phương Nguyên thế này mới hiểu được, nguyên lai là nguyên nhân này. Khó trách mọi người tranh đoạt, phải biết rằng bán nguyệt kỳ lân chỉ cần cẩn thận chăm sóc nuôi nấng. Sau trưởng thành chính là thượng cổ hoang thú, so sánh thất chuyển cổ tiên chiến lực.</p><p>Cho dù là Phương Nguyên, giờ phút này cũng tim đập thình thịch.</p><p>Nhưng hắn cũng chỉ là tâm động, chính mình mới đến, lại có bí mật mục đích. Mù quáng cạnh tranh. Rước lấy không cần thiết địch ý cùng chú ý, đối chính mình cũng không ưu việt.</p><p>Về bán nguyệt kỳ lân nuôi nấng, mọi người hảo một phen tranh đoạt. Cuối cùng Âm Lục Công, đem này nhiệm vụ cống hiến phân vẫn hạ thấp ba trăm, thế này mới làm những người khác thở dài buông tha cho, duy nhất người thắng trổ hết tài năng.</p><p>Nuôi nấng bán nguyệt kỳ lân. Cũng không phải là một kiện thoải mái chuyện. Có đôi khi kỳ lân nháo khởi tính tình đến, tầm thường lục chuyển tiên cương cơ hồ không chịu nổi, thậm chí có bị thương ví dụ.</p><p>Mấu chốt là kỳ lân sinh dưỡng khi, hết sức thống khổ, hội tàn sát bừa bãi chung quanh đến phân tán lực chú ý. Này quá trình càng thêm nguy hiểm. Gắt gao ba trăm cống hiến phân, làm cho đại bộ phận tiên cương đều đánh lên lui trống lớn.</p><p>Hơn nữa cho dù Nguyệt Nha kỳ lân sinh ra đến, nuôi nấng bán nguyệt kỳ lân tiên cương cũng bất quá là trước thành lập liên hệ. Nhiều nhất, chính là cướp một cái tiện nghi. Chân chính muốn tranh đoạt, còn phải xem song phương cạnh giá.</p><p>Bán nguyệt kỳ lân nuôi nấng nhiệm vụ sau, chính là về như ý khuẩn thu thập.</p><p>“Như ý khuẩn thu thập địa điểm, ở cương minh cùng Lưu gia trong lúc đó. Hàng năm như ý khuẩn thành thục, đến thu thập thời điểm. Đều là hai đại thế lực chia cắt. Bất quá Lưu gia thế đại, tổng hội nhiều nhiều thiếu thiếu ức hiếp chúng ta. Nhiệm vụ này chỗ khó ngay tại như thế, cần một vị tu vi cao cường tiên cương trấn trường hợp. Nhưng lại không thể quá mức cường thế.” Cổ Nghiệp giải thích nói.</p><p>Có Cổ Nghiệp tại bên người, Phương Nguyên nhưng thật ra được rất nhiều phương tiện.</p><p>Nhiệm vụ này cũng có vẻ cướp thủ, cuối cùng rơi xuống ngoan mỗ mỗ trên người.</p><p>Vị này tiên cương lão thái bà không chỉ có có thất chuyển tu vi, hơn nữa cùng Lưu gia niêm thân mang cố, quan hệ sâu. Có nàng xuất mã, Lưu gia cũng không thiệt nhiều quá mức cường thế.</p><p>“Phía dưới là siêu cấp thế lực Dược gia phát đến thỉnh cầu. Cần chúng ta cương minh ra lại một vị tiên cương, cung dược hoàng nghiên cứu. Dùng để thay đổi hắn trị liệu tiên cổ. Nhiệm vụ này thù lao, nhưng là xa xỉ.” Âm Lục Công nói.</p><p>Nhìn đến nhiệm vụ này. Chúng tiên cương trên mặt đều hoặc nhiều hoặc ít, hiện ra một cỗ khôn kể cổ quái thần sắc.</p><p>Cung người nghiên cứu, này nhiều nhiều thiếu thiếu bị tổn thương cập tự tôn, có điểm xấu hổ. Nhưng thứ nhất, nghiên cứu giả là dược hoàng, hắn là Bắc Nguyên đương kim ngũ đại bát chuyển cổ tiên chi nhất. Thứ hai, cái này nhiệm vụ mang đến thù lao, xác thực thập phần dày.</p><p>Mọi người lẫn nhau nhìn xem, đều không có ra tiếng.</p><p>Âm Lục Công đối này tình hình sớm có đoán trước, hắn mặt phiếm mỉm cười, nhìn về phía Phương Nguyên:“Không biết Sa Hoàng ngươi đối nhiệm vụ này, có hay không hứng thú?”</p><p>Phương Nguyên lập tức lắc lắc đầu, miễn cưỡng cười cười, nói:“Không có hứng thú.”</p><p>Hắn trên người bí mật nhiều lắm, đan nói song khiếu, sẽ không có thể dễ dàng cho sáng tỏ.</p><p>Âm Lục Công gật gật đầu, không có khuyên nữa. Bất quá mục đích của hắn, trừ bỏ thử Phương Nguyên tính cách cùng nội tình ở ngoài, cũng có châm ngòi những người khác ý đồ.</p><p>Quả nhiên, rất nhanh còn có vài vị tiên cương thấp giọng mở miệng, nói muốn tiếp được nhiệm vụ này.</p><p>Này mấy người tiếp theo lẫn nhau cạnh tranh, bất quá đang nói cũng không cao, đều là trầm thấp, trên mặt cũng khác không biểu tình, dù sao bị người khác cho rằng nào đó tài liệu đến nghiên cứu, xác thực tổn thất mặt.</p><p>Cổ Nghiệp hợp thời ở Phương Nguyên bên người, thì thầm một phen.</p><p>Phương Nguyên đã biết này đó tiên cương tình huống, đều là cái loại này tầng dưới chót tiên cương, hỗn không quá như ý. Bởi vậy ở tôn nghiêm thể diện cùng ích lợi trong lúc đó, lựa chọn người sau.</p><p>Kế tiếp nhiệm vụ, đủ loại, số lượng phồn đa.</p><p>Có hướng siêu cấp thế lực Viên gia đòi lại tiên cổ nhiệm vụ, lúc trước cương minh thủ lĩnh đem nhất chích tiên cổ mượn cho Viên gia. Thủ lĩnh đi trước Đông hải phía trước, công đạo xuống dưới, đốc xúc cương minh thúc giục trả tiên cổ.</p><p>Nhưng Viên gia sớm qua trả lại kỳ hạn, cũng là có mượn không trả. Cương minh hàng năm đều đã phái thành viên, đi trước thúc giục, mỗi một lần đều là thất bại. Viên gia tìm lấy cớ thôi ủy cũng liền thôi, càng ác liệt tình huống là ẩu đả khu trục.</p><p>Vừa mới bắt đầu không có tiên cương chủ động tiếp được nhiệm vụ này, Âm Lục Công đành phải tăng lên cống hiến điểm, thế này mới cuối cùng tuyên bố đi ra ngoài.</p><p>Còn có cầu mua lưu ly thổ, toản thổ nhiệm vụ, bắt được thú đàn nhiệm vụ, thu thập hồn phách nhiệm vụ. Cuối cùng nhiệm vụ này, còn cùng Phương Nguyên nóc. Lại nguyên lai là Lê Sơn tiên tử vì sản xuất đảm thức cổ, chung quanh mua đồ hồn phách, cũng tìm được cương minh bên này.</p><p>Tối được hoan nghênh nhiệm vụ, còn lại là xâm nhập cống, thu thập dầu đen.</p><p>Dầu đen đối tiên cương cực có giúp. Đem dầu đen chiếu vào tử khiếu phúc địa trung, có thể trì hoãn phúc địa băng giải tốc độ. Phóng tới ngoại giới, đối với này khác cổ tiên mà nói, cũng là sử dụng cực kì rộng khắp luyện cổ tài liệu, thị trường quảng đại.</p><p>Cống dầu đen, là cương minh chính yếu kinh doanh hạng mục. Này địa vị, là tốt rồi so với đảm thức cổ mua bán đối với Phương Nguyên.</p><p>Nhưng dầu đen mậu dịch môn quy, có thể sánh bằng đảm thức cổ mua bán lớn.</p><p>Mỗi lần xâm nhập cống, mua đồ dầu đen tiên cương, bỏ nộp lên trên số định mức ở ngoài, tổng hội giữ lại một phần độc thuộc loại chính mình. Cái này nhiệm vụ tiền lời, là tiên cương trong lúc đó công nhận tốt nhất.</p><p>Bởi vậy, bị cơ hồ mọi người tranh đoạt.</p><p>Phương Nguyên cũng tưởng tranh đoạt, nếu là có thể bằng này xâm nhập cống trong lời nói, bí mật thu hoạch kia đạo di tàng, cũng là không thể tốt hơn.</p><p>Bất quá thực đáng tiếc, hắn mới đến, đỉnh đầu còn không có cương minh lệnh bài, mù quáng tranh đoạt cũng không sáng suốt, cũng không sự thật. Còn nữa, nhiệm vụ này có thời hạn. Hiện tại Phương Nguyên vội vàng bán đấu giá đại hội, luyện đạo đại hội, căn bản không có thời gian xử lý nhiệm vụ này.</p><p>Cuối cùng, nhiệm vụ này bị ba vị tiên cương đoạt được.</p><p>Vì cướp đoạt nhiệm vụ này cận có ba cái danh ngạch, này ba vị người thắng không chỉ có sẽ không thu hoạch gì cống hiến phân, còn muốn thêm vào mặt đất chước mấy trăm cống hiến cấp cương minh.</p><p>Bởi vậy càng có thể thấy được, này thu thập dầu đen du thủy là cỡ nào dày. </p>\n\t\t\t \n\n                    "
}