{
  "href": "https://doctruyenchufull.vip/6333e8cebea2d9fb2f85248e",
  "title": "Chương 747: Thứ 94 chương: Bao tàng họa tâm",
  "chapterNumber": "747",
  "slug": "chuong-747-thu-94-chuong-bao-tang-hoa-tam",
  "previousLink": "chapters-truyenchufull/746-chuong-746-thu-93-chuong-cong-dau-den",
  "currentLink": "chapters-truyenchufull/747-chuong-747-thu-94-chuong-bao-tang-hoa-tam",
  "nextLink": "chapters-truyenchufull/748-chuong-748-thu-95-chuong-gap-mat-giong-nhu-quen-biet",
  "contentHTML": "\n\n                        <p> “Dầu đen thân mình liền giá trị sang quý, đối với tiên cương mà nói, bởi vì có thể trì hoãn phúc địa hỏng mất trình độ, loại này giá trị vừa muốn lại cao một tầng.” Phương Nguyên trong lòng cân nhắc, hắn đối với dầu đen cũng đồng dạng mơ ước.</p><p>Hắn hiện tại phúc địa, cũng theo không ngừng băng giải tán diệt, giảm bớt rất nhiều lãnh thổ không gian. Dầu đen đối hắn đến giảng, đồng dạng áp dụng.</p><p>Bất quá muốn làm đến loại này dầu đen, phải thông qua cương minh.</p><p>Bắc Nguyên cương minh đại bản doanh Âm Lưu cự thành, an vị dừng ở cống cửa vào phía trên, dùng cương minh lực lượng lớn nhất trấn thủ ở trong này.</p><p>Cương minh hàng năm tuy rằng ngoại bán đại lượng dầu đen, nhưng là đều có cố định người mua. Hóa thiếu, nhu cầu phần đông, hoàn toàn là người bán thị trường, cùng đảm thức cổ mua bán giống nhau, bởi vậy tại đây cái phương diện, Phương Nguyên còn chen vào không lọt tay.</p><p>Hắn tuy rằng cùng Lê Sơn tiên tử, Hắc Lâu Lan thành lập liên minh, nhưng thế lực quá nhỏ, còn không có thể cùng siêu cấp thế lực bằng được.</p><p>“Cứ như vậy, phải theo cương minh bên trong ra tay, tiếp được nhiệm vụ này, nhưng thật ra một cái cách.” Phương Nguyên đem thu thập dầu đen nhiệm vụ, âm thầm ghi tạc trong lòng.</p><p>Nghị sự tiếp tục tiến hành đi xuống. Phòng nghị sự đường trung, ánh sáng u ám, hơn hai mươi vị tiên cương, chẳng sợ đại đa số đều là ý chí ở tại chỗ này, cũng có vẻ âm khí thâm trầm.</p><p>Toàn bộ nghị sự, giằng co gần một ngày một đêm thời gian, Phương Nguyên toàn bộ hành trình tham dự, đại thế hiểu biết cương minh ở Bắc Nguyên địa vị.</p><p>Thô sơ giản lược mà nói, cương minh ở bắc tại chỗ vị chỉ so với siêu cấp thế lực thấp một ít. Nhưng theo rất nhiều nhiệm vụ đó có thể thấy được, chính đạo siêu cấp thế lực rõ ràng ở ăn ý chèn ép cương minh, cương minh cùng ma đạo cổ tiên có rất nhiều hợp tác, nhất là đại tuyết sơn phúc địa này Bắc Nguyên ma đạo đại bản doanh.</p><p>Cương minh thuộc loại cũng chính cũng tà thế lực.</p><p>Như vậy định vị, cùng cao tầng nhân viên có liên quan. Cương minh cao tầng nhân viên, đều là tiên cương. Phàm là là tiên cương, cơ hồ không có không muốn đi trọng lấy được tân sinh. Này đó tiên cương đến từ chính các giai tầng. Sinh tiền có được các loại thân phận, chết sau bởi vì giống nhau mục đích, mới tụ tập cùng một chỗ.</p><p>Chỉ cần cùng trọng lấy được tân sinh này mục tiêu có liên quan, cương minh đều thập phần cảm thấy hứng thú, hơn nữa trăm phương nghìn kế được tới tay. Kể từ đó. Liền chạm đến rất nhiều chính đạo ích lợi, rất nhiều chính đạo không thể gặp quang thủ đoạn, cương minh cũng sử dụng thường xuyên.</p><p>Như thế cũng làm cho cương minh một khác đặc sắc, đó là thành viên phần đông, nhưng kết cấu rời rạc.</p><p>Cương minh có hơn hai mươi vị thành viên, loại này số lượng ngay cả đại tuyết sơn phúc địa đều so ra kém. Ngay cả tiên cương bình thường so với còn sống cổ tiên. Chiến lực muốn bạc nhược một ít. Nhưng hơn hai mươi vị thành viên, người đông thế mạnh, nếu là chân chính chặt chẽ đoàn kết cùng một chỗ, đã sớm là siêu cấp thế lực.</p><p>Nhưng cương minh nhập môn cửa rất thấp, điểm ấy theo Phương Nguyên nhập minh liền hãy nhìn ra. Tiên cương lai lịch phức tạp. Rất khó làm được đồng lòng hợp lực.</p><p>Vì thế còn có gần nhất, rất nhiều tiên cương gặp cổ tiên vơ vét tài sản tình huống xuất hiện.</p><p>Nghị sự chấm dứt sau khi, Phương Nguyên ở nghị sự đường lưu lại một cỗ ác ý. Sau, hắn liền đi theo Cổ Nghiệp, đi vào một khác chỗ phòng, lĩnh cương minh lệnh bài.</p><p>Này lệnh bài không chỉ có đại biểu cho thân phận, còn ghi lại Phương Nguyên đối cương minh cá nhân cống hiến.</p><p>Trừ bỏ lệnh bài ở ngoài, còn có một bộ tín đạo phàm cổ. Dùng để thông tin, truyền lại cương minh nhiệm vụ, hoặc là thành viên gia nhập. Thành viên rời khỏi, hoặc là thành viên tử vong trọng đại tin tức.</p><p>Cổ Nghiệp muốn cáo từ, đề nghị Phương Nguyên có thể đi Âm Lưu cự thành chung quanh đi dạo. Nay hắn đã có lệnh bài, Âm Lưu cự thành đã muốn có thể tự do đi lại.</p><p>Nhưng Phương Nguyên còn không tưởng buông tha hắn, túm hắn chung quanh tản bộ nói chuyện phiếm, theo hắn trong miệng do thám biết một ít tin tức.</p><p>Phương Nguyên trọng điểm hỏi thăm Bắc Nguyên cương minh thủ lĩnh.</p><p>Nàng nguyên lai là vị nữ tiên cương. Được xưng Phần Thiên ma nữ, tu vi cao tới bát chuyển. Làm việc nhiều ngang ngược, khí diễm kiêu ngạo. Hơn nữa chiến lực hùng hậu xông ra.</p><p>Phương Nguyên lại hỏi như thế nào xông ra. Cổ Nghiệp chỉ nói một câu, Phương Nguyên liền đã hiểu --“Nàng thọ nguyên chưa hết, chỉ là vì đột phá, mới cố ý chuyển thành tiên cương.”</p><p>Đại đa số tiên cương, đều là cổ tiên thọ nguyên đem tẫn, bị buộc bất đắc dĩ hơi tàn duyên thọ cử chỉ.</p><p>Đương nhiên là có một chút muốn nói rõ, cổ tiên hơi tàn duyên thọ cử động, tuyệt không chỉ có chuyển thành tiên cương một đường, còn có rất nhiều phương pháp. Thí dụ như mộc đạo cổ tiên chuyển thành thụ nhân.</p><p>Chính là này đó pháp môn, bình thường có cực hạn tính. Như là lực đạo cổ tiên, viêm đạo cổ tiên sẽ không có thể chuyển thành thụ nhân.</p><p>Chuyển thành tiên cương, là tối thông tục biện pháp, hết thảy lưu phái cổ tiên đều có thể vận dụng.</p><p>Vị này Phần Thiên ma nữ, đều không phải là bị buộc bất đắc dĩ mới chuyển vì tiên cương, mà là cố ý cử chỉ. Vì đột phá, chiến lực tăng vọt.</p><p>Hơi chút động cân não suy nghĩ một chút: Chiến lực muốn tăng vọt tới trình độ nào, đột phá tới trình độ nào, khả năng đủ làm cho Phần Thiên ma nữ làm ra như thế lựa chọn, không tiếc chuyển thành tiên cương?</p><p>Thực hiển nhiên, loại này đột phá trình độ tất nhiên cực cao, làm cho người ta tâm động.</p><p>“Cương minh bên này ẩn có nghe đồn, nói thủ lĩnh trong tay kỳ thật sớm đã có có thể trọng lấy được tân sinh pháp môn.” Nói chuyện với nhau, Cổ Nghiệp đè thấp thanh âm, có chút thật cẩn thận nói cho Phương Nguyên.</p><p>Phương Nguyên cười cười.</p><p>Này nghe đồn đều không phải là có lỗ trống thì gió mới vào, nếu chủ động chuyển thành tiên cương, chưa chừng thật sự có trọng lấy được tân sinh biện pháp.</p><p>Phương Nguyên theo Cổ Nghiệp trong miệng, đào ra không ít tốt tình báo. Tái kết hợp phía trước Lê Sơn tiên tử cấp, chính mình nhìn thấy, Phương Nguyên trong lòng nhanh chóng buộc vòng quanh cương minh đại khái hình dáng.</p><p>Cổ Nghiệp còn có thủ hộ địa lão mộc nhiệm vụ trong người, cuối cùng ở Âm Lưu cự thành từ biệt Phương Nguyên.</p><p>Phương Nguyên theo sau cũng rời đi, rời đi phía trước, hắn đăng cao trông về phía xa, nhìn thoáng qua Âm Lưu cự thành dưới, trấn thủ thật lớn khe rãnh.</p><p>Cự câu giống như ác thú bồn máu mồm to, ở nồng đậm trong bóng đêm lặng im mở ra. Nơi này đó là cống cửa vào, bị cương minh nghiêm khắc trấn, Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông ba vị thất chuyển tiên cương thay phiên trông coi.</p><p>Phương Nguyên giờ phút này thúc dục trăm dặm mắt, thế này mới thấy rõ sở.</p><p>Hắn biết, theo này cửa vào xâm nhập đi vào, khe rãnh còn có thể tái mở rộng mấy chục lần, thậm chí mấy trăm lần. Cống bên trong có thể nói rầm rộ, không gian cực kỳ rộng lớn, trang hạ ngàn vạn Âm Lưu cự thành rõ ràng không thành vấn đề. Lại thâm u vô cùng, cương minh trung còn chưa bao giờ có người tra xét đến chân chính cái đáy.</p><p>“Chung có một ngày, ta muốn xâm nhập trong đó, đem di tàng lấy ra, tăng ta nội tình, phát dương quang đại. Bất quá hiện tại đều không phải là thời cơ.” Phương Nguyên thầm nghĩ trong lòng.</p><p>Này phân di tàng, cho dù hắn không biến thành tiên cương, cũng là muốn tưởng bằng tất cả phương pháp lấy đi.</p><p>Phương Nguyên thu hồi ánh mắt, thân hình nhanh chóng cất cao, giống như chim to bình thường, bay khỏi Âm Lưu cự thành.</p><p>Ước chừng bay đến ngàn dặm ở ngoài, bao phủ Âm Lưu cự thành hắc ám thế này mới dần dần tan hết. Làm Phương Nguyên có thể lại thấy ánh mặt trời.</p><p>Hắn lại chuyển biến phương hướng, bay thượng vạn dặm, rốt cục xác định bên người chưa người truy tung. Thế này mới rơi xuống một chỗ không chớp mắt rừng rậm trung, bố trí phàm cổ, tái thúc dục định tiên du.</p><p>Lục quang chợt lóe. Hắn biến mất ở tại chỗ.</p><p>Lưu lại phàm cổ, tất tất tốt tốt, tận lực giảm bớt tiên cổ hơi thở di lưu.</p><p>Phương Nguyên trở lại hồ tiên phúc, một bên chờ đợi Lê Sơn tiên tử bên kia tin tức, một bên bắt đầu nghiên cứu trên tay trí đạo sát chiêu -- bao tàng họa tâm.</p><p>Này chiêu phàm đạo sát chiêu, đều không phải là dùng để công phạt. Mà là lợi dụng trí đạo thủ đoạn. Cải tạo cổ tiên trái tim, sử trái tim trong ngoài che kín trí đạo đạo ngân, trở thành “Họa tâm”.</p><p>Họa tâm nếu thành, không chỉ có hội lợi dụng toàn thân tinh huyết, tự động sinh thành đại lượng ác ý. Hơn nữa Phương Nguyên lại dùng ác ý tự hỏi vấn đề khi, ác ý tiêu hao lượng sẽ đại lượng giảm bớt.</p><p>Bất quá đáng tiếc là, này phàm đạo sát chiêu mặc dù tốt, nhưng nhằm vào bình thường cổ tiên. Đối với Phương Nguyên mà nói, hắn là lực đạo tiên cương, trái tim tràn ngập lực đạo đạo văn, đều không phải là trí đạo cổ tiên. Càng mấu chốt một chút là, hắn thân thể đã chết. Không thể dùng tinh huyết cung cấp nuôi dưỡng họa tâm, thậm chí ngay cả cải tạo thành họa tâm, đều có thật lớn quan ải.</p><p>Bao tàng họa tâm sát chiêu tuy rằng Phương Nguyên vận dụng không được. Nhưng trong đó vận lý lại cho Phương Nguyên rất nhiều linh cảm. Nhất là sát chiêu bộ phận nội dung, cùng Phương Nguyên phía trước được đến một cái sát chiêu nội dung, có vài phần tương tự.</p><p>Này sát chiêu, chính là tự Lê Sơn tiên tử độc khí phun nạp.</p><p>Độc khí phun nạp sát chiêu, là mỗi một lần hô hấp, đều có thể phụt lên độc khí. Số lần tích lũy xuống dưới, cho địch nhân bị thương. Mà bao tàng họa tâm. Là mỗi một lần trái tim nhảy lên, đều có thể chuyển hóa tinh huyết tâm lực. Hình thành ác ý. Hai người trong lúc đó, xác thực có cộng đồng chỗ.</p><p>“Ta không phải độc đạo cổ tiên, cũng không có trí đạo nội tình, bất quá đã có chung địa phương, không ngại liền mượn dùng trí tuệ cổ uy lực, nếm thử một chút.”</p><p>Bắc Nguyên, Phượng Tiên động thiên.</p><p>Phòng tiếp khách thượng, bát chuyển cổ tiên Phượng Tiên thái tử ngồi ngay ngắn cho thượng, Lê Sơn tiên tử, Tần Bách Thắng thi lễ chào từ giã.</p><p>“Đi thôi. Bản thái tử đỉnh đầu, cũng có không ít tiên cổ, không hợp của ta lưu phái, cần ở đấu giá hội trao đổi. Các ngươi vì Bắc Nguyên làm một chuyện tốt, miễn đi rất nhiều tranh đấu tàn sát, tốt lắm.” Phượng Tiên thái tử cho đi, ngữ khí bao hàm cổ vũ ý.</p><p>“Thái tử gia không thể đến bán đấu giá đại hội, cũng là toàn bộ Bắc Nguyên cổ tiên giới tiếc nuối đâu.” Lê Sơn tiên tử khen tặng nói.</p><p>Phượng Tiên thái tử lắc đầu:“Không có cách nào. Ta phía trước đang ở điều trị tiên khiếu thiên địa nhị khí, lại bởi vì tiên cổ duyên cớ mạnh mẽ xuất quan. Nay đang ở gia tăng điều chỉnh tiên khiếu thế giới thời khắc mấu chốt, không thể đi. Bất quá đến lúc đó, ta thì sẽ khiển người đại biểu ta đi đi trước. U Lan, ngươi đi đưa đưa hai người bọn họ.”</p><p>Phượng Tiên thái tử phía sau tả hữu, đứng hai vị thị nữ, cư nhiên đều là lục chuyển nữ cổ tiên.</p><p>Một vị như tuyết trung băng hoa trong trẻo nhưng lạnh lùng thoát tục, một vị như thanh cốc hoa cúc mềm mại diễm lệ.</p><p>Giờ phút này nghe được Phượng Tiên thái tử mệnh lệnh, vị kia trong trẻo nhưng lạnh lùng nữ cổ tiên đứng dậy, đối Phượng Tiên thái tử hơi hơi thi lễ sau, đối Tần Bách Thắng, Lê Sơn tiên tử nói:“Nhị vị thỉnh đi.”</p><p>“Làm phiền U Lan Kiếm Sư.” Tần Bách Thắng, Lê Sơn tiên tử không dám thác đại, vội vàng đáp lại.</p><p>Này U Lan Kiếm Sư, đã ở bắc nguyên nổi danh. Nàng chuyên tu kiếm đạo, tu vi chính là lục chuyển, nhưng chiến lực rất mạnh, kiếm đạo cảnh giới lại cao tới tông sư cấp số.</p><p>U Lan Kiếm Sư dẫn hai người, dọc theo đường đi chỉ để ý dẫn đường, trầm mặc không nói. Ba người đi qua thật dài hành lang, bước qua mấy đạo môn quan, cuối cùng bước ra động thiên môn phi, trở lại Bắc Nguyên ngoại giới.</p><p>“U Lan Kiếm Sư xin dừng bước, không cần đưa nữa.” Tần Bách Thắng khách khách khí khí nói. Hắn mặc kệ là tu vi còn là chiến lực, đều vượt qua U Lan Kiếm Sư, nhưng người sau sau lưng cũng là Bắc Nguyên có thể đếm được bát chuyển cổ tiên, tự nhiên sẽ không ngạo mạn.</p><p>U Lan Kiếm Sư gật gật đầu, theo sau đóng động thiên môn hộ.</p><p>Môn hộ vừa đóng, trên bầu trời tái không dị tượng, cùng chung quanh phía chân trời không hề khác biệt.</p><p>Lê Sơn tiên tử phun ra một ngụm trọc khí:“Năm vị bát chuyển đại năng, chúng ta đã muốn trước sau bái phỏng, hơn nữa đều dùng sơn minh cổ ký kết khế ước, thành công mời đến. Kể từ đó, đại thế đã thành, bán đấu giá đại hội tổ chức đã thành kết cục đã định.”</p><p>“Ít nhiều tiên tử ngươi sơn minh tiên cổ a.” Tần Bách Thắng cười tủm tỉm tán thưởng nói.</p><p>Nói xong, hắn lấy ra một chích tiên cổ, giao dư Lê Sơn tiên tử.</p><p>“Này phân thù lao, đúng hẹn giao phó tiên tử.” Tần Bách Thắng vẻ mặt chân thành cảm tạ sắc.</p><p>Lê Sơn tiên tử động dung, bán đấu giá đại hội còn chưa tổ chức, nhưng Tần Bách Thắng cũng đã đem thù lao trước tiên cấp nàng. Dù là Lê Sơn tiên tử kiến thức rộng rãi, cùng các loại cổ tiên nhân vật đánh quá giao tế, giờ phút này cũng không cấm trong lòng đầu thầm khen Tần Bách Thắng xử thế thủ đoạn. </p>\n\t\t\t \n\n                    "
}