{
  "href": "https://doctruyenchufull.vip/6333e8d5bea2d9fb2f852498",
  "title": "Chương 748: Thứ 95 chương: Gặp mặt giống như quen biết",
  "chapterNumber": "748",
  "slug": "chuong-748-thu-95-chuong-gap-mat-giong-nhu-quen-biet",
  "previousLink": "chapters-truyenchufull/747-chuong-747-thu-94-chuong-bao-tang-hoa-tam",
  "currentLink": "chapters-truyenchufull/748-chuong-748-thu-95-chuong-gap-mat-giong-nhu-quen-biet",
  "nextLink": "chapters-truyenchufull/749-chuong-749-thu-96-chuong-tien-dao-tan-chieu",
  "contentHTML": "\n\n                        <p> “Ta đây sẽ không khách khí.” Lê Sơn tiên tử cười duyên một tiếng, tiếp nhận tiên cổ.</p><p>Nàng coi một phen sau, đem tiên cổ để vào tiên khiếu:“Việc này đã muốn hoàn thành, không ngại phân công nhau hành động, nửa tháng sau tái kiến.”</p><p>Nửa tháng sau, chính là ước định tốt bán đấu giá đại hội tổ chức ngày. Địa điểm, ngay tại Tần Bách Thắng bách thắng phúc địa, như cũ tọa lạc tại phi hồng lô vi đãng trung.</p><p>Nhị tiên đương trường phân biệt, đều tự lựa chọn một cái phương hướng, bay nhanh mà đi.</p><p>Không nói đến Lê Sơn tiên tử rỗi rãnh, một bên chạy đi một bên lợi dụng thôi chén đổi trản cổ liên hệ Phương Nguyên. Đan nói Lê Sơn tiên tử, Tần Bách Thắng đi rồi, Phượng Tiên động thiên trung, tiếp khách trong đại sảnh lại xuất hiện một người.</p><p>Người này trường bào hồng bạch tương gian, dáng người cao ngất, giống như thương giống như kiếm. Mày kiếm nhập tấn, trong mắt chất chứa thần mang, ôn hòa bề ngoài hạ, cũng là tự tin phi phàm, mãnh long quá giang khí chất.</p><p>Khóe miệng hắn hơi hơi phiếm ra ôn nhu ý cười, phong lưu phóng khoáng lại không mất dâng trào khí phách. Hắn chắp hai tay sau lưng, lúc này đối mặt bát chuyển Phượng Tiên thái tử, trên mặt trong lòng đều không hề áp lực cảm giác, dường như cùng ngồi cùng ăn bình thường.</p><p>Nhưng theo hắn trên người vẫn chưa che lấp hơi thở phán đoán, hắn rõ ràng chính là một vị thất chuyển cổ tiên mà thôi. Cho dù là Tần Bách Thắng, đối mặt Phượng Tiên thái tử, cũng là cúi đầu khom lưng không ngừng.</p><p>Phượng Tiên thái tử nhìn về phía người này, ngữ khí thần thái cũng thay đổi nhất đổi, tái phi lúc trước gặp Lê Sơn tiên tử, Tần Bách Thắng mờ mờ ảo ảo kiêu căng, đúng là thật sự bình thản ngang hàng.</p><p>Vị này bát chuyển cổ tiên mở miệng nói:“Phượng Cửu Ca, ngươi thật sự đã muốn quyết định, muốn đại biểu ta tiến đến tham gia lần này bán đấu giá đại hội?”</p><p>Hồng bạch trường bào thất chuyển cổ tiên mỉm cười gật đầu:“Đúng là như thế.”</p><p>Phượng Tiên thái tử nhíu mày:“Ngươi là Trung Châu thành tiên, tiên khiếu thế giới thiên địa nhị khí đến từ Trung Châu, cùng Bắc Nguyên lược có phân biệt. Bán đấu giá đại hội thịnh huống chưa bao giờ có, tập hợp Bắc Nguyên cổ tiên cường giả. Thậm chí sẽ có bát chuyển cổ tiên tham dự. Ngươi nếu là bị bọn họ phát hiện, liền không xong. Ngươi phải biết rằng, Bắc Nguyên cổ tiên trong lòng đều nghẹn một đoàn hỏa, ý đồ tìm kiếm vương đình phúc địa đại án tội khôi đầu sỏ. Nhất là Đông Phương Trường Phàm trước khi chết suy tính ra, sản xuất vương đình đại án tội phạm đều không phải là Bắc Nguyên người trong. Mà là đến từ bên ngoài. Ngươi nếu là tại đây cái mấu chốt, Trung Châu cổ tiên thân phận bị phát hiện, chỉ sợ ảnh hưởng hội thực không xong.”</p><p>Phượng Tiên thái tử nói lời này khi, vẫn chưa tránh đi trong phòng hai vị cổ tiên thị nữ. Bao gồm U Lan Kiếm Sư ở bên trong này nhị vị nữ cổ tiên, nghe xong sau, nhưng cũng thần sắc không thay đổi.</p><p>Phượng Cửu Ca ha ha cười:“Thái tử chớ ưu. Thỉnh xem ta thủ đoạn.”</p><p>Nói xong, hắn trên người hào quang chợt lóe lướt qua, đã là đại biến bộ dáng.</p><p>Phượng Tiên thái tử khinh di một tiếng, vẫn trong trẻo nhưng lạnh lùng tư thái U Lan Kiếm Sư vi trừng hai mắt, mặt khác nữ cổ tiên tên là Nhạc Dao. Lại mở ra cái miệng nhỏ, nhìn bên người sớm chiều ở chung bạn gái, lại nhìn sang cách đó không xa Phượng Cửu Ca.</p><p>Nguyên lai Phượng Cửu Ca này phiên biến hóa, cũng là trở nên cùng U Lan Kiếm Sư giống nhau như đúc, giống như đúc, dường như một cái khuôn mẫu trên có khắc đi ra.</p><p>“Đây là cái gì thủ đoạn?” Phượng Tiên thái tử mỉm cười đứng lên, tán thưởng nói,“Không chỉ có bề ngoài không hề sơ hở. Hơn nữa đạo văn cũng làm ngụy trang, dường như thật là kiếm đạo đạo văn. Hơi thở cũng cùng Bắc Nguyên cổ tiên giống hệt nhau.”</p><p>“Này đó là gặp mặt giống như quen biết.” Phượng Cửu Ca nói ra đáp án.</p><p>“Nguyên lai là nó, khó trách khó trách.” Phượng Tiên thái tử giật mình. Chợt cảm khái nói, “Cũng chỉ có Đạo Thiên ma tôn thủ bút, khả năng như thế huyền diệu, gọi người sợ hãi than.”</p><p>Phượng Cửu Ca gật gật đầu:“Gặp mặt không nhận thức, gặp mặt giống như quen biết, gặp mặt từng quen biết. Này nhất hệ sát chiêu, đều nguyên tự Đạo Thiên ma tôn. Người trước là phàm đạo sát chiêu. Không quan trọng gì. Gặp mặt giống như quen biết, còn lại là tiên đạo sát chiêu. Trung tâm là ba chích tiên cổ, trong đó còn có hai biến hóa đạo tiên cổ, thúc giục sử dụng đến, tự nhiên thiệt giả khó phân biệt.”</p><p>“Này sát chiêu, cũng là ta trước kia một hồi cơ duyên đoạt được, chính là chiếm được này sát chiêu. Này sát chiêu cũng có tệ đoan, thì phải là cần người diễn. Nếu là hành động không tốt, nói chuyện ngữ khí đều có thể lộ ra sơ hở đến.”</p><p>“Về phần gặp mặt từng quen biết sát chiêu, vốn không có này sơ hở. Cho dù là hành động không đến vị, cũng sẽ không làm cho người khác cảm giác đột ngột cổ quái. Thậm chí còn có thể ảnh hưởng đến người bên ngoài cảm thấy cùng tâm lý. Cho dù là biến thành một giả dối hư ảo nhân vật, cũng sẽ làm cho người ta cảm thấy tựa hồ là từng người quen, bạn tốt.”</p><p>Phượng Cửu Ca chậm rãi mà nói đứng lên.</p><p>Chúng tiên thế này mới hiểu biết, vì cái gì Phượng Cửu Ca những người khác không thay đổi, cố tình biến thành U Lan Kiếm Sư. Bởi vì nàng này xưa nay ít lời trong trẻo nhưng lạnh lùng, đối hành động yêu cầu không cao, dễ dàng ngụy trang.</p><p>Phượng Tiên thái tử liên tục gật đầu:“Cửu chuyển tôn giả mỗi một vị đều là kinh tài tuyệt thế, thủ đoạn siêu tuyệt nhân vật. Có này pháp, ta không còn lo lắng ngươi hội lòi.”</p><p>Phượng Cửu Ca cười ngạo nghễ:“Cho dù lòi, lại có ai có thể trở ta phá vây?”</p><p>Phượng Tiên thái tử nghĩ đến vài ngày trước, hắn cùng Phượng Cửu Ca luận bàn tình hình, cũng không từ cười rộ lên, khen ngợi nói:“Không sai, ngươi kia tiên đạo sát chiêu, uy lực tuyệt luân, cho dù là chúng ta bát chuyển cổ tiên cũng là không nghĩ cứng rắn chắn. Phượng Cửu Ca ngươi danh bất hư truyền, xác thực có tung hoành thiên hạ năng lực.”</p><p>Phượng Cửu Ca làm thi lễ, phát ra từ phế phủ nói:“Cùng sư huynh cùng với nhị vị sư muội so sánh với, vì Linh Duyên trai nghiệp lớn, cố ý ở Bắc Nguyên thăng tiên, như thế ẩn núp mấy trăm năm, càng kêu tại hạ trong lòng bội phục.”</p><p>Phượng Tiên thái tử trên mặt lại thoáng hiện một chút ác độc, bốc lên quyền đầu, giọng căm hận nói:“Đáng tiếc, ta bên này còn chưa phát động, cư nhiên có người trước tiên vận dụng chúng ta bố trí thủ đoạn, hái được quả thực. Này nhất định là Trung Châu mười đại cổ phái bên trong gây nên, ngàn vạn đừng làm cho ta biết là ai, nếu không...... Hừ.”</p><p>Nguyên lai đường đường Phượng Tiên thái tử, bắc nguyên có sổ năm vị bát chuyển đại năng chi nhất, chân chính thân phận dĩ nhiên là Linh Duyên trai phái gián điệp!</p><p>Linh Duyên trai hạ một bàn cờ lớn.</p><p>Vì bố trí Phượng Tiên thái tử, Linh Duyên trai không thể nghi ngờ bỏ qua Trung Châu phương diện rất nhiều ích lợi. Nếu là Linh Duyên trai ở Trung Châu nhiều một vị bát chuyển cổ tiên trấn thủ, nhất định ở cùng này khác cửu phái giác trục trung, có thể thu hoạch đến càng nhiều lợi ích.</p><p>Nhưng Linh Duyên trai chủ đạo tám mươi tám góc chân dương lâu lật úp kế hoạch, vì hoàn thành này kế hoạch, không tiếc đem Phượng Tiên thái tử bài bố đến Bắc Nguyên trung đến.</p><p>Phương Nguyên kiếp trước, có lẽ Phượng Tiên thái tử vì Trung Châu cổ tiên phá hủy tám mươi tám góc chân dương lâu, âm thầm làm ra rất nhiều cống hiến, cung cấp vô số giúp. Nhưng Phương Nguyên đời này, Phượng Tiên thái tử còn chưa bày ra tác dụng, nguyên bản kế hoạch cũng đã phế bỏ.</p><p>Làm này án tội khôi đầu sỏ, tiên cương Phương Nguyên giờ phút này đã muốn đi tới Lang Gia phúc địa.</p><p>Hắn mượn đến đây sơn minh tiên cổ.</p><p>Đương nhiên mượn tiên cổ, cũng không phải uổng mượn.</p><p>Phương Nguyên vì thế tiền trả cấp Lê Sơn tiên tử ba khối tiên nguyên thạch.</p><p>Ba khối đã muốn là cực ưu đãi hữu tình giới, nếu là đổi làm người bên ngoài, chẳng sợ mười khối tiên nguyên thạch, Lê Sơn tiên tử cũng sẽ không tùy tiện đi mượn.</p><p>Mượn tiên cổ, cũng là mạo phiêu lưu.</p><p>Trước mắt còn có một ví dụ, Bắc Nguyên cương minh thủ lĩnh Phần Thiên ma nữ, mượn cấp Viên gia một chích tiên cổ. Phần Thiên ma nữ ra ngoài Đông hải, Viên gia vẫn giữ này chích tiên cổ, cương minh hàng năm đều đòi một lần, cũng là có mượn khó đòi.</p><p>Dùng sơn minh cổ, cùng Lang Gia địa linh đạt thành hiệp ước sau, Lang Gia địa linh một tiếng gào thét, liền vân thổ theo toát ra mười mấy cái quan tài đi ra.</p><p>Này đó quan tài, dào dạt tiên khí, trắng noãn như mây, mặt ngoài vân đào sinh diệt không ngừng, rõ ràng là nào đó tiên đạo sát chiêu sở ngưng.</p><p>Xốc lên quan tài, liền lộ ra bên trong ngủ say cổ tiên.</p><p>Mỗi một quan tài trung, đều có một vị cổ tiên tù binh. Tổng cộng mười ba cái quan tài, còn có mười ba cổ tiên!</p><p>Mặc dù Phương Nguyên có chuẩn bị tâm lý, nhìn đến này số lượng, cũng là hoảng sợ.</p><p>“Thế nhưng có nhiều như vậy tù binh?” Phương Nguyên trợn to hai mắt, trên mặt thần sắc biểu hiện có chút khoa trương.</p><p>Lang Gia địa linh liền đắc ý cười rộ lên, hắn thích nhất nhìn đến Phương Nguyên bộ dáng giật mình, lúc này diêu đầu hoảng não nói:“Ta là người như thế nào nột? Cũng không ngẫm lại xem! Này đó cổ tiên cũng thật sự là không muốn sống nữa, cư nhiên dám mạo phạm của ta phúc địa. Bán đi bọn họ, coi như là bọn họ trừng phạt đúng tội.”</p><p>Phương Nguyên thật sâu nhìn Lang Gia địa linh liếc mắt một cái.</p><p>Lang Gia phúc địa trung, ra vẻ nhiều lắm chỉ có mười hai chích hoang thú. Chống đỡ ba đợt thần bí thế lực thế công, hoang thú đội hình cũng là có vẻ đơn bạc. Nhưng Lang Gia phúc địa chân chính thủ đoạn, chỉ sợ là địa linh trân quý tiên cổ.</p><p>“Ta có một loại dự cảm, này Lang Gia phúc địa tiên cổ số lượng, khẳng định so với ta đỉnh đầu còn nhiều. Hơn nữa hiện tại xem ra, trong đó mỗ chích hoặc mỗ ta tiên cổ, hoặc là địa linh nắm giữ mỗ cái tiên đạo sát chiêu, còn có bắt sống cổ tiên kì hiệu.” Phương Nguyên thầm nghĩ.</p><p>Như vậy tù binh số lượng, rõ ràng không bình thường.</p><p>Đại bộ phận đến phạm cổ tiên đều đã muốn tù binh, chỉ có thiếu bộ phận chết trận.</p><p>Phương Nguyên nhất nhất xốc lên quan tài xem xét.</p><p>Hắn nhìn đến một ít gương mặt quen, tỷ như hoa hải tam tiên, hồng ngọc tán nhân, Quỷ Vương. Còn lại gương mặt lạ, tắc trải qua Lang Gia địa linh giới thiệu biết được, có kim đạo cổ tiên thiết giáp tử, nô đạo cổ tiên tuyết hùng đại tiên, mộc đạo cổ tiên Mộ Điểm Thương, Bắc Nguyên tán tu trung nổi tiếng tiêu dao tứ thánh, còn có một vị thất chuyển cổ tiên Ngô Hạo, được xưng bôn lôi thủ, chiến lực vị cư thất chuyển trung đẳng.</p><p>Phương Nguyên đại mở nhãn giới, mặc kệ kiếp trước đời này, hắn còn là lần đầu nhìn đến nhiều như vậy, nặng như vậy lượng cấp tù binh đội hình!</p><p>Dường như cổ tiên thành không đáng giá tiền rau cải trắng, bãi đặt ở bán rau quán giống nhau.</p><p>Phương Nguyên trong lòng kinh hỉ dần dần lui tán, hiện ra lo lắng cùng ngưng trọng.</p><p>Có thể tập tề như thế đội hình, lại nhiều lần tiến công Lang Gia phúc, này ẩn cư phía sau màn thần bí thế lực, kêu Phương Nguyên trong lòng ám run sợ.</p><p>“Ta này ra bên ngoài vừa bán, chỉ sợ lập tức sẽ trở thành kia thần bí thế lực cái đinh trong mắt, cái gai trong thịt.” Phương Nguyên tay phủ quan tài, thở dài một tiếng.</p><p>Bất quá lãi nặng trước mặt, cho dù thần bí thế lực lại cường, Phương Nguyên cũng quyết định như vậy làm.</p><p>Hắn cho tới bây giờ sẽ không là một người sợ phiền phức, không dám đi mạo hiểm.</p><p>Hắn là ma đạo người trong, trời sanh tính hảo mạo hiểm.</p><p>Nếu là hắn không chọn trạch mạo hiểm, vậy thuyết minh mạo hiểm mang đến lợi ích, cũng không làm hắn tâm động.</p><p>Phương Nguyên hỏi hướng Lang Gia địa linh:“Ngươi đối bọn họ nghiêm thêm khảo vấn, thi triển rất nhiều thủ đoạn, chẳng lẽ vốn không có một chút thu hoạch sao?”</p><p>Lang Gia địa linh mở ra hai tay:“Không có. Này đó cổ tiên đều là bởi vì các loại quan hệ, bị triệu tập cổ động lên. xác thực có ba vị mấu chốt nhân vật, phụ trách xâu chuỗi bọn họ, tổ chức tiến công, cung cấp Lang Gia phúc địa tình báo. Nhưng này ba vị cổ tiên, đều đã muốn chết trận, chẳng sợ ta cố ý lưu thủ, đều ngăn cản không được bọn hắn tiêu vong. Bọn họ tử vong sau, tình huống có chút cổ quái, hồn phách hoàn toàn mất đi, ta ngay cả một chút hồn phách mảnh nhỏ đều không có cướp đoạt đi ra.”</p><p>Nói xong lời cuối cùng, Lang Gia địa linh dần dần nhíu mày.</p><p>Phương Nguyên cũng đi theo nhíu mày, nhìn về phía trong quan tài ngủ say cổ tiên bọn tù binh, trầm ngâm không nói. </p>\n\t\t\t \n\n                    "
}