{
  "href": "https://doctruyenchufull.vip/6333d821bea2d9fb2f84c91c",
  "title": "Chương 75 : Thứ 74 chương Trí khuy sương mù hiện sát khí",
  "chapterNumber": "75",
  "slug": "chuong-75-thu-74-chuong-tri-khuy-suong-mu-hien-sat-khi",
  "previousLink": "chapters-truyenchufull/74-chuong-74-thu-73-chuong-than-bi-hong-vong-dau-hieu",
  "currentLink": "chapters-truyenchufull/75-chuong-75-thu-74-chuong-tri-khuy-suong-mu-hien-sat-khi",
  "nextLink": "chapters-truyenchufull/76-chuong-76-thu-75-chuong-ma-dao-giac-ngo",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-19 8:04:15 số lượng từ:3389</p><p>Thụ ốc không gian cũng không lớn, bên trong gì đó cũng rất nhiều, liếc mắt một cái nhìn lại có vẻ hỗn độn vô cùng.</p><p>Trung ương sàn thượng, phô một ám màu vàng dầy thật mao thảm.</p><p>Phòng trong dựa vào vách tường, là một cái thiêu củi gỗ thiết bếp lò, bếp lò thượng còn giá một cái đồng siêu. Bếp lò trung có màu đen bụi, bên cạnh còn lại là nhất tiểu đôi chưa thiêu củi đốt.</p><p>Đừng nhìn là mùa hè, tại đây trong núi ban đêm, làm theo âm lãnh. Thiết bếp lò tuy rằng nhỏ, thăng lên hỏa, có thể bảo trì toàn bộ thụ ốc ấm áp.</p><p>Thụ ốc mở ra hai phiến cửa sổ, hai ba căn dây thừng vòng quanh một bên cửa sổ ngoại duyên, đi ngang qua thụ ốc, sau đó cố định ở một khác sườn cửa sổ ngoại duyên.</p><p>Dây thừng thượng tắc chịu trách nhiệm vài món cũ nát quần áo, quần áo thượng đánh mụn vá, rõ ràng là người lớn quần áo, còn mang theo một ít hơi nước, không có hoàn toàn lượng làm.</p><p>Lạc nhật ánh chiều tà xuyên thấu qua cửa sổ, chiếu rọi ở thụ trong phòng.</p><p>Thụ phòng trong ánh sáng hôn ám, góc tường bên cạnh thiết phủ, săn đao nhược điểm thượng, đều quấn quít lấy da thú. Lưỡi dao thượng còn có đỏ sậm vết máu.</p><p>Ở một khác chỗ trên tường, dán một tờ giấy làm bằng tre trúc, một thanh dao găm chính cắm ở trung ương.</p><p>Giấy làm bằng tre trúc thượng họa một thiếu niên mặt, rõ ràng chính là Phương Nguyên bộ mặt!</p><p>Này hết thảy đều ở cho thấy, ở gần nhất một đoạn thời gian, có một người đi vào này chỗ ẩn nấp cây nhỏ trong phòng, ẩn cư sinh hoạt. Người này mục đích, rõ ràng, chính là giấy làm bằng tre trúc thượng họa Phương Nguyên.</p><p>Giấy thượng cắm một phen dao găm, đưa hắn hiểm ác ý đồ, biểu đạt vô cùng nhuần nhuyễn!</p><p>Như vậy cảnh tượng, không phải do đương sự Phương Nguyên bất động dung.</p><p>“Này người muốn làm gì, vì cái gì nhằm vào ta? Không, có lẽ không phải ta, mà là Phương Chính.” Phương Nguyên trong đầu suy nghĩ kịch liệt bốc lên.</p><p>Phương Chính là giáp đẳng tư chất, Cổ Nguyệt bộ tộc ba năm trung duy nhất một vị giáp đẳng thiên tài, là Cổ Nguyệt bộ tộc hy vọng. Nếu thật có thể bồi dưỡng đi ra, chính là tiếp theo đại gia tộc cờ xí.</p><p>Nhưng là bồi dưỡng tổng cần một quá trình.</p><p>Tại đây trong quá trình, có thiên tai, cũng có người họa.</p><p>Thiên tai đã lâu không đi đàm nó, mấu chốt là nhân họa. Mọi người đều biết, Thanh Mao sơn không phải chỉ có Cổ Nguyệt sơn trại một nhà, mà là còn có Bạch gia trại, Hùng gia trại. Này hai cổ thế lực tuyệt đối sẽ không vui nhìn đến, truyền thống bá chủ Cổ Nguyệt bộ tộc trung thuận lợi bồi dưỡng ra một vị giáp đẳng thiên tài.</p><p>Bởi vậy, phái thích khách ám sát, là thường có sự tình.</p><p>Thế giới này, thiên tài thiếu, có thể thuận lợi trưởng thành lại thiếu chi lại thiếu.</p><p>Giáp đẳng tư chất cổ sư, không phải không có. Ba năm trước kia, Cổ Nguyệt bộ tộc liền xuất hiện quá. Ở sớm hơn niên đại, cũng liên tiếp mạnh xuất hiện quá.</p><p>Nhưng là Thanh Mao trên núi tam đại sơn trại, tại đây chút năm thêm đứng lên, giáp đẳng thiên tài chỉ bồi dưỡng ra một vị, thì phải là Bạch gia trại Bạch Ngưng Băng, nay đã muốn là tam chuyển tu vi.</p><p>Chỉ cần này hiện tượng, liền đủ để thuyết minh rất nhiều gì đó.</p><p>“Này người, là Bạch gia trại, vẫn là Hùng gia trại ? Hiện tại sẽ bắt đầu gạt bỏ Cổ Nguyệt Phương Chính sao?” Phương Nguyên nhíu mày, nhìn chằm chằm tường gỗ chân dung.</p><p>“Nhưng vì cái gì, Vương lão hán da thú trên bản đồ, sẽ có này thụ ốc dấu hiệu? Chẳng lẽ Vương lão hán là thế lực khác lén phát triển đi ra một cái gút? Không đúng, này người là nhằm vào ta đến!”</p><p>Phương Nguyên trong mắt mạnh nở rộ ra một điểm lệ mang.</p><p>Giờ khắc này, hắn nghĩ lại tới rất nhiều hình ảnh.</p><p>Lần đầu tiên, ở cạm bẫy bên cạnh, hắn nghe được kia bốn vị tuổi trẻ thợ săn đối thoại --</p><p>Một cái thợ săn nói:“Vương Nhị ca, muốn ta nói ngươi lễ mừng năm mới cũng mười chín, lớn như vậy cũng nên cưới cái lão bà sinh oa tử.”</p><p>Vương Nhị lại nói:“Hừ, nam tử hán đại trượng phu, như thế nào có thể ham điểm ấy nho nhỏ sắc đẹp! Một ngày nào đó, ta muốn đi ra này Thanh Mao sơn, ra ngoài xông pha, kiến thức thiên hạ, mới không hổ là ta này nam nhân thân!”</p><p>Lần thứ hai, là chính mình động thủ sau, Vương Nhị dị thường trấn định. Hắn giương cung cài tên, thẳng chỉ Phương Nguyên. Mà này khác ba người tắc đã muốn ở cầu xin tha thứ.</p><p>Lần thứ ba, là Phương Nguyên câu hỏi.</p><p>“Ta hỏi các ngươi, này Vương lão hán trong nhà, còn có những người khác sao?”</p><p>Có cái thợ săn đáp:“Vương liệp đầu nguyên bản có cái phụ nữ, nhưng là hơn mười năm trước, đã bị xâm nhập trong thôn dã lang cấp giết. Hắn phụ nữ tử phía trước, cấp Vương lão đầu sinh hai nam một nữ. Nhưng là con lớn nhất Vương Đại, ở ba năm trước đây săn thú, chết ở trên núi. Vương gia không có người.”</p><p>“Ta, ta nhớ ra rồi! Vương lão hán kỳ thật còn có một cái tức phụ, chính là Vương Đại lão bà. Nhưng là Vương Đại mất tích sau, kia phụ nữ cũng tự tử đã chết, kia một năm, sơn trại mặt trên còn cố ý đưa xuống dưới một cái trinh tiết đền thờ đâu. Bất quá ta nghe nói, kỳ thật Vương Đại lão bà muốn tái giá, là bị Vương lão hán bức tử. Đại nhân ngài giết Vương lão hán, là trừ bạo an dân, vì dân tạo phúc a.”</p><p>Một người khác vội vàng phụ họa nói:“Không sai, không sai. Kỳ thật đại nhân, chúng ta cũng sớm xem này Vương lão đầu không vừa mắt. Hừ, có gì đặc biệt hơn người, không phải là so với chúng ta hội săn thú sao? Rõ ràng đều là phàm nhân, muốn làm chính mình giống như thực đặc biệt dường như, cố ý dời ra thôn, đến nơi đây đến ở. Chúng ta làm hậu bối, có đôi khi tưởng hướng hắn thỉnh giáo kinh nghiệm, hắn trực tiếp đem chúng ta đuổi đi, còn không cho phép chúng ta tái xuất hiện ở nhà gỗ phụ cận!”</p><p>Vương lão hán một nhà, dời ra thôn, bỏ đàn......</p><p>Con lớn nhất Vương Đại, ở ba năm trước đây săn thú, chết ở trên núi......</p><p>Vương Đại tức phụ, muốn tái giá, bị Vương lão hán bức tử, được một cái trinh tiết đền thờ......</p><p>Vương lão hán đem hướng này thỉnh giáo săn bắn kinh nghiệm trẻ tuổi mọi người đuổi đi......</p><p>Vương lão hán một lòng giấu diếm da thú bản đồ, ở giao cho Phương Nguyên giấy làm bằng tre trúc thượng, căn bản là không có họa này ba cái hồng vòng......</p><p>Vương Nhị tuổi trẻ, đối mặt cổ sư cũng rất trấn định. Đồng thời không cưới thê, trong lòng có siêu việt phàm nhân trình tự chí khí......</p><p>Càng mấu chốt một chút, trên da thú bản đồ dấu hiệu hồng vòng vị trí, là một cái bí ẩn sống ở. Ở trong này rõ ràng có người loại hoạt động dấu hiệu. Đồng thời này người đối Phương Nguyên hoặc là Phương Chính có mãnh liệt ác ý......</p><p>Này một cái điều manh mối, nếu phân cách mở ra, không dễ dàng làm người phát hiện. Nhưng là một khi liên hệ cùng một chỗ, liền kỳ quái !</p><p>Phương Nguyên càng là suy tư, càng là cảm thấy trước mắt bao phủ tầng tầng sương mù, càng ngày càng loãng.</p><p>Lạc Nhật ánh chiều tà, xuyên thấu qua cửa sổ, chiếu rọi ở hắn trên mặt, dày đặc giống nhau là một chút huyết sắc.</p><p>Chung quanh tựa hồ lâm vào một loại tĩnh mịch, sau lưng có phải hay không có người luôn luôn tại rình coi chính mình?</p><p>Đột nhiên, Phương Nguyên hai mắt đột nhiên lượng, tầm mắt giống nhau xuyên thấu thời gian, hắn thấy được chân tướng!</p><p>“Vương Đại, cũng chưa chết.”</p><p>Giờ khắc này, hắn trong mắt ánh sao bắn ra bốn phía!</p><p>“Không chỉ có không có chết, hắn còn cơ duyên xảo hợp, thành một gã ma đạo cổ sư!”</p><p>Phàm nhân cũng không phải không có tu hành tư chất, mà là gia tộc thể chế lao thẳng đến cổ sư tu hành phương pháp, nghiêm mật nắm trong tay ở trong tay.</p><p>Nhưng thế gian sự tình, chưa bao giờ có tuyệt đối.</p><p>Phàm nhân cũng có thể có tu thành cổ sư ví dụ, tỷ như tại dã ngoại ngoài ý muốn gặp được hy vọng cổ, mở không khiếu. Tỷ như kế thừa mỗ cái lực lượng truyền thừa, lại tỷ như chiếm được trong mỗ cái gia tộc người tư truyền thụ đằng đằng.</p><p>Nhưng như vậy cổ sư, hướng đến cũng không bị gia tộc sở dung, nhiều nhất chỉ có thể trở thành gia tộc bên ngoài đả thủ. Vì thế, cũng không cam tâm bọn họ, tựu thành độc lai độc vãng cổ sư, tu hành điều kiện gian khổ vô cùng, cửu nhi cửu chi, vì tranh đoạt tài nguyên, phải thiêu sát đánh cướp, cái này đi vào ma đạo.</p><p>“Bởi vì nào đó cơ duyên, khả năng tính lớn nhất là ở mỗ cái cổ sư thi thể, chiếm được nhất bút di sản, Vương Đại ở ba năm trước đây thành một gã cổ sư. Vì dấu nhân hiểu biết, hắn thả ra tử vong tin tức giả, trên thực tế căn bản không có người nhìn thấy quá hắn thi thể. Vương lão hán một nhà biết chuyện này sau, liền dời ra thôn, mạo hiểm bị dã thú xâm nhập phiêu lưu mà bỏ đàn, vì chính là tiếp tục che dấu này chân tướng.”</p><p>“Nhưng là trong đó xuất hiện một ít khác nhau, Vương Đại thê tử không đồng ý, có lẽ là muốn đăng báo Cổ Nguyệt sơn trại. Vương gia cũng chỉ hảo đem này thê tử sát hại, lại cố ý thả ra một ít giống như thực giống như giả đường nhỏ tin tức. Cái gì muốn tái giá, cái gì bức tử linh tinh, đem chân tướng chặt chẽ che dấu tại đây chút lời đồn đãi chuyện nhảm dưới.”</p><p>“Vương Đại mỗi cách một đoạn thời gian, hội về nhà ở lại. Vương lão hán liền đuổi đi này tới cửa thỉnh giáo kinh nghiệm người trẻ tuổi. Vương Nhị cùng ca ca Vương Đại ở chung sau, đối cổ sư e ngại loại tình cảm dần dần tiêu trừ, tự nhiên mà vậy sinh ra chính mình cũng muốn trở thành cổ sư, ra ngoài xông pha hùng tâm tráng chí!”</p><p>“Bởi vì lo lắng Vương Đại hành tích tiết lộ đi ra ngoài, Vương Nhị lớn như vậy tuổi, đều không có mạo muội cưới vợ. Vương Đại cũng không thể tổng ở nhà ở lại, cho nên Vương lão hán ở da thú trên bản đồ họa ba cái hồng vòng, này ba cái địa phương, hẳn là đều là như vậy bí ẩn chỗ ở. Thỏ khôn có ba hang, Vương Đại ngay tại này đó chỗ ở thay phiên ở lại, sinh hoạt tại tam đại sơn trại thế lực kẽ hở bên trong.”</p><p>Này ba cái hồng vòng ý nghĩa, rốt cục đến vậy khắc sáng tỏ !</p><p>Màu đỏ thường thường đại biểu cho bắt mắt, trọng yếu, đối với Vương lão hán đến giảng, đây là hắn con lớn nhất chỗ ở. Cho nên Phương Nguyên muốn Vương lão hán họa bản đồ, hắn không có ở giấy làm bằng tre trúc thượng họa này ba cái hồng vòng, vì là bảo hộ con lớn nhất. Đồng dạng cũng ít vẽ một ít hồng xoa, muốn báo sát tử chi cừu.</p><p>“Có lẽ hàng năm cố định thời gian, Vương Đại đều về gia ở lại một đoạn thời gian. Hắn trở về sau, nhìn đến người nhà đều đã chết. Bí mật hỏi thăm sau, liền tra ra ta, cho nên trên tường dùng dao găm đinh của ta bức họa, vì tìm ta báo thù!”</p><p>Bằng vào kiếp trước trải qua, Phương Nguyên cơ hồ có thể tin tưởng, đây là chân tướng.</p><p>Nếu là thế lực khác, muốn ám sát Phương Chính, hoàn toàn có thể càng bí ẩn một ít. Cũng không tất phát triển Vương lão hán như vậy phàm nhân gút. Dù sao Vương lão hán là ở tại chân núi, mà không phải Cổ Nguyệt sơn trại.</p><p>“Không thể tưởng được ta vì một da thú bản đồ, rước lấy một ma đạo sát thủ. Này thế gian việc, thật sự là kỳ diệu a.” Phương Nguyên kìm lòng không được cười lạnh đứng lên.</p><p>Hắn trước sát Vương Nhị, sau sát Vương lão hán, Vương gia muội tử, là vì càng trực tiếp được đến da thú bản đồ. Vương lão hán là phụ cận thôn trang trung thứ nhất thợ săn, hắn da thú bản đồ đương nhiên tối có giá trị.</p><p>Lúc ấy nghĩ: Ba điều phàm nhân tánh mạng thôi, có gì đặc biệt hơn người, thuận tay giết sẽ giết.</p><p>Thế giới này, ai đều có quyền lợi sống sót, ai đều có thể chết.</p><p>Hiện tại không nghĩ tới, cư nhiên bính đi ra một ma đạo cổ sư!</p><p>Đối này, Phương Nguyên không có chút hối hận, ngược lại cảm thấy may mắn.</p><p>Nếu hắn lúc ấy nhân từ nương tay, muốn đạt được Vương gia da thú bản đồ, Vương Nhị, Vương lão hán, Vương gia muội tử đều đem là thật lớn lực cản. Bọn họ vì bảo hộ Vương Đại bí mật, tuyệt đối sẽ không lấy ra chính phẩm.</p><p>Vương Nhị chiến lực, đã muốn có thể diệt sát bình thường nhất chuyển cao giai cổ sư. Vương lão hán lại lão mà di lạt, chân chính chém giết trong lời nói, so với Vương Nhị uy hiếp còn muốn lớn hơn nữa.</p><p>Cho dù là được chính phẩm, Vương lão hán đem tình hình cụ thể báo cho biết Vương Đại, Vương Đại hội lập tức biết được Phương Nguyên chuẩn xác tin tức. Mặc kệ hắn xử lý như thế nào, hắn ở ám Phương Nguyên ở minh, quyền chủ động đều chặt chẽ nắm giữ ở tay hắn.</p><p>“May mắn chính mình vừa động thủ liền giết người! Mặc kệ như thế nào, lao thẳng đến cục diện nắm trong tay ở tại chính mình trong tay. Cứ như vậy, chẳng sợ cuối cùng không chiếm được chính phẩm, chính mình cũng không có tổn thất, còn có thể tái cướp này khác liệp hộ. Hơn nữa rõ ràng lưu loát giết Vương lão hán cùng kia nha đầu, làm cho này Vương Đại hao phí thời gian sưu tập chính mình tình báo. Không cần phải nói, kia sống sót hai tuổi trẻ liệp hộ, nhất định đã muốn bị hắn giết người diệt khẩu.” Phương Nguyên trong lòng một mảnh hiểu rõ.</p><p>Biết chuyện giả chỉ có vài cái, Vương Đại sẽ không đối Giang Hạc động thủ, Giang Hạc vừa chết, trong tộc sẽ phái nhân thủ điều tra. Mà kia hai liệp hộ ở trên núi mất tích trong lời nói, cũng rất dễ thao tác. Giang Hạc vì trong tộc về chính mình đánh giá, cũng sẽ không bại lộ loại chuyện này, ngược lại sẽ thay Vương Đại che lấp. </p>\n\t\t\t \n\n                    "
}