{
  "href": "https://doctruyenchufull.vip/6333e8e1bea2d9fb2f8524f9",
  "title": "Chương 750: Thứ 97 chương: Mừng nghe thấy nhất pháp, khả thoát cương thân",
  "chapterNumber": "750",
  "slug": "chuong-750-thu-97-chuong-mung-nghe-thay-nhat-phap-kha-thoat-cuong-than",
  "previousLink": "chapters-truyenchufull/749-chuong-749-thu-96-chuong-tien-dao-tan-chieu",
  "currentLink": "chapters-truyenchufull/750-chuong-750-thu-97-chuong-mung-nghe-thay-nhat-phap-kha-thoat-cuong-than",
  "nextLink": "chapters-truyenchufull/751-chuong-751-thu-98-chuong-ban-dau-gia-dai-hoi-thuong",
  "contentHTML": "\n\n                        <p> Vài ngày sau, Thái Bạch Vân Sinh trở lại Hồ Tiên phúc địa.</p><p>Phương Nguyên cùng chi gặp lại, nhìn đến hắn mắt uẩn sắc mặt vui mừng, nhân tiện nói:“Lão Bạch, xem ra ngươi lúc này đây Đông hải hành, chắc chắn khả quan thu hoạch.”</p><p>Thái Bạch Vân Sinh ha ha cười:“Sư đệ pháp nhãn không kém, xác thực như thế. Không ngại đoán đoán ta lần này có cái gì thu hoạch?”</p><p>Phương Nguyên không khỏi ngạc nhiên nói:“Ngọc Lộ tiên tử chính là Nhạc Thổ tiên tôn thủ hạ cận thị nữ đồng, nàng là thổ đạo, thủy đạo kiêm tu, am hiểu phòng ngự cùng trị liệu. Các ngươi tấn công phúc địa đội hình, ta cũng biết. Cư nhiên một lần thành công, trực tiếp đem Ngọc Lộ phúc địa tấn công xuống dưới ?”</p><p>Trên thực tế, Phương Nguyên phía trước cũng không rất xem trọng Thái Bạch Vân Sinh việc này.</p><p>Thái Bạch Vân Sinh vẻ mặt cứng đờ, thở dài nói:“Nguyên lai sư đệ vẫn cũng không xem trọng ta nha, thật đúng là để sư đệ ngươi nói trúng. Lần này chúng ta tiến công chiếm đóng phúc địa bảy ngày bảy đêm, cuối cùng bị địa linh đánh bại, tổn thất thảm trọng. Một vị cổ tiên suýt nữa thân vẫn, kết quả bị ta dùng nhân như cố tiên cổ cứu.”</p><p>“Nga?” Phương Nguyên giơ lên mày. Hắn trong lòng biết nhân như cố tiên cổ giá trị, Thái Bạch Vân Sinh nhất bại lộ này cổ, tất nhiên ở những người khác trong mắt giá trị nhanh chóng tăng vọt.</p><p>Quả nhiên, Thái Bạch Vân Sinh nói tiếp:“Của ta nhân như cố tiên cổ bị biết được sau khi, đã được rất nhiều khen tặng. Rồi sau đó lại nhận được Sa Ma thịnh tình mời, mời ta đi hướng Đông hải cương minh làm khách. Ta nào dám lẻ loi một mình, đi trước người khác đại bản doanh? Liền lời nói dịu dàng xin miễn. Kết quả Sa Ma ba vị tiên cương, ở hải thị phúc địa khoản đãi ta, tiệc rượu gian làm cho ta phải biết một cái trọng đại tin tức.”</p><p>Nói tới đây, Thái Bạch Vân Sinh dừng một chút, ngừng câu chuyện, ánh mắt sáng ngời nhìn Phương Nguyên.</p><p>Phương Nguyên trong lòng cười, liền theo hắn ý, hỏi ý nói:“Ha ha a, đến cùng ra sao trọng đại tin tức? Đáng giá cho ngươi tiền lời cái nút?”</p><p>Thái Bạch Vân Sinh vẻ mặt nhất túc. Phấn chấn nói:“Là có thể làm cho sư đệ ngươi trọng lấy được tân sinh, thoát ly tiên cương thân thể biện pháp!”</p><p>“Nga?” Phương Nguyên nhíu mày.</p><p>Chính hắn gia nhập Bắc Nguyên cương minh, còn chưa có điều tiến triển. Không nghĩ Thái Bạch Vân Sinh, ngược lại ở Phương Nguyên phía trước, có điều thu hoạch.</p><p>“Là cái gì biện pháp?” Phương Nguyên truy vấn.</p><p>Thái Bạch Vân Sinh nhân tiện nói:“Sa Ma có một vị song tu đạo lữ. Tên là tiếng Tô Bạch Mạn, cũng là tiên cương thân thể. Trước kia thời điểm, tiếng Tô Bạch Mạn bắt lấy một lần cơ duyên, đánh bại cường địch, đạt được một chích trụ đạo tiên cổ, xưng là trụ miêu. Này cổ có thể ở quang âm sông dài. Làm hạ dấu hiệu. Thân mình vô dụng, nhưng nếu phối hợp này khác trụ đạo tiên cổ, đã có vô cùng tốt hiệu quả.”</p><p>Phương Nguyên nghe đến đó, nhất thời hiểu được Thái Bạch Vân Sinh lời nói.</p><p>Hắn hai mắt sáng ngời, nhưng chợt lại yên lặng đi xuống:“Lão Bạch. Ta biết ý tứ của ngươi. Trụ miêu tiên cổ ta sớm nghe nói, nếu là phối hợp của ngươi giang sơn như cố, có thể làm giang sơn chuẩn xác trở về đến đi qua mỗ cái thời khắc. Nếu là phối hợp của nhân như cố, trên lý luận cũng có thể đem mục tiêu, trở lại như cũ thành đi qua mỗ cái thời khắc trạng thái. Bất quá này hết thảy điều kiện tiên quyết, đều cần trụ miêu tiên cổ trước tiên hạ xuống dấu hiệu.”</p><p>“Không sai. Của ta nhân như cố tiên cổ, chỉ có thể trở lại như cũ đến một cái chớp mắt phía trước. Nhưng nếu phối hợp trụ miêu tiên cổ, đã có khả năng đột phá một cái chớp mắt thời hạn. Sư đệ. Ngươi hoặc khả bằng này phương pháp, thoát khỏi tiên cương thân phận.” Thái Bạch Vân Sinh hưng phấn mà nói.</p><p>Thái Bạch Vân Sinh lời nói không giả.</p><p>Cổ là thiên địa chân tinh, công dụng chỉ một. Đều tự bất đồng. Tiên cổ duy nhất, uy lực mặc dù mãnh, đã có tệ đoan hạn chế.</p><p>Người nãi vạn vật chi linh, tối thiện trí tuệ cùng sáng tạo. Đem bất đồng cổ trùng tổ hợp đứng lên sử dụng, có thể tăng lên dùng được, góc bù không đủ.</p><p>“Có trụ miêu tiên cổ phối hợp. Nhân như cố tiên cổ xác thực có thể thoát khỏi một cái chớp mắt thời hạn. Nhưng là......” Phương Nguyên lắc đầu, tiếp tục nói.“Hai tiên cổ lẫn nhau phối hợp thúc dục, đều không phải là đơn giản cùng nhau thúc dục. Mà là cần rất nhiều phàm đạo cổ trùng phụ trợ, thậm chí tiên cổ điều hòa, do đó hình thành tiên đạo sát chiêu. Trụ miêu cùng nhân như cố phối hợp, xác thực có trên lý luận là có thể làm. Nhưng các ngươi không có tương ứng tiên đạo sát chiêu. Nghĩ đến Sa Ma các tiên cương thịnh tình khoản đãi ngươi, vì cho ngươi giúp bọn họ, cống hiến ra nhân như cố, phương tiện bọn họ nghiên cứu ra tiên đạo sát chiêu đến đây đi?”</p><p>Thái Bạch Vân Sinh liên tục gật đầu, khen:“Sư đệ ngươi là người thông minh, đoán được thực chuẩn, xác thực như thế.”</p><p>“Đáng tiếc, đáng tiếc.” Phương Nguyên lại lần nữa lắc đầu.</p><p>“Đáng tiếc cái gì? Này biện pháp, ta cảm thấy có hi vọng a.” Thái Bạch Vân Sinh nghi hoặc nhìn Phương Nguyên.</p><p>“Lão Bạch, ngươi phải biết rằng, ta trở thành tiên cương đã muốn chú thành thiết bình thường sự thật. Có lẽ Sa Ma đám người, sớm đã ở trở thành tiên cương phía trước, dùng quá trụ miêu tiên cổ, ở quang âm sông dài đặt xuốngạ ngay lúc đó dấu hiệu. Ta nhưng không có. Bởi vậy cho dù này đạo sát chiêu nghiên cứu đi ra, đối ta cũng vậy vô dụng.” Phương Nguyên thở dài nói.</p><p>Thái Bạch Vân Sinh liền cười:“Sư đệ, ngươi lo lắng đúng. Bất quá ta còn muốn nói cho ngươi một cái tin tức tốt, kia Sa Ma cùng tiếng Tô Bạch Mạn, nhưng cũng không hề dùng trụ miêu tiên cổ, đúng lúc đặt xuống dấu hiệu.”</p><p>“Nga?”</p><p>“Lúc trước, tiếng Tô Bạch Mạn đánh lui cường địch, tuy rằng đạt được trụ miêu tiên cổ, nhưng không biết nó sử dụng. Tiếng Tô Bạch Mạn lúc ấy trọng thương gần chết, không thể không chuyển làm tiên cương. Sa Ma sau khi biết được, vì làm bạn hắn phu nhân, nhưng lại đã ở thọ nguyên sung túc tình huống hạ, dứt khoát chuyển thành tiên cương. Hai người trở thành tiên cương mấy năm sau, thế này mới muốn làm rõ ràng trụ miêu tiên cổ lai lịch cùng cách dùng.” Thái Bạch Vân Sinh nói.</p><p>“Là như thế này a.” Phương Nguyên vẻ mặt khẽ nhúc nhích.</p><p>Được đến thần bí tiên cổ, tiêu phí mấy năm, thậm chí hơn mười năm mới biết rõ lai lịch cùng cách dùng tình huống, không ở số ít.</p><p>Lúc trước Phương Nguyên ở vương đình phúc địa, cũng được đến rất nhiều tiên cổ, không dám lung tung thí nghiệm cách dùng.</p><p>May mắn có Lang Gia địa linh ở, dựa vào hắn, thế này mới biết rõ ràng.</p><p>Thái Bạch Vân Sinh nói tiếp:“Làm hai người biết được trụ miêu tiên cổ cách dùng sau, rất là hối hận, nhưng lúc này sớm đã chậm. Ta cũng có cùng sư đệ ngươi đồng dạng băn khoăn, ở tiệc rượu trực tiếp hỏi. Sa Ma các tiên cương tắc còn nói một cái biện pháp, nhắc tới xuân thu thiền.”</p><p>“Nga?” Phương Nguyên thần sắc hơi hơi tò mò, lại sảm tạp nghi hoặc, “Xuân thu thiền nhưng là kia chích vật trên kì cổ bảng? Trong truyền thuyết có thể nghịch lưu quang âm sông dài, trở lại đi qua. Đáng tiếc vẫn không chiếm được chứng thật.”</p><p>Thái Bạch Vân Sinh không nghi ngờ có khác:“Xuân thu thiền không đáng tin cậy, nhắc tới xuân thu thiền, chính là cử một ví dụ. Sa Ma là nghĩ nói, tuy rằng bỏ lỡ trụ miêu tiên cổ sử dụng thời cơ, nhưng nếu có giống xuân thu thiền loại này tiên cổ, có thể đem cổ tiên đưa quang âm sông dài trước mặt. Đến lúc đó, lợi dụng trụ miêu tiên cổ ở thượng du hạ xuống tọa độ, rồi trở về sử dụng nhân như cố tiên cổ. Ta cho rằng này biện pháp, cũng là thành công khả năng.”</p><p>Phương Nguyên hơi hơi nhắm mắt lại liêm, trong lúc nhất thời lâm vào suy tư, không có mở miệng.</p><p>Thái Bạch Vân Sinh cũng không biết, trước mắt Phương Nguyên, chính là đương kim xuân thu thiền đứng đầu. Mặc kệ là Sa Ma, còn là Thái Bạch Vân Sinh, đều đối xuân thu thiền cũng không hiểu biết, lưu cho nghe đồn lời đồn đãi một tầng.</p><p>Phương Nguyên nghĩ rằng:“Nếu là ta có thể trực tiếp vận dụng xuân thu thiền, đã sớm vận dụng. Làm gì đến lúc đó lại dùng trụ miêu tiên cổ làm điều thừa đâu? Bất quá này pháp, có trên lý luận, xác thực có thể làm.”</p><p>Phương Nguyên cùng trí tuệ cổ đạt thành hiệp nghị, xem như nào đó trình độ, nắm giữ trí tuệ cổ.</p><p>Hắn có thể theo tiên cương vũng bùn nhanh chóng quật khởi, ở hơn nửa năm nội dũng mãnh tinh tiến, nhanh chóng thay đổi tình trạng, trong đó hơn phân nửa công lao liền dừng ở trí tuệ cổ trên người.</p><p>Phương Nguyên nếu muốn dùng xuân thu thiền trọng sinh, thoát khỏi tiên cương phiền toái, đã sớm dùng. Không nói đến sử dụng xuân thu thiền có thất bại xác suất.</p><p>Chỉ nói Bắc Nguyên hành, Phương Nguyên thực lực quá yếu, cho dù trọng sinh lại đến một lần, biến số nhiều lắm. Phương Nguyên muốn tưởng đạt được lớn hơn nữa lợi ích, ngay cả nửa thành nắm chắc đều không có.</p><p>Cùng trí tuệ cổ đạt thành ước định, là thiên thời địa lợi nhân hoà. Khi đó hoàn cảnh rất đặc thù ! Cửu chuyển trí tuệ cổ, chính là Phương Nguyên việc này lớn nhất thu hoạch. Không có được đến trí tuệ cổ, liền chưa nói tới lớn hơn nữa lợi ích.</p><p>“Nhưng mà bỏ xuân thu thiền ở ngoài, xác thực có này khác trụ đạo tiên cổ. Tỷ như quan vãng tiên cổ, lịch lịch tại mục tiên cổ, đều có thể cho cổ tiên dừng chân hiện tại, thị sát đi qua chuyện đã xảy ra. Chính là hai người trong lúc đó phân biệt. Sử dụng quan vãng, có thể ở địa lão mộc, nhìn đến vãng tích phồn hoa thịnh cảnh. Sử dụng lịch lịch tại mục tiên cổ, còn lại là quan sát tự thân đi qua trải qua. Hai đại tiên cổ hợp luyện, có thể hình thành bát chuyển tiên cổ cực vãng, có thể hút ra ra cổ tiên ý chí, quan sát quang âm sông dài, quan sát đi qua phát sinh hết thảy đủ loại.”</p><p>Phương Nguyên tại trong lòng trinh thám:“Nếu là có trụ đạo trinh sát tiên cổ cực vãng, cùng trụ miêu tiên cổ phối hợp, có lẽ có thể hình thành trụ đạo tiên cấp sát chiêu, dừng chân hiện tại, dấu hiệu đi qua. Sau, lại dùng nhân như cố tiên cổ, có thể trở lại như cũ thân hình, một lần nữa sống lại, cũng sẽ không mất đi trí tuệ cổ. Đương nhiên, cực vãng tiên cổ cũng chỉ là một ví dụ. Có lẽ còn có này khác trụ đạo tiên cổ, càng thích hợp phối hợp trụ miêu đâu.”</p><p>Phương Nguyên suy tư thật lâu sau, thế này mới mở hai mắt.</p><p>“Lão Bạch, đa tạ ngươi.” Hắn chân thành cảm tạ nói, “Tuy rằng này biện pháp, tiền cảnh trống trải, nhưng hao phí tinh lực, vật lực, thời gian, cũng không ở số ít, là hạng trăm năm công trình. Nhưng đến cùng là một hy vọng.”</p><p>“Người một nhà, không nói hai nhà nói. Cảm tạ cái gì tạ.” Thái Bạch Vân Sinh lập tức nói.</p><p>Bất quá, đối Phương Nguyên lời nói, lão Thái Bạch trong lòng cũng có sổ, thở dài một tiếng, nói tiếp:“Đúng là như thế, ít nhất là cái hy vọng. Tuy rằng thời gian dài lâu, nhưng này trong lúc, sư đệ ngươi có thể dùng cương minh thừa thải dầu đen, trì hoãn phúc địa băng giải. Dầu đen tuy rằng khó có thể cho tới tay, nhưng bằng ta cùng Sa Ma hợp tác quan hệ, cũng là phương tiện thật sự.”</p><p>Phương Nguyên cười nói:“Ngươi rời đi trong khoảng thời gian này, ta đã muốn dùng giả mạo thân phận Sa Hoàng, gia nhập Bắc Nguyên cương minh.”</p><p>“Nguyên lai sư đệ ngươi sớm có kế hoạch.”</p><p>Phương Nguyên lại nói tiếp:“Ta muốn tham gia Bắc Nguyên bán đấu giá đại hội, ngươi cũng cùng nhau đến đây đi. Đây là phàm đạo sát chiêu gặp mặt không nhận thức, xuất từ Đạo Thiên ma tôn tay bút. Còn có vài đạo vân đạo sát chiêu, cũng cho ngươi xem xem, ngươi không phải kiêm tu vân đạo sao?”</p><p>Thái Bạch Vân Sinh tiếp nhận này đó sát chiêu, trong lòng không khỏi trào ra một cỗ dòng nước ấm:“Ta ở nhắc tới sư đệ đồng thời, sư đệ đã ở cho ta suy nghĩ a!”</p><p>Phương Nguyên lại cho hắn nhìn cổ tiên tù binh, nói cho hắn cùng Lang Gia địa linh lần này giao dịch.</p><p>Thái Bạch Vân Sinh khiếp sợ không thôi, theo sau vui buồn nửa nọ nửa kia nói:“Xem ra lần này bán đấu giá đại hội, sẽ là một hồi trò hay! Ta với ngươi cùng đi, tốt nhất đem Hắc Lâu Lan, Lê Sơn tiên tử đều kêu lên.”</p><p>“Các nàng tất nhiên sẽ đi. Mặc dù ở Hắc Thành trước mặt bại lộ liên minh quan hệ, nhưng trước mắt còn là không nên công nhiên cùng các nàng đồng hành.” Phương Nguyên nói.</p><p>“Sư đệ lời nói có lý.” Thái Bạch Vân Sinh gật gật đầu. </p>\n\t\t\t \n\n                    "
}