{
  "href": "https://doctruyenchufull.vip/6333e8e8bea2d9fb2f852526",
  "title": "Chương 751: Thứ 98 chương: Bán đấu giá đại hội [ thượng ]",
  "chapterNumber": "751",
  "slug": "chuong-751-thu-98-chuong-ban-dau-gia-dai-hoi-thuong",
  "previousLink": "chapters-truyenchufull/750-chuong-750-thu-97-chuong-mung-nghe-thay-nhat-phap-kha-thoat-cuong-than",
  "currentLink": "chapters-truyenchufull/751-chuong-751-thu-98-chuong-ban-dau-gia-dai-hoi-thuong",
  "nextLink": "chapters-truyenchufull/752-chuong-752-thu-99-chuong-ban-dau-gia-dai-hoi-trung-thuong",
  "contentHTML": "\n\n                        <p> Thanh phong cao ngất trong mây, đỉnh núi chỗ, một mảnh hồ sâu yên tĩnh trong như gương, chiếu rọi thiên không từng đợt từng đợt mây trắng.</p><p>Nơi này là Chân Võ phúc địa, Bắc Nguyên Viên gia căn cơ chỗ.</p><p>Họ Viên, cũng không hiếm thấy, thập phần bình thường, ở Nam Cương, Đông hải, tây mạc đằng đằng ngũ vực đều có. Nhưng ở Bắc Nguyên, họ Viên lại hơn trầm trọng, đại biểu cho là siêu cấp thế lực, vô thượng quyền uy.</p><p>Hồ sâu trên không, một vị áo bào trắng lão nhân vũ động trường thương, hơi thở mênh mông cuồn cuộn bàng bạc, nhấc lên từng trận vân lam, gió động vạn cuốn tiếng thông reo.</p><p>Lão nhân tóc trắng, tinh thần quắc thước, dáng người biến hóa gian, khi thì tấn mãnh như điện, khi thì tĩnh như bàn thạch. Trường thương ở này trong tay, du long bàn duỗi thân, linh vận mười phần.</p><p>Nhưng mặc kệ hắn nhấc lên nhiều động tĩnh, này phiến thanh phong đỉnh trong hồ, cũng là vẫn gợn sóng không kinh, bình tĩnh trong như gương.</p><p>Hồ nước trung, cũng sinh cơ bừng bừng, bèo phiêu diêu, vô ba tự động. Một đoàn cá chép, xuyên thấu qua mặt nước, nhìn chằm chằm áo bào trắng lão giả vung trường thương, cái miệng nhỏ không ngừng khép mở, thế nhưng ào ào mở miệng nói chuyện.</p><p>“Viên lão đầu, vũ không sai thôi, rất đẹp mắt.”</p><p>“Này nhất thương thứ không sai, có điểm năm đó Thương đạo nhân bóng dáng.”</p><p>“Ân, này một thương cũng là quét ngang quá độ, có điểm lệch.”</p><p>Nghe được cá chép như vậy vừa nói, áo bào trắng lão giả phút chốc dừng lại động tác, rơi xuống bên đàm.</p><p>Trong tay hắn trường thương, rồi đột nhiên nở rộ bạch quang, hóa thành nhất cổ, nhập vào hắn trường bào tay áo bên trong. Theo sau hắn hướng trong hồ cá chép thi lễ, khiêm tốn thỉnh giáo nói:“Xin hỏi vừa mới quét ngang, vì sao có vẻ lệch?”</p><p>“Ngươi dùng sức quá mãnh !”</p><p>“Rất ngang ngược, mất đi thần vận.”</p><p>“Lão nhân tuổi lớn. Cơn tức rất vượng, nên ăn chút bèo hàng hàng hỏa.”</p><p>Đám cá chép mồm năm miệng mười, tùy ý bình luận.</p><p>Này đó cá chép. Đều vật phi phàm, da trắng như tuyết, vảy đen như mực. Hắc bạch đan xen rõ ràng, tái không này khác một ít tạp sắc. Thế nhân xưng là Chân Võ lí, chính là thiên địa linh vật, mỗi một chích đều là dị thú vương.</p><p>Áo bào trắng lão giả trầm ngâm một phen, dựng thẳng lên ngón tay. Lấy cánh tay thay trường thương, thử diễn luyện đứng lên, nói:“Như vậy có thể làm sao?”</p><p>“Không được.”</p><p>“Sai lầm rồi.”</p><p>“Lão nhân. Ngươi rất ngốc a!”</p><p>Đám cá chép há mồm ngậm miệng, đau phê lão giả.</p><p>Lúc này, Viên gia cổ tiên Viên Trì vội vàng tới rồi, nghe được Chân Võ lí phê bình thanh. Cũng đã thấy nhưng không quái. Hắn hướng áo bào trắng lão giả làm thi lễ. Cung thanh nói:“Bái kiến Thái thượng đại trưởng lão.”</p><p>Áo bào trắng lão giả đúng là Viên gia Thái thượng đại trưởng lão, thất chuyển tu vi, cao nhất chiến lực. Nhìn thấy người tới sau, không vui nhíu mày:“Viên Trì tiểu bối, sao ngươi lại tới đây? Lão phu không phải chiếu cố quá sao, ở ta tĩnh tâm diễn võ thời điểm, không cần tùy ý đến quấy rầy ta.”</p><p>“Đại nhân, ngài phía trước chiếu cố vãn bối. Muốn vãn bối nhắc tỉnh ngài, không cần bỏ lỡ bán đấu giá đại hội.” Viên Trì chấp lễ càng cung.</p><p>“Nga? Là có như vậy một hồi sự. Lão phu thiếu chút nữa đã quên...... Nói như vậy, bán đấu giá đại hội đã muốn tới gần ?” Viên gia đại trưởng lão vỗ vỗ cái trán nói.</p><p>Viên Trì cười khổ một tiếng:“Đại nhân, hôm nay chính là bán đấu giá đại hội ngày cử hành.”</p><p>“A? Thời gian quá nhanh như vậy a! Tiểu tử, ngươi nhắc nhở tốt, đợi lão phu trở về sau, lại cho ngươi tưởng thưởng. Bên này đi cũng.” Nói xong, Viên gia đại trưởng lão vung lên dài tay áo, theo trong kính hồ bay ra một chích tiên cổ.</p><p>Này cổ tên là nhân ngữ, có thể đem dã thú ngôn, chuyển làm người nói.</p><p>Nhân ngữ tiên cổ vừa đi, Chân Võ lí đàn nghị luận thanh, nhất thời im bặt mà chỉ, chỉ còn lại có miệng khép mở khi, ** ba rất nhỏ tiếng vang.</p><p>Viên gia đại trưởng lão thu hồi nhân ngữ tiên cổ, Nhất Phi Trùng Thiên, hóa quang mà đi.</p><p>Đàn cá lẫn nhau quay quanh, tựa hồ lại nghị luận một phen sau, cảm thấy không thú vị, ào ào lặn đi xuống.</p><p>Viên Trì mục thị đại trưởng lão thân ảnh, hoàn toàn biến mất ở tầm nhìn.</p><p>“Đại trưởng lão còn là lão bộ dáng a.” Hắn cảm thán một tiếng, hướng tới đỉnh kính hồ vung lên dài tay áo.</p><p>Nhất thời gió nổi lên vân cuốn, nồng đậm mây trắng đem này chỗ Viên gia tối cơ yếu trọng địa, một lần nữa che dấu.</p><p>......</p><p>“Mộc lan tưởng tử ngẫu hoa hương, xướng bãi thính hồng vãn khí lương.”</p><p>“Yên ngoại liễu ti hồ ngoại thủy, sơn mi đạm bích nguyệt mi hoàng.”</p><p>Thư sinh diêu đầu hoảng não, cầm trong tay thư cuốn, nằm cho đình đài bên trong, đình ngoại hoa sen tĩnh phóng, hiểu nguyệt khinh đêm, gió nhẹ quất vào mặt, ám hương lưu động.</p><p>Một vị thị nữ, phụng dưỡng ở thư sinh bên cạnh. Nàng mặt mày như họa, hạo cổ tay như tuyết, chính tay cầm một tiểu hồ, hướng trên bàn đá chén rượu trung rót rượu.</p><p>Thư sinh đọc xong thi từ, một tay cầm thư cuốn, ánh mắt như cũ đầu ở mặt trên, một tay kia tắc tiện tay nhất lấy, vừa lúc lấy vào tay chén rượu. Hắn cũng không thèm nhìn tới, đem rượu đổ vào trong miệng, táp tạp vài cái, than thở nói:“Rượu mặc dù tốt, cũng không nhiều đã. Vừa lúc thừa dịp bán đấu giá đại hội, hướng người nọ tái thảo muốn vài hũ đến hề. Hồng Tụ, việc này ngươi liền theo ta đi bãi. Làm cho Thiêm Hương ở tại chỗ này, trông coi phúc địa.”</p><p>“Là, công tử.” Thị nữ hơi hơi vui vẻ, uyển thanh đáp ứng nói.</p><p>......</p><p>Đang...... Đang...... Đang......</p><p>Tiên cổ thiên la chi âm, vang vọng cổ tiên Hạ Lang Tử trong lòng.</p><p>Hắn ngồi xếp bằng cho đất, mở hai mắt, theo thất khiếu trung chậm rãi chảy xuôi xuất huyết tích.</p><p>“Này tiên cổ thiên la, quả nhiên lợi hại. Ta chỉ là thôi phát nửa thành uy lực, đã đem ta chấn ngũ tạng lệch vị trí, huyết mạch đảo lưu. Mặc dù ta vẫn thúc dục đỉnh cấp phàm đạo phòng ngự sát chiêu.”</p><p>Hạ Lang Tử nhe răng cười một tiếng, máu lại chậm rãi chảy trở về, vài cái hô hấp sau biến mất không thấy, dường như hắn chưa bao giờ chịu quá thương.</p><p>“Như vậy uy lực, không lo tiên cổ đổi không ra đi.” Hắn dài thân dựng lên, hướng về phi hồng lô vi đãng phương hướng, bay nhanh mà đi.</p><p>......</p><p>“Nơi này đó là phi hồng lô vi đãng ? Quả nhiên là một phen tốt cảnh sắc.” Một vị bát chuyển cổ tiên cao quan áo khoác, khuôn mặt phong cách cổ xưa, lăng không quan sát, nhìn quét dưới chân lô vi đãng.</p><p>Nhưng thấy cỏ lau tùng sinh, thủy đạo như hạng, rắc rối phức tạp, giống như mê cung.</p><p>Nơi này nhân vật chính, không phải kia chàng nghịch, cũng đều không phải là âu lộ, cũng không loại cá, mà là phi màu đỏ cỏ lau.</p><p>Vạn khoảnh cỏ lau, lấy bồng bột tư thế nhảy ra mặt nước, tựa hồ mang theo hào hùng cùng hiệp khí, chậm rãi, không kiêng nể gì trải ra mở ra, lấy vương giả chi tư, đem sinh hoạt tại nơi này sinh linh chinh phục, chiếm vì mình có.</p><p>Vị này bát chuyển cổ tiên quan sát một lát, có cảm mà phát nói:“Xem này cảnh tượng, mênh mông cuồn cuộn cùng cẩm tú cùng tồn tại, hào hùng trung lại chất chứa khe rãnh. Lấy cảnh cập người, có thể thấy được này Tần Bách Thắng thô trung có tế. Hào phóng không kềm chế được, lại có thành phủ tính nhẩm. Khó trách có thể quấy Bắc Nguyên phong vân, làm được trận này bán đấu giá đại hội.”</p><p>“Giáo chủ tuệ nhãn như đuốc.” Bên cạnh hắn một vị thất chuyển cổ tiên. Đồng ý điểm gật đầu, “Tần Bách Thắng này cử, phiên thủ vì vân phúc thủ vì vũ, là khởi tử hồi sinh diệu chiêu. Ta Mộ Dung Tẫn Hiếu cũng bội phục được ngay.”</p><p>“Thật sự là chờ mong a, này cơ hồ bao quát Bắc Nguyên anh hào bán đấu giá đại hội!” Bị xưng là giáo chủ bát chuyển cổ tiên thu hồi ánh mắt, ngữ khí thoáng hưng phấn đứng lên.</p><p>“Ha ha ha, Đông hải dồi dào. Anh hùng xuất hiện lớp lớp. Giáo chủ có thể lại một phương bá chủ, hùng cứ toàn bộ lưu ly hải, Bắc Nguyên tuy nhiều nhân tài. Nhưng có thể vào ngươi pháp nhãn, chỉ sợ cũng thiếu.” Mộ Dung Tẫn Hiếu khen tặng nói.</p><p>Nghe hắn nói, vị này thần bí giáo chủ, thế nhưng không phải Bắc Nguyên cổ tiên. Mà là đến từ Đông hải!</p><p>......</p><p>“Tần huynh. Chúng ta lại thấy mặt.” Phương Nguyên ôm quyền, hướng Tần Bách Thắng chào hỏi.</p><p>“Ha ha ha, Sa lão đệ, ta nhưng là chờ mong ngươi hảo lâu. Chính là thật không ngờ, ngươi là trực tiếp theo Lê Sơn tiên tử bên kia lại đây.” Tần Bách Thắng thập phần nhiệt tình, đem trụ Phương Nguyên hai tay, dường như thực đem Phương Nguyên cho rằng nhà mình huynh đệ đối đãi.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh dắt tay nhau đồng hành, vẫn chưa hành tẩu Bắc Nguyên. Mà là tiến vào Lê Sơn tiên tử phúc địa. Thông qua động cổ, trực tiếp đi vào bách thắng phúc địa.</p><p>Bởi vì phía trước hợp tác. Lại ký kết sơn minh quan hệ, Lê Sơn tiên tử cùng Tần Bách Thắng hai người phúc địa trung, đã muốn giá khởi một đôi động địa cổ, phương tiện câu thông.</p><p>Phương Nguyên mang theo mười ba cụ miên vân quan tài, liền thông qua này cách, trực tiếp chuyển tiến phúc địa đến, lại nhìn thấy Tần Bách Thắng.</p><p>“Không có biện pháp. Ta người mang trọng bảo, tu vi thấp kém, chỉ có thể thông qua này pháp tiến đến, khả năng giảm bớt ngoài ý muốn a.” Phương Nguyên cố ý cười khổ một tiếng.</p><p>“Lão đệ ngươi không cần khiêm tốn, ngươi là chân nhân dấu diếm tướng, sâu không lường được. Chỉ bằng ngươi cùng Lê Sơn tiên tử bực này quan hệ, ai dám đánh lão đệ ngươi chủ ý?” Tần Bách Thắng ngữ khí khen tặng nói.</p><p>“Nhân ngoại hữu nhân, thiên ngoại hữu thiên. Bất quá ngày nào đó ta nếu là có lão ca ngươi chiến lực, cũng sẽ không sợ.” Phương Nguyên nhanh chóng đáp lại, luận giao tế khả năng, hắn cũng không thua cho Tần Bách Thắng.</p><p>“Không biết vị này là?” Tần Bách Thắng chuyển xem qua quang, nhìn về phía Phương Nguyên bên người Thái Bạch Vân Sinh.</p><p>Lúc này Thái Bạch Vân Sinh, cũng vận dụng gặp mặt không nhận thức, hóa thành một vị bình thường lão giả, dung mạo dáng người cùng phía trước đại không giống với.</p><p>“Đây là của ta bạn tốt cổ tiên Bạch Thắng.” Phương Nguyên thoải mái giới thiệu nói.</p><p>“Bạch Thắng...... Thứ ta kiến thức đơn sơ, cư nhiên còn không biết chúng ta Bắc Nguyên, còn cất dấu ngươi nhân vật như vậy a.” Tần Bách Thắng chủ động thi lễ nói.</p><p>“Không dám nhận, không dám nhận.” Thái Bạch Vân Sinh vội vàng đáp lễ.</p><p>Tần Bách Thắng đem Phương Nguyên, Thái Bạch Vân Sinh hai người, đưa đấu giá hội tràng.</p><p>“Vì lần này đại hội, ta cố ý cải tạo phúc địa, hình thành này phiến thật lớn đấu giá hội tràng.” Tần Bách Thắng giới thiệu nói.</p><p>“Quả nhiên không giống bình thường, có một phen hùng kì khí tượng. Không hổ là xuất từ Tần lão ca tay.” Phương Nguyên cười tủm tỉm, lời hay há mồm tức đến.</p><p>Tần Bách Thắng lộ ra một tia bất an lo lắng sắc, nói:“Không có biện pháp, trận này bán đấu giá đại hội cơ hồ mời Bắc Nguyên các thế lực lớn, vô số cường giả. Ta phụ trách việc này, nếu đấu giá hội tràng quá mức keo kiệt, chỉ sợ đắc tội người. Nói thực ra, này đó ngày ta áp lực rất lớn, cơ hồ ngủ không yên. May mắn có Sa lão đệ ngươi ra tay, cổ tiên phúc địa nhất định hội dẫn phát tranh mua, trường hợp làm người ta chờ mong. Không biết số lượng khả nhiều?”</p><p>Phương Nguyên không có nói thẳng ra con số, chỉ cười nói:“Tần lão ca, ngươi yên tâm là được.”</p><p>“Ha ha, ta đương nhiên yên tâm.” Tần Bách Thắng ánh mắt chợt lóe, không có thử đi ra, đơn giản chuyển nói chuyện đề, “Ta này đấu giá hội giữa sân, có đại sảnh, có nhà một gian, cũng có mật thất. Trong đại sảnh có thể tùy ý trao đổi, nhà một gian tắc cấp này thích một chỗ, tính tình cổ quái các cổ tiên. Mật thất tắc giấu diếm cổ tiên thân phận sở dụng. Này ba loại bố trí, đều đã muốn viết nhập phía trước minh ước bên trong, sa lão đệ không cần lo lắng ta sẽ ở giữa làm cái gì tay chân. Không biết Sa lão đệ, tuyển cái gì vị trí?”</p><p>“Này ba loại vị trí, có thể ở bán đấu giá trong quá trình tùy thời đổi sao?” Phương Nguyên hỏi trước một câu.</p><p>“Đương nhiên có thể. Chính là mật thất một khi có người chiếm cứ, trừ phi chủ nhân đồng ý, nếu không sẽ không ra vào gì ngoại nhân.” Tần Bách Thắng đáp.</p><p>“Ta đây liền lựa chọn một gian mật thất đi.” Phương Nguyên nói.</p><p>“Lão hủ cũng tuyển một gian mật thất.” Thái Bạch Vân Sinh theo sau nói.</p><p>Tần Bách Thắng gật gật đầu:“Trước 9 hào mật thất, đều đã muốn bị người dự định. Liền cho các ngươi mười hào, mười một hào mật thất như thế nào?”</p><p>Phương Nguyên, Thái Bạch Vân Sinh tự đều bị khả. Hai người phân biệt tiến vào mật thất không lâu, bách thắng phúc địa mở ra môn hộ, nghênh tiến phần đông cổ tiên. </p>\n\t\t\t \n\n                    "
}