{
  "href": "https://doctruyenchufull.vip/6333e8eebea2d9fb2f852553",
  "title": "Chương 752: Thứ 99 chương: Bán đấu giá đại hội [ trung thượng ]",
  "chapterNumber": "752",
  "slug": "chuong-752-thu-99-chuong-ban-dau-gia-dai-hoi-trung-thuong",
  "previousLink": "chapters-truyenchufull/751-chuong-751-thu-98-chuong-ban-dau-gia-dai-hoi-thuong",
  "currentLink": "chapters-truyenchufull/752-chuong-752-thu-99-chuong-ban-dau-gia-dai-hoi-trung-thuong",
  "nextLink": "chapters-truyenchufull/754-chuong-754-thu-102-chuong-ban-dau-gia-dai-hoi-ha",
  "contentHTML": "\n\n                        <p> Mật thất, Phương Nguyên có hứng thú đem chơi trong tay cổ trùng.</p><p>Này đó phàm cổ, tự nhiên là Tần Bách Thắng sở hữu, nhưng đã muốn chủ động mượn cấp mật thất chủ nhân, tùy ý Phương Nguyên sử dụng.</p><p>Hắn điều động một cỗ chân nguyên, thử quán chú đi vào, trong mật thất hoàn cảnh nhất thời phát sinh thay đổi.</p><p>“Xem ra Tần Bách Thắng xác thực dùng tâm tư. Nói là mật thất, cũng là một phương tiểu thiên địa, so với lâm viên còn lớn hơn. Lại có thể dùng này mấy chích phàm cổ, tùy ý thay đổi nơi này hoàn cảnh, biến ra cao sơn lưu thủy, cũng hoặc là nói hải dương hồ nước, đình đài hiên tạ đằng đằng.”</p><p>Theo Phương Nguyên điều động, mật thất chung quanh hoàn cảnh không ngừng phát sinh biến hóa. Khi thì thanh sơn xanh um, hắn đặt mình trong ở trên ngọn núi lương đình. Khi thì sông lớn thao thao, hắn bị vây bờ sông lâu thuyền.</p><p>Đương nhiên này đó biến hóa, đều là ảo ảnh, làm không phải thật. Nếu muốn thật sự, như thế trong khoảnh khắc có thể thay trời đổi đất cử chỉ, nhất định chỉ dùng tiên cổ uy lực, muốn hao phí xa xỉ tiên nguyên.</p><p>Phương Nguyên lại đưa bên tay cổ trùng, vào tay trong tay, đầu nhập tâm thần quan khán xem.</p><p>Này chích đông song cổ trung, ghi lại rất nhiều vật đấu giá, đều là quý hiếm bảo vật. Phương Nguyên nhìn, cũng có hoa cả mắt cảm giác.</p><p>Có chút vật đấu giá mặt sau, còn phụ viết tương ứng điều kiện. Trừ bỏ đều có thể dùng tiên nguyên thạch chụp mua ở ngoài, còn có thể lợi dụng một ít vật tư đổi lấy.</p><p>Hiển nhiên này đó vật tư, đều là vật phẩm chủ nhân muốn tìm kiếm vật.</p><p>Phương Nguyên đối phía trước nội dung đảo qua mà qua, trọng điểm chú ý mặt sau bộ phận.</p><p>Này bộ phận nội dung, liệt kê phần đông tiên cổ, đủ loại, đề cập nhiều loại lưu phái. Tại đây chút tiên cổ mặt sau, đều đánh dấu đổi lấy tin tức.</p><p>Cùng phía trước vật đấu giá bất đồng, tiên cổ duy nhất. Tái nhiều tiên nguyên thạch cũng không bán. Điểm ấy cơ hồ là thị trường thiết luật, cho dù là đến ngũ vực loạn chiến thời kì, cũng là như thế.</p><p>Bởi vậy muốn tưởng mua hạ tiên cổ. Phải dùng một khác chích tiên cổ làm đại giới.</p><p>Phương Nguyên tâm thần đầu nhập, rất nhanh liền nhìn đến chính mình một ít tiên cổ, cũng liệt kê ở mặt trên.</p><p>Có bình bộ thanh vân, lãng tích thiên nhai, chiêu tai, nhạc sơn nhạc thủy tứ đại tiên cổ.</p><p>Trước hai người, đều là di động tiên cổ, một chích vân đạo, một chích thủy đạo, đều cùng Phương Nguyên lực đạo không hợp. Thái Bạch Vân Sinh tuy rằng kiêm tu vân nói. Nhưng thân mình là trụ đạo cổ tiên, bình bộ thanh vân đối hắn mà nói, cũng là không hợp dùng là.</p><p>Về phần chiêu tai tiên cổ. Cao tới thất chuyển. Nhưng hiệu năng có thể nói hố cha, quả thực là vận đạo tự sát lợi khí. Tuy rằng Phương Nguyên cũng thiết tưởng quá một ít sử dụng, nhưng nếu có thể đổi lấy này khác tiên cổ, hơn có lời.</p><p>Cuối cùng nhạc sơn nhạc thủy tiên cổ. Có thể sinh ra đại lượng nhạc ý. Nhưng Phương Nguyên đã muốn chuẩn bị đại quy mô luyện chế ác niệm cổ. Kể từ đó, có thể thủ tiêu nhạc ý tác dụng. Không ngại cũng phóng ra, nhìn xem có thể đổi đến cái gì tiên cổ. Đổi không đến trong lời nói, cùng lắm thì tái thu hồi đầu.</p><p>Tứ đại tiên cổ sau, tự nhiên đánh dấu Phương Nguyên muốn đổi lấy tiên cổ yêu cầu.</p><p>Đáng giá nhắc tới là, này bốn chích tiên cổ đều là Phương Nguyên thông qua Lê Sơn tiên tử này tuyến, công đạo đi ra ngoài. Xem như phiết thanh chính mình.</p><p>Tuy rằng chiêu tai các tiên cổ, phao bán đi có chút phỏng tay. Thậm chí sẽ có phiền toái. Nhưng nếu có thể đổi lấy dùng chung tiên cổ, cũng là lợi lớn hơn tệ.</p><p>Bỏ qua lần này cơ hội. Nếu chờ trong lời nói, phỏng chừng sẽ mấy trăm năm sau ngũ vực loạn chiến thời kì.</p><p>Phương Nguyên trời sanh tính thận trọng, nhưng làm đoạn tắc đoạn, nên mạo hiểm thời điểm, tuyệt không hội túng lui không tiến.</p><p>“Trừ bỏ này bốn chích tiên cổ, ta còn có xuân thu thiền, tịnh hồn, liên vận, phụ nhân tâm, trí tuệ cổ cũng miễn cưỡng xem như bãi.” Phương Nguyên tính tính, này còn lại năm chích tiên cổ, hắn đều cần, sẽ không lấy ra nữa bán đấu giá, thậm chí ngay gì bại lộ cơ hội đều đã tận lực tránh cho.</p><p>Xuân thu thiền, ai dùng ai biết, mặc dù có thất bại khả năng, nhưng Phương Nguyên tẫn ưu việt, kinh nghiệm không ít, đã muốn muốn ngừng mà không được. Chẳng sợ có trí tuệ cổ ở Hồ Tiên phúc địa bên trong, xuân thu thiền như cũ là hắn lớn nhất con bài chưa lật.</p><p>Phương Nguyên đã muốn quyết định, thứ nhất không khiếu như cũ giữ lại xuân thu thiền làm bản mạng cổ. Tương lai nếu có chút cơ hội, sẽ lựa chọn trụ đạo thăng tiên.</p><p>Tịnh hồn tiên cổ là tiên đạo sát chiêu vạn ta trung tâm, tuy rằng trước mắt đói khát, không thể thúc giục, nhưng là sẽ không bán.</p><p>Liên vận tiên cổ là bù lại xuân thu thiền tệ đoan phụ trợ tiên cổ, Phương Nguyên thiết thân cảm nhận được vận đạo lợi hại, này chích tiên cổ cũng sẽ không buông tay.</p><p>Trí tuệ cổ lại tưởng đều đừng nghĩ, nhất lấy ra nữa, chính là ngập trời phong vân, họa sát thân.</p><p>Về phần phụ nhân tâm tiên cổ, vốn cũng là Phương Nguyên vứt bỏ vật. Nhưng cơ duyên xảo hợp dưới, Phương Nguyên lĩnh ngộ ra độc khí phụt lên sát chiêu, giờ phút này phụ nhân tâm tiên cổ, đã muốn nội đặt Phương Nguyên ngực phải.</p><p>Nó hình như trái tim, bang bang vi khiêu, chính là hình thể pha nhỏ, chỉ có trẻ mới sinh quyền đầu lớn nhỏ. Nó cả vật thể tử hắc, độc khí quanh quẩn, giờ phút này đã muốn liên thông Phương Nguyên mạch máu. Theo Phương Nguyên mỗi lần hô hấp, thi huyết thong thả lưu thông, mà không ngừng mà chảy ra độc khí, tham dự đến Phương Nguyên bên trong tuần hoàn giữa.</p><p>Từ điểm đó đến xem, rõ ràng đó có thể thấy được trí đạo sát chiêu “Bao tàng họa tâm” bóng dáng.</p><p>Nhưng phụ nhân tâm chung quanh phụ trợ phàm cổ, lại càng xấp xỉ một cái nghịch luyện cổ trận. Thông qua nghịch luyện, đem phụ nhân tâm lực lượng lấy ra đi ra.</p><p>Điểm ấy còn quy công cho tiên cổ phụ nhân tâm đặc thù tính chất -- dưỡng luyện hợp nhất.</p><p>Này cổ cần dùng phụ nhân trái tim nuôi nấng, ở nuôi no rồi trụ cột, số lượng càng nhiều, uy lực lại càng cường. Hiện tại Phương Nguyên đem điều này quá trình nghịch chuyển, lấy ra ra uy lực.</p><p>Người là vạn vật chi linh.</p><p>Phụ nhân tâm tuy rằng là tiêu hao tiên cổ, bình thường sử dụng trong lời nói, duy nhất tiêu hao rớt. Nhưng nghĩ đến phương pháp, phối hợp cổ trùng, có thể làm được không ngừng lấy ra uy lực, lặp lại lợi dụng.</p><p>“Độc khí phụt lên, chính là tiên đạo tàn chiêu, sau này còn cần hoàn thiện. Có trí tuệ cổ ở, phải làm vấn đề không lớn.” Phương Nguyên thu liễm suy nghĩ, cầm trong tay đông song cổ buông, ý niệm trong đầu vừa động, trước mặt một mảnh trong suốt, làm Phương Nguyên có thể trực quan phòng đấu giá đại sảnh.</p><p>Phòng đấu giá phân có đại sảnh, nhà một gian, mật thất.</p><p>Sau, Phương Nguyên là nhìn không tới, chỉ có thể nhìn đến trong đại sảnh cảnh tượng.</p><p>Lúc này, phòng trung chỗ ngồi thượng, đã muốn ngồi xuống hai mươi mấy vị cổ tiên, đều tự nói chuyện với nhau, nội dung không tránh người.</p><p>“Lộc lão, hồi lâu không thấy, biệt lai vô dạng hồ.”</p><p>“Nguyên lai là Thanh Huyền Tử, xem ra ngươi hẳn là vượt qua lần thứ hai thiên kiếp đi.”</p><p>“Hổ thẹn, hổ thẹn. Tại hạ nội tình không đủ, tâm sinh ý sợ hãi, những năm gần đây phần lớn đem phúc địa loại ở Bắc Nguyên ngoại giới. Lại hao phí cự tư, mượn trụ đạo tiên cổ, thật to tha hoãn phúc địa quang âm tốc độ chảy. Hiện tại như cũ còn là một lần thiên kiếp tu vi.”</p><p>“Địa tai đã là khó độ, thiên kiếp lại gian khổ quan tạp. Các hạ lão luyện thành thục, không nhẹ ngôn liều lĩnh, đúng là ổn thỏa chi đạo a.”</p><p>......</p><p>“Sử Du Ngạn, ngươi đã ở nơi này?”</p><p>“Ngươi lời này nói được rất kỳ quái! Ngươi ỔDung có thể đến, ta vì cái gì sẽ không có thể đến?”</p><p>“Hừ! Ngày đó ngươi đoạt cổ chi cừu, ta tất báo chi. Ngươi chờ xem trọng.”</p><p>“Ha ha a, ta biết này tiên cổ hợp ngươi sở dụng, nhưng ta đã muốn quyết định bán đấu giá, liền nhìn ngươi hôm nay có hay không bổn sự này !”</p><p>......</p><p>Có cổ tiên ở ôn chuyện, lôi kéo tình cảm, có cũng là giương cung bạt kiếm, mùi thuốc súng rất đậm.</p><p>Lúc này, một vị áo bào trắng lão giả ngẩng đầu đạp bước, tiến vào đại sảnh.</p><p>“Ha ha, đến đây không ít người nột.” Áo bào trắng lão giả đúng là Viên gia Thái thượng đại trưởng lão, hắn nhìn chung quanh một vòng, cười ha ha đứng lên.</p><p>Hào phóng tiếng cười, lập tức đưa tới trong sảnh người chú ý, nghị luận thanh lâm vào nhất thấp.</p><p>Phương Nguyên cũng đầu đi ánh mắt, vị này Viên gia Thái thượng đại trưởng lão chính là thất chuyển cổ tiên, siêu cấp thế lực Bắc Nguyên Viên gia thủ lãnh, chiến lực phi phàm, tài lực cũng phi phàm, là cường đại đối thủ cạnh tranh.</p><p>Tần Bách Thắng vẫn đứng ở cửa tiếp khách, lúc này chủ động tiến lên thi lễ nói:“Viên đại nhân có thể quang lâm đấu giá hội, thật sự là làm ta Bách Thắng phúc địa vẻ vang cho kẻ hèn này.”</p><p>“Không cần bảo ta đại nhân, trực tiếp bảo ta tên Viên Nhượng Tôn!” Viên gia Thái thượng đại trưởng lão nhìn đến Tần Bách Thắng, hai mắt sáng ngời, thái độ thân thiết vỗ vỗ người sau bả vai.</p><p>Trước kia, hắn cùng Tần Bách Thắng đối chiến quá, người sau thực lực, đã muốn được đến hắn chung nhận thức.</p><p>“Bất quá, ta gần nhất diễn luyện thương thuật, lại có tâm đắc. Khi nào thì, chúng ta tái luận bàn một lần.” Viên Nhượng Tôn bỗng nhiên chuyện vừa chuyển, để lộ ra võ si bản tính.</p><p>“Viên tiền bối đạo ngân thương pháp, vẫn làm cho vãn bối ký ức hãy còn mới mẻ. Không biết Viên tiền bối, là nghĩ nhập tòa đại sảnh, còn là nhà một gian, hoặc là mật thất?” Tần Bách Thắng cười cười, không theo Viên Nhượng Tôn lời nói đầu.</p><p>“Cho ta một cái nhà một gian đi.” Viên Nhượng Tôn cũng biết không phải ước chiến thời cơ, nghĩ nghĩ sau, quyết định xuống dưới.</p><p>Viên Nhượng Tôn chân trước vừa mới tiến vào nhà một gian, một vị tuấn lãng thư sinh, phía sau nhắm mắt theo đuôi theo theo một vị nữ cổ tiên, cũng tiến vào phòng đấu giá.</p><p>“Tự Tại thư sinh cũng đến đây?” Trong đại sảnh các cổ tiên ánh mắt, lại bị hấp dẫn.</p><p>“Ta đã sớm nghe nói Tự Tại thư sinh diễm phúc sâu, bên người có hai vị cổ tiên đảm đương thị nữ, tên là Hồng Tụ, Thiêm Hương, không biết là người nào?” Càng nhiều nam tính cổ tiên, tắc nhìn về phía nữ cổ tiên.</p><p>“Xem này váy đỏ như lửa, phải làm là Hồng Tụ tiên tử. Thiêm Hương tiên tử, sinh có mùi thơm của cơ thể, nếu là tới đây, giờ phút này đại sảnh chỉ sợ đã muốn hương khí phác mũi.” Biết rõ nội tình mỗ cái cổ tiên nói chuyện say sưa đứng lên.</p><p>Phương Nguyên trong đầu, cũng nhanh chóng xẹt qua tương quan tình báo.</p><p>Này Tự Tại thư sinh, chính là một vị tán tu, lai lịch có chút khúc chiết. Hắn tổ tiên đều không phải là người trong Bắc Nguyên, mà là từ Trung Châu lưu lạc thế gia.</p><p>Trung Châu môn phái lâm lập, gia tộc cạnh tranh lực không mạnh, sinh tồn không dưới đi, có điều kiện đều đã xuyên qua giới bích, đi vào này khác tứ vực sinh tồn.</p><p>Độc ở tha hương vì dị khách, Tự Tại thư sinh gia tộc, thân mình bị xa lánh liền thực lực tổn hao nhiều, ở Bắc Nguyên gian nan sinh tồn, ngày càng sa sút. Miễn cưỡng duy trì mấy đời sau, rốt cục dung nhập Bắc Nguyên, nhưng là như người gần chết bình thường, bệnh nguy kịch.</p><p>Đến Tự Tại thư sinh này một thế hệ, gia tộc thói quen khó sửa, hoàn toàn băng diệt. Tự Tại thư sinh mang theo hai vị thị nữ, thoát được tánh mạng, gian nan sinh tồn. Khốn đốn trung, chẳng sợ gặp phải tử vong nguy cơ, Tự Tại thư sinh cũng đối hai vị thị nữ không rời không khí, cuối cùng hắn được đến cơ duyên, trở thành cổ tiên.</p><p>Thành tiên sau, lại không tiếc hao phí tài lực tinh lực, dẫn hai vị thị nữ cùng thành tiên. Này ở Bắc Nguyên cổ tiên giới, một lần trở thành mĩ đàm.</p><p>Mặc kệ là Viên Nhượng Tôn, Tự Tại thư sinh, còn là này khác cổ tiên, đều có đều tự phấn khích, đều là tự thân truyền kỳ chuyện xưa nhân vật chính.</p><p>Có thể trở thành cổ sư giả, tự nhiên là nhân thượng chi nhân. Trận này bán đấu giá đại hội, còn chưa bắt đầu, thậm chí ngay cả cổ tiên cũng không toàn bộ tiến tràng, liền đã muốn là anh hào xuất liên tục, tinh quang chói mắt. </p>\n\t\t\t \n\n                    "
}