{
  "href": "https://doctruyenchufull.vip/6333e8f4bea2d9fb2f852579",
  "title": "Chương 754: Thứ 102 chương: Bán đấu giá đại hội [ hạ ]",
  "chapterNumber": "754",
  "slug": "chuong-754-thu-102-chuong-ban-dau-gia-dai-hoi-ha",
  "previousLink": "chapters-truyenchufull/752-chuong-752-thu-99-chuong-ban-dau-gia-dai-hoi-trung-thuong",
  "currentLink": "chapters-truyenchufull/754-chuong-754-thu-102-chuong-ban-dau-gia-dai-hoi-ha",
  "nextLink": "chapters-truyenchufull/755-chuong-755-chuong-103-ban-dau-gia-dai-hoi-tuc",
  "contentHTML": "\n\n                        <p> Tần Bách Thắng đứng ở trên đài, đầu tiên lấy ra mấy chích phàm cổ, đem tùy ý ném đại sảnh.</p><p>Một ít cổ tiên tiếp được này đó phàm cổ, trên mặt phiếm ra nghi hoặc vẻ mặt.</p><p>Tần Bách Thắng lập tức chậm rãi mà nói nói:“Bán đấu giá tiên cổ, sự tình quan trọng đại. Trình tự dựa vào trước vật đấu giá, không thể nghi ngờ cũng có ưu thế, có thể có lớn hơn nữa khả năng đổi lấy tiên cổ. Cho nên vì công bình, lần này bán đấu giá sẽ không dựa theo trình tự bán đấu giá. Ta cố ý chuẩn bị này đó phàm cổ, thúc dục chúng nó có thể chỉ hướng mỗ kiện ghi lại có trong hồ sơ tiên cổ vật đấu giá. Đến tột cùng chỉ hướng kia vật đấu giá, hoàn toàn là tùy ý, không người vì thao túng khả năng. Phía dưới thỉnh mọi người tự mình kiểm tra này đó phàm cổ.”</p><p>Này lời nói, đưa tới không sai hưởng ứng.</p><p>Các cổ tiên một bên thay phiên kiểm tra phàm cổ, một bên thấp giọng nói chuyện với nhau.</p><p>“Phương pháp này tốt, ta phía trước còn tại lo lắng, của ta tiên cổ dừng ở mặt sau, bất lợi cho bán đấu giá đâu.”</p><p>“Tần Bách Thắng không đơn giản, trận này bán đấu giá đại hội, quả thực là chu đáo.”</p><p>“Nếu thật sự động tay chân, ta cũng nhận thức. Dù sao ta kiểm tra đi ra, là không có vấn đề.”</p><p>Này bộ phàm cổ bị trong đại sảnh các cổ tiên kiểm tra sau, lại truyền hướng mật thất.</p><p>Rất nhanh đến phiên Phương Nguyên, Phương Nguyên tự mình kiểm tra, xác thực không có lầm.</p><p>Trong mật thất cổ tiên kiểm tra xong, này bộ phàm cổ lại bay về phía nhà một gian. Mấy đại bát chuyển cổ tiên, cơ hồ đều ở nhà một gian. Bọn họ cũng kiểm tra sau, phàm cổ cuối cùng lại truyền đến Tần Bách Thắng trong tay.</p><p>Tần Bách Thắng lại chưa tiếp tục bán đấu giá, mà là hỏi:“Còn có vị nào có điều băn khoăn, không ngại tái kiểm tra kiểm tra?”</p><p>Quả nhiên, lại có cổ tiên đưa ra yêu cầu, nói muốn kiểm tra một phen.</p><p>Trong đó có vài vị, phía trước đã muốn kiểm tra quá.</p><p>Này bộ phàm cổ là không có gì vấn đề. Nhưng truyền lưu ở mọi người tay. Tại đây trong quá trình, vạn nhất những người khác động tay động chân đâu?</p><p>Các cổ tiên suy nghĩ kín đáo, bởi vậy muốn nhìn một cái.</p><p>Lần này xem xét. Vẫn đều thỏa đáng. Bán đấu giá tiên cổ trọng đầu diễn, rốt cục bắt đầu.</p><p>Tần Bách Thắng trước mặt mọi người mặt, tự mình thúc dục này bộ phàm cổ, nhất thời thải quang biến ảo, yên ảnh bốc lên, tụ tập ở không trung, hình thành tàng vận hai cái chữ to.</p><p>“Tuyển ra đến đây. Như vậy thứ nhất kiện tiên cổ, chính là ẩn vận tiên cổ.” Tần Bách Thắng cất cao giọng nói.</p><p>“Ẩn vận tiên cổ, nguyên bản là xếp hạng trung sau vị vật đấu giá. Không nghĩ tới cái thứ nhất bán đấu giá.” Thái Bạch Vân Sinh nắm bắt đông song cổ, xem xét một chút, trong miệng thì thào.</p><p>Cùng thời gian, rất nhiều cổ tiên đã ở làm giống nhau động tác.</p><p>Đông song cổ trung ghi lại bài danh. Cũng không phải chân chính trình tự. Rất khả năng tiếp theo vị. Liền đến phiên chính mình tiên cổ xuất trướng. Về phần sắp xếp đến cuối cùng, chỉ có thể tự trách mình số phận thiếu giai.</p><p>Này pháp công bình thực, giữa sân chúng tiên không người có nói dị nghị, cho dù là vài vị bát chuyển cổ tiên đại năng, cũng tán thành việc này.</p><p>Trên đài, quang ảnh biến hóa, biểu hiện ra ẩn vận tiên cổ vẻ ngoài hình ảnh.</p><p>Tần Bách Thắng hợp thời giới thiệu nói:“Mọi người có thể nhìn đến, này cổ hình như bạch da thiên ngưu. Có nửa bàn tay lớn nhỏ. Nó là lục chuyển vận đạo tiên cổ, có thể che dấu tự thân vận khí. Bán đấu giá giả nhu cầu là một chích kim đạo phòng ngự tiên cổ. Vị nào trong tay có kim đạo phòng ngự tiên cổ. Liền khả tham dự cạnh giới. Mỗi lần báo giá không hạn để ngạch.”</p><p>“Ẩn vận tiên cổ, che dấu chính mình vận khí......”</p><p>“Vận đạo trung có sát vận cổ, có thể quan sát người khác vận đạo nội tình. Lại có ẩn vận cổ, có thể che dấu nhà mình vận khí, phòng ngừa bị người nhìn đến.”</p><p>“Này chích ẩn vận cổ là lục chuyển tiên cổ, có thể khắc chế lục chuyển sát vận cổ. Dùng được mặc dù tốt, nhưng không khỏi quá mức cho hẹp hòi.”</p><p>Trong đại sảnh, các cổ tiên nhẹ giọng nghị luận, cũng là không người kêu giá.</p><p>Vận đạo nếu là hưng thịnh phồn vinh, truyền lưu thậm quảng, cũng liền thôi. Nhưng Cự Dương tiên tôn sáng tạo vận đạo tới nay, vẫn coi trọng của mình, làm cho vận đạo phàm cổ cũng thập phần rất thưa thớt.</p><p>Nhất là ẩn vận tiên cổ, cần ở đối thủ có sát vận tiên cổ điều kiện tiên quyết hạ, khả năng thể hiện ra giá giá trị.</p><p>Này chích tiên cổ ứng dụng mặt quá mức hẹp hòi, tính giá so với rất thấp. Các cổ tiên cũng không là ngốc tử, như thế nào khả năng lung tung kêu giá?</p><p>“Đáng giận......” Có được ẩn vận tiên cổ cổ tiên, là một vị nữ cổ tiên. Nàng ngồi ở nhà một gian, âm thầm cắn môi, cuối cùng bất đắc dĩ nhìn đến chính mình ẩn vận tiên cổ đấu giá trượt, không người muốn mua.</p><p>Thứ nhất chích tiên cổ, cư nhiên đấu giá trượt. Này tình huống có chút ngoài dự đoán mọi người, Tần Bách Thắng sắc mặt hơi trầm xuống, lợi dụng trong tay phàm cổ lựa chọn thứ hai kiện vật đấu giá.</p><p>Quang ảnh biến hóa, hình thành một chích thiền tiên cổ.</p><p>Này chích thiền, không so xuân thu thiền tinh mỹ cẩn thận, đầu lớn bụng khoan, cả người ngân quang lóng lánh.</p><p>“Đây là thiên la tiên cổ, âm đạo lục chuyển. Đổi lấy biến hóa đạo tương quan tiên cổ.” Tần Bách Thắng nói.</p><p>Trong đại sảnh, một vị cổ tiên nhìn đến này cổ, lập tức giận tím mặt, rống lớn nói:“Thiên la tiên cổ! Hừ, này chích tiên cổ nguyên lai là của ta, kết quả bị Hạ Lang Tử cường đoạt đi. Hạ Lang Tử, ngươi đi ra cho ta!”</p><p>“Đi ra liền đi ra, ta sợ ngươi bất thành?” Theo trong một gian mật thất, Hạ Lang Tử mang theo nhe răng cười đi ra.</p><p>“Quả nhiên là hắn Hạ Lang Tử, Bắc Nguyên ma đạo nổi danh tán tu!”</p><p>“Nghe nói hắn được đến quá Đạo Thiên ma tôn truyền thừa, bởi vậy có thể cường cướp người khác tiên cổ.”</p><p>“Người này từ nhỏ bị một đầu mẫu lang nuôi lớn, tâm tính cùng loại dã thú, tàn nhẫn âm hiểm, độc lai độc vãng, cùng thường nhân một trời một vực. Tuyết Hồ lão tổ từng mời chào quá hắn, đều bị hắn cự tuyệt.”</p><p>Chúng cổ tiên nghị luận ào ào.</p><p>Hạ Lang Tử ôm ấp hai tay, đi vào đại sảnh, tại kia rít gào cổ tiên trước mặt ngồi xuống.</p><p>Hắn chung quanh cổ tiên, ào ào chủ động rời xa, lựa chọn này khác vị trí.</p><p>“Ngươi, ngươi!” Rít gào cổ tiên ngón tay Hạ Lang Tử, mặt đỏ bừng, tức giận đến cả người run run.</p><p>“Ta cái gì ta?” Hạ Lang Tử liếm liếm môi, ánh mắt âm ngoan lại mang theo một cỗ trêu tức, “Hùng Nguyên lão đầu, ngươi là âm đạo cổ tiên, lúc này không những đấu giá, còn chờ khi nào thì?”</p><p>“Biến hóa đạo tiên cổ, ta nơi này vừa vặn có một chích, tên là ma dứu bì. Thúc giục dùng sau, khả đem da tất người cả đều biến thành tâm ma dứu da lông.” Tự Tại thư sinh thanh âm, bỗng nhiên theo nhà một gian truyền ra đến.</p><p>Tâm ma dứu chính là hoang thú, trên người bình thường ký sinh trí đạo cổ trùng. Ma dứu bì có thể khắc chế trí đạo công kích thủ đoạn.</p><p>Tự Tại thư sinh chém giết một đầu tâm ma dứu sau, lợi dụng dứu da luyện chế này cổ. Bất quá hắn nguyên bản còn có phòng ngự trí đạo thủ đoạn, có hay không này cổ không quan hệ trở ngại, bởi vậy lúc này đem ra.</p><p>“Ma dứu bì...... Nếu là tập tề ma dứu cốt, ma dứu huyết đằng đằng tương quan tiên cổ, liền khả thi triển tiên đạo sát chiêu tâm ma dứu biến hóa.” Hạ Lang Tử ánh mắt chợt lóe, suy tư về.</p><p>Biến hóa đạo cùng này khác lưu phái bất đồng, sát chiêu dễ được. Chỉ cần tập tề trọn vẹn tiên cổ, có thể có tiên đạo sát chiêu.</p><p>Bởi vậy đổi biến hóa đạo tiên cổ, lo lắng muốn so với khác lưu phái nhiều một chút.</p><p>Hạ Lang Tử thân mình trên tay, còn có ba bộ tiên đạo lang hình biến hóa sát chiêu, có thể làm hắn biến hóa thành ba loại bất đồng hoang thú lang, chiến lực rất mạnh. Biến hóa thành tâm ma dứu, tuy rằng cũng là cùng lang hình gần, nhưng Hạ Lang Tử càng muốn hướng trong nước tác chiến phát triển.</p><p>Cho nên, Hạ Lang Tử khẽ lắc đầu, trầm ngâm không nói.</p><p>Tần Bách Thắng luôn luôn tại chú ý, thấy vậy nhân tiện nói:“Còn có vị kia cổ tiên nguyện ý đấu giá?”</p><p>“Ta nơi này có một chích nguyệt ma bức trảo tiên cổ, khả đưa tay hóa thành nguyệt ma biên bức bức trảo.” Phượng Cửu Ca cất cao giọng nói.</p><p>“Là Phượng Tiên thái tử thủ hạ U Lan tiên tử.”</p><p>“U Lan tiên tử không phải kiếm đạo cổ tiên sao, nghĩ như thế nào muốn âm đạo thiên la tiên cổ?”</p><p>“Người ta đại biểu là bát chuyển đại năng Phượng Tiên thái tử, thực khả năng trận này đấu giá, là Phượng Tiên thái tử ý tứ đâu.”</p><p>Các cổ tiên ào ào đoán đứng lên.</p><p>Không ai biết, cái gọi là U Lan Kiếm Sư, kỳ thật là Phượng Cửu Ca giả mạo. Phượng Cửu Ca đúng là âm đạo cổ tiên, đối thiên la tiên cổ cũng có nhu cầu.</p><p>Hạ Lang Tử không nói gì, khẽ lắc đầu.</p><p>Nguyệt ma bức trảo tiên cổ, đại biểu cho tương lai thành tựu tiên đạo sát chiêu nguyệt ma bức biến hóa.</p><p>Nhưng Hạ Lang Tử sơ cho không chiến, thậm chí chán ghét thiên không. Cái đó và hắn khi còn nhỏ, ở lang oa sinh trưởng, hướng lang mẫu học tập bốn chân bôn chạy, dùng răng nanh cắn xé trải qua có liên quan.</p><p>Đại đa số lang, đều là mặt đất dã thú, không có phi hành khả năng.</p><p>Tần Bách Thắng chợt có sở cảm, mở miệng nói:“Nhất hào mật thất có cổ tiên ra giá, một chích yên hoa ngoan giáp tiên cổ, phụ tặng có liên quan đăng thiên dã xác thật tình báo.”</p><p>Hạ Lang Tử ánh mắt chợt lóe, giơ lên đầu đến. Yên hoa ngoan chính là trong biển hoang thú, có vẻ phù hợp hắn mong muốn. Nhưng hắn này ngoan am hiểu mê huyễn che lấp, thân mình tốc độ không tốt, phòng ngự không mạnh, cũng là cùng Hạ Lang Tử tác chiến phong cách có điều khác biệt.</p><p>“Đăng thiên dã, là cái gì địa phương?” Hạ Lang Tử mở miệng hỏi nói. Hắn chiến lực tuy mạnh, nhưng độc lai độc vãng, không tín nhiệm gì một nhân loại cổ tiên, bởi vậy tình báo không đủ.</p><p>“Hừ, cô lậu quả văn!” Cổ tiên Hùng Nguyên lập tức cười nhạo một tiếng, không buông tha đả kích Hạ Lang Tử cơ hội.</p><p>“Đăng thiên dã là một địa danh, chỉ cần thông qua nó, mặc dù là phàm nhân, cũng có thể tiến vào thái cổ cửu thiên bên trong. Trong truyền thuyết Bắc Minh Băng Phách, sở dĩ có thể đi vào hắc thiên, chính là thông qua đăng thiên dã này địa phương.” Tần Bách Thắng kiên nhẫn giải thích nói.</p><p>“Thì ra là thế.” Hạ Lang Tử không khỏi trong lòng vừa động.</p><p>Hắn là thất chuyển tán tu, mỗi một phân tu hành tài nguyên đều cần hắn tự tay dốc sức làm. Nhưng Bắc Nguyên bản liền tài nguyên tương đối bần cùng, lại bị siêu cấp thế lực cầm giữ.</p><p>Mà thái cổ cửu thiên, cũng đều có Thiên Cương khí tường ngăn cách. Chỉ có chiến lực siêu cường cổ tiên, khả năng mạnh mẽ đột phá, tiến vào cửu thiên thăm dò.</p><p>Tuy rằng thái cổ cửu thiên trung, chỉ còn lại có đầy đủ bạch thiên, hắc thiên, này khác thiên đều tàn phá không chịu nổi, thậm chí hoàn toàn hủy diệt không tồn. Nhưng mặc kệ là đầy đủ thiên trung, còn là cửu thiên mảnh nhỏ trong thế giới, tài nguyên bình thường đều thập phần dày.</p><p>“Của ta chiến lực cũng đủ đột phá Thiên Cương khí tường, nhưng không thể phi hành. Nếu là có thể được biết đăng thiên dã tình báo......” Hạ Lang Tử càng nghĩ càng tâm động.</p><p>Ở hắn tự hỏi thời điểm, lại có hai vị cổ tiên, phân biệt xuất ra biến hóa đạo tiên cổ, tham gia cạnh tranh.</p><p>Trong đó còn có vừa mới rít gào phòng đấu giá, hận không thể đem Hạ Lang Tử bầm thây vạn đoạn cổ tiên Hùng Nguyên.</p><p>Tổng cộng năm vị cổ tiên, cộng đồng đấu giá một chích tiên cổ.</p><p>Song phương không ngừng đấu giá, hoặc tăng thêm tiên nguyên thạch, hoặc trực tiếp báo lên hi hữu vật tư, hoặc gia tăng thất truyền cổ phương, hoặc phụ tặng khổng lồ thú đàn.</p><p>Cuối cùng, Hạ Lang Tử lựa chọn nhất hào mật thất báo giá, được đến yên hoa ngoan giáp tiên cổ, đăng thiên dã tình báo, cùng với một chi số lượng phần đông thủy lang.</p><p>Song phương làm đình giao dịch. Bởi vì trong nhất hào mật thất cổ tiên không có phương tiện lộ diện, từ Tần Bách Thắng thay chuyển giao.</p><p>Hạ Lang Tử chiếm được đăng thiên dã tình báo sau, khẩn cấp đương trường xem xét, kết quả mở trừng hai mắt, tức giận gầm nhẹ đứng lên.</p><p>ps: Hôm nay trạng thái không tốt, nửa canh giờ sau còn có canh một. </p>\n\t\t\t \n\n                    "
}