{
  "href": "https://doctruyenchufull.vip/6333e8fbbea2d9fb2f852598",
  "title": "Chương 755: Chương 103: Bán đấu giá đại hội [ tục ]",
  "chapterNumber": "755",
  "slug": "chuong-755-chuong-103-ban-dau-gia-dai-hoi-tuc",
  "previousLink": "chapters-truyenchufull/754-chuong-754-thu-102-chuong-ban-dau-gia-dai-hoi-ha",
  "currentLink": "chapters-truyenchufull/755-chuong-755-chuong-103-ban-dau-gia-dai-hoi-tuc",
  "nextLink": "chapters-truyenchufull/756-chuong-756-thu-104-chuong-thu-hai-chich-tien-co",
  "contentHTML": "\n\n                        <p> “Như thế nào, đăng thiên dã tình báo có lầm sao?” Tần Bách Thắng sắc mặt khẽ biến, hỏi. Này khả sự tình quan hắn bán đấu giá đại hội. Dựa theo thệ ước, mặc kệ mua bán cũng không thể giả dối. Xác thật tình báo, liền tỏ vẻ có chân thật cụ thể địa chỉ.</p><p>“Không có.” Hạ Lang Tử sắc mặt âm trầm, không muốn nhiều lời, lại như là ăn một cái buồn mệt bộ dáng.</p><p>“Kia phê thủy lang đâu?” Hắn lại hỏi.</p><p>“Đã ở phúc địa nơi nào đó.” Tần Bách Thắng nói.</p><p>“Mang ta đi.” Hạ Lang Tử ngữ khí đông cứng.</p><p>Tần Bách Thắng theo tay vung lên, liền đem Hạ Lang Tử na di khác chỗ. Người sau điểm rõ số lượng, gặp không phân biệt sai, liền đem bầy sói thu, cũng rốt cuộc không hồi bán đấu giá đại hội, mà là trực tiếp trước tiên rời đi.</p><p>“Ha ha ha, nhìn đến này sói con kinh ngạc bộ dáng, thật sự là gọi người trong lòng sảng khoái a.” Nhất hào mật thất, Mộ Dung Tẫn Hiếu cười to vài tiếng.</p><p>Ở hắn bên người, đến từ Đông hải bát chuyển cổ tiên thản nhiên ngồi, trong tay thưởng thức thiên la tiên cổ.</p><p>“Làm phiền giáo chủ ra tay, kia Hạ Lang Tử nhìn đến đăng thiên dã cư nhiên ở Đông hải, chính mình lại đi không được, trong lòng tức giận có thể nghĩ.” Mộ Dung Tẫn Hiếu trí tạ nói.</p><p>“Ngươi không cần cảm ơn ta. Của ta nữ nhi tinh thông âm luật, tu hành âm đạo, ta cũng vậy vì nàng mà mua. Không có chút giáo huấn Hạ Lang Tử ý tứ.” Đông hải bát chuyển cổ tiên khoát tay nói.</p><p>......</p><p>“Đăng thiên dã vị chỗ Đông hải, cụ thể vị trí ta cũng biết hiểu. Nhất hào mật thất cổ tiên, là làm sao mà biết được?” Phương Nguyên trong lòng sinh ra một tia nghi hoặc.</p><p>“Ta nhớ mang máng, Bắc Nguyên trung cũng có một siêu cấp thế lực, cùng Đông hải có điều cấu kết. Hình như là Mộ Dung bộ tộc đi?”</p><p>Rất nhanh, Phương Nguyên đã đem nghi hoặc buông.</p><p>Bởi vì Tần Bách Thắng đã muốn lựa chọn đệ tam chích tiên cổ bán đấu giá. Đúng là Phương Nguyên trong tay bình bộ thanh vân cổ.</p><p>Chỉ nghe Tần Bách Thắng cất cao giọng nói:“Bình bộ thanh vân tiên cổ, lục chuyển vân đạo, hơn nữa am hiểu cao thấp lên xuống. Bán đấu giá giả yêu cầu đổi lấy một chích lực đạo tiên cổ. Phía dưới thỉnh có ý hướng giả tích cực đấu giá!”</p><p>Phương Nguyên đã muốn là lực đạo cổ tiên. Điểm này đã ván đã đóng thuyền, chú thành sự thật. Chẳng sợ lực đạo sự suy thoái, hắn cũng chỉ có thể tại đây con đường đi đến hắc.</p><p>Lại bởi vì xuân thu thiền, hắn tương lai sống lại, thứ nhất không khiếu tắc kế hoạch thăng làm trụ đạo cổ tiên.</p><p>Lại nói tiếp, cũng có chút bất đắc dĩ.</p><p>Phương Nguyên trọng sinh giai đoạn trước, sở dĩ lựa chọn lực đạo. Chính là dùng cho quá độ. Kết quả âm kém dương sai, thế cục bắt buộc, làm cho hắn lực đạo thành tiên. Thậm chí bởi vì Cuồng Man chân ý. Lực đạo cảnh giới cũng tăng vọt đến tông sư cấp, đạt tới cùng Phương Nguyên kiếp trước huyết đạo giống nhau thành tựu. Điểm ấy cũng là Phương Nguyên bất ngờ.</p><p>Phương Nguyên tình nguyện buông tha cho huyết đạo, cũng không nguyện buông tha cho xuân thu thiền. Hắn là huyết đạo tông sư không giả, nhưng huyết đạo tông sư không chỉ hắn một cái. Xuân thu thiền cũng là duy nhất. Bị Hồng Liên ma tôn cho rằng bản mạng cổ.</p><p>Hai người ai nhẹ ai nặng. Vừa xem hiểu ngay! Nhưng Phương Nguyên muốn đi trụ đạo, còn có rất dài một đoạn đường. Hắn khuyết thiếu trụ đạo nội tình, cũng không phải trụ đạo cổ tiên.</p><p>Liền trước mắt này tình huống: Phương Nguyên là tiên cương chi khu, trọng lấy được tân sinh lại xa xa không hẹn, hắn muốn ở trong khoảng thời gian ngắn, tăng lên càng nhiều chiến lực, cũng chỉ có lựa chọn lực đạo tiên cổ.</p><p>“Đây là tinh hoang khuyển lực cổ, có thể được đến một chích tinh hoang khuyển lực lượng!”</p><p>“Ta nơi này có thiết quan ưng lực cổ. Phụ tặng ba trăm cân thái trạch thổ.”</p><p>“Một chích khí tông sư lực cổ, cộng thêm năm giọt pháp nhãn huyết!”</p><p>Liên tiếp không ngừng đấu giá trong tiếng. Một vị cổ tiên báo giá, làm cho đại sảnh ong ong.</p><p>“Pháp nhãn huyết! Ta không có nghe sai đi?”</p><p>“Mười đại hung tai chi nhất pháp nhãn tai kiếp, chỉ có thứ phá pháp nhãn, mới khả được này huyết.”</p><p>“Này huyết là hàng thật giá thật tiên tài, có thể đảm đương lục chuyển tiên cổ chủ liêu, có thể đảm đương thất chuyển tiên cổ luyện cổ phụ liệu!”</p><p>Phương Nguyên khẽ lắc đầu, pháp nhãn huyết tuy rằng trân quý, nhưng 5 giọt quá ít.</p><p>Hắn âm thầm cảm khái, này lực đạo tuy rằng sự suy thoái, nhưng lực đạo tiên cổ cũng là không ít. Nếu không có trận này bán đấu giá đại hội, hắn khẳng định không thấy được nhiều như vậy lực đạo tiên cổ.</p><p>Bắc Nguyên cổ tiên, so với này khác tứ vực, tài lực bình thường điếm để. Nhưng cho dù như vậy, này đó thời gian quanh năm suốt tháng tích lũy xuống dưới, cũng không dung khinh thường. Cổ tiên trong tay tốt này nọ không hề thiếu, nhưng bình thường đều coi trọng của mình, giấu diếm. Nhất là tiên cổ, một khi bại lộ, sẽ bị nhằm vào, bởi vậy giấu càng sâu.</p><p>Cũng chỉ có ở bán đấu giá đại hội thượng, này đó cổ tiên mới có thể chủ động bại lộ.</p><p>Bằng không nói như thế nào, bán đấu giá đại hội cơ hội khó được, cần thập phần quý trọng, hết sức nắm chắc đâu?</p><p>Tổng cộng có năm vị cổ tiên, đấu giá bình bộ thanh vân tiên cổ. Mấy luân sau, có hai vị ngưng hẳn báo giá. Theo sau không lâu, vị thứ ba cổ tiên rời khỏi. Chỉ còn lại có hai người tiếp tục giao phong.</p><p>Nhưng còn chưa chờ bọn hắn lưỡng quyết ra thắng bại, Phương Nguyên đã muốn hướng Tần Bách Thắng ám truyền tin tức:“Có thể, liền lựa chọn người thứ ba, kia chích thiết quan ưng lực cổ.”</p><p>Đề cập tiên cổ đấu giá hội, cùng bình thường bán đấu giá bất đồng. Nhất giả tiên cổ duy nhất, hai người buôn bán không phát đạt, không có chân chính ý nghĩa tiền, ba người các cổ tiên vật tư chủng loại bất đồng, rất nhiều trân quý tiên tài, khó có thể định giá.</p><p>Bởi vậy ở bán đấu giá trong quá trình, người bán có thể lựa chọn gì một vị mua phương. Mua phương trong lúc đó lẫn nhau đấu giá, chính là tận lực hấp dẫn người bán, đả động người bán. Đấu giá thắng lợi giả, cũng không nhất định có thể đạt được vật đấu giá.</p><p>Một câu tổng kết, chính là người bán thị trường. Tiên cổ duy nhất, ta không bán ngươi có thể giống làm sao mua đi?</p><p>Sau một lát, Phương Nguyên cùng vị kia cổ tiên hoàn thành giao tiếp, người sau chiếm được bình bộ thanh vân tiên cổ, mà Phương Nguyên tắc được đến thiết quan ưng lực cổ, cùng với một số lớn tiên tài, chính phù hợp Lang Gia địa linh liệt kê tài liệu danh sách mấy hạng.</p><p>Sở dĩ lựa chọn thiết quan ưng lực cổ, cũng là bởi vì, đây là duy nhất phi cầm lực, còn lại đều là tẩu thú lực.</p><p>Phương Nguyên hiện tại có phản thật cánh dơi, cùng phi cầm lực xứng đôi. Nếu là có thể ở phi hành trung, thành công phát ra thiết quan ưng lực cổ trong lời nói, vậy cơ hồ có thể đạt tới mỗ ta tiên cấp di động sát chiêu hiệu quả.</p><p>Bình bộ thanh vân sau, thứ bốn kiện vật đấu giá, là một chích viêm đaih tiên cổ.</p><p>Này cổ vừa ra, nhấc lên chỉnh tràng một cái tiểu **, thậm chí có bát chuyển cổ tiên ngũ hành đại pháp sư, đều vì thế ra tay.</p><p>Luận tài lực, lục chuyển cổ tiên, tầm thường thất chuyển cổ tiên, làm sao có thể cùng bát chuyển cổ tiên so sánh với? Nhưng cuối cùng, ngũ hành đại pháp sư cũng là tay không mà về.</p><p>Người bán cũng không có lựa chọn hắn, cứ việc hắn trở thành đấu giá cuối cùng thắng lợi giả.</p><p>Mạo hiểm tình nguyện đắc tội bát chuyển đại năng nguy hiểm, bởi vì người bán bị mua phương cung cấp hi hữu tiên tài đả động. Tiên tài sai lệch quá nhiều. Chủng loại so với đầy sao càng nhiều, cho dù là ngũ hành đại pháp sư cũng không thể bao quát toàn bộ.</p><p>Bất quá cũng đang là như thế, mới khiến cho bán đấu giá đại hội người trong mọi người có cơ hội. Càng thêm phấn khích.</p><p>Thứ năm kiện, thứ sáu kiện vật đấu giá, đều là kim đạo tiên cổ.</p><p>Bán đấu giá đại sảnh không khí càng thêm nhiệt liệt, kim mộc thủy hỏa thổ ngũ đại lưu phái, là đương kim chủ lưu, so với chi vân đạo, âm đạo càng được hoan nghênh. Lực đạo, khí đọa tối thứ.</p><p>Cuối cùng ngũ hành đại pháp sư, đoạt được trong đó một chích kim đạo cổ trùng, còn lại một chích tắc bị Tần Bách Thắng chụp được. Hắn không chỉ có là chủ trì người. Đồng thời cũng là mua phương chi nhất.</p><p>Thời gian không ngừng trôi qua, một kiện kiện tiên cổ mua tiến bán ra. Đây là Bắc Nguyên mấy trăm năm qua, đều khó gặp rầm rộ. Phía trước lịch sử ghi lại trung. Cũng có quá. Nhưng môn quy so với này muốn nhỏ rất nhiều.</p><p>Mấu chốt là tám mươi tám góc chân dương lâu sập, làm cho đại đa số cổ tiên đều có thu hoạch. Thế này mới gây thành như thế đại môn quy.</p><p>Bình thường hiếm thấy tiên cổ, liên tiếp mạnh xuất hiện, Bắc Nguyên các cổ tiên đều nhân cơ hội mò tiện nghi.</p><p>“Phía dưới là thứ hai mười ba kiện vật đấu giá. Lãng tích thiên nhai. Này cổ lục chuyển, dùng cho di động......” Tần Bách Thắng còn tại giới thiệu, có hai vị cổ tiên dĩ nhiên hai mắt đột nhiên sáng.</p><p>“Rốt cục đến! Lãng tích thiên nhai, gần thủy ban công trung trung tâm tiên cổ. Ta nhất định đem hết có khả năng được đến nó!” Phượng Cửu Ca nhẹ nhàng mà nhéo nhéo quyền đầu.</p><p>Mà ở nhất hào mật thất.</p><p>“Lãng tích thiên nhai, không sai, không uổng phí ta lưu tâm lâu như vậy. Trong tay của ta, đã có tương quan tiên cổ phương, chỉ cần được đến nó. Còn có khả năng luyện thành thiên nhai tiên cổ. Thiên nhai tiên cổ có thể làm cho ta tùy ý ra vào thái cổ cửu thiên, giảm bớt đột phá Thiên Cương khí tường thật lớn hao tổn.” Đến từ Đông hải bát chuyển cổ tiên. Sớm đã nổ lớn tâm động.</p><p>Một chích tiên cổ tác dụng nhiều, cũng là bởi vì người mà dị.</p><p>Đối với Phượng Cửu Ca mà nói, nó là xây dựng thất chuyển tiên cổ ốc cận thủy lâu thai trung tâm chi nhất.</p><p>Đối với Đông hải cổ tiên mà nói, nó có thể dẫn dắt ra một cái đi thông thái cổ cửu thiên, vàng óng lợi ích đại đạo.</p><p>Này hai loại lựa chọn, ai nặng ai nhẹ, thật đúng là khó mà nói.</p><p>“Ta nơi này có tinh hoang khuyển lực cổ.”</p><p>“Đào thái lang lực cổ một chích.”</p><p>“Sất trá kình lực cổ một chích.”</p><p>Các cổ tiên ào ào báo giá.</p><p>Phượng Cửu Ca kiên nhẫn chờ đợi một lát, gặp đều là chút đại sảnh lục chuyển cổ tiên đấu giá, không khỏi cười. Dùng U Lan Kiếm Sư thanh âm, nói:“Ta nơi này cũng có một chích lực đạo tiên cổ, tên là bạt sơn. Lực khả bạt sơn, ta tái phụ tặng thiên kim ba trăm cân.”</p><p>“Thiên kim? Khó lường, đây chính là so sánh pháp nhãn huyết tiên tài. Chỉ có thái cổ cửu thiên sản xuất.”</p><p>“Vừa ra tay liền ba trăm cân, có thể sánh bằng kia 5 giọt pháp nhãn huyết nhiều hơn, ta có không có nghe sai?”</p><p>Nhất thời trong đại sảnh, ẩn ẩn chấn động một chút.</p><p>Phượng Cửu Ca xuất ra trọng thù, không ra tay tắc đã, vừa ra tay liền dọa lui cơ hồ toàn bộ người cạnh tranh. Ba trăm cân thiên kim, cũng không phải là đùa giỡn, giá trị cực cao!</p><p>Nhưng này cũng chỉ là “Cơ hồ”.</p><p>Thứ nhất trong mật thất, Đông hải cổ tiên không vui hừ lạnh một tiếng, vận dụng trong tay phàm cổ, báo ra một cái khác đấu giá.</p><p>Một chích lực đạo tiên cổ phiên giang, tái tăng liệt thần thủy năm trăm cân!</p><p>“Điên rồi, liệt thần thủy năm trăm cân? Đây chính là có thể luyện chế thất chuyển tiên cổ phụ liệu a.”</p><p>“Liệt thần thủy hoàn toàn có thể cùng thiên kim so sánh, phải là ở đại giang đầm sâu nhất chỗ, thượng trăm năm xuống dưới, mới có như vậy hai ba mươi cân sản lượng.”</p><p>“Ân?” Phượng Cửu Ca trên mặt lóe ra một tia kinh ngạc sắc, không nghĩ tới cư nhiên bính ra cái cường đại đối thủ cạnh tranh.</p><p>Hắn cười ngạo nghễ, đỉnh U Lan Kiếm Sư thân phận, làm cho hắn thiếu rất nhiều băn khoăn, trước mặt mọi người mở miệng nói:“Người bán còn cần cái gì vậy, mặc kệ là tài liệu, cổ phương, thú đàn hoặc là dị nhân nô lệ, cứ việc mở miệng.”</p><p>Lời vừa nói ra, toàn trường ồ lên.</p><p>Tuyệt đại đa số cổ tiên, đều ở trước tiên nghĩ tới U Lan tiên tử sau lưng Phượng Tiên thái tử.</p><p>“Xem ra là Phượng Tiên thái tử, muốn đấu giá này chích tiên cổ.” Liền ngay cả vị kia Đông hải cổ tiên cũng không miễn như vậy phỏng đoán.</p><p>Nhưng hắn chợt cười lạnh một tiếng, bị khơi dậy ý chí chiến đấu:“Phượng Tiên thái tử là bát chuyển, chẳng lẽ ta không phải bát chuyển?”</p><p>Theo sau, bán đấu giá trong đại sảnh, cũng vang lên hắn trong lời nói:“Ta khai ra điều kiện, cùng U Lan tiên tử giống nhau. Thỉnh người bán ý bảo.”</p><p>Toàn trường ồ lên tái ồ lên, ào ào đoán nhất hào trong mật thất là loại người nào, cư nhiên trực tiếp cùng U Lan Kiếm Sư giang thượng, cùng với Phượng Tiên thái tử gọi nhịp ý tứ.</p><p>“Di?” Mười hào trong mật thất, Phương Nguyên cũng hơi hơi toát ra kinh ngạc sắc.</p><p>Hắn xoay chuyển ánh mắt, cười khẽ đứng lên:“Xem ra song phương đều lai lịch bất phàm, lại chí ở nhất định phải. Một khi đã như vậy yêu cầu, ta đây không đáp ứng bọn họ, đã nói bất quá đi.”</p><p>Hắn trực tiếp dựa theo Lang Gia địa linh cho danh sách, ở này trụ cột, thêm nữa mấy lần, theo sau tiềm đưa cho Tần Bách Thắng.</p><p>Tần Bách Thắng tiếp sau, trên mặt phiếm ra cổ quái sắc, trước mặt mọi người triển lãm đi ra.</p><p>Toàn trường lần thứ ba ồ lên.</p><p>“Này phân danh sách, cũng, cũng quá khoa trương đi?”</p><p>“Thiên kim, liệt thần thủy các muốn sáu ngàn cân, này người bán là ai, làm mấy thứ này là cỏ dại rau dại?”</p><p>“Đây là sư tử mở rộng miệng, đầy trời chào giá!”</p><p>Trong lúc nhất thời, liền ngay cả Phượng Cửu Ca, Đông hải cổ tiên đều ngẩn người. </p>\n\t\t\t \n\n                    "
}