{
  "href": "https://doctruyenchufull.vip/6333e901bea2d9fb2f8525b0",
  "title": "Chương 756: Thứ 104 chương: Thứ hai chích tiên cổ!",
  "chapterNumber": "756",
  "slug": "chuong-756-thu-104-chuong-thu-hai-chich-tien-co",
  "previousLink": "chapters-truyenchufull/755-chuong-755-chuong-103-ban-dau-gia-dai-hoi-tuc",
  "currentLink": "chapters-truyenchufull/756-chuong-756-thu-104-chuong-thu-hai-chich-tien-co",
  "nextLink": "chapters-truyenchufull/757-chuong-757-thu-105-chuong-phach-tien-so-do",
  "contentHTML": "\n\n                        <p> “Di? Thú vị.” Nhìn đến Phương Nguyên tung lấy tiên tài danh sách, Phượng Cửu Ca ánh mắt chợt lóe, chợt bình tĩnh trở lại.</p><p>Đông hải cổ tiên sắc mặt cũng dường như chưa bao giờ biến quá, hắn dựa lưng vào lưng ghế dựa, một cỗ bày mưu nghĩ kế tư thế, đối bên cạnh Mộ Dung Tẫn Hiếu dò hỏi:“Các ngươi Bắc Nguyên có kia vài vị luyện đạo tông sư?”</p><p>Danh sách, tất cả đều luyện đạo tiên tài, số lượng rất nhiều, chủng loại cũng hỗn độn vô cùng, làm cho người ta hoa cả mắt. Phương Nguyên lập tức lấy ra nữa, rõ ràng là đã sớm chuẩn bị tốt.</p><p>Cũng chỉ có luyện đạo cổ tiên, mới có thể cố ý chuẩn bị loại này danh sách, muốn ở bán đấu giá đại hội có điều thu hoạch.</p><p>Mộ Dung Tẫn Hiếu không cần nghĩ ngợi đáp:“Ở Bắc Nguyên có tứ đại luyện đạo tông sư. Đứng mũi chịu sào, đó là Dược gia bát chuyển cổ tiên Dược Hoàng, tục truyền nghe thấy, hắn luyện đạo cảnh giới đã muốn siêu việt tông sư, đạt tới chuẩn đại tông sư bộ. Vị thứ hai, còn lại là ta Mộ Dung gia cổ tiên Mộ Dung Tuyết Tường, từng thành công luyện chế ra tuyết đạo tiên cổ. Vị thứ ba là đại tuyết sơn nhị đương gia vạn thọ nương tử, vì rất nhiều ma đạo cổ tiên luyện chế quá cổ. Vị thứ tư, đây là người trong tán tu, được xưng Diệu Li phu nhân, am hiểu luyện chế nô đạo cổ trùng.”</p><p>Đông hải bát chuyển cổ tiên nghe xong, khẽ gật đầu, không có nói cái gì nữa.</p><p>“Mười hào mật thất cổ tiên, cũng không đơn giản.”</p><p>“Muốn tìm kiếm nhiều như vậy luyện cổ tài liệu, mặc dù là đầy trời chào giá, cũng hãy nhìn ra hắn dã tâm cùng không tầm thường!”</p><p>Trong đại sảnh, các cổ tiên trong lòng chấn động bình phục xuống dưới sau, cũng ào ào ý thức được điểm này.</p><p>“Hiện tại, này cục diện còn có thú. Mua phương hai người đều là đại năng, tài lực hùng hậu. Người bán cũng không dung bỏ qua, bối cảnh thần bí. Quả thực sâu không lường được.” Tần Bách Thắng mắt lộ chờ mong sắc, hắn đã ở không ngừng tự hỏi.</p><p>Hắn là trận này bán đấu giá đại hội chủ sự giả, biết thứ nhất mật thất bát chuyển cổ tiên. Đến từ Đông hải.</p><p>Đông hải cổ tiên, cho dù là bát chuyển, đến Bắc Nguyên đến cũng muốn thu liễm. Nhất là bán đấu giá đại hội như vậy nơi, người dị vực cực dễ dàng bị liên hợp chèn ép.</p><p>Bởi vậy, Đông hải cổ tiên cùng Mộ Dung Tẫn Hiếu hai người che đậy hành tích, lựa chọn mật thất.</p><p>Nếu muốn tham gia bán đấu giá đại hội, đương nhiên cùng với Tần Bách Thắng bàn bạc. Tần Bách Thắng giúp bọn họ giấu diếm thân phận. Đồng thời cho thứ nhất hào mật thất, cũng là một loại tôn trọng.</p><p>“Tiên cương Sa Hoàng, nhìn như dung mạo không sâu sắc. Nhưng sau lưng chỉ sợ cũng có bát chuyển lão quái chỗ dựa. Hơn nữa vị này bát chuyển đại năng, còn am hiểu luyện cổ. Điểm ấy Lê Sơn tiên tử chỉ sợ cũng biết. Bằng không trong lời nói, chỉ bằng hắn chính là một chích lục chuyển tiên cương, làm sao có thể cùng đường đường đại tuyết sơn tam đương gia. Đi như vậy gần?”</p><p>Tần Bách Thắng đoán.</p><p>Theo nào đó trình độ. Hắn thật đúng là đoán đúng rồi.</p><p>Bởi vì Phương Nguyên sau lưng là Lang Gia địa linh, năm đó Trường Mao lão tổ thật là bát chuyển cổ tiên đúng vậy.</p><p>“Một khi đã như vậy, ta đây thêm nữa lôi âm diệp một trăm năm mươi phiến.” Trầm mặc một chút, Phượng Cửu Ca dẫn đầu ra tay.</p><p>Trong đại sảnh, vang lên nhè nhẹ hít không khí thanh.</p><p>Lôi âm diệp không phải là nhỏ, ngoại giới không tồn, chỉ có ở cường đại lôi kiếp trung, mới có cơ hội dựng dục. Xem như lôi đình tinh túy cô đọng thành hình vật.</p><p>Nhưng lôi âm diệp hướng đến rất thưa thớt trân quý. Khó có thể được đến.</p><p>Đây là bởi vì, bình thường cổ tiên tiên khiếu độ kiếp. Đã muốn miễn cưỡng, phân thân thiếu phương pháp, không có năng lực ở lôi kiếp, hái lôi âm diệp.</p><p>Cho dù có năng lực, hái lôi âm diệp cũng cần bí mật thủ pháp.</p><p>Bởi vậy cho dù ở bảo hoàng thiên, lôi âm diệp cũng ít thấy được thực. Nhưng giờ phút này Phượng Cửu Ca vừa ra tay, chính là nhiều đạt một trăm năm mươi phiến lôi âm diệp.</p><p>“Ha ha a.” Đông hải cổ tiên phát ra cười khẽ, “Phượng Tiên thái tử chính là nhỏ mọn như vậy sao? Này danh sách, nhưng là viết rõ ràng, cần hai trăm tám mươi phiến lôi âm diệp.”</p><p>Ngừng lại một chút, Đông hải cổ tiên giương giọng hô:“Ta nơi này, nguyện ra ba trăm sáu mươi khối thiên tường ngọc!”</p><p>“Thiên tường ngọc, Ngọc Thạch có thể ở thái cổ cửu thiên thanh thiên, không ngừng phi tường.”</p><p>“Loại này Ngọc Thạch cực kì thông linh, giống như chim bay cá nhảy, có thể tránh né ngoại lực bắt được.”</p><p>“Thứ nhất mật thất trung đến tột cùng ra sao phương thần thánh? Vừa ra tay chính là ba trăm sáu mươi khối thiên tường ngọc, trực tiếp thỏa mãn danh sách số lượng.”</p><p>Trong đại sảnh, lại nổi lên một trận ong ong nghị luận tiếng động.</p><p>Kỳ thật Đông hải cổ tiên, đã ở âm thầm đau lòng. Từng hắn bắt lấy cơ duyên, xâm nhập một mảnh thật lớn thanh thiên toái khối thế giới thăm dò, thật vất vả chiếm được hơn bốn trăm khối thiên tường ngọc, còn đem chính mình lộng thương.</p><p>Lúc này vì tranh đoạt lãng tích thiên nhai tiên cổ, hắn trực tiếp bỏ ra hơn phân nửa, ra một lần thế đại lực trầm công kích.</p><p>Nhà một gian, Phượng Cửu Ca hừ lạnh một tiếng, biểu tình trở nên trịnh trọng nghiêm túc.</p><p>Đối phương này cử làm cho hắn hoàn toàn hiểu được, đối phương cùng hắn, đối với lãng tích thiên nhai tiên cổ cũng có nhất định phải chi tâm.</p><p>Lập tức ra tay ba trăm sáu mươi khối thiên tường ngọc, càng có vẻ đối phương thực lực hùng hậu, tài đại khí thô!</p><p>Bất quá, Phượng Cửu Ca là ai?</p><p>Hắn là đương kim Trung Châu, mười đại cổ phái công nhận chiến lực đệ nhất nhân. Tuy rằng thất chuyển, nhưng khả địch bát chuyển cổ tiên. Lưng dựa đại phái Linh Duyên trai, lại trải qua nhiều năm tích lũy, nội tình dày vô cùng.</p><p>Nếu là liệt kê phòng đấu giá trung, lục chuyển thất chuyển cổ tiên trung, ai có thể cùng bát chuyển vô cùng gọi nhịp, Phượng Cửu Ca nhất định là đứng mũi chịu sào đệ nhất nhân!</p><p>Tăng giá!</p><p>Phượng Cửu Ca không chút do dự, lại báo giá:“Ta thêm nữa 1 vạn khối đồng tinh.”</p><p>Đồng tinh, cũng thái cổ cửu thiên trung hi hữu tài nguyên, ở ngũ vực đại địa căn bản tìm không thấy.</p><p>Nó là tiên tài, xuất phát từ lam thiên giữa.</p><p>Lam thiên trung tinh quang ánh sáng ngọc, tinh thần chơi đùa chạy quanh, bỏ ra vô tận tinh tiết. Vô biên vô hạn tinh tiết, có bát giác giống như kim cương, có ngũ giác tiêm giác các dài, có thất giác, mười sáu giác......</p><p>Còn có vô giác tinh tiết, cả vật thể rất tròn. Loại này vô giác tinh tiết, giống nhau khối khối bảo thạch, tinh quang ngưng tụ thành đôi mắt đồng tử hình dạng. Cho nên, lại xưng là đồng tinh.</p><p>Phượng Cửu Ca này phiên báo giá, làm cho các cổ tiên giật mình không thôi.</p><p>“Này phiên danh sách xuất hiện khi, ta còn nghĩ đến, không có ngu như vậy người mua, hội trả giá lớn như vậy đại giới, đi đổi lấy tiên cổ. Ta sai lầm rồi!”</p><p>“Danh sách bất quá chỉ cần tám ngàn khối vô giác tinh tiết, nhưng U Lan Kiếm Sư trực tiếp ra 1 vạn khối! Này rõ ràng là đối đối thủ đánh trả.”</p><p>“Rất giàu có, rất giàu có. Đây là bát chuyển tích lũy sao?”</p><p>“Cùng những người này so sánh với, ta tựa như kẻ nghèo hèn giống nhau. Như vậy cảm giác thật sự thật không tốt.”</p><p>Đông hải cổ tiên nghe được Phượng Cửu Ca như vậy báo giá, hô hấp không khỏi bị kiềm hãm. Nói thật ra nói. Hắn cũng không có nghĩ đến, cư nhiên hội rước lấy càng kịch liệt, càng cường thế phản kích.</p><p>“Đồng tinh tuy nhiều. Nhưng ta muốn hảo tâm nhắc nhở một chút người bán. Dù sao đồng tinh cũng là muốn xem phẩm tướng, thoát phá đồng tinh cùng đầy đủ không sứt mẻ đồng tinh, hai người giá trị là thực không đồng dạng như vậy.” Đông hải cổ tiên cất cao giọng nói.</p><p>Phương Nguyên nghe xong nhất tưởng, thứ nhất mật thất thanh âm nói đúng vậy, xác thực như thế.</p><p>Nhưng Lang Gia địa linh cho hắn tiên tài danh sách, nhưng không có này hạng thuyết minh.</p><p>Nguyên nhân là, Lang Gia địa linh cũng không có nghĩ đến. Sẽ xuất hiện hiện tại loại tình huống này. Ở hắn nghĩ đến: Có thể thu quát đến đồng tinh đã muốn rất khó được. Có sẽ không sai lầm rồi, phẩm tướng không phẩm tướng vấn đề, đều là thứ yếu.</p><p>“Nói nhiều như vậy. Ngươi nhưng thật ra báo giá a. Ngươi không báo giá, ta nơi này còn có.” Phượng Cửu Ca cười lạnh liên tục, lại thừa dịp thắng truy kích, ngay cả báo giới sa, dương diêm, phách tố hỏa, tinh hán phong bảy thứ tiên tài. Số lượng thượng tuy rằng cập không hơn danh sách sở liệt. Nhưng chủng loại lại gọi người sợ hãi than.</p><p>Lúc này có cổ tiên cảm thán nói:“U Lan tiên tử lãnh ngạo, đây là bất cứ giá nào. Đối thủ không có báo giá, nàng cư nhiên lại đề giá.”</p><p>Bên cạnh hắn một vị cổ tiên tắc nhỏ giọng phân tích nói:“Này chính là một loại đấu giá sách lược. Theo ta thấy, mật thất nhất hào thần bí cổ tiên đến đây cũng rất lớn, sẽ không dễ dàng dừng tay.”</p><p>Phượng Cửu Ca báo giá, cấp nhất hào mật thất trung Đông hải cổ tiên nâng lên cái tỉnh.</p><p>“Đúng vậy, đối phương có thể khoảng cách xuất ra như thế danh sách, chỉ sợ tu hành luyện đạo. Luyện cổ cần nhiều loại tài liệu. Một loại tài liệu tái nhiều, cũng là vô dụng. Đối phương như vậy báo giá. Không thể nghi ngờ càng hấp dẫn người mua, ta cũng phải thay đổi sách lược.” Đông hải cổ tiên suy tư sau, lại ra tiếng.</p><p>Hắn cùng Phượng Cửu Ca tranh nhau đấu giá, báo ra đại lượng tiên tài, làm cho giữa sân các cổ tiên nghe được trợn mắt há hốc mồm, như đặt mình trong mộng ảo.</p><p>Vài luân sau, mặc kệ là Phượng Cửu Ca còn là Đông hải cổ tiên, đều có chút hô hấp vi xúc.</p><p>Mật thất trung, đứng ở một bên cổ tiên Mộ Dung Tẫn Hiếu, đã muốn nói không ra lời.</p><p>“Này hai kẻ điên.” Một chỗ nhà một gian trung, bát chuyển cổ tiên ngũ hành đại pháp sư lắc đầu, bất đắc dĩ thở dài.</p><p>Hắn kiêm tu kim mộc thủy hỏa thổ năm đạo, đối năm đạo cổ trùng đều có nhu cầu. Vốn cũng tưởng tham dự thủy đạo tiên cổ lãng tích thiên nhai đấu giá, nhưng xem hiện tại loại này tư thế, hắn sáng suốt tắt tranh đấu chi tâm.</p><p>Phương Nguyên cũng cảm thấy ngoài ý muốn.</p><p>Nếu là đem Phượng Cửu Ca, Đông hải cổ tiên hai người báo giá tiên tài, đều thêm cùng một chỗ, như vậy tài liệu danh sách hơn một nửa, liền đều thu thập toàn !</p><p>Đương nhiên, Phương Nguyên chỉ có thể lựa chọn trong đó một người. Lần này bán đấu giá, không có hai người thắng.</p><p>Phương Nguyên chưa từng có nhiều thoải mái, mà là ánh mắt lóe ra không chừng.</p><p>Đối phương không phải ngốc tử, như thế kịch liệt theo đuổi lãng tích thiên nhai tiên cổ, chứng minh đối bọn họ mà nói, này tiên cổ có thể mang đến lớn hơn nữa chỗ tốt.</p><p>“Ta ra mười cân túy tiên khí!” Bên kia, Đông hải cổ tiên lại kêu giá.</p><p>Bán đấu giá đại sảnh, ông một chút, coi như đã xảy ra rất nhỏ nổ mạnh.</p><p>“Túy tiên khí là cái gì này nọ?”</p><p>“Này cũng là tiên tài, chính là có vẻ hẻo lánh. Ngay cả cổ tiên ngửi chi đều có thể say đổ, chỉ có đặc thù hoàn cảnh trung khả năng dựng dục.”</p><p>“Loại này túy tiên khí, bình thường đều là từng đợt từng đợt mua bán. Cho dù ở bảo hoàng thiên trung, áp súc thành dịch túy tiên khí cũng là ấn lượng tính. Khi nào thì, cư nhiên ấn cân buôn bán ?”</p><p>Đông hải cổ tiên thật sự tài đại khí thô, này một cái trọng quyền, làm Phượng Cửu Ca sắc mặt cũng trở nên ngưng trọng đứng lên.</p><p>Phượng Cửu Ca biết loại này túy tiên khí giá trị, mười cân số lượng, lại có chút nghe rợn cả người!</p><p>Phượng Cửu Ca có chút do dự đứng lên, hắn lại muốn báo giá, ít nhất muốn so sánh mười cân túy tiên khí giá trị.</p><p>Hắn không khỏi bình tĩnh tự hỏi, hỏi lại chính hắn:“Vì một chích lãng tích thiên nhai tiên cổ, trả giá như vậy đại giới, đến cùng có đáng giá hay không ?”</p><p>Đương nhiên đáng giá!</p><p>Tái hiện cận thủy lâu thai, là Linh Duyên trai cao thấp nhiều năm hy vọng. Tuy rằng Linh Duyên trai nắm giữ cận thủy lâu thai toàn bộ phối phương, phàm là cổ hảo luyện, ba chích tiên cổ cũng là duy nhất.</p><p>Vì cận thủy lâu thai, Linh Duyên trai treo giải thưởng nhiệm vụ nội dung đã muốn minh xác, mỗi thu về nhất chích trung tâm tiên cổ, đều có thật lớn nhiệm vụ thưởng cho!</p><p>“Một khi đã như vậy, vậy như vậy bãi!” Phượng Cửu Ca tự hỏi cực nhanh, hạ quyết định quyết tâm sau, hắn cắn răng lấy ra một khác chích tiên cổ.</p><p>“Đây là lực đạo tiên cổ vãn lan.” Hắn báo giá nói.</p><p>Toàn trường rồi đột nhiên trở nên một mảnh yên tĩnh. </p>\n\t\t\t \n\n                    "
}