{
  "href": "https://doctruyenchufull.vip/6333e907bea2d9fb2f8525d6",
  "title": "Chương 757: Thứ 105 chương: Phách tiên Sở Độ",
  "chapterNumber": "757",
  "slug": "chuong-757-thu-105-chuong-phach-tien-so-do",
  "previousLink": "chapters-truyenchufull/756-chuong-756-thu-104-chuong-thu-hai-chich-tien-co",
  "currentLink": "chapters-truyenchufull/757-chuong-757-thu-105-chuong-phach-tien-so-do",
  "nextLink": "chapters-truyenchufull/758-chuong-758-thu-106-chuong-phuong-nguyen-vs-so-do",
  "contentHTML": "\n\n                        <p> Yên tĩnh không có liên tục bao lâu, phòng đấu giá ầm ầm rung động.</p><p>Các cổ tiên tranh nhau nghị luận, trong đại sảnh rất nhiều cổ tiên tướng ánh mắt trực tiếp phóng ở mỗ cái nhà một gian.</p><p>Này nhà một gian, đúng là “U Lan tiên tử” Chỗ chỗ.</p><p>Mọi người theo bản năng muốn nhìn một chút, làm ra này kinh người quyết định “U Lan Kiếm Sư” Giờ phút này đến cùng là cái gì biểu tình.</p><p>Làm chủ trì giả Tần Bách Thắng cũng có chút sợ run, hắn dò hỏi:“Lấy hai đổi một, U Lan tiên tử ngươi là ý tứ này sao?”</p><p>“Đúng là như thế.” Phượng Cửu Ca nếu làm hạ như thế quyết định, lúc này không có gì do dự.</p><p>Nghe được Phượng Cửu Ca lại xác định, trong đại sảnh nghị luận thanh nhưng thật ra nhỏ đi xuống.</p><p>Phượng Cửu Ca là âm đạo cổ tiên, vì cái gì tay hắn, vì cái gì sẽ có hai lực đạo tiên cổ?</p><p>Trên thực tế, trong tay hắn tiên cổ, còn xa không chỉ này hai.</p><p>Phượng Cửu Ca suất lĩnh hơn mười vị cổ tiên, bí mật đi vào Bắc Nguyên, người mang trọng trách. Hàng đầu nhiệm vụ, là điều tra rõ tám mươi tám góc chân dương lâu sập, trước tiên lợi dụng Trung Châu mười đại cổ phái bố trí hung phạm. Thứ yếu nhiệm vụ, là tận khả năng nhiều thu thập tiên cổ. Vì đạt thành mục đích này, đi vào Bắc Nguyên Trung Châu các cổ tiên chuẩn bị nhiều loại thủ đoạn.</p><p>Một trong số đó, chính là ôm đổi cổ ý tưởng, theo đều tự môn phái dẫn theo không ít tiên cổ lại đây.</p><p>Dù sao, cổ trùng khó có thể cướp đoạt. Cổ sư một ý niệm trong đầu, có thể dễ dàng làm cổ trùng nháy mắt tự hủy. Tiên cổ cũng là như này.</p><p>Này đó mang tới được tiên cổ, phần lớn đều là hẻo lánh lưu phái. Như là lực đạo, khí đạo đằng đằng.</p><p>Bắc Nguyên tình báo, vẫn nắm giữ ở mười đại cổ phái trong tay. Tần Bách Thắng tổ chức bán đấu giá đại hội sự tình, chưa bao giờ giấu diếm. Thậm chí cố ý tuyên dương tạo thế. Phượng Cửu Ca đám người đang ở Trung Châu khi, đã nhiên nghe nói việc này.</p><p>Có thể nói, lúc này đây Phượng Cửu Ca lẻn vào bán đấu giá đại hội. Đều không phải là lâm thời nảy lòng, hoàn toàn là sớm có dự mưu hành động.</p><p>Đương kim thiên hạ, lực đạo không xương, sớm suy nhược. Có điều kiện, có dã tâm, đánh chết cũng sẽ không lựa chọn lực đạo đi tu hành.</p><p>Dùng bực này cổ trùng, đi đổi lấy này khác cổ trùng. Đối với mười đại cổ phái mà nói, cũng là một loại thắng lợi.</p><p>Đông hải cổ tiên, tuy rằng là bát chuyển đại năng. Nhưng chân chính có vẻ đứng lên, còn là bại bởi Phượng Cửu Ca.</p><p>Dù sao Phượng Cửu Ca việc này, là mười đại cổ phái ở sau lưng bày mưu đặt kế, duy trì hắn. Mà Đông hải cổ tiên bí mật lẻn vào Bắc Nguyên. Tham gia lần này bán đấu giá đại hội. Hoàn toàn là cá nhân hành vi.</p><p>Phượng Cửu Ca có loại này quyết đoán, có gan 2 đổi 1, nhưng là hắn nhưng không có.</p><p>Nhưng là hắn lại không cam lòng.</p><p>Vì thế làm ra cuối cùng cố gắng, cạnh giá nói:“Ta tái thêm...... Một viên đàn hương thánh tượng cự đản!”</p><p>Trong đại sảnh, chợt lại vang lên một mảnh thở nhẹ tiếng động.</p><p>“Đàn hương thánh tượng, chính là thượng cổ hoang thú. Nuôi nấng lớn lên sau, khả chiến thất chuyển cổ tiên.”</p><p>“Mấu chốt chính là từ nhỏ bồi dưỡng, có thể thành lập thâm hậu cảm tình. Phản bội tỷ lệ tiểu chi lại nhỏ.”</p><p>“Một đầu sống thượng cổ hoang thú, giá trị xa không chỉ như vậy. Xử lý thích đáng trong lời nói. Nó tựa như một cái thủ chi không hết dùng không kiệt bảo khố. Thánh tượng máu, nhưng là tốt nhất tiên tài. Thánh tượng đàn hương ngà voi, lại có thể thủ dùng sau lại lần nữa sinh trưởng.”</p><p>“Này thứ nhất mật thất trung cổ tiên, coi như là khác tích lối tắt. Này ứng đối thật sự không sai, một chích tiên cổ cùng một đầu thượng cổ hoang thú, hai người có vẻ, các hữu ưu khuyết, rất khó lấy hay bỏ.”</p><p>“Tiên cổ duy nhất là không sai, nhưng thượng cổ hoang thú cũng rất hữu dụng chỗ. Hơn nữa người bán tựa hồ đối luyện đạo rất ý tưởng bộ dáng, nói không chừng sẽ động tâm, lựa chọn thượng cổ hoang thú.”</p><p>Mọi người nghị luận ào ào.</p><p>Đến này một bước, Phượng Cửu Ca, Đông hải cổ tiên cũng đều đình chỉ đấu giá.</p><p>Hiện tại cục diện, khó mà nói.</p><p>Phượng Cửu Ca lấy 2 đổi 1, khí phách đủ đại, thắng mặt cũng lớn hơn một chút. Nhưng Đông hải cổ tiên ứng đối thích đáng, cũng có thắng lợi khả năng.</p><p>Phòng đấu giá dần dần an tĩnh lại, tất cả mọi người đang chờ đợi Phương Nguyên làm ra quyết định.</p><p>Trận này ngoài ý liệu bán đấu giá **, đến tột cùng như thế nào kết thúc, lãng tích thiên nhai tiên cổ lại hoa lạc nhà ai?</p><p>Mọi người trong lòng đều bị kích phát rồi chờ mong loại tình cảm.</p><p>Phương Nguyên lo lắng một chút, liền làm ra quyết định, âm thầm báo cho biết Tần Bách Thắng.</p><p>Tần Bách Thắng gật gật đầu, trước mặt mọi người tuyên bố nói:“Người bán đã làm quyết định, đem lãng tích thiên nhai tiên cổ bán cho U Lan tiên tử!”</p><p>Lời này vừa nói ra, mọi người tất cả đều thở dài nhẹ nhõm một hơi, ào ào bình luận.</p><p>“U Lan tiên tử có thể thắng lợi, cũng là tình lý bên trong.”</p><p>“Đến cùng là 2 đổi 1 a.”</p><p>“Nếu là ta tuyển, ta liền tuyển thượng cổ hoang thú. Dù sao hai tiên cổ, tiên nguyên chi phí cũng lớn.”</p><p>“Này chích lãng tích thiên nhai tiên cổ, đến cùng là cái nào người may mắn ? Cư nhiên bán ra như thế giá cả, một chích tiên cổ đổi lấy hai tiên cổ!”</p><p>“Đúng vậy, nếu không có tận mắt nhìn thấy, đánh chết ta cũng không hội tin tưởng việc này.”</p><p>“U Lan tiên tử, hoặc là nói sau lưng Phượng Tiên thái tử, nhất định có khác sở đồ. Bọn họ không có khả năng là ngu ngốc, nếu có thể ra như vậy cao giới, như vậy nhất định có thể mang cho bọn họ lớn hơn nữa chỗ tốt!”</p><p>“Chỉ cần có nhu cầu, sẽ có thị trường. Có thể sinh ra lợi nhuận. Nhu cầu càng lớn, lợi nhuận cũng lại càng lớn.”</p><p>Không chỉ bọn họ, Phương Nguyên đã ở phỏng đoán vị này “U Lan Kiếm Sư”, giá cả mua hạ lãng tích thiên nhai tiên cổ dụng ý.</p><p>“Phượng Tiên thái tử......” Đông hải cổ tiên trong miệng nhấm nuốt tên này, trên mặt không khỏi mang theo hơi hơi âm trầm sắc.</p><p>Bán đấu giá đại hội tiếp tục đi xuống, kế tiếp đến phiên một chích thổ đạo tiên cổ.</p><p>Nhưng không khí cũng là xuống dốc không phanh, đại bộ phận cổ tiên tâm tư rõ ràng còn dừng lại ở mới vừa rồi, rất nhiều người như cũ ở nhỏ giọng đàm luận.</p><p>Đến tột cùng cái gì là tài đại khí thô, mọi người rốt cục thì gặp được, mở nhãn giới.</p><p>Cứ việc cũng có rất nhiều người nghi hoặc, Phượng Tiên thái tử chính là biến hóa đạo cổ tu, như thế nào bỗng nhiên đem đối thủy đạo tiên cổ sinh ra hứng thú?</p><p>Nhưng bát chuyển đại năng tâm tư, sâu không lường được, xa không phải ngoại nhân lung tung đoán.</p><p>Nguyên bản một chích chủ lưu lưu phái tiên cổ, mấy luân đấu giá sau, nhanh chóng thành giao, làm cho người ta hơi có chút xám xịt cảm giác.</p><p>Đối này Tần Bách Thắng cũng có chút bất đắc dĩ, chỉ có thể âm thầm cười khổ.</p><p>** sau, chính là thấp mê. Dù sao lần trước Phượng Cửu Ca, Đông hải cổ tiên hai người đấu giá, khí thế bức người, mọi người lòng dạ sức mạnh đều bị suy yếu rất nhiều.</p><p>Phương Nguyên ngồi ở mật thất, một bên thưởng thức hai lực đạo tiên cổ, một bên kiên nhẫn chú ý đấu giá hội tiếp tục đi xuống.</p><p>Bán đấu giá tiên cổ giao dịch là đương trường tiến hành.</p><p>Này tiên tài. Phương Nguyên đều kiểm kê, số lượng chất lượng đều không có lầm.</p><p>Hai lực đạo tiên cổ, ở Phượng Cửu Ca chủ động phối hợp hạ. Đã muốn bị Phương Nguyên hoàn toàn luyện hóa, thành tự thân vật.</p><p>Đồng dạng, lãng tích thiên nhai tiên cổ cũng dừng ở Phượng Cửu Ca trong tay.</p><p>“Đây là lãng tích thiên nhai tiên cổ...... Đã bao nhiêu năm, rốt cục lại về tới Linh Duyên trai trong tay.” Phượng Cửu Ca than khẽ, cũng là có chút cảm hoài.</p><p>Một chích chích tiên cổ bán đấu giá đi ra ngoài, trải qua một đoạn thời gian tích tụ, phòng đấu giá không khí lại lần nữa nhiệt liệt đứng lên.</p><p>“Phía dưới là đệ 34 kiện vật đấu giá. Lực đạo tiên cổ đỉnh lực, đây là một chích hiếm thấy lực đạo phòng ngự tiên cổ. Thúc dục đứng lên, có thể hình thành lực đỉnh. Phòng hộ tự thân. Người bán yêu cầu một chích trí đạo tiên cổ.” Tần Bách Thắng cất cao giọng nói.</p><p>Trong đại sảnh các cổ tiên, cũng là hứng thú thiếu thiếu.</p><p>Lực đạo đã muốn suy thoái, rất ít có nhân tu hành, bởi vậy thị trường rất nhỏ.</p><p>Ngay tại đỉnh lực tiên cổ chủ nhân. Âm thầm sốt ruột thời điểm. Một cái khàn khàn độc đáo thanh âm theo nhà một gian trung truyền ra:“Trí đạo tiên cổ nhi nữ tình trường.”</p><p>“Này thanh âm, là phách tiên Sở Độ!” Chợt, trong đại sảnh có nhân hô nhỏ xuất khẩu.</p><p>“Không sai, hẳn là hắn, hắn thanh âm chính là như thế khàn khàn.”</p><p>“Không thể tưởng được phách tiên cũng đến đây.”</p><p>“Này có cái gì kỳ quái, Sở Độ đại nhân chính là nổi danh lực đạo cường giả, Tần Bách Thắng như thế nào hội không mời hắn đâu?”</p><p>“Phách tiên Sở Độ......” Nhà một gian trung, Phượng Cửu Ca uống trà xanh. Hai mắt vi lượng.</p><p>Hắn đến Bắc Nguyên phía trước, đã sớm biết rõ tình báo. Phách tiên Sở Độ tình báo. Lưu loát, nội dung phồn đa, Phượng Cửu Ca tương đương coi trọng.</p><p>Sở Độ chính là đương kim hiếm thấy lực đạo cổ tiên, không chỉ có chiến lực cường thịnh, hơn nữa tài tình hơn người, sáng tạo ra mới tinh lực đạo tiểu lưu phái.</p><p>Lực đạo là cái rất lớn lưu phái, từng huy hoàng nhất thời. Nay ở lực đạo, lại tế chia làm thú lực hư ảnh lưu, khí tượng thiên địa lưu, nhân lực quân lực lưu.</p><p>Thú lực hư ảnh lưu, chính là ngưu lực, hổ lực đằng đằng, Phương Nguyên không lâu trước được đến lực đạo tiên cổ thiết quan ưng lực cổ, liền thuộc loại này lưu phái.</p><p>Khí tượng thiên địa lưu, là phong lực, thủy lực, hỏa lực đằng đằng thiên địa lực lượng thiên nhiên. Tỷ như Phương Nguyên bán đấu giá lãng tích thiên nhai tiên cổ, được đến bạt sơn, vãn lan, chính là này lưu phái.</p><p>Nhân lực quân lực lưu, còn lại là cân lực cổ, mười cân lực cổ, một quân lực cổ, mười quân lực cổ, trăm quân lực cổ này đó.</p><p>Này tiểu lưu phái, chính là phách tiên Sở Độ một người một mình khai sáng, dẫn dắt thủy triều, làm lão hủ tuổi xế chiều lực đạo một lần nữa toả sáng thanh xuân quang huy.</p><p>Hiện tại, nhân lực quân lực lưu đã muốn trở thành ngũ vực lực đạo chủ lưu, toàn bộ Bắc Nguyên cổ sư, đại đa số đều có lực đạo trụ cột, bọn họ cơ hồ đều chọn dùng cân lực cổ, mười cân lực cổ, nhất quân lực cổ, mười quân lực cổ đằng đằng.</p><p>Có thể nói, phách tiên Sở Độ một người, cải biến lực đạo hiện trạng, ảnh hưởng thiên hạ cổ tu lưu phái cục diện.</p><p>Nhân vật như vậy, Phượng Cửu Ca đương nhiên muốn coi trọng, hơn nữa là thập phần coi trọng.</p><p>“Bắc Nguyên chiến loạn thường xuyên, cũng là anh hùng xuất hiện lớp lớp nơi. Nếu là có cơ hội, nhất định phải hảo hảo trông thấy vị này phách tiên.” Phượng Cửu Ca khóe miệng chỗ, hiện ra một chút hưng phấn ý cười.</p><p>Hội tẫn thiên hạ anh hùng, đúng là tốt nam nhi làm có hào hùng!</p><p>Lúc này, một thanh âm truyền ra:“Nhạc sơn nhạc thủy tiên cổ một chích, thêm nữa vân nê vạn cân.”</p><p>Phốc.</p><p>Phượng Cửu Ca đem trong miệng nước trà phốc ra, hai mắt trợn tròn, tái vô phương mới bình tĩnh sắc.</p><p>“Nhạc sơn nhạc thủy tiên cổ!” Hắn thở nhẹ một tiếng, “Đáng chết, lo lắng sự tình còn là đã xảy ra.”</p><p>Tiên cổ có thể dùng để bán đấu giá, tự nhiên cũng có thể cho rằng lợi thế, trao đổi này khác tiên cổ. Nếu không có như thế, ghi lại có trong hồ sơ tiên cổ bị tạp, không thể lưu thông, đem thật to bất lợi cho bán đấu giá tiến hành.</p><p>Này quy củ, Phượng Cửu Ca đương nhiên hiểu biết, cũng lo lắng nhất.</p><p>Lo lắng cái gì, sẽ cái gì.</p><p>Phương Nguyên đối lực đạo tiên cổ có nhu cầu, cũng đã sớm chú ý này chích lực đạo tiên cổ. Lúc này tung nhạc sơn nhạc thủy tiên cổ, cũng là hắn nguyên bản kế hoạch chi nhất.</p><p>“Trụ trời phong một đạo.” Đối mặt Phương Nguyên cạnh tranh, phách tiên Sở Độ cũng đề giá nói.</p><p>Trụ trời phong, thập phần kỳ lạ, nơi phát ra cho lục thiên. Hình như cự trụ, cực cao thật dài. Trụ trời phong la, cũng không di động, ngay tại tại chỗ quát thổi. Từ bên ngoài xem qua đi, giống như là chống trời cự trụ giống nhau.</p><p>Một đạo trụ trời phong, giá trị rất cao, tuyệt không bại bởi Phượng Cửu Ca phía trước báo giá một trăm năm mươi phiến lôi âm diệp.</p><p>“Phách tiên Sở Độ......” Phương Nguyên trong miệng thì thào, có điều giác ngộ, “Xem ra ngươi đó là ta lần này lớn nhất đối thủ cạnh tranh !”</p><p>ps: Ta nghĩ miêu tả là một cái thế giới, bán đấu giá đại hội là chúng tinh ánh sáng ngọc. Không chỉ là nhân vật chính, từng cái nhân vật, đều có đều tự lóe sáng địa phương. Thiệt tình hy vọng mọi người có thể thích! </p>\n\t\t\t \n\n                    "
}