{
  "href": "https://doctruyenchufull.vip/6333e90ebea2d9fb2f8525fc",
  "title": "Chương 758: Thứ 106 chương: Phương Nguyên vs Sở Độ",
  "chapterNumber": "758",
  "slug": "chuong-758-thu-106-chuong-phuong-nguyen-vs-so-do",
  "previousLink": "chapters-truyenchufull/757-chuong-757-thu-105-chuong-phach-tien-so-do",
  "currentLink": "chapters-truyenchufull/758-chuong-758-thu-106-chuong-phuong-nguyen-vs-so-do",
  "nextLink": "chapters-truyenchufull/759-chuong-759-thu-107-chuong-phuong-nguyen-vs-phuong-cuu-ca",
  "contentHTML": "\n\n                        <p> “Mười hào mật thất, ra giá Thiên Long đầy đủ cốt cách một khối, cộng thêm địa sát phấn ba mươi hai.” Tần trăm thắng đứng ở trên đài, cao giọng tuyên bố nói.</p><p>Sở Độ nhíu nhíu mày.</p><p>Hắn vừa mới ra giá một đạo trụ trời phong, mười hào mật thất trung cổ tiên liền lập tức tăng giá, không chút do dự.</p><p>“Đó là một kình địch a.” Sở Độ trong lòng thở dài.</p><p>Phía trước, Phượng Cửu Ca, Đông hải cổ tiên lẫn nhau cạnh tranh, cuối cùng lấy 2 đổi 1, mười hào mật thất thu hoạch pha phong. Đây là bán đấu giá đại hội trung tất cả mọi người biết đến sự tình.</p><p>Sở Độ không khỏi tâm sinh áp lực.</p><p>Hắn cũng là lão tự bối cổ tu, thất chuyển tu vi, nội tình thâm hậu, cao nhất khi đỉnh đầu tiên nguyên thạch lại siêu du vạn sổ đại quan!</p><p>Nhưng trước khác nay khác.</p><p>Sở Độ gần nhất, tiên khiếu thành công độ kiếp, lại bởi vậy tước bạc trụ cột. Bởi vậy lại đột phá Thiên Cương khí tường, xâm nhập bạch thiên thăm dò, bổ sung tài nguyên.</p><p>Kết quả có điều thu hoạch, nhưng bị thương. Vì trị liệu thương thế, hắn mượn người khác tiên cổ, cũng hao phí không ít, trước sau tính toán, tổng thể còn là lỗ.</p><p>Thái cổ cửu thiên vật tư phong phú, nhưng là là hiểm địa. Muốn có thu hoạch, phải mạo hiểm.</p><p>Bởi vậy Sở Độ lúc này, đỉnh đầu pha khẩn.</p><p>“Nhưng lực đạo phòng ngự tiên cổ, cũng là hiếm thấy. Ta thành tựu lực đạo cổ tiên lâu như vậy, cũng chỉ là ở hôm nay đụng tới như vậy một kiện. Nếu không hoàn toàn lực bắt nó, chỉ sợ ngày sau ta sẽ hối hận.”</p><p>Sở Độ niệm cập như thế, cắn chặt răng, tiếp tục đấu giá.</p><p>Nhưng mặc kệ hắn tăng thêm bao nhiêu, Phương Nguyên cũng đều cùng giá bao nhiêu.</p><p>Mấy luân sau, Sở Độ rốt cục kiên trì không được, hướng Tần Bách Thắng âm thầm truyền đi tin tức, muốn thông qua hắn cùng mười hào mật thất câu thông.</p><p>Tần Bách Thắng kinh ngạc một chút, sắc mặt bất động, âm thầm chuyển hỏi Phương Nguyên.</p><p>Được đến Phương Nguyên cho phép sau. Sở Độ thế này mới hướng mười hào mật thất trung, truyền đi một phần thư.</p><p>Trong thư nói, nếu là Phương Nguyên có thể rời khỏi cạnh tranh, như vậy phách tiên Sở Độ liền thiếu phía dưới nguyên một cái nhân tình, tương lai xét vì Phương Nguyên làm một kiện đồng giá việc. Phương Nguyên nếu là không tin. Khả dùng tiên cổ minh ước. Không chỉ có như thế, Sở Độ còn có thể cung cấp cấp Phương Nguyên một cái trân quý tình báo, về việc như thế nào thu hoạch Cuồng Man ma tôn chân ý.</p><p>Phương Nguyên xem này thư, vừa mừng vừa sợ.</p><p>Phách tiên Sở Độ lần này gởi thư, không thể nghi ngờ là nghĩ được đến đỉnh lực tiên cổ, lại bất hạnh tài lực không đủ. Bởi vậy muốn cùng Phương Nguyên hiệp thương.</p><p>Phương Nguyên đương nhiên sẽ không đáp ứng!</p><p>Hắn cũng là lực đạo cổ tiên, tự nhiên cũng tưởng được đến này chích hiếm thấy đỉnh lực tiên cổ. Về phần Cuồng Man ma tôn chân ý, Phương Nguyên cũng hiểu biết đại khái, thậm chí là tự mình người được lợi.</p><p>“Nguyên bản còn tưởng rằng phách tiên Sở Độ tài lực hùng hậu, không nghĩ tới nhanh như vậy liền rụt rè. Xem ra hắn thời vận không tốt. Đúng là thung lũng thời kì. Ha ha a.” Phương Nguyên một bên cười thầm, một bên lại báo giá, thêm thượng một cái lớn kiếp mã.</p><p>Sở Độ cắn răng, đi theo cạnh giới, nhưng sở dụng vật cũng là chắp vá lung tung.</p><p>Phương Nguyên tái đấu giá, dùng thất chuyển tiên tài, có thể đảm đương thất chuyển tiên cổ luyện chế chủ tài, giá trị sang quý.</p><p>Sở Độ thở dài một hơi. Không cam lòng buông tha, lại chắp vá lung tung, báo giá rất nhiều lục chuyển tiên tài. Tổng thể giá trị cùng Phương Nguyên thất chuyển tiên tài tương đương.</p><p>Lần này. Trong đại sảnh các cổ tiên đều nhìn ra manh mối.</p><p>“Kỳ quái, Sở Độ đại nhân tựa hồ trứng chọi đá.”</p><p>“Ta ẩn ẩn nghe nói, phách tiên mấy tháng trước vượt qua một kiếp, xem ra kiếp nạn này thương hắn thâm hậu.”</p><p>“Sở Độ từng hướng Dược Hoàng mượn quá trị liệu tiên cổ, nghe nói trả giá không ít đại giới.”</p><p>Mọi người châu đầu ghé tai, ào ào thở dài.</p><p>Sở Độ âm thầm sốt ruột. So với hắn càng cấp còn có một người, thì phải là Phượng Cửu Ca.</p><p>“Này phách tiên. Cũng quá không giá sự !” Phượng Cửu Ca tâm sinh thất vọng loại tình cảm, hắn còn trông cậy vào Sở Độ có thể một đường cường thế. Đem mười hào mật thất áp đảo, một đường hát vang tiến mạnh, đạt được thắng lợi đâu.</p><p>Nhưng Sở Độ thanh danh bên ngoài, lúc này tài lực cũng không hùng hậu, làm cho Phượng Cửu Ca nhìn không được, không thể không tìm cách, ngăn cản Phương Nguyên thắng lợi.</p><p>“Lãnh tích thiên nhai, nhạc sơn nhạc thủy hai đại tiên cổ, đều ở mười hào mật thất cổ tiên trong tay. Người này thần bí, đến đây có vẻ lớn, thậm chí chính là vương đình đại án tội khôi đầu sỏ, cũng có khả năng. Ta biết hắn [ nàng ], hắn [ nàng ] không biết ta, hiện tại địch minh ta ám. Ta nếu trực tiếp hướng hắn [ nàng ] tác mua nhạc sơn nhạc thủy, chỉ sợ không ổn. Đả thảo kinh xà không nói, vạn nhất làm cho hắn nhìn ra manh mối, không hề bán tiên cổ, vậy càng thêm không ổn.”</p><p>Phượng Cửu Ca trong lòng không ngừng cân nhắc.</p><p>Hắn cũng có mưu lược nhân vật, văn võ gồm nhiều mặt. Nếu không có như thế, Linh Duyên trai cũng sẽ không ủy lấy trọng trách, phái hắn đảm đương đội ngũ thủ lĩnh, lẻn vào Bắc Nguyên.</p><p>“Nếu là ta trực tiếp ra tay, tham dự đấu giá, cũng là không ổn! Ta tuy rằng đỉnh U Lan Kiếm Sư thân phận, nhưng lúc này đã muốn mua hạ lãnh tích thiên nhai tiên cổ, nếu là công nhiên tái mua nhạc sơn nhạc thủy. Vạn nhất mười hào mật thất trung người này, biết cận thủy lâu thai bí mật, ta bại lộ khả năng liền thật to gia tăng.”</p><p>Phượng Cửu Ca giả mạo thân phận, bí mật lẻn vào Bắc Nguyên, ngay cả chiến lực cường thịnh, nhưng đến cùng là đất khách tác chiến, có băn khoăn.</p><p>“Ghét nhất là, trận này bán đấu giá đại hội, cho dù trong đấu giá áp quá này khác mọi người, người bán không chọn, làm theo thất bại. Ta trực tiếp ra tay, cho dù lực áp quần hùng, ý nghĩa cũng không lớn.”</p><p>Nhưng lại có một điểm, Phượng Cửu Ca cho dù thật sự đấu giá thành công, hắn mua hạ đỉnh lực tiên cổ, vừa muốn làm cái gì đâu?</p><p>Hắn không cần lực đạo tiên cổ, ngược lại muốn bán lực đạo tiên cổ, đi đổi lấy này khác dùng chung.</p><p>Phượng Cửu Ca tưởng có chút miệng khô, uống một ngụm trà, tâm sinh tiếc nuối cảm giác:“Nếu là ta lần này không phải một mình một người, hoặc có đồng bạn giúp đỡ, xử lý như vậy vấn đề liền đơn giản !”</p><p>Nhưng vừa đến, hắn gặp mặt giống như quen biết, là tiên đạo sát chiêu, khó có thể truyền thụ người khác. Thứ hai, Phượng Tiên thái tử bên người cổ tiên, cũng không thể dùng. Đạo lý này rất đơn giản, nếu là vạn nhất Phượng Cửu Ca thân phận bại lộ, cũng cùng Phượng Tiên thái tử một phương liên lụy không lớn.</p><p>Phượng Tiên thái tử đại nhưng đối ngoại tuyên dương chính mình không chút nào biết chuyện, cũng có lợi cho sau này tiếp tục ẩn núp.</p><p>Như thế tư tiền tưởng hậu, Phượng Cửu Ca rốt cục định hạ tâm lai, lặng lẽ liên hệ đến phách tiên Sở Độ.</p><p>Nhà một gian, trong đại sảnh cổ tiên, lẫn nhau trong lúc đó là có thể trực tiếp liên hệ. Không giống mật thất, Sở Độ muốn liên hệ Phương Nguyên, cần Tần Bách Thắng đảm đương người trung gian. Chỉ cần mật thất trung cổ tiên gì một phương không muốn câu thông, cũng sẽ không có thể thông tín.</p><p>Sở Độ nhận được U Lan Kiếm Sư tín, trong lòng kỳ quái. Hắn cùng Dược Hoàng đi man gần, cùng Phượng Tiên thái tử lại chỉ có gặp mặt một lần.</p><p>Trong thư, Phượng Cửu Ca nói thẳng. Nguyện ý có thể chi trợ Sở Độ, giúp hắn bắt đỉnh lực tiên cổ. Nhưng là có yêu cầu, hy vọng Sở Độ có thể nhường ra trong tay tiên tài chính thiên ngân.</p><p>“Xem ra ta lần này thăm dò ban ngày bị thương, cũng có sở giá trị. Thu hoạch sáu trăm cân chính thiên ngân, cho dù là bảo hoàng thiên cũng phân ngoại hi hữu! Có U Lan Kiếm Sư chi trợ. Còn khả tranh chấp!” Sở Độ trong lòng đương nhiên cũng đối Phượng Cửu Ca chân chính động cơ, có một chút nghi ngờ. Nhưng hắn dự đoán được đỉnh lực tiên cổ, vẫn đều là bức thiết.</p><p>Sở Độ lập tức hướng Phượng Cửu Ca hồi âm, cảm ơn đối phương giúp đỡ, đồng thời tuyên bố sự thành sau, chắc chắn thu hoạch chính thiên ngân cụ thể địa điểm kể lại báo cho biết.</p><p>Có Phượng Cửu Ca giúp đỡ. Sở Độ có sức mạnh, lại đấu giá.</p><p>Thế sự biến hóa, huyền diệu thú vị. Phương Nguyên kiếp trước, Sở Độ chết trận sa trường, người giết chết hắn chính là Phượng Cửu Ca. Hiện tại bởi vì Phương Nguyên duyên cớ. Hai người kia âm kém dương sai âm thầm liên thủ !</p><p>Song phương liên thủ, là một hồi hỗ thắng.</p><p>Đối với Sở Độ đến giảng, hắn cần đỉnh lực tiên cổ, Phượng Cửu Ca giúp đỡ như tuyết trung đưa than.</p><p>Đối với Phượng Cửu Ca mà nói, hắn giúp đỡ Sở Độ gì đó, Sở Độ tương lai cũng sẽ còn hắn. Hắn trả giá ít nhất, lại đạt tới ngăn chặn Phương Nguyên mục đích.</p><p>Mấy luân cạnh tranh xuống dưới, cạnh giới càng ngày càng cao.</p><p>Tro tàn lại cháy dường như Sở Độ. Tựa hồ sức mạnh càng ngày càng chừng, báo giá khi không hề do dự.</p><p>Phương Nguyên khinh di một tiếng, cảm thấy ngoài ý muốn. Đến từ Lang Gia phúc địa tiên tài đã muốn dùng tất. Hắn không thể không đem phía trước được đến tiên tài, đảm đương cạnh tranh tư bản.</p><p>Loại tình huống này, làm cho Phượng Cửu Ca không khỏi cảm thấy bực mình.</p><p>Này đó tiên tài, đều là hắn phía trước sở hữu. Không nghĩ tới chảy ra về phía sau, nhanh như vậy đã bị người dùng làm đối phó hắn vũ khí.</p><p>Nhưng Phượng Cửu Ca không thể không kiên trì, đồng thời tính toán đúng mực.</p><p>“Xem ra. Phía trước lãnh tích thiên nhai tiên cổ trạng huống, muốn tái diễn.”</p><p>“Phách tiên Sở Độ tựa hồ đối này lực cổ. Chí ở nhất định phải!”</p><p>“Mười hào mật thất trung vẫn yêu cầu lực đạo tiên cổ, cùng Sở Độ giang thượng. Song phương không chút nào thoái nhượng. Xem ra lại đem nhấc lên một lần bán đấu giá *.”</p><p>Trong đại sảnh, các cổ tiên giao tướng nghị luận.</p><p>Phương Nguyên rốt cục ngồi không yên, rời đi chỗ ngồi, ở mật thất trung đi thong thả bước.</p><p>“Rõ ràng Sở Độ đã muốn không có hi vọng, thế này mới thư một phong lại đây, nhưng hắn như thế nào hội đột nhiên lại có tài lực? Chẳng lẽ đây là kì địch lấy nhược kế sách sao? Không có khả năng! Trừ phi hắn đầu có động, mới có thể vận dụng như thế vụng về kế sách. Như vậy, chính là có người giúp hắn.”</p><p>Phương Nguyên nhíu mày khổ tư, tổng cảm thấy có một loại dự cảm, nhưng muốn tế cứu đứng lên, lại bắt giữ không đến.</p><p>Này người giúp hắn đến tột cùng là ai?</p><p>Vì cái gì phải trợ giúp hắn?</p><p>Ở mặt ngoài, là hai người tranh chấp, nhưng Phương Nguyên lại cảm giác được phía sau màn một chích độc thủ.</p><p>Phương Nguyên gõ xao chính mình tiên cương đầu, lại lần nữa ngồi trở lại chỗ ngồi, bắt đầu vận dụng trong đầu ý niệm, phụ trợ tự hỏi.</p><p>Hắn một bên tự hỏi, một bên đấu giá.</p><p>Hai lần giao phong sau, hắn rồi đột nhiên mở hai mắt.</p><p>Hắn trong mắt ánh sao chợt lóe lướt qua, vừa mới tự hỏi, làm cho hắn có điều thu hoạch, có điều đoán.</p><p>“Này chích đỉnh lực tiên cổ, ta chí ở nhất định phải!” Phương Nguyên hốt mở miệng hô to, phô trương thanh thế, “Người bán còn cần cái gì, cứ việc mở miệng, bản nhân hết sức thỏa mãn.”</p><p>“Ta bên này cũng giống nhau, người bán cần cái gì, nói đi.” Sở Độ bên kia trầm mặc một chút, chợt không chút nào yếu thế theo đi lên.</p><p>Trong đại sảnh một phen chấn động.</p><p>“Mười hào mật thất người, thực không đơn giản, trực tiếp cùng Sở Độ gọi nhịp.”</p><p>“Quả nhiên bắt đầu, này đem nhấc lên nhị độ * sao?”</p><p>“Phía trước bán đấu giá lãnh tích thiên nhai cổ thời điểm, chính là loại tình huống này. Hiện tại liền xem người bán cần cái gì.”</p><p>Người bán không có tự hỏi lâu lắm, lập tức nói ra tân nhu cầu -- một đạo trí đạo truyền thừa.</p><p>Nhìn đến yêu cầu này, Sở Độ không khỏi cười khổ đứng lên, hắn làm sao có cái gì trí đạo truyền thừa.</p><p>Trí nói truyền lưu đã lâu, nhưng hướng đến nhất mạch đơn truyền, cực kì thần bí rất thưa thớt. Người bán cũng là nhìn đến cạnh tranh hỏa bạo, nổi lên lòng tham, đưa ra này quá phận yêu cầu.</p><p>Phượng Cửu Ca đã ở cười khổ, hắn trên người không hề thiếu tiên cổ, nhưng người bán yêu cầu trí đạo truyền thừa lại thật sự khó xử trụ hắn.</p><p>Trí đạo chi rất thưa thớt, mười đại cổ phái trung cũng chỉ là mấy phái, có được vài đạo trí đạo truyền thừa.</p><p>Phương Nguyên ở bảo hoàng thiên khai ra giá cả, cầu mãi trí nói đạo thừa, chưa bao giờ như nguyện quá! Cuối cùng đi rồi vận may, cũng chỉ được một phần không trọn vẹn truyền thừa, còn là đối phương nhu cầu cấp bách thượng cổ hoang thú thi thể.</p><p>Trí đạo cổ trùng không ít, nhưng trí nói truyền thừa cũng rất hiếm lạ.</p><p>Trong lúc nhất thời, Phương Nguyên, Sở Độ hai người đều lâm vào trầm mặc. </p>\n\t\t\t \n\n                    "
}