{
  "href": "https://doctruyenchufull.vip/6333e914bea2d9fb2f852622",
  "title": "Chương 759: Thứ 107 chương: Phương Nguyên vs Phượng Cửu Ca",
  "chapterNumber": "759",
  "slug": "chuong-759-thu-107-chuong-phuong-nguyen-vs-phuong-cuu-ca",
  "previousLink": "chapters-truyenchufull/758-chuong-758-thu-106-chuong-phuong-nguyen-vs-so-do",
  "currentLink": "chapters-truyenchufull/759-chuong-759-thu-107-chuong-phuong-nguyen-vs-phuong-cuu-ca",
  "nextLink": "chapters-truyenchufull/761-chuong-761-thu-109-chuong-cat-luc",
  "contentHTML": "\n\n                        <p> Người bán yêu cầu một phần trí nói truyền thừa, đây là ép buộc. Phương Nguyên phía trước tung tiên tài danh sách, ít nhất các cổ tiên trong tay hoặc nhiều hoặc ít đều có một ít, nhưng trí đạo truyền thừa cũng là hiếm thấy hi hữu.</p><p>Hơn nữa cho dù là trí đạo cổ tiên, cũng sẽ không đem nhà mình truyền thừa, chính mình lập thân gốc rễ, như thế dễ dàng bán cho người khác.</p><p>Sở Độ không có trí đạo truyền thừa, Phượng Cửu Ca cũng không có.</p><p>Phương Nguyên trong tay chỉ có không trọn vẹn trí đạo truyền thừa, hơn nữa tương đương không trọn vẹn, cũng không đạt được yêu cầu này.</p><p>Hắn ngồi ở chỗ ngồi, liếm liếm khô ráo môi, mặc không lên tiếng, trong lòng cũng là càng phát ra chờ mong.</p><p>Trong lúc nhất thời, mặc kệ là mười hào mật thất, còn là phách tiên Sở Độ, đều không có lại mở miệng, trong đại sảnh lâm vào quỷ dị yên tĩnh giữa.</p><p>Dần dần, trong đại sảnh lại nổi lên nghị luận tiếng động.</p><p>“Yêu cầu trí đạo truyền thừa, này điều kiện cũng quá khó khăn.”</p><p>“Trí đạo tiên cổ dễ được, cư nhiên vọng tưởng được đến trí đạo truyền thừa? Ha ha.”</p><p>“Đây là tham lam quấy phá, như vậy điều kiện, mười hào mật thất cùng phách tiên đều lấy không được. Vừa mới lửa nóng trường hợp, đã muốn bị muốn làm tạp. Nói không chừng cái này to lớn tiên cổ sẽ đấu giá trượt!”</p><p>“Bất quá này cũng không có cái gì cùng lắm thì, đấu giá trượt tiên cổ, dựa theo lưu trình, cũng sẽ có đợt thứ hai bán đấu giá.”</p><p>Vị này đỉnh lực tiên cổ người bán, cũng đã nhận ra không ổn chỗ. Trong lòng sốt ruột, vội vàng bổ cứu.</p><p>Tần Bách Thắng nhận được người bán âm thầm truyền âm, lại tuyên bố nói:“Trí đạo truyền thừa, không cần đầy đủ, cho dù là không trọn vẹn trí đạo truyền thừa cũng là có thể. Đương nhiên hoàn thiện hơn cao, tự nhiên càng tốt.”</p><p>Phương Nguyên ha ha cười, hắn đỉnh đầu còn có một đạo thập phần không trọn vẹn trí đạo truyền thừa.</p><p>Mười hào mật thất trung. Truyền ra hắn báo giá thanh:“Ta đỉnh đầu trung, vừa lúc có một phần không trọn vẹn trí đạo truyền thừa.”</p><p>Sở Độ nghe được Phương Nguyên kêu giá, nhất thời trong lòng vừa động. Trong tay hắn nhưng là ngay cả không trọn vẹn truyền thừa đều không có. Nhưng hắn trong lòng còn lưu lại hy vọng, hắn hy vọng tự nhiên dừng ở U Lan Kiếm Sư trên người. Ở hắn xem ra, U Lan Kiếm Sư lưng dựa Phượng Tiên thái tử, nội tình cực kỳ hùng hậu, vị tất không có trí đạo không trọn vẹn truyền thừa.</p><p>Phượng Cửu Ca cười khổ.</p><p>Linh Duyên trai trung đối với không trọn vẹn trí đạo truyền thừa, xác thực có điều cất chứa. Nhưng hắn hiện tại đỉnh đầu cũng là không có. Hắn vội vàng thông qua tiên khiếu trung động địa cổ, truyền ra tin tức. Liên hệ này khác chín vị Trung Châu cổ tiên.</p><p>Chín vị Trung Châu cổ tiên, đương nhiên biết Phượng Cửu Ca lần này hành động. Trên thực tế, bọn họ đã muốn bí mật ẩn núp ở phi hồng lô vi đãng phụ cận. Chờ đợi tiếp ứng Phượng Cửu Ca.</p><p>Nhận được Phượng Cửu Ca tin tức sau, nhưng thật ra có hai người trong tay có không trọn vẹn truyền thừa. Một vị là lão toán tử, đến từ cổ hồn môn, thân mình chính là trí đạo cổ tiên. Một vị khác còn lại là vạn long ổ Trần Chấn Sí. Phi hành tông sư cấp nhân vật. Từng thăm dò một mảnh di tích, ngoài ý muốn đạt được một phần.</p><p>Phượng Cửu Ca nhận được này hai người đáp lại, tự nhiên mừng rỡ, vội vàng can thiệp.</p><p>Trí đạo truyền thừa, cho dù là không trọn vẹn truyền thừa, cũng là giá trị xa xỉ. Lão toán tử, Trần Chấn Sí đều không phải là cùng Phượng Cửu Ca cùng môn phái, cho dù là đồng môn, cũng muốn thân huynh đệ minh tính sổ.</p><p>Trao đổi một lát. Phượng Cửu Ca rốt cục cùng Trần Chấn Sí đàm thỏa, trả giá rất nhiều đại giới. Mua hạ trong tay hắn trí đạo không trọn vẹn truyền thừa.</p><p>Nhưng là lấy đến tay sau, Phượng Cửu Ca lại do dự.</p><p>Hắn đương nhiên có thể tái đem trí đạo không trọn vẹn truyền thừa, giúp đỡ Sở Độ. Nhưng cứ như vậy, liền rất dấu vết.</p><p>Hắn phía trước lừa gạt Sở Độ, nói ý ở phách tiên trong tay tiên tài chính thiên ngân. Hiện tại vì chính là chính thiên ngân, lại muốn bồi trân quý trí đạo không trọn vẹn truyền thừa, cái này hình như là vì hạt vừng, hy sinh dưa hấu. Không khỏi rất không thể nào nói nổi.</p><p>Phượng Cửu Ca hoàn toàn có thể dự đoán được, chỉ cần này truyền thừa nhất xuất ra đi, Sở Độ sẽ lập tức hoài nghi hắn chân chính mục đích !</p><p>“Ai, nếu ta bên người, đến cái hiểu rõ đồng bạn, vào lúc này ra tay thì tốt rồi.” Phượng Cửu Ca lại cảm thán, “Hiện tại loại tình huống này, người bán lựa chọn mười hào mật thất khả năng có tám phần! Đáng tiếc bán đấu giá tiên cổ thời điểm, không thể trực tiếp liên hệ người bán a.”</p><p>Ngay tại Phượng Cửu Ca tình nguyện mạo hiểm bị Sở Độ hoài nghi phiêu lưu, cũng muốn xuất ra không trọn vẹn trí đạo truyền thừa giúp đỡ hắn khi, Sở Độ lại mở miệng nói:“Trong tay ta cũng là không có truyền thừa, trận này đấu giá ta rời khỏi.”</p><p>Phượng Cửu Ca sửng sốt.</p><p>Nguyên lai, Sở Độ đợi một lát, trong lòng vốn là nhỏ bé hy vọng, dần dần trôi qua hết.</p><p>Hắn đặt mình vào hoàn cảnh người khác nhất tưởng, chính mình cùng U Lan Kiếm Sư, Phượng Tiên thái tử vốn là giao tình không sâu, đối phương đều chỉ là vì chính thiên ngân mới giúp hắn. Cho dù trong tay có trí đạo truyền thừa, dựa vào cái gì muốn hy sinh lớn như vậy, đến giúp chính mình đâu? Liền vì chính là sáu trăm cân chính thiên ngân sao?</p><p>Hiển nhiên không có khả năng.</p><p>Sở Độ là người thông minh, tuy là tán tu, nhưng là muốn da mặt. Hiện tại Phương Nguyên đã sớm báo giá, nhiều người như vậy nhìn, Sở Độ không thể cương ở trong này không nói lời nào.</p><p>Vì thế hắn thản ngôn thất bại, trực tiếp rời khỏi lần này đấu giá.</p><p>Phượng Cửu Ca sắc mặt trầm xuống, Sở Độ tuyên bố rời khỏi trong nháy mắt, hắn liền phản ứng lại đây tiền căn hậu quả.</p><p>Trong lúc nhất thời, Phương Nguyên thắng lợi đã thành kết cục đã định, Phượng Cửu Ca cũng không biết nói cái gì cho phải.</p><p>Chẳng lẽ muốn trách Sở Độ rất thông minh, suy bụng ta ra bụng người sao? Phượng Cửu Ca chính mình cũng sinh ra quá do dự, đến cùng là bên người khuyết thiếu đồng lõa, làm khởi sự tình đến bó tay bó chân.</p><p>“Bất quá, nhạc sơn nhạc thủy tiên cổ giao dịch đi ra ngoài, cũng không phải không có cơ hội. Công khai bán đấu giá sau, còn có tự do giao dịch đốt.” Phượng Cửu Ca trấn an chính mình, tâm tình nhanh chóng bình phục xuống dưới. Hắn đã trải qua rất nhiều sóng to gió lớn, suy sụp ma luyện không thua Phương Nguyên. Nếu không có như thế, cũng thành không được hắn Phượng Cửu Ca.</p><p>Phượng Cửu Ca nhân vật như vậy, cùng Phương Nguyên có hứa rất nhiều nhiều điểm giống nhau, cũng là bất khuất, bất kể nhất thời thành bại, co được dãn được.</p><p>Đấu giá đỉnh lực tiên cổ cục diện, đến vậy khắc rốt cục sáng tỏ.</p><p>Phách tiên Sở Độ rời khỏi, Phương Nguyên tắc ra giá một phần không trọn vẹn trí đạo truyền thừa.</p><p>Nhưng làm Tần Bách Thắng vì Phương Nguyên mở miệng, lần đầu tiên báo giá khi, vị thứ ba người cạnh tranh xuất hiện.</p><p>“Mười một hào mật thất, cũng nguyện ý đấu giá, xuất ra một chích trí đạo tiên cổ, một phần không trọn vẹn trí đạo truyền thừa, cùng với không thua mười hào mật thất khai ra đồng giá tiên tài!” Tần Bách Thắng bỗng nhiên tuyên bố nói.</p><p>Này ngoài ý muốn tình huống phát sinh, làm cho trong đại sảnh các cổ tiên lại lần nữa nhắc tới hứng thú.</p><p>“Lại có một vị thần bí cổ tiên, tham dự đấu giá.”</p><p>“Mười một hào mật thất...... Cư nhiên cũng có thể khai ra như thế giá cả, quả nhiên bán đấu giá đại hội nước rất sâu.”</p><p>“Khi nào thì lực đạo tiên cổ như thế ăn ngon, mọi người đều đến tranh?”</p><p>Tần Bách Thắng so với những người khác càng thêm kỳ quái, hắn biết Thái Bạch Vân Sinh cùng Phương Nguyên cùng nhau đến, hẳn là một đám mới đúng. Như thế nào hội bỗng nhiên nội đấu đứng lên đâu?</p><p>Đừng nói hắn, liền ngay cả đương sự Thái Bạch Vân Sinh cũng là không hiểu ra sao.</p><p>Hắn cũng là vừa mới, nhận được Phương Nguyên tin tức, mới như vậy mở miệng báo giá.</p><p>Dù sao người bán chỉ có thể lựa chọn một người giao dịch, mặc kệ là lựa chọn Phương Nguyên, hoặc là lựa chọn Thái Bạch Vân Sinh, đều chỉ được đến một phần giá mua. Tới thủy tới chung, Phương Nguyên cũng không tính vi phạm bán đấu giá đại hội quy định.</p><p>Mười hào mật thất trung, Phương Nguyên ngồi ở vị trí, ngón tay đánh rộng thùng thình ghế. Hắn mi mắt khép lại, chỉ để lại một cái khe hở, mở miệng lại báo nhất giới, cùng Thái Bạch Vân Sinh cạnh tranh.</p><p>Liên tục đấu giá vài lần sau, Thái Bạch Vân Sinh chắp vá lung tung, biểu hiện ra tài lực chống đỡ hết nổi tình huống.</p><p>Theo sau, hắn cố ý trầm mặc sau mới đấu giá, biểu hiện ra do dự loại tình cảm.</p><p>Lại lần nữa cạnh tranh vài lần, Thái Bạch Vân Sinh bên này nhận được Tần Bách Thắng thông tri, được đến hắn cho phép sau, Thái Bạch Vân Sinh thu được đến từ người khác một phong thư.</p><p>Này trong thư nội dung, đại khái cùng viết cấp phách tiên giống nhau. Lấy nhìn trúng Thái Bạch Vân Sinh báo giá trung mỗ kiện trân quý tiên tài vì từ, gặp Thái Bạch Vân Sinh thực lực không đông đảo, nguyện ý giúp đỡ, đổi lấy tiên tài.</p><p>“Sư đệ, quả nhiên như ngươi sở liệu, có người nguyện ý giúp đỡ ta.” Thái Bạch Vân Sinh đem chuyện này tình, lập tức ám báo cấp Phương Nguyên.</p><p>“Nga?” Phương Nguyên rồi đột nhiên mở hai mắt, theo bản năng thẳng thắn lưng, “Là ai?”</p><p>“U Lan Kiếm Sư.”</p><p>“U Lan Kiếm Sư?” Phương Nguyên trong mắt ánh sao bùng lên.</p><p>“U Lan Kiếm Sư...... Phượng Tiên thái tử......” Hắn ngồi không dưới đi, trực tiếp đứng dậy, lại bắt đầu đi thong thả bước.</p><p>Vừa mới Phương Nguyên an bài, chính là nguyên tự nào đó nội tâm đoán thử cử chỉ. Nay thử ra kết quả, nhưng này kết quả, lại làm cho Phương Nguyên cảm thấy rất nhiều ngoài ý muốn.</p><p>“Phách tiên Sở Độ tất nhiên được đến giúp đỡ, mới cùng ta cạnh tranh đi xuống. Này người rất khả năng, chính là U Lan Kiếm Sư.”</p><p>“Nếu thật sự là nàng, nàng trước giúp đỡ Sở Độ, lại Thái Bạch Vân Sinh, vì cái gì? Chỉ sợ không phải nhớ tiên tài, mà là phòng ngừa của ta nhạc sơn nhạc thủy tiên cổ, rơi vào người khác tay a.”</p><p>“Nhạc sơn nhạc thủy tiên cổ ở trong tay ta, không có trọng dụng, bởi vậy ta bán đi. Nếu là rơi xuống bán đấu giá đỉnh lực tiên cổ người bán trong tay, hắn có cần, trên cơ bản sẽ không hội tái đem nhạc sơn nhạc thủy cổ tái bán đi.”</p><p>“U Lan Kiếm Sư phía trước tiêu phí lớn, dùng hai lực đạo tiên cổ, mua hạ lãng tích thiên nhai cổ. Hiện tại lại nghĩ pháp nghĩ cách, ngăn cản của ta nhạc sơn nhạc thủy cổ, là vì cái gì?”</p><p>Đáp án đã sớm tìm hắn trong lòng lóe ra, thì phải là thất chuyển tiên cổ ốc -- cận thủy lâu thai.</p><p>Phương Nguyên một bên đi thong thả bước, một bên tự hỏi.</p><p>Chỉ chốc lát sau, hắn phút chốc dừng lại cước bộ, ngẩng đầu trông về phía xa.</p><p>Mật thất phong cảnh như họa, nhưng Phương Nguyên ánh mắt sâu thẳm, dường như xuyên thấu qua thật mạnh ảo cảnh, thấy được trong đại sảnh phần đông cổ tiên, thấy được nhà một gian trung U Lan Kiếm Sư, thậm chí thấy được Bắc Nguyên ở ngoài Trung Châu!</p><p>Phương Nguyên ánh mắt như băng, trong lòng cười lạnh:“Thật là lợi hại, hảo thủ bút! Kiếp trước ngũ vực loạn chiến, Linh Duyên trai mỗ vị Thái thượng trưởng lão, lấy tình động người, thành công mời chào Phượng Tiên thái tử. Phượng Tiên thái tử bỗng nhiên đầu nhập vào Linh Duyên trai, làm người ta bất ngờ không kịp phòng, thiếu chút nữa giết chết đã thành thất chuyển Mã Hồng Vận, làm Bắc Nguyên thế cục chuyển tiếp đột ngột. Bắc Nguyên cổ tiên đại lượng hy sinh, vô số lãnh thổ không có, Linh Duyên trai nổi bật vô hai, dược thăng làm mười đại cổ phái thứ nhất. Không nghĩ tới Phượng Tiên thái tử vốn là linh duyên trai quân cờ.”</p><p>Phượng Cửu Ca có gặp mặt giống như quen biết ngụy trang, Phương Nguyên tra xét không ra chân tướng. Trung Châu mười đại cổ phái, phái Phượng Cửu Ca các cổ tiên lẻn vào Bắc Nguyên, là trọng đại bí mật nhiệm vụ, trước đó còn có vài vị trí đạo cổ tiên liên thủ, che đậy hết thảy dấu vết để lại. Y theo Phương Nguyên tình báo năng lực, đương nhiên cũng tra xét không được.</p><p>Phương Nguyên không biết việc này, nhưng Phượng Cửu Ca đỉnh U Lan tiên tử này thân phận, ngược lại làm cho Phương Nguyên phỏng đoán đi ra Linh Duyên trai trọng đại bố cục bí mật! </p>\n\t\t\t \n\n                    "
}