{
  "href": "https://doctruyenchufull.vip/6333d828bea2d9fb2f84c924",
  "title": "Chương 76 : Thứ 75 chương Ma đạo giác ngộ!",
  "chapterNumber": "76",
  "slug": "chuong-76-thu-75-chuong-ma-dao-giac-ngo",
  "previousLink": "chapters-truyenchufull/75-chuong-75-thu-74-chuong-tri-khuy-suong-mu-hien-sat-khi",
  "currentLink": "chapters-truyenchufull/76-chuong-76-thu-75-chuong-ma-dao-giac-ngo",
  "nextLink": "chapters-truyenchufull/77-chuong-77-thu-76-chuong-hoi-han-sao",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-19 14:01:02 số lượng từ:3164</p><p>Trong thụ phòng Phương Nguyên ý niệm trong đầu bốc lên không chừng.</p><p>Bằng vào kiếp trước kinh nghiệm tích lũy đi ra trí tuệ, Phương Nguyên đã nhận ra Vương Đại tồn tại,</p><p>Như vậy Vương Đại thực lực là như thế nào đâu?</p><p>Phương Nguyên không có gặp qua này Vương Đại một mặt, nhưng là chỉ bằng trước mắt mấy thứ này, liền đủ để cho hắn phân tích ra rất nhiều tình báo đến.</p><p>“Dũng khí đều là thành lập ở thực lực trụ cột, hắn góp nhặt của ta tư liệu, như cũ muốn hướng ta triển khai trả thù, như thế có nắm chắc, xem ra hắn tu vi nhất định vượt qua nhất chuyển!”</p><p>“Hắn này ba năm đều trằn trọc tại đây ba chỗ hồng vòng dấu hiệu địa phương, ở tam đại sơn trại kẽ hở trung gian nan sinh tồn, cơ hồ mỗi ngày đều phải mạo hiểm bị phát hiện, bị vây tiêu diệt nguy hiểm, này thuyết minh hắn không có năng lực một mình một người ra ngoài xông pha. Mà một mình xông pha cần cổ sư tu vi, ít nhất là tam chuyển.”</p><p>“Cứ như vậy, bước đầu phỏng chừng, hắn tu vi là nhị chuyển.”</p><p>Phương Nguyên trong ánh mắt lóe ra lãnh liệt quang mang:“Tính tính xem, hắn ba năm trước đây mất tích, nay tu hành đến nhị chuyển, tư chất hẳn là bính đẳng tới ất đẳng, không khiếu trung chân nguyên tổng sản lượng ở bốn thành tới bảy thành trong phạm vi.”</p><p>“Này ba năm đến, hắn có thể ở kẽ hở trung sinh tồn. Đồng thời có thể ở Giang Hạc mí mắt dưới, trụ tiến trong nhà, hắn có được cổ trùng trung nhất định có tiềm hành biệt tích tác dụng.”</p><p>Cổ sư đối chiến, là tối trọng yếu chính là tình báo.</p><p>Phương Nguyên tuy rằng không có gì trinh trắc loại cổ trùng, nhưng là bằng vào tự thân kinh nghiệm cùng trí tuệ, ngạnh sinh sinh đem Vương Đại tu vi cùng cổ trùng, đều đại khái phân tích đi ra.</p><p>Rất nhanh, hắn tại trong lòng liền buộc vòng quanh một ma đạo nhị chuyển cổ sư, hoài người nhà bị giết ngập trời cừu hận, ẩn núp ở nơi nào đó muốn liệp sát chính mình hình tượng.</p><p>“Ta có thể giết người khác, người khác tự nhiên cũng có thể giết ta. Này cũng không có cái gì.” Phương Nguyên không khỏi cười khẽ ra tiếng.</p><p>Thế giới này, ai đều có quyền lợi còn sống, ai đều có cơ hội chết đi.</p><p>Giết người giả, nhân hằng sát chi.</p><p>Nếu chính mình giết người, cũng sẽ có bị giết chuẩn bị.</p><p>Nếu là cứ như vậy bị giết, như vậy chết thì chết đi, không có gì cùng lắm thì, cũng tuyệt không có hối hận. Đây đều là chính mình lựa chọn đường.</p><p>Điểm ấy, Phương Nguyên sớm đã có sâu vô cùng giác ngộ.</p><p>Đây là ma đạo giác ngộ!</p><p>“Vương Đại muốn giết ta, như vậy hiện tại lần này năm trung khảo hạch, tuyệt đối là một cái tốt cơ hội. Bình thường thời điểm, các đệ tử đều ở tại sơn trại giữa, bằng hắn nhị chuyển tu vi, không có khả năng lẻn vào sơn trại, đó là thuần túy muốn chết.”</p><p>“Hắn có lẽ phân tích đến, ta sẽ đi ra săn bắn khả năng. Nhưng là Thanh Mao sơn lớn như vậy, hắn một người một bên muốn che dấu hành tích, một bên muốn một mình một người tìm tòi của ta tung tích, rất khó khăn. Hiện tại cơ hội này, hắn có khả năng nhất động thủ.”</p><p>“Hắn là nhị chuyển cổ sư, hơn nữa là cái loại này ba năm đến đều giãy dụa sinh tồn, quá ăn bữa hôm lo bữa mai ngày, rèn luyện đi ra ma đạo cổ sư. Lấy ta trước mắt chiến lực, tất nhiên không phải đối thủ của hắn. Nhưng này cũng không đại biểu, ta đã không có một tia sinh cơ.”</p><p>Trốn!</p><p>Phương Nguyên nháy mắt quyết định này phương hướng.</p><p>Vì sinh tồn không có gì đáng xấu hổ, nếu không thể lực bính, vậy trốn.</p><p>Lâm trận đột phá loại chuyện này, đối với cổ sư đến giảng, căn bản không có khả năng phát sinh. Vượt cấp khiêu chiến, nhưng thật ra có thể, nhưng này cũng là thành lập ở cổ sư trong tay có đặc thù cổ trùng trụ cột thượng.</p><p>Phương Nguyên trong tay không hề thiếu cổ trùng, nhưng là xuân thu thiền gần chết ngủ say, không thể sử dụng. Tửu trùng, bạch thỉ cổ, tiểu quang cổ, nguyệt quang cổ, cũng không là có thể vượt cấp khiêu chiến con bài chưa lật.</p><p>Biết rõ không địch lại, như cũ tử chiến, đó là tên là “Nhiệt huyết” ngu xuẩn. Cho dù là thắng, cũng bất quá là vận mệnh lọt mắt xanh.</p><p>Phương Nguyên cả đời duy cẩn thận, cho dù là nắm chắc bài, chỉ cần là phần thắng tiểu, hắn cũng sẽ lựa chọn tận lực tránh cho giao chiến.</p><p>Hắn thích nắm trong tay cục diện, dùng các loại thủ đoạn tận lực đem thắng dẫn phóng đại đến cực hạn. Hắn thích nhất đánh, chính là tất thắng chiến đấu.</p><p>Chỉ có đến vạn bất đắc dĩ thời điểm, hắn mới có thể mạo hiểm kịch chiến.</p><p>Bởi vậy hắn thường việc làm, chính là bắt nạt nhỏ yếu, đoạt lấy tài nguyên, không ngừng cường đại. Cường đại đến siêu việt nguyên lai địch nhân trình độ, rồi trở về tìm về bãi, cũng chính là tiếp tục bắt nạt nhỏ yếu.</p><p>Này không có gì đáng xấu hổ, này vì chứng minh chính mình dũng cảm, mà đi chủ động khiêu chiến, mạo hiểm sinh mệnh nguy hiểm cùng cường địch tử khái, mới là chân chính ngu xuẩn.</p><p>Nhưng cố tình này giá trị quan vẫn được đến tuyên dương khen ngợi, đây là bởi vì gì tổ chức, đều cần thân thể không ngừng hy sinh, đến duy hộ tổ chức cao tầng lợi ích.</p><p>Chỉ cần ngẫm lại chỉ biết, sinh tồn mới là hết thảy hoạt động điều kiện tiên quyết.</p><p>Vì sinh tồn xuống dưới, thực hiện trong lòng lý tưởng, mới là một người lớn nhất dũng cảm.</p><p>Vì lý tưởng mà chết, đó là ngu xuẩn. Vì lý tưởng mà tham sống sợ chết còn sống, kia mới là dũng sĩ!</p><p>Địa cầu thượng, Hàn Tín chịu khố hạ chi nhục, Tào Tháo bị đuổi giết cát tu đoạn bào, việt vương Câu Tiễn vì sống sót, cấp cừu địch thường phân người biểu trung tâm......</p><p>Cho nên, đi hắn thôi vinh quang, danh dự cùng mặt mũi!</p><p>Mặc kệ cái nào thế giới tổ chức, đều đã tuyên dương loại này giá trị xem. Càng là cần hy sinh địa phương, lại càng hội tuyên dương này. Tỷ như quân đội.</p><p>“Như vậy nên đi chạy đi đâu, tài năng đem gặp được Vương Đại khả năng giảm bớt đến nhỏ nhất?” Phương Nguyên trong đầu hiện ra một bản đồ.</p><p>“Vương Đại đã muốn biết ta có da thú bản đồ, hiện tại hắn hẳn là ẩn núp ở núi rừng giữa, dựa theo trên bản đồ lợn rừng phân bố, ở chung quanh tìm kiếm ta. Ta không thể đi này đó địa phương, chỉ có phản này đạo mà đi, tài năng bác ra một đường sinh cơ.” Nghĩ đến đây, một cái lược hiển điên cuồng lui lại lộ tuyến, ở Phương Nguyên trong đầu mơ hồ thành hình.</p><p>......</p><p>Hoàng hôn hạ núi rừng, bóng cây trùng trùng điệp điệp, cỏ dại tươi tốt.</p><p>Một đôi màu đỏ tươi ánh mắt, giấu ở thật sâu bóng ma. Trong ánh mắt ẩn chứa cừu hận cùng phẫn nộ, quả thực thao thao nước sông đều tẩy không tịnh, phác bất diệt.</p><p>“Phương Nguyên, rốt cục làm cho ta tìm được ngươi......” Vương Đại cắn răng xỉ, ở trong bụng tê nuốt nhấm nuốt tên này.</p><p>Ở hắn ánh mắt nhìn chăm chú dưới, cách đó không xa, một vị dáng người gầy yếu, sắc mặt tái nhợt thiếu niên ở núi rừng trung cấp tốc đi vội xuyên qua.</p><p>Cừu nhân gần ngay trước mắt, nhưng là Vương Đại nhưng không có động thủ, mà là đem ánh mắt mịt mờ chuyển hướng này khác vài cái vị trí.</p><p>Tại đây vài cái vị trí, đều cất dấu một vị giám thị cổ sư.</p><p>Vì phòng ngừa tác tệ, trước tiên cứu trị thương vong các nguyên nhân, phụ cận khu vực này, che dấu phân tán sổ mười vị nhị chuyển cổ sư. Còn có cao tới tam chuyển vài vị gia lão, ở xa xa trên sườn núi tọa trấn.</p><p>Vương Đại cẩn thận tại đây phiến núi rừng trung tiềm hành xuyên qua, đã muốn thu thập đến không ít tương quan tình báo.</p><p>“Ta muốn giết Phương Nguyên, nhất định phải trước đem chung quanh này ba vị cổ sư đều tiêu diệt điệu. Nếu không một khi hiện thân, sẽ lọt vào ngăn chặn. Có lẽ ở trước tiên, liền khả năng giết chết Phương Nguyên, nhưng là ta cũng sẽ bị theo sau tới rồi cổ sư vây công giết chết.”</p><p>“Ta là nhị chuyển trung giai tu vi, trong cơ thể chân nguyên còn có ngũ thành. Muốn tiên phát chế nhân, trước giết chết này ba vị cổ sư, rất khó khăn. Phải cần ở trong thời gian ngắn trong vòng, liên tục ra tay. Nếu không một khi làm cho bọn họ phát giác đồng bạn tử vong, tính cảnh giác tăng nhiều, của ta hành tung cũng liền bại lộ......”</p><p>“U ảnh tùy hành cổ.” Vương Đại chậm rãi bế khởi hai mắt, trong lòng mặc niệm một tiếng.</p><p>Chợt, thân thể hắn rất nhanh liền biến thành một đoàn nồng đậm hắc ám, ở bóng cây giữa dòng thảng đi qua.</p><p>Hết thảy đều lặng yên không một tiếng động.</p><p>Một chỗ rậm rạp bụi cỏ trung, Cổ Nguyệt bộ tộc một vị nhị chuyển cổ sư, ngồi xổm bên trong, nhàm chán đánh một tiếng cáp thiết.</p><p>“Thật đúng là nhàm chán a, cùng này đàn học đệ, chân tướng là bảo mẫu dường như.” Vị này cổ sư nhỏ giọng than thở, chút không có phát hiện một đoàn bóng ma đã muốn bao phủ trụ hắn.</p><p>Một đôi gầy trơ cả xương tay, theo trong bóng đêm chậm rãi thân đi ra.</p><p>Này hai tay tái nhợt vô cùng, khớp xương rộng thùng thình, mười phiến móng tay lợi hại đột ra, móng tay phiến đều nhiễm một tầng ám màu tím, hơi hơi tản mác ra một cỗ mùi tanh.</p><p>“Đây là cái gì hương vị?” Cổ Nguyệt tộc cổ sư co rúm một chút cái mũi, theo bản năng nhíu mày.</p><p>Hắn vừa muốn coi, nhưng sớm đã chậm.</p><p>Vương Đại như độc xà chụp mồi nháy mắt, tia chớp ra tay!</p><p>Một tay che cổ sư mũi miệng. Tay kia trực tiếp theo sau lưng âm ngoan cắm xuống. Ám tử móng tay phong duệ như nhận, hắn năm ngón tay thoải mái mà nhập vào cổ sư trong cơ thể, ngăn cản hắn trái tim.</p><p>Móng tay thượng kịch độc, ở trong nháy mắt thời gian lý, liền ăn mòn trái tim. Cũng thông qua máu, truyền khắp cổ sư toàn thân.</p><p>Cổ sư cả người căng thẳng, sẽ thấy cũng không có hơi thở.</p><p>Tuy rằng đều là nhị chuyển cổ sư, nhưng là một cái đánh lén, có tính nhẩm vô tâm, chiến đấu vừa mới bắt đầu, cũng đã đã xong.</p><p>“Tổng cộng dùng một thành chân nguyên, còn còn lại tứ thành.” Vương Đại lưu ý một chút không khiếu, không có dừng lại, lại hòa tan làm một đoàn hắc ám.</p><p>Sau một lát, ẩn nấp ở núi đá sau vị thứ hai cổ sư, cũng chịu khổ Vương Đại độc thủ. Hắn đồng tử lui thành châm chọc lớn nhỏ, ngã xuống mặt đất.</p><p>Độc tố ở thân thể hắn nội tàn sát bừa bãi, hắn rất nhanh liền cả người phiếm tử, theo xoang mũi trung uốn lượn chảy xuôi ra lưỡng đạo ám màu tím máu.</p><p>“Còn thặng ba thành chân nguyên.” Vương Đại mặc niệm một tiếng, thân hình lại lại biến thành một đoàn hắc ám.</p><p>“Người nào!” Vị thứ ba cổ sư ẩn nấp ở một gốc cây đại thụ nhánh cây, hắn ở thời khắc mấu chốt đã nhận ra không thích hợp, ở Vương Đại động thủ là lúc, mạnh xoay người, hai thủ chặt chẽ giá trụ Vương Đại hai độc thủ.</p><p>“Đáng chết!” Vương Đại nhe răng cười một tiếng, mười phiến móng tay mạnh sinh trưởng tốt đứng lên, ở nháy mắt thân dài năm li mét, cắm vào cổ sư cẳng tay, thứ phá da hắn phu.</p><p>Cánh tay thượng lưu thảng ra máu tươi, nhanh chóng chuyển biến thành ám màu tím.</p><p>“Đây là ái sinh ly?!” Vị thứ ba cổ sư nhìn đến này tình hình, nhất thời kinh hãi muốn chết. Cự độc tử khí đã muốn nhiễm thượng hắn khuôn mặt.</p><p>Hắn tự biết trên người không có kháng độc cổ trùng, lần này hẳn phải chết không thể nghi ngờ, mạnh toát ra tuyệt nhiên sắc, mạnh rống to:“Vậy cùng chết đi!”</p><p>Hắn mở miệng, mạnh vươn đầu lưỡi.</p><p>Đầu lưỡi có một Nguyệt Nha ấn ký, đúng là sống nhờ nguyệt quang cổ.</p><p>Một đạo nguyệt nhận lòe ra, chính giữa Vương Đại vai trái, nhưng mà theo hắn phía sau lưng xuyên bắn mà ra.</p><p>Máu biểu tiên.</p><p>Vương Đại thét lớn một tiếng, thân thể lay động vài cái, mà này cổ sư cũng đã hai mắt trắng dã, tái không một ti hơi thở.</p><p>“Đúng vậy, đây là ái sinh ly......” Vương Đại ở rắn chắc nhánh cây, lay động đứng lên, lộ ra một tia cười thảm.</p><p>Ái sinh ly, được xưng nhị chuyển cổ trùng thứ nhất độc! Muốn luyện thành, chi bằng cần nhất chuyển sinh tức thảo, quả phụ chu, hồng châm hạt, còn có một viên người yêu chi tâm.</p><p>Vì luyện thành này chích cổ trùng, Vương Đại tự tay giết chết yêu thê tử của chính mình, đào ra tim nàng!</p><p>“Hết thảy vì sinh tồn, đành phải lựa chọn lực lượng...... Đây là ta ma đạo giác ngộ!” Vương Đại hai mắt đỏ đậm, gắt gao nhìn chằm chằm xa xa thiếu niên.</p><p>“Ta buông tha cho tình yêu, chỉ còn lại có thân tình, ngươi lại đem nó cướp đoạt! Phương Nguyên......” Hắn trầm thấp tê gào thét, “Ta muốn cho ngươi vô cùng hối hận ngươi làm những chuyện như vậy!” </p>\n\t\t\t \n\n                    "
}