{
  "href": "https://doctruyenchufull.vip/6333e920bea2d9fb2f85267e",
  "title": "Chương 762: Thứ 110 chương: Xảo trá thành công",
  "chapterNumber": "762",
  "slug": "chuong-762-thu-110-chuong-xao-tra-thanh-cong",
  "previousLink": "chapters-truyenchufull/761-chuong-761-thu-109-chuong-cat-luc",
  "currentLink": "chapters-truyenchufull/762-chuong-762-thu-110-chuong-xao-tra-thanh-cong",
  "nextLink": "chapters-truyenchufull/763-chuong-763-thu-111-chuong-van-dao-chan-truyen-tinh-tuy",
  "contentHTML": "\n\n                        <p> Nhưng liền trước mắt, Phương Nguyên cùng Lang Gia địa linh quan hệ, lại còn chưa xâm nhập đến có thể bán trao tay tiên cổ phương thời điểm. Thậm chí liền ngay cả phàm đạo cổ phương, Lang Gia địa linh cũng coi trọng của mình, kiên quyết không bán.</p><p>Đối với luyện cổ phương diện hết thảy đủ loại, Lang Gia địa linh đều thập phần keo kiệt. Phương Nguyên phía trước nguyện ý ra giá cả, mua hắn mao dân. Này đó dị nhân nô lệ, chỉ cần cùng luyện cổ nóc, Lang Gia địa linh đều cho rằng bảo bối. Càng gì đàm cổ phương.</p><p>Nhưng nếu Phương Nguyên được đến cật lực tiên cổ, tình hình còn có thật lớn cải thiện.</p><p>Cật lực tiên cổ, có thể làm cổ tiên tự sinh lực đạo đạo ngân. Cứ như vậy, được đến đạo ngân, nhất định hoàn mỹ thích hợp thân thể hắn. Phương Nguyên hiện tại tu vi đình trệ, hoàn toàn có thể dựa vào này tiên cổ, được đến phương diện này một chút bù lại.</p><p>Phương Nguyên lâm vào tâm động.</p><p>Có thể nói, chỉ cần là lực đạo cổ tiên, nhìn đến cật lực tiên cổ, hẳn là không có người không tâm động !</p><p>“Có này lực đạo tiên cổ, không sợ đối phương không tâm động.” Phượng Cửu Ca bình yên ổn tọa, nội tâm nắm chắc mười phần.</p><p>Này cổ vừa ra, nhất thời làm chung quanh người cạnh tranh, thua chị kém em. Chỉ cần không phải ngốc tử, đều có thể nhìn ra cật lực tiên cổ tốt.</p><p>“Nếu ta không có nhìn ra sơ hở, có lẽ phía sau cũng liền thay đổi. Đáng tiếc a......” Phương Nguyên cũng là cười lạnh liên tục.</p><p>Lúc này, hai mươi ba hào mật thất trung, chợt có người mở miệng báo giá:“Một chích thiết quan ưng lực tiên cổ, đồng thời phụ gia tiên tài pháp nhãn huyết mười lăm giọt.”</p><p>Nghe thế cái thanh âm, Phương Nguyên khóe miệng ý cười càng đậm.</p><p>Phía trước, hắn dùng bình bộ thanh vân tiên cổ, đổi lấy một chích thiết quan ưng lực cổ. Nhưng này quá trình, vẫn chưa bại lộ chính mình thân phận. Phương Nguyên là thông qua Tần Bách Thắng, xác nhận người mua.</p><p>Bởi vậy thiết quan ưng lực cổ rơi xuống ai trong tay. Trừ bỏ Tần Bách Thắng ở ngoài, giữa sân này khác cổ tiên cũng không biết chuyện.</p><p>Tần Bách Thắng ký kết minh ước, tự nhiên cũng sẽ không tiết lộ mảy may tin tức.</p><p>Phương Nguyên bởi vậy có thể lớn mật vận dụng.</p><p>Về phần người trong hai mươi ba hào mật thất. Không phải người bên ngoài, đúng là Thái Bạch Vân Sinh.</p><p>Phượng Cửu Ca vì nhạc sơn nhạc thủy tiên cổ, trước tiên làm chuẩn bị, hướng Phượng Tiên thái tử cầu viện. Phương Nguyên như thế nào khả năng không làm tương ứng chuẩn bị đâu?</p><p>Hắn đã sớm thông qua Tần Bách Thắng, an bài Thái Bạch Vân Sinh, âm thầm thay đổi mật thất.</p><p>Tuy rằng Thái Bạch Vân Sinh ở mười một hào mật thất khi, vẫn chưa bại lộ ra cùng Phương Nguyên thân phận. Nhưng đổi một gian mật thất. Không thể nghi ngờ càng giai.</p><p>Thái Bạch Vân Sinh báo giá sau, Phương Nguyên chậm chạp không phản ứng.</p><p>Thời gian dần dần xói mòn, Phượng Cửu Ca âm thầm nhíu mày. Bên kia phách tiên Sở Độ bỗng nhiên mở miệng đấu giá. Hắn cũng ra một chích thú lực tiên cổ, đồng thời tăng thêm nhất tiểu phân tiên tài, làm kiếp mã.</p><p>Sở Độ cũng không rất cần nhạc sơn nhạc thủy tiên cổ, đương nhiên là có cũng có thể dùng. Hắn cũng là lực đạo cổ tiên. Sở dĩ buông tha cho một chích lực đạo tiên cổ. Cũng là đánh cật lực tiên cổ chủ ý.</p><p>Phương Nguyên ha ha cười, lập tức hiểu rõ Sở Độ ý tưởng.</p><p>Ai kêu Sở Độ bại lộ nhà mình thân phận, thực dễ dàng lâm vào bị động.</p><p>Đối với Sở Độ sảm cùng một cước, Phương Nguyên nhạc gặp chuyện này, như cũ mặc không lên tiếng, tùy ý trận này đấu giá tiếp tục tiến hành đi xuống.</p><p>Ở hắn bày mưu đặt kế dưới, Thái Bạch Vân Sinh lại tăng giá đấu giá.</p><p>Phượng Cửu Ca mày nhăn càng sâu một chút, bất đắc dĩ. Cũng mở miệng đấu giá.</p><p>Hắn vừa dứt lời, bên kia Thái Bạch Vân Sinh ngay sau đó mở miệng. Khí thế khí thế bức người, biểu hiện ra đối này tiên cổ nhất định phải chi tâm.</p><p>Phượng Cửu Ca trong lòng không khỏi nghi ngờ: Chẳng lẽ này cật lực cổ cũng không hấp dẫn người trong mười hào mật thất? Còn là có lòng tham quấy phá, phải đợi bảng giá lại cao chút.</p><p>Phượng Cửu Ca không có dễ dàng nhập úng, đến cùng là một thế hệ anh trung chi hùng, hắn quyết định chậm vừa chậm. Như thế hắn có thể càng bình tĩnh nhận thế cục, đồng thời còn có thể thử một phen Phương Nguyên tâm ý.</p><p>U lan Kiếm Sư không hề đấu giá, tựa hồ không tha cật lực tiên cổ, rời khỏi trận này cạnh tranh.</p><p>Loại tình huống này, lập tức dẫn phát rồi các cổ tiên chú ý.</p><p>Tối đắc ý chớ quá cho Sở Độ, hắn lại lần nữa phát đi tin tức, lực khuyên Phượng Cửu Ca bán trao tay cật lực tiên cổ cho hắn.</p><p>Phượng Cửu Ca khẽ cười một tiếng, lại lần nữa cự tuyệt.</p><p>Bên kia, Phương Nguyên dặn Thái Bạch Vân Sinh, vẫn không ngừng tăng giá.</p><p>Này giá hướng lên trên kéo lên, dần dần ngẩng cao, làm cho tham dự trong đó đại bộ phận cổ tiên lần lượt rời khỏi, ào ào ngôn nói này giá quá cao.</p><p>Cuối cùng, chỉ còn lại có Sở Độ cùng Thái Bạch Vân Sinh hai người.</p><p>Sở Độ giờ phút này, cũng là gian nan. Hắn chân chính mục đích, ở chỗ cật lực tiên cổ. Nhưng Phượng Cửu Ca bên kia chút không buông miệng, tựa hồ còn muốn tái cạnh tranh nhạc sơn nhạc thủy tiên cổ.</p><p>Sở Độ không dám giải đãi, vẫn cùng giới. Một phương diện là phòng ngừa cật lực tiên cổ, rơi vào khác tay, về phương diện khác cho dù chính mình đạt được nhạc sơn nhạc thủy tiên cổ, tái lấy đến cùng U Lan Kiếm Sư đổi cổ, nắm chắc cũng là lớn.</p><p>Thái Bạch Vân Sinh tâm tư, tắc thực đơn thuần. Sư đệ dặn hắn như thế nào làm, hắn liền như thế nào làm. Chẳng sợ chính mình đấu giá nhạc sơn nhạc thủy tiên cổ, cũng không có việc gì! Dù sao ra giá, đều đã rơi xuống chính mình trong túi đi.</p><p>Phượng Cửu Ca sách lược, cũng đơn giản. Chính là tọa sơn quan hổ đấu, đợi cho cạnh tranh không sai biệt lắm, lại ra một phen khí lực, đem giá cất cao nhất mảng lớn, giải quyết dứt khoát.</p><p>Này ba người trong lúc đó, bởi vì đều tự ý đồ, xảo diệu địa hình thành một cái cục diện bế tắc.</p><p>Cục diện không ngừng giằng co đi xuống, lại qua mấy luân sau, rốt cục trong đại sảnh có vị cổ tiên dẫn đầu bừng tỉnh, bật thốt lên nói:“Này nhạc sơn nhạc thủy tiên cổ, sao bàn như thế ăn ngon? Tiên tài nhất đại xấp, đấu giá dĩ nhiên như thế cao!”</p><p>Mọi người thế này mới đột nhiên ý thức được điểm này.</p><p>“Đúng vậy, đã muốn rất cao.”</p><p>“Một chích có thể sản nhạc ý trí đạo tiên cổ, lại có thể đánh ra này giá cả, có vẻ hiếm thấy.”</p><p>“Theo ta thấy, sở dĩ như vậy cao, còn là bởi vì Sở Độ đại nhân tham dự trong đó. Tình nguyện bỏ qua lực đạo tiên cổ một chích, cũng muốn được đến nhạc sơn nhạc thủy, xem ra hắn chắc có hắn đồ.”</p><p>Bị mọi người nghị luận Sở Độ, giờ phút này trạng thái cũng không như thế nào tốt.</p><p>Hắn vẻ mặt ưu sầu sắc, thật sự là chính mình trong tay tài lực bạc nhược.</p><p>“Ai, sớm biết như thế, nên chậm vừa chậm độ kiếp.” Đến từ Thái Bạch Vân Sinh áp lực, làm cho Sở Độ cảm giác cả người cũng không tốt lắm.</p><p>“Khi nào thì, ta đường đường phách tiên, cũng rơi xuống như vậy quẫn bách tình thế?” Sở Độ chiến lực xuất sắc, nhưng tại đây tràng bán đấu giá đại hội trung, so đấu cũng không phải chiến lực, mà là tài lực.</p><p>Thái Bạch Vân Sinh ở Phương Nguyên bày mưu đặt kế hạ, lại lần nữa đề giá.</p><p>Sở Độ cắn răng chống đỡ.</p><p>Như thế lại mấy luân qua đi, nhạc sơn nhạc thủy tiên cổ giá. Ở các cổ tiên chú ý hạ, chậm rãi bay lên.</p><p>Tần Bách Thắng một mực yên lặng mặc chú ý, nhìn đến nơi này khi. Cũng không cấm tại trong lòng thầm khen:“Vị này Sa Hoàng, thân là tiên cương, cư nhiên cũng là như thế khôn khéo, không đơn giản! Bất quá Sở Độ rõ ràng tài lực thấy đáy, ra giá khi đã hiển do dự. Nếu là ta, giờ phút này liền chuyển biến tốt hãy thu.”</p><p>Tần Bách Thắng biết: Phương Nguyên này kế sách thoạt nhìn đơn giản, thi hành đứng lên. Cũng là đại không dễ. Đang ở cục trung, muốn đi này kế, cần thật to khảo nghiệm nhãn lực. Cùng với đối người khác tâm tư nghiền ngẫm. Hơi nhất quá, chính là giỏ trúc múc nước công dã tràng.</p><p>Phương Nguyên không chút nào không hiểu cái gì tên là “Chuyển biến tốt hãy thu”, vẫn bày mưu đặt kế Thái Bạch Vân Sinh tăng giá, khí thế bức người.</p><p>Sở Độ rốt cục chống đỡ không được. Cái trán đều ẩn hiện mồ hôi.</p><p>Hắn ánh mắt xuyên thấu nhà một gian. Nhìn phía hai mươi ba hào mật thất phương hướng, tâm tư bên trong người này, chỉ sợ đối nhạc sơn nhạc thủy tiên cổ có đặc thù nhu cầu, nếu không tuyệt không ra như vậy giá cả, thả thế như mãnh hổ, khí thế bức người.</p><p>“Cũng thế.” Sở Độ thở dài một tiếng, theo sau mặc không lên tiếng, không hề tham dự đấu giá.</p><p>Kể từ đó. Chỉ còn lại có Thái Bạch Vân Sinh một người.</p><p>Cho dù như thế, Thái Bạch Vân Sinh cũng lại lần nữa báo giá. Đem giá lại tăng lên một tiểu tiệt.</p><p>Mà U Lan Kiếm Sư bên kia, lại chậm chạp nghe không được thanh âm, dường như thật sự đã sớm rời khỏi đấu giá giống nhau.</p><p>Phương Nguyên cười lạnh một tiếng, nói cho Tần Bách Thắng quyết định của chính mình.</p><p>Tần Bách Thắng nghe thế cái tin tức, đầu tiên sửng sốt, như thế nào người của mình bán cho người của mình? Chợt chính mình nghĩ thông suốt, có lẽ Sa Hoàng cùng Bạch Thắng, quan hệ đều không phải là nhìn qua bên kia thân mật.</p><p>Hắn nghĩ như vậy, cũng có thể nghĩ thông suốt. Nhưng đáy lòng lý tổng cảm thấy tựa hồ còn có miêu nị kỳ quái.</p><p>Tần Bách Thắng âm thầm lắc đầu, đang ở trên đài, không dung nghĩ nhiều, bắt đầu tuyên bố:“Hai mươi ba hào mật thất lần đầu tiên.”</p><p>Ngừng lại một chút, hắn lại nói:“Hai mươi ba hào mật thất lần thứ hai.”</p><p>Trong đại sảnh các cổ tiên nhỏ giọng nghị luận.</p><p>“Xem ra trận này người thắng, hẳn là chính là hai mươi ba hào mật thất.”</p><p>“Không sai. Hai mươi ba hào đối nhạc sơn nhạc thủy thập phần để ý, cho dù là phách tiên rời khỏi, cũng như cũ một mình tăng giá, mục đích chính là khác nhau mở ra, tăng thêm chênh lệch. Phòng ngừa người bán một ý niệm trong đầu, ở cuối cùng thời điểm, lựa chọn bán cho phách tiên.”</p><p>“Này giá thật sự rất cao, tiên tài nhiều làm ta đều phải chảy nước miếng. Không thể tưởng được ở cuối cùng thời điểm, cư nhiên cũng có thể xuất hiện như vậy giá cả, không sai biệt lắm có thể sắp xếp nhập giá cả top mười trong vòng.”</p><p>Đại cục đã định, Phương Nguyên lại khẩn trương đứng lên.</p><p>Hắn hai mắt híp, trong lòng sinh ra một tia dao động:“Chẳng lẽ ta phía trước đoán sai lầm rồi?”</p><p>“Hai mươi ba hào mật thất, đệ tam......” Tần Bách Thắng thét lên nơi này, bỗng nhiên bị người đánh gãy.</p><p>Phượng Cửu Ca mở miệng nói:“Cật lực tiên cổ một chích, ở hai mươi ba hào mật thất trụ cột, thêm nữa xích luyện kim tám trăm cân!”</p><p>Tám trăm cân xích luyện kim, lập tức đem giá nâng lên đi lên. Bút tích so mới Thái Bạch Vân Sinh một mình đề giới, còn muốn lớn ra rất nhiều.</p><p>Chúng giai ồ lên, không nghĩ tới cuối cùng thời điểm, thế nhưng còn có như thế dị biến.</p><p>Tần Bách Thắng cũng là ngây ra một lúc.</p><p>Phách tiên Sở Độ sắc mặt nhất bạch, theo sau sâu kín thở dài.</p><p>Phương Nguyên cười ha ha:“Khá lắm U Lan Kiếm Sư, thật sự là nại được tính tình!”</p><p>Hai mươi ba hào mật thất trung, chợt truyền ra Thái Bạch Vân Sinh thanh âm, một bộ chuyện tốt bị phá hư, thẹn quá thành giận ngữ khí, lại đề giá.</p><p>Phượng Cửu Ca cười khổ một tiếng, hắn nhìn nhiều như vậy khi, trong lòng dĩ nhiên tin tưởng người trong hai mươi ba hào mật thất, là thật tâm đấu giá.</p><p>“Ta lần này vận khí, cũng là không tốt a. Muốn mua hạ hai tiên cổ, thế nhưng đều gặp được đối thủ tình thế bắt buộc. Mấu chốt này hai đối thủ, đều là tài lực hùng hậu.”</p><p>“Không, này bán đấu giá đại hội cũng không cấm ám đổi mật thất. Cũng có một loại khả năng, này người trong mật thất chính là nhất hào mật thất nhân vật. Có lẽ hắn cũng biết cận thủy lâu thai sự tình? Dù sao Mặc Dao xác thực lưu lại truyền thừa...... Càng hoặc là, là Trung Châu này khác cửu phái không muốn nhìn đến ta Linh Duyên trai......”</p><p>Phượng Cửu Ca thật sự là người thông minh, nhưng người thông minh chính là nghĩ đến nhiều lắm.</p><p>“Mặc kệ nói như thế nào, vì cận thủy lâu thai, ta đều phải đem này chích nhạc sơn nhạc thủy tiên cổ lấy đến tay!” Phượng Cửu Ca rất nhanh tâm tư nhất định, lại đấu giá.</p><p>Hắn cùng Thái Bạch Vân Sinh ngươi tới ta đi, dây dưa không ngớt.</p><p>Ở các cổ tiên càng ngày càng sửng sốt dưới ánh mắt, nhạc sơn nhạc thủy tiên cổ giá kế tiếp kéo lên. Rất nhanh liền nhảy vào top 5 giá cả trong vòng.</p><p>Theo sau, lại lấy một loại tốc độ kinh người, kéo lên đến thứ hai giá cả.</p><p>Thứ nhất giá cả, đương nhiên là Phượng Cửu Ca lấy 2 đổi 1, mua phía dưới nguyên lãng tích thiên nhai tiên cổ.</p><p>“Chẳng lẽ còn muốn ta lấy 2 đổi 1?” Phượng Cửu Ca sắc mặt lạnh lùng, hắn hiện tại cũng có phía trước Sở Độ cảm thụ, đầy đủ thể nghiệm đến cái gì tên là khí thế bức người khí thế.</p><p>Mặc kệ hắn như thế nào tăng giá, hai mươi ba hào mật thất trung nhất định lập tức báo giá, lại cao hơn một bậc.</p><p>Phượng Cửu Ca ngồi không yên, bắt đầu ở mật thất trung đi thong thả bước.</p><p>Nếu lấy 2 đổi 1, có thể thành công, hắn khẽ cắn môi, cũng liền làm như vậy. Nhưng hắn trong lòng tổng cảm giác không ổn, nhưng muốn cho hắn chân chính nói ra cái gì không ổn địa phương đến, hắn còn nói không được.</p><p>“Nếu ta lại lấy 2 đổi 1, chỉ sợ hữu tâm nhân nhìn ra của ta chân chính mục đích. Đối ta kế tiếp tìm kiếm thủy nhũ giao dung cổ, cũng rất có gây trở ngại a.”</p><p>Phượng Cửu Ca mục tiêu thẳng chỉ cận thủy lâu thai, nhưng tam đại trung tâm tiên cổ, đấu giá hội thượng chỉ xuất hiện hai. Hắn đương nhiên cũng tưởng đem thủy nhũ giao dung cổ, muốn làm tới tay.</p><p>Phượng Cửu Ca trong lòng không ổn, thậm chí làm cho hắn cảm thấy ẩn ẩn bất an.</p><p>Hắn một lần nữa ngồi vào vị trí, quyết định chủ động phóng ra. Hắn lại hô lên thanh đến, yêu cầu người bán lại cấp ra nhu cầu, hắn đem hết sức thỏa mãn.</p><p>Phương Nguyên cố ý tạm dừng một phen, cấp ngoại nhân một bộ ta ở tự hỏi biểu hiện giả dối.</p><p>Chợt, hắn thông qua Tần Bách Thắng đưa ra tân nhu cầu: Một đạo đầy đủ trí đạo chân truyền.</p><p>Mọi người ồ lên, này giá rất cao, cư nhiên có người thật sự có thể nói ra!</p><p>Phượng Cửu Ca sửng sốt, trí đạo chân truyền trong tay hắn xác thực có, nhưng là không trọn vẹn. Người bán như vậy muốn làm, chẳng lẽ là tưởng đấu giá trượt?</p><p>Thái Bạch Vân Sinh tắc hô:“Trong tay ta có một đạo trí đạo không trọn vẹn truyền thừa.”</p><p>Phượng Cửu Ca theo sát sau đó:“Trí đạo không trọn vẹn truyền thừa, trong tay ta cũng có.”</p><p>Thái Bạch Vân Sinh hừ lạnh một tiếng, lại nói:“Thỉnh người bán nhắc lại tân nhu cầu!”</p><p>Các cổ tiên hai mặt nhìn nhau, chính mình không có nghe sai, này giá thế nhưng còn muốn hướng lên trên đề?!</p><p>Tần Bách Thắng trầm mặc trong chốc lát, thay Phương Nguyên phát ra tiếng nói:“Người bán yêu cầu ngụy trang thân phận sát chiêu, hiệu quả càng giai giả đắc thắng.”</p><p>Phượng Cửu Ca trong lòng căng thẳng, người bán nói như thế, không thể nghi ngờ đối này ngụy trang sát chiêu, càng thêm coi trọng một ít.</p><p>Thái Bạch Vân Sinh rất nhanh mở miệng:“Ta có một hoàn thiện sát chiêu, tuy là phàm đạo, lại nguyên tự Đạo Thiên ma tôn, chính là gặp mặt không nhận thức!”</p><p>Gặp mặt không nhận thức? Đạo Thiên ma tôn!</p><p>Trong đại sảnh tái hiên vi lan.</p><p>Phượng Cửu Ca cái trán gặp mồ hôi, hai tay nắm chặt bắt tay, ánh mắt dồn dập lóe ra, do dự một lát, cũng hô:“Ta cũng có một sát chiêu, cũng là tiên đạo tàn chiêu, nguyên tự Đạo Thiên ma tôn, tên là gặp mặt giống như quen biết!”</p><p>Mọi người kinh hô.</p><p>Phương Nguyên phấn chấn theo chỗ ngồi đứng lên, trong mắt ánh sao trán bắn:“Xem ra kiếp trước nghe đồn đều không phải là có lỗ trống thì gió mới vào, Linh Duyên trai trung xác thực có tiên đạo sát chiêu gặp mặt giống như quen biết!”</p><p>Linh Duyên trai thứ tốt tuy nhiều, nhưng rất nhiều dấu hiệu tính, cũng là không tốt xảo trá. Nhất xảo trá, đối phương lập tức bừng tỉnh đại ngộ. Hơn nữa đối Phương Nguyên mà nói, tối dùng chung đơn giản chính là này sát chiêu.</p><p>Cho dù kiếp trước, Linh Duyên trai nắm giữ gặp mặt giống như quen biết sát chiêu, cũng là giữ kín không nói ra. Ở ngũ vực đại chiến thời kì, phái gián điệp, xâm nhập địch hậu, lấy được rất nhiều chiến quả.</p><p>Số lần hơn, địch ta trận doanh các cổ tiên không ngừng phân tích, thế này mới dần dần xác định là gặp mặt giống như quen biết.</p><p>Nhưng Linh Duyên trai thủy chung không thừa nhận.</p><p>Dù sao cũng là mười đại cổ phái chi nhất, chính đạo khôi thủ, lại dùng ma tôn sát chiêu, mặt mũi không qua được.</p><p>Phương Nguyên lại không biết đến, này tiên đạo sát chiêu trên thực tế là Phượng Cửu Ca vật. Kiếp trước Phượng Cửu Ca cống hiến cho môn phái, thế này mới có đủ loại nghe đồn đoán.</p><p>Phương Nguyên không biết điểm này, cũng không có đoán được đối diện chính là Phượng Cửu Ca. Nhưng cũng không gây trở ngại hắn xảo trá ra này sát chiêu đến.</p><p>Đương nhiên, Phượng Cửu Ca sẽ không đem đầy đủ tiên đạo sát chiêu, đều giao cho Phương Nguyên.</p><p>Không trọn vẹn tiên đạo sát chiêu, cũng đã xa xa giỏi hơn phàm đạo sát chiêu gặp mặt không nhận thức.</p><p>Phương Nguyên lúc này xác định, đem nhạc sơn nhạc thủy tiên cổ, bán cho U Lan Kiếm Sư!</p><p>Kể từ đó, hắn không chỉ có được đến rất nhiều tiên tài, đem danh sách hoàn thành hơn một nửa, nhưng lại chiếm được cật lực tiên cổ, một phần không trọn vẹn trí nói truyền thừa, cùng với không trọn vẹn tiên đạo sát chiêu gặp mặt giống như quen biết.</p><p>ps: Có điểm muộn, không có biện pháp, này chương 4200 nhiều tự. Không thể sách phân, không thể đoạn, viết nhiều như vậy, mới đủ lưu sướng. Người kiên nhẫn, có phúc! </p>\n\t\t\t \n\n                    "
}