{
  "href": "https://doctruyenchufull.vip/6333e933bea2d9fb2f8526ef",
  "title": "Chương 765: Thứ 113 chương: Xích sát thần thuyền",
  "chapterNumber": "765",
  "slug": "chuong-765-thu-113-chuong-xich-sat-than-thuyen",
  "previousLink": "chapters-truyenchufull/764-chuong-764-thu-112-chuong-ban-dau-gia-ma-trieu-hai-nguoi",
  "currentLink": "chapters-truyenchufull/765-chuong-765-thu-113-chuong-xich-sat-than-thuyen",
  "nextLink": "chapters-truyenchufull/766-chuong-766-thu-114-chuong-tam-phuong-ho-thang",
  "contentHTML": "\n\n                        <p> “Công khai bán đấu giá, đến tận đây chấm dứt. Phía dưới có một canh giờ nghỉ ngơi thời gian, chư quân thỉnh ở phòng đấu giá hoạt động. Một canh giờ sau, liền triển khai tự do giao dịch.”</p><p>Tần Bách Thắng nói xong lời này, liền lui ra đài cao.</p><p>Hắn cũng là mệt mỏi, vẫn chủ trì đến bây giờ không nói, nhất là bán đấu giá vận đạo chân truyền tinh túy khi, sự tình quan nhà mình ích lợi, ở chủ trì trong quá trình rất nhiều dụng tâm tính kế.</p><p>Tuy rằng dấu vết, giữa sân rất nhiều cổ tiên đều nhìn ra được đến, nhưng người vì tài chết, lãi nặng trước mặt, Tần Bách Thắng cũng đành phải vậy.</p><p>“Thế này mới bán đấu giá đại hội tổ chức hoàn thành, ta liền lập tức xa độn, tị thế không ra. Âm thầm kinh doanh cái thượng trăm năm, tiêu hóa thu hoạch sau, lại đến hành tẩu thiên hạ.” Tần Bách Thắng âm thầm hạ quyết định quyết tâm.</p><p>Có thể nói, hắn là bản tràng bán đấu giá đại hội, lớn nhất người thắng chi nhất. Thu hoạch tiên tài có thể nói chồng chất như núi, một chích chích kim đạo tiên cổ, chính hợp hắn dùng.</p><p>Tục ngữ viết: Người vì tài tử điểu vì thực vong. Tiền tài động lòng người, đừng nhìn cổ tiên xưa nay cao cao tại thượng, chính là đối phàm nhân vật tư chướng mắt thôi.</p><p>Bán đấu giá vận đạo chân truyền tinh túy, thu lợi cực phong, ẩn ẩn phỏng tay. Liền ngay cả thất chuyển cường giả Tần Bách Thắng, cũng cảm thấy lo sợ bất an.</p><p>Trong đại sảnh, rất nhanh liền nghị luận ào ào. Rất nhiều cổ tiên theo nhà một gian trung đi ra, lẫn lộn tiến trong đại sảnh, lẫn nhau bắt chuyện trao đổi đứng lên.</p><p>Tần Bách Thắng cố ý không ra một canh giờ thời gian, đều có dụng ý.</p><p>Đều không phải là thật sự dùng để nghỉ ngơi, mà là vì làm cho các cổ tiên có lẫn nhau câu thông, trao đổi cơ hội.</p><p>Theo vừa mới bán đấu giá giữa, mọi người hoặc nhiều hoặc ít đều đã lẫn nhau trong tay tài nguyên, có chút hiểu biết. Lúc này vì đổi lấy tâm nghi vật. Tự nhiên muốn trước tiên tìm hiểu trao đổi một phen.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh, ngồi ở mật thất trung, vẫn chưa nhích người.</p><p>Gặp mặt không nhận thức. Chính là phàm đạo sát chiêu, hiệu quả hữu hạn, hai người thận trọng, không dám chút đại ý.</p><p>Không có được đến gì một kiện vận đạo chân truyền trung tinh túy, Phương Nguyên trong lòng có một đoàn tiếc nuối. Nhất là mã triệu hai người, đề cập vương đình đại án chân tướng, Phương Nguyên trừ chi cho thống khoái. Nhưng thực lực không đủ. Cũng chỉ có thể bàng quan, một chút đều chen vào không lọt tay đi, không thể nề hà.</p><p>Cũng may trong tay cổ tiên tù binh. Còn chưa tung, đối đều có giao dịch đốt, còn có tương đương chờ mong.</p><p>Một canh giờ sau, Tần Bách Thắng lại lên trường. Tuyên bố đều có giao dịch bắt đầu.</p><p>Vì công bình. Hắn trò cũ trọng thi, dùng cổ trùng tùy ý tuyển ra một vị người may mắn, đầu tiên lên trường.</p><p>Này đệ nhất vị cổ tiên, lấy ra rất nhiều tiên tài đoạn lãng hoa đến, đưa ra nhu cầu -- phồn hoa thổ.</p><p>Đoạn lãng hoa là đại giang sông dài, ở sóng biển trung nháy mắt sinh diệt kỳ diệu đóa hoa. Bởi vì sinh trưởng, điêu linh thời gian quá ngắn, bởi vậy khó có thể ngắt lấy.</p><p>Về phần phồn hoa thổ, toản thổ, thanh quyền thổ...... Này đó thổ nhưỡng đều là bình thường cổ tiên khát cầu vật.</p><p>Các cổ tiên kinh doanh tiên khiếu, dựa vào tiên khiếu sản xuất nghề nghiệp tu hành. Thổ nhưỡng phì nhiêu vẫn đều là cái mấu chốt nhân tố. Phồn hoa thổ, có thể tài bồi ra các loại đóa hoa. Toản thổ thay đổi nổi lên ra kim chúc khoáng vật, thanh quyền thổ tắc độ phì ngưng tụ thành đoàn, không dễ dàng tán đi, thích hợp hoang mạc biển cát các cằn cỗi tiên khiếu địa mạo.</p><p>Có được phồn hoa thổ cổ tiên, số lượng cũng không thiếu. Trong lúc nhất thời ào ào mở miệng, lấy ra hoặc nhiều hoặc ít thổ nhưỡng tiến hành giao dịch.</p><p>Đứng ở trên đài cao người bán, trong tay cư nhiên có đại lượng đoạn lãng hoa. Ước chừng đổi lấy ba ngàn nhiều cân phồn hoa thổ, thế này mới dừng tay, đi xuống đài đi.</p><p>Bán đấu giá cùng tự do giao dịch khác nhau, vừa xem hiểu ngay.</p><p>Bán đấu giá là đại tông mua bán, cửa cao. Tự do giao dịch, bình thường còn lại là tán bán, cửa thấp.</p><p>Bất quá, này cũng không phải tuyệt đối.</p><p>Vài vị cổ tiên qua đi, một vị không muốn lộ diện cổ tiên, lượng ra một chích tiên cổ, từ Tần Bách Thắng đại bán.</p><p>Này chích tiên cổ, đúng là phía trước đấu giá trượt một chích, lần này người bán thật to rơi chậm lại yêu cầu.</p><p>Nhưng dù vậy, cũng ít nhất là muốn cầu một chích tiên cổ. Hòa cùng giả ít ỏi không có mấy, yêu cầu hàng giá. Người bán không chịu, cuối cùng giao dịch thất bại, này chích tiên cổ chỉ phải lại trở lại người bán trong tay.</p><p>Đến phiên Phương Nguyên khi, đã qua đi ba mươi chi sổ.</p><p>“Ba mươi bảy hào mật thất, buôn bán một vị cổ tiên tù binh.” Tần Bách Thắng vừa nói, một bên triển lãm miên vân quan tài trung mê man cổ tiên.</p><p>Nhất thời, bán đấu giá trong đại sảnh ồ lên một mảnh.</p><p>Nô lệ mậu dịch, chúng tiên sớm quen thuộc. Nhưng đem cổ tiên cho rằng nô lệ buôn bán, như vậy danh tác, còn là cực kì hiếm thấy ! Rất nhiều người còn là lần đầu tiên nhìn thấy.</p><p>Trong lúc nhất thời, các cổ tiên ào ào nói chuyện với nhau nghị luận, vẻ mặt khác nhau.</p><p>Làm Tần Bách Thắng lại tuyên bố khi, trong đại sảnh ồn ào thanh thế này mới thoáng thu liễm xuống dưới.</p><p>Có người liền hỏi tình hình cụ thể.</p><p>Tần Bách Thắng giới thiệu nói:“Vị này cổ tiên tù binh, mỗ ta nhân khả năng biết rõ, ngoại hiệu Hồng Ngọc tán nhân. Chính là một vị lục chuyển viêm đạo cổ tiên. Cụ thể tu vi, còn là một lần thiên kiếp. Hắn tiên khiếu phúc địa tình hình, chư vị khả quan.”</p><p>Nói xong, trên đài cao hiện ra một mảnh biến ảo quang ảnh, chiếu rọi Hồng Ngọc tán nhân tiên khiếu phúc địa trạng huống.</p><p>“Như vậy phúc địa, có điểm cằn cỗi a.”</p><p>“Là, phúc địa kinh doanh không tốt, khó trách bị bắt giữ bắt sống.”</p><p>“Các ngươi đừng quên, tù binh hắn cổ tiên, nói vậy hội trước tiên cướp đoạt một phen.”</p><p>“Đối với chúng ta viêm đạo cổ tiên mà nói, vị này Hồng Ngọc tán nhân tu vi nhược một ít, không phải rất tốt sao?”</p><p>Các cổ tiên tim đập thình thịch.</p><p>Viêm đạo các cổ tiên, hơn nữa coi trọng Hồng Ngọc tán nhân tiên khiếu phúc địa. Chỉ cần gồm thâu hắn tiên khiếu, có thể miễn trừ một lần thiên kiếp, rất nhiều địa tai, trống rỗng tăng trưởng tu vi, phúc địa nội tình mạnh tăng vọt một mảng lớn!</p><p>Cho dù không phải viêm đạo cổ tiên, đại đa số cổ tiên cũng tưởng được đến phúc địa.</p><p>Chẳng sợ lưu phái bất đồng, không thể gồm thâu, giết hắn sau chiếm cứ này phiến vô chủ phúc địa, liền khả đạt được một mảnh thượng giai kinh doanh nơi.</p><p>Kinh doanh tốt, phúc địa chính là một cái chậu châu báu, không ngừng mà sản xuất tài nguyên, chống đỡ các cổ tiên tu hành bổ ích.</p><p>Không ra Tần Bách Thắng phía trước tính ra, Hồng Ngọc tán nhân dẫn phát rồi tranh mua sự tăng vọt.</p><p>Phương Nguyên đưa ra yêu cầu, phức tạp vô tự. Đầu tiên là nhất đống lớn tiên tài, tiếp theo là lực đạo, độc đạo, trụ đạo, trí đạo đằng đằng sát chiêu, sau lại là các loại cổ phương, cổ phương càng già càng rất thưa thớt liền càng tốt. Cuối cùng còn cầu mua hoang thú thi thể, thực đạo truyền thừa hoặc này manh mối, trí đạo truyền thừa hoặc này manh mối, trụ đạo truyền thừa hoặc này manh mối. Thậm chí còn muốn chiến cốt bánh xe cổ, bạch cốt chiến xa đủ loại phối phương, thọ cổ đằng đằng.</p><p>Cuối cùng. Hồng Ngọc tán nhân thuộc sở hữu cho ngũ hành đại pháp sư trong tay.</p><p>Ngũ hành đại pháp sư đồng tu kim mộc thủy hỏa thổ năm đạo, Hồng Ngọc tán nhân tiên khiếu phúc địa đối hắn cũng là có hiệu.</p><p>Hồng Ngọc tán nhân bán đi sau, liền đến phiên tiếp theo vị.</p><p>Dựa theo tự do giao dịch quy củ. Mỗi một luân trung, cổ tiên chỉ có một lần buôn bán cơ hội.</p><p>Này cũng là vì công bình.</p><p>Phương Nguyên cũng không sốt ruột, kiên nhẫn chờ. Như thế bảy tám luân sau, hắn liền dĩ nhiên cầm trong tay cổ tiên tù binh bán đi hơn phân nửa. Đem Lang Gia địa linh cho tài liệu danh sách, hoàn thành không nói, còn có siêu dư. Không chỉ có như thế, Phương Nguyên còn phải đến một đầu hoang thú biên bức thi thể.</p><p>Trong lúc này. Hắn cũng phát hiện, không chỉ có chính là chính mình một phương buôn bán cổ tiên tù binh.</p><p>Tuyết Hồ lão tổ, Bách Túc thiên quân đều công nhiên buôn bán. Đông hải cổ tiên tắc bán ba cụ tiên cương chi khu, nhạ ở đây Âm Lục Công, dạ xoa long soái đám người phi thường bất mãn. Cuối cùng này tam cụ tiên cương thân hình. Bị Dược Hoàng mừng rỡ thu vào trong túi.</p><p>Có này phát hiện, Phương Nguyên lặng lẽ phóng khoáng tâm.</p><p>Có thể tù binh cổ tiên, không chỉ là Lang Gia địa linh khả năng. Nhân ngoại hữu nhân, thiên ngoại hữu thiên. Còn lại cổ tiên giữa cũng có người tài ba.</p><p>Hơn nữa này trong lúc. Phương Nguyên không ngừng chuyển hoán mật thất, đại phóng sương mù, làm cho người ta nhìn không ra này trong đó đại bộ phận cổ tiên tù binh, đều nơi phát ra cho hắn một người tay.</p><p>Dần dần, càng ngày càng nhiều cổ tiên, không hề tham dự giao dịch, lựa chọn sống chết mặc bay.</p><p>Bọn họ đã muốn trên cơ bản đạt thành đều tự mục đích.</p><p>Còn lại các cổ tiên, tuy rằng số lượng càng thêm rất thưa thớt. Nhưng giao dịch vật nhưng cũng càng thêm hiếm lạ trân quý.</p><p>Thứ chín luân sau, đã muốn bắt đầu lục tục có cổ tiên cách tràng. Ngay tại Phương Nguyên cũng nghĩ đến trong tay cổ tiên tù binh, hội làm từng bước hoàn thành giao dịch thời điểm, Tần Bách Thắng bỗng nhiên vẻ mặt biến đổi, thu được mỗ cái tán tu cổ tiên trọng đại ủy thác.</p><p>Hắn âm điệu giương lên, nói:“Phía dưới giao dịch là tiên cổ ốc xích sát thần thuyền toàn bộ cổ phương, cùng với phối hợp vận dụng phương pháp. Người bán yêu cầu mộc đạo phương diện, ý có trợ giúp tu hành vật.”</p><p>“Cái gì? Xích sát thần thuyền!?”</p><p>“Loại này tiên cổ ốc, cư nhiên cũng lấy ra nữa bán?”</p><p>“Như thế nào hiện tại mới lấy ra nữa bán? Bán đấu giá đại hội đã muốn tiến vào kết thúc !”</p><p>“Ha ha, người trước tiên rời đi nhất định hối hận đã chết.”</p><p>Hai nơi nhà một gian trung, Âm Lục Công, Dạ Xoa Long Soái sắc mặt đều là xanh mét khó coi.</p><p>Cương minh ý đồ diệt trừ buôn bán xích sát thần thuyền cổ tiên, kết quả vị này tán tu thông minh vô cùng, căn bản không cho bọn họ xuống tay cơ hội. Đi vào bán đấu giá đại hội bên trong, cương minh lại càng không tốt động thủ, đành phải lời nói dịu dàng khuyên bảo, bất đắc dĩ khai ra giá cả.</p><p>Sau đó vị này tán tu hứa là bị bán đấu giá bầu không khí cuốn hút, lòng tham không đủ, nhiều lần khai ra rất cao bảng giá, sư tử mở rộng miệng, uy hiếp cương minh.</p><p>Rốt cục ở mới vừa rồi, hai phương đàm băng, tán tu cổ tiên liền lập tức đem xích sát thần thuyền thả ra.</p><p>“Ta nguyện ra tiên nguyên thạch sáu ngàn khối, xích luyện kim ba ngàn cân, mua hạ toàn bộ!”</p><p>“Tiên nông thổ! Trong tay ta có tám ngàn cân tiên nông thổ, toàn bộ cho ngươi, đổi lấy xích sát thần thuyền.”</p><p>“Một đám ngu xuẩn, không có nghe đến Tần huynh vừa mới nói trong lời nói sao? Người bán yêu cầu mộc đạo tài nguyên. Ta nơi này có bích lạc thảo!”</p><p>“Bích lạc thảo tính cái gì, ta nơi này có thể có bản tính căn!!”</p><p>Trong lúc nhất thời, tình cảm quần chúng kích động, nhất là các đại siêu cấp thế lực đại biểu, vài vị bát chuyển đại năng cũng sảm cùng trong đó.</p><p>Cương minh hai đại thủ lãnh, cứ việc phẫn nộ đến cực điểm, giờ phút này cũng không thể không tham dự cạnh tranh.</p><p>Trong lúc nhất thời, bầu không khí dịu đi tự do giao dịch, bị khiến cho giương cung bạt kiếm, dường như trở về bán đấu giá đốt. Xích sát thần thuyền thật lớn lực hấp dẫn có thể thấy được đốm.</p><p>“Ta nguyện trả giá một chích mộc đạo tiên cổ, trao đổi xích sát thần thuyền.” Rất nhanh, siêu cấp thế lực Mông gia đại biểu, hô lên giá cả.</p><p>“Ta Viên gia cũng có mộc đạo tiên cổ, còn phụ tặng ba trăm chích chân võ lí!” Viên Nhượng Tôn cũng rống đứng lên, xích sát thần thuyền dụ hoặc to lớn, thậm chí làm cho hắn đem tối âu yếm chân võ lí đều xá đi, đảm đương lợi thế.</p><p>“Nếu là làm cho ta cương minh thu mua vật ấy, ta Âm Lục Công lấy danh dự thề, chắc chắn này phương lại lần nữa bán ra.” Âm Lục Công lạnh giọng nói.</p><p>“Lão phu Dược Hoàng khả vì chứng kiến.” Theo sau, Dược Hoàng lên tiếng, nhất thời tăng thêm phân lượng.</p><p>“Hừ, bản thiên quân trong tay có trí đạo giải mê tiên cổ một chích, có thể suy tính hết thảy truyền thừa manh mối. Còn có chi linh dịch tam đại rượu hang!” Bách Túc thiên quân lập tức phá nói.</p><p>Trong lúc nhất thời, tiếng quát tháo không dứt bên tai, trường hợp một mảnh hỗn loạn.</p><p>Phương Nguyên tâm cũng rồi đột nhiên động, hai mắt bạo bắn ra ánh sao!</p><p>Vừa mới chính mình không có nghe sai, phải làm chính là giải mê tiên cổ?!</p><p>ps: Đêm nay chỉ canh một. </p>\n\t\t\t \n\n                    "
}