{
  "href": "https://doctruyenchufull.vip/6333e93abea2d9fb2f852707",
  "title": "Chương 766: Thứ 114 chương: Tam phương hỗ thắng",
  "chapterNumber": "766",
  "slug": "chuong-766-thu-114-chuong-tam-phuong-ho-thang",
  "previousLink": "chapters-truyenchufull/765-chuong-765-thu-113-chuong-xich-sat-than-thuyen",
  "currentLink": "chapters-truyenchufull/766-chuong-766-thu-114-chuong-tam-phuong-ho-thang",
  "nextLink": "chapters-truyenchufull/767-chuong-767-thu-115-chuong-khap-noi-hanh-dong",
  "contentHTML": "\n\n                        <p> “Giải mê tiên cổ...... Giải mê tiên cổ......” Phương Nguyên trong miệng thì thào không ngừng, ngón tay đánh ở tay vịn mặt trên, phát ra thùng thùng tiếng vang.</p><p>Trong đại sảnh, tiếng kêu giá không dứt bên tai. Ở chỉnh tràng bán đấu giá đại hội cuối cùng thời khắc, thế nhưng sát ra xích sát thần thuyền như vậy trọng bảo, đây là bất ngờ kinh hỉ.</p><p>Bình thường tán tu, độc hành giả sẽ không dùng suy nghĩ, chỉ có siêu cấp thế lực thất chuyển cổ tiên, cùng với bát chuyển đại năng mới có nhất tranh lực.</p><p>Nhất là siêu cấp thế lực, tiên cổ ốc đối với siêu cấp thế lực dụ hoặc, là tuyệt đại.</p><p>Giá lấy cực nhanh tốc độ, mãnh liệt kéo lên. Tuy rằng là tự do giao dịch đốt, nhưng giờ phút này mọi người cũng là vì tranh đoạt, theo bản năng kịch liệt cạnh tranh, tiếp thu đấu giá quy củ.</p><p>Tần Bách Thắng cười khổ.</p><p>Quy củ là hắn định, nhưng nhìn đến nhiều thế này cường giả tê gầm rú kêu, hắn sáng suốt lựa chọn sống chết mặc bay. Hiện tại đi cường điệu cái gì giao dịch quy củ, chính là đem này đó đầu sỏ hết thảy đắc tội một lần.</p><p>“Nhìn đến không có, đây là xích sát thần thuyền lực hấp dẫn, các ngươi cương minh thật sự rất keo kiệt !” Người bán dựa thế kiêu ngạo, đối cương minh hai vị thủ lãnh truyền đi tin tức.</p><p>Dạ Xoa Long Soái chỉnh khuôn mặt đều đen.</p><p>Âm Lục Công còn lại là than thở, hiện tại này giá, đã muốn cao hơn cương minh ra giá một mảng lớn. Cái này cũng chưa tính xong, đấu giá còn tại kế tiếp thượng lủi.</p><p>Âm Lục Công cũng là người hiểu được, trong lòng biết đến giờ phút này, này xích sát thần thuyền đã tính cùng cương minh vô duyên. Không hiểu được thủ lĩnh trở về, hội như thế nào phê phán xử lý làm việc vô năng chính mình.</p><p>Phương Nguyên một bên nghe báo giá, một bên thì tại tĩnh tâm cân nhắc.</p><p>“Trong tay ta tiên cổ tù binh, chỉ còn lại có bốn người. Trong đó một vị Ngô Hạo. Được xưng bôn lôi thủ, chính là tù binh trung duy nhất thất chuyển cổ tiên. Còn có ba vị, chính là hoa hải tam tiên. Thuộc loại mộc đạo.”</p><p>Thực hiển nhiên, dùng này bốn vị cổ tiên tù binh, muốn đi đổi lấy Bách Túc thiên quân trong tay giải mê tiên cổ, thành công khả năng không cao.</p><p>Bách Túc thiên quân chính là vũ đạo cổ tiên, lưu phái bất hòa, này bốn vị cổ tiên tù binh lực hấp dẫn liền đột nhiên hàng.</p><p>Mấu chốt còn có một chút, tiên cổ duy nhất. Giải mê tiên cổ lại cực kì thực dụng. Nếu không có là xích sát thần thuyền dụ dỗ, Bách Túc thiên quân mới sẽ không đem này hảo cổ bại lộ đi ra đâu.</p><p>“Ta nếu cường đổi, chỉ sợ không ổn. Vừa mới đổi lực đạo tiên cổ. Bách Túc thiên quân chướng mắt. Nếu dùng chiêu tai tiên cổ, lấy thất chuyển hoán lục chuyển, cũng là thật lớn lỗ vốn mua bán. Về phần định tiên du, liên vận này đó tiên cổ, đối ta mà nói thiếu một thứ cũng không được. Là không thể xuất ra đi làm giao dịch.”</p><p>Nhưng nếu không chiếm được giải mê tiên cổ. Phương Nguyên lại không cam lòng.</p><p>Bỏ qua lần này cơ hội, bỏ qua như vậy bầu không khí, về sau chẳng sợ tư bản sung túc, muốn tái giao dịch cũng liền khó khăn.</p><p>Giải mê tiên cổ thân mình, cũng không phải Phương Nguyên thiết yếu vật. Nhưng Phương Nguyên kiếp trước trong trí nhớ, đã có nhất pháp, khả dùng này cổ đảm đương trung tâm, tái kết hợp này khác hiếm lạ phụ cổ. Sản xuất thành một cái mộng đạo sát chiêu!</p><p>Mộng đạo tiên cấp sát chiêu!</p><p>Ở phía sau, tam tôn nói truyền lưu ngũ vực. Đề cập đại mộng tiên tôn, trên cơ bản các đại siêu cấp thế lực, bát chuyển đầu sỏ, đều ở nghiên cứu mộng đạo.</p><p>Nghiên cứu thành quả tuy rằng nông cạn, nhưng nay đã muốn có mộng cảnh ngoại hiển.</p><p>Mộng đạo tiên cổ, cũng đã muốn hiện thế hai.</p><p>Một chích tại Phượng Kim Hoàng trong tay, một chích là độc hạt nương tử nắm trong tay. Lại nói tiếp, còn là người sau càng thêm khả câu. Phượng Kim Hoàng còn chính là phàm nhân tiểu nha đầu, độc hạt nương tử cũng là tọa trấn phúc địa, lâm vào ngủ say, không ngừng thăm dò mộng cảnh.</p><p>Ai đều biết đến, mộng đạo là tương lai thủy triều đi hướng. Bởi vậy coi trọng của mình, ngay cả nghiên luyện ra rất nhiều mộng đạo phàm cổ, cũng cũng không lưu thông đi ra ngoài, cho rằng nhà mình lớn nhất bí mật.</p><p>Có thể trở thành cổ tiên, trên cơ bản đều là nhân trung long phượng, tự nhiên có suy nghĩ sâu xa thấy xa, khôn khéo thật sự.</p><p>Bởi vậy mặc dù là như vậy bán đấu giá đại hội, cũng chưa bao giờ nhìn thấy cái gì có liên quan mộng đạo bảo vật bán đứng.</p><p>Phương Nguyên đương nhiên cũng biết rất nhiều mộng đạo phàm cổ cổ phương. Phàm cổ đối thăm dò mộng cảnh mà nói, giúp cũng không lớn. Bằng không các đại siêu cấp thế lực, đã sớm bắt đầu đại quy mô thẩm thấu mộng cảnh.</p><p>Chân chính cấp lực, là mộng đạo tiên cổ.</p><p>Kỳ diệu là, mặc kệ là hiện tại hai, còn là Phương Nguyên trong trí nhớ sau lại xuất hiện mộng đạo tiên cổ, đều dừng ở nữ tính trong tay.</p><p>Có lẽ còn là ứng tam tôn nói, hai nam một nữ tam tiên tôn. Lấy này phỏng đoán, đại mộng tiên tôn chính là nữ tiên tôn.</p><p>Trong khoảng thời gian ngắn, Phương Nguyên đối mộng đạo tiên cổ là cầu bất thành. Nhưng là nếu có chút mộng đạo tiên cấp sát chiêu, cũng là có thể thay thế mộng đạo tiên cổ tác dụng!</p><p>Cổ là thiên địa chân tinh, nhân là vạn vật chi linh.</p><p>Một câu -- dùng cổ, cũng phải xem ai dùng. Không có tối cường cổ trùng, chỉ có cường đại nhất cổ sư. Thiên tài cổ sư thường thường có thể đem bất đồng cổ trùng tổ hợp đứng lên, do đó càng cụ uy lực diệu dụng.</p><p>Liền thí dụ như Phương Nguyên chính mình, phía trước cũng không có lực đạo tiên cổ, chỉ dựa vào hồn đạo tịnh hồn tiên cổ làm trung tâm, tái kết hợp này khác phàm cổ, có thể hình thành tiên đạo sát chiêu vạn ta, khai sáng nô lực hợp lưu khởi điểm.</p><p>Này mộng đạo sát chiêu cũng là như thế, trung tâm tiên cổ là trí đạo giải mê, nhưng sử dụng đi ra, cũng là mộng đạo sát chiêu.</p><p>“Ta nếu có thể được đến này cổ, liền khả thu thập mộng đạo cổ tài, nhất nhất luyện ra phàm cổ. Tuy rằng hao phí thời gian tinh lực, nhưng tổ hợp sát chiêu thành công, tiền lời chính là ngàn lần vạn lần! Thật to bù lại ta kiếp trước tiếc nuối, trở thành thăm dò mộng cảnh tiên phong, đi ở toàn bộ thiên hạ hoặc lớn hoặc nhỏ thế lực, đại đa số đầu sỏ phía trước!”</p><p>Phương Nguyên tưởng miệng khô lưỡi khô.</p><p>Hắn lược làm đánh giá, tại trong lòng đánh giá này mộng đạo sát chiêu giá trị, tuyệt không á cho trí tuệ cổ. Gần với xuân thu thiền, Hồ Tiên phúc địa. Cao hơn toàn lực dĩ phó cổ.</p><p>Lệ sổ Phương Nguyên kiếp trước đời này cơ duyên, ổn tọa thứ nhất là xuân thu thiền. Cứ việc chính là lục chuyển, xa không kịp trí tuệ cổ cửu chuyển, nhưng làm Phương Nguyên trọng sinh lại đến quá. Ngay cả có thất bại dẫn, nhưng mỗi lần đều thành công không phải? Chỉ cần thất bại một lần, nó chính là tối không xong cơ duyên. Nhưng nó thành công, thì phải là hoàn toàn xứng đáng thứ nhất.</p><p>Hồ Tiên phúc địa là thứ hai. Làm cho Phương Nguyên ở phàm nhân giai đoạn, còn có cổ tiên cơ nghiệp, đứng ở cổ tiên trên vai. Trở thành tiên cương sau, lại thật to bù lại tiên cương phương diện không đủ. Đúng là bởi vì có nơi đây, mới làm Phương Nguyên có đầy đủ tư bản. Cổ tiên tu hành cho tới bây giờ cũng không là một mặt đánh đánh giết giết, kinh doanh cung cấp mới là lớn nhất cơ thạch.</p><p>Trí tuệ cổ là đệ tam. Cọ dùng trí tuệ vầng sáng, mang cho Phương Nguyên vô hạn linh cảm, lấy tấn mãnh cực nhanh đem Phương Nguyên mang ra khốn cảnh vũng bùn. Nhưng xét đến cùng, còn phải hạ xuống phúc địa, nhân văn trụ cột. Có lẽ sau này chân chính chấp chưởng. Có thể mang cho Phương Nguyên kinh hỉ. Nhưng hiện tại chỉ có thể sắp xếp đệ tam.</p><p>Về phần thứ bốn, đó là toàn lực dĩ phó cổ. Này cổ tuy rằng chính là tứ chuyển phàm cổ, nhưng được đến thời cơ cũng là vô cùng tốt. Chính là Phương Nguyên trọng sinh về sau thứ nhất khối ván cầu. Không có toàn lực dĩ phó cổ kéo, vốn không có Phương Nguyên xuất sắc chiến lực. Không có xuất sắc chiến lực, sẽ bị đào thải, có lẽ đều tham gia không được tam vương truyền thừa.</p><p>Về phần mộng đạo sát chiêu, nếu có thể được đến, Phương Nguyên thiện thêm lợi dụng trong lời nói, có thể cùng hiện giai đoạn trí tuệ cổ tương đương.</p><p>Qua này thời kì. Mộng đạo sát chiêu giá trị sẽ không đoạn rơi chậm lại. Nếu là ở mộng cảnh toàn diện ngoại hiển, mộng đạo toàn diện bừng bừng phấn chấn khi, tái được đến này sát chiêu. Giá trị liền càng thêm xuống dốc không phanh.</p><p>Đánh giá cơ duyên giá trị, chủ yếu còn là nhìn thời cơ.</p><p>Xuân thu thiền giá trị lớn, nhưng nếu đợi cho Phương Nguyên thành tựu ma tôn, thiên hạ vô địch. Còn có cái gì sử dụng đây?</p><p>Hồ Tiên phúc địa là tốt. Nhưng Phương Nguyên nếu là trở thành cổ tiên, có được nhà mình tiên sống phúc địa, tái được đến Hồ Tiên phúc, giá trị sẽ không giống như bây giờ cao.</p><p>Đồng dạng đạo lý từ, cũng thích hợp trí tuệ cổ, toàn lực dĩ phó cổ, cùng với này mộng đạo sát chiêu.</p><p>“Nhưng được đến này mộng đạo sát chiêu, trung tâm tiên cổ giải mê, phải tranh thủ tới tay. Nếu không hết thảy đều là nói suông.” Phương Nguyên lại nhìn bán đấu giá tình thế.</p><p>Giờ phút này, người cạnh tranh đã là ít ỏi không có mấy.</p><p>Phượng Cửu Ca, tuyết hồ lão tổ hai người đã muốn bị xoát hạ. Này hai người tiêu phí lớn, mua xuống mã triệu hai người, thương cân động cốt, giờ phút này cũng đã vô lực cùng người khác tranh phong.</p><p>Dược Hoàng cũng tiếc nuối rời khỏi. Hắn phía trước thu mua một ít luyện đạo tiên cổ, đồng thời lại là nhà giàu ăn cổ tiên tù binh. Hơn nữa luyện đạo thân mình liền cực kỳ hao tổn tài nguyên, đủ loại nhân tố làm cho hắn bị bài trừ cạnh tranh hàng ngũ.</p><p>Ngũ hành đại pháp sư rời khỏi sớm hơn, hắn ở đấu giá hội thu mua rất nhiều chủ lưu lưu phái tiên cổ, thân mình lại là tán tu.</p><p>Cuối cùng còn lại bên ta, là Bách Túc thiên quân, Đông hải bát chuyển cổ tiên, cùng với siêu cấp thế lực tam gia, phân biệt vì: Viên gia, Mộ Dung gia, Thiền Vu gia.</p><p>Rất nhanh, Thiền Vu gia cũng rời khỏi cạnh tranh. Viên gia Viên Nhượng Tôn cứ việc kêu gào, tuyên bố muốn đem toàn bộ chân võ lí đều bán sạch, nhưng cuối cùng cũng hạ không được này quyết tâm. Dù sao Viên gia sớm có nhất đống chính mình tiên cổ ốc.</p><p>Như thế, liền chỉ còn lại có Mộ Dung bộ tộc, Đông hải cổ tiên, Bách Túc thiên quân ba người tranh phong.</p><p>“Mộ Dung Tẫn Hiếu, ta thân là giáo chủ, giáo trung nhưng không có một kiện tiên cổ ốc trấn áp, này thật to không ổn. Hôm nay ngươi phương nếu có thể dừng tay, ta tất có hậu báo.” Mật thất trung, Đông hải cổ tiên khuyên.</p><p>Mộ Dung Tẫn Hiếu lắc lắc đầu, thi lễ, cười nói:“Đại nhân, chúng ta Mộ Dung gia tiên cổ ốc thiếu mất một chích trung tâm tiên cổ, đây là Bắc Nguyên mọi người đều biết sự tình. Sự tình quan gia tộc đại lợi, xin thứ cho tại hạ bất kính, cũng muốn hết sức tranh đoạt một phen, mặc kệ thành bại, lại vừa cam tâm a.”</p><p>Đông hải cổ tiên sâu kín thở dài, không hề khuyên bảo, mà là lại tăng giá.</p><p>“Xem ra của ta hy vọng, cũng không phải không có!” Hiện tại này giá đã muốn thêm đến hai tiên cổ, xa xa vượt qua bốn cổ tiên tù binh giá trị, nhưng Phương Nguyên ánh mắt lại càng phát ra lung lay.</p><p>“Xích sát thần thuyền mặc dù tốt, nhưng không có một chích trung tâm tiên cổ bán đứng. Tam phương sở ra tiên cổ, đều là lục chuyển cổ, lại hẻo lánh khó dùng. Hai tiên cổ đã muốn là cực hạn, tam phương báo giá đã muốn ở cọ xát, mỗi một lần báo giá biên độ càng ngày càng thấp. Dù sao cho dù được đến này xích sát thần thuyền, bao hàm đầy đủ tiên cổ phương, cũng cần hao phí lớn tiến hành luyện cổ.”</p><p>“Người bán rõ ràng là mộc đạo cổ tu, yêu cầu hết thảy có trợ giúp tu vi tinh tiến vật. Này sáu chích tiên cổ, chỉ có một chính là mộc đạo, nơi phát ra Mộ Dung gia tộc, cũng là trinh sát tiên cổ. Ha ha, diệu tai. Ta trên tay cổ tiên tù binh bôn lôi thủ Ngô Hạo cũng còn thôi, hoa hải tam tiên lại đều là mộc đạo cổ tiên đâu. Nay này cục diện, ta có lẽ có thể dựa thế thành kế.”</p><p>Phương Nguyên mạnh mẽ vang dội, lập tức thông qua Tần Bách Thắng, liên hệ đến Bách Túc thiên quân.</p><p>“Nay tam phương đã thành cục diện bế tắc, ta không có mộc đạo tiên cổ, trước mắt mà nói Mộ Dung gia tộc hy vọng lớn nhất. Có lẽ có thể mượn này, đến đánh vỡ cục diện bế tắc đâu?”</p><p>Bách Túc thiên quân không khỏi tâm động, chủ động thay đổi báo giá, hắn trước đem giải mê tiên cổ triệt hạ, theo sau tái đem hoa hải tam tiên báo đi lên.</p><p>Người bán trước mắt sáng ngời, do dự luôn mãi sau, chung quy lựa chọn Bách Túc thiên quân.</p><p>Hắn cũng là người thông minh.</p><p>Đối hắn mà nói, kia hai phương tuy rằng nhiều ra một chích tiên cổ, trong đó một phương thậm chí có mộc đạo tiên cổ một chích. Nhưng Bách Túc thiên quân báo giá, nhất có di động tiên cổ, nhị có mộc đạo tam tiên khiếu, chính thích hợp chính mình gồm thâu, tăng vọt tu vi!</p><p>Hắn bán đi xích sát thần thuyền, đã muốn công nhiên đắc tội cương minh. Lúc này sở lo, đơn giản là bảo mệnh cùng phát triển hai hạng.</p><p>Thích hợp chính mình, mới là giá trị lớn nhất.</p><p>Bách Túc thiên quân đối hoa hải tam tiên hứng thú không lớn, nhưng đối người bán mà nói, cũng là nhu cầu cấp bách.</p><p>Mà đối với Bách Túc thiên quân, tả hữu cũng mất đi không được cái gì, như cũ là trả giá hai tiên cổ đại giới. Nếu đã muốn quyết định bỏ qua giải mê tiên cổ, bán cho ai mà không bán đâu? Cái này bán cho Phương Nguyên, ngược lại khiến cho chính mình đánh vỡ cục diện bế tắc, thắng được xích sát thần thuyền.</p><p>Về phần Phương Nguyên, rốt cục chiếm được giải mê tiên cổ.</p><p>“Đây là tam phương hỗ thắng a, ha ha ha.” Hắn thoải mái cười ha hả.</p><p>ps: Hôm nay cũng canh một, gần nhất trạng thái thật sự không tốt. Thân lâm khốn quẫn, trong lòng có kết, thật sự là hổ thẹn đến cực điểm...... </p>\n\t\t\t \n\n                    "
}