{
  "href": "https://doctruyenchufull.vip/6333e940bea2d9fb2f852726",
  "title": "Chương 767: Thứ 115 chương: Khắp nơi hành động",
  "chapterNumber": "767",
  "slug": "chuong-767-thu-115-chuong-khap-noi-hanh-dong",
  "previousLink": "chapters-truyenchufull/766-chuong-766-thu-114-chuong-tam-phuong-ho-thang",
  "currentLink": "chapters-truyenchufull/767-chuong-767-thu-115-chuong-khap-noi-hanh-dong",
  "nextLink": "chapters-truyenchufull/768-chuong-768-thu-116-chuong-tan-bach-thang-vs-phuong-cuu-ca",
  "contentHTML": "\n\n                        <p> Trải qua một phen kịch liệt tranh đoạt, cuối cùng Bách Túc Thiên Quân trở thành cuối cùng người thắng, đạt được xích sát thần thuyền toàn bộ tư liệu. Mà làm phía sau màn giao dịch được lợi giả Phương Nguyên, cũng thành công lấy được giải mê tiên cổ.</p><p>Đối với trận này giao dịch, Phương Nguyên thập phần vừa lòng.</p><p>Bách Túc Thiên Quân trở thành mọi người chú ý tiêu điểm, mà trừ bỏ vài vị mấu chốt nhân vật ở ngoài, không ai biết giải mê tiên cổ rơi xuống tay hắn.</p><p>Xích sát thần thuyền xem như một cái ngoài ý muốn, nhấc lên bán đấu giá đại hội cuối cùng cao trào.</p><p>Ước chừng hai canh giờ sau, trận này bao quát chứa nhiều anh hào bán đấu giá đại hội, rốt cục chấm dứt.</p><p>“Lê Sơn tiên tử bên kia, như cũ không có hồi âm sao?” Phương Nguyên thầm hỏi Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh rất nhanh truyền âm:“Vẫn đều không có. Lê Sơn tiên tử cư nhiên vắng họp như vậy việc trọng đại, xem ra bên kia nhất định xảy ra vấn đề. Chúng ta hay không đường cũ phản hồi?”</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh đến Tần Bách Thắng phúc địa, dựa vào là là Tần Bách Thắng cùng Lê Sơn tiên tử trong lúc đó, lẫn nhau dựng động địa cổ.</p><p>Hiện tại, Lê Sơn tiên tử bên kia tình huống không rõ, tái mạo muội lợi dụng động địa cổ trở về, không thể nghi ngờ là không sáng suốt.</p><p>“Không, chúng ta trước theo dòng người cùng rời đi nơi này, sau lại dùng định tiên du. Phải cẩn thận, kế tiếp tất có náo động.” Phương Nguyên nhắc nhở nói.</p><p>Thái Bạch Vân Sinh gật gật đầu, vẻ mặt hơi hơi ngưng trọng.</p><p>Bán đấu giá đại hội tuy rằng đã xong, nhưng khẳng định có rất nhiều người, cũng không vừa lòng như vậy kết quả. Bán đấu giá đại hội nhất chấm dứt, phía trước đều tự ký kết thệ ước, cũng đã vượt qua thời hạn có hiệu lực hạn.</p><p>Đã không có ước thúc, tiền tài động lòng người, cướp đoạt xảo trá vơ vét tài sản tập sát, chính là kế tiếp tiết mục.</p><p>Tuyệt đại đa số cổ tiên. Đều cùng Phương Nguyên, Thái Bạch Vân Sinh có giống nhau giác ngộ. Bởi vậy mọi người rời đi phúc địa khi, đều là cảnh tượng vội vàng, toàn bộ tinh thần đề phòng.</p><p>“Nhất định phải ngăn lại kia tên! Cư nhiên đem xích sát thần thuyền công khai bán đấu giá đi ra ngoài. Chúng ta cương minh thể diện đều bị mất hết.”</p><p>“Da mặt bị hao tổn cũng liền thôi, mấu chốt nhiệm vụ này nhưng là thủ lĩnh trước khi đi, ngàn vạn dặn dò công đạo sự tình. Kết quả bị chúng ta muốn làm tạp. Thủ lĩnh sau khi trở về muốn nghe đến tin tức này, không biết nên như thế nào trừng phạt chúng ta đâu!”</p><p>Âm Lục công, Da Xoa Long Soái hai tướng cộng lại, vội vàng nhìn chằm chằm mục tiêu nhân vật đuổi sát đi ra ngoài.</p><p>Phi hồng lô vi đãng trên không.</p><p>“Thiên Quân, không biết có hay không hứng thú, hướng ta Dược gia bán ra xích sát thần thuyền?” Dược Hoàng lưu lại không đi. Đối Bách Túc Thiên Quân khuyên.</p><p>Bách Túc Thiên Quân ha ha cười:“Dược Hoàng đại nhân nói nở nụ cười, này loại trọng khí, sao có thể có thể dễ dàng bán ra? Không dối gạt Dược Hoàng. Bản quân tử tôn phần đông, tràn ngập động thiên. Gần nhất ý muốn thành lập gia tộc, có lẽ có thể cùng Dược gia nhiều hơn hợp tác đâu.”</p><p>Bên người rất nhiều thế lực thủ lãnh, nghe nói như thế. Nhất thời khuôn mặt giai biến.</p><p>Bách Túc Thiên Quân chính là bát chuyển đầu sỏ. Hắn muốn thành lập gia tộc, có hắn duy trì, hoàn toàn là ván đã đóng thuyền, xác định vững chắc thành công sự tình.</p><p>Không chỉ có như thế, có bát chuyển cổ tiên ở sau lưng chỗ dựa, chẳng sợ mới phát gia tộc nội tình tái bạc, cũng là siêu cấp thế lực!</p><p>Cự Dương tiên tôn độc chiếm thiên hạ, Bắc Nguyên đó là hắn cố hương. Long hưng nơi. Cho tới nay, ở Bắc Nguyên siêu cấp thế lực. Cơ hồ đều là hoàng kim huyết mạch.</p><p>Bách Túc Thiên Quân sáp thượng một tay, thành lập siêu cấp thế lực, không thể nghi ngờ đối này đó hoàng kim hậu duệ, tạo thành thật lớn ảnh hưởng.</p><p>Đồng thời, làm tán tu Bách Túc Thiên Quân, chuyển làm chính đạo thế lực Thái thượng đại trưởng lão, đối với ma đạo, tán tu hai đại trận doanh, đều là một loại rộng khắp lan đến.</p><p>Dược Hoàng mặt không đổi sắc, tươi cười càng tăng lên:“Nếu Thiên Quân có ý, thiên hạ to lớn lại có ai ngăn cản? Ngươi xem, chúng ta vài lão gia này rất khó tụ một chỗ, chọn ngày không bằng trùng ngày, không bằng ngay tại hôm nay tâm tình một phen, như thế nào?”</p><p>“Ha ha, lời này ta muốn nói.” Bách Túc Thiên Quân cười to.</p><p>Lúc này, Dược Hoàng tung tiên cổ ốc dược lư, mời ở đây chư vị cổ tiên tham gia.</p><p>Cuối cùng tuyệt đại đa số siêu cấp thế lực, đều gia nhập tiến vào. Bao gồm đại biểu tán tu ích lợi ngũ hành đại pháp sư.</p><p>Nhưng mời Tuyết Hồ lão tổ khi, hắn lại cự tuyệt.</p><p>Lúc này đây bán đấu giá đại hội, Tuyết Hồ lão tổ làm ra trọng đại đầu tư, mua xuống Mã Hồng Vận, cùng với vận đạo chân truyền tinh túy trân quý nội dung.</p><p>Hắn hiện tại tối muốn làm, chính là đem Mã Hồng Vận làm chủ tài, tái hiện hồng vận tề thiên tiên cổ, tăng thêm đến chính mình trên người.</p><p>Thân là Phượng Tiên thái tử ý chí đại biểu ngụy trang thành U Lan Kiếm Sư Phượng Cửu Ca, cũng cự tuyệt lần này hội đàm, một mình rời đi.</p><p>Ở ẩn nấp cỏ lau tùng, hắn lặng yên cùng Trung Châu cổ tiên hội hợp.</p><p>“Bán đấu giá đại hội thượng sự tình, ta đều đúng lúc truyền tin, cho các ngươi biết được.” Phượng Cửu Ca mặt hàm mỉm cười, nhìn mọi người.</p><p>“Cửu Ca đại nhân quả nhiên hảo thủ đoạn, thật can đảm, tại hạ bội phục.”</p><p>“Có Triệu Liên Vân, liền khả sưu hồn nàng, sưu tầm ra rất nhiều trân quý manh mối, làm cho chúng ta tìm được đầu sỏ gây nên!”</p><p>“Còn phải đa tạ đại nhân ra tay, cho ta đổi lấy dùng chung tiên cổ.”</p><p>“Kế tiếp chúng ta nên như thế nào làm việc?”</p><p>Trung Châu cổ tiên ngươi một lời, ta một ngữ, rõ ràng này đây Phượng Cửu Ca làm chủ, sai đâu đánh đó bộ dáng.</p><p>Phượng Cửu Ca cao giọng cười, này một đường đi tới, hắn trước lấy mạnh mẽ thực lực, áp đảo mọi người, lần này lại chủ động mạo hiểm, xâm nhập hang hổ, vì mọi người đổi tiên cổ. Bằng vào Phượng Cửu Ca thủ đoạn cùng mị lực, một tay thiết bổng một tay ngon ngọt, rốt cục khiến cho hắn lãnh tụ quần hùng!</p><p>Đương nhiên, Phượng Cửu Ca cũng biết, mặc dù trước mắt bầu không khí hòa hợp, mọi người trong lòng như cũ có ý tưởng.</p><p>Chính là mọi người đều là người thông minh, nay đang ở Bắc Nguyên, trọng trách trên vai, cho dù có cái gì, cũng đều đặt ở trong lòng, tạm thời không phát, lựa chọn chân thành hợp tác.</p><p>Đối với Phượng Cửu Ca mà nói, cái này vậy là đủ rồi.</p><p>“Chư vị, tuy rằng chúng ta có Triệu Liên Vân nơi tay, nhưng muốn điều tra rõ hung phạm, manh mối chỉ sợ không đủ. Nếu cũng đủ trong lời nói, Bắc Nguyên cổ tiên giới chỉ sợ sớm đã khai quật ra chân tướng, làm cho hung thủ không còn chỗ ẩn thân. Ta đã có hoài nghi mục tiêu.” Phượng Cửu Ca nói.</p><p>Mọi người nghe vậy, không khỏi tinh thần rung lên.</p><p>Phượng Cửu Ca tiếp tục nói:“Nhưng người này che dấu sâu đậm, ta còn không biết hắn chân thật thân phận, nếu muốn tìm đến người, còn phải theo lần này bán đấu giá đại hội chủ trì giả trên người trong tay.”</p><p>“Đại nhân là nói Tần Bách Thắng?”</p><p>“Hắn nhưng là Bắc Nguyên nổi danh cường giả, thất chuyển kim đạo cổ tiên.”</p><p>“Người này ta biết, chính là tán tu xuất thân. Có hôm nay như vậy thành tựu, đều dựa vào một mình lực. Hết sức khó được.”</p><p>“Tần Bách Thắng không chỉ có chiến lực trác tuyệt, hơn nữa thiện giao tế, phương pháp nhiều. Chúng ta sẽ đối phó hắn. Phải lôi đình nhất kích, phấn đem hết toàn lực. Nếu là làm cho hắn chạy đi hô bằng dẫn bạn, đã có thể khó khăn.”</p><p>Mọi người tích cực thảo luận đứng lên.</p><p>Bọn họ tuy rằng đều là Trung Châu mười đại cổ phái đại biểu, thủ đoạn nhiều, chiến lực cường, nhưng dù sao cũng là sân khách tác chiến. Một khi tiết lộ thân phận, rất khả năng dẫn phát Bắc Nguyên cổ tiên cùng mà công.</p><p>Bất quá cũng may. Còn có Phượng Tiên thái tử này người giấu ở phía sau màn tiếp ứng.</p><p>Mà ở một khác chỗ địa điểm, chiến đấu đã muốn triển khai.</p><p>“Hạ Lang Tử, ngươi lá gan rất lớn. Cư nhiên dám hướng chúng ta Thiền Vu bộ tộc ra tay!” Trúng mai phục cổ tiên, lớn tiếng gầm lên.</p><p>“Hừ, có cái gì không dám ? Thiền Vu bộ tộc lại như thế nào? Sáp sí đao lại cường, hiện tại có thể cứu được ngươi sao? Chỉ cần ngươi ngoan ngoãn nghe lời. Đem kia khỏa đàn hương thánh tượng đản giao ra đây. Hôm nay tạm tha ngươi một mạng.” Một đầu núi nhỏ cao lớn cự lang, ánh mắt sâu kín, miệng phun nhân ngôn.</p><p>Này quả trứng, nơi phát ra cho Đông hải thần bí bát chuyển cổ tiên. Bởi vì mỗ thứ bán đấu giá, mà rơi đến Thiền Vu bộ tộc đại biểu trong tay.</p><p>Hạ Lang Tử trước tiên rời khỏi, cũng là có khác tính, ở bên ngoài tỉ mỉ thiết hạ mai phục, ôm cây đợi thỏ. Bắt được lần này không hay ho quỷ.</p><p>“Hạ Lang Tử, ngươi che dấu thật sự thâm. Cư nhiên có người ở phòng đấu giá cho ngươi mật báo! Ngươi không phải tự xưng cô lang, độc lai độc vãng, khinh thường cùng này khác cổ tiên trao đổi sao? Hừ, ngươi có loại liền cùng ta thống khoái đại chiến, đổ đấu một hồi. Ngươi thắng, ta không nói hai lời, đã đem đàn hương thánh tượng cự đản giao cho ngươi. Ngươi thua, liền gia nhập chúng ta Thiền Vu bộ tộc, hiệu lực một trăm năm!” Thiền Vu cổ tiên hô.</p><p>Hắn tiếng la vừa, chợt nghe đến một trận nữ nhân tiếng cười, theo lân cận truyền đến.</p><p>Theo sau, hắc quang chợt lóe, xuất hiện ba vị cổ tiên.</p><p>Thiền Vu gia cổ tiên chấn động, đối phương địch ý rõ ràng, kì gần như thế trình độ, chính mình cư nhiên chút đều không có phát giác.</p><p>“Ngươi là Hắc Thành?” Thiền Vu bộ tộc cổ tiên cẩn thận nhìn lên, nhanh chóng nhận rõ người tới thân phận, “Còn có Khương Ngọc tiên tử, ân? Như thế nào ma đạo Tuyết Tùng Tử, cũng cùng các ngươi một đường ?”</p><p>“Thiền Vu Trung Nhị, ta biết ngươi người mang tiên đạo sát chiêu thái cổ viêm việt. Nhưng ngươi tưởng bằng này chiêu, đấu thắng Hạ Lang Tử, thay nhà mình bộ tộc mời chào một vị thất chuyển đả thủ, liền không khỏi có chút thiên chân.” Khương Ngọc tiên tử tiếp tục cười nói.</p><p>Thiền Vu Trung Nhị sắc mặt chìm xuống, đối phương nói trúng rồi.</p><p>Đúng là bởi vì tiên đạo sát chiêu thái cổ viêm việt, hắn mới có này sức mạnh, ra nhâm Thiền Vu bộ tộc đại biểu, tham gia lần này bán đấu giá đại hội.</p><p>Nhưng không nghĩ tới, hắn còn là thật to xem nhẹ lòng người cùng **, đồng thời cũng đánh giá cao Thiền Vu bộ tộc uy danh.</p><p>“Hắc Thành, ngươi là Hắc gia cổ tiên, cùng ta Thiền Vu bộ tộc đang là hoàng kim huyết mạch. Ngươi cư nhiên cấu kết ma đạo ngoại nhân, đến hại ta chính đạo cổ tiên! Ngươi đừng phạm hạ đại sai, hiện tại hồi đầu còn kịp a.” Thiền Vu Trung Nhị ý niệm trong đầu vội vàng vừa chuyển, lại khuyên bảo Hắc Thành đứng lên.</p><p>Tuyết Tùng Tử cười ha ha:“Nếu là của ngươi đại ca Thiền Vu Thượng Nhất ở trong này, chúng ta còn có thể đau đầu. Nếu là đối phó của ngươi Tam đệ Thiền Vu Hạ Tam, chúng ta đã sớm đánh mất vây khốn chủ ý. Đáng tiếc ngươi vừa không có ngươi ca phòng ngự năng lực, cũng không có ngươi đệ tốc độ, hôm nay ngươi phải thua không thể nghi ngờ!”</p><p>Thiền Vu Trung Nhị sắc mặt lại khó coi ba phần, hắn ánh mắt như điện, gắt gao nhìn chằm chằm Hắc Thành, kêu gọi nói:“Hắc Thành, ngươi là chính đạo cổ tiên, nhiều năm qua thanh danh từ bỏ sao? Hôm nay chuyện này nếu bại lộ đi ra ngoài, chỉ cần có một tia tiếng gió truyền lưu đi ra ngoài, ngươi chắc chắn chịu nghìn người sở chỉ, như chuột chạy qua đường, mỗi người kêu đánh!”</p><p>Hắc Thành trong mắt lóe ra một chút do dự sắc, nhưng ở Khương Ngọc tiên tử truyền âm sau, hắn kiên định xuống dưới.</p><p>Hắn không nói gì, mà là vung lên dài tay áo, ném ra ám tiễn, sát hướng Thiền Vu Trung Nhị, dùng tối thực tế hành động, đến chương hiển lần này quyết ý!</p><p>Đại tuyết sơn phúc địa.</p><p>Đệ tam chi phong.</p><p>Lục quang đột nhiên thiểm thuấn diệt, Thái Bạch Vân Sinh ra hiện tại trong phòng.</p><p>Cơ hồ ở xuất hiện cùng thời gian, hắn liền khởi động phòng ngự sát chiêu cửu vân hoàn.</p><p>Định tiên du tệ đoan chi nhất, chính là không thể ở truyền tống trong quá trình, thúc giục này khác cổ trùng. Tệ đoan chi nhị, đó là tiêu hao tiên nguyên hội bởi vì mục tiêu cường đại mà tăng lên. Phía trước Phương Nguyên chính là phàm nhân, trên người đạo ngân thập phần rất thưa thớt, bởi vậy hao phí tiên nguyên cũng ít. Truyền tống cổ tiên đối tượng khi, hao phí ít nhất cũng muốn một viên thanh đề tiên nguyên.</p><p>Xác nhận không có nguy hiểm sau, Phương Nguyên liền theo Thái Bạch Vân Sinh tiên khiếu, chui đi ra.</p><p>Này chỗ phòng, chính là lúc trước Lê Sơn tiên tử, Hắc Lâu Lan hai người, tiếp đãi hai người bọn họ địa phương.</p><p>“Lê Sơn tiên tử, Hắc Lâu Lan đều mất đi đáp lại, xét thấy minh ước, nhằm vào này loại tình hình, phải làm ra phản ứng.”</p><p>“Tìm, có khả năng nhất địa phương, chính là nơi này!”</p><p>Một lát sau, hai người ở một chỗ phòng ngủ, tìm được rồi Lê Sơn tiên tử cùng Hắc Lâu Lan.</p><p>“Các nàng nằm ở trên giường...... Tựa hồ ở vù vù ngủ nhiều?” Thái Bạch Vân Sinh vẻ mặt sợ run.</p><p>Hắn vừa muốn đi lên đi, lại bị Phương Nguyên ngăn lại:“Nguy hiểm, không cần tới gần các nàng!”</p><p>“Cái gì nguy hiểm?”</p><p>Phương Nguyên mắt phóng ánh sao:“Các nàng lưỡng chính lâm vào mộng cảnh. Một khi tiếp cận, chúng ta cũng sẽ bị liên lụy.”</p><p>ps: Gần nhất gặp rất nhiều phiền toái, chủ yếu căn nguyên cho ngoại giới vật chất, thứ yếu nguyên cho tự thân tâm lý. Muốn cảm tạ rất nhiều người, sẽ đối rất nhiều người nói tiếng thật có lỗi.</p><p>Hôm nay canh một.</p><p>Còn là câu nói kia, các lão bằng hữu đều biết đến chưa từng có thái giám quá! Mặt khác sửa chữa một cái bug, phía trước nói Tần Bách Thắng là mộc đạo cổ tiên, hiện tại thống nhất là kim đạo. </p>\n\t\t\t \n\n                    "
}