{
  "href": "https://doctruyenchufull.vip/6333e946bea2d9fb2f852744",
  "title": "Chương 768: Thứ 116 chương: Tần Bách Thắng vs Phượng Cửu Ca",
  "chapterNumber": "768",
  "slug": "chuong-768-thu-116-chuong-tan-bach-thang-vs-phuong-cuu-ca",
  "previousLink": "chapters-truyenchufull/767-chuong-767-thu-115-chuong-khap-noi-hanh-dong",
  "currentLink": "chapters-truyenchufull/768-chuong-768-thu-116-chuong-tan-bach-thang-vs-phuong-cuu-ca",
  "nextLink": "chapters-truyenchufull/770-chuong-770-thu-118-chuong-tien-co-thoi-van",
  "contentHTML": "\n\n                        <p> “Mộng cảnh?” Thái Bạch Vân Sinh nghe Phương Nguyên như vậy vừa nói, ánh mắt lóe ra, sắc mặt hiện ra vẻ mặt ngưng trọng.</p><p>Phía trước, Phương Nguyên cùng hắc Lâu Lan liên thủ, cộng tham phồn tinh phúc địa, ở tinh tú tiên tôn mộng cảnh gặp nạn. Chuyện này, Phương Nguyên sớm đã giản lược báo cho biết Thái Bạch Vân Sinh.</p><p>Bởi vậy, Thái Bạch Vân Sinh nghe được mộng cảnh này từ, lập tức ý thức được nghiêm trọng tính.</p><p>Hắn khinh hu một hơi:“Khó trách Lê Sơn tiên tử, Hắc Lâu Lan, không có tham gia bán đấu giá đại hội, nguyên lai là bị mộng cảnh khó khăn. Ta phía trước còn tại đoán, hay không bởi vì Hắc Lâu Lan độ kiếp làm cho phiền toái.”</p><p>Phương Nguyên gật gật đầu:“Lão Bạch, ngươi đoán hẳn là không sai. Vô cùng có khả năng là vì độ kiếp, mới đưa đến các nàng lưỡng lâm vào mộng cảnh, không thể tự thoát ra được.”</p><p>“Như thế nào cổ tiên độ kiếp, cũng có mộng cảnh thành tai?” Thái Bạch Vân Sinh nghi hoặc hỏi.</p><p>Phương Nguyên thở dài:“Trước kia là không có, bất quá nay mộng cảnh ngoại hiển, cũng là dần dần sinh ra loại này tai kiếp.”</p><p>Nhất là hắn năm trăm năm kiếp trước, ngũ vực loạn chiến trung hậu kỳ, mộng cảnh đại diện tích ngoại hiển, xuất hiện ở ngũ vực các góc. Mộng cảnh thành tai hiện tượng, đặc biệt phồn đa, hại không biết bao nhiêu cổ tiên.</p><p>“Hiện tại chúng ta nên làm cái gì bây giờ? Dựa theo tuyết sơn minh ước, chúng ta không thể thấy chết mà không cứu a.” Thái Bạch Vân Sinh đối này thúc thủ vô sách, chỉ có thể lại hỏi Phương Nguyên.</p><p>Phương Nguyên trầm ngâm không nói, trong mắt âm mang lóe ra.</p><p>Giờ này khắc này, Hắc Lâu Lan, Lê Sơn tiên tử nhị nữ phòng ngự cực kỳ bạc nhược, động thủ chém giết cũng không khó khăn.</p><p>Nhưng Phương Nguyên ngại cho minh ước, không chỉ có không thể động thủ, nhưng lại phải cứu trợ.</p><p>“Tuyết sơn minh ước chỉ dùng sơn minh cổ ký kết, muốn tưởng trái với minh ước. Phải hủy diệt đại tuyết sơn. Đáng tiếc, ta thực lực không mạnh, khó có thể hủy diệt đại tuyết sơn. Cho dù có thể hủy. Thái Bạch Vân Sinh tính tình nhân hậu, nếu ta thật muốn động thủ, chỉ sợ cũng là một cái trở ngại.” Phương Nguyên tâm sinh tiếc nuối.</p><p>Này thật là cái tốt cơ hội.</p><p>Giết Hắc Lâu Lan, còn có lực khí tiên cổ, ta lực tiên cổ, phi hùng lực, nô lệ tiên cổ. Trước ba người, chính là lực đạo tiên cổ. Người sau chính là nô đạo, đều là cực kì thích hợp Phương Nguyên vật.</p><p>Nhất là ta lực tiên cổ, chỉ cần được đến nó. Đảm đương trung tâm, có thể đem tiên đạo sát chiêu vạn ta uy lực, trực tiếp tăng lên vài cái cấp bậc!</p><p>Còn có Lê Sơn tiên tử sơn minh cổ. Có nó, Phương Nguyên còn có Lê Sơn tiên tử giống nhau thật lớn ưu thế. Giúp này khác cổ tiên ký kết minh ước, đây chính là một cái đại mua bán, tiền lời phương diện hoàn toàn siêu việt đảm thức cổ mậu dịch.</p><p>Đây là bởi vì. Lợi dụng sơn minh cổ giúp người khác đặt ra minh ước. Không những được đạt được dày thù lao, nhưng lại có thể giao hữu rộng khắp.</p><p>Lê Sơn tiên tử có thể ở chính ma lưỡng đạo, đều hỗn vui vẻ thủy khởi, rất lớn trình độ đều là bằng vào này cổ khả năng.</p><p>Sơn minh cổ, vừa không là công phạt tiên cổ, cũng không thể cung cấp phòng ngự, càng không thể giúp cổ tiên dời đi. Nhưng bất luận cái nào cổ tiên được đến nó, đều đã có thật lớn ưu thế.</p><p>Nó chính là phụ trợ tiên cổ. Nhưng cổ tiên cũng tuyệt nhiên không phải một mặt đánh đánh giết giết.</p><p>Cổ tiên đều lấy tu hành làm trọng, kinh doanh cầm đầu.</p><p>Thực tế đến giảng. Chiến đấu chính là cổ tiên kiếp sống một tiểu bộ phận. Chỉ có đến ngũ vực loạn chiến thời kì, chiến tranh mới trở thành giọng chính.</p><p>Ngay tại Phương Nguyên tự hỏi là lúc, bỗng nhiên đại tuyết sơn phúc địa chấn động.</p><p>Một cỗ bát chuyển cổ tiên mênh mông hơi thở, sung thiên triệt, tràn ngập mở ra.</p><p>“Cung nghênh lão tổ pháp giá.” Theo sau, vài vị ma đạo cổ tiên thanh âm, theo đều tự ngọn núi chỗ truyền ra.</p><p>“Là Tuyết Hồ lão tổ! Hắn có chính mình động thiên, bình thường thời điểm cũng không ở này, như thế nào bỗng nhiên đến đây?” Thái Bạch Vân Sinh vẻ mặt khẽ biến nói.</p><p>Hắn vừa dứt lời, chợt nghe gặp Tuyết Hồ lão tổ phát ra rộng lớn chi âm, vang vọng toàn bộ phúc địa:“Mọi người mau đến thủ điện gặp ta, có chuyện quan trọng thương lượng.”</p><p>“Cẩn tuân lão tổ pháp lệnh.” Ma đạo cổ tiên cùng kêu lên đáp.</p><p>Từng đạo cổ tiên thân ảnh, nhanh chóng theo tuyết phong trung bay ra.</p><p>Thái Bạch Vân Sinh quá sợ hãi, nói:“Không xong, Lê Sơn tiên tử còn tại trong mộng! Nàng lâu không hiện ra, cũng không hồi âm, tất sẽ khiến cho Tuyết Hồ lão tổ ngờ vực vô căn cứ, do đó tiến vào xem xét. Chúng ta có định tiên du có thể đào thoát, Lê Sơn tiên tử cũng đại khái vô sự. Mấu chốt là Hắc Lâu Lan, nàng vẫn chưa gia nhập đại tuyết sơn ma quật, hơn nữa lại là trải qua chân dương lâu đại án tối mấu chốt nhân vật. Nếu nàng bị bắt lấy, nhất bị sưu hồn, chúng ta đều xong rồi!”</p><p>......</p><p>Rầm rầm rầm!</p><p>Kịch liệt tiếng nổ mạnh trung, một đạo chật vật không chịu nổi thân ảnh cấp tốc thoát ra.</p><p>Phía sau một đầu cự lang theo đầy trời yên trần trung mãnh dược mà ra, dài bồn máu mồm to, miệng phun nhân ngôn:“Thiền Vu Trung Nhị, ngươi hướng trốn chỗ nào?”</p><p>Chật vật không chịu nổi thân ảnh, đúng là Thiền Vu Trung Nhị, hắn một bên chạy trốn, một bên vẻ mặt kinh hoàng kêu to:“Hạ Lang Tử, Hắc Thành, các ngươi đừng quá quá phận, cẩn thận ta cá chết lưới rách! Thái cổ viêm việt!”</p><p>Hắn cả người chấn động, chấp tay hành lễ, mạnh xoay người, hướng sử dụng sau này lực vừa bổ.</p><p>Nhất thời, hỏa diễm bốc lên, ở giữa không trung ngưng tụ thành việt hình, hướng cự lang chém giết đi qua.</p><p>Công kích còn chưa tiến đến, cực nóng hỏa diễm đã muốn nướng tiêu cự lang da lông.</p><p>Thật lớn viêm việt, đem nửa bầu trời không đều chiếu rọi đỏ lên, uy thế hiển hách, mang theo hủy diệt nồng đậm hơi thở, dường như có thể oanh sát hết thảy sự vật.</p><p>Đây là tiên đạo sát chiêu, công phạt hung mãnh.</p><p>Nhưng đối mặt như thế cường đại công kích, Hạ Lang Tử trong mắt, lại hiện ra một cỗ khinh thường cùng trào phúng sắc.</p><p>Sưu.</p><p>Cự lang mạnh biến mất không thấy, tránh thoát thái cổ viêm việt, mạnh che ở Thiền Vu Trung Nhị chạy trốn trên đường.</p><p>“Tái hung mãnh công kích, đánh không trúng người, có năng lực như thế nào?” Khương Ngọc tiên tử hiện lên mà ra, treo ở trời cao bên trong. Vừa mới đúng là nàng ra tay, sử dụng tiên đạo di động sát chiêu, đem Hạ Lang Tử na di.</p><p>“Đáng giận!” Thiền Vu Trung Nhị hung hăng cắn răng, tâm trầm đáy cốc, phẫn nộ bất đắc dĩ trên mặt không khỏi dần hiện ra một chút tuyệt vọng sắc.</p><p>“Ngươi phân tâm.” Đột nhiên, một vị hắc bào cổ tiên xuất hiện ở hắn phía sau.</p><p>Thiền Vu Trung Nhị chấn động, vội vàng bạo lui, nhanh chóng rớt ra khoảng cách.</p><p>Thần bí hắc bào cổ tiên lại như cũ huyền đứng ở chỗ cũ, vươn tay phải, lấy lòng bàn tay nhắm ngay Thiền Vu Trung Nhị:“Này khoảng cách dĩ nhiên cũng đủ, hiện tại, nếm thử của ta tiên cổ hồn khiên uy lực đi.”</p><p>Thiền Vu Trung Nhị động tác bị kiềm hãm, thân thể phát cương, hồn phách chấn động, dường như có một cỗ thật lớn lực lượng, phải hồn phách của hắn theo hắn trong cơ thể trực tiếp túm đi ra.</p><p>“Không tốt!” Thiền Vu Trung Nhị kinh hãi muốn chết, tầm thường phòng ngự thủ đoạn khó có thể triệt tiêu loại này hồn đạo thủ đoạn.</p><p>Hắn cực lực ổn định hồn phách. Trong lúc nhất thời cùng thần bí hắc bào cổ tiên, hình thành giằng co.</p><p>“Tốc tốc trợ ta.” Hắc bào cổ tiên mở miệng nói.</p><p>Vừa dứt lời, Hắc Thành, Tuyết Tùng Tử hai người liền bay đến hắn bên người. Đem hai tay chưởng khoát lên hắc bào nhân đầu vai. Âm thầm vận dụng cổ trùng sau, bọn họ tam tiên hồn phách đang phát lực, hình thành càng thêm khổng lồ lực lượng.</p><p>Thúc giục hồn khiên tiên cổ chính là như vậy, dường như kéo co bình thường, bỏ qua này khác đủ loại, trực tiếp chính là hồn phách trong lúc đó đánh giá.</p><p>Lúc này, hắc bào cổ tiên, Hắc Thành, Tuyết Tùng Tử ba người liên thủ. Đối phó Thiền Vu Trung Nhị, tự nhiên ưu thế thật lớn.</p><p>“Ta không cam lòng! Ta hảo hận, a. Buông tha ta đi......” Thiền Vu Trung Nhị ngăn cản không được, hồn phách cuối cùng bị túm đi ra.</p><p>Đã không có hồn phách chủ trì khống chế, hắn thân xác giống như như diều đứt dây, trực tiếp đi hạ phương bay xuống.</p><p>Bất quá chợt. Đã bị Khương Ngọc tiên tử tiếp được.</p><p>Nàng nhanh chóng xem xét một phen sau. Cười ha ha:“Quả nhiên này chích viêm đạo tiên cổ, ngay tại Thiền Vu Trung Nhị phúc địa.”</p><p>“Nguyên lai các ngươi chân chính mục đích, là của ta viêm đạo tiên cổ! Các ngươi đến tột cùng muốn làm gì?!” Thiền Vu Trung Nhị hồn phách bị hắc bào cổ tiên niết ở trong tay, rống giận liên tục.</p><p>“Không, chúng ta phía trước không có lừa ngươi. Đàn hương thánh tượng đản, cũng là chúng ta mục tiêu. Chẳng qua đối với tiên cổ mà nói, xem như dệt hoa trên gấm thôi.” Khương Ngọc tiên tử mỉm cười.</p><p>Lần này mưu tính thành công, nàng tâm tình vừa lúc. Đang muốn vì Thiền Vu Trung Nhị tiếp tục giải thích nghi hoặc, bỗng nhiên biến sắc.</p><p>Không chỉ có là nàng. Hắc bào cổ tiên đồng thời bàn tay run lên.</p><p>Hắn thân hắc bào, trên đầu đội đâu mạo, bộ mặt đều bao phủ ở một mảnh trong bóng đêm, thanh âm khàn khàn:“Tần Bách Thắng gặp ám toán, hừ! Nguyên lai này U Lan Kiếm Sư, cũng là Trung Châu cổ tiên giả trang.”</p><p>“Tần Bách Thắng không tha có mất, nhanh đi cứu hắn!” Khương Ngọc tiên tử ngữ khí sốt ruột, chút không làm dừng lại, lập tức Nhất Phi Trùng Thiên mà đi.</p><p>Hắc bào cổ tiên, Hạ Lang Tử theo sát sau đó.</p><p>Lưu lại Hắc Thành, Tuyết Tùng Tử hai người.</p><p>“Hắc Thành đại nhân, chúng ta hay không cũng muốn đuổi kịp?” Tuyết Tùng Tử do dự.</p><p>Hắc Thành nhìn hắc bào cổ tiên, trong lòng tràn ngập kiêng kị. Vừa mới không lâu trước, này người bỗng nhiên toát ra đến, thủ đoạn phần đông, thực lực cao siêu, cùng Khương Ngọc tiên tử quan hệ, rõ ràng không tầm thường!</p><p>Tuyết Tùng Tử do dự, hắn Hắc Thành làm sao thường không do dự?</p><p>“Xem ra vị này hắc bào cổ tiên, cũng là người ảnh tông. Hạ Lang Tử có lẽ cùng ta giống nhau, khả năng đều là hợp tác giả. Ảnh tông, còn có Trung Châu cổ tiên......” Hắc Thành ánh mắt cấp tốc lóe ra vài cái, thân hình mạnh bạt thăng, hướng tới Khương Ngọc tiên tử đám người đuổi theo.</p><p>Tuyết Tùng Tử hừ lạnh một tiếng, theo sát đi lên.</p><p>“Vù vù vù......” Tần Bách Thắng thở hổn hển, trên người miệng vết thương mấy chục chỗ, có ở đổ máu, có thâm có thể thấy được cốt, có da thịt biến thành màu đen, phát ra tanh tưởi mùi.</p><p>“Không hổ là Bắc Nguyên thành danh cường giả, chúng ta liên thủ công kích, lại là mai phục ám toán, cư nhiên cũng có thể cho ngươi bị thương nặng ba người.” Phượng Cửu Ca ôm cánh tay bàng quan, trong ánh mắt toát ra nồng đậm thưởng thức sắc.</p><p>“Bắc Nguyên cổ tiên, xác thực chiến lực xuất sắc. Rõ ràng thủ đoạn cùng chúng kém, lại để cho ngươi sáng hạ như thế chiến tích.”</p><p>“Tần Bách Thắng, niệm ngươi là điều hảo hán, buông tay chịu trói đi.”</p><p>“Chúng ta phía trước cùng ngươi nói, đều là lời nói thật. Chỉ cần ngươi nói cho chúng ta biết mỗ ta nhân chân thật thân phận, chúng ta khiến cho ngươi bình yên rời đi.”</p><p>Quay chung quanh Tần Bách Thắng không trung, bốn phương tám hướng đều đứng Trung Châu cổ tiên.</p><p>Bọn họ ào ào mở miệng, khuyên bảo.</p><p>Trong đó thiên đố lâu lăng mai tiên tử, Ngạo Tuyết tiên tử, cùng với cổ hồn môn thanh niên trí đạo cổ tiên lão toán tử, đều là bị thương không nhẹ.</p><p>“Muốn ta đầu hàng?” Tần Bách Thắng nhướng mày, mạnh phun ra một búng máu bọt, “Ta phi! Người dị vực, nhập cư trái phép đến ta Bắc Nguyên lai. Xâm nhập giả! Nói cho các ngươi, ta nãi Bắc Nguyên nam nhi, không phải nạo loại! Có gan đến a, các ngươi yên tâm, ta trước khi chết, nhất định hội tha hạ các ngươi một cái chôn cùng!”</p><p>Phượng Cửu Ca bất đắc dĩ thở dài một hơi:“Một khi đã như vậy, các ngươi lui ra, ta ra tay bãi.”</p><p>Tần Bách Thắng dùng ngưng trọng ánh mắt, nhanh tràng Phượng Cửu Ca.</p><p>Hắn không biết Phượng Cửu Ca, nhưng biết hắn là đối phương đầu lĩnh, vừa mới kịch chiến trung không có ra tay một lần, có ngông nghênh.</p><p>“Ta chỉ ra một chiêu, ngươi nếu có thể tiếp được, ta liền mặc ngươi rời đi.” Phượng Cửu Ca chậm rãi bay về phía Tần Bách Thắng, thần sắc dịu đi, ngữ khí bình thản.</p><p>ps: Đêm nay canh một.</p><p>Vì đoạn canh sở làm thuyết minh cùng cảm tạ.</p><p>Giấc mộng là không dễ thực hiện...</p><p>Nhất là cùng sự thật, cùng vật chất hoàn cảnh xung đột thời điểm.</p><p>Trước nên vì đoạn cah, hướng đại gia hỏa nhi tạ lỗi.</p><p>Tiếp theo phải làm một cái thuyết minh: Đại bộ phận nguyên nhân đến từ ngoại giới, chung quanh người sự mâu thuẫn, cuộc sống tài chính phương diện. Các loại phiền toái nối gót tới, trong đó chua xót, nói không được.</p><p>Đương nhiên, còn có một bộ phận nguyên nhân, đến từ chính mình. Trước kia dưỡng thành sáng tác thói quen -- viết viết đình đình, thật sự không dễ dàng sửa. Ăn ngay nói thật, phía trước hai tháng đổi mới, có thể chống đỡ lại đây, cũng không dễ dàng. Cuối cùng hoàn toàn cảm nhận được chức nghiệp chua xót cùng gian khổ.</p><p>Thật là: Cứng cỏi cũng không dễ dàng!</p><p>Nhưng may mắn có mọi người ở. Viết này quyển sách, tiền thù lao thấp, có mọi người vẫn duy trì ta, tại đây cái mùa đông, là ấm áp an ủi.</p><p>Ta sẽ bắt nó hoàn thành, bởi vì [ cổ chân nhân ] sẽ không giám, bởi vì cổ chân nhân chưa bao giờ giám quá.</p><p>Cuối cùng, muốn cảm tạ một ít huynh đệ bọn tỷ muội. Ở đoạn canh thời điểm, như cũ ở đánh thưởng, ở đầu phiếu, đang nhìn chính bản.</p><p>Kế tiếp này phân danh sách, ý nghĩa phi phàm. Là ở quyển sách đoạn canh này đó ngày, đánh thưởng danh sách.</p><p>Về phần đầu phiếu danh sách đằng đằng, không phải ta không nghĩ công tác thống kê, mà là khó có thể công tác thống kê. Tại đây nói tiếng thật có lỗi.</p><p>Cảm tạ lấy hạ độc giả các bằng hữu sổ khởi điểm tệ đánh thưởng:</p><p>Lão đầu nhi 1, thủy tinh lão trác, thư hữu 130202085334726,ksaizhp, thư hữu 150112231304605, thư hữu 140717140641842,‘Mê’ mang tiểu ngốc qua, thư hữu 150108214226411, canh năm o tàn mộng, đề đao lên ngựa làm tướng quân,shaynelei, tô tiên đêm bôn, hư ngày hạo, gọi thiên vũ, phong ẩn nghe đào, rất tốt thích, tiêu? Mộng, tố nguyệt lưu vân, thư hữu 150108000555194,dayang009, rất tốt thích, thỉnh nhìn quen mắt ta, thương tinh minh hải, mưa bụi kí liễu, tấn hi, thư hữu 141226175840384,dsasdasa khố, ma thú đệ cao thủ, cốc, viêm tiêu tự tại, này khả đánh vài chữ,ty ngày el, đêm ánh trăng, minh khúc vũ điệu, thư hữu 150109022234661, ăn hữu 141231190456385, tìm kiếm xa Phong Linh, thư hữu 150108094229052, thư hữu 150108080739806,neza, thư hữu 150107231516511, dân chăn nuôi, này khả đánh vài chữ, lỗ tai cùng lỗ tai,516165105, chung quy hội chung kết, thư hữu 130121111804737, thư hữu 150105221554262, ủng khí, thanh đằng đào ‘Hoa’, tốc độ tăng đạt, thí đêm, thư hữu 150106221647948, lưu luyến nhớ,cald360, trời xanh thượng dương, 譕譕 曱 曱, mộ triết yến,‘Mao’ vĩnh khánh, thư hữu 150105074803543,flyingfish37.</p><p>Cảm tạ lấy hạ độc giả các bằng hữu mấy ngàn khởi điểm tệ đánh thưởng:</p><p>Hướng nghe thấy tịch sửa 54, hương hinh thảo, kiếm vì sao chần chờ,, sơn thôn dã hán,sadqwqsd, trong gió de khách qua đường, cố nhân tắm rửa, huyết ‘Sắc’ thiên sứ huyệt, trí quang, một điểm đăng minh vạn năm ám, thư hữu 150107234400136, trương cửu giới</p><p>Cảm tạ lấy hạ độc giả các bằng hữu thượng vạn khởi điểm tệ đánh thưởng:</p><p>Nhan [10200], diệp hữu sam [20000], nhân dân hảo công bộc [10000],v tiểu tường ca [21432]</p><p>Cảm tạ hehe117 trước sau như một mỗi ngày đánh thưởng.</p><p>Cảm tạ màu đỏ tím cà chua đồng mười vạn đánh thưởng, chúc mừng trở thành quyển sách tân minh chủ.</p><p>Cảm ơn mọi người!</p><p>Bản số liệu chích công tác thống kê 6-12 ngày trong khoảng thời gian này. Nếu có chút quên chờ sai lầm, thỉnh vọng bao dung một hai.</p><p>Cổ chân nhân, vẫn như cũ ở.</p><p>Chẳng sợ trữ hàng gian nan, gặp phải vô số phỉ báng chỉ trích phê bình chửi bới bịa đặt nói xấu, nhưng --</p><p>Vẫn như cũ ở. </p>\n\t\t\t \n\n                    "
}