{
  "href": "https://doctruyenchufull.vip/6333e953bea2d9fb2f852797",
  "title": "Chương 769: Thứ 117 chương: Tiên cổ thù lao",
  "chapterNumber": "769",
  "slug": "chuong-769-thu-117-chuong-tien-co-thu-lao",
  "previousLink": "chapters-truyenchufull/770-chuong-770-thu-118-chuong-tien-co-thoi-van",
  "currentLink": "chapters-truyenchufull/769-chuong-769-thu-117-chuong-tien-co-thu-lao",
  "nextLink": "chapters-truyenchufull/771-chuong-771-thu-119-chuong-than-phan-bai-lo",
  "contentHTML": "\n\n                        <p> “Một chiêu?” Nghe được Phượng Cửu Ca lời này, Tần Bách Thắng giận cực phản cười, “Ta Tần mỗ tung hoành mấy trăm năm, bại Lưu Hào, Thiền Vu Hùng, Nỗ Nhĩ Đô, giết bạch tàm tử, bích hỏa nông phu, thiên tình sơn chủ, chiến bình Viên Nhượng Tôn, cho ngũ hành đại pháp sư trong tay thoát được tánh mạng. To như vậy Bắc Nguyên, cũng liền năm vị bát chuyển cổ tiên, có thể thắng ta một bậc. Nhưng muốn giết ta, cũng là không dễ. Thất chuyển cổ tiên có thể so sánh ta giả, có thể đếm được trên đầu ngón tay. Ngươi cũng là thất chuyển cổ tiên, ngươi tưởng bằng một chiêu bại ta? Ha ha ha!”</p><p>Tần Bách Thắng cười to, trong tiếng cười tràn ngập đối chính mình cường đại tự tin.</p><p>Phượng Cửu Ca lời nói, xác thực quá mức cuồng ngạo. Trong lúc nhất thời, mặc dù là chung quanh Trung Châu cổ tiên, cũng không miễn lo lắng đứng lên.</p><p>Phượng Cửu Ca cũng là thản nhiên mỉm cười, tự cố tự chậm rãi kể rõ nói:“Ta thuở nhỏ liền yêu thích âm nhạc, tu hành chi sơ liền lập hạ chí nguyện to lớn, muốn sáng tác chín bài ca khúc, xướng chỉ mình, chúng sinh cùng thiên địa. Cho đến ngày nay, ta cuối cùng cộng sáng chế sáu bài. Ngươi nếu có thể nghe xuống này một bài, ta liền nhận thua, tùy ý ngươi tự do rời đi.”</p><p>Tần Bách Thắng tiếng cười tiệm chỉ, dùng nghiêm túc ánh mắt, nhìn Phượng Cửu Ca, không hề chớp mắt.</p><p>Nhìn ngữ khí còn thật sự, mặt mang mỉm cười Phượng Cửu Ca, Tần Bách Thắng trong lòng dâng lên một cỗ đặc hơn uy hiếp cảm.</p><p>Hắn nghĩ nghĩ, đối Phượng Cửu Ca trịnh trọng đối đãi thi lễ:“Còn chưa thỉnh giáo các hạ tôn tính đại danh.”</p><p>Phượng Cửu Ca thi thi nhiên hoàn lễ:“Tại hạ Phượng Cửu Ca.”</p><p>Tần Bách Thắng trên mặt động dung:“Nguyên lai là Trung Châu mười đại cổ phái đệ nhất nhân, chả trách như thế. Ha ha ha, vậy đến đây đi, làm cho ta xem nhìn ngươi lợi hại.”</p><p>Phượng Cửu Ca uy danh, làm cho thân là Bắc Nguyên cổ tiên Tần Bách Thắng, cũng là sớm nghe nói, như sấm bên tai.</p><p>Bất quá biết được là Phượng Cửu Ca thân phận sau, Tần Bách Thắng trong lòng ngược lại bắt đầu khởi động khởi vô hạn chiến ý -- mọi người đều là thất chuyển cổ tiên, dựa vào cái gì ngươi có thể giết bại mười đại cổ phái cổ tiên, được xưng đệ nhất nhân? Ta đổ muốn ước lượng ước lượng của ngươi cân lượng!</p><p>Phượng Cửu Ca hít sâu một hơi, chậm rãi nói:“Này bài ca, tên là ngọc bích ca, thỉnh quân giám thưởng chi.”</p><p>Này khác Trung Châu cổ tiên, ào ào lui về phía sau, nhường ra rộng lớn không gian.</p><p>“Đến đây đi.” Tần Bách Thắng khẽ quát một tiếng, ánh mắt như điện, chiến ý bừng bừng phấn chấn, hào khí can vân.</p><p>......</p><p>Đại tuyết sơn phúc địa.</p><p>Đệ tam chi phong.</p><p>“Lúc này đây, thật sự là ít nhiều các ngươi. Nếu là bị Tuyết Hồ lão tổ phát giác, chỉ sợ cũng xem như ta, cũng không giữ được Tiểu Lan tánh mạng.” Mật thất trung, Lê Sơn tiên tử đối Phương Nguyên cùng Thái Bạch Vân Sinh hai người, thật sâu trí tạ nói.</p><p>Hắc Lâu Lan chính là chân dương lâu sập nhất án mấu chốt nhân vật, so với Mã Hồng Vận, Triệu Liên Vân còn muốn trọng yếu. Một khi bị phát hiện thân phận, tất nhiên sẽ khiến cho cổ tiên giới vây bắt.</p><p>“Việc này xác thực hung hiểm. Chúng ta phía trước đã ở đoán, tiên tử ngươi vắng họp bán đấu giá đại hội nguyên nhân.” Thái Bạch Vân Sinh tràn đầy cảm khái nói.</p><p>Hắc Lâu Lan nhất bị phát hiện, thế tất sẽ liên lụy đến Phương Nguyên cùng Thái Bạch Vân Sinh ra đến. Này ba người đều là một dây thừng thuyên.</p><p>“Ai!” Lê Sơn tiên tử thở dài một hơi, “Ta vạn vạn thật không ngờ, mộng cảnh cư nhiên cũng có thể thành tai. Nhị vị có thể có biện pháp, đem Tiểu Lan cứu tỉnh sao?”</p><p>Thái Bạch Vân Sinh chậm rãi lắc lắc đầu, nhìn về phía bên cạnh Phương Nguyên.</p><p>Phương Nguyên trầm giọng nói:“Khó! Mộng tai hàng đầu mục tiêu đó là Hắc Lâu Lan, Lê Sơn tiên tử ngươi bất quá là vì chạm đến nàng, mà vô tội liên lụy tiến vào. Bởi vậy ta chỉ muốn đánh thương ngươi, cho ngươi đau tỉnh có thể. Nhưng Hắc Lâu Lan cũng là hãm sâu mộng cảnh bên trong, cho dù là giết nàng, cũng sẽ không làm cho nàng bừng tỉnh.”</p><p>Lê Sơn tiên tử trong mắt, dần hiện ra mong đợi quang đến:“Chính là ‘Khó’, vậy không phải thúc thủ vô sách, xem ra Phương Nguyên ngươi có biện pháp!”</p><p>Phương Nguyên ha ha cười:“Coi như là Hắc Lâu Lan vận khí tốt, ta ở đấu giá hội được đến một cổ, có thể tổ hợp thành một cái mộng đạo sát chiêu đúng có thể giải quyết việc này. Bất quá muốn tổ hợp sát chiêu, chỉ có trung tâm tiên cổ còn không được, còn phải có phần đông phàm cổ phụ trợ.”</p><p>Lê Sơn tiên tử mừng rỡ, vội nói:“Việc này ta có thể hỗ trợ, Phương Nguyên ngươi cần cái gì tài liệu luyện cổ, tẫn khả cùng ta đề, ta nhất định dùng hết toàn lực thỏa mãn của ngươi yêu cầu!”</p><p>Nhưng Phương Nguyên cũng là lắc đầu:“Này đó mộng đạo phàm cổ, luyện cổ tài liệu chi bằng mộng cảnh trung tìm. Luyện chế mộng cổ cùng này khác lưu phái bất đồng, toàn bộ quá trình, đều ta bản nhân tự mình ra tay mới được.”</p><p>“Nguyên lai mộng đạo, còn có như vậy chú ý.” Lê Sơn tiên tử chớp chớp mắt, tin tức này nàng còn là lần đầu nghe được.</p><p>Mộng đạo cổ trùng, cùng này khác lưu phái cổ trùng có rất nhiều bất đồng.</p><p>Trong đó một chút, chính là luyện chế tài liệu, đều không phải là sự thật vật chất, mà là lấy tài liệu cho mộng cảnh.</p><p>Này mộng cảnh còn không có thể là người bên ngoài, chỉ có thể là chính mình.</p><p>Chỉ có lấy tài liệu nhà mình mộng cảnh bên trong, mới có khả năng luyện ra mộng đạo cổ trùng đến.</p><p>Phương Nguyên có được kiếp trước trí nhớ, mặc dù hắn kiếp trước ở mộng đạo phát triển thong thả, thành tựu hữu hạn, nhưng loại này thường thức còn là biết được.</p><p>Trọng sinh đến hiện tại, loại này thường thức ngược lại thành tối mũi nhọn nghiên cứu thành quả, bị nắm giữ số ít thế lực coi trọng của mình, phong tỏa nghiêm mật.</p><p>Bởi vì có đại tuyết sơn minh ước, Lê Sơn tiên tử cũng không hoài nghi Phương Nguyên theo như lời trong lời nói. Chính là trong lòng nàng, không khỏi lại đối Phương Nguyên nhìn với cặp mắt khác xưa đứng lên.</p><p>Phương Nguyên tình trạng cùng trải qua, Lê Sơn tiên tử cũng là biết một bộ phận. Nhất là đảm thức cổ mua bán, cũng có Lê Sơn tiên tử chia hoa hồng.</p><p>“Phương Nguyên này vãn bối, xác thực lợi hại. Giống như vốn không có hắn giải quyết không được nan đề, phía trước nghiên cứu ra khí nang cổ, thế nhưng có thể giữ lại đảm thức cổ. Hiện tại đối mộng đạo, cũng có như thế nghiên cứu. Này cũng không là hắn một tán tu có thể đảo cổ đi ra, chỉ sợ hắn bối cảnh, thật sự thực không đơn giản.”</p><p>Lê Sơn tiên tử đang nghĩ tới, Phương Nguyên lại mở miệng:“Tiên tử, ngươi cũng biết con người của ta tính tình thẳng thắn, thích thẳng thắn thành khẩn công bình trao đổi. Lúc này đây nếu có thể thành công cứu nhị vị, không biết thù lao bao nhiêu?”</p><p>Lê Sơn tiên tử đôi mắt vừa chuyển, nàng sớm biết rõ Phương Nguyên tính tình, cũng không cảm thấy ngoài ý muốn, cười nói:“Ân cứu mạng, tự nhiên ân trọng như núi. Phương Nguyên ngươi muốn bao nhiêu tiên nguyên thạch, hoặc là tiên cổ phương, hoặc là tiên tài, cứ việc mở miệng.”</p><p>Ngữ khí thập phần khách khí, dù sao cũng là có việc cầu người.</p><p>Phương Nguyên ngửa đầu cười:“Ta không cần khác, lại nhìn trúng Hắc Lâu Lan trong tay ta lực cổ, lực khí cổ. Hai cái mạng, hai cổ.”</p><p>Lê Sơn tiên tử tươi cười chợt biến mất vô tung:“Này hai tiên cổ, đều là Tiểu Lan trung tâm cổ trùng. Quân tử không đoạt người sở hảo, Phương Nguyên điều kiện này, không khỏi quá mức hà khắc.”</p><p>Phương Nguyên giơ lên mày:“Chẳng lẽ nhị vị tánh mạng, còn không so ra kém hai cổ trùng trân quý sao?”</p><p>“Ngươi lời nói không ổn.” Lê Sơn tiên tử lắc đầu, “Cho dù bị phát hiện, cũng bất quá là Tiểu Lan tánh mạng có ưu, ta nhất định vô sự. Còn nữa nói, Tiểu Lan gặp chuyện không may, nhị vị cũng sẽ bị liên lụy. Nhất vinh câu vinh nhất tổn câu tổn, giúp chúng ta cũng là lợi cho nhị vị.”</p><p>Phương Nguyên lộ ra ý cười, đồng ý điểm gật đầu, nói:“Tiên tử lời nói thật là có lý, tại hạ bội phục vạn phần. Phía trước điều kiện hoàn toàn từ bỏ, ta này liền trở về chuẩn bị. Ta cam đoan, đợi đến ba năm năm năm, nhất định có thể cứu ra Hắc Lâu Lan đến! Hiện tại trước hết cáo từ.”</p><p>Nói xong, Phương Nguyên liền đứng lên, định rời đi.</p><p>Song phương tuy là ký hạ minh ước, không thể thấy chết mà không cứu. Nhưng là quy định xuống dưới, gì một phương không được lấy này minh ước áp chế một khác phương cứu giúp, chi bằng đàm thỏa thích hợp thù lao.</p><p>Phương Nguyên không phải không cứu, chính là thời gian dài thôi, cho nên hắn hiện tại hành động cũng cũng không tính vi phạm minh ước.</p><p>Lê Sơn tiên tử cảm thấy đau đầu, vội vàng đứng lên, khuyên can nói:“Chậm, Phương Nguyên, chuyện gì cũng từ từ.”</p><p>“Tiên tử có gì chỉ bảo? Vãn bối chăm chú lắng nghe!” Phương Nguyên đem thái độ phóng thật sự thấp, thập phần khiêm tốn khách khí bộ dáng.</p><p>“Ai, Phương Nguyên ngươi đừng như vậy. Hai lực đạo tiên cổ, phi ta sở hữu, ta hiện tại cũng không thể đáp ứng ngươi cái gì.” Lê Sơn tiên tử thật sâu thở dài nói.</p><p>Phương Nguyên bày ra một bộ thập phần lý giải vẻ mặt:“Đúng vậy, điều kiện này ta cũng hiểu được quá phận, coi như ta cũng không nói gì quá tốt lắm. Tiên tử ngươi nói đúng, ta lực, lực khí hai cổ là Hắc Lâu Lan có được tiên cổ, ngươi như thế nào khả năng làm chủ đâu? Cũng thế, chúng ta dù sao cũng là minh hữu, ta nhất định hội hỗ trợ. Nhưng ngươi cũng muốn biết, luyện chế mộng đạo cổ trùng thập phần phiền toái. Cho nên thời gian dài lâu, cần làm rất nhiều chuẩn bị. Trong lúc này, tiên tử có thể sưu tầm này khác phương pháp, nhìn xem có thể hay không cứu tỉnh Hắc Lâu Lan. Ta này biện pháp tuy rằng nhất định có thể thành, nhưng dùng thời gian quá dài. Này trong lúc Hắc Lâu Lan nếu bị ngoại nhân phát hiện, vậy nguy rồi. Bất quá cũng may ta cùng Thái Bạch Vân Sinh thân ở Trung Châu, cho dù Hắc Lâu Lan tao ngộ rồi cái gì bất trắc, chúng ta cũng sẽ vâng chịu minh hữu chi nghĩa, vì Hắc Lâu Lan báo thù rửa hận.”</p><p>Này lời nói, làm cho Lê Sơn tiên tử tức giận đến đại mắt trợn trắng.</p><p>Thái Bạch Vân Sinh âm thầm cười đến đều phải bụng đau, không quên bổ đao nói:“Nói đến minh ước, chúng ta trong lúc đó minh ước còn lại hai năm thời gian. Hai năm nhất quá, Hắc Lâu Lan chưa tỉnh trong lời nói, chúng ta nên như thế nào tục ước đâu? Ai, đây chính là một kiện chuyện phiền toái a.”</p><p>Thái Bạch Vân Sinh tuy rằng tính tình nhân hậu, nhưng đề cập đến mấu chốt ích lợi khi, nhưng cũng thái độ kiên quyết, đều không phải là luôn người hiền lành.</p><p>“Các ngươi hai cái!” Lê Sơn tiên tử giận cực.</p><p>Hắc Lâu Lan thân phận bí ẩn, tuy rằng bị Hắc Thành biết được, nhưng đối phương có âm mưu, không dám trực tiếp bại lộ Hắc Lâu Lan thân phận. Nhưng cứ như vậy, cũng thật to hạn chế Lê Sơn tiên tử cầu viện.</p><p>Mấu chốt đề cập đến mộng đạo, mặc dù các thế lực lớn có điều nghiên cứu, được đến một chút thành quả, cũng tuyệt không hội dễ dàng lấy ra nữa cấp Lê Sơn tiên tử đi cứu Hắc Lâu Lan.</p><p>Cho nên đặt tại Lê Sơn tiên tử trước mặt, có khả năng nhất, đi chi hữu hiệu cứu viện phương pháp, chính là dựa vào Phương Nguyên.</p><p>Về này đó, Lê Sơn tiên tử trong lòng biết rõ ràng. Lúc này thấy Phương Nguyên không chịu nhượng bộ, lấy lui vì tiến, nàng đành phải hít sâu một hơi, suy sụp nói:“Thôi thôi, cũng là chúng ta thời vận không đông đảo. Theo ý ngươi, hai tiên cổ. Bất quá ta lực, khí lực ngươi chỉ có thể tuyển thứ nhất, việc này ta có thể vì Tiểu Lan làm chủ. Còn lại một chích tiên cổ từ ta bỏ ra. Trực tiếp thản ngôn đi, đây là điểm mấu chốt, thỉnh chớ tái bức bách ta.”</p><p>Thái Bạch Vân Sinh không khỏi động dung, cảm khái nói:“Hắc Lâu Lan có thể có tiên tử ngươi như vậy trưởng bối, thật sự là nàng có phúc.”</p><p>Lê Sơn tiên tử cười khổ một tiếng, nhìn phía Phương Nguyên. Nàng biết, Thái Bạch Vân Sinh tuy rằng là Phương Nguyên sư huynh, nhưng này đây Phương Nguyên cầm đầu.</p><p>Giải cứu Hắc Lâu Lan, cũng phải dựa vào Phương Nguyên ra tay.</p><p>Phương Nguyên trầm ngâm một phen, hắn biết chính mình tuy rằng còn khả mạnh mẽ bức bách, nhưng kể từ đó, cũng là mất tình cảm. Phía trước hắn chủ động nhường lợi, thật vất vả xây dựng đi ra bầu không khí, cũng sẽ bị phá hư hầu như không còn.</p><p>Ta lực, lực khí hai cổ mặc dù tốt, nhưng Phương Nguyên mới được mấy chích lực đạo tiên cổ, đối này nhu cầu cũng không giống nhau phía trước như vậy cấp bách.</p><p>“Cũng thế, liền y tiên tử đi. Tiên tử trong tay sơn minh cổ, ta vẫn đều thập phần thích đâu.” Phương Nguyên cười nói. </p>\n\t\t\t \n\n                    "
}