{
  "href": "https://doctruyenchufull.vip/6333d82ebea2d9fb2f84c93f",
  "title": "Chương 77 : Thứ 76 chương Hối hận sao",
  "chapterNumber": "77",
  "slug": "chuong-77-thu-76-chuong-hoi-han-sao",
  "previousLink": "chapters-truyenchufull/76-chuong-76-thu-75-chuong-ma-dao-giac-ngo",
  "currentLink": "chapters-truyenchufull/77-chuong-77-thu-76-chuong-hoi-han-sao",
  "nextLink": "chapters-truyenchufull/78-chuong-78-thu-77-chuong-am-kem-duong-sai",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-20 8:17:30 số lượng từ:2836</p><p>“Sát!” Vương Đại gầm nhẹ một tiếng, mạnh theo trên ngọn cây lăng không phi phác xuống.</p><p>Mắt thấy sẽ tiếp cận cừu địch, bỗng nhiên ba đạo nguyệt nhận phi chợt bắn mà đến, chặn lại ở nửa đường thượng.</p><p>“Như thế nào còn có vị thứ tư cổ sư?” Vương Đại trong lòng mạnh trầm xuống, ở giữa không trung mạnh mẽ xoay thân hình, hiểm hiểm địa né qua trong đó hai đạo nguyệt nhận, còn còn lại một đạo, thật sự tránh cho bất quá, chính giữa hắn chân trái.</p><p>Phanh.</p><p>Vương Đại tạp rơi xuống mặt đất, cúi đầu nhìn thoáng qua chính mình chân trái, chân trái thượng một đạo miệng vết thương lại thâm sâu thả dài, đã muốn là máu tươi đầm đìa.</p><p>“Đáng giận......” Vương Đại nghiến răng nghiến lợi, trong lòng vừa động, “U ảnh tùy hành cổ!”</p><p>Nháy mắt, hắn liền hóa thành một đoàn nồng đậm bóng đen, tốc độ tăng vọt, lặng yên không một tiếng động về phía lui về phía sau đi.</p><p>Đúng lúc này.</p><p>Một chích cổ trùng lăng không bay ra, đồng thời một cái thương lão thanh âm truyền đến --</p><p>“Loang loáng cổ, bạo.”</p><p>Cổ trùng rồi đột nhiên nổ mạnh, hình thành một đoàn chói mắt bạch quang.</p><p>Bạch quang làm cho người ta không thể nhìn gần tưởng, chợt xuất hiện, đem hôn ám rừng cây chiếu một mảnh thông minh.</p><p>“A!” Vương Đại phát ra một tiếng thảm hào, thân thể biến thành bóng đen ở bạch quang chiếu rọi xuống, không chỗ nào che giấu, nhất thời lại đưa hắn đánh hồi nguyên trạng.</p><p>Loang loáng cổ tuy rằng chỉ có nhất chuyển, đồng thời là tiêu hao hình cổ trùng. Nhưng nó chính khắc Vương Đại u ảnh tùy hành cổ, một khi bóng đen bị bạch sí loang loáng chiếu xạ tiêu trừ, nhị chuyển u ảnh tùy hành cổ phải cần tu dưỡng ba giờ, tài năng tiếp tục sử dụng.</p><p>Thiên nhiên trung vạn vật cân bằng, vỏ quýt dày có móng tay nhọn. U ảnh tùy hành cổ tuy rằng tiềm hành năng lực rất mạnh, nhưng là nhược điểm cũng rất lớn.</p><p>Vương Đại bị khắc chế sau, nhất thời một lòng chìm vào đáy cốc.</p><p>Này cái thứ tư cổ sư hiển nhiên lão lạt một bậc, không hiểu được dùng loại nào cổ trùng, vẫn ẩn nấp, thật sự là một kình địch. Càng mấu chốt là hắn Vương Nhị tạm thời sử dụng không được u ảnh tùy hành cổ, bực này nếu là không có đường lui.</p><p>“Lão phu nãi Cổ Nguyệt Tẩu, tiểu tử, ngươi nếu hiện tại liền thúc thủ chịu trói, cố gắng tộc của ta còn có thể tha cho ngươi một mạng!” Một tóc trắng ngân tu nhị chuyển cổ sư, xuất hiện ở Vương Đại tầm nhìn trung.</p><p>“Nhiễu ta một mạng, hừ, ta trước giết ngươi!” Vương Đại trong lòng biết nếu bị kéo dài, kế tiếp nhất định sẽ có càng nhiều cổ sư bao vây tiễu trừ lại đây. Hắn phải mau chóng giải quyết điệu này cái thứ tư cổ sư.</p><p>“Của ta chân nguyên chỉ còn lại có hai thành, mặc kệ là báo thù vẫn là bảo mệnh, trước giết này vướng bận lão đầu!” Vương Đại cường chấn tinh thần, đánh về phía Cổ Nguyệt Tẩu.</p><p>Cổ Nguyệt Tẩu hừ lạnh một tiếng, toàn thân mặc kệ là tóc, vẫn là tóc gáy, nháy mắt sinh trưởng tốt, dây dưa, trong nháy mắt công phu liền hình thành một bộ châm thứ trạng tuyết trắng y giáp.</p><p>Vương Đại nhìn đến biến hóa này, nhất thời biến sắc. Này kinh nghiệm lão đạo cổ sư, giống như là một chích con nhím, làm cho hắn vương rất có một loại không thể nào xuống tay cảm giác.</p><p>Hắn nhị chuyển thứ nhất độc cổ ái sinh ly, tuy rằng độc tính mãnh liệt đến cực điểm, máu tươi phong hầu, nhưng là nhưng không có cường công năng lực, chỉ có thể làm đánh lén sử dụng.</p><p>Vương Đại chỉ có ái sinh ly cùng u ảnh tùy hành cổ này hai cổ trùng, nếu có chút một chích phòng ngự tính cổ trùng, hắn vừa mới cũng sẽ không trực tiếp ở trúng nguyệt nhận.</p><p>“Hừ, ngươi không đối phó được ngươi, trước hết sát Phương Nguyên!” Vương Đại cũng không ngốc, ba năm đến cuộc sống, làm cho hắn giảo hoạt vừa ngoan lạt.</p><p>Hắn dưới chân chạy vội, ý đồ nhiễu quá Cổ Nguyệt Tẩu, công kích trực tiếp hung thủ giết chết hắn cả nhà.</p><p>“Mơ tưởng!” Cổ Nguyệt Tẩu thúc dục chân nguyên, một thân châm thứ phát y, nhất thời vươn hai cái búi tóc mũi nhọn, xoắn ốc bình thường xoay tròn, khoảng cách trong lúc đó, lôi ra năm sáu mét, hướng Vương Đại vọt tới.</p><p>Vương Đại thân hình nhất ải, cùng hai cái tuyết trắng phát thứ hiểm chi lại hiểm sát bên người mà qua.</p><p>Hai tay của hắn, mười phiến móng tay thân bộ dạng chừng nửa bàn tay, lại tím biến thành màu đen, yên trạng đạm tử độc khí lượn lờ.</p><p>“Chết đi!” Vương Đại đã muốn chiến đến điên cuồng, dữ tợn cười to, hắn nhanh chóng tiếp cận mục tiêu.</p><p>Ở hắn trong mắt, Phương Nguyên trên mặt tràn ngập kinh ngạc cùng khủng hoảng.</p><p>Thị huyết sát khí, đã muốn tràn ngập Vương Đại trong óc. Hắn tựa hồ đều có thể nghe được, chính mình đâm trúng Phương Nguyên làn da, người sau không cam lòng tắt thở thanh.</p><p>“Mơ tưởng!”</p><p>Mắt thấy sẽ thành công, bỗng nhiên một thân ảnh thoáng hiện, chắn Vương Đại đi tới trên đường.</p><p>Thứ năm nhị chuyển cổ sư, cũng không xa xa tới rồi!</p><p>“Đúng là yêu biệt ly?” Đó là một trung niên nam tử, đối mặt này Vương Đại mãnh liệt điên cuồng hướng thế, sắc mặt kiên nghị bất động.</p><p>Thạch bì cổ!</p><p>Trung niên nam tử cả người chân nguyên bừng bừng phấn chấn, khí trời xích thiết chân nguyên như sương khói bốc hơi, hắn lõa lồ ở bên ngoài song chưởng, trong khoảnh khắc từ tự nhiên màu vàng làn da chuyển biến thành xám trắng sắc. Đồng thời hắn song chưởng giống sung khí khí cầu giống nhau bành trướng đứng lên, thành một đôi thô to thạch cánh tay.</p><p>Song phương càng lên càng gần, Vương Đại vẻ mặt điên cuồng mà vặn vẹo, trung niên cổ sư tắc vẻ mặt thâm trầm, vươn song chưởng, mở ra bàn tay to, hướng Vương Đại chộp tới.</p><p>“Như vậy chậm cũng tưởng bắt lấy ta?” Vương Đại không khỏi lộ ra châm chọc vẻ mặt.</p><p>Trung niên cổ sư song chưởng, đã muốn khỏa một tầng thập phần dày thạch da, cho dù là hắn Vương Đại móng tay cũng không thể xuyên thủng. Nhưng là này đôi thạch cánh tay bởi vì rất trầm trọng, tốc độ quá chậm. Vương Đại cảm thấy chính mình hoàn toàn có thể thoải mái né tránh mở ra.</p><p>“Phải không? Bích phong luân!” Trung niên cổ sư mạnh khẽ quát một tiếng, đột nhiên một đôi màu xanh biếc gió xoáy, hình như là hai cái cánh tay hoàn, ở hắn thạch trên cánh tay vờn quanh hiện ra.</p><p>Thạch cánh tay tốc độ nhất thời tăng vọt!</p><p>“Như thế nào hội...... Ách!” Vương Đại trên mặt một mảnh kinh ngạc, bị thạch cánh tay tảo trung, nhất thời bay tứ tung đi ra ngoài.</p><p>Trung niên cổ sư kinh nghiệm chiến đấu thập phần phong phú, nếu là vừa mới bắt đầu chính là dùng phong cổ bích phong luân, Vương Đại còn không về phần như thế dễ dàng trúng chiêu.</p><p>Vương Đại bị trầm trọng thạch cánh tay tảo phi, té trên mặt, rơi thất điên bát đảo. Trúng chiêu ngực, một trận nặng nề.</p><p>Phốc.</p><p>Hắn miễn cưỡng đứng lên, nhịn không được liền phun ra một ngụm máu tươi.</p><p>“Còn còn lại nửa thành chân nguyên, ta muốn đã chết.” Hắn lại xem xét một chút chính mình không khiếu, không khỏi thảm thiết cười. Nhìn đến cách đó không xa Phương Nguyên, hắn sắc mặt lại hiện ra một chút điên cuồng tuyệt nhiên, “Sắp chết cũng muốn lôi kéo ngươi chôn cùng!”</p><p>A a a a a!</p><p>Hắn không để ý thương thế, mạnh xung phong liều chết mà ra.</p><p>“Ngăn lại hắn!” Trung niên cổ sư khẩn trương, hắn là thuần túy cận chiến cổ sư, không có xa chiến hình cổ trùng. Trong lúc nhất thời ngoài tầm tay với.</p><p>Kia lão niên cổ sư đã muốn tới rồi, cả người tóc trắng ngưng tụ thành nhất thúc thúc thủ chỉ lớn nhỏ xoắn ốc tiêm châm, tiêm châm như linh xà phi lủi, kéo dài tới năm sáu mét xa, từ phía sau vượt qua, đâm thủng Vương Đại thân hình.</p><p>Nhưng Vương Đại không quan tâm, như cũ thẳng hướng đi ra ngoài.</p><p>“Chết đi!” Hắn bừa bãi kêu to, mười căn đầu ngón tay đã muốn bộ dạng chừng nửa thước.</p><p>Trung niên cổ sư vội vàng vượt qua đến, thấy như vậy một màn, sắc mặt đều thay đổi, hắn đã muốn không kịp ngăn cản.</p><p>Mắt thấy Vương Đại sẽ đắc thủ, không nghĩ đối diện bỗng nhiên bộc phát ra một trận lam ngọc ánh sáng.</p><p>“Ngọc bì cổ!” Ở sinh tử tồn vong kích thích dưới, Phương Chính phát ra một tiếng bệnh tâm thần kêu to.</p><p>Khoảng cách trong lúc đó, hắn cả người làn da đều hóa thành một mảnh kiên cố ngọc bì.</p><p>Vương Đại mười ngón như đao nhận, hướng hắn đâm tới. Yêu biệt ly tuy rằng không có cường công năng lực, nhưng ngọc bì cổ rốt cuộc là nhất chuyển cổ trùng, còn ngăn cản không được Vương Đại móng tay.</p><p>Rống!</p><p>Lão niên cổ sư mắt thấy Phương Chính sẽ ngã xuống, gấp đến độ kêu to, hai mắt chợt trợn, càng nhiều tuyết phát tiêm châm phun ra mà ra, đem xuyên thủng Vương Đại thân hình xuyên thủng.</p><p>Sau đó phát châm như xà, trước theo Vương Đại phía sau mặc bắn tới trước ngực, lại quấn quanh thượng hắn cổ, hắn song chưởng, hắn hai chân.</p><p>Nóng bỏng máu tươi, theo Vương Đại thân hình trung phun dũng mãnh tiến ra, khoảng cách trong lúc đó, đã đem tóc trắng nhiễm hồng.</p><p>Hắn cả người đều quấn quanh tóc trắng, giống như là kia đầu rơi vào cạm bẫy, bị thanh mâu trúc tiêm sáp trụ lợn rừng, hướng thế đốn chỉ, bước đi duy gian.</p><p>Một cỗ cực kỳ mãnh liệt mê muội cảm đánh úp lại, Vương Đại cười thảm một tiếng, hắn biết tử vong sắp xảy ra.</p><p>Thật sự là không cam lòng a!</p><p>Hắn tầm nhìn mơ hồ một mảnh, ở tử vong tiến đến giờ khắc này, trong trí nhớ sâu nhất khắc kia ấn tượng, lại hiện lên mà ra.</p><p>“Uyển nhi......” Hắn kìm lòng không được kêu ra thê tử tên, một cây đao chấp ở trên tay hắn, xuyên thủng thê tử thân hình.</p><p>“Vì cái gì?” Hắn thê tử nhìn Vương Đại, xinh đẹp dung nhan hiện ra kinh ngạc cùng khó hiểu, gắt gao chăm chú nhìn hướng Vương Đại hai mắt.</p><p>Vương Đại hai mắt đỏ bừng, cả người run run, theo khớp hàm trung bài trừ ba chữ:“Thực xin lỗi.”</p><p>Thê tử mỉm cười, tươi cười trung tràn ngập yêu, không có một chút giọt hận.</p><p>“Ta hiểu được.” Nàng nói.</p><p>Nàng muốn vươn tay phải, ở trước khi chết, cuối cùng một lần vuốt ve Vương Đại khuôn mặt.</p><p>Nhưng là đến nửa đường, tay nàng liền rơi xuống.</p><p>Sát thê đoạt tâm, luyện thành yêu biệt ly, từ nay về sau có lực lượng, bước trên ma đạo!</p><p>Hối hận sao?</p><p>Từ kia về sau, Vương Đại vô số lần hỏi chính mình.</p><p>Hối hận a!</p><p>Hối hận sống không bằng chết, cho nên hắn hướng chính mình thề, nhất định phải bảo vệ tốt chính mình còn sót lại hạ thân nhân!!</p><p>Nhưng là.</p><p>Nhưng là......</p><p>“Nếu hết thảy trọng đến, Uyển nhi, ta còn phải làm như vậy nha......” Bừa bãi nước mắt ở Vương Đại đỏ đậm hai tròng mắt trung, phun dũng mà ra.</p><p>Phương Chính trừng mắt hai mắt, nhìn. Cả người đều lóe ngọc quang.</p><p>Từ đầu tới đuôi, hắn đều ở thật sâu mê hoặc cùng kinh nghi giữa.</p><p>Một xa lạ cổ sư điên cuồng mà hướng chính mình vọt tới, một bộ muốn đem chính mình thiên đao vạn quả tư thế. Nhưng cố tình Phương Chính một chút cũng không nhận thức hắn.</p><p>Nồng đậm tử vong hơi thở, kích thích Phương Chính cả người đều không thể động đậy, trong đầu trống rỗng, chỉ có thể theo bản năng toàn lực thúc dục ngọc bì cổ.</p><p>Vương Đại mười ngón đâm xuyên qua ngọc bì, xâm nhập nhất li mét, sẽ thấy cũng không động.</p><p>Hắn đã chết.</p><p>Chết thời điểm, rơi lệ đầy mặt!</p><p>“Rốt cục...... Đã xong sao?” Phương Chính một ngụm khẩu thở hổn hển, hai mắt mất đi ngắm nhìn điểm, có vẻ thập phần trống rỗng.</p><p>Sau đó một trận mãnh liệt mê muội cảm đánh sâu vào lại đây.</p><p>Bùm.</p><p>Hắn cũng ngã xuống mặt đất.</p><p>Yêu biệt ly, nhị chuyển thứ nhất độc, tuy rằng không có đâm thủng sở hữu ngọc bì, nhưng là độc tố đã nhập thể. </p>\n\t\t\t \n\n                    "
}