{
  "href": "https://doctruyenchufull.vip/6333e94dbea2d9fb2f85276a",
  "title": "Chương 770: Thứ 118 chương: Tiên cổ thời vận",
  "chapterNumber": "770",
  "slug": "chuong-770-thu-118-chuong-tien-co-thoi-van",
  "previousLink": "chapters-truyenchufull/768-chuong-768-thu-116-chuong-tan-bach-thang-vs-phuong-cuu-ca",
  "currentLink": "chapters-truyenchufull/770-chuong-770-thu-118-chuong-tien-co-thoi-van",
  "nextLink": "chapters-truyenchufull/769-chuong-769-thu-117-chuong-tien-co-thu-lao",
  "contentHTML": "\n\n                        <p> “Cái gì, ngươi muốn sơn minh cổ?” Lê Sơn tiên tử mạnh trừng lớn hai mắt, mặt hiện lên sắc mặt giận dữ.</p><p>Sơn minh tiên cổ, cực kỳ trọng yếu, chính là Lê Sơn tiên tử kinh tế trụ cột. Tục ngữ nói, đoạn người tiền tài như giết người cha mẹ, đây là thâm cừu đại hận!</p><p>Không chỉ có như thế, sơn minh tiên cổ còn làm Lê Sơn tiên tử quảng kết lương duyên, ở Bắc Nguyên cổ tiên giới chính ma lưỡng đạo tự do chạy, thành thạo.</p><p>Chỉ cần vừa mất sơn minh cổ, Lê Sơn tiên tử hơn phân nửa ưu thế liền không còn sót lại chút gì.</p><p>Phương Nguyên ha ha cười, xua tay nói:“Vui đùa, vui đùa, tiên tử chớ để để ý.”</p><p>Hắn đương nhiên biết sơn minh tiên cổ trọng yếu ý nghĩa, này cử thử chiếm đa số, thân mình cũng vẫn chưa nghĩ tới thành công khả năng.</p><p>Lê Sơn tiên tử cắn răng, ngữ khí chuyển lạnh:“Phương Nguyên của ngươi này vui đùa, khả một chút cũng không buồn cười. Ta nơi này có mấy chích tiên cổ, nhâm ngươi chọn lựa tuyển, cho rằng một nửa tiền thù lao. Một khác nửa tiền thù lao, chỉ có đợi cho cứu tỉnh Tiểu Lan, từ nàng giao cho tay ngươi.”</p><p>Phương Nguyên nguyên bản còn nhớ, Hắc Lâu Lan trong tay kia chích nô lệ tiên cổ. Nhưng xem qua Lê Sơn tiên tử trong tay tiên cổ sau, không khỏi trước mắt sáng ngời, cải biến tâm tư.</p><p>“Này chích tiên cổ không sai, liền tuyển nó.”</p><p>Lê Sơn tiên tử gặp Phương Nguyên chọn trúng tiên cổ, âm thầm thở dài một hơi, trong lòng tràn đầy chua sót hương vị.</p><p>Này chích tiên cổ, nàng cũng là vừa được đến không lâu, còn chưa cầm nóng, đã bị Phương Nguyên đoạt đi.</p><p>Này cổ tên là thời vận, chính là vận đạo, trụ đạo tiên cổ, thông qua tiêu hao tiên nguyên cùng quang âm, thu hoạch vận đạo tăng.</p><p>Lê Sơn tiên tử đương nhiên không cam lòng, cố gắng khuyên:“Phương Nguyên ngươi nếu thực tuyển này cổ, ta có vài câu lời hay khuyên bảo. Này chích thời vận tiên cổ, ta cũng vậy theo Tần Bách Thắng chỗ đến thù lao. Tầm thường cổ tiên nếu dùng này cổ, chỉ sợ cũng muốn hao phí nhà mình thọ nguyên. Ngươi lại là tiên cương thân, nửa chết nửa sống, chỉ sợ dùng không thể này cổ a. Không bằng lựa chọn này khác tiên cổ cũng tốt.”</p><p>“Nga? Đúng là như thế......” Phương Nguyên trong mắt lòe ra cảm thấy hứng thú quang.</p><p>Cổ đạo tu tiên, toàn bộ quá trình cũng không tăng trưởng thọ nguyên.</p><p>Thế giới này trung, người thường sống lâu, ước chừng ở một trăm năm tả hữu. Vượt qua thời hạn, sẽ chết già.</p><p>Cổ sư thăng tiên, cũng thay đổi không được này thời hạn. Chỉ có dùng thọ cổ, khả năng ở căn bản, không hề di chứng gia tăng thọ nguyên. Trừ lần đó ra, cùng loại chuyển hóa cương thi, thụ nhân, âm dương duyên thọ pháp, đoạt xá pháp, hoặc là cả ngày trầm miên giảm bớt tiêu hao cử chỉ, đều là bàng môn tả đạo duyên thọ pháp môn.</p><p>Bởi vậy, cổ tiên so với cổ sư càng thêm tích mệnh, hơn quý hiếm tự thân thọ nguyên.</p><p>Tần Bách Thắng tổ chức bán đấu giá đại hội, cơ hồ bao quát Bắc Nguyên cổ tiên giới anh hào cường giả. Cho dù như thế, cũng không có một chích thọ cổ chảy ra bán đấu giá.</p><p>Ngược lại là phàm nhân cổ sư giao dịch trung, ngẫu nhiên sẽ có thọ cổ bán đấu giá.</p><p>Điểm ấy tốt lắm lý giải.</p><p>Cổ sư thăng tiên sau, tự nhiên hiểu được tu hành gian nan, có thể có cổ tiên thành tựu vạn phần không dễ, tất càng thêm quý trọng loại này bao trùm phàm tục, cao cao tại thượng địa vị cùng cuộc sống. Bởi vậy càng thêm tiếc mệnh, bình thường đều ở ngũ đại vực du lịch. Không phải muốn nhanh là lúc, sẽ không tiến vào phúc địa động thiên cuộc sống.</p><p>Bởi vì phúc địa động thiên thời gian rất nhanh, cổ tiên thọ nguyên hữu hạn, ở giữa cuộc sống, so với ở ngũ đại vực trung muốn tiêu hao càng nhiều.</p><p>Phàm nhân cổ sư không biết sống lâu quý hiếm quý giá, thậm chí hội dùng một ít tổn hại thọ nguyên cấm thuật, đến tăng trưởng chiến đấu oai. Càng cao tầng, nhãn giới càng rộng lớn cổ sư, còn lại là tích mệnh, trăm phương nghìn kế duyên thọ. Như là Cổ Nguyệt một thế hệ, lại như bách tuế đồng tử.</p><p>Mà loại này tình hình, phóng tới cổ tiên trên người, liền hơn nghiêm trọng. Cái này giống vậy người giàu có, người nghèo. Bình thường mà nói, người nghèo chuyên chú cho dốc sức làm sự nghiệp, xem nhẹ khỏe mạnh. Người giàu có tắc càng thêm tích mệnh, bảo hộ chính mình thân thể.</p><p>Nói đến cùng, đều không phải là người giàu có so với người nghèo rất cao quý, mà là thân phận địa vị tình cảnh bất đồng, mang đến tự hỏi cùng hành vi không giống với.</p><p>Lê Sơn tiên tử đương nhiên cũng là cổ tiên. Thời vận tiên cổ, nếu muốn hao tổn tiên nguyên cùng thọ nguyên, tới đến vận đạo tăng phúc. Như vậy nàng được đến trong tay, tất nhiên có phương pháp, có thể bù lại này sử dụng chỗ thiếu hụt.</p><p>Phương Nguyên là người cỡ nào khôn khéo, lập tức đoán được Lê Sơn tiên tử trong tay, nắm có quan kiện phương pháp.</p><p>Lê Sơn tiên tử nhìn đến Phương Nguyên ánh mắt sáng quắc nhìn nàng, cũng biết không thể gạt được đi, bất đắc dĩ nói:“Cũng không gạt ngươi, ta có một pháp, này đây thời vận tiên cổ làm trung tâm, nổi lên đi ra một cái tiên đạo sát chiêu. Có thể trừu thủ người khác thọ nguyên, thay tiêu hao, tăng phúc nhà mình số mệnh.”</p><p>Phương Nguyên sớm trước bị vận đạo thật sâu hại quá, đồng thời cũng hưởng qua vận đạo ngon ngọt, lập tức hỏi:“Không biết tiên tử có không chuyển nhượng này tiên đạo sát chiêu?”</p><p>“Nghĩ đều đừng nghĩ.” Lê Sơn tiên tử trả lời, thập phần rõ ràng.</p><p>Phương Nguyên sớm đoán trước, cũng không mất mát, ngược lại ha ha cười:“Một khi đã như vậy, ta liền càng cần nữa này chích tiên cổ.”</p><p>Lê Sơn tiên tử sắc mặt chuyển lạnh:“Phương Nguyên, ngươi đây là ý định muốn sách phá hư của ta mưu hoa sao?”</p><p>“Không dám.” Phương Nguyên lập tức chính sắc vẻ mặt nghiêm túc, ngữ khí mang theo chân thành loại tình cảm, giải thích nói, “Cho dù tiên tử trong tay không có này sát chiêu, ta cũng muốn lựa chọn này tiên cổ. Nguyên nhân không khác, chính là bởi vì ta ở bán đấu giá đại hội trung, đạt được một bộ thốn quang âm phàm đạo thay đổi cổ phương. Thời vận tiên cổ nếu muốn dùng tiên nguyên cùng thời gian thúc dục, có lẽ ta dùng thốn quang âm, liền khả đảm đương trong đó tiêu hao, hại cập không đến của ta thọ nguyên.”</p><p>“Là như thế này......” Lê Sơn tiên tử nghe vậy sửng sốt, không nghĩ tới nguyên do tại đây.</p><p>Thái Bạch Vân Sinh ha ha cười, vì Phương Nguyên nói chuyện nói:“Chúng ta mua hạ này bộ cổ phương khi, cũng không nghĩ tới tiên tử trong tay sẽ có thời vận tiên cổ. Nay xem ra, hai người trong lúc đó trùng hợp có thể phối hợp cùng một chỗ.”</p><p>Đối với chuyện này, Thái Bạch Vân Sinh không thể nghi ngờ cũng có lên tiếng quyền.</p><p>Bởi vì hắn là trụ đạo cổ tiên, thời vận tiên cổ, thốn quang âm đều là trụ đạo cổ trùng, hắn đã có cảm, lời tiên đoán này hai người có thể phối hợp, thì phải là tám chín không rời mười sự tình.</p><p>Lê Sơn tiên tử sắc mặt dịu đi xuống dưới, ngữ khí như cũ đông cứng:“Dù vậy, muốn ở thời vận tiên cổ, thốn quang âm trụ cột, thiết tưởng ra hoàn toàn mới tiên đạo sát chiêu đi ra, cũng là một kiện tốn thời gian cố sức đại kế. Nhị vị còn không bằng đem thời vận tiên cổ lưu cho ta, ta dùng tiên đạo sát chiêu vì nhị vị tăng thêm vận đạo, chẳng phải là phương tiện mau lẹ?”</p><p>Phương Nguyên ha ha cười, lập tức tiếp nhận chuyện nói:“Nguyên nhân vì có tiên tử trong tay tiên đạo sát chiêu, chúng ta tương lai cho dù cách tân không ra thời vận cùng thốn quang âm phối hợp thúc giục dùng pháp, cũng có thể đem thời vận tiên cổ cấp tiên tử ngươi mượn a. Đến lúc đó, tiên tử lại dùng này tiên đạo sát chiêu, cho ta hai người tăng thêm vận khí, cũng là giống nhau.”</p><p>Lê Sơn tiên tử thần sắc bị kiềm hãm, nghĩ rằng:“Tiên cổ duy nhất, thời vận tiên cổ ở các ngươi trong tay, tự nhiên là các ngươi nắm giữ chủ động. Tương lai sự tình ai có thể nói được rõ ràng? Đại tuyết sơn minh ước có thời hạn, tương lai hay không tục ước, còn là hai nói việc. Vạn nhất hóa hữu là địch, thời vận tiên cổ như thế nào hội tái cho ta mượn?”</p><p>Lê Sơn tiên tử nghĩ đến đây, bỗng nhiên hiểu được.</p><p>Chính mình lo lắng sự tình, bất chính là Phương Nguyên lo lắng sự tình sao?</p><p>Thời vận tiên cổ ở lại chính mình trong tay, chính mình cũng có được tiên đạo sát chiêu, không thể nghi ngờ càng thêm nắm giữ chủ động. Tương lai nếu là minh ước mất đi hiệu lực, cho dù tài cán vì Phương Nguyên, Thái Bạch Vân Sinh hai người tăng vận, như thế nào ra giá còn không phải mặc cho chính mình suy nghĩ?</p><p>“Phương Nguyên tiểu tử này...... Thật đúng là khó đối phó.” Lê Sơn tiên tử âm thầm cắn răng, có chút hối hận chính mình đem thời vận tiên cổ đem ra.</p><p>Của nàng kế hoạch, chính là dựa vào thời vận tiên cổ cùng này tiên đạo sát chiêu, hình thành một khác hạng lợi nhuận mua bán. Vì này khác cổ tiên tăng vận, này mua bán nhất định náo nhiệt.</p><p>Đáng tiếc Hắc Lâu Lan bị nhốt mộng cảnh, Lê Sơn tiên tử có việc cầu người. Lại không muốn hai lực đạo tiên cổ đều rơi vào Phương Nguyên trong tay, cho nên lâm vào bị động.</p><p>Cứ việc Lê Sơn tiên tử giao du rộng lớn, nhưng Hắc Lâu Lan thân phận không thể gặp quang, chỉ có thể ỷ lại Phương Nguyên cứu trợ. Bởi vậy bị người sau ăn chết.</p><p>Phương Nguyên thấy vậy cơ hội, mở miệng vơ vét tài sản. Này hung hăng một mồm to, cắn mấu chốt, ngạnh sinh sinh kéo xuống một mồm to huyết nhục tinh hoa xuống dưới.</p><p>“Cũng thế. Chỉ bằng Phương Nguyên kẻ này khôn khéo, nếu không phải thời vận tiên cổ, này khác cổ trùng hắn vị tất để ý. Nếu hắn thật sự cưỡng bức hai lực đạo tiên cổ, ta có năng lực như thế nào? Chẳng lẽ còn muốn ngồi xem Tiểu Lan vẫn rơi vào mộng cảnh bên trong sao? Của nàng tiên khiếu, cất giấu muội muội lưu lại một cỗ thân tình cùng rất nhiều thanh đề tiên nguyên. Nguyên nhân như thế, Tiểu Lan khả năng ở phàm nhân trong lúc, vận dụng tiên cổ. Nhưng mà mộng cảnh thành tai, ngược lại bởi vì này cổ thân tình, trở nên càng cường đại hơn. Tình cảm nồng đậm, mộng cảnh không gì phá nổi, đem Tiểu Lan gắt gao bao, không thể thoát thân. Một lúc sau, chỉ sợ hồn phách đều phải trừ khử.” Lê Sơn tiên tử thở dài một hơi, có thể nói Phương Nguyên là nàng trước mắt duy nhất hy vọng.</p><p>Nàng cũng là khôn khéo hạng người, trong lòng tính kế, không có đem Tô Tiên Nhi chết sau, lưu lại một cổ thân tình chiếu cố Hắc Lâu Lan bí mật nói ra.</p><p>Nàng không có nói dối, chính là giấu diếm không nói.</p><p>Tương lai cho dù Phương Nguyên cứu bất tỉnh Hắc Lâu Lan, ngại cho minh ước, hắn cũng muốn tìm kiếm tân tin cậy phương pháp.</p><p>Có thể nói, mặc kệ thành bại như thế nào, Lê Sơn tiên tử đều đem Phương Nguyên cột vào chiến xa. Ít nhất ở cứu trợ Hắc Lâu Lan một chuyện, song phương lập trường là nhất trí.</p><p>Nghĩ đến đây, Lê Sơn tiên tử cứ việc trong lòng không cam lòng, nhưng là đành phải nắm bắt cái mũi nhận thức, tùy ý Phương Nguyên lấy thời vận tiên cổ.</p><p>Trận này giao dịch, song phương nên sở cần.</p><p>Phương Nguyên bắt lấy cơ hội, vơ vét tài sản hai tiên cổ, trùng hợp lại phù hợp tân kế hoạch an bài, có thể nói đại kiếm. Nhưng hắn vẫn chưa hoàn toàn tra xét đến Lê Sơn tiên tử chân chính điểm mấu chốt.</p><p>Trên thực tế, cho dù Phương Nguyên cưỡng bức hai lực đạo tiên cổ, cũng không phải không thể. Đáng tiếc Lê Sơn tiên tử cũng hành động kỹ càng, không có làm cho Phương Nguyên tham rõ tâm lý điểm mấu chốt.</p><p>Mà Lê Sơn tiên tử bên này, trả giá hai tiên cổ, lại có thể thoát khỏi mộng cảnh, cứu tánh mạng. Nhà mình tánh mạng đương nhiên so với tiên cổ muốn quý giá nhiều lắm.</p><p>Lúc này song phương ký hạ tân minh ước, hoàn thành trận này giao dịch.</p><p>Phương Nguyên, Thái Bạch Vân Sinh lập tức nhích người, chạy về hồ tiên phúc địa, mau chóng chế tạo gấp gáp ra chứa nhiều mộng đạo phàm cổ, tổ hợp thành tiên đạo sát chiêu, cứu tỉnh Hắc Lâu Lan.</p><p>Mà Lê Sơn tiên tử tắc chạy tới đại tuyết sơn thứ nhất chi phong.</p><p>Bên kia, Tuyết Hồ lão tổ đã muốn triệu tập đại bộ phận ma đạo cổ tiên, đối Lê Sơn tiên tử thúc giục vài lần.</p><p>Trước khi đi, Lê Sơn tiên tử đầy cõi lòng lo lắng, lại dặn dò Phương Nguyên:“Ta chỉ có thể tạm thời đem Tiểu Lan ở tại chỗ này, nhưng đệ tam chi phong cũng không an toàn. Mong rằng Phương Nguyên ngươi dùng hết toàn lực, thời gian tha càng dài, lại càng nguy hiểm. Tiểu Lan xảy ra sự tình, các ngươi cũng an ổn không được!” </p>\n\t\t\t \n\n                    "
}