{
  "href": "https://doctruyenchufull.vip/6333e959bea2d9fb2f8527cb",
  "title": "Chương 771: Thứ 119 chương: Thân phận bại lộ",
  "chapterNumber": "771",
  "slug": "chuong-771-thu-119-chuong-than-phan-bai-lo",
  "previousLink": "chapters-truyenchufull/769-chuong-769-thu-117-chuong-tien-co-thu-lao",
  "currentLink": "chapters-truyenchufull/771-chuong-771-thu-119-chuong-than-phan-bai-lo",
  "nextLink": "chapters-truyenchufull/772-chuong-772-thu-120-chuong-thu-tien-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên thúc dục định tiên du, hồi hướng Hồ Tiên phúc địa thời điểm, ở Bắc Nguyên nơi nào đó chiến trường, một hồi đánh giá đã muốn bụi bậm lạc định, phân ra thắng bại.</p><p>Hơn mười vị cổ tiên, vây quanh trung ương hai người.</p><p>Tần Bách Thắng rơi trên mặt đất, câu lũ eo lưng, cường chống đầu gối, không có nhuyễn quỳ xuống đi.</p><p>Hắn không những phục phía trước hùng võ chi tư. Liền hệ so sánh đấu chi sơ dâng trào chiến ý, cũng tiêu tán tẫn vô, cơ hồ toàn bộ chuyển làm khiếp sợ cùng nản lòng.</p><p>“Này, này tiên đạo sát chiêu, đã tên là ngọc bích ca?” Tần Bách Thắng ngẩng đầu nhìn lên Phượng Cửu Ca, vừa nói, một bên miệng phun máu tươi.</p><p>Hắn máu tươi không phải bình thường màu đỏ, mà là sâu kín lục sắc.</p><p>U lục máu tươi phun ra trong miệng khi, nhanh chóng đọng lại thành cầu, hóa thành một khỏa khỏa ngọc châu, rơi trên mặt đất.</p><p>Này đó ngọc châu cùng mặt đất chạm vào nhau, phát ra thanh thúy tiếng vang.</p><p>Toàn bộ mặt đất, phạm vi thượng trăm dặm, hoàn toàn biến thành một mảnh ngọc điền. Nguyên bản thổ nhưỡng, tái bình thường bình thường bất quá, giờ phút này chuyển thành ngọc bích, một khối.</p><p>Không chỉ có như thế, trên mặt cỏ lau, cũng khuynh sổ hóa thành ngọc chất vật chết. Gió nhẹ thổi tới, cứng cỏi ngọc can theo gió chớp lên, mảnh khảnh ngọc chất vi diệp, theo gió mà chiến.</p><p>Mà ở Tần Bách Thắng trên người, cũng hiện ra một cỗ ngọc ý. Không chỉ có là hắn quần áo, đều chuyển thành cứng rắn ngọc y, tóc cũng một nửa thành ngọc. Thậm chí liền ngay cả đại bộ phận da thịt da, đều đông chết thành ngọc. Trong cơ thể máu lưu chuyển không khoái, lây dính ngọc ý máu đen, đang ở bị Tần Bách Thắng hết sức phun ra bên ngoài cơ thể. May mà ngũ tạng lục phủ, có tiên đạo phòng ngự sát chiêu bảo hộ, ngăn cản ở ngọc bích ca.</p><p>Chính mắt thấy Tần Bách Thắng một chiêu bại trận toàn bộ quá trình, còn lại Trung Châu cổ tiên cũng đều là sắc mặt ngưng trọng, thỉnh thoảng ngắm hướng Phượng Cửu Ca trong ánh mắt, khó nén kiêng kị sắc.</p><p>Phượng Cửu Ca huyền phù ở giữa không trung. Nhìn xuống Tần Bách Thắng, trong giọng nói toát ra tán thưởng:“Đúng vậy, đây là ta sáng chế chỉ ngọc bích ca, có thể đem vạn vật chuyển hóa thành ngọc. Ngươi có thể ngăn cản trụ một khắc thời gian, coi như là hết sức khó được. Cũng thế. Ngươi là một hảo hán, như thế đã chết quá mức đáng tiếc, sưu ngươi hồn phách cũng là bất kính. Như vậy đi, ta hỏi ngươi đáp, ngươi chỉ cần trả lời nói thật có thể.”</p><p>Trung Châu cổ tiên nhóm nghe Phượng Cửu Ca lời này, đều cảm thấy ngoài ý muốn. Cái đó và phía trước thương nghị hành động kế hoạch. Cũng không nhất trí.</p><p>“Phượng Cửu Ca đại nhân.”</p><p>“Tần Bách Thắng chính là Bắc Nguyên cường giả, như thế dễ dàng thả hắn đi, chỉ sợ là thả cọp về núi a.”</p><p>“Người này có thể để ở một khắc ngọc bích ca, thực lực mạnh mẽ, lại là tán tu. Không bằng......”</p><p>Mọi người ào ào mở miệng. Hy vọng Phượng Cửu Ca ra tay giết Tần Bách Thắng. Một phương diện là kiêng kị Tần Bách Thắng chiến lực, về phương diện khác cũng là mơ ước Tần Bách Thắng trên người dày thân gia.</p><p>Tần Bách Thắng cũng là bán đấu giá đại hội, lớn nhất người thắng chi nhất. Nếu phải làm cái có vẻ, Phương Nguyên buôn bán toàn bộ cổ tiên tù binh đoạt được tiên tài, còn không có hắn trên người 1% nhiều.</p><p>Nhưng Phượng Cửu Ca xua tay:“Ta ý đã quyết, các ngươi không cần nhiều lời. Lão toán tử, lúc này còn phải phiền toái ngươi ra tay, vận dụng sát chiêu quân tử như trúc.”</p><p>Đối mặt Phượng Cửu Ca cường thế cùng khư khư cố chấp. Trung Châu cổ tiên nột nột không nói.</p><p>Trước mắt ngọc bích chiến trường, chính là tốt nhất uy hiếp. Bọn họ cũng là mười đại cổ phái anh dũng bất quần cường giả, nhưng là bọn họ hiện tại đều phát hiện. Chính mình cư nhiên ngay cả Phượng Cửu Ca một chiêu đều ngăn cản không được. Nếu cùng Tần Bách Thắng đổi, bọn họ nói không chừng còn muốn càng thêm không chịu nổi!</p><p>Phượng Cửu Ca chi cường, đã muốn cường làm cho giữa sân tất cả mọi người không có lòng dạ sức mạnh. Tần Bách Thắng mất đi chiến ý, Trung Châu cổ tiên lại thầm nghĩ: Khó trách Phượng Cửu Ca được xưng Trung Châu đệ nhất nhân! Sáu bài ca khúc, chính là sáu tiên đạo sát chiêu, ngọc bích ca chính là trong đó một đạo. Như vậy chiến lực. Thật sự là có thể nói đáng sợ, cho dù là đối mặt bát chuyển cổ tiên. Chỉ sợ cũng không kém nhiều.</p><p>Bị Phượng Cửu Ca chuyên môn điểm danh thanh niên trí đạo cổ tiên, xuất từ Trung Châu mười đại cổ phái cổ hồn môn.</p><p>Hắn hít sâu một hơi. Trong đám người kia mà ra, đi vào chiến trường trung ương.</p><p>Hắn theo rộng thùng thình cổ tay áo trung, vươn quyền đầu, rồi sau đó lại chậm rãi triển khai năm ngón tay, theo trong lòng bàn tay sinh trưởng ra một gốc thủy tinh vô sắc nộn trúc.</p><p>“Ta này tiên đạo sát chiêu quân tử như trúc, chính là chọn dùng lục chuyển tiên cổ trúc quân tử làm trung tâm, phụ trợ sáu trăm sáu mươi chích phàm đạo cổ trùng. Chuyên môn dùng để đề ra nghi vấn phát hiện nói dối. Trung tâm tiên cổ tuy là lục chuyển, nhưng này một sát chiêu, lại có thể trắc ra thất chuyển cổ tiên. Tái hướng lên trên, đối mặt bát chuyển, cũng là hữu lực chưa đủ.”</p><p>Lão toán tử giới thiệu, ở mặt ngoài ngữ khí khiêm tốn, kì thực cảnh cáo Tần Bách Thắng không cần mưu toan đùa giỡn cái gì đa dạng.</p><p>Tần Bách Thắng sắc mặt khó coi đến cực điểm, hắn đương nhiên nghe được ra lão toán tử nói sau ý tứ.</p><p>“Một chiêu bại trận, Phượng Cửu Ca ngươi thật sự lợi hại. Ta kĩ không bằng người, nhận đổ chịu thua, ngươi hỏi bãi. Bất quá ngươi chỉ có thể hỏi ba cái vấn đề.” Tần Bách Thắng nói.</p><p>“Ngươi!” Vài vị Trung Châu cổ tiên lúc này không vui, nhíu mày, sát khí bốn phía.</p><p>Phượng Cửu Ca lại cười:“Vô phương, ba cái vấn đề đã là cũng đủ.”</p><p>“Hỏi mau, ta cũng không thời gian cùng ngươi cọ xát.” Tần Bách Thắng mạnh phun ra cuối cùng một ngụm ngọc huyết, khôi phục vài phần khí thế.</p><p>“Cái thứ nhất vấn đề, người bán ra nhạc sơn nhạc thủy cùng với lãng tích thiên nhai tiên cổ là ai?”</p><p>Tần Bách Thắng nghe vậy sửng sốt, trước mắt nhanh chóng dần hiện ra Phương Nguyên thân ảnh, trong lòng toan khổ lại có phẫn hận: Sa Hoàng a Sa Hoàng, nguyên lai là ngươi làm hại lão ca ta a!</p><p>Trong lòng ý niệm trong đầu lóe ra, Tần Bách Thắng cũng là quang côn, ngoài miệng lập tức nói:“Này bán gia, tên là Sa Hoàng, chính là một gã tiên cương.”</p><p>“Sa Hoàng...... Tiên cương......” Phượng Cửu Ca trong miệng thì thào, “Tiếp tục nói tiếp.”</p><p>Tần Bách Thắng tiếp tục nói:“Ta cũng vậy kết giao người này không lâu, nguyên nhân là từng dùng lục chuyển sát vận tiên cổ, quan sát ra người này số mệnh không tầm thường, bởi vậy mới cố ý kết giao. Người này lai lịch thần bí, tựa hồ sau lưng có khác dựa vào sơn. Lần này bán đấu giá đại hội, hắn một người liền bán ra mười ba cụ cổ tiên tù binh. Trong đó liền bao hàm một vị thất chuyển cổ tiên bôn lôi thủ Ngô Hạo. Mặt khác hắn cùng Lê Sơn tiên tử giao tình chặt chẽ. Đây là ta biết đến toàn bộ.”</p><p>Vừa dứt lời, Tần Bách Thắng liền cả người cự chiến, cả người làn da bạo liệt mở ra, máu tươi như nước trụ, không cần tiền vốn dường như hướng ra phía ngoài kích phun!</p><p>Tần Bách Thắng đau đến gầm nhẹ một tiếng, vội vàng thu nhiếp tinh thần, thúc dục trị liệu tiên cổ.</p><p>Mười mấy cái hô hấp sau, hắn mới đứng vững thương thế, chính là đau nhức thật sự khó nhịn, thân thể như cũ run nhè nhẹ.</p><p>Đây là bởi vì hắn phía trước ký kết minh ước. Nay tiết lộ tình báo, vi phạm minh ước, liền đã bị mãnh liệt phản phệ, có sinh mệnh chi nguy.</p><p>Phượng Cửu Ca nhìn nhìn Tần Bách Thắng. Lại quay đầu nhìn về phía lão toán tử.</p><p>Lão toán tử trong tay thủy tinh vô sắc nộn trúc, theo gió lay động, cũng không một tia biến sắc dấu hiệu. Này chứng minh Tần Bách Thắng lời nói, những câu là thật.</p><p>Vì thế Phượng Cửu Ca lại hỏi:“Cái thứ hai vấn đề, về tám mươi tám góc chân dương lâu sập nhất án. Nói cho ngươi biết hết thảy.”</p><p>Tần Bách Thắng nghe vậy. Sắc mặt nhất thời trở nên càng thêm ác liệt khó coi.</p><p>Nửa canh giờ sau, Trung Châu chúng tiên nhìn Tần Bách Thắng xa ở phía chân trời, đã muốn thu nhỏ lại thành một cái điểm đen, sắp thoát ly nhà mình tầm nhìn thân ảnh.</p><p>Trong đó một vị không cam lòng nói:“Phượng Cửu Ca đại nhân, liền thật sự buông tha hắn ? Phải biết rằng tay hắn, tiên cổ thập phần nhiều. Càng cơ hồ bao quát bán đấu giá đại hội trung giao dịch một nửa tiên tài a!”</p><p>Phượng Cửu Ca chậm rãi lắc đầu:“Cũng không là ta không muốn động thủ. Mà là trinh sát đến vậy người có hồn bạo thủ đoạn, vẻn vẹn thoáng biểu lộ hơi thở, liền khủng bố vô cùng. Một mặt bức trong lời nói, hắn muốn tha hạ các ngươi giữa mấy người cùng chết, chính là tất nhiên việc. Đến lúc đó. Tìm hiểu tình báo kế hoạch cũng sẽ hoàn toàn thất bại.”</p><p>“Đúng là như vậy?!” Các cổ tiên kinh nghi bất định.</p><p>Phượng Cửu Ca ý vị thâm trường nói:“Các ngươi chỉ cần xem này vô sắc thủy tinh nộn trúc, liền cũng biết ta lời nói không sai.”</p><p>Mọi người thế này mới không nói.</p><p>Lão toán tử ngượng ngùng cười, thế này mới thu hồi bàn tay tiên đạo sát chiêu.</p><p>Hắn chủ động nói sang chuyện khác:“Lại Phượng Cửu Ca đại nhân công, nay được đến này đó manh mối, đối suy tính hung phạm rất có giúp.”</p><p>Phượng Cửu Ca gật gật đầu:“Kế tiếp chúng ta liền binh chia làm hai đường, một đường bảo hộ lão toán tử, làm cho hắn tĩnh tâm toàn lực suy tính. Một khác lộ tắc hộ tống ta, đi hướng Bắc Nguyên cương minh. Tra tra hay không có Sa Hoàng tin tức. Nếu là Sa Hoàng chính là người trong cương minh, đương trường bắt được hắn, kia liền không còn gì tốt hơn.”</p><p>Trung Châu cổ tiên đều bị nghe theo. Lập tức phân chia hai lộ, nhanh chóng rút lui khỏi.</p><p>Ước chừng một khắc sau, vài đạo mơ hồ thân ảnh, rớt xuống đến nơi đây.</p><p>“Nơi này...... Như thế nào hội?” Nhìn trước mắt ngọc bích nơi, Hạ Lang Tử như cũ có thể cảm nhận được sát chiêu dư uy, trong mắt không khỏi lóe ra một chút kiêng kị sắc.</p><p>“Không xong. Tần Bách Thắng bị mai phục, bọn họ đã muốn đã giao thủ.” Hắc Thành kinh nghiệm phong phú. Nhìn đến nơi này, lập tức sắc mặt trầm xuống.</p><p>Khương Ngọc tiên tử vội vàng lấy ra một bộ trinh sát cổ trùng. Xem xét một phen sau, phun ra một ngụm trọc khí nói:“Hoàn hảo, song phương tuy rằng kích đấu một hồi, nhưng Tần Bách Thắng vẫn chưa bị bắt, đã muốn đào thoát, hướng bên kia đi.”</p><p>Khương Ngọc tiên tử trinh sát thủ đoạn, kêu Hắc Thành, Tuyết Tùng Tử đám người âm thầm sửng sốt, xem thế là đủ rồi.</p><p>Trung Châu cổ tiên rời đi khi, cũng dùng thủ đoạn dọn sạch dấu vết. Nhưng ở Khương Ngọc tiên tử thao lộng hạ, giữa sân hiện ra ra rõ ràng hơn mười đoàn cổ tiên khí tức.</p><p>Này đó hơi thở nhan sắc khác nhau, hoặc lớn hoặc nhỏ, trong đó Phượng Cửu Ca lưu lại hơi thở, cực kì khổng lồ, viễn siêu người khác.</p><p>“Mười mấy cổ tiên vây công, hắn Tần Bách Thắng cư nhiên cũng có thể thoát được đi ra ngoài?” Tuyết Tùng Tử kinh ngạc, “Chúng ta bất quá năm vị, như thế nào vây khốn được Tần Bách Thắng?”</p><p>“Yên tâm, ta đều có thủ đoạn.” Thần bí hắc bào cổ tiên mở miệng, thanh âm khàn khàn trầm thấp.</p><p>Khương Ngọc tiên tử thu hồi trong tay phần đông cổ trùng, trên mặt hiện ra sốt ruột sắc:“Đi, ngay tại kia phương hướng, chúng ta truy đi qua!”</p><p>Lang Gia phúc địa.</p><p>“Thật lớn một khối thứ đầu kim! Oa, ba ngàn cân vãng sinh thủy! Này, này dĩ nhiên là bích mộc trứng, tê...... Số lượng nhiều như vậy! Phương Nguyên tiểu tử ngươi giảo hoạt giả dối, quả nhiên không có làm cho ta lão nhân gia thất vọng.” Lang Gia địa linh một đầu trát ở núi nhỏ xây tiên tài trung, vẻ mặt vui vẻ cũng hỗn loạn thống khổ.</p><p>Trước mắt tiên tài không chỉ có lượng nhiều hơn nữa chất tốt, thập phần kêu địa linh vừa lòng. Nhưng khi hắn nhất tưởng đến, phía trước cùng Phương Nguyên đàm thỏa sáu bốn phân khi, hắn liền miệng đầy không phải tư vị.</p><p>Kia mười ba vị cổ tiên tù binh, đều là Lang Gia địa linh xuất lực bắt sống. Kết quả lại làm cho Phương Nguyên thảo đại đầu, dù là ai trong lòng cũng không hội thoải mái.</p><p>“Kỳ thật, ngươi nếu muốn tiên tài, cũng không phải không thể.” Phương Nguyên đột nhiên nói.</p><p>Lang Gia địa linh đôi mắt trừng, không có cao hứng, ngược lại toát ra nồng đậm vẻ cảnh giác:“Xú tiểu tử, ngươi lại ở mạo cái gì ý nghĩ xấu?”</p><p>Hắn thật sự là bị Phương Nguyên hại sợ.</p><p>“Phúc địa của ngươi có đại lượng mao dân, đào tạo tốt đẹp, cơ hồ bọn họ đều là luyện cổ hảo thủ, không phải ta kia phê có thể so sánh. Ta nơi này có rất nhiều muốn luyện ra đến phàm cổ, ngươi giúp ta luyện cổ, ta tiền trả tiên tài cho rằng trả thù lao. Ngươi không phải sợ, đây là công bình giao dịch.” Phương Nguyên ôn thanh mở miệng.</p><p>Lang Gia địa linh tròng mắt chuyển chuyển, không có suy tư bao lâu, liền đáp ứng xuống dưới:“Cũng tốt, dù sao ta bình thường cũng giúp Mặc tiểu tử bận rộn. Liền tiếp được ngươi này đan sinh ý bãi. </p>\n\t\t\t \n\n                    "
}