{
  "href": "https://doctruyenchufull.vip/6333e95fbea2d9fb2f8527f8",
  "title": "Chương 772: Thứ 120 chương: Thử tiên cổ",
  "chapterNumber": "772",
  "slug": "chuong-772-thu-120-chuong-thu-tien-co",
  "previousLink": "chapters-truyenchufull/771-chuong-771-thu-119-chuong-than-phan-bai-lo",
  "currentLink": "chapters-truyenchufull/772-chuong-772-thu-120-chuong-thu-tien-co",
  "nextLink": "chapters-truyenchufull/773-chuong-773-thu-121-chuong-luyen-che-mong-dao-pham-co",
  "contentHTML": "\n\n                        <p> Hồ Tiên phúc địa.</p><p>Một tòa tinh phấn đại sơn, sừng sững ở Hồ Tiên phúc địa trung ương, đúng là [ nhân tổ truyện ] trung có tái -- đãng hồn sơn.</p><p>Lúc này, Phương Nguyên huyền phù ở đãng hồn sơn trên không, hóa thành nguyên hình, thân cao ba trượng, mặt mũi hung tợn, lưng hùm vai gấu, tám chích quái cánh tay dữ tợn đáng sợ.</p><p>Dù cái này thân hình, cùng đãng hồn sơn nhất so với, lại giống như con kiến nhỏ bé.</p><p>Phương Nguyên hai mắt nở rộ thần mũi nhọn, gắt gao nhìn chằm chằm phía dưới đãng hồn sơn, bỗng nhiên khẽ quát một tiếng:“Bạt sơn!”</p><p>Ngay sau đó, một cỗ vô hình bàng bạc lực lượng, theo hắn trong cơ thể phát ra mà ra, nhanh chóng hướng đãng hồn sơn na đi.</p><p>Phương Nguyên mở ra tám cánh tay, hiện ra ôm ấp chi trạng, dường như ôm một cái thật lớn gì đó. Hắn cắn chặt hàm răng, sử xuất cả người khí lực, giống như muốn chuyển cử cái gì trọng vật.</p><p>Ầm ầm ầm......</p><p>Khởi điểm này cỗ thanh âm, chính là hơi hơi động tĩnh. Nhưng trong nháy mắt, âm lượng càng lúc càng lớn, toàn bộ tiểu thiên địa đều bắt đầu nhẹ nhàng chấn động.</p><p>Phát ra âm thanh, đúng là đãng hồn sơn.</p><p>Ở Phương Nguyên thúc dục hạ, chỗ tòa này thủy tinh đại sơn, thế nhưng bắt đầu chậm rãi bạt thăng, ly khai mặt đất.</p><p>Phương Nguyên cắn răng kiên trì, tám chích cánh tay bắp thịt cao gồ cao khởi, giống như khối khối đá dày.</p><p>Không chỉ là cánh tay, còn có hắn toàn thân bắp thịt, đều bị hoàn toàn điều động đứng lên. Trên người kẽo kẹt rung động, đây là cốt cách không chịu nổi gánh nặng thanh âm.</p><p>Ở hắn cố gắng hạ, đãng hồn sơn càng bạt càng cao, dần dần rời xa mặt đất, đạt tới năm sáu tấc độ cao.</p><p>Một bên, Hồ Tiên địa linh nhìn xem cái miệng nhỏ khẽ nhếch, vẻ mặt giật mình sắc.</p><p>“Tái khởi.” Phương Nguyên ý định tốt tốt thí nghiệm một phen, đạt tới này bước. Như cũ không có dừng lại.</p><p>Hắn trên người dần dần sáng lên một điều điều ánh sáng.</p><p>Này đó tuyến, che kín hắn toàn thân, cũng không chặt chẽ. Thoạt nhìn thập phần thưa thớt.</p><p>Ánh sáng càng ngày càng lượng, cùng lúc đó, Phương Nguyên bạt khởi đãng hồn sơn tốc độ, cũng trở nên càng lúc càng nhanh.</p><p>Khởi điểm, sơn thể chính là một tấc một tấc đề cao, nay biên độ càng lớn, một thước một thước phi thiên.</p><p>Phương Nguyên một bên thúc dục tiên cổ bạt sơn. Một bên trừu không xem xét tự thân.</p><p>Này đó ở hắn trên người tiệm lượng ánh sáng, đúng là lực đạo đạo ngân.</p><p>Lực đạo đạo ngân phân bố ở hắn toàn thân, hỗn độn vô tự. Có lẫn nhau dây dưa, tụ tập ở cùng nơi, có tắc một cây cây, độc lập chiếm cứ mỗ phiến da thịt.</p><p>“Ta toàn lực thúc dục lực đạo tiên cổ bạt sơn. Trên người lực đạo đạo ngân cùng tiên cổ hình thành cộng minh. Tiên cổ uy lực không có thay đổi. Nhưng là ở ta lúc này thúc dục thời điểm, lại có thể nhiều ra gần hai thành lực lượng!”</p><p>Phương Nguyên lại kiên trì một lát, thẳng đến cả người cốt cách đều xuất hiện vết rách, đãng hồn sơn thăng lên hai ba mươi trượng độ cao, thế này mới đem đãng hồn sơn chậm rãi buông.</p><p>Thật lớn hơn nữa trầm trọng sơn thể, rơi xuống trên mặt, phát ra sấm rền bàn ông vang, nhấc lên cuồn cuộn yên trần.</p><p>Phương Nguyên đại suyễn khí thô. Cả người bủn rủn, bắp thịt cũng nhiều có tổn thương.</p><p>Bất quá mấy tức sau. Ở tiên cương chi khu cường đại khôi phục năng lực trước mặt, mặc kệ là cốt cách còn là bắp thịt thương thế, đều nhanh chóng khỏi hẳn.</p><p>Phương Nguyên hơi thở tiệm ổn, như cũ huyền đứng ở giữa không trung, chậm rãi nhắm lại hai mắt, tỉ mỉ trở về chỗ cũ vừa mới cảm thụ.</p><p>Ở sử dụng lực đạo tiên cổ bạt sơn phía trước, Phương Nguyên liền tiến hành rồi nhiều loại thôi diễn. Nay đang ở dùng, thể ngộ càng thêm khắc sâu, cái gọi là thực tiễn ra hiểu biết chính xác, tất nhiên là này lý.</p><p>“Ta từ trở thành lực đạo cổ tiên sau, trên người lực đạo đạo ngân vốn không có gia tăng quá. Bởi vậy toàn lực thúc dục, lực đạo đạo ngân cộng minh dưới, chỉ có thể tăng thêm gần hai thành uy lực.”</p><p>“Thúc giục dùng bạt sơn tiên cổ, hội liên tục không ngừng mà tiêu hao tiên nguyên. Vừa mới trong khoảng thời gian này, đã muốn hao phí ta ba khỏa thanh đề tiên nguyên.”</p><p>“Tiên nguyên tiêu hao nhìn như thật lớn, bất quá lo lắng đến đối tượng là đãng hồn sơn trong lời nói, hao phí cũng không nhiều.”</p><p>Đãng hồn sơn là một chỗ kì địa, có thể sinh ra đảm thức cổ, toàn bộ cửu thiên ngũ vực đều độc nhất phân. Như vậy trọng địa bảo, cho dù là đại tuyết sơn, đều không thể so sánh.</p><p>Phương Nguyên bằng này đoán, nếu là hắn bạt đi này khác bình thường dãy núi, hẳn là so với đãng hồn sơn muốn dễ dàng nhiều lắm.</p><p>“Hảo một cái bạt sơn.” Một lát sau, Phương Nguyên mở hai mắt, nhẹ giọng khen ngợi, đáy lòng thập phần vừa lòng.</p><p>Phải biết rằng, phàm là dãy núi, đều là không phải dễ dàng có thể bạt thủ vận chuyển.</p><p>Cây có rễ cây, núi có chân núi. Tùy ý bạt thủ, tuyệt tự liền hủy.</p><p>Dựa theo khí đạo trình bày và phân tích, toàn bộ thế giới từ thiên địa nhị khí cấu thành, lưu chuyển. Nhị khí giao hội, thoải mái không ngớt, liền cấu thành chư bàn tự nhiên cảnh quan.</p><p>Thí dụ như mưa gió lôi điện, đó là thiên khí sung túc, hỗn loạn nhiều lũ địa khí.</p><p>Tái như sơn phong đồi núi, đó là địa khí ngưng tụ, sảm cùng một chút thiên khí.</p><p>Hủy diệt vĩnh viễn so với kiến thiết, muốn dễ dàng nhiều lắm.</p><p>Sơn xuyên dễ dàng hủy diệt, không dễ dàng dời đi. Chân núi cùng đại địa liên miên cùng nhau, địa khí lẫn nhau ngưng kết cấu kết. Giống như cao lầu nền, nếu cường dùng cậy mạnh bạt đi, sẽ gặp trực tiếp đoạn đi địa khí, hủy diệt ngọn núi.</p><p>Nhưng bạt sơn đã có một cỗ huyền diệu uy lực, trực tiếp ngăn ra địa khí liên hệ, không tổn hại sơn thể. Hạ xuống sau, có năng lực địa khí tương liên, này cũng không phải bình thường thủ đoạn có thể làm được.</p><p>“Bạt sơn, vãn lan...... Kế tiếp thử lại thí này chích lực đạo tiên cổ.”</p><p>Phương Nguyên rời đi đãng hồn sơn, dựa vào tiểu Hồ Tiên chi trợ, nháy mắt đi vào phúc địa phía đông, huyền phù ở hồ nước trước mặt.</p><p>Hồ Tiên phúc địa phía đông, phân bố to nhỏ hồ nước. Chính là năm đó, Phương Nguyên câu thông đông, bắc hai đất, lấy nước dập tắt lửa mà thành. Trong lúc, hy sinh vô số người đá tánh mạng.</p><p>Nay nơi này hồ nước trung, nuôi dưỡng đại lượng thanh ngọc cá trích, rất nhiều khí phao ngư, còn có số ít thủy lang sinh hoạt.</p><p>Hồ nước phía trên, là u ám kéo dài thành một mảnh.</p><p>U ám thượng, gieo trồng đại lượng tinh tiết thảo, hình thành không trung thảo nguyên. Thảo nguyên trung, một cỗ cỗ tinh huỳnh trùng đàn, mọi nơi phi vũ. Bình thường trùng đàn trung, hỗn loạn tỉ lệ góc cao tinh huỳnh cổ.</p><p>Bởi vậy, Hồ Tiên phúc địa phía đông, tuy rằng u ám nồng đậm, nhưng tinh quang sáng lạn. Không trung là tinh vân thảo nguyên, trên mặt là to nhỏ, chi chít như sao trên trời hồ nước, ba quang lân lân, phản xạ tinh mang.</p><p>Phương Nguyên lúc này đi vào một chỗ lớn nhất hồ nước trên không, thúc giục khởi vãn lan tiên cổ.</p><p>Đồng dạng là một cỗ vô hình lực lượng, xâm nhập hồ nước giữa.</p><p>Phương Nguyên chậm rãi giơ lên hai tay, nhất thời rầm một tiếng, đại lượng hồ nước trống rỗng bị nâng lên đi lên.</p><p>Cùng bạt thủ đãng hồn sơn so sánh với, Phương Nguyên lấy ra nơi này hồ nước, quả thực dễ dàng giống như cầm một tờ giấy trắng. Hai người độ khó là thiên soa địa biệt.</p><p>Hồ nước hình dạng, như cũ cùng ban đầu giống nhau. Vẫn chưa thay đổi. Bên trong đại lượng ngư tôm thiện miết, ở tự do du động.</p><p>Chính là chúng nó bơi không ra bên cạnh -- một cỗ vô hình lực lượng, thay thế hồ ngạn. Bao nâng hồ nước.</p><p>Ở nhẹ nhàng hồ nước địa hạ, đáy hồ hoàn toàn khô cạn, một tia thủy dịch cũng chưa còn lại. Lộ ra lòng sông, đại lượng bèo nhuyễn bát bát đôi cùng một chỗ, còn có tảng đá, vỏ sò đằng đằng.</p><p>Phương Nguyên mười ngón tần động, vô hình lực lượng phát sinh biến hóa. Thật lớn hồ nước. Giống như nhuyễn nê, bị Phương Nguyên ý chà xát biển xoa bóp, khi thì hiện ra dài điều diện đoàn trạng. Khi thì như hình cầu rất tròn, khi thì là lục mặt thể kéo dài tinh tế.</p><p>Biến ảo một lát sau, Phương Nguyên hốt dừng lại mười ngón, trong đầu ý niệm trong đầu tần động.</p><p>Hồ nước rung động không thôi. Bày ra các loại hình thù kỳ quái. Có khi như lộc chạy vội, có khi như mây bốc lên...... Nhưng mặc kệ như thế nào biến hóa, giữa bầy cá chờ sinh linh, đều thủy chung bị vô hình lực lượng bao vây lấy, điệu không được.</p><p>“Hảo ngoạn hảo ngoạn!” Một bên quan khán địa linh tiểu Hồ Tiên, một đôi mắt to sáng ngời tỏa sáng, nhảy nhót cười vui.</p><p>Thái Bạch Vân Sinh đã ở bàng quan, nhìn đến cảnh này. Không khỏi bùi ngùi thở dài:“Di sơn đảo hải, thật là tiên gia khí tượng.”</p><p>Phương Nguyên ý niệm trong đầu tái động. Khổng lồ hồ nước nhẹ nhàng chậm chạp trở xuống trong hồ. Phương Nguyên rút về vô hình lực lượng, dừng lại vãn lan tiên cổ. Này phiến hồ nước, trở lại như cũ vốn diện mạo, chính là trên mặt nước nước gợn bốc lên, kéo dài không thôi.</p><p>“Này hai lực đạo tiên cổ, đều là xảo lực. Một cái nhằm vào dãy núi, một cái nhằm vào nước gợn. Thiện niệm vừa động, hành vân bố vũ, dời núi mở đường. Ác niệm vừa động, dãy núi lật, sóng to ngập trời.” Phương Nguyên trong lòng thầm khen.</p><p>Này đó là cổ tiên chiến lực.</p><p>Đối mặt phàm nhân cổ sư, trực tiếp nghiền áp, giống như nghiền tử con kiến bình thường.</p><p>“Ta phải hai cổ, chiến lực lập tức tăng vọt. Nhưng phải này dung nhập tiên đạo sát chiêu vạn ta giữa, cũng không phải sự tình đơn giản. Nhất định háo thời gian háo lực. Không giống như là ta lực, lực khí tiên cổ, lấy đến trong tay, cơ hồ trực tiếp là có thể cùng vạn ta dung hợp nhất thể. Bởi vì vạn ta lý niệm, vốn liền cùng sau nhất trí.”</p><p>Cấu tứ sát chiêu, cũng không đơn giản.</p><p>Lôi đạo cổ tiên hung lôi ác nhân, bế quan mấy năm, mới từ huyết thần tử tiên cổ phương tham khảo, sáng tạo ra Lôi thần tử.</p><p>Hắc Lâu Lan đã muốn có phàm đạo sát chiêu ta lực hư ảnh, có như vậy trụ cột, phải này thay đổi thành tiên đạo sát chiêu, cũng là đi lại gian nan. Luôn luôn tại cố gắng, đến nay đều không có thành quả.</p><p>Phương Nguyên kiếp trước, sáng tạo huyết đạo sát chiêu, người nào không phải lo lắng hết lòng, hao phí thời gian, gian khổ cố gắng, mới có thành quả?</p><p>Như thế nào đem này hai lực đạo tiên cổ, dung nhập vạn ta giữa, Phương Nguyên còn không có chút rõ ràng.</p><p>Nhưng hắn cũng không lo lắng, thậm chí đầy cõi lòng tin tưởng.</p><p>Tin tưởng nơi phát ra một bộ phận, ở chỗ hắn lực đạo cảnh giới. Càng nhiều, là Phương Nguyên đối cửu chuyển trí tuệ cổ có vô cùng tin tưởng.</p><p>Đắm chìm trong trí tuệ ánh sáng trung, liền có thể linh cảm vô hạn. Đây là thôi diễn cổ phương, tiên cổ phương, phàm đạo sát chiêu, tiên đạo sát chiêu đằng đằng vô thượng lợi khí!</p><p>Xem lần này bán đấu giá đại hội, Phương Nguyên mất đi lãng tích thiên nhai, bình bộ thanh vân, nhạc sơn nhạc thủy, mà có thiết quan ưng lực cổ, bạt sơn, vãn lan, cật lực cùng với giải mê.</p><p>Cổ đều là hảo cổ, mấu chốt xem hay không thích hợp chính mình.</p><p>Này ra vào trong lúc đó, Phương Nguyên chiến lực tăng vọt nhất mảng lớn.</p><p>“Sư đệ, lần này bán đấu giá đại hội ngươi thu hoạch thật lớn. Đợi cho hắn hoàn toàn tiêu hóa thu hoạch, của ngươi chiến lực còn muốn tái trướng mấy lần!” Thái Bạch Vân Sinh từ từ bay lên đến, mặt hàm sắc mặt vui mừng, trong miệng chúc mừng Phương Nguyên.</p><p>Phương Nguyên gật đầu:“Không sai, ta hiện tại trong tay có hoang thú biên bức thi thể, có thể tăng thêm đệ tam đôi cánh dơi. Cật lực tiên cổ, thiết quan ưng lực cổ đều có thể dùng cho tu hành, tăng thêm tự thân lực đạo đạo ngân. Đạo ngân càng nhiều, ta sử dụng lực đạo tiên cổ lại càng thêm lợi hại. Còn có thốn quang âm, ức niệm cổ, ác niệm cổ đằng đằng đều nhu cầu cấp bách đại lượng luyện chế. Kết hợp đầy đủ gặp mặt không nhận thức, không trọn vẹn gặp mặt giống như quen biết, cấu tứ ra hoàn toàn mới ngụy trang thủ đoạn. Đủ loại sự vụ, các phương diện, đều cần trong tay thi hành.”</p><p>Kế tiếp ngày, Phương Nguyên khẳng định muốn việc trời đen kịt, thoát không ra thân.</p><p>Nhưng đây là hiện tượng tốt.</p><p>Bán đấu giá đại hội là một lần tuyệt hảo cơ hội, Phương Nguyên nắm chặt, đầy đủ lợi dụng, khiến cho các phương diện đều hoặc nhiều hoặc ít mở ra cục diện.</p><p>Thái Bạch Vân Sinh nhắc nhở nói:“Đừng quên ngươi vừa cùng Lê Sơn tiên tử ký hạ minh ước, hàng đầu sự vụ, là luyện chế mộng đạo phàm cổ, tổ hợp thành tiên đạo sát chiêu, cứu tỉnh Hắc Lâu Lan.”</p><p>“Điểm ấy ta đương nhiên hiểu được, ngươi tự đi Đông hải đi.”</p><p>Thái Bạch Vân Sinh không khỏi cười nói:“Này đó ngày, Sa Ma bên kia đã muốn thúc giục vài lần. Sư đệ, có chuyện gì, liền cho ta biết, ta sẽ lập tức gấp trở về.”</p><p>Phương Nguyên nhíu nhíu mày:“Phải cẩn thận. Chúng ta ở bán đấu giá đại hội bại lộ rất nhiều này nọ, hơn nữa mã triệu hai người cũng chảy vào bên ngoài, này đó đều đối chúng ta bất lợi!”</p><p>Lúc này hắn còn không biết, chính mình Sa Hoàng tiên cương thân phận, đã muốn hoàn toàn bại lộ. </p>\n\t\t\t \n\n                    "
}