{
  "href": "https://doctruyenchufull.vip/6333e96cbea2d9fb2f85284b",
  "title": "Chương 774: Thứ 122 chương phó sứ đại nhân",
  "chapterNumber": "774",
  "slug": "chuong-774-thu-122-chuong-pho-su-dai-nhan",
  "previousLink": "chapters-truyenchufull/773-chuong-773-thu-121-chuong-luyen-che-mong-dao-pham-co",
  "currentLink": "chapters-truyenchufull/774-chuong-774-thu-122-chuong-pho-su-dai-nhan",
  "nextLink": "chapters-truyenchufull/775-chuong-775-thu-123-chuong-tram-mac-cung-tho-dai",
  "contentHTML": "\n\n                        <p> “Tặc tử, ngươi hướng chạy đi đâu?” Dạ Xoa Long Soái suất lĩnh ba vị tiên cương, bay ở không trung, tốc độ cực nhanh, giống như bốn đạo tia chớp.</p><p>Đuổi giết không phải người khác, đúng là Phượng Cửu Ca.</p><p>Hắn ngụy trang thành tiên cương thân phận, ý đồ lẫn vào Bắc Nguyên cương minh, không nghĩ lại ở cuối cùng thời điểm, chịu trở cho nghị sự đường đạo ngân đại môn.</p><p>Bởi vậy, không phải Bắc Nguyên cổ tiên bí mật bại lộ đi ra, nhạ Âm Lưu cự thành tam đầu sỏ chi nhất Dạ Xoa Long Soái, tự mình dẫn người đuổi giết.</p><p>Bỗng nhiên, Phượng Cửu Ca dừng thân hình, xoay người đối mặt bốn vị truy binh, mặt hàm đạm cười:“Chư vị truy vất vả sao? Không ngại dừng lại, dung Phượng mỗ hỏi thượng mấy vấn đề, nếu là trả lời là thật, Phượng mỗ liền khả lưu chư vị tánh mạng.”</p><p>“Cái gì?” Các tiên cương giận dữ.</p><p>“Tặc tử, chạy không thoát, cư nhiên dám ở ngươi gia gia trước mặt ngoạn kế!” Một vị tráng hán tiên cương, ác thanh ác khí.</p><p>“Cẩn thận có trá.” Một vị nữ tiên đứng thẳng bất động tức thúc giục khởi trinh sát thủ đoạn, nhìn quét chung quanh.</p><p>Cơ hồ ngay sau đó, nữ tiên cương sắc mặt tái nhợt như tờ giấy, thất thanh kinh hô.</p><p>Ba vị Trung Châu cổ tiên, hiện ra thân hình đến, cùng Phượng Cửu Ca đang, hình thành vây quanh, vừa đúng đem đuổi giết mà đến tiên cương, vây quanh ở trung ương.</p><p>Phượng Cửu Ca nhẹ giọng cười, hoàn toàn triệt hồi ngụy trang, trở lại như cũ tướng mạo sẵn có, thất chuyển cổ tiên hơi thở triển lậu không thể nghi ngờ.</p><p>Các tiên cương xao động bất an.</p><p>“Thất chuyển cổ tiên!” Dạ Xoa Long Soái mặt trầm như nước, lập tức mở miệng ủng hộ sĩ khí, “Mai phục lại như thế nào? Ngươi 4 ta 4, song phương số người giống nhau. Ngươi là thất chuyển cổ tiên, bổn soái cũng là thất chuyển. Đừng tưởng rằng tiên cương chiến lực gầy yếu, chính là bình thường chúng ta không muốn làm vô cớ đấu tranh thôi. Các ngươi này đó dị vực cổ tiên, thật sự là cả gan làm loạn, muốn đánh chúng ta Bắc Nguyên cương minh chủ ý? Hừ!”</p><p>“Không sai. Đừng tưởng rằng lão tử sợ ngươi!”</p><p>“Chiến liền chiến.”</p><p>“Chư vị này cử là khiêu khích chúng ta cương minh, có thể tưởng tượng hảo hậu quả sao?”</p><p>Các tiên cương ào ào mở miệng, quân tâm nhất định.</p><p>Phượng Cửu Ca vỗ tay mà cười nói:“Giờ phút này chư vị thư cầu viện, chỉ sợ đã muốn thông qua phúc địa, đưa đến Âm Lưu cự thành bên trong đi?”</p><p>Lời ấy trung. Ba vị tiên cương đều là sắc mặt khẽ biến, liền ngay dạ xoa long soái cũng ánh mắt lóe ra một chút.</p><p>Tiên cương tình cảnh xấu hổ, nếu có thể tránh cho chiến đấu, sẽ tìm cách tránh cho. Nơi này khoảng cách Âm Lưu cự thành cũng không phải đặc biệt xa, bởi vậy Trung Châu cổ tiên hiện ra đến kia một khắc, bốn vị tiên cương cũng không ước mà cùng truyền quay lại tin tức đi. Này đổ đều không phải là là bọn hắn sợ chết. Có thể lợi dụng viện quân, vì cái gì không hoàn toàn lượng lợi dụng tốt đâu?</p><p>Số người càng nhiều, ưu thế càng lớn, cho dù kích đấu, tạo thành tổn thất tựu ít đi. Chiến hậu được ích cũng lại càng nhiều.</p><p>Trở thành cổ tiên giả, đều là khôn khéo hạng người.</p><p>Cho dù là chiến đấu cuồng nhân, cũng không phải ngốc nghếch loạn chiến. Thật muốn là như thế này, cho dù trở thành cổ tiên, cũng sống không lâu lâu.</p><p>Phượng Cửu Ca sát ngôn quan sắc, bỗng nhiên chắp tay tán thưởng nói:“Quý minh đạo ngân đại môn, thật sự là lợi hại, Phượng mỗ thập phần bội phục. Cứ việc phía trước cũng có nghe nói phương diện này nghe đồn. Nhưng tổng muốn thử xem xem chính mình thủ đoạn. Bất quá đạo ngân đại môn chính là tiên hiền di vật mà thôi, chung nếu đã muốn hiện thân, tự nhiên có nắm chắc. Có thể ở viện binh đã đến là lúc, thu thập chư vị tánh mạng. Nói vậy chư vị lúc này đã muốn cảm thấy được, này chỗ thiên địa nhìn như không hề dị thường, cũng là một chỗ chiến trường sát chiêu, ngăn cách trong ngoài. Chư vị tin tức, sợ là truyền không quay về.”</p><p>Bốn vị tiên cương. Sắc mặt tái biến.</p><p>Phượng Cửu Ca thở dài một hơi, ngữ khí trầm ôn hòa. Để lộ ra một cỗ làm người ta không khỏi tin phục thành ý:“Phượng mỗ đều có sưu hồn thủ đoạn, nhưng vô ý giết chóc. Chư vị nếu có thể phối hợp. Nói ra nói thật, Phượng mỗ nhất định phóng chư vị bình yên rời đi.”</p><p>“Hừ, nói khoác mà không biết ngượng. Trước thử xem lẫn nhau thủ đoạn rồi nói sau.” Dạ Xoa Long Soái vội vàng đánh gãy Phượng Cửu Ca lời nói, tái làm cho hắn nói tiếp, thật vất vả ủng hộ lên chiến ý sĩ khí liền đều tan.</p><p>Khác tiên cương có thể chịu thua, nhưng Dạ Xoa Long Soái lại thân cư địa vị cao, có cố kỵ -- chiến cũng không chiến, trực tiếp nhận thức túng, hắn thanh danh liền tẫn bị hủy. Tương lai như thế nào phục chúng? Như thế nào tái ngồi Âm Lưu cự ba tam đầu sỏ vị trí?</p><p>Dạ Xoa Long Soái dẫn đầu vọt đi lên, theo sau ba vị tiên cương, tắc phân tán mở ra, làm tả hữu vĩ cánh, nháy mắt hình thành đầu đuôi nhìn nhau giản dị trận hình.</p><p>Phượng Cửu Ca ý cười không giảm, cũng là nhẹ nhàng bứt ra thối lui.</p><p>Đối thủ quá yếu, hắn không hề động thủ **!</p><p>Hai bên trái phải, hai vị Trung Châu cổ tiên cười ha ha, giáp công lại đây.</p><p>Một hồi kích đấu, lấy 2 đối 4. Phủ ngay từ đầu, Trung Châu cổ tiên một phương liền cường thế chiếm cứ thượng phong, theo sau ưu thế không ngừng mở rộng. Cứ việc Dạ Xoa Long Soái rống giận liên tục, không ngừng ra sức phản kích, ý đồ vãn hồi cục diện.</p><p>Nhưng tới thủy tới chung, hai vị tham chiến Trung Châu cổ tiên đều không có mất đi đối thế cục cầm giữ.</p><p>Chiến một khắc nhiều, Dạ Xoa Long Soái sắc mặt xanh mét, chủ động dừng tay. Còn lại ba vị tiên cương, cũng ý chí chiến đấu suy nhược mấy vô, thần sắc ẩn ẩn kinh hoàng.</p><p>“Ngươi có cái gì vấn đề, chỉ cần không vi phạm ta cương minh trung tâm ích lợi, cứ việc hỏi đi.” Dạ Xoa Long Soái lạnh giọng nói.</p><p>“Kẻ thức thời trang tuấn kiệt cũng, các hạ như thế ngực mang, cũng là không thể tốt hơn.” Phượng Cửu Ca ý cười càng đậm, trực tiếp hỏi, “Ta cần biết Sa Hoàng tiên cương sự tình.”</p><p>“Sa Hoàng?” Dạ Xoa Long Soái thần sắc sửng sốt.</p><p>“Là kia vừa mới gia nhập tiên cương.” Phía sau nữ tiên cương thốt ra nói.</p><p>“Nga?” Phượng Cửu Ca trong mắt lóe ra một tia sắc mặt vui mừng, thành khẩn nói, “Phượng mỗ nguyện nghe này tường.”</p><p>Cơ hồ cùng lúc đó, một khác chỗ kích đấu cũng lặng yên chấm dứt.</p><p>Vù vù hô......</p><p>Khương Ngọc tiên tử đám người người người trên người mang thương, thở hồng hộc, chật vật không chịu nổi.</p><p>“Hừ! Hôm nay bị các ngươi bắt, là Tần mỗ kĩ không bằng người, muốn giết muốn chém tự nhiên muốn làm gì cũng được! Nhưng nếu muốn của ta tiên cổ cùng tiên tài, ha ha, các ngươi còn là đã chết này tâm bãi.” Bị vây được gắt gao, phá vây vẫn thất bại Tần Bách Thắng, cả người đẫm máu, khí thế bi tráng.</p><p>Khương Ngọc tiên tử lắc đầu, cười khổ:“Phó sứ đại nhân, chúng ta cũng không dám thủ của ngươi tánh mạng. Phía trước cũng đã nói, ngươi vốn là là của chúng ta đầu lĩnh.”</p><p>“Hừ!” Tần Bách Thắng mặt như hàn sương, như cũ thập phần cảnh giác, “Nhất phái nói bậy! Vì được đến của ta tiên cổ cùng tiên tài, cư nhiên lập ra như vậy một cái vụng về lấy cớ. Các ngươi đã cho ta là ba tuổi tiểu nhi sao?”</p><p>“Phó sứ đại nhân, ngươi là người trong ảnh tông. Sở dĩ nhớ không thể bí ẩn việc, chính là hồn phách đã bị cải tạo.” Khương Ngọc tiên tử kiên nhẫn giải thích nói.</p><p>“Đánh rắm!” Tần Bách Thắng không chút do dự giận xích, “Cũng là hồn phách động tay động chân. Ta thân là bản nhân, như thế nào liền cảm thấy không ra chút dấu vết đến? Lần sau lập nói dối, liền biên cái càng có thể tin điểm.”</p><p>Khương Ngọc tiên tử tươi cười càng phát ra chua sót, một bên hắc bào cổ tiên mở miệng:“Phó sứ đại nhân, không ngại đổi vị tự hỏi một chút. Chúng ta cũng không ngu xuẩn. Cái gì lấy cớ không cần, cố tình hay dùng loại này lấy cớ? Hồn phách phương diện không có gì cải tạo dấu vết, đây là bởi vì vận dụng là bản tông vô thượng thủ đoạn. Cho dù là cửu chuyển cổ tiên, cũng không nhất định có thể tra ra manh mối. Bất quá đã có một cái phiền toái, chính là quá mức hoàn mỹ, khiến cho bản thân đều không hề ý thức. Thời gian nhất lâu. Cả người sẽ biến thành mặt khác người.”</p><p>“Đại nhân, này kế sách, nguyên bản chính là đại nhân ngươi tự mình thiết kế thi hành. Tiểu nữ tử cũng khuyên bảo quá đại nhân, này pháp thập phần nguy hiểm. Năm đó chính sứ đại nhân, đó là vết xe đổ. Đáng tiếc đại nhân cố ý như thế. Ngôn nói muốn tưởng đã lừa gạt địch nhân, phải trước lừa gạt chính mình. Này chích hồn đạo tiên cổ trung, chính là đại nhân ngươi thiếu thất hồn phách. Chỉ cần đại nhân đem dung nhập tự thân, có thể hiểu được tiền căn hậu quả.” Khương Ngọc tiên tử nói xong, lấy ra một chích hồn đạo tiên cổ đến.</p><p>Tần Bách Thắng nhìn này chích tiên cổ, trầm mặc không nói.</p><p>Khương Ngọc tiên tử lại nói:“Kỳ thật phó sứ đại nhân, nói vậy cũng đã nhìn ra. Phía trước kích đấu, chúng ta chưa bao giờ hạ quá tử thủ. Cho dù bị ngài ra tay trọng thương, cũng không có vận dụng sát khí. Này chích tiên cổ trả lại cho ngài, ngài cần phải tùy ý xem xét.”</p><p>Hồn đạo tiên cổ xa xa bay ra. Chậm rãi rơi xuống Tần Bách Thắng trước mặt.</p><p>“Thật đúng là cho.” Một bên tham dự việc này Tuyết Tùng Tử, ánh mắt kinh dị nhìn.</p><p>Hắc Thành tắc mặt không chút thay đổi, một bên lẳng lặng chữa thương, một bên quan vọng.</p><p>Tần Bách Thắng cảnh giác vạn phần, vận dụng nhiều loại thủ đoạn coi, xác nhận tiên cổ thân mình không có vấn đề sau. Thế này mới đem vào trong tay, thật cẩn thận tìm kiếm tâm thần.</p><p>Chợt. Hắn liền phát hiện, này chích tiên cổ giữa xác thực tồn tại một đoàn hồn phách.</p><p>Hơn nữa này đoàn hồn phách ẩn ẩn cùng chính mình. Có một cỗ cực đoan chặt chẽ liên hệ.</p><p>Tần Bách Thắng ánh mắt do dự một lát, bỗng nhiên hắc cười, ngón tay nhẹ nhàng bóp, đã đem trong tay tiên cổ bóp nát:“Hảo tặc tử! Này thủ đoạn mới là chân chính đòn sát thủ đi? Cho dù là ta tự nhận kiến thức rộng rãi, cũng nhìn không ra gì sơ hở. Bất quá muốn gọi ta nhập úng, mặc cho các ngươi xảo lưỡi như hoàng, cũng muốn thảm bại xong việc!”</p><p>“Này!” Tuyết Tùng Tử thất thanh, trong lòng rất là đau lòng. Đây chính là tiên cổ a, cư nhiên cứ như vậy bị trực tiếp bóp nát.</p><p>Hắc Thành trong lòng cũng hơi kinh hãi, đối Tần Bách Thắng này cử, không khỏi cũng nổi lên một tia kính nể loại tình cảm.</p><p>Đây là tuyệt đối tự tin, khả năng tạo nên hành động.</p><p>Tần Bách Thắng cho dù là lâm vào tuyệt cảnh, cũng chưa bao giờ dao động quá đối chính mình tín niệm.</p><p>Hắc Thành không khỏi tự hỏi: Nếu đổi làm là hắn, đối mặt địch quân như thế ngôn ngữ, sẽ có lựa chọn như thế nào?</p><p>“Phó sứ đại nhân, ngươi!” Hắc bào cổ tiên kinh ngạc ra tiếng, nhất thời có chút chân tay luống cuống đứng lên, “Vậy phải làm sao bây giờ mới tốt?”</p><p>“Vô phương.” Khương Ngọc tiên tử khóe miệng lại hơi hơi thượng kiều, “Quả nhiên chỉ có phó sứ đại nhân ngài mới tối hiểu biết chính mình a. Này muốn đổi làm địa phương khác, tiên cổ bóp nát, hồn phách cũng liền tiêu tán. Nhưng may mắn chúng ta thiên tân vạn khổ, đem ngài đưa nơi này đến.”</p><p>“Hừ, nơi này lại là địa phương nào?” Tần Bách Thắng quát hỏi.</p><p>Chung quanh sương mù dày đặc, lúc này theo Khương Ngọc tiên tử khinh huy dài tay áo, đại phong chợt quát khởi, sương mù nhanh chóng tán đi, lộ ra thạch bích.</p><p>Tần Bách Thắng, Hắc Thành, Tuyết Tùng Tử đám người thế này mới phát hiện, chính mình nguyên lai đặt mình trong ở một chỗ sơn cốc giữa.</p><p>“Lạc phách cốc?!” Tần Bách Thắng nhìn vài lần, tâm thần chấn động.</p><p>“Không hổ là phó sứ đại nhân a.” Khương Ngọc tiên tử lại vung tay áo, nhất thời trong sơn cốc vô số cổ trùng bay lên, lấy đại lượng Bạch Liên cự tàm cổ làm cơ sở, hình thành siêu tuyệt cổ trận.</p><p>Cổ trận phát động đứng lên, uy thế bàng bạc, thẳng khiến Hạ Lang Tử, Hắc Thành, Tuyết Tùng Tử đám người mặt hiện kinh hãi.</p><p>“A --!” Tần Bách Thắng thảm thiết thét dài.</p><p>Tiếng tiêu giằng co hơn mười tức sau, im bặt mà chỉ.</p><p>Mấy chục chích cổ trùng, đủ nhiều chích tiên cổ, theo trong cốc bay lên, như nhũ yến về bay vào Tần Bách Thắng tiên khiếu.</p><p>Tần Bách Thắng thực lực tẫn phục!</p><p>“Rốt cục, đã trở lại sao......” Tần Bách Thắng nhìn chính mình hai tay, thanh âm trầm thấp, ánh mắt lạnh lùng.</p><p>“Thuộc hạ bái kiến phó sứ đại nhân, cung nghênh đại nhân bình yên trở về.” Khương Ngọc tiên tử, hắc bào cổ tiên đồng loạt quỳ gối ở, còn lại Hắc Thành, Tuyết Tùng Tử hơi hơi hành lễ, về phần Hạ Lang Tử như cũ kiệt ngạo bất tuân, ôm cánh tay lãnh xem hết thảy biến cố.</p><p>Tần Bách Thắng nhớ lại sở hữu sự tình, hừ lạnh một tiếng:“Phượng Cửu Ca...... Thù này trước nhớ kỹ, sớm hay muộn sẽ tìm ngươi tính sổ. Khương Ngọc, ngươi cũng chỉ tìm được rồi nhiều thế này người sao? Chính là những người này, khả công không phá được Lang Gia phúc địa.”</p><p>“Là thuộc hạ làm việc bất lợi.” Khương Ngọc tiên tử vội vàng cúi đầu nhận sai.</p><p>Hắc Thành, Tuyết Tùng Tử sắc mặt khẽ biến, Hạ Lang Tử tắc hé miệng, lộ ra răng nhọn, gầm nhẹ đứng lên:“Tần Bách Thắng, ngươi giả thần giả quỷ cũng liền thôi, cư nhiên dám xem thường ta?” </p>\n\t\t\t \n\n                    "
}