{
  "href": "https://doctruyenchufull.vip/6333e972bea2d9fb2f85286a",
  "title": "Chương 775: Thứ 123 chương: Trầm mặc cùng thở dài",
  "chapterNumber": "775",
  "slug": "chuong-775-thu-123-chuong-tram-mac-cung-tho-dai",
  "previousLink": "chapters-truyenchufull/774-chuong-774-thu-122-chuong-pho-su-dai-nhan",
  "currentLink": "chapters-truyenchufull/775-chuong-775-thu-123-chuong-tram-mac-cung-tho-dai",
  "nextLink": "chapters-truyenchufull/776-chuong-776-thu-124-chuong-giai-cuu-hac-lau-lan",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Kịch liệt tiếng nổ mạnh trung, Hạ Lang Tử dường như một bãi thịt nát, quán ở hố lớn trung tâm.</p><p>Hắn ra sức giãy dụa, muốn đứng lên, nhưng thân thể giống như bị một tòa vô hình đại sơn trấn áp, ngàn vạn quân sức nặng ép tới hắn không thể động đậy.</p><p>Hạ Lang Tử hai mắt đỏ đậm, khuôn mặt vặn vẹo, tê rống liên tục.</p><p>Tần Bách Thắng hai tay tự nhiên thùy hạ, mặt không chút thay đổi đứng ở cự hố bên cạnh, nhìn giãy dụa không thôi Hạ Lang Tử.</p><p>“Một chiêu, chính là một chiêu, khiến cho Hạ Lang Tử không hoàn thủ lực!” Tuyết Tùng Tử trong mắt, là một mảnh kinh hãi sắc.</p><p>Hắc Thành nheo lại hai mắt, dấu quyết tâm trung kịch liệt dao động, cấp tốc suy tư về:“Đây là cái gì tiên đạo sát chiêu? Dùng một chút dưới, cư nhiên làm Hạ Lang Tử ngay gì một cái sát chiêu, đều vận dụng không được! Hạ Lang Tử không thể động đậy, nhưng không hề chịu áp bách dấu hiệu. Đây là hồn đạo sát chiêu......”</p><p>Về phần Khương Ngọc tiên tử, tắc vẻ mặt thấy nhưng không thể trách bộ dáng.</p><p>Mà thần bí hắc bào cổ tiên, toàn bộ thể diện đều bao phủ ở mạo đâu trung, không thấy này thần sắc.</p><p>“Có, có gan, làm cho ta vận dụng sát chiêu! Tiên thủ đánh bất ngờ ta, tính cái gì bản sự? Ta không phục!” Hạ Lang Tử cơ hồ cắn cương nha, ghé vào trong hầm, nhìn lên chỗ cao Tần Bách Thắng, gian nan mà lại phẫn hận ra tiếng.</p><p>Tần Bách Thắng khinh thường hừ lạnh một tiếng, nhìn xuống Hạ Lang Tử, bứt lên khóe miệng:“Tiên hạ thủ vi cường, đạo lý này ngươi thân là ma đạo cổ tiên cũng không hiểu được? Xem ra còn là đánh giá cao ngươi, chân chính chiến đấu, ai quản ngươi có phục hay không? Chỉ cần khắc địch chế thắng, chính là bản sự!”</p><p>Nói tới đây, Tần Bách Thắng dừng một chút, ngữ khí như băng:“Nay, ta là dao thớt ngươi là thịt cá. Mặc ta xâm lược. Ngươi phục cũng phải phục, không phục cũng phải phục. Cho ngươi 3 tức thời gian, thần phục cho ta. Nếu không ta đương tràng giết ngươi.”</p><p>Hạ Lang Tử không có do dự:“Ta phục!”</p><p>Tần Bách Thắng ha ha cười, buông ra giam cầm.</p><p>Hạ Lang Tử nhưng thấy cả người thoải mái, lập tức nhe răng cười một tiếng, mạnh phát ra tiên đạo sát chiêu.</p><p>Chỉ một thoáng, chói mắt quang huy sáng lạn trán bắn. Hào quang tới cũng nhanh, đi cũng mau, nhanh chóng tiêu tán sau. Trong cự hố hiện ra một đầu dữ tợn cự lang.</p><p>Cự lang mở ra bồn máu mồm to, lập tức đánh về phía Tần Bách Thắng.</p><p>Tần Bách Thắng đứng ở hố bên, nhỏ bé thân hình cùng cự lang hình thành tiên minh đối lập.</p><p>Cự lang công kích chưa đến. Cũng đã nhấc lên một trận thật lớn tinh phong. Cuồng phong thổi vài vị cổ tiên trường bào bay phất phới.</p><p>Hạ Lang Tử hóa thân cự lang, hiệp phẫn mà công, thanh thế mênh mông cuồn cuộn vô cùng. Tuyết Tùng Tử, Hắc Thành vội vàng lui về phía sau, miễn cho hại cập cá trong chậu.</p><p>Tần Bách Thắng vị trí gần nhất. Thấy cự lang đánh tới. Cũng là vẫn không nhúc nhích, khóe miệng hiện ra lãnh phúng ý, hiển nhiên Hạ Lang Tử tập sát vẫn chưa làm hắn ngoài ý muốn.</p><p>Oanh!</p><p>Tái một tiếng thật lớn nổ vang, vang vọng mọi người bên tai.</p><p>Cự lang nức nở một tiếng, theo giữa không trung chợt suy sụp đi xuống, tứ trảo quỳ rạp trên mặt đất, thật lớn áp lực gắt gao trấn áp lang khu.</p><p>Hạ Lang Tử như nhau phía trước bộ dáng, lại một lần nữa không thể động đậy.</p><p>Cực đại lang trong mắt. Toát ra khó có thể tin kinh hãi, hắn nhìn Tần Bách Thắng kêu to lên:“Lại là này một chiêu! Đây là cái gì chiêu số?”</p><p>“Nói cho ngươi cũng không có cái gì cùng lắm thì.” Tần Bách Thắng ha ha cười.“Này một cái tiên đạo sát chiêu, tên là hồn áp. Lấy của ta hồn phách nội tình, trực tiếp nghiền áp của ngươi hồn phách. Ngươi tuy mạnh, nhưng này chiêu lại trực tiếp nhằm vào của ngươi hồn phách. Ngươi không có tiên đạo biến hóa khắc chế hồn đạo, mặc kệ biến thành này khác gì mãnh thú, cũng sẽ không là của ta đối thủ. Hạ Lang Tử, hiện tại ta cho ngươi cuối cùng một lần cơ hội. Thần phục cho ta, hoặc là...... Đi tìm chết.”</p><p>Đối mặt như vậy cường thế Tần Bách Thắng, Hạ Lang Tử lâm vào trầm mặc.</p><p>Hắc Thành, Tuyết Tùng Tử liếc nhau, cùng đại cảm không ổn.</p><p>......</p><p>“Sa Hoàng......” Phượng Cửu Ca nhìn rời xa mà đi Dạ Xoa Long Soái đám người, trong miệng thì thào không chỉ.</p><p>“Lần này muốn làm đến tình báo, căn bản không có thực chất tính tác dụng thôi.” Phượng Cửu Ca bên cạnh, Trung Châu cổ tiên Hồng Xích Minh bất mãn than thở.</p><p>“Không, được đến tình báo đã muốn rất nhiều.” Phượng Cửu Ca ha ha cười, “Đầu tiên này tiên cương Sa Hoàng, có thể thuận lợi gia nhập cương minh, chứng minh hắn là Bắc Nguyên cổ tiên. Có lẽ không phải sinh trưởng ở địa phương người Bắc Nguyên, nhưng là nhất định ở Bắc Nguyên thăng tiên. Tiếp theo, hắn ký làm ngụy trang, chứng minh không thể lấy chân diện mục kì nhân. Cuối cùng hắn sau lưng có đại năng hoặc là thế lực chỗ dựa. Này cỗ thế lực cực khả năng đó là tám mươi tám góc chân dương lâu đại án tội khôi đầu sỏ!”</p><p>“Cửu Ca đại nhân, nói có lý.” Đối với Phượng Cửu Ca phỏng đoán, còn lại tam tiên đều gật đầu đồng ý.</p><p>“Kế tiếp chúng ta nên như thế nào hành động?”</p><p>Phượng Cửu Ca cân nhắc một trận, thế này mới nói:“Chúng ta trước cùng lão toán tử bọn họ hội cùng, đem được đến tình báo cáo cho hắn biết, phương tiện hắn tiến thêm một bước suy tính.”</p><p>......</p><p>Đại tuyết sơn phúc địa, thứ nhất chi phong.</p><p>“Như thế nào? Nhuyễn ngọc sa còn không có gom góp toàn sao?” Tuyết Hồ lão tổ nắm bắt danh sách, không vui chất vấn.</p><p>Hắn chất vấn đối tượng, chính là đại tuyết sơn thứ bốn chi phong Lệ Bằng Vương.</p><p>Hung uy bên ngoài, kiệt ngạo bất tuân Lệ Bằng Vương, giờ phút này buông xuống đầu, cung thanh nói:“Lão tổ bớt giận, thuộc hạ tao ngộ rồi một đám thiên khôi thú, thế này mới không thể không ngưng hẳn thu thập. Lần này lại đi ban ngày, nhất định có thể công thành.”</p><p>“Ân, ngươi phải đi chuẩn bị bãi. Không phải ta nhằm vào ngươi, mà là vòng thứ nhất thu thập tiên tài, ngươi liền xuất hiện như vậy sai lầm. Về sau như thế nào phục chúng, ngồi ổn thứ bốn giao y? Ngươi là ta một tay đến đỡ đi lên, ngươi này một vòng biểu hiện kém cỏi nhất, kêu còn lại phong chủ lại như thế nào xem ta đâu?” Tuyết Hồ lão tổ lại điểm vài câu, thế này mới huy tay áo, làm cho không ngừng xin lỗi Lệ Bằng Vương rời đi đại điện.</p><p>“Lệ Bằng Vương lần này cũng là vận khí thiếu giai, tao ngộ rồi thiên khôi thú đàn. Hắn bản thân bị trọng thương, lại như cũ mang đến một bộ phận nhuyễn ngọc sa, đã chúc không dễ.” Lệ Bằng Vương đi rồi, theo sau điện chuyển ra một vị nữ tiên.</p><p>Toàn bộ đại tuyết sơn phúc địa trung, cũng liền vị này nữ tiên, có thể như vậy ngữ khí cùng Tuyết Hồ lão tổ nói chuyện.</p><p>Tuyết Hồ lão tổ chuyển quá tầm mắt, nhìn về phía nữ tiên, khuôn mặt nhu hòa vài phần:“Nương tử, ngươi là không biết trong này quan khiếu, cho nên mới cảm thấy ta đối với này đó phong chủ quá mức trách móc nặng nề. Ta sưu Mã Hồng Vận hồn phách, biết được tiểu tử này hết thảy trải qua. Hồng vận tề thiên cổ uy lực, thật sự là đáng sợ đáng sợ a. Ngươi cho là Lệ Bằng Vương lần này, chính là trùng hợp sao? Cũng không như thế. Không chỉ có là hắn, còn lại phong chủ cũng hoặc nhiều hoặc ít, ở thu thập tiên tài. Có biến cố. Này hết thảy, đều là hồng vận tề thiên cổ đang âm thầm ảnh hưởng chúng ta. Gì đối này kí chủ bất lợi hành động, đều đã đưa tới vận may phản kích. Trấn áp ta chờ vận khí.”</p><p>“Lại có loại chuyện này?” Nữ tiên Vạn Thọ nương tử ngạc nhiên nói.</p><p>“Dựa theo vận đạo lý luận, chúng ta thân là cổ tiên, đều có vượt qua bình thường số mệnh hộ thân. Nhưng hồng vận tề thiên cổ chính là vận trung hoàng đế, bởi vậy chúng ta cũng sẽ bị ảnh hưởng. Thời gian tha càng lâu, lại càng hội sinh ra vô số biến cố. Cuối cùng luyện cổ thất bại không nói, thậm chí còn có thể rước lấy thật lớn mầm tai vạ.” Tuyết Hồ lão tổ kể lại giải thích nói.</p><p>Thân là thứ hai phong chủ Vạn Thọ nương tử, thế này mới hiểu rõ. Suy tư một phen, nhíu mày nói:“Kể từ đó, chẳng phải là đối ta luyện cổ. Rất có gây trở ngại?”</p><p>Vạn Thọ nương tử chính là Bắc Nguyên tứ đại luyện đạo cổ tiên chi nhất, dựa theo Tuyết Hồ lão tổ kế hoạch, chính là làm cho nàng cuối cùng thao đao, lấy Mã Hồng Vận làm chủ tài. Luyện ra hồng vận tề thiên cổ.</p><p>Tuyết Hồ lão tổ gật gật đầu:“Cho nên chúng ta lúc này đây luyện cổ. Không chỉ có muốn nhiều chuẩn bị mấy phân luyện cổ tiên tài, nhưng lại muốn mượn trợ này khác vận đạo tiên cổ, bảo vệ tự thân số mệnh. Cũng may có Mã Hồng Vận này chủ tài, so với chi vô trung sinh hữu luyện ra hồng vận tề thiên cổ, tiết kiệm không biết bao nhiêu tiên tài.”</p><p>“Dù vậy, chúng ta muốn chuẩn bị tiên tài cũng quá nhiều, cơ hồ muốn vượt qua toàn bộ đại tuyết sơn thừa nhận năng lực. Lúc này đây luyện cổ, thật là trọng đại. Cơ hồ đem chúng ta vợ chồng hơn phân nửa đời tích lũy, đều tiêu hao không còn.” Vạn Thọ nương tử mày mây đen một mảnh.</p><p>Tuyết Hồ lão tổ cười cười. Nắm ở của nàng eo, khuyên giải an ủi nói:“Nương tử là lo lắng cuối cùng luyện cổ thất bại?”</p><p>Vạn Thọ nương tử gật gật đầu, ngóng nhìn nhà mình phu quân:“Cho dù là luyện đạo đại tông sư, cũng sẽ thất bại. Huống chi ta đâu?”</p><p>“Ha ha ha, nương tử phóng khoáng tâm cứ việc đi luyện, mặc kệ thành bại, ta đều nhận, tuyệt không một tia oán giận chi tâm. Ta có thể đạt tới hôm nay như vậy tu vi, đã muốn trá phạm hết thảy tiềm năng tài hoa, nối xuống dưới tai kiếp càng ngày càng không có tin tưởng. Hồng vận tề thiên cổ chính là ta phá cục hy vọng, ai, chỉ mong hết thảy đều có thể tới kịp.” Tuyết Hồ lão tổ từ từ thở dài.</p><p>......</p><p>“Phương Nguyên, đi đem kia rương hàng hóa chuyển xuống dưới.” Thương đội quản sự chỉ vào một cái thùng, lớn tiếng quát to.</p><p>“Là.” Phương Nguyên đáp ứng một tiếng, vội vàng leo lên hắc da phì bọ cánh cứng, đem mặt trên lớn nhất kia kiện hòm gỗ chuyển xuống dưới.</p><p>“Tiểu tử này cư nhiên còn có lực đạo tu vi, ta nhưng lại trông nhầm.” Nhìn Phương Nguyên dễ dàng hoàn thành nhiệm vụ, thương đội quản sự trong mắt âm mang chợt lóe, “Bất thành, ta đáp ứng rồi nhị công tử sự tình, không thể như vậy thất bại!”</p><p>Nghĩ đến đây, thương đội quản sự huy khởi trong tay trường tiên, chiếu Phương Nguyên phía sau lưng hung hăng vừa kéo.</p><p>Ba một tiếng.</p><p>Phương Nguyên phía sau lưng quần áo nháy mắt bị trừu phá, một đạo thật sâu vết roi, khắc ở Phương Nguyên trên lưng.</p><p>Kịch liệt đau đớn, tập để bụng đầu, Phương Nguyên bị trừu ngã xuống đất, đầm đìa máu tươi rất nhanh theo miệng vết thương tràn ra.</p><p>Kiếp trước trà trộn thương đội, bởi vì cự tuyệt mỗ vị công tử mời chào, bởi vậy đã bị nhiều lần chèn ép, nhục nhã trí nhớ, lại lần nữa tiên sống đứng lên.</p><p>Một cỗ phẫn nộ loại tình cảm, ở Phương Nguyên trong lòng bốc lên dựng lên, nhưng rất nhanh lại bị Phương Nguyên kiềm chế đi xuống.</p><p>“Ma cọ xát cọ làm cái gì, động tác cho ta mau nữa một chút!” Thương đội quản sự thuần túy là không có việc gì tìm tra, đau mắng Phương Nguyên.</p><p>Phương Nguyên tu vi cao tới tam chuyển, nhưng lúc này cũng không dùng.</p><p>Chính cái gọi là lợi nhận nơi tay, sát tâm tự khởi, đây là mộng cảnh cạm bẫy, cố ý dẫn hắn công kích, tốt kích phát càng nhiều phẫn nộ.</p><p>Thật vất vả chịu đựng quá một ngày, đã bị quản sự nhiều phiên làm khó dễ, Phương Nguyên tiến vào lâm thời dựng lều trại, tiếp tục luyện chế mộng đạo phàm cổ.</p><p>“Tại đây mộng cảnh trung đã qua năm cảnh tượng, lần này rốt cục sắp thành.” Phương Nguyên nhìn dần dần thành hình cổ trùng, trong lòng vui mừng.</p><p>Nhưng nào biết nửa đêm thời gian, đang ở luyện cổ khẩn yếu quan đầu, bỗng nhiên thú đàn đánh sâu vào thương đội nơi ở tạm thời. Phương Nguyên cứ việc bố trí phòng ngự thủ đoạn, lại chung quy để bất quá thú đàn mênh mông cuồn cuộn xung phong, cuối cùng thất bại trong gang tấc.</p><p>Phương Nguyên mở hai mắt, thoát ly mộng cảnh, như cũ là thân ở đãng hồn hành cung.</p><p>Xem xét tiên khiếu, phát hiện Lê Sơn tiên tử đưa tới tin tức.</p><p>Cũng là thuyết minh nàng bên kia tình cảnh, Tuyết Hồ lão tổ mệnh lệnh các phong chủ ra ngoài thu thập tiên tài. Lê Sơn tiên tử rời đi đại tuyết sơn phúc, lưu trữ Hắc Lâu Lan một người cũng không an toàn. Bởi vậy, Lê Sơn tiên tử thúc giục Phương Nguyên hết mọi khả năng rất nhanh, mặt khác báo cho biết Phương Nguyên Bắc Nguyên cương minh xuất hiện biến cố, có người điều tra tiên cương Sa Hoàng thân phận.</p><p>“Đã muốn tra được như thế bộ sao?” Hôn ám trong phòng, Phương Nguyên nhíu mày, sâu kín thở dài một tiếng. </p>\n\t\t\t \n\n                    "
}