{
  "href": "https://doctruyenchufull.vip/6333e979bea2d9fb2f852889",
  "title": "Chương 776: Thứ 124 chương: Giải cứu Hắc Lâu Lan",
  "chapterNumber": "776",
  "slug": "chuong-776-thu-124-chuong-giai-cuu-hac-lau-lan",
  "previousLink": "chapters-truyenchufull/775-chuong-775-thu-123-chuong-tram-mac-cung-tho-dai",
  "currentLink": "chapters-truyenchufull/776-chuong-776-thu-124-chuong-giai-cuu-hac-lau-lan",
  "nextLink": "chapters-truyenchufull/777-chuong-777-thu-125-chuong-giai-mong-thanh-cong",
  "contentHTML": "\n\n                        <p> Nguyên bản Phương Nguyên tham gia bán đấu giá đại hội, cũng đã phỏng chừng đến, hội lộ ra chứa nhiều manh mối, lưu cho người khác rất nhiều điều tra trọng yếu căn cứ.</p><p>Nhưng đối phương điều tra cực nhanh, còn là vượt qua Phương Nguyên ban đầu tính ra.</p><p>Bất quá đối lập thu hoạch, này đó trả giá tuyệt đối còn là đáng giá.</p><p>Phương Nguyên rất nhanh thu thập tâm thần, lợi dụng trong đầu mộng đạo phàm cổ, lại chìm vào mộng cảnh.</p><p>Từ hắn luyện ra thứ nhất chích mộng đạo phàm cổ, vốn nhờ vì cổ trùng chi lợi, thăm dò mộng cảnh càng thêm phương tiện, hiệu suất cũng càng ngày càng cao.</p><p>Mộng cảnh thâm thúy, khắp nơi đều có thể là cạm bẫy. Nhưng bởi vì Phương Nguyên có kiếp trước trí nhớ kinh nghiệm, tránh né đại bộ phận nguy hiểm, mới bắt đầu khi mười giấc mộng cảnh trung, chỉ có ba cái có thể luyện ra mộng đạo phàm cổ.</p><p>Nhưng theo mộng đạo phàm cổ tiệm nhiều, xác xuất thành công theo ban đầu ba thành, chậm rãi tăng trưởng đến 5 thành.</p><p>5 thành xác xuất thành công, đã muốn vị chúc đương kim ngũ vực hàng đầu. Dù sao mộng cảnh sơ hiển, các thế lực lớn tuy có thành quả, cũng là dựng nghiệp bằng hai bàn tay trắng, đi bước một sờ soạng.</p><p>Cứ như vậy một khắc cũng không dừng lại, giành giật từng giây luyện cổ, Hồ Tiên phúc địa hơn phân nửa tháng sau, Phương Nguyên cuối cùng công thành, luyện chế ra cũng đủ nhiều mộng đạo phàm cổ. Dùng này đó mộng đạo phàm cổ, tái lấy giải mê tiên cổ vì trung tâm, liền có thể miễn cưỡng tổ hợp thành kia một tiên đạo sát chiêu -- giải mộng!</p><p>Có này trương con bài chưa lật, Phương Nguyên mã bất đình đề, lập tức thông tri Lê Sơn tiên tử.</p><p>Lê Sơn tiên tử thân ở phần đất bên ngoài, còn vì Tuyết Hồ lão tổ kiếm luyện cổ tiên tài. Nàng nghe được Phương Nguyên tin tức sau, mừng rỡ, lập tức ngưng hẳn đỉnh đầu thượng nhiệm vụ, không để ý Tuyết Hồ lão tổ trách phạt, về tới đệ tam chi phong.</p><p>Ở nhìn thấy Phương Nguyên sau, Lê Sơn tiên tử thật không có đem kia bí mật giấu diếm đi xuống, mà là báo cho biết Phương Nguyên.</p><p>Tô Tiên Nhi trước khi chết, lưu cho tự mình nữ nhi Hắc Lâu Lan một cỗ thân tình. Nguyên nhân như thế. Có này cỗ thân tình giúp, khả năng vận dụng Tô Tiên Nhi lưu lại thanh đề tiên nguyên. Này cũng làm cho Hắc Lâu Lan thân là phàm nhân, lại khả ở vương đình phúc địa khi thúc dục tiên cổ.</p><p>Phương Nguyên nghe xong bí mật này, cũng không ngoài ý muốn.</p><p>Trên thực tế, đối với Hắc Lâu Lan ở phàm nhân giai đoạn có thể thúc giục tiên cổ bí mật. Hắn sớm đã có nhiều loại đoán.</p><p>Nay đoán chứng thật, vẫn chưa ra Phương Nguyên ngoài ý liệu.</p><p>Dù vậy, Phương Nguyên còn là nhíu mày:“Cái này không xong ! Trong mộng cảnh chớ động tình, nếu không sẽ càng thêm gian nan thâm thúy. Nay có này cổ thân tình quấy phá, của ta tiên đạo sát chiêu đem uy lực đại hàng!”</p><p>“Này mà nếu gì là tốt?” Lê Sơn tiên tử thay đổi sắc mặt, lo lắng loại tình cảm dật vu ngôn biểu.</p><p>Nàng cũng không lo lắng Phương Nguyên lừa gạt hắn. Bởi vì tuyết sơn minh ước quan hệ, song phương là không thể lừa gạt.</p><p>Phương Nguyên cũng không có nói dối, giải mộng sát chiêu uy lực là có hạn. Nay mộng cảnh càng thâm thúy gian nan, giải mộng sát chiêu hiệu quả liền tương ứng hạ đi xuống.</p><p>Phương Nguyên vẻ mặt trầm trọng thần sắc:“Nay cũng chỉ có miễn cưỡng thử một lần. Ai, ta ban đầu có bảy tám phần nắm chắc. Nay chỉ còn lại có hai ba thành. Chung quy là thời gian quá ngắn, mộng đạo phàm cổ số lượng hữu hạn.”</p><p>“Hai ba thành...... Nếu là thất bại hội như thế nào?” Lê Sơn tiên tử lập tức hỏi.</p><p>“Ta nếu thất bại, hồn phách tất hội đã bị thương nặng. Bất quá Hắc Lâu Lan thân là mộng chủ, như cũ đắm chìm cho trong mộng, cũng là vô sự. Nhưng lại có một cọc ưu việt, đã bị giải mộng sau, này mộng cảnh hội suy yếu giải tán một bộ phận. Đối với Hắc Lâu Lan mà nói, là có lợi vô hại.” Phương Nguyên ăn ngay nói thật nói.</p><p>“Này liền tốt......” Lê Sơn tiên tử phun ra một ngụm trọc khí. Yên lòng. Bỗng nhiên lại cảm thấy ngữ khí không đúng, áy náy nhìn về phía Phương Nguyên, há mồm muốn nói.</p><p>Phương Nguyên xua tay. Ngăn trở Lê Sơn tiên tử lời nói:“Tiên tử không cần nhiều lời, ta không phải người nhỏ mọn. Trước mắt tình huống gấp gáp, chúng ta thân phận chính chịu điều tra. Tránh cho đêm dài lắm mộng, cứu tỉnh Hắc Lâu Lan là việc cấp bách. Cho dù thất bại, suy yếu mộng cảnh, cũng có thể có lợi cho tiếp theo nghĩ cách cứu viện. Nhàn thoại không nói nhiều. Thỉnh tiên tử cho ta hộ pháp.”</p><p>“Đây là tự nhiên.” Lê Sơn tiên tử trịnh trọng thi lễ.</p><p>Lúc này, Phương Nguyên đối mặt trên giường nằm Hắc Lâu Lan. Ngồi xếp bằng ở bản thượng, nhất nhất thúc giục khởi trong đầu mộng đạo phàm cổ.</p><p>Này đó phàm cổ ở hắn trong đầu. Sắp hàng có tự, hình thành huyền diệu cổ trận.</p><p>Nhất nhất phát động sau, cổ trận mở ra.</p><p>Cuối cùng một bước, Phương Nguyên mới dùng thanh đề tiên cổ, thúc giục khởi giải mê tiên cổ.</p><p>Giải mê cổ ở hắn tiên khiếu trung, đại tỏa ánh sáng.</p><p>Quang huy thượng hướng, thẳng nhập trong óc. Trải qua mộng đạo cổ trận chuyển hoán sau, biến thành một đoạn đoạn xanh tím hào quang.</p><p>Phương Nguyên mở màu đỏ hai mắt, đồng tử ở chỗ sâu trong có xanh tím ánh sáng, càng không ngừng lóe ra.</p><p>Tiên đạo sát chiêu -- giải mộng!</p><p>Xôn xao một tiếng nổ, ở Phương Nguyên trong lòng vang lên.</p><p>Trước mắt cảnh tượng chợt đại biến, Phương Nguyên như cũ ngồi xếp bằng, nhưng quanh mình lại phi Lê Sơn tiên tử mật thất, mà là một chỗ điện phủ.</p><p>“Tiến vào Hắc Lâu Lan mộng cảnh.” Phương Nguyên thân thể hơi hơi một chút, trong lòng lập tức có lĩnh ngộ, chợt hắn chuyển động tầm mắt, quan sát chung quanh.</p><p>Đại điện công chính ở tổ chức một hồi tiệc rượu.</p><p>Chính là Tô gia bộ tộc cao tầng, thịnh tình khoản đãi một vị thiếu niên cổ sư.</p><p>TTô gia tộc trưởng giơ lên trong tay chén trản, cười cao giọng nói:“Hắc Thành công tử, thỉnh mãn ẩm này rượu.”</p><p>Hắc Thành ngồi ở bên trái trước nhất liệt, nghe vậy sau lập tức hai tay nâng chén:“Tạ Tô gia tộc trưởng đại nhân.”</p><p>Nói xong, nhất ngưỡng cổ, đem chén trung rượu ngon uống một hơi cạn sạch.</p><p>Bên cạnh phần đông tam chuyển bộ tộc trưởng lão, ào ào vì Hắc Thành hào hùng rượu tư ủng hộ.</p><p>Hắc Thành mọi nơi chắp tay, ngôn thái trung mang theo thiếu niên thiên tài đều có kiêu ngạo khí.</p><p>Phương Nguyên quan sát đến nơi đây, trong lòng liền vừa động, có ý tưởng.</p><p>Lại xem chính mình, liền phát hiện chính mình ở mộng cảnh thân phận, cũng thành Tô gia một vị gia lão. Không khiếu trung cũng là mộc đạo phàm cổ, số lượng nhưng thật ra không ít. Phương Nguyên nhìn quét liếc mắt một cái, liền biết lúc này chính mình là một vị tam chuyển mộc đạo trị liệu cổ sư.</p><p>Phương Nguyên nhíu nhíu mày. Mộc đạo phi sở trường của hắn, còn là trị liệu cổ sư.</p><p>Hắn trong lòng thở dài một tiếng, an ủi chính mình:“Này đến cùng không phải nhà mình mộng cảnh, thân là ngoại lai hộ, có thể có tam chuyển tu vi đã tính không sai. Chính là không biết Hắc Lâu Lan ở đâu?”</p><p>Đang nghĩ tới, theo sau điện đi ra nhất nữ, thân thị nữ phục sức, khuôn mặt giống quá Hắc Lâu Lan hình dáng, thanh lệ tuyệt luân. Chính là hơn một phần ôn nhu giảm vài phần phách ý, cho nên liền có vẻ khí chất rất là bất đồng.</p><p>“Là Tô Tiên Nhi.” Phương Nguyên trong lòng vừa động, lập tức nhận ra nàng này thân phận.</p><p>Tô gia tộc trưởng bầu rượu đã không, Tô Tiên Nhi đang cầm bầu rượu tiến lên, đang muốn châm rượu. Lại nghe Tô gia tộc trưởng cả giận nói:“Không có mắt sắc, đi trước cấp chúng ta Tô gia bộ tộc khách quý châm rượu!”</p><p>Tô Tiên Nhi ôn nhu ứng một tiếng, nhẹ nhàng liên bước, đi vào Hắc Thành bàn mấy phía trước.</p><p>Hắc Thành ánh mắt ngoắc ngoắc, thẳng nhìn chằm chằm Tô Tiên Nhi khuôn mắt nhìn. Thẳng đến châm rượu xong, thế này mới giật mình tỉnh thấy.</p><p>Nhìn Tô Tiên Nhi xoay người rời đi tịnh lệ bóng dáng, hắn vội vàng đứng lên:“Còn chưa thỉnh giáo tiểu thư phương danh?”</p><p>Tô Tiên Nhi xoay người lại, thi lễ, thẹn thùng gục đầu xuống, thấp giọng trả lời:“Tiểu nữ họ Tô tên Tiên Nhi.”</p><p>“Tô Tiên Nhi...... Tiên Nhi......” Hắc Thành trong miệng thì thào. Thẳng đến Tô Tiên Nhi tiến vào sau điện, thoát ly hắn tầm nhìn, hắn thế này mới ngồi xuống.</p><p>“Ha ha ha.” Tô gia tộc trưởng đem này một màn xem ở đáy mắt, cười lớn, “Tiên Nhi chính là lão phu nhiều năm trước ở trên chiến trường. Ôm trở về nữ đồng. Lão phu chi thê thẳng đến nàng mang theo bên người nuôi nấng, nhìn nàng một ngày ngày lớn lên, bởi vậy tuy là thị nữ thân phận, lại thị như tự mình nữ nhi đối đãi.”</p><p>“Thì ra là thế.” Hắc Thành trong miệng thì thào, lại chè chén, cũng đã có thực không biết vị cảm giác.</p><p>Tiệc rượu sau khi chấm dứt, Hắc Thành bị an bài ở thượng đẳng khách phòng nghỉ ngơi.</p><p>Tô gia tộc trưởng tắc triệu tập các vị gia lão, ở mật thất thương nghị chém giết Hắc Thành đại sự.</p><p>“Tộc trưởng. Chúng ta thật muốn xuống tay sao? Đối phương nhưng là Hắc gia, là có được cổ tiên siêu cấp thế lực a.” Một vị gia lão lo lắng không thôi.</p><p>Tô gia tộc trưởng trong mắt tàn khốc chợt lóe:“Hắc gia lại như thế nào? Chỉ cần làm thành này đan mua bán, chúng ta cử tộc có thể dời hướng đại tuyết sơn phúc địa sinh tồn. Đến lúc đó. Không nữa vương đình chi tranh, không nữa mười năm bạo phong tuyết tai. Hắc gia là siêu cấp thế lực, nhưng đại tuyết sơn phúc địa cũng là ma đạo tổng đàn!”</p><p>Các gia lão bị một phen nói gợi lên ảo tưởng, Tô gia tộc trưởng nhìn quét một vòng, gặp như cũ có người thần tình do dự, lại một lần nữa ngoan thanh nói:“Chuyện tới trước mắt. Các ngươi còn do dự cái gì? Cho dù chúng ta không làm, thậm chí hướng Hắc gia mật báo. Thì phải làm thế nào đây? Chúng ta đắc tội đại tuyết sơn, bọn họ là sẽ không bỏ qua chúng ta ! Đừng quên chúng ta Tô gia bộ tộc tánh mạng. Đều là được vị kia tiên tử đại nhân cứu. Vị kia tiên tử đại nhân nếu có thể dễ dàng mà cư cứu chúng ta, tự nhiên cũng có thể dễ dàng tàn sát chúng ta!”</p><p>Bị lời này cả kinh, mật thất liền có chút băng hàn, chúng gia lão bừng tỉnh lại đây, rốt cục nhận rõ này sự thật.</p><p>“Tộc trưởng nói là! Hắc Thành kia tiểu tử đã muốn bị chúng ta quán say mèm, ta hiện tại liền động thủ, đi qua chặt bỏ hắn đầu!” Chiến đường gia lão ông thanh nói.</p><p>“Giết Hắc Thành cũng không dễ dàng. Đừng nhìn Hắc Thành lẻ loi một mình, trên thực tế phía sau lại che dấu cao thủ, bảo hộ hắn. Hắc gia chính là siêu cấp thế lực, Hắc Thành lại tài hoa trác tuyệt, bởi vậy hộ vệ nhiều đạt năm người.” Tô gia tộc trưởng nói xong được đến tình đưa tin.</p><p>Phương Nguyên cũng ở giữa, lúc này nghe thấy huyền hiểu rõ nhã ý:“Vậy thỉnh tộc trưởng đại nhân bảo cho biết, chúng ta nhất định tuân mệnh mà đi!”</p><p>“Là, tộc trưởng đại nhân ngươi đã đi xuống làm đi!” Chúng gia lão tình cảm quần chúng anh dũng.</p><p>“Hảo!” Tộc trưởng mừng rỡ, liên thanh tuyên bố mệnh lệnh, làm ra an bài. Hiển nhiên đã muốn thâm tư thục lự thật lâu, bởi vậy giờ phút này cơ hồ là thốt ra.</p><p>Phương Nguyên nhân là dược đường gia lão, trị liệu cổ sư, thân mình công phòng giai nhược, bởi vậy nhận được mệnh lệnh là cùng còn lại hai vị cổ sư cùng nhau, đối phó hộ vệ trung người tối cường.</p><p>Bước ra mật thất kia một khắc, mộng cảnh lại biến hóa, tiến vào trận thứ hai cảnh.</p><p>Nguyệt hắc phong cao buổi tối, gió đêm gào thét.</p><p>Một vị Hắc gia tam chuyển cổ sư ngạo nghễ đứng lặng, kinh sợ lẫn lộn nhìn chung quanh ba người:“Các ngươi Tô gia thật to gan, cư nhiên dám động ta Hắc gia Hắc Thành công tử!”</p><p>“Đừng tìm hắn vô nghĩa!”</p><p>“Trước giết hắn, lại đi giúp này khác phương diện.”</p><p>Hai vị Tô gia gia lão một công một thủ, hướng Hắc gia cổ sư đánh tới. Lưu lại Phương Nguyên một người, đứng ở phía sau phối hợp tác chiến.</p><p>“Còn chưa phát hiện Hắc Lâu Lan, xem ra không ở này chỗ cảnh tượng. Chiếu như vậy tình thế, phải làm là chém giết trước mắt cổ sư, khả năng tiến vào đệ tam cảnh tượng bãi.” Phương Nguyên một bên tự hỏi, một bên không ngừng thúc dục mộc đạo cổ trùng, trị liệu bản phương cổ sư.</p><p>Khởi điểm Hắc gia cổ sư cường thế, chiếm cứ thượng phong. Nhưng kịch chiến liên tục một lát sau, bởi vì Phương Nguyên không ngừng trị liệu, song phương các hữu thương thế, dần dần tiến vào giằng co cục diện.</p><p>Bỗng nhiên, Hắc gia cổ sư nổi giận gầm lên một tiếng, liều mạng bị thương phá vây mà ra, sát hướng Phương Nguyên.</p><p>“Không tốt, ngăn lại hắn!”</p><p>“Dược đường gia lão, mau tránh!”</p><p>Tô gia hai vị cổ sư kinh sợ lẫn lộn, rối loạn phương tấc. </p>\n\t\t\t \n\n                    "
}