{
  "href": "https://doctruyenchufull.vip/6333e97fbea2d9fb2f8528a1",
  "title": "Chương 777: Thứ 125 chương: Giải mộng thành công",
  "chapterNumber": "777",
  "slug": "chuong-777-thu-125-chuong-giai-mong-thanh-cong",
  "previousLink": "chapters-truyenchufull/776-chuong-776-thu-124-chuong-giai-cuu-hac-lau-lan",
  "currentLink": "chapters-truyenchufull/777-chuong-777-thu-125-chuong-giai-mong-thanh-cong",
  "nextLink": "chapters-truyenchufull/778-chuong-778-thu-126-chuong-mong-dao-tien-phong",
  "contentHTML": "\n\n                        <p> Mộng cảnh gian nguy.</p><p>Tại đây mộng cảnh, mỗi một lần bị thương, đều là đối với hồn phách bị thương nặng.</p><p>Hồn phách bị thương nghiêm trọng, sẽ càng thêm hoa mắt ù tai, trong lòng phiền táo tiệm sinh, thay đổi bị câu động tình cảm, do đó sa vào cho trong mộng, không thể tự kềm chế.</p><p>Mắt thấy Hắc gia cổ sư phác giết qua đi, Tô gia hai vị cổ sư đã là tâm trầm đáy cốc.</p><p>Hắc gia cổ sư chiến lực mạnh mẽ, cho dù bọn họ hai cái liên thủ, cũng là gian nan miễn đấu. Phương Nguyên thân là dược đường gia lão, thực lực cũng không mạnh mẽ. Hiện tại Tô gia hai vị cổ sư chích ngóng trông Phương Nguyên, có thể kiên trì một đoạn thời gian, làm cho bọn họ cũng đủ đuổi tới cứu viện.</p><p>Nhưng Hắc gia cổ sư nếu chủ mưu đã lâu, liều mạng bị thương, cũng muốn chém giết trị liệu cổ sư, nói vậy nhất định có cường lực sát thương thủ đoạn.</p><p>“Tránh mau a!”</p><p>“Kiên trì mấy tức, chúng ta sẽ!”</p><p>Hắc gia cổ sư nhanh chóng kéo gần chính mình cùng Phương Nguyên khoảng cách, Phương Nguyên đứng ở tại chỗ vẫn không nhúc nhích, nhìn xem mặt sau Tô gia hai vị cổ sư lòng nóng như lửa đốt.</p><p>Phương Nguyên chút cũng không kinh hoàng, thậm chí bám cười lạnh.</p><p>Bởi vì hắn tiến vào Hắc Lâu Lan mộng cảnh, lại phi liều lĩnh cử chỉ, mà là có chuẩn bị cùng con bài chưa lật.</p><p>Này con bài chưa lật đó là tiên đạo sát chiêu -- giải mộng!</p><p>“Giải.” Phương Nguyên chậm rãi vươn tay phải, lấy lòng bàn tay nhắm ngay Hắc gia cổ sư.</p><p>Cùng lúc đó, hắn trong ánh mắt xanh tím quang huy chợt lóe lướt qua.</p><p>Hắc gia cổ sư trong lòng dâng lên một cỗ mãnh liệt tuyệt vọng, kinh sợ trung thân hình càng biến càng đạm, tốc độ càng ngày càng chậm, cuối cùng xung phong đến Phương Nguyên vài bước ở ngoài khoảng cách, hoàn toàn tiêu tán, vô tung vô ảnh.</p><p>“Này, đây là cái gì chiêu số?” Theo sau tới rồi Tô gia hai vị cổ sư, khiếp sợ trợn mắt há hốc mồm.</p><p>“Ta thiết tưởng đi ra một cái sát chiêu. Không đáng nhắc đến.” Phương Nguyên thùy hạ tay phải, thuận miệng có lệ nói.</p><p>“Này còn không chừng nói đến!” Trong đó một vị cổ sư, nhất thời trừng ngưu mắt. Nhìn Phương Nguyên như là nhìn một đầu hoang thú dường như.</p><p>“Một chiêu sẽ giết hắn, sớm biết như thế, chúng ta làm gì liều chết hợp lại sống?” Một vị khác cổ sư cảm thán, ngữ khí phức tạp, có kinh hỉ lại có chút oán khí.</p><p>“Tốt lắm, chúng ta nhanh chóng nhích người, đi trợ giúp này khác mấy lộ. Việc cấp bách. Còn là giết chết Hắc Thành.” Phương Nguyên nhắc nhở nói.</p><p>Tô gia hai vị cổ sư liên tục gật đầu, việc này không phải rối rắm Phương Nguyên sát chiêu thời điểm. Ba người lúc này nhích người, chạy tới thảo nguyên ở chỗ sâu trong.</p><p>Phương Nguyên đi theo Tô gia hai vị cổ sư. Bôn chạy vài bước, cảnh tượng tái sinh biến hóa,</p><p>Bóng đêm dày đặc, trời không trăng. Chỉ có thưa thớt tinh quang.</p><p>Phương Nguyên cùng Tô gia tộc trưởng một hàng bốn người. Hướng tới Hắc Thành chạy phương hướng, đuổi giết đi qua.</p><p>“Ta nhìn thấy hắn, vượt qua kia tòa sơn khâu, có thể đuổi theo Hắc Thành.” Đi vội trung, một vị gia lão thúc dục trinh sát cổ trùng, mở miệng nói.</p><p>“Ta đã sớm nói, hắn trúng của ta truy tung cổ, cho dù chuyển biến tái nhiều phương hướng. Cũng căn bản chạy không được.” Chiến đường gia lão không phải không có kiêu ngạo mà nói.</p><p>“Học đường gia lão chết trận, chúng ta nên vì nàng báo thù.”</p><p>“Nếu là chiến đấu. Sẽ có thắng thua sinh tử. Học đường gia lão vì tộc hy sinh thân mình, tất hội đã bị truy điện. Phản chi, Tô Tiên Nhi cư nhiên dám phản loạn tộc của ta, giúp Hắc Thành kia tiểu tử mà chạy, thật sự là tội không thể thứ!”</p><p>Nói tới nơi này, Tô gia tộc trưởng sắc mặt đen như đáy nồi:“Tô Tiên Nhi tuy là của ta nghĩa nữ, nhưng đại nghĩa dưới, ta tất vô tư. Đợi bắt lấy nàng sau, cứ dựa theo tộc quy xử trí!”</p><p>Nghe được hắn như vậy vừa nói, còn lại gia lão nhóm nhất thời thở dài nhẹ nhõm một hơi, cùng kêu lên nói:“Tộc trưởng anh minh.”</p><p>“Anh minh? Ha ha a.” Một tiếng cười lạnh, bỗng nhiên theo mọi người đồi núi truyền đến.</p><p>“Người nào?” Mọi người nhất thời dừng lại.</p><p>Một đạo thân ảnh, ở đồi núi chậm rãi hiện ra.</p><p>Tô gia tộc trưởng đám người liền trong lòng trầm xuống, lai giả bất thiện. Đan liền ẩn thân này thủ đoạn, cũng rất tuyệt diệu, không phải đối phương chủ động hiện thân, dựa vào bọn họ trinh sát thủ đoạn, cư nhiên phát hiện không được.</p><p>Cũng không biết, dùng là là cái loại này cổ trùng, hoặc là sát chiêu?</p><p>“Không thể tưởng được cư nhiên còn có các hạ vị này cao thủ, bảo vệ Hắc Thành!” Tô gia tộc trưởng cố ý kéo dài thời gian, bên cạnh vài vị gia lão lập tức xê dịch đi ra ngoài, lấy tả hữu vây quanh chi thế, đang đi lên đồi núi.</p><p>Thần bí cổ sư nhìn quét liếc mắt một cái, cũng không nhích người, như cũ đứng ở tại chỗ.</p><p>Đột nhiên, trên đồi núi chiến đấu bùng nổ.</p><p>Lại xuất hiện hai vị thần bí cổ sư, mai phục Tô gia cổ sư, thủ đoạn vừa ngoan lại lạt. Lập tức liền bị thương nặng một vị, vết thương nhẹ một vị.</p><p>Đã bị thương nặng Tô gia cổ sư lập tức lui về phía sau, vết thương nhẹ tắc như cũ ở giữa sườn núi chém giết.</p><p>“Thế nhưng còn có giúp đỡ!” Tô gia tộc trưởng nhìn đến nơi này, trong lòng lộp bộp nhảy dựng, cảm thấy không ổn.</p><p>Bỗng nhiên xuất hiện ba vị cổ sư, bọn họ đều là cường giả, chiến lực tương đương không tầm thường. Bọn họ mai phục tại nơi này, tất nhiên làm rất nhiều bố trí, muốn đánh vỡ bọn họ chặn lại, đuổi theo Hắc Thành chỉ sợ hy vọng xa vời !</p><p>“Hắc Lâu Lan!” Phương Nguyên thân là trị liệu cổ sư, vẫn đứng ở Tô gia tộc trưởng phía sau, lúc này thấy đến giữa sườn núi cổ sư, hai tròng mắt đột nhiên sáng.</p><p>Hắc Lâu Lan này thân tướng mạo, cũng là thân là Hắc gia tộc trưởng khi ngụy trang, lưng hùm vai gấu, hung phách ngang ngược.</p><p>Lúc này, đang ở cùng vị kia Tô gia vết thương nhẹ cổ sư chiến đấu, uy danh hiển hách, chiến lực hung mãnh, rất nhanh liền đánh cho đối thủ chạy trối chết.</p><p>Nàng không giống Phương Nguyên.</p><p>Đối với này mộng cảnh, Phương Nguyên là người từ ngoài đến. Vốn trong mộng vốn không có hắn vị trí, bởi vậy tiến vào trong mộng, liền cần thế thân một cái khác nhân vật xuất trướng suy diễn.</p><p>Hắc Lâu Lan còn lại là mộng cảnh đứng đầu, thân là mộng chủ, thân mình liền tham dự mộng cảnh diễn biến. Về phần tướng mạo, còn lại là Hắc Lâu Lan nội tâm sâu nhất chỗ tối tự nhiên mình nhận thức.</p><p>“Hắc Lâu Lan, là ta Phương Nguyên!” Phương Nguyên không những chần chờ, rồi đột nhiên hô to, lướt qua Tô gia tộc trưởng, bôn hướng Hắc Lâu Lan.</p><p>“Dược đường gia lão!” Tô gia tộc trưởng kinh ngạc hô to.</p><p>Phương Nguyên làm sao quản hắn ý tưởng, vài cái túng dược, nhanh chóng đi lên đồi núi.</p><p>“Hảo tặc tử, nguyên lai ngươi là giả hóa. Khó trách có như vậy cường đại sát chiêu!” Một vị Tô gia cổ sư cùng Phương Nguyên vượt qua trận thứ hai cảnh, hét phá Phương Nguyên thân phận.</p><p>“Phương Nguyên?” Hắc Lâu Lan nghe thế cái tên, vẻ mặt mê mang một chút, chợt trong mắt hung mang đại thịnh, “Đều cút ngay cho ta!”</p><p>Nói xong, nàng tay vung, một đạo ám tuyền sát chiêu, liền hướng Phương Nguyên phóng tới.</p><p>Cùng lúc đó, còn lại hai vị thần bí cổ sư cũng nhất tề sát hướng Phương Nguyên.</p><p>Phương Nguyên hừ lạnh một tiếng, quát nhẹ:“Giải mộng!”</p><p>Trên người xanh tím quang huy luân phiên lóe ra. Mặc kệ là ám tuyền sát chiêu, còn là hai vị cổ sư đều ở mấy tức công phu nội, tiêu tán vô tung.</p><p>“Đây là cái gì sát chiêu?!” Này một màn. Cả kinh giữa sân các vị cổ sư giai trợn tròn hai mắt.</p><p>Hắc Lâu Lan ánh mắt chợt lóe, đối Phương Nguyên cực kì kiêng kị.</p><p>Nàng bỗng nhiên bạo lui, chạy xuống này phiến thấp bé đồi núi.</p><p>“Hắc Lâu Lan!” Phương Nguyên bất đắc dĩ hét lớn một tiếng, theo đuổi không bỏ.</p><p>Hắc Lâu Lan là mộng chủ, mấu chốt là đang ở nằm mơ, giải mộng sát chiêu đối nàng ảnh hưởng không được.</p><p>“Cho ta truy! Nhất định phải giết chết Hắc Thành!!” Tô gia tộc trưởng đám người, hung hăng cắn răng. Bọn họ đã muốn cùng đường, cũng không thể không theo lại đây.</p><p>Hắc Thành tựa hồ bị thương, ở cách đó không xa tập tễnh mà đi. Ở hắn bên người. Tô Tiên Nhi nâng hắn, khập khiễng, tốc độ rất chậm.</p><p>Phương Nguyên quan sát ở đây, trong lòng liền lộp bộp một chút -- này chỗ tựa hồ là cái cạm bẫy!</p><p>Hắc Lâu Lan rất nhanh cùng Hắc Thành, Tô Tiên Nhi hội hợp.</p><p>“Vị này tráng sĩ. Mang theo công tử đi trước. Ta đến ngăn cản bọn họ.” Tô Tiên Nhi vẫn chưa nhận ra Hắc Lâu Lan. Vội vàng kêu lên.</p><p>“Ngươi chính là phàm nhân nữ tử, không hề cổ sư tu vi, như thế nào ngăn cản này đó cổ sư? Hơn nữa ngươi hiện tại lại phản bội bộ tộc, căn bản chính là hẳn phải chết không thể nghi ngờ!” Hắc Lâu Lan đối mặt Tô Tiên Nhi, vẻ mặt tương đương phức tạp.</p><p>“Không còn kịp rồi, tráng sĩ đi mau!” Phương Nguyên dần dần tới gần, Tô Tiên Nhi nhìn lại quát to.</p><p>Hắc Lâu Lan thở dài một hơi, bỗng nhiên vươn tay. Hung hăng đánh trúng Hắc Thành đầu.</p><p>Phịch một tiếng, Hắc Thành đầu giống như dưa hấu suất toái. Óc sọ não chung quanh bắn toé.</p><p>Này một màn, làm cho tất cả mọi người lâm vào kinh ngạc.</p><p>Hắc Lâu Lan thét dài một tiếng, ngửa đầu hò hét:“Hắc Thành ta rốt cục tự tay giết ngươi ! Không ai có thể đủ ngăn cản ta lấy đi của ngươi tánh mạng! Ha ha ha ha!”</p><p>“Không xong!” Nghe được Hắc Lâu Lan như vậy nhất kêu, Phương Nguyên nhất thời trong lòng trầm xuống.</p><p>Chợt gian, mộng cảnh cảnh tượng đại biến.</p><p>Đại điện trung, ăn uống linh đình, Tô gia tộc trưởng đám người đang cùng Hắc Thành nâng cốc ngôn hoan, không khí rất là nhiệt liệt.</p><p>Tô gia tộc trưởng giơ lên trong tay chén trản, cười cao giọng nói:“Hắc Thành công tử, thỉnh mãn ẩm này rượu.”</p><p>Hắc Thành ngồi ở bên trái trước nhất liệt, nghe vậy sau lập tức hai tay nâng chén:“Tạ Tô gia tộc trưởng đại nhân.”</p><p>“Này dĩ nhiên là luân hồi chi mộng, ba cái cảnh tượng không ngừng tuần hoàn.” Phương Nguyên nhìn quét chung quanh một vòng, lại xem kỹ chính mình.</p><p>Hắn phát hiện chính mình đã muốn không phải kia dược đường gia lão, mà là một vị hộ vệ, nhị chuyển kim đạo cổ sư. Lúc này đứng ở cửa đại điện, gác đại môn.</p><p>“Quả nhiên...... Theo tam chuyển tới nhị chuyển cao nhất, thực lực giảm xuống.” Phương Nguyên trong lòng chua sót, “Cái này phiền toái, Hắc Lâu Lan đã muốn sa vào cho trong mộng, nghe được ta tự báo họ tên, đều không có phản ứng. Mộng cảnh luân hồi càng nhiều, ta người đi vào giấc mộng, sẽ càng lún càng sâu. Này mộng đã muốn thành công câu động Hắc Lâu Lan đối này phụ sát ý, cừu hận chi tâm. Hắc Lâu Lan có bao nhiêu sao muốn báo thù rửa hận, sẽ lâm vào mộng cảnh bao sâu. Như thế nào khả năng tại đây trong mộng tỉnh lại nàng?”</p><p>Trong lúc nhất thời, liền ngay cả Phương Nguyên đều có chút vô thố cảm giác.</p><p>Đại tuyết sơn phúc địa thời gian, bảy ngày bảy đêm sau.</p><p>Vẫn nằm ở trên giường Hắc Lâu Lan, hơi thở biến đổi, chậm rãi mở hai mắt. Khởi điểm ánh mắt mê mang, theo sau chuyển thành trong suốt. Lại nhìn đến bên giường sàn ngồi bát tí tiên cương, trong lòng rốt cục hiểu rõ:“Nguyên lai thật sự là mộng cảnh, ta đây là được Phương Nguyên cứu.”</p><p>Phương Nguyên cũng miễn cưỡng mở ra mi mắt, hơi thở suy nhược, hồn phách bị thương nặng, tâm thần mỏi mệt đến cực điểm.</p><p>Ở Hắc Lâu Lan mộng cảnh luân hồi mấy chục tràng, dựa vào giải mộng sát chiêu, lần lượt tích lũy kinh nghiệm, thừa nhận suy sụp thất bại. Nếm thử nhiều lần sau, rốt cục Phương Nguyên giành trước một bước, chém giết điệu Hắc Thành, làm cho Hắc Lâu Lan sát khí thất bại.</p><p>Nhưng mộng cảnh lại chưa tán loạn, Hắc Lâu Lan sát ý cừu hận vẫn chưa hoàn toàn trừ khử, lại dẫn phát mộng cảnh thứ hai trọng biến hóa.</p><p>Cho đến thứ mười bảy trọng biến hóa sau, Phương Nguyên thế này mới tỉnh lại Hắc Lâu Lan ý thức, làm cho nàng nhận thức đến chính mình là ở nằm mơ.</p><p>Hắc Lâu Lan ý thức điểm ấy sau, Phương Nguyên thế này mới chiếm cứ chủ động.</p><p>Lại trải qua tám trọng mộng cảnh biến hóa, hai người rốt cục vượt qua cửa ải khó khăn, đánh vỡ mộng cảnh, giãy đi ra.</p><p>“Ta đi về trước, về phần thù lao, Lê Sơn tiên tử hội cùng ngươi nói minh.” Phương Nguyên hồn phách bị thương nặng, không dám ở lâu, lúc này thúc dục định tiên du, đều có vẻ miễn cưỡng.</p><p>“Thù lao?” Hắc Lâu Lan đang muốn nói lời cảm tạ, nghe được Phương Nguyên lời này, trong lòng nhất thời dâng lên không ổn cảm giác. </p>\n\t\t\t \n\n                    "
}