{
  "href": "https://doctruyenchufull.vip/6333e985bea2d9fb2f8528c9",
  "title": "Chương 778: Thứ 126 chương: Mộng đạo tiên phong",
  "chapterNumber": "778",
  "slug": "chuong-778-thu-126-chuong-mong-dao-tien-phong",
  "previousLink": "chapters-truyenchufull/777-chuong-777-thu-125-chuong-giai-mong-thanh-cong",
  "currentLink": "chapters-truyenchufull/778-chuong-778-thu-126-chuong-mong-dao-tien-phong",
  "nextLink": "chapters-truyenchufull/779-chuong-779-thu-127-chuong-the-cuc",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>“Phốc --!” Cổ tiên Đường Diệu rồi đột nhiên thân thể mềm mại chấn động, mở hai mắt, phun ra một ngụm nghịch huyết.</p><p>“Lại thất bại.” Đường Diệu sắc mặt trắng bệch như tờ giấy, so với trên người thương thế, nàng càng đối lần này thăm dò mộng cảnh thất bại kết quả mà tuyệt vọng.</p><p>Đường Diệu hồn phách bị thương nặng, lúc này choáng váng, thân hình trầm trọng, trong lòng đau thương:“Ca ca, tiểu muội vô năng, cứu không ra ngươi! Thậm chí lần này thăm dò mộng cảnh, đều không có tìm không thấy ngươi.”</p><p>Nàng chậm rãi nhắm lại hai mắt, đau khổ nước mắt chảy xuống hai má, hình thành hai đạo nước mắt.</p><p>Một lát sau, nghe thấy tấn mà vội vàng tới rồi Đường gia cổ tiên, đi vào mật thất, đứng ở Đường Diệu trước mặt.</p><p>Đường gia Thái thượng đại trưởng lão Đường Dương nhíu mày, hắn nhìn trên giường ngồi xếp bằng Đường Diệu, ngữ khí trầm trọng:“Thật không ngờ, cứ việc lúc này đây đại phí công sức, hướng Tiêu gia mượn đến đây thất chuyển tình cổ. Kết quả xông pha mộng cảnh, như cũ gặp thảm bại.”</p><p>“Ai, mộng cảnh thân mình liền kỳ diệu quỷ dị, huống chi diệu thăm dò chính là Đạo Thiên ma tôn mộng cảnh.” Cổ tiên Đường Lạn Kha thở dài.</p><p>Tam tôn nói sớm đã truyền lưu thiên hạ, liên quan đến Đại Mộng tiên tôn, không chỉ có là Trung Châu, còn lại tứ vực siêu cấp thế lực, đại đa số đều ở thăm dò mộng cảnh, tích lũy kinh nghiệm, nghiên phát tương quan cổ trùng.</p><p>Thân là Tây Mạc siêu cấp thế lực chi nhất Đường gia, càng ở rất nhiều năm trước, ngoài ý muốn phát hiện Đạo Thiên ma tôn mộng cảnh.</p><p>Này phát hiện, thật lớn kích phát rồi Đường gia nghiên cứu mộng đạo nhiệt tình.</p><p>Vì thăm dò này đạo mộng cảnh, tố có Đường gia đệ nhất thiên tài tên Đường gia cổ tiên Đường Phương Minh chủ động tiếp nhận này gia tộc trọng trách, kết quả nhiều lần bị nhục không nói, còn không thận bị lạc ở mộng cảnh giữa.</p><p>Hắn thân muội muội Đường Diệu. Vì cứu tỉnh ca ca, liên tiếp nếm thử, giai tao thất bại.</p><p>Lúc này đây thất bại. Lại thảm trọng.</p><p>Vì lần này mộng cảnh thăm dò, Đường gia hao phí cự tư, mượn tình đạo tiên cổ, ký thác hy vọng. Không nghĩ tới kết quả làm cho người ta cảm giác được một cỗ lạnh như băng.</p><p>“Tiên cổ tuy có tác dụng, có thể trấn áp của ta tình cảm, không bị mộng cảnh dễ dàng câu động. Nhưng là bởi vậy, dường như thành người ngoài cuộc. Tựa hồ vẫn bị diễn biến mộng cảnh bài xích ở trung tâm ở ngoài. Lúc này đây đi vào giấc mộng, ta thậm chí ngay cả ca ca thân phận, đều không có phát hiện.” Vẫn ngồi xếp bằng ở trên giường. Yên lặng chữa thương Đường Diệu, ngữ khí trầm trọng.</p><p>“Ai, xem ra thăm dò mộng cảnh, thật đúng là mộng đạo cổ trùng. Đáng tiếc ta Đường gia thăm dò mộng cảnh đã muốn sáu mươi nhiều năm. Sáng chế mộng đạo phàm cổ bất quá hơn mười loại. Lại đều là tam chuyển lấy hạ. Trong đó lại có hơn phân nửa, tác dụng hữu hạn đến cực điểm. Tính đứng lên, chân chính áp dụng cho mộng cảnh thăm dò, chỉ có bốn năm chích.”</p><p>Vạn sự khởi đầu nan, nhất là này khởi bước giai đoạn, lại hết sức gian nan. Người mở đường thường thường mờ mịt, bởi vậy mỗi đi tới hơi hơi một bước nhỏ đều là thật lớn thành công.</p><p>Đối với mộng đạo, mọi người đều không có kinh nghiệm. Đều là trống rỗng. Đợi vượt qua này gian nan khởi bước thời kì, dần dần tích lũy quý giá kinh nghiệm. Ưu thế sẽ như quả cầu tuyết bình thường càng thêm lớn mạnh.</p><p>Đợi cho trung kỳ hậu kỳ, ưu thế càng thêm rõ ràng, mộng đạo thăm dò độ khó sẽ trên diện rộng độ rơi chậm lại. Phương Nguyên kiếp trước trong trí nhớ, còn có như vậy một đoạn thời kì, cơ hồ mỗi một ngày đều có mộng đạo cổ trùng bị cách tân đi ra, chủng loại phồn đa giống như bầu trời đêm tinh thần. Đó là một cái liệt hỏa phanh du, hoa tươi cẩm mộng đạo thịnh thế.</p><p>Nhân tộc lịch sử thượng, mỗi khi như vậy thịnh thế, tất có tuyệt thế đại năng đúng thời cơ sinh ra.</p><p>Dựa theo tam tôn nói ngôn, này đại năng phải làm đó là Đại Mộng tiên tôn. Chỉ tiếc Phương Nguyên không có đợi cho Đại Mộng tiên tôn xuất hiện.</p><p>Lại nói tiếp, nay này khởi bước thời kì, Đường gia đã muốn đi ở thời đại hàng đầu. Cho dù là Trung Châu mười đại cổ phái bên trong sắp hàng, cũng là cầm cờ đi trước.</p><p>Bất quá thời đại cực hạn, như cũ chặt chẽ chất cốc bọn họ. Liền tương đương với người mù sờ voi, không toàn cục, chỉ có thể đi bước một gian nan sờ soạng, dốc hết tâm huyết, khả năng được đến một chút thành quả -- hơn mười loại mộng đạo phàm cổ.</p><p>Nhưng mà này đó thành quả trung, chân chính thực dụng tính giá so với cao mộng đạo phàm cổ, lại thiếu chi lại thiếu.</p><p>Lấy trên địa cầu ví dụ giải thích, liền dường như là phòng thí nghiệm chế phẩm, khoảng cách quân dụng có một khoảng cách, khoảng cách dân dụng tắc có dài khoảng cách.</p><p>Hơn nữa loại này cách tân, thăm dò, không phải gì một vị cổ tiên đều có thể đảm nhiệm -- còn cần thiên phú cùng tài tình.</p><p>Tại đây phương diện, theo khuôn phép cũ cổ tiên chỉ có thể xem như tài trí bình thường, không có cách tân tinh thần, thậm chí ngay cả mỗ ta phàm nhân cổ sư cũng không như.</p><p>Đường gia cổ tiên số lượng cũng không thiếu, nhưng là liền Đường Phương Minh thích hợp làm loại chuyện này. Này hơn mười loại mộng đạo phàm cổ, đại bộ phận đều là hắn sáng tạo. Có thể nói, hắn là Đường gia thăm dò mộng cảnh chủ lực đại tướng!</p><p>Tiếc nuối là, nay Đường Phương Minh lâm vào mộng cảnh không thể tự thoát ra được. Kể từ đó, Đường gia thăm dò tiến độ liền cơ hồ trì trệ không tiến.</p><p>Đường Phương Minh vô thương, có gia tộc cổ tiên thủ đoạn bảo hộ. Nhưng giới hạn trong mộng cảnh hồn phách, đã muốn thoát ly thân xác, không thấy bóng dáng. Chỉ cần rơi vào mộng cảnh, hồn phách sẽ đã bị không ngừng suy yếu, cho đến hoàn toàn suy nhược tiêu vong.</p><p>Đường gia cổ tiên nhất là Đường Diệu, vì thế lòng nóng như lửa đốt, nhưng hữu tâm vô lực.</p><p>“Ta ca hiện tại tình hình như thế nào ?” Ổn định thương thế sau, Đường Diệu mở miệng hỏi nói.</p><p>Vài vị Thái thượng các trưởng lão liếc nhau, trong đó một vị gian nan nói:“Đều có chúng ta đảm bảo, nhưng ở chợ cơ hồ không có đảm thức cổ. Chúng ta...... Đã muốn mua không được.”</p><p>Đường Diệu lập tức nhíu mày, vội hỏi nói:“Đây là có chuyện gì?”</p><p>Lúc trước vị kia mở miệng cổ tiên, lại đáp:“Ngươi cũng biết, buôn bán đảm thức cổ người bán kỳ thật chỉ có một nhà, làm là lũng đoạn sinh ý. Nhưng phía trước không lâu, vị này người bán bỗng nhiên đoạn hóa, không biết cái gì duyên cớ. Thị trường, tuy rằng cũng có đảm thức cổ lưu thông, nhưng ngọn nguồn không bán, giống như là vô nguyên nước. Nay đã muốn khô cạn, ở chợ xa không chỉ chúng ta nhu cầu.”</p><p>Đảm thức cổ là tráng hồn đệ nhất thủ đoạn, không hề gì di chứng, càng mấu chốt một chút là thấy hiệu quả kì mau.</p><p>U hồn ma tôn từng đánh giá quá, này pháp là thiên hạ thứ nhất tráng hồn pháp, nói không sai.</p><p>Đối với Đường Phương Minh mà nói, đảm thức cổ lại cứu mạng thủ đoạn.</p><p>“Không có đảm thức cổ trong lời nói, kia ca ca......” Đường Diệu trong lòng không khỏi sốt ruột vạn phần, trong giọng nói toát ra một tia kinh hoảng chi âm, phục lại ôm một phần vạn hy vọng, hỏi, “Như thế nào liền bỗng nhiên không bán ? Ở chợ chẳng lẽ vốn không có chút lưu thông?”</p><p>Lần này đổi làm Đường gia Thái thượng đại trưởng lão chậm rãi mở miệng:“Chúng ta cũng từng liên hệ người bán, hứa lấy lãi nặng. Nhưng đối phương không hề đáp lại. Gần nhất này đó ngày treo Phương Minh tánh mạng, toàn dựa vào tộc của ta đại lực thu mua ở chợ dài lưu lại đảm thức cổ. Nỗ lực chống đỡ đến bây giờ, cuối cùng đảm thức cổ số lượng càng ngày càng ít. Nay gần như cho không.”</p><p>Đường Diệu nghe vậy, một lòng chìm vào đáy cốc, hô hấp cũng không từ hỗn loạn.</p><p>Bình thường tráng hồn thủ đoạn, Đường gia không phải không có. Phía trước đảm thức cổ mua bán không có ở bảo hoàng thiên xuất hiện khi, bọn họ chính là dựa vào này đó thủ đoạn, điếu trụ Đường Phương Minh tánh mạng.</p><p>Nhưng nay, Đường Phương Minh lâm vào mộng cảnh quá sâu. Hồn phách suy nhược tốc độ quá nhanh. Này đó thủ đoạn đã muốn vô dụng, khôi phục trình độ theo không kịp hắn suy nhược cước bộ.</p><p>Đã không có đảm thức cổ, Đường Phương Minh lập tức gặp phải tử vong hiểm cảnh.</p><p>Này mà nếu gì là tốt?</p><p>Đường Diệu cắn răng. Nhíu mày, thật sâu nhìn chằm chằm trước mắt các cổ tiên:“Ta mặc kệ! Nếu không có lúc trước các ngươi không đem nhiệm vụ này thụ cấp ca ca, ca ca cũng sẽ không xuất hiện việc này. Hiện tại ca ca tình cảnh như vậy, các ngươi cứ như vậy khoanh tay đứng nhìn?”</p><p>“Nói không thể nói như vậy. Cái gì kêu khoanh tay đứng nhìn? Những năm gần đây chúng ta Đường gia cao thấp. Vì điếu trụ Phương Minh tánh mạng, hết bao nhiêu cố gắng, trả giá bao nhiêu đại giới, ngươi cũng là đương sự giả, đều nhất nhất xem ở trong mắt......” Thái thượng tam trưởng lão phản bác nói. Hắn lệ cử vô số thí dụ, đều không phải là không khẩu bạch nha, thật là sự thật vô cùng xác thực, có lý có theo.</p><p>“Ta mặc kệ!” Đường Diệu mày nhăn đến mức tận cùng. Thanh đại sắc đôi mắt giờ phút này nổi lên một cỗ tức giận, dường như là mặt ngoài bình tĩnh. Nội bộ mãnh liệt hồ sâu.</p><p>“Tam trưởng lão, không cần hơn nữa.” Thái thượng đại trưởng lão vươn tay, ngăn trở nói.</p><p>Tam trưởng lão câm mồm không nói, Thái thượng đại trưởng lão nhìn trước mắt quật cường phẫn nộ Đường Diệu, liền thật sâu thở dài.</p><p>Đường Phương Minh, Đường Diệu huynh muội tình thâm, Đường gia này đó cổ tiên đều trong lòng biết rõ ràng.</p><p>Này đôi thân huynh muội khi còn nhỏ, từng bởi vì Đường gia cao tầng đoạt quyền, bị vô tình vứt bỏ. Huynh muội lưỡng trải qua khốn khổ, gian nan trữ hàng xuống dưới, ở liên tiếp kỳ duyên chiếu cố dưới, ca ca Đường Phương Minh nhưng lại tu vi cổ tiên, muội muội Đường Diệu cũng trở thành ngũ chuyển cao nhất cổ sư.</p><p>Hai người vì báo thù rửa hận, sát hồi Đường gia.</p><p>Đường gia cổ tiên ra mặt, cùng Đường Phương Minh hiệp thương. Cuối cùng Đường gia chủ động hy sinh liên can phàm nhân cao tầng, đổi lấy Đường Phương Minh trở về.</p><p>Cùng một vị cổ tiên so sánh với, cho dù hy sinh tái nhiều phàm nhân lại bị cho là cái gì?</p><p>Đường Phương Minh xem xét thời thế, gia nhập Đường gia, dựa vào Đường gia trợ lực, lại dẫn muội muội Đường Diệu, giúp nàng trở thành cổ tiên.</p><p>Làm Đường Diệu chung quy không bằng ca ca như vậy trí tuệ, đối Đường gia như cũ hàm chứa thành kiến, cất dấu oán giận.</p><p>Lúc này ở ca ca mệnh khó giữ được tình hình hạ, đối nàng khuyên bảo cái gì đều là vô dụng.</p><p>Vì thế Thái thượng đại trưởng lão vẻ mặt nồng đậm ai sắc, đối Đường Diệu nói:“Ta cùng chư vị Thái thượng trưởng lão thương nghị ba ngày ba đêm, đối với Phương Minh, nay chỉ có ba sách.”</p><p>“Thế nào ba sách?” Đường Diệu sắc mặt hơi hơi vừa chậm, lập tức hỏi.</p><p>“Thượng sách, là tìm kiếm một đầu thượng cổ hồn thú, chém giết chi. Đem hồn phách loại nhập Phương Minh trong cơ thể, tái phụ lấy thủ đoạn sát chiêu, lấy hồn quán hồn, làm Phương Minh vượt qua trước mắt cửa ải khó khăn.”</p><p>“Trung sách, là lợi dụng trong tộc giữ lại kia chích huyết đạo tiên cổ, thực thi cảm ứng phương pháp, mạnh mẽ triệu hồi Phương Minh hồn phách.”</p><p>“Về phần hạ sách, còn lại là tìm kiếm vị kia tán tu Bạch Hải Sa Đà giúp.”</p><p>Thái thượng đại trưởng lão chậm rãi nói xong, trên mặt đau khổ thần sắc càng thêm nồng đậm.</p><p>Đường Diệu lẳng lặng nghe xong, lâm vào thật lâu sau trầm mặc giữa.</p><p>Một hồi lâu nhi, nàng bỗng nhiên cười lạnh một tiếng, nâng lên hai tròng mắt, trục khách nói:“Việc này ta cần lo lắng, chư vị trưởng lão thỉnh hồi bãi.”</p><p>Cổ tiên nhất nhất rời đi, chỉ còn lại có Đường Diệu một người.</p><p>Nàng tái nhẹ giọng cười, hai tròng mắt chảy xuống nước mắt, khóe miệng thượng toàn là trào phúng lãnh ý.</p><p>“Cái gì thượng sách? Một khi dùng, cho dù thành công, cũng sẽ hồn phách tương dung, trở nên người không người, thú không thú. Về phần trung sách, thành công khả năng không đủ ba thành. Cho dù không có thất bại, triệu hồi hồn phách cũng là cực kì không trọn vẹn, nói không chừng ca ca ngay cả ta này muội muội cũng không nhận được. Chỉ có hạ sách còn có hy vọng! Kia Bạch Hải Sa Đà tuy là tán tu, nhưng mộng đạo tạo nghệ kinh người, cho dù là ca ca cũng nhiều lần lén thán phục. Nhưng mà thỉnh hắn ra tay, cần thật lớn đại giới. Này đó lão già kia nói như vậy, đơn giản là nhớ ta huynh muội trong tay nắm giữ Nhạc Thổ tiên tôn truyền thừa! xác thực, cũng chỉ có này nói truyền thừa, khả năng thỉnh động Bạch Hải Sa Đà bãi.”</p><p>Nghĩ đến đây, Đường Diệu thân thủ lau khô trên mặt nước mắt.</p><p>“Ca ca, ta sẽ không buông tha. Cho dù là hy sinh này đạo truyền thừa, ta cũng muốn đem ngươi cứu tỉnh.”</p><p>Đường Diệu ngồi xếp bằng ở giường thượng, hôn ám ánh sáng trung, người lại như hoa lượng lệ. </p>\n\t\t\t \n\n                    "
}