{
  "href": "https://doctruyenchufull.vip/6333e98cbea2d9fb2f8528fd",
  "title": "Chương 779: Thứ 127 chương: Thế cục",
  "chapterNumber": "779",
  "slug": "chuong-779-thu-127-chuong-the-cuc",
  "previousLink": "chapters-truyenchufull/778-chuong-778-thu-126-chuong-mong-dao-tien-phong",
  "currentLink": "chapters-truyenchufull/779-chuong-779-thu-127-chuong-the-cuc",
  "nextLink": "chapters-truyenchufull/780-chuong-780-thu-128-chuong-giang-co",
  "contentHTML": "\n\n                        <p> Trung Châu, Hồ Tiên phúc địa, đãng hồn hành cung.</p><p>Phương Nguyên chậm rãi mở hai mắt, đỏ đậm hai tròng mắt lóe ra hung lệ chi quang.</p><p>Xem xét tự thân một phen, Phương Nguyên vừa lòng điểm gật đầu, trong miệng không khỏi khinh tán ra tiếng:“Đã muốn dùng không biết bao nhiêu lần, này đảm thức cổ quả nhiên là tráng hồn cực phẩm. Ta ở Hắc Lâu Lan mộng cảnh trung, chịu như thế nghiêm trọng hồn phách tổn thất, tại như vậy đoản thời gian nội dĩ nhiên khỏi hẳn.”</p><p>Hắn hít sâu một hơi, thật là thần thanh khí sảng, đảo qua phía trước hồn phách bị thương nặng khi suy sút hôn trầm.</p><p>“Địa linh ở đâu?” Phương Nguyên hốt kêu.</p><p>“Chủ nhân, chủ nhân, thương thế của ngươi hoàn toàn tốt lắm sao?” Ngay sau đó, hoạt bát linh động Tiểu Hồ Tiên sưu một tiếng, xuất hiện ở Phương Nguyên trước mặt, như bảo thạch một đôi mắt to toát ra hồn nhiên thân thiết tình cảm.</p><p>“Ân.” Mặt mũi hung tợn Phương Nguyên chậm rãi gật đầu, “Nói nói ta bế quan chữa thương trong khoảng thời gian này, đã xảy ra chút cái gì.”</p><p>Tiểu Hồ Tiên nhất thời diêu đầu hoảng não:“Chuyện đã xảy ra không hề thiếu đâu, bất quá cũng không là cái gì đại sự.”</p><p>Sau một lát, Tiểu Hồ Tiên hội báo xong, Phương Nguyên như cũ ngồi xếp bằng ở trên giường, trầm ngâm không nói.</p><p>Hắn trong đầu suy nghĩ phập phồng, cực lực tiêu hóa mấy tin tức này.</p><p>Trung Châu phương diện, tiên hạc môn bận việc vãn hồi luân hồi chiến trường xu hướng suy tàn, Hạc Phong Dương như cũ ở vì cứu viện hắn kia chích hoang thú phi hạc Tiểu Cửu, mà mọi nơi bôn tẩu.</p><p>Mười đại cổ phái các hữu liên lụy, lẫn nhau chế hành.</p><p>Tối làm náo động, làm chúc vạn long ổ hung lôi ác nhân. Này tiên xuất quan sau, dựa vào tiên đạo sát chiêu Lôi thần tử, khiêu chiến tứ phương. Nay đã chiến hơn hai mươi vị cổ tiên, cận có nhất bình nhất bại. Chiến tích hiển hách, uy danh ngày thịnh. Đã có không ít chuyện tốt cổ tiên, đưa hắn cùng tiên hầu vương Thạch Lỗi đánh đồng.</p><p>Những người này đương nhiên không an hảo tâm. Y theo Thạch Lỗi võ si chiến cuồng tính tình, tất nhiên muốn chủ động tìm tới hung lôi ác nhân, cùng hắn đại chiến một hồi.</p><p>Nhưng mà Thạch Lỗi lại đến nay không có đáp lại.</p><p>Trung Châu cổ tiên buồn bực, như thế nào tiên hầu vương tựa hồ thay đổi tính tình? Liền ngay chiến tiên tông trong khoảng thời gian này, đều tựa hồ điệu thấp rất nhiều.</p><p>Còn lại cửu phái tắc ngửi được không tầm thường hơi thở, bắt đầu âm thầm tìm hiểu.</p><p>Phương Nguyên tắc đã sớm trong lòng biết rõ ràng -- Thạch Lỗi phát hiện phồn tinh động thiên, nhất là động thiên trung xuất hiện Tinh Tú tiên tôn mộng cảnh. Nói vậy giờ phút này. Đang cố gắng cổ động toàn phái lực lượng tiến công chiếm đóng động thiên đâu.</p><p>Nghĩ đến Tinh Tú tiên tôn mộng cảnh, Phương Nguyên trong lòng không khỏi vừa động.</p><p>Chính mình ban đầu không có thủ đoạn, chỉ có thể ở Tinh Tú tiên tôn mộng cảnh trước mặt chật vật chạy trốn. Nay cũng là có tiên đạo sát chiêu giải mộng. Đây đúng là vô thượng lợi khí đối phó Tinh Tú tiên tôn mộng cảnh!</p><p>“Này thời kì, mộng đạo thăm dò còn chính là khởi bước giai đoạn. Mặc kệ là thế nào một phương siêu cấp thế lực, đều còn cực hạn ở dựng nghiệp bằng hai bàn tay trắng khốn quẫn bên trong, mỗi đi tới một bước đều hết sức gian nan. Ở vượt mọi chông gai. Tối cường thủ đoạn. Chính là thiên nhiên mộng đạo tiên cổ. Mà này đó mộng đạo tiên cổ, chỉ sợ một bàn tay đều có thể đếm lại đây. Mà ta lại nắm giữ mộng đạo tiên cấp sát chiêu, cứ việc không có mộng đạo tiên cổ, lại xa xa dẫn đầu này đó thế lực.”</p><p>Phương Nguyên trong lòng nóng lên.</p><p>Giải mộng có thể có hiệu nhằm vào mộng cảnh. Mỗi một lần vận dụng này sát chiêu, đều đối Phương Nguyên rất có ích lợi.</p><p>Liền nói lần này, Phương Nguyên cứu tỉnh Hắc Lâu Lan, cởi bỏ của nàng mộng cảnh sau, đạt được Hắc Lâu Lan rất nhiều lực đạo hiểu được. Đem tự thân lực đạo cảnh giới nội tình. Phong phú tăng dầy không ít.</p><p>Ba người đi tất có ta sư, hơn nữa Hắc Lâu Lan là đại lực chân võ thể. Trời sinh là lực đạo tiên loại, đối lực đạo thiên phú Phương Nguyên theo không kịp.</p><p>Của nàng này đó lực đạo hiểu được, Phương Nguyên tiêu hóa sau, rất có thu hoạch.</p><p>“Nếu ta có thể cởi bỏ Tinh Tú tiên tôn mộng cảnh, của ta trí đạo cảnh giới nhất định đột nhiên tăng mạnh. Cho dù không có đầy đủ trí đạo truyền thừa, không thể nói được cũng có thể trực tiếp tự nghĩ ra một đạo đi ra.” Phương Nguyên nghĩ.</p><p>Hắc Lâu Lan bất quá là vừa vừa tấn chức lực đạo cổ tiên, cởi bỏ của nàng một cái mộng cảnh, Phương Nguyên thu hoạch nhiều hơn.</p><p>Nếu là cởi bỏ Tinh Tú tiên tôn một cái mộng cảnh, kia Phương Nguyên trí đạo cảnh giới nhất định như là hỏa tiễn cọ cọ tăng vọt!</p><p>“Bất quá, muốn ở chiến tiên tông trong miệng, cướp đoạt đi tiên tôn mộng cảnh, thật sự rất hung hiểm, cơ hồ là không có khả năng sự tình.” Phương Nguyên lại lắc đầu.</p><p>Muốn giải mộng, hắn phải thân nhập phồn tinh động thiên, tới gần kia chỗ Tinh Tú mộng cảnh.</p><p>Kể từ đó, nhân thể tất sẽ bị người phát hiện.</p><p>Lấy hắn nay chiến lực, cho dù dâng lên nhất tiệt, cũng căn bản không phải Thạch Lỗi đối thủ. Bên người Thái Bạch Vân Sinh, Hắc Lâu Lan đám người, cùng toàn bộ chiến tiên tông đối lập, lại không thể có vẻ.</p><p>“Trừ phi ta có Tây Mạc Đường gia tiên đạo sát chiêu -- đạo mộng. Có thể đem mộng cảnh trực tiếp trộm đạo đi ra, chuyển tới nơi khác, chậm rãi tiến công chiếm đóng, an tâm tằm ăn lên.”</p><p>Phương Nguyên năm trăm năm đời trước, Tây Mạc Đường gia đó là ngũ vực trung, mộng đạo thực lực nhất hùng hậu siêu cấp thế lực chi nhất. Nguyên bản, Đường gia cho dù ở Tây Mạc bản thổ mười mấy siêu cấp thế lực trung, cũng không thu hút, thuộc loại trung hạ cấp bậc.</p><p>Nhưng mượn dùng mộng đạo thủy triều, ở ngũ vực loạn chiến thời kì, Đường gia thẳng dược trở thành Tây Mạc tối cường thế lực, cho dù ở toàn bộ ngũ vực cũng ngạo thị tứ phương, mở mang ra người Tây Mạc công nhận “Đại Đường thịnh thế”.</p><p>Trung Châu thế cục, tuy rằng vi có gợn sóng, nhưng như cũ được cho bình tĩnh hai chữ.</p><p>Phương Nguyên tuy rằng đối Tinh Tú tiên tôn mộng cảnh, thập phần mơ ước. Nhưng hắn này một phương cùng chiến tiên tông thực lực chênh lệch quá lớn, lập tức cũng chỉ có thể lưu chảy nước miếng, chỉ có hâm mộ phân.</p><p>Bất quá cũng may, đương kim thiên hạ mộng đạo đều ở thăm dò giai đoạn, cho dù chiến tiên tông dẹp xong phồn tinh động thiên, trong khoảng thời gian ngắn cũng lấy Tinh Tú tiên tôn mộng cảnh không có gì biện pháp.</p><p>Nếu làm so sánh trong lời nói, cái này hình như là một khối đại thịt béo, nhưng thịt du nóng bỏng, chiến tiên tông cao thấp đều biết đến dinh dưỡng phong phú, nhưng chỉ có thể nhìn lo lắng suông, ăn không đến miệng đi.</p><p>So sánh Trung Châu, Phương Nguyên càng quan tâm Bắc Nguyên thế cục.</p><p>Hắn phạm hạ bát thiên đại án, nay gặp điều tra. Đối phương thực lực mạnh mẽ, thủ đoạn phong phú, gần bán đấu giá đại hội sau khi chấm dứt, có thể điều tra ra Phương Nguyên Sa Hoàng thân phận, cực không đơn giản, mang cho Phương Nguyên rất lớn áp lực tâm lý.</p><p>Nhưng nghe địa linh Tiểu Hồ Tiên hội báo, Bắc Nguyên thế cục so với Trung Châu còn muốn bình thản một ít.</p><p>Tham gia quá bán đấu giá đại hội các cổ tiên, cơ hồ đều ở bận việc tiêu hóa đại hội trung thu hoạch, đem này đó thu hoạch chuyển thành tự thân thực lực.</p><p>Tuyết Hồ lão tổ động viên Bắc Nguyên thứ nhất ma quật -- đại tuyết sơn phúc địa lực lượng, luyện chế bát chuyển hồng vận tề thiên tiên cổ kế hoạch, ở Bắc Nguyên cổ tiên giới dĩ nhiên mọi người đều biết.</p><p>Làm Bắc Nguyên luyện đạo đệ nhất nhân chính đạo cổ tiên Dược Hoàng. Làm sâu sắc cùng cương minh hợp tác. Cái này hợp tác, làm cho cương minh ở Bắc Nguyên cổ tiên giới lực ảnh hưởng, đảo qua phía trước mất tinh thần. Kế tiếp phàn cao.</p><p>Tần Bách Thắng mai danh ẩn tích, Phương Nguyên nhất chú ý Phượng Tiên thái tử phương diện, nhưng cũng không có đặc biệt động thái.</p><p>Bình thản thế cục, vẫn chưa làm cho Phương Nguyên buông trong lòng lo lắng, ngược lại càng thêm lo lắng.</p><p>Đối phương tuyệt đối sẽ không buông tay, một khi thân phận bại lộ, mặc kệ là Trung Châu. Còn là Bắc Nguyên cổ tiên giới, đều đã đối Phương Nguyên, Hắc Lâu Lan đám người trừ sau khoái.</p><p>Lại đề cập đến Cự Dương tiên tôn truyền thừa lãi nặng, cho dù Phương Nguyên thoát được đuổi giết. Lẻn đến Tây Mạc, Đông hải. Cũng nhất định hội gặp đuổi giết, không thể sống yên ổn.</p><p>“Đối phương bị vây chỗ tối, không hiểu được là Trung Châu, còn là Bắc Nguyên lực lượng ở điều tra ta.” Phương Nguyên trong lòng thở dài một hơi. Trong thời gian ngắn trong vòng. Hắn cũng không có cái gì biện pháp tốt. Chỉ có thể lấy bất biến ứng vạn biến.</p><p>Duy nhất đáng giá hắn trấn an là, hắn lúc trước lựa chọn cùng Lê Sơn tiên tử hợp tác, đi quá đúng.</p><p>Có Lê Sơn tiên tử tình báo, Phương Nguyên đối Bắc Nguyên gì thế cục biến hóa, đều nhanh chóng được biết. Tình báo chủ động, thường thường mang đến chiến lược tiên cơ.</p><p>“Xét đến cùng một câu, còn là ta lực lượng quá yếu. Nếu ta là bát chuyển cổ tiên, còn có tự bảo vệ mình lực. Cho dù là được đến Cự Dương chân truyền tin tức. Công bố thiên hạ, có năng lực như thế nào? A...... Cũng không đúng.”</p><p>Phương Nguyên nghĩ đến cửu chuyển trí tuệ cổ. Nhíu nhíu mày.</p><p>Nếu trong tay hắn có trí tuệ cổ tin tức, truyền lưu đi ra ngoài, chẳng sợ chính là bát chuyển cổ tiên, chỉ sợ cũng hội rước lấy bát chuyển cổ tiên vây công đi.</p><p>“Mặc kệ nói như thế nào, việc cấp bách chính là mau chóng tiêu hóa bán đấu giá đại hội thu hoạch, nhanh chóng tăng lên chiến lực, như thế mới tốt ứng phó hết thảy bất trắc nguy cơ.”</p><p>Vài ngày sau, Phương Nguyên vẻ mặt khói bụi, mang theo vui sướng sắc đi ra mật thất.</p><p>Hắn triển khai bức sí, phóng lên cao.</p><p>Sau lưng rộng thùng thình cánh dơi, đã muốn tăng thêm đến ba đôi, mang cho hắn mạnh mẽ phi hành động lực, tốc độ lại trên diện rộng độ dâng lên.</p><p>Ở Bắc Nguyên bán đấu giá đại hội trung, thu hoạch một đầu hoang thú biên bức thi thể. Phương Nguyên sát chiêu phản thật cánh dơi, rốt cục gom góp toàn.</p><p>Thiết quan ưng lực!</p><p>Phi hành trên đường, bỗng nhiên sử xuất thiết quan ưng lực.</p><p>Nhất thời, Phương Nguyên tốc độ tăng vọt đến kinh người trình độ, ban đầu giống như tối đen phi yên, giờ phút này mau tấn như điện. Trong lúc nhất thời, Phương Nguyên tầm nhìn đều sinh ra mơ hồ, cuồng phong đập vào mặt mà đến, giống như loạn đao chém tới!</p><p>Thiết quan ưng cố giữ vững tục một cái chớp mắt, tốc độ bạo hàng, lại trở lại ban đầu tiêu chuẩn.</p><p>Phương Nguyên thế này mới tầm nhìn rõ ràng, quay đầu vừa nhìn, khoảng cách nguyên lai vị trí thế nhưng có ba dặm xa.</p><p>Trong nháy mắt, liền bay ba dặm!</p><p>Phương Nguyên vừa lòng, lại có không hài lòng.</p><p>Vừa lòng là, này tốc độ xác thực kì mau, có thể so sánh một ít dùng để di động tiên đạo sát chiêu. Không hài lòng là, này thiết quan ưng lực thao túng cũng không từ tâm, không biết khi nào thì liền bộc phát ra đến.</p><p>“Trừ phi đem của ta thứ hai trung tâm cổ -- toàn lực dĩ phó cổ, một đường luyện đi lên, lên tới tiên cổ, còn có khả năng tùy tâm sở dục thôi phát thiết quan ưng lực.” Phương Nguyên niệm cập như thế, thở dài một hơi.</p><p>Hắn toàn lực dĩ phó cổ, như cũ cực hạn ở tứ chuyển trình độ. Phương Nguyên nay tài lực hùng hậu, lại bất hạnh không có tương ứng cổ phương.</p><p>Không lâu trước, hắn chủ động hỏi Lang Gia địa linh, biết được trả lời làm cho hắn hỉ ưu nửa nọ nửa kia.</p><p>Lang Gia phúc địa xác thực đang có toàn lực dĩ phó cổ cổ phương, theo nhất chuyển đến ngũ chuyển, cất chứa toàn diện. Nhưng đề cập cổ phương, Lang Gia địa linh cũng là không bán.</p><p>Phương Nguyên xem như nói toạc môi, hắn cũng không chút nào thỏa hiệp.</p><p>Phương Nguyên lại tính dùng một mộng đạo phàm cổ cổ phương, cùng với trao đổi. Nhưng Lang Gia địa linh lần này học thông minh, không muốn đổi gì cổ phương, mà là hướng Phương Nguyên đưa ra một cái nhiệm vụ.</p><p>Nhiệm vụ này cũng là muốn Phương Nguyên giết lên thái cổ tử thiên, tìm kiếm trong đó một loại lục chuyển độc hoa, cũng sưu tập đóa hoa.</p><p>Phương Nguyên việc thiên hôn địa ám, căn bản không rảnh bứt ra, hiện nay lại có cường địch bức áp, không có một lưu ý thân phận bại lộ, chính là bỏ mạng thiên nhai, mỗi người đuổi giết kết cục. Phương Nguyên càng thêm không dám thả lỏng, hết mọi khả năng tăng lên chiến lực, như thế nào khả năng đi sưu tập độc hoa?</p><p>Không nói đến thái cổ tử thiên, sớm hủy diệt. Cho dù có mảnh nhỏ thế giới, cũng khó lấy tìm kiếm. Mặc dù tìm được rồi, bên trong nguy hiểm thật mạnh, hoang thú hoang thực thập phần thông thường. Lấy Phương Nguyên hiện nay chiến lực, như cũ có vẻ thấp rất nhiều. Miễn cưỡng tiến vào thăm dò, thuần túy cố hết sức không lấy lòng. </p>\n\t\t\t \n\n                    "
}