{
  "href": "https://doctruyenchufull.vip/6333d834bea2d9fb2f84c950",
  "title": "Chương 78 : Thứ 77 chương Âm kém dương sai",
  "chapterNumber": "78",
  "slug": "chuong-78-thu-77-chuong-am-kem-duong-sai",
  "previousLink": "chapters-truyenchufull/77-chuong-77-thu-76-chuong-hoi-han-sao",
  "currentLink": "chapters-truyenchufull/78-chuong-78-thu-77-chuong-am-kem-duong-sai",
  "nextLink": "chapters-truyenchufull/79-chuong-79-thu-78-chuong-khong-ra-tinh-ke-thu-hoach-phong",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-20 14:01:32 số lượng từ:3058</p><p>Một chích giống như voi bình thường thật lớn lợn rừng, đứng ở vũng bùn giữa.</p><p>Nó nhắm hai mắt, nửa quỳ bán nằm, một đôi răng nanh cáu bẩn không dính, sáng như tuyết như nhận.</p><p>Hoàng hôn quang, chiếu rọi nó thâm hắc da lông. Nó thật lớn bụng cũng là màu trắng, cùng nhau nhất phục, theo mỗi một lần hô hấp, phát ra hừ hừ tiếng vang.</p><p>Lợn rừng vương!</p><p>Phương Nguyên khoảng cách nó chừng vài trăm thước xa, nhưng như cũ thật cẩn thận tại hạ đầu gió hành tẩu.</p><p>“Ta hiện tại tuy rằng có thể chém giết lợn rừng, nhưng là đối mặt này đầu lợn rừng vương, chỉ có chạy trốn phân. Cho dù là bình thường nhị chuyển cổ sư, cũng giết không được nó. Nếu sờ không rõ nó trên người cổ trùng, cố gắng còn có thể âm câu lật thuyền.”</p><p>Giống loại này thú đàn chi vương, bình thường trên người đều đã sống nhờ cổ trùng.</p><p>Tại dã trư vương trên người, bình thường đều là thỉ cổ. Phấn thỉ cổ, hoa thỉ cổ chiếm đa số. Trừ bỏ thỉ cổ ở ngoài, cũng sẽ có da thú cổ, hoặc là thứ mao trùng.</p><p>Thế giới này thượng, tồn tại đủ loại cổ trùng. Một ít cổ trùng liền sống ở cường tráng dã thú trên người, cùng dã thú trong lúc đó là cộng sinh quan hệ.</p><p>Làm dã thú gặp được đến tập kích là lúc, nó trên người cổ trùng cũng sẽ cảm thấy nguy cơ, do đó giúp dã thú đối kháng cường địch.</p><p>Này đầu lợn rừng vương hình thể thật lớn, lực lượng viễn siêu tầm thường sơn trư, Phương Nguyên chỉ cần đối phó nó liền tuyệt đối không phải đối thủ, huống chi nó trên người còn có một chích hoặc là nhiều chích thần bí cổ trùng.</p><p>Bất quá, Phương Nguyên lần này mạo hiểm đi vào nơi này, chủ yếu mục đích cũng không phải liệp sát này đầu lợn rừng vương. Mà là vì tẫn lớn nhất khả năng tránh đi Vương Đại báo thù.</p><p>Vương Đại biết Phương Nguyên có da thú bản đồ, Phương Nguyên đứng ở hắn góc độ, tương kế tựu kế. Địa phương nào cũng không đi, cố tình liền hướng này lợn rừng vương hồng xoa dấu hiệu địa điểm.</p><p>Lợn rừng vương tuy rằng nguy hiểm, nhưng dù sao cũng là dã thú, không người trí tuệ. Vương lão hán làm nhất giới phàm nhân, có thể do thám biết nơi này, bình yên trở ra, Phương Nguyên vì cái gì lại không thể lấy?</p><p>Như thế phản này nói mà đi, nhìn như mạo hiểm, trên thực tế sinh cơ dấu diếm.</p><p>Càng lúc càng xa, lợn rừng vương đã muốn bị Phương Nguyên để qua phía sau. Nếu ở đồ thượng, hắn lộ tuyến chính là một cái vòng lớn, nhiễu quá hồng xoa, hình thành một cái no đủ độ cong, cuối cùng tới mấy vị gia lão tọa trấn triền núi, cũng ở nơi nào đương trường tiến hành năm trung khảo hạch bình định.</p><p>Một giờ sau, một thiếu niên đầy người thảo tiết, vải thô quần áo bị bụi gai cát ra một điều điều lỗ hổng, mãn chân đều là bùn lầy, lưng một cái gói to, bôn ba đến này chỗ triền núi.</p><p>Này chật vật không chịu nổi thiếu niên, đúng là Phương Nguyên.</p><p>“Rốt cục bình yên đã trở lại. Đến nơi này, có gia lão tọa trấn, an toàn còn có rất lớn bảo đảm. Nhưng là cũng không thể đại ý.” Phương Nguyên trong lòng ám thở dài nhẹ nhõm một hơi, chậm rãi đi lên triền núi.</p><p>Trên sườn núi đắp một cái giản dị lều, hơn mười vị đệ tử đều tập trung ở lều phụ cận. Học đường bọn thị vệ đang ở kiểm kê các đệ tử gói to trư nha số lượng. Nguyên bản tọa trấn ở trong này mấy vị gia lão, chỉ có học đường gia lão một vị, những người khác đã muốn không biết tung tích.</p><p>“Như thế nào bầu không khí có chút không đúng?” Phương Nguyên nhẹ nhàng mà nhíu mày, sâu sắc cảm giác được tựa hồ có cái gì trọng đại sự tình đã xảy ra.</p><p>Khi hắn đến gần lều, liền nghe được chung quanh các đệ tử nghị luận thanh.</p><p>“Nghe nói sao, vừa mới đã xảy ra một vụ ám sát, lập tức đã chết vài nhị chuyển cổ sư đâu.”</p><p>“Thiệt hay giả nha?”</p><p>“Thật sự, ta tới sớm, tận mắt đến Cổ Nguyệt Phương Chính bị vài vị gia lão cùng nhau nâng, vội vã đi rồi.”</p><p>“Cổ Nguyệt Phương Chính cũng quá không hay ho, ở khảo hạch trung đụng tới loại chuyện này.”</p><p>“Hắc hắc, này ngươi sẽ không đã hiểu đi. Đối phương mục tiêu đúng là Cổ Nguyệt Phương Chính, hắn nhưng là giáp đẳng tư chất a.”</p><p>“Không hiểu được hắn có thể hay không chết?”</p><p>“Cho dù không chết, cũng muốn bái tầng da. Nói không chừng bị thương sau, tư chất liền hạ.”</p><p>......</p><p>Phương Nguyên cước bộ không chỉ có vừa chậm, hắn trong lòng gương sáng dường như, lập tức phỏng đoán xảy ra sự tình đại khái chân tướng.</p><p>“Vương Đại muốn đối ta xuống tay, báo sát thân chi cừu. Nhưng là ta phát hiện thụ ốc sau, lập tức cải biến lộ tuyến, thẳng hướng lợn rừng vương mà đi. Vương Đại không có dự đoán được điểm ấy, cùng ta bỏ qua, ngoài ý muốn tìm được rồi Phương Chính. Hắn tình báo nơi phát ra chỉ có kia vài liệp hộ, cũng không biết ta có một sinh đôi đệ đệ. Hắn đem Phương Chính cho rằng ta, muốn giết chết, nhưng là lại bị chung quanh bảo hộ cổ sư ngăn cản. Hiện tại vấn đề là -- Vương Đại có không có chết?”</p><p>Phương Nguyên chau mày. Vương Đại thành công đào thoát, Vương Đại bị bắt giữ, Vương Đại bị đánh chết, này ba loại tình huống đều đem ảnh hưởng đến hắn kế tiếp kế hoạch cùng an bài.</p><p>Lo nghĩ, Phương Nguyên vẫn là quyết định, trước dựa theo nguyên kế hoạch làm việc.</p><p>Học đường gia lão sắc mặt rất khó xem, Phương Chính cư nhiên bị ám sát. Ở không có gì manh mối dưới tình huống, hắn tuyệt không hội dự đoán được Phương Chính là thay Phương Nguyên cản tai họa, mà là trực tiếp liên tưởng đến Bạch gia trại cùng Hùng gia trại!</p><p>Phương Chính là Cổ Nguyệt sơn trại ba năm đến duy nhất giáp đẳng thiên tài, Bạch gia trại cùng Hùng gia trại tự nhiên sẽ không ngồi xem hắn trưởng thành. Phái tới cổ sư triển khai ám sát, trước tiên đem bóp chết ở nảy sinh trạng thái, này thập phần bình thường.</p><p>Cho dù là Cổ Nguyệt sơn trại, đã ở làm chuyện như vậy. Bí mật phái cổ sư, âm thầm đả kích liệp sát này khác hai cái sơn trại trung thiên tài đệ tử.</p><p>“Kia ám sát giả đã muốn bị đương trường đánh chết, không biết Phương Chính thương thế như thế nào?” Học đường gia lão trong lòng nhớ. Lúc này, thị vệ dâng một tờ giấy.</p><p>Học đường gia lão tiếp nhận trang giấy, không yên lòng tuyên đọc nói:“Lần này năm trung khảo hạch, thành tích như sau...... Cổ Nguyệt Xích Thành mười sáu khỏa lợn rừng nha, Cổ Nguyệt Mạc Bắc mười bốn khỏa lợn rừng nha......”</p><p>Chung quanh các đệ tử lực chú ý thế này mới bị liên lụy lại đây.</p><p>Thành tích vừa xem hiểu ngay.</p><p>Đinh đẳng các đệ tử, tuy rằng cộng đồng hợp tác, nhưng là cũng chỉ có thể thu hoạch ba bốn khỏa lợn rừng nha. Bính đẳng, ất đẳng đệ tử, tắc phần lớn là bát cửu khỏa. Vượt qua mười khỏa trư nha, chính là vĩ đại thành tích.</p><p>Tốt nhất là Cổ Nguyệt Xích Thành, đạt tới mười sáu khỏa. Tiếp theo chính là Cổ Nguyệt Mạc Bắc, về phần Phương Chính, có mười khỏa.</p><p>Cổ Nguyệt Xích Thành vẻ mặt sắc, hắn lần này đi rồi vận, đụng phải hai lợn rừng đối chiến, bởi vậy ngư ông đắc lợi.</p><p>Cổ Nguyệt Mạc Bắc tắc rất là khó chịu, thế nhưng làm cho Cổ Nguyệt Xích Thành đè ép một đầu.</p><p>Học đường gia lão tiếp theo tuyên bố nói:“Phía dưới ta tuyên bố, lần này khảo hạch thứ nhất chính là......”</p><p>“Chậm đã!” Phương Nguyên lúc này trong đám người kia mà ra.</p><p>“Phương Nguyên, ngươi đến muộn. Khảo hạch đã muốn đã xong một giờ, dựa theo quy định, ngươi sở thu hoạch lợn rừng nha, đem thiếu tính toán bốn khỏa, làm trừng phạt.” Cổ Nguyệt Xích Thành lập tức kêu lên.</p><p>Phương Nguyên cũng không để ý đến hắn, đem sau lưng gói to cởi bỏ khẩu, sau đó bắt lấy gói to cái đáy, trước mặt mọi người treo ngược.</p><p>Xôn xao.</p><p>Mấy chục khỏa trắng bóng lợn rừng nha, rất nhanh ngay tại hắn bên chân xếp thành một đống.</p><p>“Này!” Xích Thành chỉ một thoáng há to miệng ba.</p><p>Mạc Bắc đám người nhìn xem tròng mắt đều là trừng.</p><p>“Như thế nào sẽ có nhiều như vậy? Này cũng quá hơn!” Học đường gia lão nhìn về phía Phương Nguyên, vẻ mặt mang theo một tia kinh nghi, “Phương Nguyên, đây đều là ngươi săn ?”</p><p>Phương Nguyên ôm quyền, đáp:“Chỉ tự tay săn hơn mười khỏa. Nhưng là ngoài ý muốn phát hiện một cái gói to, có thể là liệp hộ tàng lên đi. Bên trong có rất nhiều răng lợn rừng. Ta nghĩ một chút, năm trung khảo hạch là làm cho chúng ta ở trong vòng một ngày, tận khả năng nhiều một mình một người thu hoạch răng lợn rừng. Cũng không có văn bản rõ ràng quy định phải chém giết lợn rừng, cho nên liền dẫn theo đến.”</p><p>Lời vừa nói ra, toàn trường nhất thời một mảnh ồn ào.</p><p>“Như thế nào có thể như vậy?”</p><p>“Này vận khí cũng quá tốt lắm đi!”</p><p>“Này cũng quá giả, có thể hay không là lậu đề, sau đó tác tệ?”</p><p>Học đường gia lão gắt gao nhìn chằm chằm Phương Nguyên, nhìn một hồi lâu nhi, thế này mới tuyên bố nói:“Lần này khảo hạch, Phương Nguyên thứ nhất.”</p><p>......</p><p>Gia chủ các trung khí phân tương đương ngưng trọng.</p><p>Cổ Nguyệt Bác ngồi ở chủ vị thượng, còn lại hơn mười vị gia lão, tắc theo thứ tự ngồi ở hai sắp xếp, bọn họ trên mặt đều áp lực phẫn nộ.</p><p>“Cổ Nguyệt Dược Cơ, ngươi là gia tộc bọn ta thứ nhất trị liệu cổ sư, ta hỏi ngươi Phương Chính tình huống như thế nào ?” Tộc trưởng Cổ Nguyệt Bác hỏi hướng trong đó một gia lão.</p><p>Cổ Nguyệt Dược Cơ là một lão thái bà, câu lũ bối, vẻ mặt nếp nhăn như vỏ cây bình thường.</p><p>Nàng ho khan hai tiếng, chậm rãi nói:“Khởi bẩm tộc trưởng, trước mắt tình huống đã muốn ổn định. Phương Chính không có tánh mạng chi ưu, chính là còn tại mê man giữa. Hắn tư chất, cũng không có bởi vậy giảm xuống.”</p><p>“Không có giảm xuống là tốt rồi.” Cổ Nguyệt Bác thư một ngụm dài khí, lại hỏi bên trái hình đường gia lão, “Thích khách tình huống điều tra ra sao?”</p><p>Hình đường gia lão không có Cổ Nguyệt Dược Cơ tư cách lão, lập tức theo chỗ ngồi đứng lên, hơi hơi cúi đầu nói:“Điều tra ra, ba mươi lăm tuổi, nam tính, thân phận không biết, nghi vì ma đạo cổ sư, có được hai cổ trùng. Một chích u ảnh trùng, một chích yêu biệt ly.”</p><p>Cổ Nguyệt Bác gật gật đầu:“Xem ra là thích khách, yêu biệt ly...... Nhị chuyển thứ nhất độc a. Có thể giết tộc của ta ba vị cổ sư, cũng không kỳ quái.”</p><p>“Tộc trưởng, chuyện này còn muốn tra sao! Không phải Bạch gia trại, chính là Hùng gia trại khiến cho quỷ!” Cổ Nguyệt Xích Luyện quát to một tiếng, hai mắt đều tựa hồ muốn phun hỏa.</p><p>“U ảnh trùng, yêu biệt ly...... Này không giống Bạch gia trại, Hùng gia trại bí mật bồi dưỡng đi ra ám tử. Có lẽ là ngoại lai ma đạo cổ sư, muốn dựa vào sơn trại, đã bị chỉ thị sau, vì biểu trung tâm, sẽ ám sát Phương Chính. Mặc kệ như thế nào, dù sao đối việc này, này khác hai sơn trại tuyệt đối thoát không được can hệ.” Cổ Nguyệt Mạc Trần lạnh giọng nói tiếp.</p><p>Này hai đương quyền gia lão, tuy rằng bình thường bất hòa, nhưng là một khi kẻ thù bên ngoài xuất hiện, bọn họ đều đã vứt bỏ đều tự thành kiến, chặt chẽ đoàn kết cùng một chỗ.</p><p>Cổ Nguyệt Bác gật gật đầu, chính hắn cũng là như vậy cho rằng.</p><p>Vương Đại tiêu thất suốt ba năm, tin tức toàn không, ở thôn dân nhóm trong lòng đã sớm đã chết, bởi vậy thân phận thành mê.</p><p>Cổ Nguyệt cao tầng không có người biết điểm ấy, bọn họ bình thường cũng sẽ không quan tâm một nông nô tử vong. Tất cả mọi người đem ánh mắt tập trung ở tại Bạch gia trại cùng Hùng gia trại trên người.</p><p>Lúc này học đường gia lão, đi đến.</p><p>“Tộc trưởng đại nhân......” Hắn mang theo vẻ mặt ưu sắc, vừa mới mở miệng, Cổ Nguyệt Bác đáp nói:“Học đường gia lão, ngươi không cần lo lắng, Phương Chính cũng không đáng ngại, tư chất như cũ là giáp đẳng.”</p><p>Học đường gia lão nhất thời sắc mặt buông lỏng.</p><p>“Đúng rồi, này khác đệ tử đều còn an toàn sao? Lần này khảo hạch bọn họ thành tích như thế nào, Phương Chính là đệ mấy?” Cổ Nguyệt Bác lại dễ gọi hỏi.</p><p>Học đường gia lão chi tiết trả lời, khi hắn nói đến Phương Nguyên bởi vì ngoài ý muốn nhặt được một túi răng lợn rừng, mà được thứ nhất khi, Cổ Nguyệt Bác ánh mắt chợt lóe.</p><p>Đường trung cũng là nhất tĩnh, các gia lão hình như có sở giác, bất động thanh sắc âm thầm quan sát chung quanh, nguyên bản khẩn trương phẫn hận bầu không khí cũng trở nên có chút vi diệu đứng lên. </p>\n\t\t\t \n\n                    "
}