{
  "href": "https://doctruyenchufull.vip/6333e992bea2d9fb2f852923",
  "title": "Chương 780: Thứ 128 chương giằng co",
  "chapterNumber": "780",
  "slug": "chuong-780-thu-128-chuong-giang-co",
  "previousLink": "chapters-truyenchufull/779-chuong-779-thu-127-chuong-the-cuc",
  "currentLink": "chapters-truyenchufull/780-chuong-780-thu-128-chuong-giang-co",
  "nextLink": "chapters-truyenchufull/781-chuong-781-thu-129-chuong-tien-co-doi-chu",
  "contentHTML": "\n\n                        <p> Chuyện này, cấp Phương Nguyên nâng lên một cái tỉnh.</p><p>Mặc dù là địa linh, cũng không dung khinh thường, cũng sẽ theo thời gian không ngừng trưởng thành, tăng trưởng trí tuệ hoặc là kinh nghiệm.</p><p>Từ Lang Gia địa linh gặp tới Phương Nguyên sau, rất nhiều lần đều bị Phương Nguyên thảo người tiện nghi, nhất là lần này bán đấu giá đại hội, sáu bốn phân lợi ích trừu thành, lại Lang Gia địa linh ăn một cái đau khổ.</p><p>Tục ngữ nói chịu thiệt là phúc, điểm ấy thể hiện ở Lang Gia địa linh trên người, đó là trở nên thông minh.</p><p>Lang Gia địa linh rút kinh nghiệm xương máu, một lần nữa nghĩ lại hắn cùng Phương Nguyên trong lúc đó quan hệ, rốt cục nhận định lẫn nhau trong lúc đó ưu thế nhược điểm, do đó tạp trụ cổ phương này nơi, ý đồ một lần nữa ở cùng Phương Nguyên hợp tác chiếm cứ thượng phong.</p><p>Đến cùng là Trường Mao lão tổ chết sau, di lưu chấp niệm biến thành. Phương Nguyên lần này thật đúng là bị Lang Gia địa linh tạp ở cổ, rất là khó chịu.</p><p>Cố tình Phương Nguyên còn không có thể lấy Lang Gia phúc địa thế nào.</p><p>Tiện nghi không phải tốt như vậy chiếm, Phương Nguyên ở đấu giá hội buôn bán cổ tiên nô lệ, thu hoạch lớn như vậy chỗ tốt, hiện tại di chứng rốt cục bộc phát ra đến, miệng đầy đều là cay đắng.</p><p>Chậm rãi rớt xuống đến đãng hồn sơn đỉnh, Phương Nguyên thu hồi trên lưng ba đôi cánh dơi, trong lúc nhất thời đứng ở tại chỗ, nhìn xa phương xa, có chút suy nghĩ.</p><p>“Toàn lực dĩ phó cổ còn chính là nho nhỏ suy sụp, dù sao không phải tiên cổ phương, cho nên cho dù không chiếm được, bằng của ta lực đạo cảnh giới cùng trí tuệ cổ giúp, cũng có thể suy luận ra phàm cổ cổ phương đến. Chính là hao phí thời gian, tinh lực rất nhiều, này thời tiết mạch nước ngầm mãnh liệt, một lòng một dạ suy tính cổ phương, đối chiến lực tăng lên không lớn, này cử thực không ổn làm.”</p><p>Kỳ thật cho dù Phương Nguyên trong tay, có một đạo mười thành toàn lực dĩ phó cổ tiên cổ phương, Phương Nguyên cũng không hạ luyện cổ.</p><p>Chân chính phiền toái, ở Hắc Lâu Lan trên người.</p><p>Phương Nguyên cứu tỉnh nàng thù lao, đó là ta lực tiên cổ.</p><p>Hắc Lâu Lan theo Lê Sơn tiên tử chỗ sau khi biết được. Đương trường tức giận đến theo giường thượng nhảy dựng lên. Ta lực tiên cổ chính là của nàng bản mạng tiên cổ, lại của nàng sát chiêu ta lực hư ảnh thứ nhất trung tâm!</p><p>Phương Nguyên tác muốn này cổ, quả thực chính là đào của nàng căn cơ. Mất đi ta lực tiên cổ, Hắc Lâu Lan chiến lực đem xuống dốc không phanh. Không chỉ có như thế, đề cập ta lực cổ. Lại mẫu thân của nàng Tô Tiên Nhi lưu cho Hắc Lâu Lan kỷ niệm vật. Đối Hắc Lâu Lan mà nói, là trên cảm tình vạn vạn không thể dứt bỏ vật.</p><p>Nhưng Phương Nguyên cùng nàng, Lê Sơn tiên tử có tuyết sơn minh ước, lúc trước cứu trợ Hắc Lâu Lan phía trước, Lê Sơn tiên tử cũng đại biểu Hắc Lâu Lan cùng Phương Nguyên ký hạ hiệp ước, không thể trái với.</p><p>Trừ phi Hắc Lâu Lan ngoan hạ tâm đến, không để ý cập Lê Sơn tiên tử tánh mạng. Số chết khấu hạ ta lực tiên cổ. Dưới loại tình huống này, Phương Nguyên cũng lấy nàng không có cách nào. Dù sao lúc trước ký hạ hiệp ước, không phải Hắc Lâu Lan nàng bản nhân.</p><p>Nhưng Hắc Lâu Lan lại như thế nào nhẫn tâm Lê Sơn tiên tử gặp chuyện không may?</p><p>Lê Sơn tiên tử cùng nàng mẫu thân Tô Tiên Nhi là thân tỷ muội, Hắc Lâu Lan còn là phàm nhân khi, liền chịu Lê Sơn tiên tử chiếu cố. Đợi nàng thành tiên sau. Lê Sơn tiên tử lại bất kể phí tổn, đại lực bồi dưỡng Hắc Lâu Lan, coi như mình ra.</p><p>Hắc Lâu Lan quyết chí thề báo thù đồng thời, đối Lê Sơn tiên tử vị này thân nhân, cũng là bao hàm kính yêu cảm kích loại tình cảm.</p><p>Phương Nguyên cũng đang là đắn đo này một trọng điểm, mới cùng Lê Sơn tiên tử đạt thành hiệp ước, không lo lắng sau Hắc Lâu Lan đổi ý.</p><p>Nhưng mà sự tình quan bản mạng tiên cổ, Hắc Lâu Lan tự nhiên không chịu dễ dàng nhận mệnh.</p><p>Từ nàng biết được tình huống sau. Hơn mười lần cùng Phương Nguyên đàm phán, cưỡng bức rít gào, mềm giọng thỉnh cầu, nói rõ lợi hại, cùng với lấy thế cục áp chế. Dùng hết đủ loại thủ đoạn, đều là tưởng vãn hồi ta lực tiên cổ.</p><p>Nhưng Phương Nguyên như thế nào khả năng nhả ra?</p><p>Ta lực tiên cổ đối với Hắc Lâu Lan mà nói là thứ nhất trung tâm, đối với Phương Nguyên mà nói, cơ hồ đồng dạng như thế.</p><p>Phương Nguyên đòn sát thủ, là tiên đạo sát chiêu vạn ta. Ta lực tiên cổ cũng là nhất phù hợp, không giống như là bạt sơn, vãn lan còn cần suy tính cải thiện tiên đạo sát chiêu.</p><p>Hắc Lâu Lan bằng vào thăng tiên. Tinh luyện ta lực tiên cổ. Phương Nguyên lúc trước được đến tin tức này khi, không biết cỡ nào tiếc nuối cùng tiếc hận.</p><p>Tiên cổ duy nhất. Hắc Lâu Lan trong tay có này cổ, lại thân là minh hữu. Giống như trực tiếp đoạn tuyệt Phương Nguyên thu hoạch khả năng.</p><p>Số mệnh vô thường, trời thấy, Hắc Lâu Lan một lòng một dạ báo thù, dùng hết toàn lực tăng lên tu vi, kết quả đại ý dưới, lâm vào mộng cảnh, rốt cục cấp Phương Nguyên bắt đến cơ hội.</p><p>Phương Nguyên phúc hắc âm hiểm, như là một đầu cá mập ngửi được huyết tinh mùi, lúc này một ngụm hung hăng cắn hạ.</p><p>Cho dù là minh hữu, lại như thế nào? Tự thân thực lực mới là là tối trọng yếu. Người khác đều dựa vào không được, chỉ có chính mình nhất tin cậy.</p><p>Phương Nguyên thái độ kiên quyết, Hắc Lâu Lan nhiều lần nếm thử, giai kinh ngạc thất bại. Giân cực dưới, liền cố ý giữ Phương Nguyên ta lực tiên cổ không cho, đồng thời không hề ra mặt vì Phương Nguyên thúc dục lực khí tiên cổ luyện chế khí nang cổ.</p><p>Hắc Lâu Lan ánh mắt độc ác, này cử thật sự mang cho Phương Nguyên rất lớn áp lực.</p><p>Hắc Lâu Lan không nghĩ thúc dục lực khí tiên cổ, Phương Nguyên vốn không có khí nang cổ. Không có khí nang cổ, liền không thể hướng ra phía ngoài bán ra đảm thức cổ.</p><p>Phương Nguyên phía trước vì chữa thương, đình chỉ đảm thức cổ mua bán, chuyên môn cung cấp tự thân. Đã không có cái này bổ ích, hai tòa thạch sào lại không ngừng luyện cổ, nay trong tay tài chính cơ hồ khô cạn, tiên nguyên thạch đã muốn ngã xuống một trăm quan khẩu.</p><p>Muốn tưởng đột phá Hắc Lâu Lan hạn chế, Phương Nguyên có thể bằng vào trí tuệ cổ, suy tính ra mặt khác khí nang cổ cổ phương.</p><p>Phương diện này, lại có phiền toái không nhỏ.</p><p>Phương Nguyên ở đấu giá hội, đã muốn đem nhạc sơn nhạc thủy tiên cổ bán đi ra ngoài. Dùng để thay thế ác niệm cổ, số lượng thượng còn chưa đủ nhiều. Cứ việc có cả tòa thạch sào mao dân, ngày đêm càng không ngừng đuổi luyện ác niệm cổ, nhưng nề hà trí tuệ vầng sáng dưới, ý niệm trong đầu tiêu hao tốc độ thật sự quá nhanh.</p><p>Này tình huống Phương Nguyên cũng sớm có đoán trước, ban đầu phương pháp giải quyết chính là mở rộng sinh sản môn quy.</p><p>Nhưng mở rộng môn quy, kiến tạo đệ tam tòa, thậm chí thứ bốn tòa luyện cổ thạch sào, cần tài chính. Mao dân, nhất là am hiểu luyện cổ mao dân nô lệ, chào giá rất cao.</p><p>Phương Nguyên tài chính không đủ, khó có thể mở rộng sinh sản. Nan đề dạo vòng, lại tha trở về, coi như đánh một cái bế tắc.</p><p>Phương Nguyên liền tìm Lang Gia địa linh, muốn dùng tiên tài lợi dụ, làm Lang Gia phúc địa mao dân xuất lực, luyện chế ác niệm cổ.</p><p>Nhưng Lang Gia địa linh thế nhưng lại cự tuyệt.</p><p>Đưa ra yêu cầu, như cũ là giết lên thái cổ tử thiên, tìm kiếm trong đó một loại lục chuyển độc hoa, cũng sưu tập đóa hoa.</p><p>Xem ra loại này tiên tài, đối với Lang Gia địa linh hết sức trọng yếu.</p><p>Vì thế Phương Nguyên con đường này cũng đi không thông.</p><p>Khí nang cổ luyện chế chịu trở, vốn không có đảm thức cổ mậu dịch. Đảm thức cổ mua bán, là Phương Nguyên trước mắt kinh tế trụ cột. Không có tài chính, vốn không có ác niệm cổ, Phương Nguyên cũng liền không thể lợi dụng trí tuệ vầng sáng.</p><p>Này hết thảy đều thật to ảnh hưởng Phương Nguyên tiêu hóa thành quả, nhanh chóng tăng lên chiến lực kế hoạch.</p><p>Phương Nguyên đương nhiên càng thêm trong lòng biết rõ ràng, đây là Hắc Lâu Lan đang ép bách hắn -- buộc hắn buông tha cho ta lực tiên cổ, lựa chọn lực khí tiên cổ.</p><p>“Hừ, Hắc Lâu Lan...... Ta đổ muốn nhìn, ai có thể ngao quá ai?” Phương Nguyên cười lạnh một tiếng, thu hồi suy nghĩ. Hắn gọi ra Hồ Tiên địa linh, lại trở lại đãng hồn hành cung.</p><p>Ngồi xếp bằng ở trên giường, hắn chậm rãi nhắm lại hai mắt, dần dần lâm vào mộng cảnh.</p><p>Phía trước cứu tỉnh Hắc Lâu Lan, Phương Nguyên sử dụng tiên đạo sát chiêu giải mộng, hao tổn không ít mộng đạo phàm cổ. Vì lần thứ hai có thể thúc dục giải mộng sát chiêu, hắn như cũ cần luyện chế lại đi trong mộng, luyện chế mộng đạo phàm cổ.</p><p>Cùng lúc đó, Bắc Nguyên nơi nào đó bí ẩn chỗ.</p><p>Đến từ Trung Châu mười đại cổ phái chi nhất cổ hồn môn trí đạo cổ tiên lão toán tử, theo bế quan mật thất đi lại tập tễnh đi ra.</p><p>Hắn vẻ mặt mỏi mệt thần sắc, toàn lực suy tính chân dương lâu sập nhất án hung thủ, khiến cho hắn tinh lực tiều tụy. Hai tấn trong lúc đó bằng thêm rất nhiều tóc trắng, nguyên bản tuổi trẻ khuôn mặt cũng nhiều ra rất nhiều tang thương nếp nhăn.</p><p>“Như thế nào?” Xích Hồng Minh các tiên thấy hắn đi ra, lập tức xúm lại đi qua, vẻ mặt thân thiết.</p><p>Lão toán tử đương nhiên biết, bọn họ quan tâm không phải chính mình, mà là lần này suy tính thành quả.</p><p>Lúc này đây điều tra, ra rất nhiều mấu chốt chứng cớ, nhất là sưu hồn Triệu Liên Vân, tái hiện năm đó ở vương đình phúc địa trung phát sinh tình hình, vì thôi diễn mang đến thật lớn giúp.</p><p>Nhưng lão toán tử lắc đầu, vẻ mặt cô đơn nói:“Ta tạo nghệ nông cạn, làm cho chư vị thất vọng rồi.”</p><p>“Như thế nào hội?”</p><p>“Này còn suy tính không ra sao, hung thủ đại không đơn giản, che dấu thật sự quá sâu......”</p><p>“Xem ra còn phải cần thu thập tình báo a.”</p><p>Chúng tiên đều là môn phái tinh anh, thất vọng rồi sau một lúc, nhanh chóng nhận kết quả này, bắt đầu thiết tưởng kế tiếp hành động kế hoạch.</p><p>Một phen nghị luận sau, Phượng Cửu Ca mở miệng nói:“Nay không có minh xác mục tiêu, không ngại trước giải tán mở ra, đều tự hành động. Chư vị từ trung châu đi vào Bắc Nguyên một lần, thực không dễ dàng. Tin tưởng mọi người trên người, không chỉ có có điều tra rõ chân tướng chủ yếu nhiệm vụ, còn có đều tự môn phái việc tư. Kế tiếp trong khoảng thời gian này, thỉnh chư vị xử lý việc tư thời điểm, nhiều hơn thu thập tình báo.”</p><p>Phượng Cửu Ca uy tín thứ nhất, không ai không tin phục.</p><p>Mấu chốt là lúc này mọi người không có phương hướng, cũng xác thực thân có chuyện quan trọng, liền nhất nhất tán đi, tạm thời rời đi nơi này, xử lý nhà mình môn phái nhiệm vụ đi.</p><p>Lão toán tử cùng Phượng Cửu Ca ở lại cuối cùng.</p><p>“Cửu Ca đại nhân.” Lão toán tử muốn nói lại thôi.</p><p>Trên thực tế, hắn lần này suy tính đã muốn được đến trọng đại đột phá, nhưng báo cho biết Phượng Cửu Ca sau, lại bị người sau hạ lệnh phong tỏa tin tức. Vì thế còn có vừa mới, lão toán tử hướng chúng tiên dối xưng, suy tính thất bại một màn.</p><p>Phượng Cửu Ca nhìn hắn, ý vị thâm trường cười:“Tám mươi tám góc chân dương lâu sập, có khả năng nhất hung thủ đó là Trung Châu mười đại phái. Nay ngươi suy tính ra ‘Hung thủ đó là Trung Châu mười phái người’ kết quả, ta liền làm cho bọn họ tự do hành động, một khi có cái gì dấu vết lậu đi ra, liền khả năng tra ra cái manh mối.”</p><p>“Nhưng là tại hạ suy tính kết quả, cũng có khả năng vốn là là sai lầm.” Lão toán tử cúi đầu nói.</p><p>“Yên tâm đi. Nếu thật sự là mười phái ra nội gian, phạm hạ như thế đại án, mặc kệ như thế nào kết thúc, nhất định hội lưu lại dấu vết để lại.” Phượng Cửu Ca giống như trấn an giống như cảnh cáo nói.</p><p>Lão toán tử ngẩng đầu, ánh mắt trong suốt hữu thần, nhìn chằm chằm Phượng Cửu Ca:“Cửu Ca đại nhân gạt còn lại cổ tiên, sẽ không hoài nghi tại hạ môn phái sao?”</p><p>Phượng Cửu Ca ha ha cười, khí độ bất phàm thản ngôn nói:“Ăn ngay nói thật, ta đương nhiên sớm hoài nghi. Ngươi tự đi thôi, tin tưởng cổ hồn môn cũng có bí ẩn nhiệm vụ đưa cho ngươi bãi.”</p><p>Phượng Cửu Ca lời nói, tràn ngập nắm trong tay cục diện tự tin.</p><p>Lão toán tử trong lòng rùng mình, gật đầu nói:“ xác thực như thế, như vậy tại hạ cái này đi.”</p><p>Nói xong, thân hình như điện, trong nháy mắt biến mất ở chân trời.</p><p>Chỉ còn lại có Phượng Cửu Ca đứng ở tại chỗ, hai mắt sâu kín, thần sắc trầm tĩnh, không biết suy nghĩ cái gì. </p>\n\t\t\t \n\n                    "
}