{
  "href": "https://doctruyenchufull.vip/6333e998bea2d9fb2f852949",
  "title": "Chương 781: Thứ 129 chương: Tiên cổ đổi chủ",
  "chapterNumber": "781",
  "slug": "chuong-781-thu-129-chuong-tien-co-doi-chu",
  "previousLink": "chapters-truyenchufull/780-chuong-780-thu-128-chuong-giang-co",
  "currentLink": "chapters-truyenchufull/781-chuong-781-thu-129-chuong-tien-co-doi-chu",
  "nextLink": "chapters-truyenchufull/782-chuong-782-thu-130-chuong-ich-loi-gong-xieng",
  "contentHTML": "\n\n                        <p> Hơn mười ngày sau, Hồ Tiên phúc địa.</p><p>Thời vận tiên cổ, lẳng lặng huyền phù ở Phương Nguyên trên đỉnh đầu, hơn nữa không ngừng mà chạy.</p><p>Thời vận tiên cổ giống như một tiệt Ngọc Thạch con rết, cả vật thể thiển lục, lúc này ở Phương Nguyên trên đỉnh đầu một mảnh nhỏ không gian trung, chậm rãi uốn lượn du đãng, tản ra như mặt nước sáng bóng.</p><p>Phương Nguyên một bên hướng này truyền thanh đề tiên nguyên, một bên thị sát nhà mình tiên khiếu nội cổ trùng thốn quang âm.</p><p>Phía trước, hắn cùng Lang Gia phúc địa đạt thành hiệp nghị, ủy thác Lang Gia phúc địa trung mao dân luyện chế rất nhiều thốn quang âm. Lang Gia phúc địa thời gian tốc độ chảy so với Hồ Tiên phúc địa nhanh hơn, bên trong mao dân chất lượng chi hảo, có thể xem như thiên hạ đệ nhất đẳng.</p><p>Bởi vậy, ở Phương Nguyên trả giá tiên tài thù lao sau, rất nhiều thốn quang âm cổ trùng, giống như một tòa khéo léo Kim Sơn, chồng chất ở Phương Nguyên tiên khiếu giữa.</p><p>Một tấc quang âm một tấc kim.</p><p>Thốn quang âm cổ chính là phàm cổ, hình thể giống như một cây vàng thỏi. Thốn quang âm chuyển sổ càng cao, vàng thỏi liền càng thô càng lớn.</p><p>Nhưng mà lúc này, theo Phương Nguyên thúc giục thời vận tiên cổ, thốn quang âm cổ trùng hao tổn cực kịch. Nguyên bản Kim Sơn, ở vài cái hô hấp công phu, liền hoàn toàn không còn sót lại chút gì, tiêu tán không còn.</p><p>Đã không có thốn quang âm duy trì, trên đỉnh đầu thời vận tiên cổ, phút chốc dừng lại.</p><p>Phương Nguyên tiếc nuối thở dài:“Xem ra dùng thốn quang âm thay thế sống lâu, đến thúc dục thời vận tiên cổ, còn có vẻ quá mức miễn cưỡng a. Mới thúc dục như vậy một chút thời gian, vận đạo lấy được ích gần như cho không.”</p><p>Tựa như Lê Sơn tiên tử phía trước lời nói, thúc dục thời vận tiên cổ, tiêu hao là tiên nguyên còn có cổ tiên thân mình sống lâu, đổi lấy vận đạo tăng phúc.</p><p>Nhưng Phương Nguyên lúc này, sống lâu vô nhiều, như thế nào có thể dễ dàng lãng phí?</p><p>Hắn ở vương đình phúc địa đại chiến cuối cùng giai đoạn, bị bắt chuyển hóa thành tiên cương chi khu khi, đã muốn tuổi già sức yếu. Hắn tự thân cũng không có dùng thọ cổ, nói cách khác chia đều một trăm tuổi sống lâu, nay chỉ còn lại có hơn mười năm hoặc là mười năm lấy hạ.</p><p>Nếu là một ngày kia, hắn thành công thoát khỏi tiên cương chi khu, khôi phục khỏe mạnh nhân thân, sở thặng sống lâu cũng là sẽ không biến hóa.</p><p>“Nói cách khác, thế nào một ngày ta khôi phục lại, thân hình sẽ gặp trở nên già nua tang thương, như thế cái phiền toái. Trừ phi trước đó, ta sưu tầm đến thọ cổ, dùng ở chính mình trên người.”</p><p>Phương Nguyên nghĩ đến đây, không khỏi khẽ nhíu mày.</p><p>Thọ cổ khó tìm thật sự, thả lại thập phần quý hiếm.</p><p>Bình thường cổ tiên được đến trong tay, cũng không xuất ra giao dịch. Mặc dù là không lâu trước chấm dứt Bắc Nguyên bán đấu giá đại hội, cũng không có một chích thọ cổ tung tiền lời.</p><p>Thọ cổ chính là phàm cổ, nhưng sản xuất điều kiện không chừng, cổ tiên tìm tòi thọ cổ, cơ hồ hoàn toàn là chàng vận khí. Bởi vậy rất nhiều dưới tình huống, thọ cổ thường thường bị phàm nhân cổ sư đoạt được, cổ tiên không thể nắm trong tay.</p><p>Phương Nguyên kiếp trước có thể tìm được thọ cổ, tăng thêm mấy trăm năm sống lâu, cũng là này loại tình hình.</p><p>“Liền trước mắt mới thôi, ta chỗ đã thấy sưu tầm thọ cổ tốt nhất phương pháp, đó là tám mươi tám góc chân dương lâu. Đáng tiếc ta tại đây tòa tiên cổ ốc, cũng chỉ được đến một chích thọ cổ, lại cho Thái Bạch Vân Sinh dùng. Muốn tái hiện tám mươi tám góc chân dương lâu, trên cơ bản là không có khả năng.”</p><p>Phương Nguyên ý niệm trong đầu vừa động, thời vận tiên cổ liền hóa thành một đạo lưu quang, trong khoảnh khắc chui vào hắn tiên khiếu.</p><p>Hắn tiên khiếu tuy rằng đã thành tử địa, mỗi cách một đoạn thời gian băng giải một khối, nhưng đối với cổ trùng mà nói, còn là có vẻ không gian rộng lớn.</p><p>Thời vận tiên cổ cuối cùng khinh phiêu phiêu dừng ở một khác chỗ “Kim Sơn” Bên cạnh.</p><p>Này thứ 2 tòa “Kim Sơn”, đương nhiên còn là thốn quang âm cổ trùng đôi lên.</p><p>Phương Nguyên theo Lang Gia địa linh bên kia, được đến đại lượng thốn quang âm cổ trùng, xếp thành hai tòa núi nhỏ. Trong đó một tòa đã muốn ở vừa mới, tiêu hao hết.</p><p>Còn còn lại một tòa, chính là chỗ tòa này.</p><p>Tuy rằng vừa mới thí nghiệm hiệu quả, thực không lý tưởng, nhưng đồng dạng mang cho Phương Nguyên không ít trân quý hữu dụng linh cảm.</p><p>“Vừa mới chính là thốn quang âm cùng thời vận tiên cổ hai người phối hợp, nếu là tăng thêm này khác cổ trùng phụ trợ, thậm chí hình thành tiên đạo sát chiêu, nói không chừng có thể thật to rơi chậm lại thốn quang âm kịch liệt tiêu hao, do đó khiến cho hiệu quả lý tưởng. Đáng tiếc ta tuy rằng có thể mượn dùng trí tuệ vầng sáng, linh cảm vô hạn. Nhưng loại này thôi diễn đề cập đến trụ đạo cảnh giới, cũng là của ta chỗ trống đoản bản.”</p><p>Phương diện này bị nhục, Phương Nguyên đành phải tạm thời thu hồi tâm tư.</p><p>Mộng đạo phàm cổ vẫn có chỗ hổng, Phương Nguyên không có chút thả lỏng tranh thủ thời gian ý tứ. Hoãn mấy hơi thở, hắn như cũ ngồi xếp bằng ở giường, chậm rãi nhắm lại hai mắt, này liền chìm vào mộng cảnh.</p><p>Liên tục vượt qua ba cái mộng cảnh, luyện thành hai mộng đạo phàm cổ, đều tồn nhập trong óc bên trong.</p><p>Như vậy xác xuất thành công, đã muốn cùng lúc ban đầu hình thành tiên minh đối lập, có rất lớn đề cao. Bất quá ở lần thứ ba luyện cổ khi, Phương Nguyên gặp thất bại, cho nên hồn phách bị chút tổn thương.</p><p>Mộng cảnh thân mình còn có phiêu lưu, huống chi ở trong mộng luyện cổ đâu?</p><p>“Hơi không lưu thần, liền đạp trúng trong mộng cạm bẫy. May mắn ta có đảm thức cổ có thể tráng hồn.” Phương Nguyên trong lòng may mắn, mở hai mắt, ra đãng hồn hành cung.</p><p>Đãng hồn sơn, đảm thức cổ nhặt đâu cũng có.</p><p>Phương Nguyên dùng mấy khỏa, liền đem hồn phách tổn thương chữa khỏi.</p><p>Đang lúc hắn muốn chạy trở về, tiếp tục luyện mộng đạo phàm cổ thời điểm, bỗng nhiên thần sắc vừa động, một phần giấy viết thư thông qua thôi chén đổi trản cổ, truyền vào hắn tiên khiếu.</p><p>Phương Nguyên xem một phen sau, trên mặt lóe ra một chút sắc mặt vui mừng.</p><p>Lúc này đánh mất tiếp tục luyện cổ kế hoạch, ở đãng hồn sơn lựa chọn một chỗ phong cảnh hợp lòng người nơi, ngay tại chỗ ngồi xếp bằng xuống dưới, lấy ra một khối chân voi, thúc dục hỏa cổ tiến hành thiêu nướng.</p><p>Một lát sau, một đạo thân ảnh theo phía đông nam hướng bắn thẳng đến mà đến.</p><p>Người tới là một vị nữ tiên, tóc đen mắt đen, tuyệt mỹ thần tư, dật tán lăng nhân phách ý, đúng là Hắc Lâu Lan.</p><p>Hắc Lâu Lan bay đến giữa không trung, từ từ rớt xuống đến Phương Nguyên bên người, trên mặt lạnh lùng. Nàng liếc miết Phương Nguyên trong tay chân voi, lập tức nhận ra đây là hoang thú hạn tượng trên người cốt nhục, không khỏi châm chọc nói:“Nguyên lai ngươi trong tay tiên tài, đã muốn nhiều đến có thể như vậy đạp hư sao?”</p><p>Phương Nguyên ha ha cười, giương mắt nhìn nhìn Hắc Lâu Lan, lại đem ánh mắt dừng ở trên đùi voi.</p><p>Như vậy không lâu sau, hỏa lực sung túc duyên cớ, chân voi đã muốn thiêu nướng gần chín, dật tràn nồng đậm mùi thịt.</p><p>“Lâu Lan tiên tử biệt lai vô dạng, mời ngồi mời ngồi.” Phương Nguyên khách khí nói.</p><p>Hắc Lâu Lan hừ lạnh một tiếng, như cũ đứng, thờ ơ, cất dấu tức giận.</p><p>Phương Nguyên trong lòng buồn cười: Đối phương tuy rằng là bá chủ kiêu hùng, nhưng đến cùng còn là nữ nhân a. Bất quá kỳ thật đặt mình vào hoàn cảnh người khác ngẫm lại, nếu là người khác tác muốn chính mình xuân thu thiền, chính mình cấp không cấp? Sợ không phải đã sớm trở mặt, trực tiếp làm thượng đi?</p><p>Nghĩ đến đây, Phương Nguyên lý giải đồng thời, lại âm thầm tỉnh ngủ chính mình.</p><p>Hắc Lâu Lan sai lầm ngay tại trước mắt, phải có sát.</p><p>Hắc Lâu Lan một lòng báo thù, mạo hiểm độ kiếp, tăng trưởng tu vi, kết quả nhất vô ý, thiếu chút nữa thân tử. Nay rốt cục nhịn không quá, đem bản mạng tiên cổ ta lực đưa tới.</p><p>Đến này giai đoạn, thiết không thể khinh địch liều lĩnh. Cổ tiên tai kiếp, khởi là dễ dàng như vậy độ ? Chẳng sợ ở tài hoa hơn người, tâm cao khí ngạo, cũng phải nhận rõ sự thật. Hắc Lâu Lan mới sinh nghé con không sợ hổ, một mặt dũng mãnh tinh tiến, cái này ăn đau khổ, về sau hẳn là sẽ thu liễm.</p><p>“Bất quá cũng mệt nàng, bằng không ta làm sao có thể thu hoạch ta lực tiên cổ đâu?” Phương Nguyên nghĩ đến đây, trong lòng cười, đem chân voi đưa lên bên miệng, mở ra mồm to cắn xé một khối, ăn có tư có vị.</p><p>Hắc Lâu Lan thấy vậy một màn, cười lạnh liên tục:“Ngươi đã muốn trở thành cương thi, sớm đã không có vị giác. Nay khôi phục nhân thân vô vọng, chỉ có mượn này hoài niệm từng năm tháng sao?”</p><p>Phương Nguyên chậm rãi, thản nhiên nói:“Lâu Lan tiên tử này đến, không phải đặc biệt đến xem ta ăn thịt đi?”</p><p>Hắc Lâu Lan mặt trầm như nước, trong giọng nói ẩn hàm giận hận, ý có điều chỉ nói:“Ngươi như vậy tham ăn, không sợ bị vỡ bụng sao?”</p><p>“Ngươi yên tâm, ta khẩu vị tốt. No chết quá đói chết.”</p><p>“Hừ!” Hắc Lâu Lan tức giận đến hung hăng cắn răng, cố gắng áp lực trong lòng tức giận, hoãn hoãn ngữ khí nói, “Kỳ thật thay đổi khẩu vị, lại như thế nào không thể? Cứ như vậy, mọi người đều có thịt ăn. Vận mệnh vô thường, ai không có nghèo túng thời điểm đâu?”</p><p>Phương Nguyên biết của nàng ý tứ.</p><p>Hắc Lâu Lan là nghĩ dùng lực khí tiên cổ, thay thế ta lực, cho rằng thù lao giao cho Phương Nguyên. Nhưng Phương Nguyên tuyệt không hội đáp ứng.</p><p>Hắn mồm to nuốt hạ miệng thức ăn, thật sâu thở dài một hơi, cảm khái nói:“Đúng là bởi vì vận mệnh vô thường, ta mới muốn trăm phương nghìn kế biến cường, dễ ứng phó tương lai nghèo túng tình cảnh. Hắc Lâu Lan ngươi là biết của ta, ta ý đã quyết, sẽ không sửa đổi.”</p><p>Hắc Lâu Lan hai mắt hơi hơi nheo lại, Phương Nguyên là người như vậy, nàng đồng dạng cũng là này một loại người. Nàng vừa muốn mở miệng nói chuyện, bỗng nhiên đồng tử co rụt lại.</p><p>Chỉ thấy Phương Nguyên trên người, mạnh có một đạo ánh sáng, chậm rãi hiện lên mà ra.</p><p>Này đạo quang tuyến, vắt ngang ở hắn ngực, khởi điểm chính là hư ảnh, lập tức càng ngày càng lượng, cô đọng thành thật, thật sâu khắc khắc ở Phương Nguyên trên người.</p><p>“Lực đạo đạo ngân?!” Hắc Lâu Lan không khỏi hơi hơi biến sắc.</p><p>Ngay tại vừa mới, nàng chính mắt thấy Phương Nguyên tăng thêm một đạo lực đạo đạo ngân.</p><p>Nàng rất nhanh trấn định xuống dưới, liên tưởng đến đáp án, ánh mắt ẩn ẩn run rẩy vài cái, ngữ khí đều có chút khô khan:“Nguyên lai Bắc Nguyên bán đấu giá đại hội trung xuất hiện cật lực tiên cổ, ngay tại trong tay của ngươi. Như thế nào thứ tốt đều rơi xuống trong tay của ngươi?”</p><p>Cật lực tiên cổ, đối với này khác cổ tiên mà nói, ứng dụng giá trị rất thấp, thậm chí không dám nhiều dùng.</p><p>Nhưng đối lực đạo cổ tiên, cũng là danh phù kỳ thực bảo bối.</p><p>Nhất là Hắc Lâu Lan loại tình huống này, tu hành gặp được bình cảnh, không thể thông qua độ kiếp trên diện rộng độ tăng trưởng. Lúc này, không hề vận dụng phiêu lưu cật lực tiên cổ liền càng có vẻ hết sức quan trọng.</p><p>Phương Nguyên không có đáp lời, mà là nhắm ngay trong tay xương cốt hạ khẩu.</p><p>Trên chân voi thịt đã muốn bị hắn ăn xong, nhưng xương cốt cũng ẩn chứa thiên nhiên lực đạo đạo ngân. Phương Nguyên răng nanh bén nhọn, tượng xương đùi tuy rằng cứng rắn, đã ở hắn răng nhọn hạ bị cắn thành cốt tra, mồm to nuốt vào trong bụng.</p><p>Giây lát sau, Phương Nguyên trên người lại tăng trưởng một đạo lực đạo đạo ngân.</p><p>Hắn căn bản không sợ Hắc Lâu Lan đổi ý.</p><p>Bởi vì ký kết cứu người hiệp ước khi, cũng đã quy định thời hạn. Hắc Lâu Lan tạp cuối cùng thời hạn lại đây, chính là tưởng tẫn cuối cùng một phần cố gắng.</p><p>Nhưng việc này, theo ngay từ đầu, Phương Nguyên liền lập cho bất bại chi địa.</p><p>Một khi vi phạm hiệp ước, Lê Sơn tiên tử sẽ ứng thệ mà chết. Hắc Lâu Lan như thế nào khả năng nhìn chuyện như vậy phát sinh?</p><p>“Đến, ngồi đi, ta mời ngươi ăn thịt.” Phương Nguyên theo tiên khiếu trung, lại lấy ra một chích lực đạo hoang thú đùi.</p><p>Nướng chín sau, hắn đem đại xương cốt đưa cho Hắc Lâu Lan. Đồng thời ý niệm trong đầu vừa động, cật lực tiên cổ liền bay đến Hắc Lâu Lan trong tay.</p><p>Hắc Lâu Lan không chút khách khí tiếp nhận, nuốt vào thịt cùng xương cốt, sau đó thúc dục cật lực tiên cổ phụ trợ tiêu hóa.</p><p>Một lát sau, thân thể của nàng cũng tăng thêm một đạo lực đạo đạo ngân.</p><p>Tuy rằng cùng độ kiếp thu hoạch so sánh với, ngàn phần có một cũng không đến. Nhưng này pháp thắng ở không hề phiêu lưu, lại có thể không đoạn tích lũy.</p><p>Ăn đến một nửa, Hắc Lâu Lan thật sâu thở dài, đem ta lực tiên cổ giao cho Phương Nguyên trong tay.</p><p>Hai người đương trường hoàn thành giao hàng, ta lực tiên cổ đến tận đây đổi chủ! </p>\n\t\t\t \n\n                    "
}