{
  "href": "https://doctruyenchufull.vip/6333e99fbea2d9fb2f85296f",
  "title": "Chương 782: Thứ 130 chương: Ích lợi gông xiềng",
  "chapterNumber": "782",
  "slug": "chuong-782-thu-130-chuong-ich-loi-gong-xieng",
  "previousLink": "chapters-truyenchufull/781-chuong-781-thu-129-chuong-tien-co-doi-chu",
  "currentLink": "chapters-truyenchufull/782-chuong-782-thu-130-chuong-ich-loi-gong-xieng",
  "nextLink": "chapters-truyenchufull/783-chuong-783-thu-131-chuong-tien-co-tuc-menh",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhận lấy ta lực tiên cổ, thần sắc không thay đổi, chính là đối Hắc Lâu Lan nói:“Sau này Lâu Lan tiên tử nếu muốn mượn cật lực tiên cổ tu hành, cầm tương ứng một phần lực đạo tiên tài làm thù lao bãi.”</p><p>Hắc Lâu Lan gật gật đầu.</p><p>Đây là ứng có ý. Hắc Lâu Lan là kiêu hùng, thấy Phương Nguyên cố ý triển lãm cật lực tiên cổ, liền trong lòng biết Phương Nguyên ý đồ.</p><p>Chính là không muốn vỡ tan, tiến thêm một bước làm sâu sắc hợp tác!</p><p>Phương Nguyên cường lấy ta lực tiên cổ, quả thực chính là ở hai người liên minh, thật sâu cắt một đạo miệng máu, máu tươi đầm đìa, thâm có thể thấy được xương.</p><p>Bất quá, đối lập trân quý duy nhất ta lực tiên cổ mà nói, Phương Nguyên cho mượn cật lực tiên cổ, càng như là cấp Hắc Lâu Lan một cái bậc thang hạ.</p><p>Hắc Lâu Lan cầm trong tay xương đùi ăn luôn, phun ra một ngụm trọc khí, một lần nữa nhìn về phía Phương Nguyên khi, trên mặt đã toàn không một tia tức giận.</p><p>“Đi thôi, đi thạch sào.” Hắc Lâu Lan đứng dậy, chủ động đưa ra phải giúp trợ Phương Nguyên luyện chế khí nang cổ.</p><p>Phương Nguyên cao giọng cười, xem ra Hắc Lâu Lan tình cảnh cũng không quá. Nàng lần này độ kiếp, hiểm tử nhưng vẫn còn sống, bị Phương Nguyên cứu tỉnh, trong phúc địa nhất định gặp thật lớn tổn thất.</p><p>Lê Sơn tiên tử vẫn duy trì Hắc Lâu Lan tu hành, bất kể phí tổn. Nhưng giờ phút này nàng cũng lâm vào phiền toái. Toàn nhân Tuyết Hồ lão tổ cấp luyện vận may tề thiên cổ, đem đại tuyết sơn ma đạo cổ tiên sai sử xoay quanh, vì luyện cổ tiên tài chung quanh bôn ba. Sưu tập tiên tài nhiệm vụ tương đương nặng nề, Lê Sơn tiên tử cũng chỉ có thể cố gắng hết sức.</p><p>Phương Nguyên cần đảm thức cổ mua bán tiếp tục đi xuống, Hắc Lâu Lan làm sao thường không nghĩ như vậy?</p><p>Phía trước Phương Nguyên nhường lợi cấp Hắc Lâu Lan, Lê Sơn tiên tử, thực hiện cực kì sáng suốt. Ở đây, rốt cục thấy hiệu quả. Ích lợi cũng có thể hình thành một đạo gông xiềng. Hắc Lâu Lan cho dù trong lòng tái giận hận, bách cho đại cục cùng tự thân tình thế, cũng phải cùng Phương Nguyên hợp tác.</p><p>Cùng ngày. Hắc Lâu Lan thôi phát ra đại lượng lực khí, làm khí nang cổ luyện chế thành công trọng khải.</p><p>Trước khi đi, nàng lại hướng Phương Nguyên đưa ra hợp tác ý đồ.</p><p>Trước mắt, Phương Nguyên không có tài chính mở rộng sinh sản môn quy, nhưng Hắc Lâu Lan nguyện ý giúp Phương Nguyên bỏ vốn, thành lập đệ tam tòa thạch sào, bổ sung cũng đủ nhiều mao dân. Nhưng Phương Nguyên cũng muốn đối nàng càng nhiều nhường lợi.</p><p>Phương Nguyên lúc này đáp ứng.</p><p>Đảm thức cổ mua bán một lần nữa bắt đầu. Như là một cỗ dòng nước xiết, quán chú ở sắp khô cạn hà đạo trung.</p><p>Nguyên bản cơ hồ đình trệ trạng thái hạ phúc địa kinh doanh, rốt cục lại dường như xe ngựa bình thường. Thật lớn bánh xe chậm rãi về phía trước, cuồn cuộn mà động.</p><p>Mấy ngày sau, đệ tam tòa thạch sào, ở Phương Nguyên Hồ Tiên phúc địa trung thành công thành lập.</p><p>Hiện tại Phương Nguyên trong tay. Có mấy loại cổ trùng cần đại lượng luyện chế: Khí nang cổ, ác niệm cổ, ức niệm cổ cùng với thốn quang âm.</p><p>Ba tòa thạch sào. Là xa xa không thể thỏa mãn nhu cầu.</p><p>Này liền đề cập đến lựa chọn vấn đề, như thế nào khả năng làm cho hữu hạn tài nguyên, tối hữu hiệu lợi dụng đứng lên.</p><p>Cuối cùng, Phương Nguyên làm nhất hào, tam hào thạch sào, dùng để luyện chế khí nang cổ. Làm nhị hào thạch sào, luyện chế ác niệm cổ.</p><p>Hắn đỉnh đầu có đại lượng thôi diễn kế hoạch, bởi vậy phải muốn luyện chế ác niệm cổ hoặc là ức niệm cổ. Ác niệm am hiểu tính kế người khác, ức niệm tắc khéo ở trong trí nhớ đào móc nội dung. Nhưng nếu dùng để tự hỏi suy tính. Hai người cũng không rõ ràng khác nhau.</p><p>Về phần đem khí nang cổ làm chủ yếu luyện chế nội dung, là vì Phương Nguyên phát hiện. Đảm thức cổ hoàn toàn có thể bán càng nhiều.</p><p>Nay khi bất đồng ngày xưa.</p><p>Đảm thức cổ thị trường, đã ở chậm rãi lớn mạnh trưởng thành.</p><p>Nhất là Phương Nguyên không lâu trước, dừng lại đảm thức cổ mậu dịch, chuyên môn dùng để cung cấp chính mình trị liệu thương thế. Này cử lập tức chặt đứt nguồn cung cấp, làm cho trong thị trường đảm thức cổ khan hiếm, kết quả đảm thức cổ giá bị sao thật sự cao.</p><p>Này hiện tượng, làm cho Phương Nguyên hiểu được, đảm thức cổ thị trường đã muốn bị kích thích đi lên, hắn hoàn toàn có thể đề giá đề lượng.</p><p>Hắn là nghĩ như vậy, cũng là làm như thế.</p><p>Ban đầu đảm thức cổ mậu dịch, là một tháng một đám, lãi ròng là bốn mươi tám khối tiên nguyên thạch.</p><p>Đề giá tăng lượng sau, không tính cấp Hắc Lâu Lan, Lê Sơn tiên tử nhường lợi, rơi xuống Phương Nguyên trong tay tiên nguyên thạch đã đạt chín mươi hai khối. Cơ hồ là ở nguyên lai trụ cột, phiên một phen.</p><p>“Lũng đoạn mậu dịch, thu lợi chính là như thế phương tiện a.” Phương Nguyên tự thân tình trạng bởi vậy chiếm được không nhỏ cải thiện, hắn cảm khái rất nhiều, đã ở âm thầm cảnh giác.</p><p>Bởi vì đảm thức cổ lợi ích càng lúc càng lớn, tiền cảnh lại càng thêm quang minh, tiên hạc môn các này khác phương diện, tất nhiên lại hội rục rịch.</p><p>Phía trước là vì Phương Nguyên bày ra cường đại thực lực, tiên hạc môn lại đã bị này khác phương diện chế hành, rút không ra càng nhiều lực lượng đến đối phó Phương Nguyên.</p><p>Nay đảm thức cổ mậu dịch ích lợi tăng đại, tổng hội có một ngày, khiến cho tiên hạc môn hạ càng lớn quyết tâm, rút ra càng nhiều lực lượng, lại đến nếm thử “Thu phục” Hồ Tiên phúc.</p><p>Thất phu vô tội, hoài bích có tội.</p><p>Mặc kệ là chính đạo, ma đạo, đều là ích lợi giác trục giả. Trong lúc đó khác nhau, có lẽ chính là chính đạo ăn tướng càng đẹp mắt điểm.</p><p>Mà cổ sư tu hành, hoặc là càng bản chất một chút – người sinh tồn, hướng đến đều là một bên duy hộ tự thân ích lợi, một bên nuốt ăn người khác ích lợi.</p><p>Phương Nguyên trong lòng biết rõ ràng điểm ấy, cũng không phủ nhận chính hắn thân mình, cùng những người khác, thế lực khác không có phân biệt. Ở ích lợi phương diện, đều là cá mè một lứa!</p><p>“Muốn uy hiếp tiên hạc môn, chỉ có một căn bản giải quyết cách. Thì phải là không ngừng mà tăng trưởng tự thân chiến lực, làm cho hành động giả thất bại, làm cho tâm động giả kinh sợ.”</p><p>Hoài như vậy bức thiết ôm ấp tình cảm, Phương Nguyên ở vài ngày sau, thành công đem ta lực tiên cổ, dung nhập đến tiên đạo sát chiêu vạn ta bên trong.</p><p>Ta lực tiên cổ tuy rằng cực kì phù hợp vạn ta sát chiêu, nhưng Phương Nguyên còn là trải qua mấy ngày, hơi hơi điều chỉnh một ít phụ trợ phàm cổ. Thử diễn sau, thu được cơ hồ hoàn mỹ hiệu quả.</p><p>“Khuyết thiếu tịnh hồn, nhưng có ta lực, kể từ đó, của ta chiến lực trở về đến lục chuyển nhất lưu trình độ. Thậm chí vạn ta sát chiêu so với phía trước, còn muốn càng mạnh một chút. Có lẽ là thời điểm thăm dò kia đạo Đạo Thiên ma tôn truyền thừa.”</p><p>Phương Nguyên tĩnh cực tư động.</p><p>Đấu giá hội thành quả, hắn tiêu hóa không ít.</p><p>Vạn ta quay về tiên đạo sát chiêu oai, lại có phản thật cánh dơi phối hợp thiết quan ưng lực tiên cổ, có thể so sánh tiên đạo di động sát chiêu. Mà suy tính gặp mặt giống như quen biết đằng đằng, cần đại lượng ác niệm cổ. Hồ Tiên phúc địa, chỉ có một tòa thạch sào toàn lực luyện chế, muốn trữ hàng cũng đủ số lượng môn quy, còn cần một đoạn thời gian.</p><p>Mà như thế nào giải quyết tiên cương vấn đề, Thái Bạch Vân Sinh mặc dù ở Đông hải bên kia, có điều tiến triển, nhưng Sa Ma phương pháp phí tổn rất cao, thời kì quá dài.</p><p>Bắc Nguyên cương minh phương diện, tắc bởi vì Phượng Cửu Ca cường hỏi tình báo duyên cớ, làm cho sa hoàng thân phận không thể lại dùng, bởi vậy kế hoạch chịu trở.</p><p>“Lại nói tiếp, ta phải đến này Đạo Thiên truyền thừa, đã muốn có không thiếu ngày. Nếu có thể được đến lạc phách cốc, phối hợp đãng hồn sơn, cực nhanh tăng trưởng của ta hồn phách nội tình, cũng không thất một cái tăng cường chiến lực hảo phương pháp. Thậm chí tương lai, cũng có thể làm lạc phách phong, vụ mua bán, tăng trưởng tiền lời.”</p><p>Cùng lúc đó, lạc phách cốc.</p><p>Một hồi đàm phán, đã muốn tiến hành đến tối mấu chốt thời khắc.</p><p>Tần Bách Thắng khóe miệng cười yếu ớt, nhìn trước mắt Hồi Phong Tử.</p><p>Hồi Phong Tử một thân thanh bào, cúi đầu suy tư một lát, bỗng nhiên ngửa đầu cười to:“Hảo ngươi cái Tần Bách Thắng, uổng ta làm ngươi là bạn tri kỉ bạn tốt, kết quả lại đem ta dẫn tới này chỗ cạm bẫy hại ta. Bằng thực lực của ngươi, cũng không có thể công phá Lang Gia phúc địa, chẳng lẽ là muốn bắt ta làm vật hi sinh?”</p><p>Tần Bách Thắng ánh mắt chợt lóe, thản nhiên nói:“Bằng các hạ phong độn, tiến thối giai tùy tâm ý, danh quan Bắc Nguyên, khởi có trở thành vật hi sinh chi lý?”</p><p>“Cho dù của ta phong độn, chính là tiên đạo sát chiêu, Bắc Nguyên di động thứ nhất, nhưng là không thể xuyên thấu phúc địa động thiên. Tần Bách Thắng của ngươi mời, thứ ta không thể đáp ứng.” Hồi Phong Tử lắc đầu cự tuyệt.</p><p>Hắn là thất chuyển phong đạo cổ tiên, thành danh đã lâu nhân vật. Ngay cả có tuyệt kỹ bàng thân, cũng là tâm tính thận trọng. Có lẽ nguyên nhân như thế, khả năng sống tới ngày nay, có như này thành tựu.</p><p>Tần Bách Thắng gật gật đầu, Hồi Phong Tử trả lời không có ra ngoài hắn dự kiến:“Một khi đã như vậy, ta đây đành phải mạnh mẽ ra tay, lưu lại các hạ.”</p><p>“Ngươi muốn động thủ?” Hồi Phong Tử vẻ mặt căng thẳng, hai mắt nở rộ lệ mang,“Cũng tốt, khiến cho chúng ta hảo hảo đánh giá một phen, cũng lợi cho đánh mất ngươi không thực tế ý tưởng. Ta Hồi Phong Tử không phải người nào đều có thể tùy tiện tả hữu.”</p><p>Vừa dứt lời, hắn liền chủ động phóng ra.</p><p>Oanh!</p><p>Hồi Phong Tử mạnh hé miệng ba, đầu lưỡi bắn ra, một đạo thật lớn phong nhận, hung hăng đánh về phía Tần Bách Thắng.</p><p>Tiên đạo sát chiêu -- vong phong phi nhận!</p><p>“Đến hảo.” Tần Bách Thắng vẫn không nhúc nhích, chính là cười.</p><p>Phong nhận đánh trúng không tránh không tránh Tần Bách Thắng, trong phút chốc, kim mang đại thịnh.</p><p>Kim mang tán đi, Tần Bách Thắng bình yên vô sự.</p><p>“Đây là cái gì phòng ngự sát chiêu?” Hồi Phong Tử nhất thời chấn động, kinh hãi hỏi, “Của ta vong phong phi nhận, cư nhiên trảm không xong ngươi một sợi lông?!”</p><p>Tần Bách Thắng mỉm cười không nói.</p><p>“Này còn như thế nào đánh?” Hồi Phong Tử khóe mắt hung hăng run rẩy vài cái, ý chí chiến đấu rớt xuống đáy cốc, lui ý đốn sinh.</p><p>Tiên đạo sát chiêu -- phong độn!</p><p>Hắn sử xuất nổi tiếng Bắc Nguyên chiêu bài thủ đoạn, trong khoảnh khắc, Hồi Phong Tử hóa thành một cỗ thanh phong, hướng về lạc phách cốc trên không phiêu diêu mà đi.</p><p>Này chiêu nãi di động sát chiêu, vô số lần làm Hồi Phong Tử thoát ly hiểm cảnh, làm cho địch nhân ngơ ngẩn bất đắc dĩ thở dài. Tối nổi tiếng một lần, là Hồi Phong Tử bằng vào này chiêu, thoát đi bát chuyển cổ tiên Dược Hoàng đuổi bắt.</p><p>Nhưng Tần Bách Thắng trơ mắt Hồi Phong Tử lui lại, cũng là đứng ở tại chỗ, bất động thanh sắc.</p><p>Ầm ầm ầm......</p><p>Lạc phách cốc trên không, sấm rền từng trận, mây đen cuồn cuộn.</p><p>Vù vù hô!</p><p>Đại phong la, vô số si mị võng lượng hiện ra mơ hồ bộ dạng, sổ lấy trăm ngàn vạn khủng bố số lượng, ở mây đen phía dưới tung bay.</p><p>Hồi Phong Tử đại phun một ngụm máu tươi, như là một đầu đánh lên thiết bích, bị chàng ra nguyên thân.</p><p>“Đây là cái gì cổ trận?” Hắn kinh nghi bất định, vô hướng mà bất lợi phong độn, cư nhiên đột phá không được này một phương tiểu thế giới.</p><p>Tần Bách Thắng mỉm cười, cũng không trả lời Hồi Phong Tử vấn đề, mà là hỏi:“Các hạ hay không lo lắng nữa lo lắng, gia nhập chúng ta, tiến công Lang Gia phúc địa đâu?”</p><p>Lúc này đây, Hồi Phong Tử chỉ tự hỏi vài cái hô hấp thời gian, liền hạ xuống thân hình:“Tần Bách Thắng, đến cùng là ngươi hơn một chút. Cũng thế, ta liền gia nhập của ngươi lần này hành động.”</p><p>Tần Bách Thắng ha ha cười, cũng không ngoài ý muốn.</p><p>Hồi Phong Tử là có tiếng biết tiến thối, chính là thức thời tuấn kiệt.</p><p>Nếu lui không thể, Hồi Phong Tử lớn nhất ưu thế liền cơ hồ bị trừ khử hầu như không còn. Còn nữa, Tần Bách Thắng đưa ra liên minh điều kiện cũng cũng không hà khắc, Hồi Phong Tử tuy rằng lòng có một chút oán khí, nhưng là chỉ có thể bất đắc dĩ gia nhập. </p>\n\t\t\t \n\n                    "
}