{
  "href": "https://doctruyenchufull.vip/6333e9a5bea2d9fb2f85298e",
  "title": "Chương 783: Thứ 131 chương: Tiên cổ túc mệnh",
  "chapterNumber": "783",
  "slug": "chuong-783-thu-131-chuong-tien-co-tuc-menh",
  "previousLink": "chapters-truyenchufull/782-chuong-782-thu-130-chuong-ich-loi-gong-xieng",
  "currentLink": "chapters-truyenchufull/783-chuong-783-thu-131-chuong-tien-co-tuc-menh",
  "nextLink": "chapters-truyenchufull/784-chuong-784-thu-132-chuong-thai-khau-cung-khong-la-truyen-thua-dia",
  "contentHTML": "\n\n                        <p> Trung Châu, thiên thượng chi thiên, thiên đình!</p><p>Ngân bạch thiên không, một mảnh trơn bóng.</p><p>Vô số bạch ngọc xây cung điện, tinh xảo hoa mỹ, trống vắng u tĩnh.</p><p>Ở cung điện đàn trung, có một chỗ thương lão, quanh thân che kín vết thương trắng noãn tháp lâu, như hạc trong bầy gà, cao ngất đứng sừng sững, hết sức chọc người chú mục.</p><p>Tháp tên giám thiên, xuất từ Tinh Tú tiên tôn tay, ý là đứng lặng này tháp, giám sát thiên hạ!</p><p>Nhưng mà phong lưu dật tán, thế sự vô thường, Tinh Tú tiên tôn ngay cả tài trí so với trời, cũng đào thoát không thể thọ nguyên hao hết mà tiêu vẫn kết quả. Sau đó, lại đã trải qua ba vị ma tôn tiến công, Nguyên Liên tiên tôn, Cự Dương tiên tôn nhập chủ, U Hồn ma tôn chế phách thiên hạ thì, cũng từng cố ý hướng nhúng chàm thiên đình, nhưng không biết vì sao đánh mất trong lòng ý tưởng.</p><p>Ba trăm vạn năm nhiều!</p><p>Vô số lịch sử dấu vết, thật sâu khắc ở giám thiên tháp.</p><p>Hoặc huy hoàng sáng lạn, hoặc hối ảm không chịu nổi, đủ loại tang thương, dĩ nhiên cùng giám thiên tháp hòa hợp nhất thể, hóa thành một cỗ ổn trọng uy nghi, giống như một tôn cổ thụ, theo viễn cổ sinh trưởng đến nay, lão mà di tân. Lại dường như đồng đỉnh, chứng kiến thế sự biến thiên, sừng sững không ngã.</p><p>Giám thiên tháp chủ chống quải trượng, câu lũ lưng, đi bước một thập giai mà lên.</p><p>Hắn là bát chuyển cổ tiên, mênh mông cường giả hơi thở lại sảm tạp một cỗ mãnh liệt nồng đậm lão hủ khí.</p><p>Hắn tóc trắng xoá, trên người nếp nhăn như lão vỏ cây, một đôi mờ lão mắt, ánh mắt đục ngầu.</p><p>Hắn chậm rãi nâng lên chân, hoặc là nói hoạt động, càng thích hợp một ít. Hắn giống như là một chích lão trùng, ở dài dòng cầu thang tập tễnh, bước đi duy gian.</p><p>Hắn đi bước một đi tới.</p><p>Mỗi đi một bước, dưới chân bạch ngọc cầu thang. Đều đã lóng lánh ra một chút ánh sáng nhạt, phát ra chuông và khánh thanh u êm tai tiếng vang.</p><p>Tùy theo biến hóa, là lão nhân bên người vách tường.</p><p>Trên vách tường không ngừng có quang ảnh biến hóa. Có đôi khi là một đoàn mơ hồ vụ ảnh, có đôi khi là hàm nghĩa không hiểu màu sắc rực rỡ đường cong, chỉ có số ít thời điểm, trên vách tường xuất hiện rõ ràng hình ảnh.</p><p>Lão nhân chú ý trên vách tường một vài bức hình ảnh.</p><p>Mỗi khi hắn đi lên một cái cầu thang, hắn trong cơ thể tiên nguyên liền hao phí một viên, cùng lúc đó, trên vách tường hình ảnh liền khởi biến ảo.</p><p>Lão nhân cước bộ vi đốn.</p><p>Trên vách tường một bức hình ảnh. Sinh động miêu tả một mảnh sơn cốc.</p><p>“Lạc phách cốc.” Lão nhân nhẹ giọng thì thào, đục ngầu trong ánh mắt, một chút ánh sao giây lát lướt qua.</p><p>Hình ảnh trung tâm. Là hai vị cổ tiên quyết đấu. Một vị phong đạo cổ tiên, một vị kim đạo cổ tiên.</p><p>Ở hình ảnh biên giác, còn lại là vài vị cổ tiên đứng thẳng, bọn họ ánh mắt đầu hướng trung ương. Nhìn cổ tiên đối chiến.</p><p>Hình ảnh liên tục biến hóa.</p><p>Hai vị cổ tiên chi tranh. Cũng không kịch liệt, chỉ giao thủ một hai hạ, liền ngừng tay đến.</p><p>Cuối cùng hình ảnh yên lặng tại đây dạng một màn -- phong đạo cổ tiên hướng kim đạo cổ tiên, chậm rãi cúi đầu.</p><p>Lão nhân âm thầm đem này một màn ghi tạc trong lòng.</p><p>Ở đi thông tháp đỉnh chín vạn chín ngàn đạo cầu thang, có thể hiện ra ra như thế rõ ràng hình ảnh, bất quá hơn mười mà thôi.</p><p>Giám thiên tháp chủ mại khai bộ pháp, tiếp tục thập giai hướng lên trên.</p><p>Hắn nhìn đến biển sâu bên trong, một đám cổ tiên. Trong đó đại đa số đều là tiên cương, chính tiến công một mảnh phúc địa.</p><p>Một vị nữ tiên. Quỳ gối mặt cát, đối một vị cổ tiên lão giả cầu xin cái gì.</p><p>Một vị thiếu niên cổ sư, hôn mê ở giường. Một chích kí hồn tảo, ghé vào hắn cái trán, hơi hơi rung động.</p><p>Hắn lại nhìn đến một vị cổ tiên, áo trắng lam đồng, ở Nam Cương núi rừng lặng im hành tẩu.</p><p>Hắn còn nhìn đến một mảnh u ám đầm lầy trung, khổng lồ huyết quang quanh quẩn bao trùm, giữa một vị huyết đạo cổ tiên tu hành.</p><p>Lão nhân càng xem, sắc mặt càng là lạnh như băng, đục ngầu lão trong mắt tích tụ càng ngày càng nhiều lửa giận.</p><p>“Những người này, đều đào thoát số mệnh chế tài!”</p><p>Cuối cùng, hắn đi xong cầu thang, bước trên tháp đỉnh, một chích tiên cổ xuất hiện ở trước mắt hắn.</p><p>Cửu chuyển tiên cổ -- túc mệnh!</p><p>Nó hình như con nhện, hắc bạch hai sắc, hơi thở mỏng manh, một đạo đỏ đậm vết thương, cơ hồ đem nó cắt thành hai nửa.</p><p>Lão nhân nhìn này cổ, ánh mắt chăm chú nhìn hồi lâu, hít một ngụm dài khí.</p><p>Giám thiên tháp chính là cửu chuyển tiên cổ ốc, đáng tiếc thứ nhất trung tâm túc mệnh, lọt vào trí mạng bị thương, gần kề hủy diệt.</p><p>“Hồng Liên ma tôn!” Lão nhân nghiến răng nghiến lợi, trong đôi mắt mạnh xuất hiện ra xâm nhập cốt tủy cừu hận.</p><p>Tạo thành túc mệnh tiên cổ như thế bị thương, không phải người khác, đúng là lịch sử tiếng tăm lừng lẫy Hồng Liên ma tôn.</p><p>Hồng Liên ma tôn đánh phá số mệnh, cũng liền đánh vỡ vận mệnh gông xiềng, làm cho thiên hạ chúng sinh đều nắm giữ chính mình vận mệnh. Bất quá, tiên cổ túc mệnh vẫn chưa hoàn toàn hủy diệt.</p><p>Nhưng mà cứ việc có thiên đình chúng tiên lực bảo, túc mệnh sở chịu bị thương, trải qua trăm vạn năm, như cũ khó có thể khôi phục.</p><p>Tạo thành này một tình huống, đúng là Hồng Liên ma tôn thủ bút.</p><p>Túc mệnh tiên cổ bị thương, không chỉ có biểu hiện ở cổ trùng thân mình phía trên, còn tại khắp thiên hạ chúng sinh, hết thảy người đào thoát số mệnh chế tài.</p><p>Những người này tồn tại, thân mình liền ý nghĩa số mệnh băng phôi.</p><p>Cho nên, khôi phục túc mệnh tiên cổ phải theo hai phương diện trong tay. Một phương diện, là nhằm vào cổ trùng trên người vết thương. Về phương diện khác, còn lại là trảm trừ thiên hạ đào thoát số mệnh giả, vì túc mệnh tiên cổ dọn sạch chướng ngại.</p><p>Mặc kệ thế nào một phương diện, đều là làm người ta đau đầu nan đề.</p><p>Nhất là thứ hai phương diện, thiên hạ ngũ vực rộng lớn rộng lớn rộng rãi, mỗi thời mỗi khắc đều có người đào thoát số mệnh. Thiên đình muốn diệt trừ này đó tồn tại, thập phần khó khăn.</p><p>Mặc dù thiên đình chính là thứ nhất cổ tiên tổ chức, nhưng là chỉ có thể nắm trong tay Trung Châu. Còn lại tứ vực, cùng Trung Châu có giới bích tương liên, càng là cường giả càng khó lấy đột phá giới bích.</p><p>Ngũ vực đều tự giới bích, giống như là một đám ô dù, đem ngũ vực ngăn cách thành lẫn nhau lĩnh vực.</p><p>Khởi điểm, túc mệnh tiên cổ vừa mới bị thương thời điểm, thiên đình diệt trừ đào thoát giả, còn pha gặp hiệu quả. Nhưng gần vài năm sau, vô số đào thoát giả giống như trên mặt biển bọt sóng, liên tiếp mạnh xuất hiện, ứng phó không nổi.</p><p>Mười mấy năm sau, loại này tình hình ở ngũ vực rộng lớn tràn ra.</p><p>Mấy chục năm sau, xuất hiện tiên cương tồn tại, người đáng chết, lại như cũ còn sống, đây là điển hình đào thoát số mệnh. Loại tình huống này, từng một lần làm cả thiên đình tức giận kinh sợ.</p><p>Cho tới bây giờ, nhân tộc hưng thịnh, thậm chí Trung Châu đều xuất hiện tiên cương phân bộ. Muốn sống là người bản năng, mặc dù thiên đình cũng khó lấy chống cự như vậy đại thế.</p><p>Khôi phục túc mệnh tiên cổ mục tiêu, tựa hồ càng thêm xa xa không hẹn, hy vọng xa vời.</p><p>Nhưng thiên đình lại chưa bao giờ buông tha cho quá.</p><p>Bởi vì một thế hệ thiên đình cổ tiên, đều nhớ kỹ thiên đình viễn cổ thời đại uy nghi, thượng cổ thời đại huy hoàng.</p><p>Mà thành lập tầng này huy hoàng lớn nhất cơ thạch, đó là túc mệnh tiên cổ.</p><p>Tinh Tú tiên tôn trước khi chết, bố trí thủ đoạn, đúng là lấy nó làm chủ. Cho nên, khả năng lực kháng ba vị ma tôn, mà duy hộ thiên đình không ngã.</p><p>Hoàn toàn chữa trị túc mệnh tiên cổ, chẳng khác nào đem thiên hạ chúng sinh nhân sinh quỹ tích nắm giữ cho tay. Này cũng liền ý nghĩa, thiên đình đem một lần nữa cao cao tại thượng, lại thành tựu tiên trung chí tiên, vạn vương chi vương!</p><p>Hết thảy cố gắng, đều đã có điều kết quả.</p><p>Túc mệnh tiên cổ ở thiên đình cổ tiên một thế hệ cố gắng hạ, hao phí không biết bao nhiêu đại giới, trải qua dài lâu năm tháng, một chút khôi phục, chậm rãi tích lũy, thế này mới tới nay trình độ -- tuy rằng hấp hối, nhưng đã muốn có thể miễn cưỡng sử dụng.</p><p>Nguyên nhân như thế, giám thiên tháp tháp trên vách đá mới có thể xuất hiện đủ loại hình ảnh.</p><p>Đào thoát giả cùng túc mệnh tiên cổ, là không đội trời chung đối lập hai phương. Nhưng là đào thoát số mệnh chế tài tồn tại, thật sự rất nhiều. Giám thiên tháp trên vách tháp, hiển hiện ra, cũng bất quá là giữa tối cường, hơn nữa không ở phúc địa động thiên giữa, không có trí đạo thủ đoạn che lấp, dễ dàng nhất suy tính tồn tại.</p><p>“Nhanh, cũng nahnh. Mượn dùng lúc này đây luyện cổ đại hội, bù lại túc mệnh tiên cổ bị thương, sẽ có chất đột biến. Qua lại hết thảy đầu nhập, đều là đáng giá. Vô số năm tích lũy, sẽ vật có điều giá trị, do đó được đền bù mong muốn. Luyện cổ đại hội sau, túc mệnh tiên cổ có thể bày ra ra 5 thành uy lực!”</p><p>Giám thiên tháp chủ vuốt ve túc mệnh tiên cổ, trong miệng thì thào.</p><p>Hắn vẻ mặt dần dần nhu hòa đứng lên, trong lòng hận giận cũng phải lấy tạm thời bình ổn.</p><p>“Bất quá, trước đó, hay là muốn diệt trừ này đó đào thoát số mệnh tội nghiệt đầu lĩnh! Hết thảy sinh mệnh, theo giáng sinh chi sơ, đã nhiên quyết định quỹ tích cùng kết cục. Đây là thiên địa mong đợi, tự nhiên quy hoạch, như thế nào dung được các ngươi đào thoát tiêu dao? Này thân mình chính là không thuộc loại các ngươi cuộc sống.”</p><p>Nghĩ đến đây, lão nhân trong lòng lại hiện ra phía trước đăng thê khi, chặt chẽ nhớ kỹ rõ ràng hình ảnh.</p><p>“Ở số mệnh khôi phục phía trước, khiến cho ta đến thay trời hành đạo, trảm trừ này đó lủi tối cao cỏ dại đi!”</p><p>Trung Châu, Hồ Tiên phúc địa.</p><p>Trí tuệ vầng sáng tràn ngập địa hạ động quật.</p><p>Phương Nguyên đặt mình trong như thế, gắt gao nhắm hai mắt. Hắn sau lưng, là động quật trung lớn nhất một gốc cây cỏ linh chi, chính là chi lâm trung vương, giờ phút này đã muốn trưởng thành phì đôn đôn cây nhỏ, chi diệp giống như hoa cái.</p><p>Thất thải quang huy, chiếu rọi ở Phương Nguyên trên mặt.</p><p>Hắn hô hấp trầm ổn bằng phẳng, trong đầu ác niệm liên tiếp, quay cuồng như sóng, lẫn nhau trong lúc đó không ngừng va chạm.</p><p>Một lát sau, Phương Nguyên liền mở hai mắt.</p><p>“Tích góp từng tí một lâu như vậy ác niệm cổ, cứ như vậy tiêu hao hết.” Hắn mày hơi hơi nhăn lại, trong lòng cũng không vừa lòng lần này thành quả.</p><p>Hắn đầu tiên là suy tính bạt sơn, vãn lan hai lực đạo tiên cổ, như thế nào tăng thêm đến vạn ta sát chiêu trung đi. Kết quả hao phí ác niệm cổ một nửa trữ hàng, có không đến 1 thành tiến triển.</p><p>Này tiến độ quá chậm, Phương Nguyên liền ngược lại thôi diễn tiên đạo sát chiêu gặp mặt giống như quen biết.</p><p>Kết quả đem ác niệm cổ hoàn toàn háo quang, tiến độ chỉ đạt 1 thành nhiều điểm.</p><p>“Đến cùng còn là biến hóa đạo cảnh giới, kém rất nhiều.” Phương Nguyên than nhỏ một tiếng.</p><p>Lúc này hắn trong lòng bỗng nhiên có cảm, tiên khiếu đến đây một chích thôi chén đổi trản cổ.</p><p>Cổ trung đưa tới một phần giấy viết thư.</p><p>Phương Nguyên triển khai vừa thấy, trong thư chỉ có bốn chữ -- thời cơ đã đến.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, liền đứng dậy.</p><p>Gởi thư nhân, đúng là Lê Sơn tiên tử.</p><p>Vốn Phương Nguyên tính, đi theo Đạo Thiên ma tôn truyền thừa manh mối, tìm lạc phách cốc. Nhưng không lâu trước, Lê Sơn tiên tử chỗ bỗng nhiên truyền đến một tin tức, làm cho Phương Nguyên đánh mất lạc phách cốc kế hoạch.</p><p>Tin tức này, đó là Đông Phương Trường Phàm trí đạo truyền thừa.</p><p>Đông Phương Trường Phàm chết sau, lập Đông Phương Dư Lượng vì y bát người thừa kế. Nhưng người sau chính là phàm nhân cổ sư, vì phòng ngừa có khác sử dụng cổ tiên đánh này phân trí đạo truyền thừa chủ ý, Đông Phương Trường Phàm tạm thời không có đem trí đạo truyền thừa, trực tiếp giao cho Đông Phương Dư Lượng, mà là bố trí ở bí ẩn địa điểm.</p><p>Lê Sơn tiên tử giao hữu rộng khắp, giỏi về do thám biết tình báo.</p><p>Lần này tình báo, chính là Đông Phương Dư Lượng đã muốn bí mật nhích người, đi trước không biết địa điểm, ý đồ kế thừa trí đạo truyền thừa! </p>\n\t\t\t \n\n                    "
}