{
  "href": "https://doctruyenchufull.vip/6333e9abbea2d9fb2f8529ad",
  "title": "Chương 784: Thứ 132 chương: Thái Khâu cũng không là truyền thừa địa",
  "chapterNumber": "784",
  "slug": "chuong-784-thu-132-chuong-thai-khau-cung-khong-la-truyen-thua-dia",
  "previousLink": "chapters-truyenchufull/783-chuong-783-thu-131-chuong-tien-co-tuc-menh",
  "currentLink": "chapters-truyenchufull/784-chuong-784-thu-132-chuong-thai-khau-cung-khong-la-truyen-thua-dia",
  "nextLink": "chapters-truyenchufull/785-chuong-785-thu-133-chuong-van-nga-nhat-thuc-dai-thu-an",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Thái Khâu.</p><p>Một hồi kịch chiến, đã muốn đến tối mấu chốt thời khắc.</p><p>Một phương là ba vị cổ sư, phe bên kia là một đám vạn thú môn quy đàn dê.</p><p>Hai vị cổ sư đỉnh ở tiền phương, ở hùng hổ đàn dê trước mặt, kế tiếp bại lui. Đứng sau một người, một thân áo trắng đã nhiễm thượng tầng tầng vết máu, mặt quan như ngọc, nhưng thần sắc uể oải mỏi mệt, thở hồng hộc, mi mắt buông xuống.</p><p>Chợt nghe một tiếng gầm rú, một đầu vạn thú vương sơn dương vương, suất lĩnh bên người tinh nhuệ đàn dê, hướng này ba vị cổ sư triển khai xung phong.</p><p>Xung phong tốc độ càng ngày dũ mau, hai bên đám dê tượng là dòng nước xiết mãnh liệt bọt sóng, không ngừng phân tán, lưu xuất đạo lộ.</p><p>Vài cái hô hấp công phu, dương vương đám đã muốn gần ngay trước mắt.</p><p>“Công tử, mau bỏ đi đi!”</p><p>“Tình huống nguy cấp, chúng ta sau điện, công tử, còn nhiều thời gian a.”</p><p>Phía trước hai vị cổ sư, thấy vậy nguy tình, trừng mặt muốn liệt, trong miệng ngay cả kêu.</p><p>Nhưng phía sau người nọ, lại coi như trạng thái cực kì không tốt, không có nghe thấy cũng giống như.</p><p>Trong đó một vị cổ sư, mặt hiện kiên định sắc, quyết định thật nhanh, mạnh mở miệng:“Đông Phá Không, ngươi là phi hành đại sư, tốc mang công tử lui lại. Nơi này từ ta đỉnh !”</p><p>Cổ sư Đông Phá Không thân hình chấn động, nhìn về phía bên người chiến hữu, mặt hiện một chút do dự sắc:“Đàm Võ Phong......”</p><p>Ý muốn lưu thủ vị này cổ sư, đúng là Đàm Võ Phong.</p><p>Trước kia chính là ma đạo cổ sư, cùng thủy ma Hạo Kích Lưu, cũng xưng là phong thủy song ma, ở Bắc Nguyên tiếng tăm lừng lẫy.</p><p>Hạo Kích Lưu đầu phục Hắc Lâu Lan, kết quả Phương Nguyên phá huỷ vương đình phúc địa, hắn ngã xuống trong đó. Trái lại phong ma Đàm Võ Phong, đầu nhập vào Đông Phương Dư Lượng. Ở vương đình chi tranh trung thất bại, lại ngược lại bảo tồn tánh mạng, từ ma chuyển chính. Vẫn dựa vào Đông Phương gia tộc đời trước tộc trưởng Đông Phương Dư Lượng.</p><p>Nhưng nay. Đàm Võ Phong muốn lưu lại sau điện, lấy một người lực đối kháng vạn thú đàn dê. Hắn đây là dùng chính mình sinh mệnh vì đội hữu tranh đoạt quý giá thời gian, làm cho bọn họ lui lại!</p><p>Này căn bản là không có sinh tồn gì hy vọng, danh phù kỳ thực mười tử vô sinh.</p><p>Đông Phá Không trong lòng rung động, lại cảm động.</p><p>Đàm Võ Phong tuy rằng vốn cao cường, nhưng hắn thân là chính đạo, đáy lòng đối Đàm Võ Phong đầu nhập vào động cơ. Trung trinh, đều lòng mang nghi ngờ. Bỏ nghi ngờ ở ngoài, còn có rất nhỏ khinh bỉ cùng khinh thường.</p><p>Nhưng giờ phút này. Đông Phá Không trong lòng, này đó nghi ngờ, khinh bỉ, khinh thường đều thống thống tan thành mây khói, hóa thành một cỗ áy náy bi tráng loại tình cảm.</p><p>Tình chân ý thiết dưới, hắn thốt ra:“Hảo huynh đệ. Ta này liền mang công tử đi!”</p><p>Đàm Võ Phong trừng mắt ngưu mắt. Nhìn cơ hồ gần trong gang tấc đàn dê, trong lòng sốt ruột vạn phần, bạo thô khẩu hô:“Còn không mau cút đi?!”</p><p>Đông Phá Không quay đầu liền đi, trong mắt hai hàng nhiệt lệ bồng bột mà ra.</p><p>Hắn biết chính mình phải giành giật từng giây, muốn tưởng chạy ra sinh thiên, chỉ dựa vào Đàm Võ Phong hy sinh còn xa xa không đủ, đào vong trên đường còn cần hắn phi hành đại sư hợp lực phát huy.</p><p>Cho dù như vậy, nắm chắc cũng không đến ba thành.</p><p>Nhưng mà. Đúng lúc này.</p><p>Vị kia huyết nhiễm áo trắng cổ sư, bỗng nhiên mở hai mắt. Mạnh giơ lên đầu, miệng trán sấm mùa xuân:“Thất tinh đăng!”</p><p>Hô, hắn cả người bắn lên, bên người thất đoàn đèn đuốc, nhan sắc khác nhau, vù vù hô, vòng quanh áo trắng cổ sư quanh thân dồn dập xoay tròn.</p><p>Xôn xao --!</p><p>Nhất đại bồng tinh niệm, ở sát chiêu thất tinh đăng thêm vào hạ, mạnh phun trào mà ra.</p><p>Trong phút chốc, này phiến thiên địa đều bị nhuộm thành trong suốt trạm lam, tinh quang ánh sáng ngọc chói mắt, chiếu rọi ở bất ngờ không kịp phòng đàn dê trên mặt trên người.</p><p>Bàn sơn dương đàn vạn thú vương kinh hoàng cao kêu, nhưng quán tính quá lớn, đàn dê một đầu chui vào vô số tinh niệm giữa.</p><p>“Công tử!”</p><p>“Dư Lượng đại nhân!”</p><p>Đàm Võ Phong, Đông Phá Không thấy vậy đột biến, thật sự vừa mừng vừa sợ.</p><p>Đại lượng tinh niệm, kết thành một cỗ khổng lồ tinh vân, không ngừng kịch liệt bốc lên. Giây lát sau, tinh niệm tổn hại hơn phân nửa, thưa thớt đi xuống, lộ ra chết đi vạn thú dương vương, cùng với mấy chục đầu đàn dê tinh nhuệ.</p><p>Đàn dê mất đi dương vương, nhất thời sụp đổ. Ở vài đầu thiên thú dương vương chia cắt hạ, nguyên bản khổng lồ đàn dê, chia làm vài luồng phân biệt hướng bốn phương tám hướng vội vàng thối lui.</p><p>Máu nhiễm áo trắng cổ sư, theo giữa không trung chậm rãi rơi xuống đất, thân hình mạnh lảo đảo một chút, thiếu chút nữa một đầu ngã quỵ trên mặt đất.</p><p>Hắn tuy rằng đánh ra một kích trí mệnh, phiên bàn thành công, nhưng giờ phút này đã là dầu hết đèn tắt trạng thái.</p><p>“Công tử!” Đàm Võ Phong, Đông Phá Không vội vàng tiến lên, nâng trụ vị này cổ sư hai tay cánh tay.</p><p>Vị này cổ sư, đúng là Đông Phương Dư Lượng. Bắc Nguyên thứ nhất trí đạo cổ tiên Đông Phương Trường Phàm chết sau, kế thừa này y bát truyền nhân!</p><p>Hắn sắc mặt trắng bệch dọa người, giờ phút này cố nén mê muội, miễn cưỡng cười:“Tốt lắm, chung xem như đánh lùi này đợt vạn thú đàn dê, có thể có một đoạn thở dốc chi cơ.”</p><p>“Công tử......” Đàm Võ Phong, Đông Phá Không nhìn lẫn nhau liếc mắt một cái, đều là cảm động lại bội phục.</p><p>Đông Phá Không một bên đỡ Đông Phương Dư Lượng, làm này chậm rãi ngồi xuống, một bên nhịn không được khuyên nhủ:“Công tử, Thái Khâu chính là Bắc Nguyên mười đại hung chi nhất, chúng ta tiến vào ba ngày, đã muốn gặp được hơn mười đợt thú đàn. Nguyên bản mười mấy người đội ngũ, đã chỉ còn lại có chúng ta ba người. Ta chết như thế, cũng không sạo. Mấu chốt công tử quý trọng, tái như vậy đi xuống, nếu có chút cái bất trắc, nên làm thế nào cho phải? Lúc này tình hình, chúng ta không bằng thối lui, lần sau tái sấm?”</p><p>Đông Phương Dư Lượng ngồi dưới đất, nghe vậy không khỏi cười khổ, liên tục lắc đầu:“Các ngươi không rõ ràng lắm tình thế, lần này là ta cuối cùng, cũng là duy nhất cơ hội. Lúc này đây ta đã muốn được ăn cả ngã về không, dường như khai cung sau bắn ra đến phi tên, tái không hồi đầu đường, cũng không thể hồi đầu. Chúng ta nắm chặt thời gian, tận lực nghỉ ngơi, khôi phục chiến lực bãi.”</p><p>Nói xong, hắn liền nhắm lại hai mắt, tay niết hai khối nguyên thạch, tiến vào nghỉ ngơi trạng thái trung.</p><p>Đông Phá Không, Đàm Võ Phong liếc nhau, đều nhìn đến lẫn nhau trong mắt kiên định sắc, lẫn nhau trong lúc đó gật gật đầu sau, cũng ào ào ngồi xếp bằng ở Đông Phương Dư Lượng bên cạnh người, xuất ra nguyên thạch tĩnh tọa đứng lên.</p><p>Ở Thái Khâu bên ngoài, cổ tiên Lục Thanh Minh thu hồi tầm mắt, tán thưởng nói:“Không thể tưởng được Đông Phương Dư Lượng chính là nhất giới phàm nhân, cư nhiên có thể xông vào Thái Khâu như thế chiều sâu. Lúc này đây, hắn kì địch lấy nhược, dụ địch xâm nhập, bàn sơn vạn thú dương vương giống như đưa lên cửa đi cho hắn thi hành trảm thủ chiến thuật, cư nhiên thật sự vượt qua này một tầng cửa ải khó khăn.”</p><p>Đứng ở bên cạnh hắn cổ tiên Hàn Đông, hừ lạnh một tiếng:“Này Thái Khâu chính là mười đại hung địa, chiếm cứ hoang thú, thượng cổ hoang thú, chính là chúng ta cổ tiên cũng không dám thiện sấm. Đông Phương Trường Phàm đem truyền thừa nơi, thiết lập ở trong này, muốn phòng bị chúng ta a.”</p><p>Cổ tiên Tô Quang phụ họa nói:“Không sai. Đông Phương Dư Lượng đám người, chính là phàm nhân cổ sư, hơi thở mỏng manh, không chịu hoang thú, thượng cổ hoang thú coi trọng. Lại có Đông Phương Trường Phàm lưu cho bọn họ lộ tuyến đồ, bởi vậy dọc theo đường đi chính là đụng tới bình thường thú đàn, xâm nhập Thái Khâu ở chỗ sâu trong. Nếu là chúng ta xuất mã, một tia cổ tiên khí tức tiết lộ đi ra ngoài, chỉ sợ cũng hội dẫn phát hoang thú, thượng cổ hoang thú cảnh giác cùng đối kháng. Ân? Lại có cổ tiên đến đây bên ngoài.”</p><p>Còn lại hai vị cổ tiên nghe vậy, nhất thời có cảm, đang đem tầm mắt đầu hướng đông phía nam hướng.</p><p>Chỉ thấy kia chỗ, có ba vị cổ tiên vừa mới tới rồi, đều là một thân hắc bào, đầu đội mặt nạ, chỉ lộ hai mắt.</p><p>“Hắc, lại là nghĩ đến phân một ly canh tên.” Hàn Đông hai mắt âm mang chợt lóe, ngữ khí dày đặc.</p><p>Ba vị hắc bào cổ tiên, chậm rãi dừng lại.</p><p>Không phải người khác, đúng là Lê Sơn tiên tử, Phương Nguyên, Hắc Lâu Lan ba vị.</p><p>Lê Sơn tiên tử chính là Bắc Nguyên nổi danh cổ tiên, lúc trước lại cùng Đông Phương Trường Phàm định ra thệ ước, không đồ mưu này truyền thừa, bởi vậy không tốt lộ diện.</p><p>Mà Phương Nguyên, Hắc Lâu Lan sự tình quan tám mươi tám góc chân dương lâu sập tám ngày đại án, lại muốn che dấu chân chính khuôn mặt.</p><p>Ba người chậm rãi dừng lại, huyền phù giữa không trung, đứng ở Thái Khâu bên ngoài, cũng không xâm nhập. Đầu tiên là nhìn Đông Phương Dư Lượng ba người, theo sau lại ào ào nhìn quét chung quanh một vòng.</p><p>Hắc Lâu Lan cười khẽ một tiếng:“Đông Phương Trường Phàm trí đạo truyền thừa, xác thực đủ hấp dẫn nhân. Thái Khâu bên ngoài, cất dấu nhiều như vậy cổ tiên. Vẻn vẹn ta phát hiện, liền vượt qua hai mươi vị.”</p><p>Lê Sơn tiên tử nói tiếp:“Ta phát hiện hai mươi sáu vị, đại đa số đều là ma đạo cổ tiên, nhưng còn có Đông Phương gia cổ tiên.”</p><p>Phương Nguyên vội vàng thoáng nhìn, lại chích phát hiện mười chín vị cổ tiên.</p><p>Hắn tuy rằng chiến lực tăng lên đi lên, nhưng trinh sát thủ đoạn lại như cũ so với bất quá lão bài cổ tiên Lê Sơn tiên tử. Về phần Hắc Lâu Lan, thế nhưng đã ở trinh sát mặt trên vượt qua hắn một bậc, điểm này làm cho hắn trong lòng âm thầm cảnh giác.</p><p>“Khó trách Đông Phương Dư Lượng vội vã kế thừa trí đạo truyền thừa. Xem ra, Đông Phương gia cổ tiên đã ở mơ ước này phân truyền thừa. Dù sao được này đạo truyền thừa, còn có hy vọng trở thành Bắc Nguyên trí đạo đệ nhất nhân. Cho dù là nhà mình cổ tiên, cũng chống đỡ không được như vậy dụ hoặc a.” Lê Sơn tiên tử cảm khái nói.</p><p>“Đông Phương Trường Phàm là cẩn thận mấy cũng có sai sót? Cùng chính đạo siêu cấp thế lực đều đính hạ minh ước, không xâm phạm lẫn nhau, lại đổ vào nhà mình cổ tiên.” Hắc Lâu Lan nói xong, mày hơi hơi nhăn lại. Nàng tổng cảm thấy, Đông Phương Trường Phàm sẽ không như thế đại ý.</p><p>“Đông Phương Trường Phàm là Bắc Nguyên trí đạo đệ nhất nhân, hắn đem truyền thừa manh mối ở lại Đông Phương Dư Lượng trong đầu. Loại này trí đạo thủ đoạn, cũng là không thể dễ dàng phá giải. Hiện tại cổ tiên như hổ rình mồi, lại kiềm chế bất động, xem ra là nghĩ chờ Đông Phương Trường Phàm mở ra truyền thừa, đi thêm cướp đoạt.” Phương Nguyên nói.</p><p>Hắn việc này, là nghĩ được đến đầy đủ trí đạo truyền thừa.</p><p>Một phần trí đạo truyền thừa, chỉ có càng đầy đủ, giá trị mới càng lớn.</p><p>Nhưng hiện tại xem ra, hắn nguyện vọng trên cơ bản muốn thất bại. Mơ ước truyền thừa cổ tiên số lượng nhiều như vậy, đợi cướp đứng lên, cực khả năng hình thành chia cắt cục diện.</p><p>“Bất quá cũng may ta lúc này đây chiến lực tăng lên rất nhiều, có được liều mạng lực. Đợi cướp đoạt đứng lên, không thể loạn làm náo động, nhạ mọi người vây công, còn cần sách lược.”</p><p>Phương Nguyên định ra chiến thuật.</p><p>Hắn chiến lực tuy mạnh, nhưng hiện tại cổ tiên phần đông, hắn cũng không thể lấy một địch chúng. Đương nhiên, cũng sẽ không xuẩn đến lấy một địch chúng.</p><p>Nhưng mà đúng lúc này, dị biến nổi bật.</p><p>Một đạo quang mang chói mắt chợt khởi, hào quang nhanh chóng tiêu tán, tại chỗ Đông Phương Dư Lượng, Đàm Võ Phong, Đông Phá Không ba người dĩ nhiên không thấy bóng dáng.</p><p>“Đây là truyền tống cổ trận!?”</p><p>“Giấu ở địa hạ, chúng ta cư nhiên không có phát hiện.”</p><p>“Đông Phương Trường Phàm bố cục quả nhiên không đơn giản như vậy, này Thái Khâu cũng không phải chân chính truyền thừa địa điểm, cũng là ngăn cản chúng ta cửa ải khó khăn.”</p><p>“Mau, thừa dịp cổ trận dấu vết còn lưu lại, hơi thở không có tiêu tán, nhanh đi xem xét manh mối!”</p><p>Cổ tiên bừng tỉnh đại ngộ, ào ào hiện thân, hướng Thái Khâu ở chỗ sâu trong phóng đi.</p><p>Rống rống rống!</p><p>Một đầu đầu hoang thú, thậm chí thượng cổ hoang thú, đều bị kinh động, theo Thái Khâu các nơi trào ra. </p>\n\t\t\t \n\n                    "
}