{
  "href": "https://doctruyenchufull.vip/6333e9c5bea2d9fb2f852a1b",
  "title": "Chương 788: Thứ 136 chương: Hư thú ngăn đường tiên càng phiền",
  "chapterNumber": "788",
  "slug": "chuong-788-thu-136-chuong-hu-thu-ngan-duong-tien-cang-phien",
  "previousLink": "chapters-truyenchufull/787-chuong-787-thu-135-chuong-tam-thuong-hoang-thu-phi-ta-dich",
  "currentLink": "chapters-truyenchufull/788-chuong-788-thu-136-chuong-hu-thu-ngan-duong-tien-cang-phien",
  "nextLink": "chapters-truyenchufull/789-chuong-789-thu-137-chuong-lay-1-dich-2-chien-that-chuyen",
  "contentHTML": "\n\n                        <p> Rầm rầm rầm!</p><p>Thật lớn tiếng nổ mạnh, không dứt bên tai.</p><p>Trên bầu trời, nơi nơi là các cổ tiên chiến đấu dáng người.</p><p>Nếu tìm kiếm đến chân chính truyền thừa nơi, các ma đạo cổ tiên hướng đến đều là phải cụ thể thật làm, không có do dự bao lâu, liền có người nhích người bay xuống.</p><p>Đông Phương Trường Phàm nếu lựa chọn thái cổ khư bức thi thể, làm trí đạo truyền thừa nơi, tự nhiên có hắn đạo lý.</p><p>Từ từ vô cùng hư thú đại quân bị kinh động, như là một đại bồng mây đen, theo các ma đạo cổ tiên dưới chân bốc lên dựng lên.</p><p>Này đó hư thú, các hình dung cổ quái, hãn không sợ chết. Cố tình lại am hiểu trốn tránh, trong đó lại có vài đầu hoang thú cấp, ào ào đỡ các ma đạo cổ tiên.</p><p>“Hư thú hướng đến rất thưa thớt, chỉ có vũ đạo đạo ngân nồng đậm địa phương, mới có chúng nó thân ảnh. Nơi này cư nhiên có nhiều như vậy?” Hắc Lâu Lan một bên chiến đấu hăng hái, một bên mắng.</p><p>Nàng mất đi ta lực tiên cổ, chiến lực bạo hàng. Tuy rằng còn có thể dùng lực khí tiên cổ thay thế, như cũ có thể sử xuất lực đạo hư ảnh cự nhân sát chiêu, nhưng giờ phút này cũng không tốt xuất đầu lộ diện. Cho nên ứng phó đứng lên, có chút trói tay.</p><p>“An tâm một chút chớ táo.” Lê Sơn tiên tử an ủi nói, “Hư thú trời sinh có thể hư hóa, né tránh hết thảy công kích. Cổ sư lưu phái trung hư đạo, chính là cổ tiên Hư Vô Tà theo hư thú trên người đạt được linh cảm. Chỉ cần không hiện ra thượng cổ hoang thú cấp bậc hư thú, chúng ta sớm muộn gì có thể đánh vào thái cổ khư bức thi thể giữa đi.”</p><p>Đang nói, một đoàn hư thú ô mênh mông bay tới.</p><p>Phương Nguyên hừ lạnh một tiếng, che ở hai người trước mặt, thúc giục khởi vạn ngã nhất thức đại thủ ấn.</p><p>Một chích lực đạo bàn tay khổng lồ, ầm ầm xuất hiện, năm ngón tay thân ra, ngang nhiên trảo đi qua.</p><p>Lực đạo bàn tay to thế trầm lực đại. Nhưng nắm trảo đi xuống, tạo thành chiến quả cũng là bạc nhược thấp kém. Này đàn hơn một ngàn đầu hư thú, chính là tổn thất mấy chục đầu thôi.</p><p>Tuyệt đại bộ phận hư thú, đều thân hình mơ hồ, chỉ còn lại gần như trong suốt dấu vết, dừng lại ở tại chỗ.</p><p>Đợi đến Phương Nguyên chậm rãi rút về lực đạo bàn tay to, này đó hư thú liền lại đều thân hình hiện ra, phong phú đứng lên, hóa thành thật thể, lại lần nữa hướng Phương Nguyên ba người đánh tới.</p><p>Phương Nguyên hừ lạnh một tiếng. Bên cạnh Lê Sơn tiên tử mạnh dương tay. Ném ra nhất đại phiến biển lửa.</p><p>Hỏa diễm trống rỗng thiêu đốt, phạm vi vài dặm, chiếm cứ ở không trung, hình thành trở ngại.</p><p>Hư thú vọt tới biển lửa trung. Liền lại trò cũ trọng thi. Hư hóa né qua hỏa diễm cháy. Xung phong cước bộ chưa bao giờ đình trệ.</p><p>Nhưng đợi cho chúng nó vừa mới lao ra biển lửa bên cạnh thời khắc, Phương Nguyên đã sớm chờ thật lâu sau, nhấc lên lực đạo bàn tay to nắm chặt.</p><p>Phốc xuy!</p><p>Lúc này đây. Phương Nguyên nắm cái thật sự.</p><p>Mấy trăm đầu hư thú bị sinh sôi bóp thành huyết nê, khoảng cách chết.</p><p>Bàn tay to chậm rãi mở ra, huyết nê cốt tra như mưa hạ xuống, năm ngón tay khe hở trong lúc đó, máu nhuộm dần. Nhóm này hư thú, có hơn một ngàn đầu, nhưng bị Phương Nguyên như vậy nắm chặt, đại đa số mệnh tang đương trường, còn lại một ít quanh thân, đối mặt như thế hùng vĩ hiển hách Phương Nguyên, cũng là mất đi ý chí chiến đấu, bốn phía mà chạy.</p><p>Phương Nguyên phiên thủ trong lúc đó, sát băng này đàn hư thú, cũng không đắc ý, ngược lại thần sắc ẩn ẩn ngưng trọng, nói:“Này đó bình thường hư thú hoàn hảo, hư hóa chỉ có một đoạn thời gian, chỉ cần thủ đoạn phối hợp tốt, có thể diệt trừ. Chân chính phiền toái là hoang thú cấp hư thú.”</p><p>Lê Sơn tiên tử, Hắc Lâu Lan nhị vị chậm rãi gật đầu.</p><p>Các nàng một bên chú ý quanh mình, một bên lưu ý xa xa chiến đấu.</p><p>Tự Tại thư sinh, Bì Thủy Hàn hai vị thất chuyển cổ tiên, đều tự cùng hai đầu hoang cấp hư thú đối chiến. Hoang cấp hư thú quả nhiên bất phàm, hư hóa thời gian thập phần lâu dài. Bởi vậy, cứ việc chỉ có lục chuyển chiến lực, nhưng hết sức khó chơi, Tự Tại thư sinh, Bì Thủy Hàn vội vàng trong lúc đó căn bản dọn dẹp không dưới.</p><p>Bất quá hai người đều là kinh nghiệm phong phú, giao thủ vài lần sau, liền nhận rõ cục diện, đánh tan vội vàng xao động chi tâm, bắt đầu bình tĩnh đối phó.</p><p>Trái lại Lục Thanh Minh bên kia, cũng là xuất hiện hiểm huống.</p><p>Một đầu hoang cấp hư thú bỗng nhiên hư hóa, tốc độ tăng vọt, bôn hướng Lục Thanh Minh bên cạnh cổ tiên Hàn Đông.</p><p>Hàn Đông bất ngờ không kịp phòng, bị hư hóa hư thú gắn vào trong cơ thể.</p><p>Hư hóa sau, Hàn Đông không gặp được hư thú, hư thú cũng thương không thể Hàn Đông.</p><p>Nhưng ngay sau đó, hư thú rồi đột nhiên thật hóa.</p><p>Hàn Đông bị hư thú thân hình bao lại, kể từ đó, liền rơi vào rồi hư thú bụng bên trong.</p><p>Hư thú đắc ý rống to, phi vũ đứng lên, mang theo Hàn Đông nhanh chóng thoát ly Lục Thanh Minh, Tô Quang nhị vị bên người.</p><p>Lục Thanh Minh, Hàn Đông, Tô Quang ba vị được xưng du địa tam anh, liên thủ đứng lên, có thể so sánh thất chuyển cổ tiên. Nhưng đến cùng là liên thủ đối địch, xa không bằng chân chính một mình một người tự do chỉnh hợp.</p><p>Hàn Đông vừa đi, còn lại nhị vị lập tức chiến lực bạo hàng, không còn nữa lúc trước chi dũng.</p><p>Hai người khẩn trương, vội vàng đuổi theo, ý đồ cứu trở về Hàn Đông.</p><p>Hư thú vào Hàn Đông, nhanh chóng rơi xuống, dám thừa nhận Lục Thanh Minh, Tô Quang đả kích, chết sống không thay đổi hồi hư thể.</p><p>Hàn Đông đã ở nó bụng mãnh công, này đầu hư thú trong ngoài chịu công, bay đến nửa đường, đã là rõ ràng uể oải, mồm to hộc máu.</p><p>“Này đầu hư thú như thế nào như thế kiên cường? Vừa mới đánh khi, đều là tặc lưu, nhất gặp được đả kích, đều đã hư hóa tránh đi. Mau cho ta hư hóa!” Tô Quang cấp gào thét.</p><p>Lục Thanh Minh mặt trầm như nước:“Này còn nhìn không ra tới sao? Nhất định có phía sau màn độc thủ ở khống chế. Đông Phương Trường Phàm, ta còn là xem thường ngươi a......”</p><p>Phế tích đại điện trung, Đông Phương Trường Phàm lưu lại tinh ý, chắp hai tay sau lưng, nhìn lên trời cao.</p><p>Hắn cả người lóe ra chói mắt tinh mang, nguyên bản dày ngưng tụ thân hình, chính lấy mắt thường có thể thấy được tốc độ thu nhỏ lại, trở nên loãng.</p><p>Đây đúng là đương đại Bắc Nguyên trí đạo thứ nhất tiên phong thái.</p><p>Tuy rằng tử vong, nhưng lưu lại thủ đoạn cũng là có thể lợi dụng, thậm chí thao túng này đó hư thú đại quân, vì phía sau người thừa kế tranh thủ tối mấu chốt thời gian.</p><p>“Mau, nhanh hơn một chút! Mau nữa một chút!” Mà ở hắn phía sau Đông Phương Dư Lượng, chính đầu đầy đại hãn, liều mạng áp bức ra bản thân tiềm lực, đi bổ toàn chỗ tòa này cổ trận.</p><p>Chỗ tòa này cổ trận là cuối cùng khảo nghiệm.</p><p>Thông qua sau, liền có thể đạt được Đông Phương Trường Phàm lưu lại tiên cổ, trí đạo truyền thừa tinh hoa trung tâm!</p><p>Giữa không trung, mắt thấy hoang cấp hư thú sẽ mang theo Hàn Đông, bay vào đại bản doanh trung, đuổi theo không kịp Tô Quang cũng không miễn lộ ra một tia tuyệt vọng sắc:“Không thể tưởng được Đông Phương Trường Phàm thế nhưng còn có như thế thượng giai nô đạo thủ đoạn, hắn tàng rất thâm. Hàn Đông huynh đệ này đi, dữ nhiều lành ít, cái này mà nếu gì là tốt?!”</p><p>“Nô đạo, trí đạo, hồn đạo vốn liền tiếp cận, ít ở riêng. Chẳng có gì lạ.” Lục Thanh Minh hai tròng mắt cũng là bạo bắn ra một chút kiên định thần quang, “Bất quá Đông Phương Trường Phàm ngươi sinh tiền chúng ta kiêng kị ngươi, có thể cho ngươi nhượng bộ lui binh. Ngươi hiện tại đã chết lại còn tác quái, bằng này thủ đoạn, đã nghĩ đắn đo chúng ta, ngươi thật sự là quá xem thường thiên hạ anh hào !”</p><p>Nói xong, hắn thân hình chấn động, hai tay cực lực duỗi thân mở ra, giống như chim to mở ra hai cánh.</p><p>Ngay sau đó, hắn dài cánh tay song song hướng trước ngực thu về. Chút cũng không khúc khửu tay. Bàn tay ở trước ngực mạnh tạo thành chữ thập.</p><p>Ba một tiếng thúy vang, chưởng phong kích phun, tức thì cuồn cuộn nổi lên cuồng phong.</p><p>Cuồng phong phi vũ, hình thành đầy trời phong nhận. Ngàn vạn!</p><p>Phong nhận lại chợt đoàn thành một đoàn. Tạo thành khổng lồ xanh thẫm đằng cầu cũng giống như. Dây dưa ở một khối, hướng hoang cấp hư thú cấp tốc đánh tới.</p><p>“Xuất hiện ! Lục huynh tiên đạo sát chiêu củ phong!” Tô Quang vẻ mặt rung lên.</p><p>Hắn biết này tiên đạo sát chiêu uy lực, nếu trảm ở hư thú trên người. Nhất định máu tươi ba thước, thành công cứu ra Hàn Đông.</p><p>Hơn nữa này củ phong ký cường lại diệu, chính là Lục Thanh Minh thành danh chiêu số, thôi phát như ý, xác nhập phân tán cận ở hắn một ý niệm.</p><p>Nguyên nhân như thế, cho dù trảm ở hư thú trên người kia một khắc, hư thú hư hóa, củ phong ngược lại dừng ở Hàn Đông trên người. Lục Thanh Minh cũng có thể bằng vào bản thân lực, đúng lúc đem củ phong phân tán mở ra.</p><p>Củ phong một khi phân tán, tuy rằng công kích phạm vi gia tăng mãnh liệt, nhưng uy lực cũng liền phân tán, Hàn Đông nhất định có thể cử đi qua.</p><p>Nhưng ngay tại thành công là lúc, một chích đằng long hốt bay tới, thẳng hướng củ phong.</p><p>“Tự Tại thư sinh, ngươi mơ tưởng!” Tô Quang thấy như vậy một màn, trừng mặt muốn liệt, vội vàng hợp lực, sử xuất sát chiêu, đỡ đằng long.</p><p>Lại một đạo thủy liên, rồi đột nhiên thịnh đặt ở củ phong hạ xuống phương hướng.</p><p>Đây là thất chuyển cổ tiên Bì Thủy Hàn ở trăm việc trung ra tay.</p><p>Lục Thanh Minh hừ lạnh một tiếng, củ phong rồi đột nhiên phân tán, tiểu bộ phận trốn tránh không kịp, rơi xuống thủy liên trung. Đại bộ phận phong nhận tắc thành công nhiễu quá thủy liên, ở hậu phương một lần nữa hội tụ, hình thành một cái ít hơn củ phong, như cũ hướng kia đầu hoang cấp hư thú đánh tới.</p><p>Nhưng mà ngay tại giờ khắc này, một chích lực đạo bàn tay to từ một bên trong mây buông ra, cầm trụ củ phong.</p><p>Oanh một tiếng, lực đạo bàn tay khổng lồ, củ phong song song băng giải.</p><p>Hư cấp hoang thú này khe hở, thành công phi rơi xuống phía dưới cung điện đàn trung đi. Trong không khí lóe ra một tia gợn sóng, nó liền biến mất không thấy.</p><p>“A!” Sắp thành lại bại, Tô Quang tức giận đến rống to, mạnh hồi đầu nhìn phía Phương Nguyên, tức sùi bọt mép, “Ta muốn giết ngươi!”</p><p>Phương Nguyên ha ha cười lạnh, đối Tô Quang ngoắc ngón tay.</p><p>Tô Quang sẽ động thủ, Lục Thanh Minh đúng lúc bay lại đây, ngăn lại hắn.</p><p>“Bình tĩnh, Tô Quang!” Lục Thanh Minh hai mắt đỏ đậm, “Thù này chúng ta nhất định hội báo trở về, nhưng hiện tại việc cấp bách, là muốn cứu trở về Hàn Đông.”</p><p>Niệm cập Hàn Đông, Tô Quang miễn cưỡng kiềm chế hạ tức giận, hai đấm rất nhanh, cái trán có thể thấy được gân xanh:“Lục huynh, ngươi nói đúng. Chỉ cần tìm được Hàn Đông, chúng ta ba người liên thủ, mới có thất chuyển chiến lực!”</p><p>Trước đó, chỉ còn lại có bọn họ hai cái, muốn tìm Phương Nguyên loại này thất chuyển chiến lực phiền toái, chỉ có thể là tự rước lấy nhục.</p><p>Hai người thấp giọng nói chuyện với nhau sau, song song quay đầu, hướng tới phía dưới cung điện mãnh công mà đi.</p><p>Cung điện thủy chung yên lặng không thay đổi, nó chính là một loại vẻ ngoài biểu hiện giả dối. Không gian rồi đột nhiên dao động, ba đầu hoàn toàn mới hoang cấp hư thú bay ra, lại ngăn lại Tô Quang, Lục Thanh Minh.</p><p>Nhưng lúc này đây, Tô Quang, Lục Thanh Minh cứu người sốt ruột, toàn lực làm, không hề giữ lại, đánh cho ba đầu hoang cấp hư thú kế tiếp bại lui.</p><p>Bì Thủy Hàn nhìn đến như vậy một màn, cười lạnh một tiếng, đây đúng là hắn ra tay muốn kết quả.</p><p>Ma đạo cổ tiên trong lúc đó lẫn nhau nghi kỵ, không đến cuối cùng thời điểm, ai cũng không hội hết sức. Có Lục Thanh Minh, Tô Quang hai người xung phong, hết thảy đều đã thoải mái rất nhiều.</p><p>“Tối mấu chốt, còn là thất chuyển chiến lực đánh mất. Chân chính người cạnh tranh liền ít đi một vị.” Một bên, Tự Tại thư sinh cười cười, một bên ứng phó hoang cấp hư thú, một bên lại nhìn nhìn Bì Thủy Hàn, Phương Nguyên này hai cái phương hướng.</p><p>Nhất là khi hắn nhìn đến, Phương Nguyên ba người như cũ đứng chung một chỗ, bên cạnh nhưng không có hoang cấp hư thú dây dưa, hắn trong ánh mắt lóe ra một chút ngưng trọng.</p><p>“Này ba người như vậy thoải mái, cũng không phải là chuyện tốt.” Tự Tại thư sinh thân tùy niệm động, liền dẫn hoang cấp hư thú hướng Phương Nguyên đám người bay đi.</p><p>Phương Nguyên sớm mắt xem sáu lộ tai nghe tám phương, nhìn đến nơi này, ánh mắt lạnh lùng.</p><p>Hắn một bên bay ngược, một bên vươn hai tay.</p><p>Hai đại thủ ấn ầm ầm bay ra, không hề kiêng dè, sát hướng Tự Tại thư sinh.</p><p>Cùng lúc đó, còn có đệ tam chích đại thủ ấn theo hắn phía sau chợt hiện, hộ ở chung quanh.</p><p>“Hắn cư nhiên có thể tề phát ba đạo dấu tay?” Tự Tại thư sinh thân hình bị kiềm hãm, không khỏi trong lòng kiêng kị càng tăng.</p><p>Mà ngay tại bọn họ dây dưa, lẫn nhau tính kế thời điểm, Đông Phương Dư Lượng thân ở đại điện trung, lặng yên không một tiếng động hiện ra một vị cổ tiên lão giả.</p><p>Hắn hai mắt nở rộ thần quang, nhanh chóng đảo qua Đông Phương Trường Phàm tinh ý, cùng với vùi đầu khổ làm Đông Phương Dư Lượng sau, liền nhìn thẳng lần đến cung điện vách tường, chuyên khổng lồ cổ trận thượng.</p><p>“Hảo trận, hảo trận. Mặc dù là ta Tàn Dương Lão Quân, cũng là cuộc đời lần đầu tiên thấy được.” Hắn liên tục tán thưởng nói. </p>\n\t\t\t \n\n                    "
}