{
  "href": "https://doctruyenchufull.vip/6333e9cbbea2d9fb2f852a34",
  "title": "Chương 789: Thứ 137 chương: Lấy 1 địch 2 chiến thất chuyển",
  "chapterNumber": "789",
  "slug": "chuong-789-thu-137-chuong-lay-1-dich-2-chien-that-chuyen",
  "previousLink": "chapters-truyenchufull/788-chuong-788-thu-136-chuong-hu-thu-ngan-duong-tien-cang-phien",
  "currentLink": "chapters-truyenchufull/789-chuong-789-thu-137-chuong-lay-1-dich-2-chien-that-chuyen",
  "nextLink": "chapters-truyenchufull/790-chuong-790-thu-138-chuong-chet-gia-van-vi-gia-toc-tinh",
  "contentHTML": "\n\n                        <p> “Ngươi là người nào?” Đông Phương Dư Lượng nhìn thấy Tàn Dương Lão Quân, rất là giật mình.</p><p>Đàm Võ Phong, Đông Phá Không đều tự đề phòng, Tàn Dương Lão Quân tự nhiên phát ra hơi thở, đều làm cho bọn họ cảm thấy một cỗ hồi hộp.</p><p>Đông Phương Trường Phàm tinh ý tắc chậm rãi quay đầu đến, đối Tàn Dương Lão Quân bình tĩnh nói:“Ngươi cũng là nghĩ đến kế thừa của ta tinh đạo truyền thừa?”</p><p>Tàn Dương Lão Quân hơi hơi sửng sốt, theo sau đánh giá tinh ý, dụng ý ngoại ngữ khí nói:“Nga, ta cũng vậy có này tư cách bất thành?”</p><p>“Ngươi có thể thông qua khảo nghiệm, đó là người có năng lực. Giờ này khắc này xuất hiện, liền cùng truyền thừa hữu duyên. Ta Đông Phương Trường Phàm lưu lại trí đạo truyền thừa, nếu là truyền cho này đáng khinh vô năng hạng người, chẳng phải là bẩn của ta uy danh, làm cho hậu nhân cười nhạo đường đường một trí tiên, ngay cả hậu sự đều an bài rối tinh rối mù sao?”</p><p>Tinh ý dừng một chút, liền lại tiếp tục chậm rãi nói tới:“Ngươi cũng là trong đó nhân tài kiệt xuất, tự nhiên có tư cách kế thừa của ta trí đạo truyền thừa. Bất quá, kẻ này chính là ta sinh tiền cũng đã chúc định, nay đang ở khảo hạch, ngươi không thể động thủ cản trở. Nếu là hắn thành, ngươi liền vô vọng vô duyên. Nếu là hắn thất bại, ngươi mới có cơ hội nếm thử một hai.”</p><p>“Đông Phương Trường Phàm, ngươi quả nhiên không hổ là Bắc Nguyên đệ nhất nhân, thật là có khí phách.” Tàn Dương Lão Quân nhịn không được cao thấp đánh giá Đông Phương Trường Phàm tinh ý, than nhẹ một tiếng, ăn ngay nói thật nói, “Ta nguyên bản tính cường đoạt lấy đến, bất quá một khi đã như vậy, đằng đằng cũng là vô phương.”</p><p>Tàn Dương Lão Quân mặc dù thực lực mạnh mẽ, nhưng nơi này đã sớm bị Đông Phương Trường Phàm bố trí thỏa đáng, mặc dù là hắn cường cướp, được đến cũng sẽ là không trọn vẹn trí đạo truyền thừa.</p><p>Hiểu ra trí đạo truyền thừa, càng là đầy đủ, mới càng có giá trị.</p><p>Nếu có thể có khả năng đạt được đầy đủ trí đạo truyền thừa. Tàn Dương Lão Quân tự nhiên không nghĩ bỏ qua.</p><p>Hắn ánh mắt theo Đông Phương Trường Phàm tinh ý chỗ, lại chuyển hướng Đông Phương Dư Lượng, ở Đông Phương Dư Lượng trên người hơi hơi một chút sau, liền chuyển qua Đàm Võ Phong, Đông Phá Không hai người trên người.</p><p>Đàm Võ Phong, Đông Phá Không tự xuất hiện khởi, cũng đã toàn bộ tinh thần đề phòng.</p><p>Tàn Dương Lão Quân ánh mắt, thập phần bình tĩnh, nhưng dừng ở Đàm Võ Phong, Đông Phá Không hai người trong lòng, cũng là báo động dài minh. Một cỗ tuyệt đại nguy cơ cảm, tràn ngập hai người tâm linh.</p><p>“Ngươi muốn làm gì?” Đông Phương Dư Lượng cũng ý thức được không ổn, rống to ra tiếng.</p><p>Tàn Dương Lão Quân cười hắc hắc. Cũng không thấy hắn có cái gì động tác. Đàm Võ Phong, Đông Phá Không hai người trên người lại rồi đột nhiên gian vô hỏa tự cháy đứng lên!</p><p>“A --!” Hai người phát ra thê lương tiếng kêu thảm thiết, nằm ngã xuống đất trên chuyên, kịch liệt giãy dụa. Nhưng hoàng lục sắc hỏa diễm, thủy chung sinh sôi không thôi. Cháy chích nướng. Mang cho này hai vị ngũ chuyển cổ sư sống không bằng chết đau đớn.</p><p>Tàn Dương Lão Quân trên mặt bao phủ lạnh như băng tàn nhẫn ý cười.</p><p>Hắn dụng ý. Tự nhiên là sẽ đối phó Đông Phương Dư Lượng. Đông Phương Dư Lượng nếu là thất bại, hắn còn có nếm thử cơ hội.</p><p>Nhưng muốn trực tiếp diệt trừ Đông Phương Dư Lượng, bên cạnh tinh ý tự nhiên không chịu. Này ngược lại làm cho Tàn Dương Lão Quân đánh mất cơ hội. Vì thế Tàn Dương Lão Quân, liền đem mục tiêu tiêu chuẩn xác định ở Đông Phá Không, Đàm Võ Phong hai người trên người.</p><p>Đối với Đông Phương Dư Lượng mà nói, này hai người đều trung thành tận tâm, là hắn phụ tá đắc lực.</p><p>Tự nhiên đại chịu ảnh hưởng, hắn cũng là người thông minh, lập tức quỳ rạp xuống đất, hướng Đông Phương Trường Phàm tinh ý cầu cứu:“Sư phó, nếu không này hai người, Dư Lượng tuyệt không có thể sấm đến nơi đây. Còn thỉnh ngài ra tay, cứu cứu bọn họ lưỡng a!”</p><p>Tinh ý cũng là phẩy tay áo một cái, lạnh lùng nói:“Từ không chưởng binh, nhân không tính kế. Đông Phương Dư Lượng, ngươi thật sự là ta bản thể đồ nhi. Nhưng bản thể đã chết, ta chỉ là một cỗ hắn sinh tiền lưu lại tinh ý, chủ yếu nhiệm vụ là vì truyền thừa tìm được thích hợp người thừa kế. Ta đối với ngươi giúp, đã muốn đạt tới cực hạn, ngươi cho dù tái khẩn cầu, cũng là vô dụng. Cùng với quỳ trên mặt đất hao phí thời gian, ta khuyên ngươi còn không bằng nắm chặt thời gian, hoàn thiện cổ trận, đạt thành khảo hạch.”</p><p>Tinh không ngờ trên mặt nói như vậy, như thế đồng thời, Đông Phương Dư Lượng trong lòng tắc vang lên hắn một khác đoạn truyền âm:“Dư Lượng a Dư Lượng, nay thế cục nguy cấp, này tiên uy hiếp quá nhiều, chiến lực rất mạnh, cho dù ta sinh tiền cũng muốn cố kỵ. Huống chi hiện tại, ta chỉ là chính là một cỗ ý chí. Nay ta cố ý lừa gạt, cuối cùng tạm thời ổn định hắn, ngươi tốc tốc bổ toàn cổ trận. Trận này cũng là truyền thừa, lại là khắc địch phương pháp. Ngươi nếu có thể đúng lúc hoàn thành cổ trận, có thể phát động lực lượng, khả chiến cổ tiên! Đến lúc đó, nói không chừng cũng có thể cứu ngươi nhị vị thuộc hạ tánh mạng!”</p><p>Địa linh hồn nhiên, cũng không hội lừa gạt, mỗi tiếng nói cử động đều là nói thật. Nhưng tinh ý cũng là ý chí, có lừa gạt năng lực.</p><p>Đông Phương Dư Lượng nghe được tinh ý âm thầm truyền âm, trong lòng giật mình, thế này mới hiểu biết tinh ý nỗi khổ, hắn bi khiếu một tiếng, mạnh đứng lên, đối Đàm Võ Phong, Đông Phá Không quát:“Hai vị huynh đệ, các ngươi vạn vạn kiên trì trụ! Ta nhất định hội cứu các ngươi tánh mạng!”</p><p>Kêu xong, hắn cắn răng quay đầu, rưng rưng vùi đầu, dứt khoát tiếp tục hoàn thiện cổ trận.</p><p>Tàn Dương Lão Quân mày nhăn một chút, tâm niệm vừa động, hỏa diễm đột nhiên thịnh, Đàm Võ Phong, Đông Phá Không khuôn mặt vặn vẹo, tràn ngập đau đớn tiếng kêu rên lập tăng gấp đôi.</p><p>Bọn họ tiếng kêu rên thanh, thống khổ, nhưng nhất thời không chết. Ngũ chuyển cổ sư, là thế tục cao nhất, nhưng là ở Tàn Dương Lão Quân như vậy nhân vật trước mặt, cũng là thúy như rối gỗ, nhâm này đắn đo, muốn sống không được muốn chết không xong!</p><p>Đông Phương Dư Lượng nghe được bên tai lúc nào cũng truyền đến tiếng kêu thảm thiết, trong đầu ngược lại càng thêm thanh minh, ánh mắt trở nên kiên định, hắn không có bị cừu hận phẫn nộ choáng váng đầu óc, một đôi khóe mắt bắt đầu tràn ra máu tươi, đây là hắn liều mạng tính toán, hao phí trí nhớ tượng trưng.</p><p>Tàn Dương Lão Quân tra tấn hai người một đoạn thời gian, lại phát hiện không hề hiệu quả, ngược lại càng kích Đông Phương Dư Lượng càng phát ra cố gắng. Nguyên bản không trọn vẹn cổ trận, đang bị nhanh hơn hoàn thiện.</p><p>Tàn Dương Lão Quân trên mặt, không khỏi hiện ra lo lắng sắc.</p><p>Như vậy đi xuống, vạn nhất Đông Phương Dư Lượng thành công, kia hắn chính là giỏ trúc múc nước công dã tràng.</p><p>Đông Phương Dư Lượng thật đúng là có thành công khả năng, không chỉ có là hắn trước mặt biểu hiện xuất sắc, hơn nữa hắn nếu bị Đông Phương Trường Phàm nhìn trúng, nhất định là có thiên tư.</p><p>Nếu là Đông Phương Dư Lượng được truyền thừa, Tàn Dương Lão Quân bằng vào tự thân chiến lực, cũng không phải không có cường cướp khả năng.</p><p>Nhưng phiền toái là hắn Trung Châu thân phận, hắn là Trung Châu cổ tiên, thân mình đi vào Bắc Nguyên chính là một hồi trải qua nguy hiểm.</p><p>Thế gian ngũ đại vực, mặc kệ thế nào nhất vực, kỳ thật đều tính bài ngoại.</p><p>Nhất là Bắc Nguyên, đang lúc tám mươi tám góc chân dương lâu sập, phong ba hiểm ác, nếu là Trung Châu cổ tiên thân phận bị phát hiện, liền phiền toái lớn.</p><p>Cho nên Tàn Dương Lão Quân. Càng nguyện ý bí ẩn được việc, tận lực tiết kiệm thời gian, có thể không đối mặt sẽ không đối mặt, có thể không động thủ sẽ không động thủ.</p><p>Tàn Dương Lão Quân, lại nhìn thoáng qua Đông Phương Trường Phàm tinh ý, ánh mắt lóe ra không chừng.</p><p>Hắn trong lòng bốc lên xúc động, muốn đối Đông Phương Dư Lượng âm thầm xuống tay! Nhưng lại sợ mất đi tinh đạo tư cách, nghi thần nghi quỷ sai thất cơ hội, cuối cùng chỉ có thể có thể đạt được không trọn vẹn truyền thừa, giá trị rất thấp.</p><p>Nhưng hắn lại sợ tinh ý nói dối lừa hắn.</p><p>Lấy hắn Tàn Dương Lão Quân kinh nghiệm. Tự nhiên biết ý chí cùng địa linh bất đồng.</p><p>Đông Phương Trường Phàm không hổ là trí đạo cổ tiên. Cho dù chết sau lưu lại tinh ý, cũng là có thể ở nói hai ba câu trong lúc đó, liền làm Tàn Dương Lão Quân như vậy cường địch do dự mà không quyết.</p><p>Nói sau ngoại bộ thiên không, cổ tiên cùng hư thú hỗn chiến tiếp tục.</p><p>Tự Tại thư sinh gặp Phương Nguyên phát ra ba chích bàn tay to. Trong lòng kiêng kị làm sâu sắc. Hắn thân hình bị kiềm hãm. Nhưng rất nhanh còn có tăng lên tốc độ. Lại hướng Phương Nguyên bên này vọt tới.</p><p>Chẳng sợ đối mặt hai lực đạo bàn tay khổng lồ, hắn cũng không hề biết khó mà lui tâm tư, ngược lại càng thêm muốn tha Phương Nguyên đám người xuống nước. Dò hỏi ra Phương Nguyên đám người chi tiết.</p><p>Phương Nguyên gặp thủy chung đều không có đem Tự Tại thư sinh kinh sợ, cũng không nản lòng, thao túng hai lực đạo bàn tay khổng lồ, không hề cố kỵ trực tiếp xé rách da mặt, hướng Tự Tại thư sinh ra tay.</p><p>“Hắn thật sự dám động thủ?”</p><p>“Xé rách da mặt, hắc hắc, hai đại thất chuyển chiến lực, cái này có trò hay nhìn!”</p><p>“Ta nên trốn tránh rất xa, miễn cho bị hại cập.”</p><p>Chung quanh cổ tiên ào ào lui lại, đem rộng lớn không gian lưu cho Phương Nguyên cùng Tự Tại thư sinh.</p><p>Tự Tại thư sinh thân hình linh hoạt, Phương Nguyên hai lực đạo bàn tay khổng lồ miễn bàn bắt được, chính là ngay cả hắn góc áo đều không gặp được.</p><p>Tự Tại thư sinh một thân áo bào trắng, cao quan tóc đen, phi hành gian giống như linh hạc phiêu diêu, tiêu sái không kềm chế được.</p><p>Gặp hai bàn tay to trảo không được, Phương Nguyên thân thể chấn động, liền lại giũ ra mặt khác hai bàn tay to.</p><p>Tính cả hắn hộ tại bên người lực đạo bàn tay khổng lồ, tổng cộng thúc giục ra năm chích lực đạo bàn tay khổng lồ!</p><p>Từng cái lực đạo bàn tay khổng lồ, phân biệt hấp thu Phương Nguyên tiên khiếu trung hai vạn lực đạo hư ảnh lực lượng, sau đó ngưng tụ đứng lên, chịu tải cho Phương Nguyên một cánh tay.</p><p>Đây là hắn trước mắt cực hạn.</p><p>Y theo Phương Nguyên nay thân thể tiêu chuẩn, chỉ có thể thừa nhận trụ hai vạn lực đạo hư ảnh lực lượng. Tái nhiều trong lời nói, lực đạo bàn tay khổng lồ còn chưa đánh ra đi, chính hắn cánh tay sẽ đầu tiên hỏng mất.</p><p>Nhưng đừng quên Phương Nguyên tiên cương thân thể, chính là tám cánh tay tiên cương!</p><p>Hắn kì thực có tám chích cánh tay, mỗi chích cánh tay đều dùng tới trong lời nói, hắn có thể thúc giục ra tám chích lực đạo bàn tay khổng lồ!</p><p>Năm vẫn còn xa không phải hắn cực hạn!</p><p>4 chích lực đạo bàn tay khổng lồ, ở không trung chung quanh tung bay, trảo bộ Tự Tại thư sinh.</p><p>Người sau tuy rằng không giống lúc trước thong dong, nhưng như cũ bình yên vô sự, hắn cười ha ha đứng lên, đối Phương Nguyên hô:“Các hạ liền kĩ chỉ như thế sao?”</p><p>Hắn được xưng Tự Tại, vốn là sở trường về di động. Phương Nguyên lực đạo đại thủ ấn tuy rằng uy lực cường đại, nhưng tốc độ cũng không mau, bởi vậy không làm gì được trụ Tự Tại thư sinh.</p><p>Trừ phi Tự Tại thư sinh chính mình phạm hạ sai lầm, mới có khả năng bị Phương Nguyên bắt giữ đến cơ hội.</p><p>Đây là đại thủ ấn cực hạn.</p><p>Đại thủ ấn tuy mạnh, nhưng là có hoàn cảnh xấu.</p><p>Mỗi một cái tiên đạo sát chiêu, đều có đều tự sở trường, khuyết điểm.</p><p>Tự Tại thư sinh tuy rằng lập cho bất bại chi địa, nhưng trong lòng cũng là nghiêm nghị.</p><p>Phương Nguyên bày ra đi ra chiến lực chi cường, gọi hắn trong lòng trầm trọng. Nhất là Hắc Lâu Lan, Lê Sơn tiên tử còn đứng ở Phương Nguyên phía sau, vẫn tiểu đánh tiểu nháo bộ dáng, chẳng lẽ hai người kia thật sự càng mạnh sao?</p><p>“Cho dù là Tự Tại thư sinh xuất mã, cũng bức không ra này ba người chân chính thủ đoạn sao?” Bên kia, đều là thất chuyển cổ tiên Bì Thủy Hàn nhìn xem cũng là một trận kinh nghi, “Không được!”</p><p>Hắn ánh mắt rồi đột nhiên kiên định, dưới chân sóng triều phân ra một cỗ, nhấc lên cao tới mười mấy trượng đầu sóng, rầm trong tiếng liền hướng Phương Nguyên đám người đánh úp lại.</p><p>Lại nói tiếp Bì Thủy Hàn, Tự Tại thư sinh hai người cũng không đúng, thậm chí lẫn nhau gian còn động qua tay, có thù cũ. Nhưng giờ phút này Phương Nguyên bày ra ra cường thế thủ đoạn, Bì Thủy Hàn đều không phải là người bình thường, dứt khoát buông khúc mắc, thay đổi hỏa lực, phối hợp Tự Tại thư sinh, hướng Phương Nguyên ra tay.</p><p>Hai đại thất chuyển cổ tiên giáp công Phương Nguyên, chung quanh này khác cổ tiên ào ào rời khỏi xa hơn.</p><p>“Đến hảo!” Phương Nguyên ha ha cười, vui mừng không sợ, tái bay ra ba chích bàn tay to.</p><p>Tổng cộng tám chích lực đạo bàn tay khổng lồ, trong đó ba chích để ở Tự Tại thư sinh, mặt khác ba chích bay về phía Bì Thủy Hàn, còn có hai, xoay quanh bên người, ẩn ẩn phóng ra, rục rịch, gọi người kiêng kị vô cùng.</p><p>Hắc Lâu Lan, Lê Sơn tiên tử trên người, đều liên tiếp hiện ra tiên cổ hơi thở.</p><p>Này đó tiên cổ hơi thở, còn không chỉ một cỗ. Phân biệt đều ít nhất có hai cổ bất đồng hơi thở, bốc lên dựng lên, không có chút che lấp.</p><p>Nhưng cứ như vậy, cũng dọa không được Tự Tại thư sinh cùng Bì Thủy Hàn.</p><p>Hai tiên nhanh chóng liếc nhau, một vị hô lớn:“Nhiều như vậy tiên cổ, các ngươi ba vị nhất định là thành danh hạng người, dấu đầu lộ đuôi, chẳng lẽ là chính đạo cổ tiên?”</p><p>Mặt khác một vị tắc gào thét:“Bắc Nguyên người, ta đều quen thuộc. Không biết là vị kia lão hữu, cùng ta Tự Tại thư sinh nói đùa? Cũng hoặc là các ngươi căn bản không phải Bắc Nguyên cổ tiên!”</p><p>Này hai người đều là tru tâm chi ngữ. Một cái nói xấu Phương Nguyên đám người là chính đạo cổ tiên, cũng may ma đạo cổ tiên trung cô lập. Một cái khác ác hơn, trực tiếp hoài nghi Phương Nguyên đám người không phải người Bắc Nguyên, kích phát này hắn ma đạo cổ tiên cùng chung mối thù chi tâm.</p><p>Cổ tiên đều là tâm tư thâm trầm hạng người, giao thủ đứng lên, cũng không đao kiếm chống chọi như vậy đơn giản, ngôn ngữ trong lúc đó giao phong, lại tâm linh, trí mưu đánh giá. </p>\n\t\t\t \n\n                    "
}