{
  "href": "https://doctruyenchufull.vip/6333d83bbea2d9fb2f84c968",
  "title": "Chương 79 : Thứ 78 chương Không ra tính kế thu hoạch phong",
  "chapterNumber": "79",
  "slug": "chuong-79-thu-78-chuong-khong-ra-tinh-ke-thu-hoach-phong",
  "previousLink": "chapters-truyenchufull/78-chuong-78-thu-77-chuong-am-kem-duong-sai",
  "currentLink": "chapters-truyenchufull/79-chuong-79-thu-78-chuong-khong-ra-tinh-ke-thu-hoach-phong",
  "nextLink": "chapters-truyenchufull/80-chuong-80-thu-79-chuong-dot-pha-di-tang-thu-sau-co",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-21 8:02:49 số lượng từ:3106</p><p>Phòng trung, tộc trưởng Cổ Nguyệt Bác mặt không chút thay đổi, hai mắt thâm thúy, cao cư ở chủ vị.</p><p>Còn lại hơn mười vị gia lão, tắc đều tự ngồi Phương Chính, mắt xem mũi lỗ mũi tâm, chỉ dùng khóe mắt dư quang mịt mờ nhìn quét tả hữu, ý đồ theo chung quanh nhân biểu tình thượng nhận ra chút manh mối.</p><p>Không khí lập tức vi diệu đứng lên.</p><p>“Phương Nguyên có thể đoạt được thứ nhất, trong đó chất chứa thâm ý tuyệt không đơn giản. Hắn lại còn nói trên đường nhặt được một cái cất giấu răng lợn rừng gói to, lời này cũng quá giả.”</p><p>“Này gói to chỉ có thể có thể là có người âm thầm chuẩn bị tốt, chỉ dựa vào Phương Nguyên một người là không có khả năng hoàn thành sự tình. Nói cách khác, có người âm thầm giúp Phương Nguyên.”</p><p>“Này giới niên trung khảo hạch, bất đồng dĩ vãng. Bởi vì muốn điều động hơn mười vị nhị chuyển cổ sư, giám thị khảo sát, cho nên này khảo hạch nội dung, không chỉ có học đường gia lão biết, trong gia tộc rất nhiều này khác gia lão đều biết nói.”</p><p>“Muốn trước tiên an bài hảo này gói to, cũng chỉ có ở đây chư vị gia lão, thậm chí khả năng trực tiếp chính là tộc trưởng!”</p><p>Các gia lão các lớn tuổi thành tinh, ở chính đàn sờ đi lăn đánh nhiều năm, lập tức đã nghĩ đến rất nhiều này nọ.</p><p>Phương Chính là giáp đẳng tư chất, nếu thực bồi dưỡng đến tứ chuyển, đó là cái gì?</p><p>Thì phải là tiếp theo đại tộc trưởng!</p><p>Phương Nguyên là Phương Chính ca ca, tuy rằng chỉ có bính đẳng tư chất, nhưng chỉ dựa vào điểm ấy huyết mạch thân duyên, còn có đầu tư giá trị!</p><p>Đối với tộc trưởng Cổ Nguyệt Bác đến giảng, nếu là ám trợ Phương Nguyên, đem nhét vào chính mình hệ thống, tương lai đối phương chính đến giảng, cũng là một cái tốt lắm gắn bó ràng buộc.</p><p>Đối với các gia lão đến giảng, Phương Chính là mấy năm nay duy nhất giáp đẳng thiên tài, đã muốn đưa về tộc trưởng nhất mạch. Nếu thực bồi dưỡng đứng lên, tộc trưởng nhất mạch tất nhiên càng thêm cường thế. Nếu là các gia lão đem Phương Nguyên thu vì mình dùng, lợi dụng tầng này huyết thống quan hệ, tương lai ứng đối Phương Chính cũng là cái cực kì dùng tốt quân cờ.</p><p>Cho nên, tại đây phòng trung ngồi hơn mười người, đều có giúp Phương Nguyên động cơ.</p><p>Nhưng là sẽ là người nào đâu?</p><p>Cổ Nguyệt Xích Luyện trầm tư :“Ta không có mời chào Phương Nguyên, sẽ là ai âm thầm giúp hắn? Là Mạc Trần lão gia hỏa kia sao, có chút khả năng. Tuy rằng Phương Nguyên giết hắn gia gia nô, nhưng gia nô tính cái gì, cho dù toàn chết sạch cũng không đau lòng. Tộc trưởng cũng có khả năng, hắn thu dụng Cổ Nguyệt Phương Chính, tái đem Cổ Nguyệt Phương Nguyên kéo qua đi, như vậy đối phương chính nắm trong tay lực liền lớn! Chính là...... Qua lại lệ thường, đều là năm mạt mượn sức thu nạp, nay năm trung liền động thủ, đây là hỏng rồi quy củ a.”</p><p>“Cũng không tính hỏng rồi quy củ, nhưng này cử thật là đánh gần cầu. Là ai như vậy xem trọng Phương Nguyên, so với ta còn xem trọng hắn?” Cổ Nguyệt Mạc Trần đã ở suy tư.</p><p>Trên thực tế, Phương Nguyên giết chết Cao Oản, bầm thây tặng lễ sau, hắn liền đối Phương Nguyên nhìn với cặp mắt khác xưa, cũng có chút mời chào tâm tư.</p><p>Nhưng là loại này mời chào hành vi, bình thường đều phát sinh ở năm mạt, các đệ tử theo học đường tốt nghiệp là lúc.</p><p>Phương Nguyên bị người trước tiên mời chào, điều này làm cho Cổ Nguyệt Mạc Trần cũng có một tia bất ngờ không kịp phòng.</p><p>Cổ Nguyệt Bác ánh mắt, tắc chủ yếu tập trung ở Cổ Nguyệt Mạc Trần cùng Cổ Nguyệt Xích Luyện này hai đương quyền gia lão trên mặt.</p><p>Vị này tộc trưởng nghĩ đến càng nhiều, càng sâu một ít.</p><p>Phương Nguyên minh mục trương đảm gắn một cái nói dối, do đó thắng được thứ nhất. Này hành vi có một loại không kiêng nể gì ý tứ hàm xúc, lại một cái đối ngoại phát ra tín hiệu, muốn cho các ngươi nhìn ra đến -- Phương Nguyên ta tráo ! Bị ta trước tiên thu dụng, các ngươi tốt nhất không nên cử động hắn.</p><p>Kia người sẽ là ai đâu?</p><p>Cổ Nguyệt trong gia tộc, chính trị cục diện là thế chân vạc. Trừ bỏ tộc trưởng ở ngoài, chính là Cổ Nguyệt Xích Luyện đại biểu Xích mạch, Cổ Nguyệt Mạc Trần đại biểu Mạc mạch.</p><p>Cổ Nguyệt Bác trong lòng biết rõ ràng, chính mình không có mời chào Phương Nguyên cử chỉ. Như vậy lớn nhất hiềm nghi, chính là Cổ Nguyệt Xích Luyện cùng Cổ Nguyệt Mạc Trần.</p><p>“Này hai lão gia này, hành động càng ngày càng cao. Chỉ nhìn một cách đơn thuần vẻ mặt, thật sự nhìn không ra đến. Chẳng lẽ không đúng bọn họ, mà là này khác tiểu thế lực?”</p><p>Cổ Nguyệt Bác không dấu vết quan sát đến, phỏng đoán. Hắn cũng không biết, này hắn gia lão cùng hắn, đã ở như thế quan trắc, hoài nghi, nghiền ngẫm.</p><p>Học đường gia lão đã ở phỏng đoán, nhưng là hắn vẫn bảo trì trung lập, tự do cho chính trị đấu tranh ở ngoài, bởi vậy hắn tư tưởng lại đơn giản hơn:“Nguyên lai Phương Nguyên bị mỗ một cái gia lão mời chào, khó trách hắn ở vơ vét tài sản khi, chủ động buông tha Phương Chính, Mạc Bắc cùng Xích Thành. Phỏng chừng mời chào hắn không phải tộc trưởng, chính là Xích Luyện hoặc là Mạc Trần gia lão. Đây là chuyện tốt a! Này thuyết minh hắn đã muốn nhận rõ sự thật, bước đầu dung nhập gia tộc. Mặc kệ thế nào, hắn đều là gia tộc một phần tử. Tương lai hoàn toàn dung nhập đi vào, hội cam nguyện vì gia tộc kính dâng cả đời !”</p><p>Trầm mặc một lát, Cổ Nguyệt bác nhìn cũng nhìn không ra cái gì manh mối, đành phải mở miệng nói:“Đến mà không hướng phi lễ cũng, đối phương cư nhiên hiện tại mà bắt đầu nhằm vào Phương Chính, chúng ta Cổ Nguyệt bộ tộc cũng không phải dễ khi dễ, phải trả lấy nhan sắc! Ám đường gia lão, chuyện này ngươi trước kế hoạch một chút, sau đó hội báo ta.”</p><p>“Tuân mệnh, tộc trưởng đại nhân.” Ám đường gia lão lập tức gật đầu ứng thừa xuống dưới.</p><p>“Về phần Cổ Nguyệt Phương Chính, ta lo lắng hắn gặp như vậy biến cố, tâm linh đã bị đả kích. Hắn là giáp đẳng tư chất, đối tộc của ta đến giảng, ý nghĩa không nên nói sau. Từ nay về sau, ta đem một mình phụ đạo hắn.” Cổ Nguyệt Bác lại nói.</p><p>Không có gia lão đưa ra cái gì phản đối ý kiến.</p><p>Kỳ thật rất nhiều người đều biết nói, tộc trưởng đã sớm âm thầm cấp Cổ Nguyệt Phương Chính khai tiểu táo. Hiện tại đem việc này đề suất, mặc dù có vi công bình nguyên tắc, nhưng là lý do sung túc, các gia lão cũng không hảo ngăn cản.</p><p>“Về phần Cổ Nguyệt Phương Nguyên......” Cổ Nguyệt Bác cố ý tha dài quá âm điệu.</p><p>Chỉ một thoáng, toàn thể gia lão đều dựng lên lỗ tai, chẳng lẽ chính là tộc trưởng âm thầm ra tay giúp trợ Phương Nguyên sao?</p><p>Cổ Nguyệt Bác nhìn quét một vòng, hắn đã ở quan sát chung quanh các gia lão thần sắc. Nhưng hắn nhất định thất vọng rồi.</p><p>Vì thế, hắn đành phải tiếp tục nói:“Hắn có thể lấy bính đẳng tư chất, đoạt được thứ nhất, thực không dễ dàng. Ta liền lấy cá nhân danh nghĩa, thưởng cho hắn ba mươi khối nguyên thạch. Học đường gia lão, ngươi mang một câu cho hắn, làm cho hắn hảo hảo cố gắng.”</p><p>“Là, tộc trưởng đại nhân.” Học đường gia lão khom người lĩnh mệnh.</p><p>“Ba mươi khối nguyên thạch, này không đến nơi đến chốn thưởng cho, xem như có ý tứ gì?” Các gia lão đều nhíu mày.</p><p>“Mặc kệ là ai âm thầm hấp thu Phương Nguyên, này ba mươi khối nguyên thạch, chính là ta thiện ý tín hiệu. Dù sao Cổ Nguyệt ở ngoài, còn có Bạch gia trại, Hùng gia trại a.” Cổ Nguyệt Bác trong lòng thán.</p><p>Phương Chính bị ám sát, là kẻ thù bên ngoài. Phương Nguyên tác tệ, là nội đấu.</p><p>Đối phó kẻ thù bên ngoài tự nhiên muốn dùng cường ngạnh thủ đoạn phản kích, đối với nội đấu, tộc trưởng Cổ Nguyệt Bác tắc lấy dụ dỗ vì chủ, vì chính là tránh cho nội đấu nhiều lắm, dẫn phát gia tộc chỉnh thể thực lực giảm xuống.</p><p>“Tốt lắm, việc này trước hết như vậy xử lý đi. Mọi người đều lui ra, hảo hảo chủ trì trong tay công tác, gia tộc hưng thịnh cùng các vị biểu hiện là phân không ra.” Cổ Nguyệt Bác phất phất tay.</p><p>“Là, tộc trưởng đại nhân. Ta đây chờ cáo lui.”</p><p>Các gia lão lục tục đi ra, vài cái hô hấp sau, phòng trung chỉ còn lại có Cổ Nguyệt Bác một người.</p><p>Hắn thật sâu thở dài một hơi, lấy tay chỉ xoa bóp chính mình hai cái huyệt thái dương.</p><p>Thân là tộc trưởng, xem như Cổ Nguyệt bộ tộc quyền vị tối cao đệ nhất nhân, nhưng là hắn cũng không thoải mái, cần phối hợp nhiều mặt ích lợi. Càng không thể tùy tâm sở dục, trong tộc thế lực rắc rối khó gỡ, một thế hệ truyền thừa một thế hệ, đều có đã lâu lịch sử, cản tay rất nhiều.</p><p>Đối ngoại, hắn cần đối mặt làm việc mãnh liệt Hùng gia trại, dần dần quật khởi Bạch gia trại.</p><p>Đối nội, hắn câmg xử lý trong tộc phức tạp chính trị đấu tranh. Hắn tuy là trung niên, nhưng đã muốn song tấn hoa râm.</p><p>“Đảm đương tộc trưởng mấy năm nay, tuy rằng tài nguyên sung túc, nhưng là tu vi lại tiến triển thong thả, tâm thần đã muốn bị rậm rịt gia tộc sự vụ liên lụy. Có đôi khi, thật muốn làm một gã độc hành hiệp a, tự do tự tại, một thân thoải mái. Đã không có gánh nặng, tự nhiên đi lại nhẹ nhàng, có lẽ ta còn có thể ở tu hành trên đường đi được xa hơn.”</p><p>Cổ Nguyệt Bác trong lòng thở dài một tiếng.</p><p>Chỉ cần vào gia tộc thể chế, trên người còn có trách nhiệm, có trách nhiệm sẽ không thoải mái, không còn có thể toàn tâm toàn ý tiến hành tu hành.</p><p>Nhưng trái lại giảng, bất nhập gia tộc thể chế, kia gia tộc tài nguyên sẽ không hội cung ứng. Không có tài nguyên cung ứng, độc hành cổ sư tu hành cũng sẽ bước đi duy gian.</p><p>Cái này hình thành mâu thuẫn, một cái vòng lẩn quẩn.</p><p>Chính là này vòng lẩn quẩn, không biết giam cầm bao nhiêu người tiền đồ, mai một bao nhiêu người tài hoa cùng thiên phú!</p><p>Vương Đại đã chết.</p><p>Ba ngày sau, Phương Nguyên chiếm được tin tức này.</p><p>Như thế đồng thời, hắn còn theo Giang Hạc nơi nào nghe được, kia hai tuổi trẻ thợ săn quả nhiên đã ở lên núi săn bắn thời điểm, mất tích. Về phần kia bị Phương Nguyên chặt đứt tay phải thợ săn, cũng bởi vì hậm hực, ở nhà “Tự sát”.</p><p>Giang Hạc nói lời này thời điểm, nhìn Phương Nguyên ánh mắt thập phần ý vị thâm trường. Hắn sau lại gặp qua Vương Đại thi thể, tự nhiên liền nhận ra thân phận của hắn.</p><p>Nhưng là hắn không dám nói ra Vương Đại chân thật thân phận.</p><p>Hắn là trú thôn cổ sư, nhận trách nhiệm. Chỉ cần là vào thể chế, mặc kệ vị trí cao thấp, đều có trách nhiệm.</p><p>Vương Đại thành vì ma đạo cổ sư ba năm nhiều, hắn thân là trú thôn cổ sư nhưng vẫn không bắt bẻ, thật muốn truy cứu xuống dưới, chính là hắn lý lịch nhất đại chỗ bẩn, khi gia tộc trung cơ hồ tiền đồ sẽ phá hủy.</p><p>Kia ba tuổi trẻ thợ săn kỳ quái chết, hắn cũng đem hết toàn lực áp chế đến.</p><p>“Phương Nguyên, chúng ta đều là người quen, sau này đến ta biểu đệ Giang Nha cửa hàng mua này nọ, giống nhau ngũ chiết!” Mỗ một lần, Giang Hạc đối Phương Nguyên như thế nói.</p><p>Những người khác đều đã chết, biết chuyện này chân tướng chỉ có hắn cùng Phương Nguyên hai người. Nhưng việc này nếu vạch trần đi ra, đối Phương Nguyên đến giảng, không có quá lớn ảnh hưởng.</p><p>Bởi vì hắn chính là giết ba nông nô thôi, cho dù sát ba mươi cái, trong tộc cũng sẽ không truy cứu, nhiều lắm là làm một ít “Hơn mười khối nguyên thạch” Linh tinh tượng trưng tính trừng phạt.</p><p>Giang Hạc chủ động hối lộ, Phương Nguyên tự nhiên ai đến cũng không cự tuyệt. Đối hắn Phương Nguyên đến giảng, việc này từ đầu tới đuôi đều tràn ngập ngoài ý muốn cùng mạo hiểm, nhưng cũng may kết quả không sai.</p><p>Việc này sau, tại gia tộc trung không hề căn cơ Phương Nguyên, chiếm được nửa minh hữu, còn có một cái cũng không tồn tại dựa vào sơn.</p><p>Chính là này thần bí dựa vào sơn, làm cho Phương Nguyên trên người phủ thêm tầng thứ hai ô dù. Khi hắn tương lai dần dần không hề có vẻ nhược tiểu thời điểm, này ô dù tương khởi đến mấu chốt tính tác dụng, ít nhất có thể chống đỡ hắn tu hành đến nhị chuyển, mà không đưa tới quá lớn chèn ép.</p><p>Hiện nay, hắn có thể rõ ràng cảm giác được, học đường gia lão đối với chính mình thái độ dịu đi.</p><p>Hơn mười ngày nhoáng lên một cái mà qua.</p><p>Ở Cổ Nguyệt Phương Chính, Cổ Nguyệt Mạc Bắc sau, Phương Nguyên cơ hồ cùng Xích Thành đồng thời, thuận lợi tấn chức đến nhất chuyển cao giai.</p><p>Tuy rằng cướp bóc vơ vét tài sản vẫn đang ở tiếp tục, nhưng hắn từ nay về sau không hề cướp Phương Chính, Mạc Bắc cùng Xích Thành ba người nguyên thạch, hắn càng ngày càng thấp điều, tự thân thực lực đã ở lấy siêu việt kiếp trước mấy lần tốc độ, rất nhanh tăng trưởng. </p>\n\t\t\t \n\n                    "
}