{
  "href": "https://doctruyenchufull.vip/6333e9d1bea2d9fb2f852a5c",
  "title": "Chương 790: Thứ 138 chương: Chết già vẫn vì gia tộc tính",
  "chapterNumber": "790",
  "slug": "chuong-790-thu-138-chuong-chet-gia-van-vi-gia-toc-tinh",
  "previousLink": "chapters-truyenchufull/789-chuong-789-thu-137-chuong-lay-1-dich-2-chien-that-chuyen",
  "currentLink": "chapters-truyenchufull/790-chuong-790-thu-138-chuong-chet-gia-van-vi-gia-toc-tinh",
  "nextLink": "chapters-truyenchufull/791-chuong-791-thu-139-chuong-do-cung-chuy-hien-thuc-noi-gian",
  "contentHTML": "\n\n                        <p> Từ tám mươi tám góc chân dương lâu sập, vương đình phúc địa hủy diệt, Bắc Nguyên cổ tiên giới kinh hãi chấn động, luôn luôn tại sưu tầm đầu sỏ gây nên.</p><p>Tự Tại thư sinh, Bì Thủy Hàn bụng dạ khó lường, không chỉ có liên khởi thủ đến, giáp công Phương Nguyên, nhưng lại ngôn ngữ xa lánh, cô lập bài xích Phương Nguyên.</p><p>Cái này, Phương Nguyên không thể không ra tiếng:“Nhị vị muốn nói xấu ta, kích tướng ta? Ha ha, không khỏi quá coi thường ta, cũng xem thường ở đây cổ tiên đồng đạo. Ta chính là hàng thật giá thật Bắc Nguyên cổ tiên, Bắc Nguyên hơi thở vừa xem hiểu ngay. Nhị vị muốn bịa đặt, còn mời nói điểm giống dạng điểm nói dối.”</p><p>Này khác ma đạo cổ tiên lui xa hơn.</p><p>Hắc Lâu Lan kéo kéo khóe miệng.</p><p>Phương Nguyên rõ ràng chính là lớn nhất hung thủ, lại nói rất giống thật sự giống nhau, tràn ngập sức mạnh.</p><p>Tự Tại thư sinh, Bì Thủy Hàn cũng không biết được, hai người bọn họ ý định nói xấu, kỳ thật cũng là chó ngáp phải ruồi. Tạo thành vương đình phúc địa hủy diệt, không phải Phương Nguyên, còn có thể là ai?</p><p>Ngôn ngữ gian giao phong, bị Phương Nguyên ngăn cản trụ, Tự Tại thư sinh, Bì Thủy Hàn mặc không lên tiếng, gia tăng thế công.</p><p>Đối mặt hai vị thất chuyển giáp công, Phương Nguyên rất nhanh liền cái trán gặp mồ hôi, trái chắn phải che, có điểm chống đỡ không được.</p><p>Dù sao hắn chính là lục chuyển tiên cương, mà đối phương hai vị đều là hàng thật giá thật thất chuyển cổ tiên.</p><p>Thân mình tu vi mặt trên, còn có thật lớn chênh lệch.</p><p>Phương Nguyên dựa vào tiên đạo sát chiêu vạn ngã, phát huy ra thất chuyển chiến lực, nhưng lực đạo bàn tay khổng lồ thúc dục một lúc sau, Phương Nguyên cánh tay liền dần dần chống đỡ không được, có tự bạo thành thịt vụn toái cốt xu thế.</p><p>“Ta có một mộc đạo sát chiêu, chính là ta áp đáy hòm thủ đoạn, bình thường ít vận dụng. Khả địch trụ trong đó một vị, mới có thể đem bị thương nặng. Nhưng cần Phương Nguyên ngươi khiên chế. Đem cực hạn ở mỗ vị trí.” Lê Sơn tiên tử gặp Phương Nguyên bị vây hạ phong, trong lòng sốt ruột, âm thầm truyền âm.</p><p>Phương Nguyên lắc đầu cười khổ, trả lời:“Lực đạo bàn tay khổng lồ uy lực kinh người, nhưng tốc độ bất khoái, muốn đưa bọn họ trung gì một cái bắt lấy, thập phần gian nan, hy vọng xa vời. Tiên tử chậm đã động thủ, ta còn có nhất kế. Này kế nếu là bất thành, ngươi lại ra tay cũng không muộn.”</p><p>“Nga?” Lê Sơn tiên tử nghe vậy. Liền kiềm chế xuống dưới.</p><p>Lại giao thủ vài cái hiệp. Bì Thủy Hàn, Tự Tại thư sinh dần dần tới gần, Phương Nguyên càng thêm bị vây hạ phong.</p><p>“Chính là giờ phút này.” Phương Nguyên trong mắt một đạo điện quang lóe ra, thao túng sáu chích lực đạo bàn tay khổng lồ, mạnh xuống phía dưới chụp đi.</p><p>Bì Thủy Hàn, Tự Tại thư sinh phân biệt bị vây bàn tay khổng lồ phía dưới. Lập tức cảm thấy một cỗ cường đại lực áp bách. Từ trên cao đi xuống. Hướng chính mình triển áp lại đây.</p><p>Trong lúc nhất thời, không khí đều dường như niêm trù.</p><p>Bàn tay khổng lồ nhấc lên kình phong, quát Tự Tại thư sinh tay áo tung bay. Bì Thủy Hàn da mặt phát khẩn.</p><p>Lực đạo bàn tay khổng lồ đang chụp được, khí thế hung ác, kêu những người đứng xem đều tâm đầu nhất khiêu.</p><p>Bất quá Bì Thủy Hàn, Tự Tại thư sinh hai người cũng đã nhiên quen thuộc lực đạo bàn tay khổng lồ, người trước hừ lạnh, người sau đạm cười, phân biệt thúc dục di động sát chiêu, tránh thoát đến.</p><p>Nhưng Phương Nguyên bất đồng dĩ vãng, cũng không thu thế, ngược lại tăng thêm thủ đoạn, khống chế lục đạo bàn tay khổng lồ, hung hăng rơi xuống phía dưới.</p><p>Này biến hóa gọi người bất ngờ không kịp phòng, mặc dù là dưới đất Đông Phương Trường Phàm tinh ý, cũng lâm vào sửng sốt.</p><p>“Không tốt.” Tinh ý sắc mặt đột nhiên biến, muốn ra tay ngăn cản, cũng đã chậm.</p><p>Oanh!</p><p>Sáu chích lực đạo bàn tay khổng lồ hung hăng chụp ở giữa không trung, không gian nhộn nhạo gợn sóng, thật lớn tiếng vang giống như lôi đình nổ vang.</p><p>Vô số được khảm ở không trung vũ đạo đạo ngân, bị lực đạo bàn tay khổng lồ nghiền nát tồi suy sụp.</p><p>Đông Phương Trường Phàm bố trí bị phá phá hư, dùng để che lấp ảo giác biến mất, lộ ra này đầu thái cổ hoang thú cấp khư bức thi thể chân chính diện mạo.</p><p>Thật lớn một đầu khư bức!</p><p>Thân thể hắn bẹp, quỳ rạp trên mặt đất, lại như cũ cao tới gần trăm trượng. Nó cánh dơi rộng thùng thình rất nặng, bao trùm phạm vi hơn mười dặm nơi.</p><p>Cánh dơi hơi thấp, đầu tối cao, từ trên cao quan sát, quả thực chính là một tòa trung cao bàng đệ tiểu sơn loan.</p><p>Khư bức trên lưng, có một thật lớn miệng vết thương.</p><p>Miệng vết thương sâu đậm, Phương Nguyên vừa thấy, liền biết đây là tạo thành khư bức tử vong vết thương trí mệnh, không biết là bị cái gì tồn tại tạo thành.</p><p>Miệng vết thương bên cạnh, khư bức huyết nhục da lông đều cơ hồ hư thối không còn, lộ ra bạch dày đặc khung xương. Tại đây chút khung xương vây quanh dưới, vũ đạo đạo ngân nồng đậm đến cực điểm, đan vào thành võng, sản xuất ra một cái tiểu không gian.</p><p>Tại đây không gian giữa, là một mảnh rách nát gần như phế tích cung điện đàn.</p><p>Phương Nguyên lục chích lực đạo bàn tay khổng lồ, đã muốn đánh vỡ này tiểu không gian, khiến cho cùng ngoại giới hình thành liên thông.</p><p>“Đông Phương Trường Phàm bố trí bị đánh vỡ !”</p><p>“Hắn truyền thừa ngay tại bên trong, ai trước cướp được đến chính là ai !”</p><p>“Sát, sát đi vào.”</p><p>Tiền tài động lòng người, Bắc Nguyên đương đại thứ nhất trí đạo cổ tiên truyền thừa, đối với ma đạo cổ tiên mà nói, lại tuyệt đại dụ hoặc.</p><p>Phương Nguyên trực tiếp đánh ra một cái thông đạo, lại châm các vị ma đạo cổ tiên trong lòng tham lam hỏa diễm.</p><p>Làm đệ nhất vị ma đạo cổ tiên, bay về phía phía dưới sau, còn lại ma đạo cổ tiên đều dâng lên mãnh liệt gấp gáp cảm giác, phía sau tiếp trước bay đi xuống.</p><p>Tự Tại thư sinh mặt hiện do dự, bên kia Bì Thủy Hàn đã muốn bỏ qua Phương Nguyên, thẳng hướng phía dưới thông đạo rơi xuống mà đi.</p><p>Tự Tại thư sinh than khẽ, thật sâu nhìn liếc mắt một cái Phương Nguyên sau, thân hình hóa thành một đạo bạch quang, cũng nhìn thông đạo sát đi.</p><p>Nhưng ngay sau đó, sáu đầu hoàn toàn mới hoang thú cấp hư thú, cùng với một đầu thượng cổ hư thú, theo tiểu không gian trung bay ra đến, đem liên can ma đạo cổ tiên đón đầu mà chàng.</p><p>Song phương lại lần nữa sát thành hỗn loạn một đoàn.</p><p>“Phương diện này tất nhiên có người thao túng.” Phương Nguyên thấy vậy, hai mắt nhíu lại, trong lòng vi kinh.</p><p>Tàn Dương Lão Quân cũng là cả kinh, thế cục gấp gáp, tựa hồ làm cho hắn hoàn toàn tỉnh táo lại.</p><p>Hừ lạnh một tiếng sau, hắn trên mặt dần hiện ra tàn nhẫn tươi cười, chỉ một thoáng hỏa diễm đại thịnh, đem Đàm Võ Phong, Đông Phá Không nướng thành cháy sém.</p><p>Đáng thương này hai vị ngũ chuyển, thế tục cao nhất tồn tại, thật vất vả đi theo Đông Phương Dư Lượng, sấm đến bây giờ này bước. Kết quả ở Tàn Dương Lão Quân một ý niệm, đã bị hoàn toàn chết cháy.</p><p>Cùng lúc đó, Tàn Dương Lão Quân nhẹ nhàng hừ lạnh một tiếng, vùi đầu khổ làm Đông Phương Dư Lượng, nhất thời như tao điện giật, đại phun một ngụm máu tươi, lúc này quỳ rạp xuống đất thượng.</p><p>“Lão tặc, ngươi giết của ta thuộc hạ, còn dám can đảm ám toán ta!” Đông Phương Dư Lượng giãy dụa đứng lên, bi phẫn rống giận.</p><p>Tàn Dương Lão Quân đồng tử mắt lưu lưu vừa chuyển, cười lạnh đứng lên:“Ngươi nhưng đừng nói xấu người. Ta cái gì cũng chưa làm.”</p><p>Nói xong, hắn khóe mắt dư quang vẫn định ở Đông Phương Trường Phàm tinh ý trên người.</p><p>Đây là Tàn Dương Lão Quân một lần thử, liền xem này cổ tinh ý thủ đoạn như thế nào, phía trước lời nói hay không là thật.</p><p>Đông Phương Trường Phàm tinh ý kiến này, thở dài một tiếng, nói:“Chỉ có thể vào đi được tới này bước sao, cũng thế, chư vị đều đi ra bãi.”</p><p>Vừa dứt lời, liền sinh dị biến.</p><p>Đại điện trung, rồi đột nhiên bộc phát ra chói mắt kỳ quang.</p><p>Hào quang nhanh chóng tiêu tán. Tám vị Đông Phương bộ tộc cổ tiên. Đồng loạt hiện ra thân đến, xa xa đem Tàn Dương Lão Quân vây quanh ở trung ương, ào ào quát:</p><p>“Lão tặc, cư nhiên dám mơ ước tộc của ta truyền thừa. Của ngươi tử kỳ ngay tại hôm nay.”</p><p>“Này lão tặc tuy rằng đáng giận. Nhưng tộc của ta trung nội gian lại thật giận!”</p><p>“Nói mau. Là ai đem mật đạo tin tức tiết lộ cho ngươi?”</p><p>Tàn Dương Lão Quân tái không trấn định, trên mặt lóe ra một chút bối rối, chợt kinh sợ lẫn lộn nhìn tinh ý:“Nguyên lai đây là cục nhằm vào ta!”</p><p>Đông Phương Trường Phàm tinh ý. Chậm rãi gật đầu:“Không sai. Của ta bản thể trước khi chết, từng dặn dò Đông Phương Vạn Hưu, giao cho hắn chính xác phương pháp. Lợi dụng này pháp, hắn ở truyền tống cổ trận được đến đi thông nơi này mật đạo. Hắn đem điều này mật đạo chỗ, báo cho bên người bảy vị cổ tiên biết. Theo sau, ở đến trên đường, gặp được ta bố trí, cố ý bị một đám hoang thú vây công, khiên dừng tay chân.”</p><p>“Mà tộc của ta vị này nội gian, hiển nhiên ngay tại tám vị giữa. Nội gian gặp đã bị hoang thú liên lụy, không thể tự mình tiến đến. Lại e sợ cho trí đạo truyền thừa rơi vào người khác tay, sẽ gặp đem này mật đạo tin tức, thông qua nào đó thủ đoạn, truyền lưu cho ngươi. Ngươi được mật đạo tin tức, thế này mới siêu việt này khác ma đạo cổ tiên, đi trước làm gương, dẫn đầu đi vào nơi này.”</p><p>Tàn Dương Lão Quân trên mặt âm trầm như nước, hai mắt nhanh tràng tinh ý, khóe mắt co rúm, ngữ khí âm trầm:“Thì ra là thế. Ngươi cứ việc biết Đông Phương bộ tộc trung xuất hiện nội gian, nhưng không biết này nội gian là ai.”</p><p>“Đúng là như thế.” Tinh ý chậm rãi gật đầu, “Bất quá hiện tại xem ra, này nội gian tất ra tại đây tám người giữa.”</p><p>“Đến cùng là ai, phản bội huyết mạch, phản bội thân tộc!” Đông Phương Vạn Hưu lúc này quát.</p><p>“Cho đến ngày nay, ngươi đã muốn lộ ra dấu vết, muốn tìm đến ngươi chỉ tại khoảng cách, ngươi còn chưa cút đi ra sao?” Đông Phương Nhất Không phẫn nộ xiết chặt hai đấm.</p><p>Còn lại cổ tiên, lẫn nhau nhìn quét, có sắc mặt âm trầm, có vẻ mặt phẫn nộ.</p><p>Trường hợp có điểm giằng co.</p><p>Đông Phương bộ tộc cổ tiên chừng tám vị, nhưng đều là lục chuyển. Mà Tàn Dương Lão Quân, cũng là hàng thật giá thật thất chuyển, hơn nữa là thất chuyển trung cường giả.</p><p>Đông Phương cổ tiên tuy rằng người đông thế mạnh, nhưng bọn hắn biết được, trong đó một cái thậm chí mấy, đều là nội gian. Bởi vậy lẫn nhau đề phòng, không có trực tiếp động thủ.</p><p>Tàn Dương Lão Quân chậm rãi nhíu mày, nhìn phía tinh ý:“Chậm đã, ngươi nếu cố ý bố cục, đã sớm nhằm vào ta, kia ở ta tiến vào phía trước, ngươi liền có thể trước tiên phát động, vì sao cố tình muốn kéo dài đến bây giờ?”</p><p>Tinh ý đứng ở tại chỗ, cũng không đáp hắn.</p><p>Đông Phương gia các cổ tiên cũng không nói nói.</p><p>Đại điện trung lâm vào yên tĩnh, trên không kịch chiến thanh tắc xa xa truyền xuống tới.</p><p>Tàn Dương Lão Quân đã bị xúc động, chính mình giật mình:“Ta đã biết. Ngươi là muốn mượn ta tay, đến đối phó này đó ma đạo cổ tiên. Ngươi chỉ cần làm Đông Phương Dư Lượng cố ý thất bại, liền có thể làm cho ta nghĩ đến, có thể thật sự cạnh tranh này phân truyền thừa. Mà đến lúc đó, bên ngoài này đó ma đạo cổ tiên đó là đối thủ của ta. Đương nhiên, y của ngươi tài trí, cực khả năng sẽ có càng giai phương pháp, sử ta trở thành của ngươi quân cờ. Đợi cho ta cùng này đó ma đạo cổ tiên hỏa tịnh, song song suy yếu, các ngươi này đó cổ tiên tái làm đắc lợi ngư ông. Thật sự là hảo tính kế, hảo tính kế......”</p><p>“Đáng tiếc gì bố cục, đều có ngoài ý muốn phát sinh.” Tinh ý nói, giống như thừa nhận Tàn Dương Lão Quân đoán.</p><p>Này phân ngoài ý muốn, chính là Phương Nguyên sáu chích lực đạo bàn tay khổng lồ.</p><p>“Ân sư......” Đông Phương Dư Lượng ngơ ngác đứng thẳng đương trường, trước mắt kinh biến làm cho hắn không biết làm sao, làm cho hắn vừa vui sướng vừa bi ai.</p><p>Hắn vui sướng cho cường địch chịu khống, bản tộc nguyên lai có bị mà đến. Bi ai là, nguyên lai chính mình chính là mồi quân cờ, là làm cho địch nhân mắc mưu ngụy trang. Hắn cố gắng, Đàm Võ Phong, Đông Phá Không đám người hy sinh, tựa hồ là một loại bị lường gạt buồn cười.</p><p>Tựa hồ cảm giác được Đông Phương Dư Lượng ý tưởng, tinh ý quay đầu đến, nhìn về phía chính mình hướng vào y bát truyền nhân, nói:“Dư Lượng không cần nghĩ nhiều, ta thật là muốn dùng trí đạo truyền thừa, đến hãm hại cường địch, diệt trừ tộc của ta nội gian. Này bố cục là thật, trí đạo truyền thừa cũng là thực. Vị này cường địch bối cảnh quá nhiều, chính là đến từ Trung Châu mười đại cổ phái chi nhất tiên hạc môn. Đối phương cũng có trí đạo cổ tiên. Mà ta chỉ có thật sự đem trí đạo truyền thừa bố trí ở trong này, mới sẽ không ở dấu vết để lại trung lộ ra sơ hở, bị đối địch trí đạo cổ tiên khám phá.”</p><p>“Là như thế này!” Đông Phương Dư Lượng trong lòng chấn động, không khỏi lại là hổ thẹn lại là kính nể.</p><p>Hắn hổ thẹn cho chính mình thế nhưng miên man suy nghĩ, kính nể là chính mình ân sư Đông Phương Trường Phàm. Người sau khổ tâm cô nghệ, mặc dù qua đời, cũng muốn thiết cục, vì Đông Phương bộ tộc tạo phúc, diệt trừ nội hoạn.</p><p>Mà địch nhân là như thế cường đại, Đông Phương Trường Phàm như thế bố trí, là hắn trí tuệ, cũng có che mặt đối cường địch bất đắc dĩ.</p><p>Cảm nhận được ân sư này bàn gian khổ, Đông Phương Dư Lượng trong lòng hổ thẹn, không khỏi càng sâu. </p>\n\t\t\t \n\n                    "
}