{
  "href": "https://doctruyenchufull.vip/6333e9f8bea2d9fb2f852b39",
  "title": "Chương 796: Thứ 144 chương: Vạn tinh phi huỳnh chiến quần hùng",
  "chapterNumber": "796",
  "slug": "chuong-796-thu-144-chuong-van-tinh-phi-huynh-chien-quan-hung",
  "previousLink": "chapters-truyenchufull/795-chuong-795-thu-143-chuong-thien-dia-loi-ha-hiem-thanh-tuu",
  "currentLink": "chapters-truyenchufull/796-chuong-796-thu-144-chuong-van-tinh-phi-huynh-chien-quan-hung",
  "nextLink": "chapters-truyenchufull/797-chuong-797-thu-145-chuong-noi-hoan-loan-chien-minh-tien-thoi",
  "contentHTML": "\n\n                        <p> “Đông Phương Dư Lượng? Ta không có nhìn lầm đi?”</p><p>“Hắn như thế nào trở thành cổ tiên? Xem ra này thiên kiếp địa tai, là vì hắn dựng lên.”</p><p>“Đạp đất thành tiên, đây là Đông Phương Trường Phàm truyền thừa sao? Ai, thế nhưng cấp một phàm nhân cướp đoạt đi!”</p><p>Ma đạo cổ tiên nhìn đến Đông Phương Trường Phàm, rất là chấn động, giật mình rất nhiều lại là buồn nản.</p><p>“Đông Phương Dư Lượng” Mặt không chút thay đổi, hai mắt không thấy bình thường đồng tử cùng tròng trắng mắt, mà là bao trùm ngàn vạn loại lưu ly ánh sáng, không ngừng lóe ra.</p><p>Hắn dùng như vậy ánh mắt, chậm rãi đánh giá xa xa ma đạo cổ tiên, sau đó than nhẹ nói:“Chính là các ngươi, muốn cướp đoạt ân sư lưu cho ta truyền thừa? Ai cho các ngươi lá gan, thế nhưng đến đối phó một chính đạo siêu cấp thế lực?”</p><p>Đông Phương Trường Phàm thành công đoạt xá, nhưng vẫn chưa bại lộ chân tướng, mà là lấy Đông Phương Dư Lượng miệng ra tiếng.</p><p>Ma đạo cổ tiên mặt xám mày tro, vốn là nhất bụng oán khí, lúc này nghe Đông Phương Dư Lượng cư nhiên nói khoác mà không biết ngượng, nhất thời sắc mặt không vui, có khinh thường hừ lạnh, có hô:“Chính là tiểu bối, vừa mới tấn chức thành tiên, một bước lên trời, liền không coi ai ra gì ! Đến, tiếp ta một chùy!”</p><p>Đang nói còn chưa hạ xuống, mọi người đã đem một đạo thân ảnh, theo bên cạnh biểu bắn mà ra.</p><p>Vị này ma đạo cổ tiên, lưng hùm vai gấu, cả người bộ giáp, khố hạ một chích phi thiên trư, mập mạp bốn chích trư đề dồn dập trên đường, chở chủ nhân hùng hổ về phía Đông Phương Dư Lượng sát đi.</p><p>Đúng là Trác Chiến.</p><p>Chúng tiên một cái giật mình, nhất thời phản ứng lại đây.</p><p>“Này Trác Chiến gian xảo, tưởng nhặt tiện nghi!”</p><p>“Thiếu chút nữa bị vừa mới thiên kiếp địa tai hù ở, Đông Phương Dư Lượng cho dù thành tiên, cũng bất quá là nộn điểu. Hắn có gì mà sợ?”</p><p>“Bắt sống Đông Phương Dư Lượng, khảo vấn ra trí đạo truyền thừa!!”</p><p>Ma đạo cổ tiên ào ào xuất động, tranh tướng khủng sau về phía “Đông Phương Dư Lượng” Đánh tới.</p><p>Tự Tại thư sinh cũng hỗn loạn trong đó.</p><p>Chỉ có Phương Nguyên số ít mấy người, không hề động, như cũ dừng lại ở tại chỗ.</p><p>Hắn còn không biết Đông Phương Dư Lượng đã muốn bị Đông Phương Trường Phàm đoạt xá, mà là kiêng kị Tàn Dương Lão Quân.</p><p>“Đông Phương Dư Lượng xuất hiện, Tàn Dương Lão Quân lại ở nơi nào?”</p><p>Tàn Dương Lão Quân kỳ thật liền đứng ở “Đông Phương Dư Lượng” phía sau, chính là dùng tiên đạo thủ đoạn, biến mất thân hình. Hắn thủ đoạn tuyệt diệu, ma đạo chúng tiên thế nhưng không có một phát hiện.</p><p>Bất quá hắn bị thương không rõ, lúc này thấy đến chúng tiên đánh tới, hướng “Đông Phương Dư Lượng” Truyền âm:“Cần ta ra tay sao?”</p><p>“Đông Phương Dư Lượng” Vội vàng phủ quyết:“Ngươi không cần ra tay, làm cho ta một mình sát lui bọn họ!”</p><p>Tàn Dương Lão Quân ra tay, vạn nhất bại lộ, Bắc Nguyên cổ tiên sẽ biết “Đông Phương Dư Lượng” Đã cùng Trung Châu thế lực cấu kết. Đến lúc đó, “Đông Phương Dư Lượng” Không chỉ có sẽ bị chính đạo bài xích, liền ngay cả Bắc Nguyên ma đạo cũng sẽ không đãi thấy hắn.</p><p>Còn nữa, “Đông Phương Dư Lượng” Cũng tưởng dùng bản thân lực, bị thương nặng đến phạm chư địch. Chỉ có như thế, hắn khả năng Đông Phương tám vị cổ tiên ngã xuống tình hình hạ, cường thế quật khởi, trọng chưởng Đông Phương bộ tộc, uy chấn tứ phương!</p><p>Trác Chiến dẫn đầu một bước, càng lên càng gần, gần đến Đông Phương Dư Lượng đều có thể thấy rõ trên mặt hắn nhe răng cười.</p><p>Ở hắn phía sau, hơn mười vị ma đạo cổ tiên lại đằng đằng sát khí.</p><p>Đông Phương Dư Lượng lẻ loi một mình, tu vi bất quá lục chuyển điếm để, cũng là không chút hoang mang.</p><p>Khóe miệng của hắn hơi hơi nhếch lên, hiện ra một tia bày mưu nghĩ kế tươi cười.</p><p>Phía sau Tàn Dương Lão Quân, dù có hứng thú nhìn hắn, nhưng thật ra muốn nhìn bằng hắn giờ phút này tu vi, như thế nào có thể sát lui cường địch.</p><p>Chỉ thấy Đông Phương Dư Lượng chậm rãi vươn cánh tay phải, áo bào trắng khoan tay áo, tay phải ngón trỏ chỉ thiên, một chữ một chút cất cao giọng nói:“Vạn, tinh, phi, huỳnh.”</p><p>Đến phạm chúng tiên nghe vậy, không khỏi khí thế bị kiềm hãm, sắc mặt khác nhau.</p><p>Vạn tinh phi huỳnh ở Bắc Nguyên cổ tiên giới cơ hồ mọi người đều biết, chính là Đông Phương Trường Phàm tối cường sát chiêu.</p><p>Đông Phương Trường Phàm được công nhận là đương đại Bắc Nguyên trí đạo đệ nhất nhân, không phải chỉ bằng hắn suy tính, càng chủ yếu còn là chiến lực!</p><p>Không có kinh người chiến lực, như thế nào khả năng ở chiến loạn khó phân Bắc Nguyên dừng bước cùng? Không có hùng hậu chiến lực, như thế nào có thể dẫn dắt Đông Phương bộ tộc một lần nữa hưng thịnh?</p><p>Bởi vậy, luận chiến lực cường hãn, Đông Phương Trường Phàm sinh tiền còn muốn vững vàng áp quá Bì Thủy Hàn, Tự Tại thư sinh một bậc. Hắn nhưng là chính đạo siêu cấp thế lực Thái thượng đại trưởng lão!</p><p>Mà trí đạo sát chiêu vạn tinh phi huỳnh, đó là Đông Phương Trường Phàm chiến lực tốt nhất tượng trưng. Này chiêu hiển hách uy danh, sớm xâm nhập Bắc Nguyên cổ tiên chi tâm.</p><p>“Nghe hắn lừa gạt! Vạn tinh phi huỳnh đề cập mấy vạn chích cổ trùng, là dễ dàng như vậy thúc dục sao?” Trác Chiến rống to.</p><p>“Hắn bất quá cổ tiên người mới, vừa mới thăng tiên, mới thoát ly phàm nhân hoàn cảnh, đã nghĩ duy nhất thao túng nhiều như vậy cổ trùng?” Lục Thanh Minh cười lạnh.</p><p>“Ý nghĩ kỳ lạ!” Thiên Đô Thần Quân trong tay đắn đo tiên cổ, vận sức chờ phát động.</p><p>“Hừ, vạn tinh phi huỳnh, lúc trước ta chính là thua ở này chiêu dưới. Nay ta đổ muốn nhìn ngươi có mấy thành uy lực?” Tự Tại thư sinh trên mặt sắc mặt giận dữ chợt lóe.</p><p>“Chúng ta thật sự không động thủ?” Hắc Lâu Lan tim đập thình thịch, nhưng Phương Nguyên mới là bọn họ bên trong tối cường chiến lực, Hắc Lâu Lan mất đi ngã lực tiên cổ, chiến lực góc ban đầu còn hơi yếu một bậc.</p><p>“Chờ một chút, tình huống có chút không ổn.” Phương Nguyên vừa định đem phía trước phỏng đoán nói ra, thiên biến.</p><p>Rõ ràng vừa mới mây đen tan hết, còn một mảnh tinh không vạn lí. Giờ phút này bỗng nhiên màn đêm buông xuống, thiên địa đen tối.</p><p>Màn đêm bao trùm phạm vi gần ngàn lý, vô số đom đóm dường như quang điểm, ở trong bóng đêm sinh thành, chợt phi vũ đứng lên.</p><p>Tinh quang phiêu diêu, mênh mông cuồn cuộn rực rỡ!</p><p>“Vạn tinh phi huỳnh!!” Chúng ma đạo cổ tiên sắc mặt đột nhiên biến, ào ào kinh hô, lâm vào tinh huỳnh bao giữa.</p><p>Tinh quang liên miên, chiếu rọi ở mọi người trên mặt.</p><p>Tự Tại thư sinh sắc mặt xanh mét, đây là hàng thật giá thật vạn tinh phi huỳnh, uy lực tựa hồ so với hắn trong trí nhớ còn mạnh hơn một bậc!</p><p>Nhưng điều này sao có thể?</p><p>Rõ ràng Đông Phương Dư Lượng, vừa mới tấn chức thành tiên? Cho dù có Đông Phương Trường Phàm tinh ý, có thể tiêu hao Đông Phương Trường Phàm lưu lại thất chuyển hồng tảo tiên nguyên, nhưng lần đầu thúc dục vạn tinh phi huỳnh, như thế nào hội như thế thành thạo, dường như thiên chuy bách luyện bình thường?</p><p>Tự Tại thư sinh trăm tư không thể này giải.</p><p>Bên cạnh khác ma đạo cổ tiên, càng thêm chật vật.</p><p>Chung quanh tinh điểm rậm rạp, theo bốn phương tám hướng hướng bọn họ vây công.</p><p>Một điểm tinh quang thân mình uy hiếp không lớn, nhưng ngàn vạn tinh quang đâu? Mười vạn, trăm vạn, ngàn vạn tinh quang đâu?</p><p>Nhất là mỗi một điểm tinh quang nội bộ, bao hàm một viên tinh niệm.</p><p>Cổ tiên cho dù đánh tan tinh quang, tinh niệm bính đi ra, liền hướng cổ tiên trong đầu chui đi.</p><p>Cổ tiên ngay cả có phòng ngự thủ đoạn, nhưng như thế tinh quang vô cùng vô tận, kéo không dứt, tất hội thủ lâu mà thất. Một khi làm cho tinh niệm chui chỗ trống, tiến vào nhà mình thức hải, vậy thật.</p><p>Nhẹ thì quấy nhiễu tự thân tự hỏi, nặng thì ý niệm trong đầu diệt sát, bản thể hành động dại ra, càng sâu giả, thân mình ý niệm trong đầu bị tinh niệm chen chúc mà vào, hoàn toàn áp chế. Tinh niệm thay thế tự hỏi, cổ tiên hội tạm thời trở thành Đông Phương Dư Lượng con rối, chịu này khống chế!</p><p>“Ngươi làm gì?!” Trác Chiến bên cạnh, một vị ma đạo cổ tiên hướng tới hắn rống giận.</p><p>Trác Chiến da mặt màu đỏ tím:“Ngượng ngùng, ta vừa mới nhất kích nhưng lại bỗng nhiên cải biến phương hướng!”</p><p>“Hừ! Ngươi này mặt hàng, cũng đến cướp trí đạo truyền thừa? Đã vậy còn quá trong thời gian ngắn, đã bị tinh niệm ăn mòn. Thật sự là được việc không đủ bại sự có thừa!” Ma đạo cổ tiên suýt nữa đã bị chụp trung, hổn hển.</p><p>“Ngươi nói cái gì? Ngươi dám lặp lại lần nữa?!” Trác Chiến cũng nổi giận, hướng tới ma đạo cổ tiên đối rống.</p><p>“Đủ, còn tại nội chiến? Việc cấp bách, là nhanh chóng thoát ly nơi này. Đây chính là vạn tinh phi huỳnh a, thời gian ở đến càng lâu, lại càng là nguy hiểm.” Có cổ tiên vội la lên.</p><p>Chợt còn có cổ tiên phản bác:“Thoát ly? Ngươi sợ cái gì? Đối phương chính là lục chuyển điếm để cổ tiên, chúng ta bên này bao nhiêu người, còn có Tự Tại thư sinh đại nhân, ngươi cư nhiên sợ hãi thành loại này bộ dáng? Theo ta thấy, còn là trực tiếp sát đi lên!”</p><p>Mọi người tiến thối do dự, theo bản năng đều đem ánh mắt đầu hướng Tự Tại thư sinh.</p><p>Bì Thủy Hàn đã trốn, Phương Nguyên lại ở xa xôi, Tự Tại thư sinh làm tối cao lại duy nhất thất chuyển chiến lực, đó là mọi người đầu lĩnh dương.</p><p>Này đều không phải là là tất cả mọi người tán thành Tự Tại thư sinh lãnh đạo, mà là trời sập xuống dưới, từ cao vóc dáng đỉnh.</p><p>Tự Tại thư sinh là bọn họ trung “Cao vóc dáng”, đi theo cường giả làm việc, mới có càng nhiều sinh tồn cơ hội.</p><p>Tự Tại thư sinh trong lòng cũng có do dự.</p><p>Hắn là người cùng Đông Phương Trường Phàm đã giao thủ, lúc trước liền thua ở chiêu này vạn tinh phi huỳnh dưới.</p><p>Chiến bại sau, hắn rút kinh nghiệm xương máu, hấp thu giáo huấn, càng thêm chú ý Đông Phương Trường Phàm hết thảy tình báo, cho nên đối vạn tinh phi huỳnh hiểu biết, so với mọi người hơn cao thâm.</p><p>Hắn biết, vạn tinh phi huỳnh chính là trí đạo sát chiêu, uy lực siêu tuyệt, từ Đông Phương Trường Phàm một tay sáng lập.</p><p>Này chiêu tệ đoan, khó có thể thăm dò.</p><p>Tự Tại thư sinh cho tới bây giờ, cũng chỉ biết: Chỉ cần vào chiêu này phạm vi, liền đã bị tính kế. Cổ tiên tự thân nhất tư nhất niệm, đều đã hình thành tinh niệm.</p><p>Này đó tinh niệm ở vạn tinh phi huỳnh ảnh hưởng hạ, hình thành nhiều điểm tinh quang, giáp công cổ tiên.</p><p>Cổ tiên kịch chiến trung, tự nhiên muốn tâm tư ngàn vạn, cân não cấp tốc chuyển động, liền lại hội sinh ra càng nhiều tinh niệm.</p><p>Tinh niệm càng ngày càng nhiều, ưu thế liền càng lúc càng đại. Nhất là vào trận cổ tiên càng nhiều, tinh niệm sinh ra cũng lại càng nhiều. Làm tinh niệm ăn mòn cổ tiên trong óc, càng hội luân làm Đông Phương Dư Lượng con rối, vì này chém giết.</p><p>Cho dù không đạt được này loại trình độ, bị tinh niệm ảnh hưởng đến, sẽ sai lầm. Tựa như vừa mới, Trác Chiến thiếu chút nữa ngộ thương người khác.</p><p>Cho nên, vạn tinh phi huỳnh chiêu này càng am hiểu lấy nhất địch chúng, đối phó đan cái cường địch, ngược lại uy lực nhược chút. Đối phó nhiều người, lại hội mượn dùng lẫn nhau lực, lẫn nhau kiềm chế, chiến quả thường thường càng tốt hơn.</p><p>Đông Phương Trường Phàm sở dĩ sáng tạo này chiêu, cũng là lúc trước chính mình độc lĩnh Đông Phương bộ tộc, mạnh mẽ quật khởi. Bổn gia lại không bao nhiêu cổ tiên chiến lực giúp đỡ, thường thường muốn cho Đông Phương Trường Phàm lấy nhất địch chúng.</p><p>Bất quá, Đông Phương Trường Phàm tự nghĩ ra tạo này chiêu sau, sẽ thấy cũng không e ngại quần công.</p><p>“Trước mắt này tình cảnh, cũng là Đông Phương Trường Phàm tối muốn nhìn đến. Bên ta số người phần đông, lại cũng không thống nhất, lẫn nhau nghi kỵ. Lại cứ cường giả lại không nhiều lắm, thất chuyển chiến lực chỉ dư ta một vị. Thật muốn chiến đi xuống, ngược lại lẫn nhau trong lúc đó trở thành cản tay. Không chỉ có như thế, xem vừa mới công phòng, tựa hồ còn có một vị hỏa đạo cổ tiên ẩn tàng rồi hành tích.”</p><p>Tự Tại thư sinh trong lòng nhanh chóng tự hỏi, chung quanh tinh quang cũng tùy theo nhiều điểm hiện lên, rõ ràng so với người khác càng thêm nồng đậm.</p><p>Nhiều như vậy băn khoăn, Tự Tại thư sinh lại ngược lại không có lui ý, phản sinh ra trào dâng chiến ý!</p><p>“Ta bại cho Đông Phương Trường Phàm, chính là cuộc đời chi nhục. Hiện tại đối mặt hắn một truyền nhân, còn muốn lui về phía sau, sau này ta như thế nào đối mặt chính mình? Cho dù đối phương có một vị cổ tiên che dấu, bên ta cũng là số người phần đông, nếu bất chiến trở ra, sau này Bắc Nguyên cổ tiên ai có thể để mắt ta?” </p>\n\t\t\t \n\n                    "
}