{
  "href": "https://doctruyenchufull.vip/6333e9ffbea2d9fb2f852b58",
  "title": "Chương 797: Thứ 145 chương: Nội hoạn loạn chiến minh tiến thối",
  "chapterNumber": "797",
  "slug": "chuong-797-thu-145-chuong-noi-hoan-loan-chien-minh-tien-thoi",
  "previousLink": "chapters-truyenchufull/796-chuong-796-thu-144-chuong-van-tinh-phi-huynh-chien-quan-hung",
  "currentLink": "chapters-truyenchufull/797-chuong-797-thu-145-chuong-noi-hoan-loan-chien-minh-tien-thoi",
  "nextLink": "chapters-truyenchufull/798-chuong-798-thu-146-chuong-nhanh-chan-den-truoc-cung-khong-cong",
  "contentHTML": "\n\n                        <p> Suy nghĩ nhất định, Tự Tại thư sinh khí thế rung lên, thét dài đứng lên:“Chiến! Đối phương chính là một người, là nạo chủng liền chính mình một mình rút đi đi.</p><p>“Hảo, tất đi theo đại nhân tả hữu!”</p><p>“Thật không hổ là Tự Tại thư sinh đại nhân, có ngài ở, Đông Phương Dư Lượng bị cho là cái gì?”</p><p>Chúng ma tề hô.</p><p>Tự Tại thư sinh vung dài tay áo, sát chiêu bùng nổ, thanh không chung quanh quanh quẩn tinh quang, dẫn đầu nhằm phía Đông Phương Dư Lượng.</p><p>“Tới tốt.” Đông Phương Dư Lượng không sợ chút nào Tự Tại thư sinh thất chuyển uy thế, không lùi mà tiến tới, xâm nhập tinh quang bên trong.</p><p>Trong lúc nhất thời, tinh quang sôi trào, giống như tinh hải hiên lan, kinh đào không dứt, hải lãng cuồn cuộn.</p><p>Đông Phương Dư Lượng thành chúng tinh đứng đầu, khống chế ngàn vạn tinh quang, nhấc lên bao la hùng vĩ tinh lan, nhưng lại lấy một địch chúng!</p><p>Này một trận hảo sát, thẳng giết được tinh đấu phiêu diêu, quang tiết vẩy ra.</p><p>Đông Phương Dư Lượng lấy quả bất địch chúng, nguy ngập nguy cơ. Nhưng theo thời gian chuyển dời, tinh quang số lượng không ngừng tăng vọt, cơ hồ trong suốt một đoàn.</p><p>Tinh quang che đậy tầm nhìn, quấy nhiễu phối hợp, tinh niệm nhiều lần ăn mòn trong óc, ma đạo cổ tiên không khỏi sai lầm liên tục. Chiến cuộc càng là hỗn loạn, Đông Phương Dư Lượng càng là có thể có lợi.</p><p>Chúng tiên bị ngộ thương rồi nhiều lần, dần dần không dám phối hợp, xu cho đơn đả độc đấu, lớn hơn nữa giảm Đông Phương Dư Lượng áp lực.</p><p>Chỉ có Tự Tại thư sinh, tung hoành bãi hạp, không thể có thể kháng cự, là Đông Phương Dư Lượng lớn nhất cường địch. Đông Phương Dư Lượng thủy chung tránh đi mũi nhọn, không dám cùng với chính diện giao phong.</p><p>Tự Tại thư sinh nhiều lần bị này hắn ma đạo cổ tiên cản trở, trong lòng vừa tức vừa giận:“Này Đông Phương Dư Lượng hoạt không lưu thu, tuổi còn trẻ, quả thực so với lúc trước Đông Phương Trường Phàm còn muốn gian xảo! Hắn không hề sơ hở, dường như theo sinh hạ đến liền thao luyện này sát chiêu! Đông Phương Dư Lượng truyền thừa, nhưng lại hội như thế thần kỳ?”</p><p>Cách đó không xa. Tàn Dương Lão Quân cũng vì này vạn tinh phi huỳnh uy lực thầm giật mình. Hắn vẫn che dấu bộ dạng, lẳng lặng chữa thương. Thỉnh thoảng chuyển động hai mắt. Sâu kín nhìn chiến trường bên cạnh Phương Nguyên đám người.</p><p>Hắn đối Phương Nguyên thân phận ẩn ẩn có điều đoán, chậm đợi Phương Nguyên nhảy vào chiến trường.</p><p>Hắn cũng không khéo truy đuổi. Nhưng nếu mượn dùng vạn tinh phi huỳnh, cầm sát Phương Nguyên nắm chắc liền rất là gia tăng.</p><p>Nhưng Phương Nguyên thủy chung đứng thẳng bất động, khoanh tay đứng nhìn, kêu Tàn Dương Lão Quân âm thầm sốt ruột, chịu khổ kiên nhẫn.</p><p>Tiên đạo sát chiêu -- thiên giải!</p><p>Tự Tại thư sinh đánh lâu không dưới, rốt cục vận dụng áp đáy hòm công phạt thủ đoạn.</p><p>Đông Phương Dư Lượng khẽ cười một tiếng, đã sớm đề phòng hắn này một chiêu, thân thể nhoáng lên một cái, linh động như điệp. Tránh thoát ánh mắt chiếu xạ.</p><p>Nhưng vào lúc này, Đông Phương Dư Lượng thân hình mạnh đình trệ, theo hắn trong cơ thể truyền đến Đông Phương Vạn Hưu tiếng rống giận dữ:“Lão tặc, ta muốn cùng ngươi đồng quy vu tận!”</p><p>Nói xong, “Đông Phương Dư Lượng” Nhưng lại thay đổi phương hướng, vừa người hướng sát chiêu thiên giải đánh tới.</p><p>Này dị biến, ra ngoài mọi người dự kiến.</p><p>Thiên giải chi cường, xâm nhập lòng người, “Đông Phương Dư Lượng” Một đầu đánh lên đi. Quả thực chính là tự sát!</p><p>Trong lúc nhất thời, mọi người kinh ngạc, đã quên phản ứng.</p><p>Liền ngay cả Tự Tại thư sinh cũng là ngẩn người, mắt thấy “Đông Phương Dư Lượng” Đánh lên chính mình sát chiêu.</p><p>Thiên giải ánh sáng. Chiếu xạ ở Đông Phương Dư Lượng trên đỉnh đầu, lập tức đem Đông Phương Dư Lượng tóc hóa giải không còn một mảnh, theo sau có tan rã sọ não. Thẳng tham tuỷ não.</p><p>Sinh tử tồn vong trong lúc đó, Tàn Dương Lão Quân hét lớn một tiếng. Rốt cuộc bất chấp chữa thương, hiện ra thân hình. Ra tay cứu giúp.</p><p>Hắn một tay công, một tay thủ.</p><p>Hỏa diễm chạy chồm, nhấc lên sóng nhiệt thao thao, nhằm phía Tự Tại thư sinh. Đối mặt thất chuyển cường giả, Tự Tại thư sinh không thể không ứng phó, phân tâm thần.</p><p>Tàn Dương Lão Quân thuận thế, đem Đông Phương Dư Lượng kéo lại.</p><p>Đông Phương Dư Lượng sọ não, vừa mới bị xuyên thấu, tuỷ não thiếu chút nữa liền đã bị cực kỳ nghiêm trọng tổn thương. Lúc này, vô số tinh niệm dường như là suối phun bình thường, theo sọ não phá động, hướng ra phía ngoài phun dũng.</p><p>Bị Tàn Dương Lão Quân cứu sau, Đông Phương Dư Lượng vẻ mặt nhất định, cũng là Đông Phương Trường Phàm hồn phách một lần nữa nắm giữ ở thân thể.</p><p>Hắn trên mặt cũng không miễn mạnh xuất hiện ra hoảng sợ nghĩ mà sợ thần sắc.</p><p>Nếu là thoáng chậm nhất tức, Đông Phương Dư Lượng toàn bộ đầu óc, đều đã bị hóa giải đi.</p><p>Đông Phương Trường Phàm có thể nói là ở quỷ môn quan đi rồi nhất tao, sinh tử một đường, không có Tàn Dương Lão Quân, chỉ sợ cũng lại tử vong.</p><p>“Ngươi như thế nào muốn làm ?!” Tàn Dương Lão Quân cứu Đông Phương Trường Phàm, một bên lôi kéo hắn lui về phía sau, một bên do có tim đập nhanh, ở người sau bên tai rống to.</p><p>Về đoạt xá phương pháp, Đông Phương Trường Phàm chỉ dạy hắn hơn phân nửa bộ phận, còn có hơn một nửa, cũng là cuối cùng mấu chốt bộ sậu, đều bị giữ ở Đông Phương Trường Phàm trong tay.</p><p>Bởi vậy, Tàn Dương Lão Quân tuyệt không nguyện ý nhìn đến Đông Phương Trường Phàm tử vong.</p><p>Đông Phương Trường Phàm cố ý giữ lại, tính kế đến Tàn Dương Lão Quân, lúc này thu được hiệu quả.</p><p>Nhưng tuy nói bảo vệ chính mình tánh mạng, Đông Phương Trường Phàm cũng là sắc mặt xanh mét, tương đương khó coi.</p><p>Này hết thảy đều là hắn thương xúc thăng tiên, ở lôi kiếp hạ cường chống đỡ đi qua di chứng.</p><p>Nguyên lai, Đông Phương Trường Phàm đem Đông Phương bộ tộc tám vị cổ tiên lừa, làm cho hư hóa đại trận thành công điều động ra tám cổ tiên khiếu căn nguyên.</p><p>Nhưng này căn nguyên, ẩn chứa tám vị cổ tiên ý chí, hơi thở, cũng là không thể trực tiếp quán chú đến Đông Phương Dư Lượng trên người.</p><p>Bởi vậy, Đông Phương Trường Phàm đem này đó căn nguyên, thông qua kinh huyết tiên cổ tác dụng, hóa thành huyết mạc. Lại lợi dụng ma đạo cổ tiên thế công hỏa lực, tiến hành “Rèn”, đem căn nguyên trung tám vị cổ tiên ý chí, hơi thở đều cho rằng tạp chất, bài trừ hủy diệt.</p><p>Trải qua này một quá trình, Đông Phương Trường Phàm tái đem tinh thuần tiên khiếu căn nguyên, giáo huấn đến Đông Phương Dư Lượng trong cơ thể, vốn không có hậu hoạn.</p><p>Nhưng thiên địa tai kiếp thật sự quá mức khủng bố, xa xa vượt qua Đông Phương Trường Phàm phỏng chừng. Kết quả làm cho tình hình nguy hiểm phát sinh, sinh tử tồn vong thời khắc mấu chốt, Đông Phương Trường Phàm không thể không tỉnh đi huyết mạc rèn bộ sậu, đem tám vị cổ tiên tiên khiếu căn nguyên toàn lực trừu thủ, trực tiếp giáo huấn đến Đông Phương Dư Lượng trong cơ thể.</p><p>Tuy rằng hắn vượt qua một kiếp, cường chống đỡ lại đây, trở thành cổ tiên. Nhưng tân sinh tiên khiếu giữa, cũng là sảm tạp tám vị cổ tiên ý chí, tràn ngập bọn họ hơi thở.</p><p>Này tám vị cổ tiên thân xác, hồn phách, ở kinh thiên động địa nổ mạnh trung, đã muốn hôi phi yên diệt. Nhưng bọn hắn gặp phản bội, đối Đông Phương Trường Phàm hận ý, đều thông qua ý chí, hơi thở bảo tồn xuống dưới.</p><p>Đông Phương Trường Phàm đem hết tâm thần, ứng chiến Tự Tại thư sinh, một cái bất lưu thần, tai họa ngầm bùng nổ, liền gặp mãnh liệt phản phệ.</p><p>Đông Phương Trường Phàm tuy có dự kiến, nhưng phản phệ bùng nổ khi, hắn thế này mới phát hiện chính mình lúc trước phỏng chừng quá mức lạc quan. Tiên khiếu tích lũy ý chí chi cường. Viễn siêu hắn dự toán.</p><p>Cho nên, phản phệ xuống dưới. Hắn thiếu chút nữa chủ động đâm chết ở thiên giải dưới.</p><p>Đông Phương Trường Phàm thở dài một hơi, vừa muốn mở miệng hướng Tàn Dương Lão Quân giải thích. Đột nhiên, hắn mặt bộ vặn vẹo, hiện ra dữ tợn cừu hận sắc.</p><p>Tàn Dương Lão Quân trong lòng báo động nổi lên, vội vàng buông tay bạo lui.</p><p>Ngay sau đó, Đông Phương Dư Lượng thi triển tàn nhẫn sát chiêu, sát hướng ân nhân cứu mạng Tàn Dương Lão Quân.</p><p>May mắn Tàn Dương Lão Quân tỉnh táo, Đông Phương Dư Lượng không có kết quả, đánh cái không.</p><p>“Trường Phàm lão tặc, ngươi vô sỉ ích kỷ. Tính kế nhà mình cổ tiên tánh mạng, làm tốt ngươi bản thân đoạt xá trọng sinh!” Đông Phương Dư Lượng rống giận rít gào, cũng không phải lúc trước ngữ điệu, nhưng lại cùng loại Đông Phương Nhất Không.</p><p>Như vậy kinh biến, kêu mọi người sờ không được ý nghĩ.</p><p>Tự Tại thư sinh trong mắt ánh sao bùng lên, lại đánh tới. Hắn lần này phản ứng thực đúng lúc, chủ động phóng ra, sát chiêu thiên giải lại bùng nổ, bắn về phía Đông Phương Dư Lượng.</p><p>Nhưng Đông Phương Trường Phàm lại nắm trong tay thân xác. Hiểm mà lại hiểm địa tránh đi thiên giải sát chiêu.</p><p>Nhưng mà ngày vui ngắn chẳng tầy gang, rất nhanh lại có một vị Đông Phương bộ tộc cổ tiên ý chí, mạnh mẽ toát ra, nắm trong tay thân hình. Một bên quát lớn, một bên chủ động tìm chết.</p><p>Tàn Dương Lão Quân chỉ phải lại ra tay, cứu Đông Phương Trường Phàm cho nước lửa bên trong.</p><p>Chiến cuộc tái sinh biến hóa.</p><p>Nguyên bản triều khởi triều lạc. Công phòng có tự vạn tinh phi huỳnh, một mảnh lung tung. Ma đạo cổ tiên áp lực chợt giảm. Ào ào nhắm hướng đông phương Dư Lượng sát đi.</p><p>Trong đó, lại lấy Tự Tại thư sinh uy hiếp lớn nhất. Tung hoành ở tinh quang hải dương bên trong, thiên giải sát chiêu không thể ngăn cản, đánh đâu thắng đó không gì cản nổi.</p><p>Nhưng Đông Phương Trường Phàm đã có Tàn Dương Lão Quân bảo hộ, người sau chính là Trung Châu cổ phái trung cường giả, nội tình thâm hậu, tiên đạo sát chiêu truy mệnh hỏa lại có chút khó giải quyết, ngăn trở Tự Tại thư sinh.</p><p>Đông Phương Dư Lượng khi thì bị mỗ vị Đông Phương bộ tộc cổ tiên ý chí phản phệ, chủ động suy nghĩ, hoặc công kích Tàn Dương Lão Quân, thậm chí tự sát, khi thì lại bị Đông Phương Trường Phàm một lần nữa nắm trong tay, đối chiến ma đạo cổ tiên, ý đồ cứu lại toàn bộ chiến cuộc.</p><p>Nhưng này chiến cuộc, chung quy không thể tránh né lâm vào hỗn chiến giữa.</p><p>Hỗn loạn ngọn nguồn, chính là Đông Phương Dư Lượng.</p><p>“Này hết thảy đến cùng là chuyện gì xảy ra?” Lê Sơn tiên tử ba người, đứng ở chiến trường bên cạnh, sống chết mặc bay, lúc này nhìn xem hi lý hồ đồ.</p><p>Thế cục biến hóa, quỷ dị mê ly, ra ngoài bọn họ sở liệu.</p><p>“Xem ra, tựa hồ là Đông Phương Trường Phàm hy sinh gia tộc cổ tiên, đoạt xá Đông Phương Dư Lượng, kết quả không có hoàn toàn thành công. Này lão già kia thật sự là có thể tính kế a!” Hắc Lâu Lan phát ra cười lạnh.</p><p>“Mặc kệ Đông Phương Dư Lượng là ai, hắn bên người vị kia viêm đạo cổ tiên, đều không phải là người trong Bắc Nguyên, mà là Trung Châu tiên hạc môn cổ tiên cường giả, tên là Tàn Dương Lão Quân. Vừa mới giao phong sau, hắn hiện tại chỉ sợ đã muốn đối ta sinh ra hoài nghi.” Phương Nguyên bóc trần Tàn Dương Lão Quân thân phận, bí mật truyền âm.</p><p>“Cái gì? Cái này phiền toái.” Hắc Lâu Lan nhíu chặt hai hàng lông mày, nàng cùng Phương Nguyên chính là châu chấu trên một dây thừng, vinh nhục nhất thể. Phương Nguyên bại lộ, nàng cũng liền nguy ngập nguy cơ.</p><p>“Hiện tại làm sao bây giờ? Chẳng lẽ muốn giết người diệt khẩu?” Lê Sơn tiên tử rục rịch.</p><p>“Không! Hắn cũng chỉ là hoài nghi mà thôi, chỉ cần ta không hoàn toàn bại lộ, hắn cũng tính không đến ta Trung Châu thân phận. Hiện tại chiến cuộc cực loạn, chúng ta nếu nhúng tay, chỉ sợ khó có thể thoát thân. Còn nữa Đông Phương Trường Phàm đa mưu túc trí, vạn tinh phi huỳnh cường đại, chúng ta cho dù động thủ, vì che lấp thân phận, cũng không dám hết sức mãnh công. Hơn nữa Tàn Dương Lão Quân thực lực, cũng là thất chuyển trung cường giả, không tha khinh nhục.” Phương Nguyên ánh mắt lóe ra, không ngừng hướng bên người nhị nữ truyền âm.</p><p>Hắn sớm có lui ý, lúc này cục diện tuy rằng hỗn loạn, nhưng y theo bọn họ tình huống, cũng không có thể tận tình ra tay. Cho dù có thể phát huy ra lớn nhất chiến lực, ba vị chiến lực thêm lên tổng, cũng không có cường đến uy hiếp toàn trường, hoàn toàn chưởng sinh khống tử trình tự.</p><p>“Ý tứ của ngươi, là làm cho chúng ta rút đi?” Hắc Lâu Lan cũng không lớn nguyện ý, trước mắt hỗn loạn chiến cuộc, đối nàng mà nói, như cũ là một cơ hội.</p><p>Nàng quyết chí thề báo thù, nhưng Hắc Thành cường đại, nàng lại mất đi tiên cổ ngã lực, chiến lực giảm xuống. Nếu không thông qua này đó cơ hội, mau chóng tăng lên, kia nàng khi nào khả năng báo thù rửa hận đâu?</p><p>Phương Nguyên lại cười:“Của ta ý tứ là nhất lui nhất tiến. Các ngươi có hay không phát hiện, này ngắn ngủn một lát, Đông Phương Dư Lượng đã muốn không khống chế được hơn mười lần, nhưng chân chính tính đứng lên, chỉ có tám vị cổ tiên ý chí quấy phá.”</p><p>“Ngươi là nói?” Hắc Lâu Lan, Lê Sơn tiên tử nghe thấy huyền hiểu rõ nhã ý, hai đối mắt đẹp chợt nở rộ ra loá mắt ánh sáng.</p><p>“Không sai. Đông Phương bộ tộc tổng cộng có bao nhiêu cổ tiên? Cho dù có cái gì che dấu lực lượng, Đông Phương bộ tộc đại bản doanh như cũ là có sử tới nay nhất suy yếu. Ngẫm lại xem, kia nhưng là một phương siêu cấp thế lực tích lũy......” Phương Nguyên ngữ khí từ từ, lại nói Hắc Lâu Lan, Lê Sơn tiên tử nội tâm lửa nóng.</p><p>“Kia còn chờ cái gì, đi! Sao Đông Phương Trường Phàm ổ đi!” Hắc Lâu Lan tái không chần chờ, Nhất Phi Trùng Thiên, vẻ mặt hưng phấn, dẫn đầu sát hướng Đông Phương bộ tộc đại bản doanh. </p>\n\t\t\t \n\n                    "
}