{
  "href": "https://doctruyenchufull.vip/6333ea05bea2d9fb2f852b7e",
  "title": "Chương 798: Thứ 146 chương: Nhanh chân đến trước cũng không công",
  "chapterNumber": "798",
  "slug": "chuong-798-thu-146-chuong-nhanh-chan-den-truoc-cung-khong-cong",
  "previousLink": "chapters-truyenchufull/797-chuong-797-thu-145-chuong-noi-hoan-loan-chien-minh-tien-thoi",
  "currentLink": "chapters-truyenchufull/798-chuong-798-thu-146-chuong-nhanh-chan-den-truoc-cung-khong-cong",
  "nextLink": "chapters-truyenchufull/799-chuong-799-thu-147-chuong-tam-ton-di-chi-do-trong-bao",
  "contentHTML": "\n\n                        <p> Bích đàm phúc địa, đó là Đông Phương bộ tộc đại bản doanh, Đông Phương Trường Phàm ổ. Nó lịch sử tương đương đã lâu, bị kinh doanh mấy ngàn năm.</p><p>Loại này phúc địa, lại cùng tầm thường phúc địa có rất nhiều bất đồng.</p><p>Tầm thường phúc địa, chính là cổ tiên tiên khiếu, làm một người sở hữu. Đợi cho cổ tiên tu vi tăng lên tới bát chuyển, tiên khiếu phúc địa sẽ tăng lên tới động thiên.</p><p>Mà cùng loại bích đàm phúc địa, cũng không phải mỗ vị cổ tiên chỉ có vật. Nó hình thành, là từ phần đông cổ tiên phân biệt dứt bỏ nhà mình một bộ phận phúc địa, sau đó khâu mà thành.</p><p>Phúc địa trong lúc đó, vốn là có thể lẫn nhau gồm thâu. Lúc trước Phương Nguyên ở Thiên Thê sơn độ kiếp, gặp hoang thú vũng bùn cua, không thể không dứt bỏ một bộ phận phúc. Kết quả này bộ phận phúc địa, liền lập tức bị Thiên Thê sơn các ma đạo cổ tiên cướp đi, dung nhập nhà mình phúc.</p><p>Gồm thâu phúc địa, cần thỏa mãn tương đương hà khắc yêu cầu. Nhưng khâu phúc địa, tương đối tiêu chuẩn cũng rất thấp.</p><p>Ngũ vực đại bộ phận siêu cấp thế lực, đều là các cổ tiên cống hiến, khâu đi ra, hình thành đại bản doanh.</p><p>Đông Phương bộ tộc bích đàm phúc địa, Mộ Dung gia âm dương phúc địa, Quan gia thập hoang phúc địa, Thiết gia thiết ưng phúc địa đều là như thế.</p><p>Liền ngay cả Bắc Nguyên thứ nhất ma đạo thế lực đại tuyết sơn phúc địa, cũng là như thế.</p><p>Ma đạo cổ tiên cống hiến ra bản thân một bộ phận phúc địa, cuối cùng khâu thành đại tuyết sơn phúc địa, sau đó vào ở trong đó, đều tự chiếm cứ tuyết sơn phong đầu, đó là chính mình cống hiến đi ra kia bộ phận địa vực.</p><p>Làm thứ nhất phong chủ Tuyết Hồ lão tổ, tắc có được chính mình bát chuyển tiên khiếu động thiên. Đệ tam chi phong phong chủ Lê Sơn tiên tử, cũng có được nhà mình tiên khiếu phúc địa.</p><p>Cổ tiên tư nhân tiên khiếu, đều là trọng địa, chất chứa tích lũy vô số tài nguyên. Thập phần tư mật. Tuyệt đại đa số dưới tình huống, sẽ không làm cho ngoại nhân tiến vào. Một khi gặp phá hư. Tổn thất hội tương đương thảm trọng.</p><p>Phương diện này, cũng có có vẻ đặc thù ví dụ. Chính là cương minh. Cương minh trung thành viên, đều là tiên cương.</p><p>Tiên cương tiên khiếu đã muốn tử vong, mỗi cách một đoạn thời gian sẽ hỏng mất một bộ phận, càng không thể lẫn nhau khâu đứng lên. Bởi vậy ở ngũ vực trung, cương minh tổng bộ cũng không là tiên khiếu phúc địa. Tỷ như Bắc Nguyên cương minh phân bộ, nó tổng bộ chính là âm lưu cự thành.</p><p>Như vậy tổng bộ, so với phúc địa đại bản doanh muốn yếu ớt rất nhiều. Này cũng là làm cho cương minh phân bộ nhược cho siêu cấp thế lực nhân tố chi nhất.</p><p>Bởi vậy, đối với Phương Nguyên một hàng mà nói, bích đàm phúc địa cũng không khó tìm.</p><p>Giống loại này khâu đi ra phúc địa. Bình thường đều đã loại trên mặt đất, hấp thu địa khí, củng cố bên trong không gian. Đồng thời thật lớn kéo dài thời gian, chậm lại mỗi một lần thiên kiếp địa tai tiến đến.</p><p>“Này bích đàm phúc địa phương vị, ta thập phần rõ ràng. Nếu không có dời đi trong lời nói, nên ở phía đông nam hướng. Chúng ta dựa theo này tốc độ chạy như bay đi qua, chỉ cần nửa canh giờ.” Lê Sơn tiên tử dẫn đầu phi ở phía trước.</p><p>“Hẳn là còn tại tại chỗ. Giống loại này siêu cấp thế lực ổ, hết sức quan trọng, là siêu cấp thế lực trong lúc đó. Phân chia thế lực phạm vi trung tâm dấu hiệu. Bình thường cũng không hội dễ dàng di chuyển.” Hắc Lâu Lan vẻ mặt phấn chấn, “Lần này Đông Phương Trường Phàm tính sai, cư nhiên thì ra hủy Trường Thành, hy sinh Đông Phương bộ tộc cổ tiên. Thành toàn chính hắn!”</p><p>Phương Nguyên đi theo nhị nữ phía sau, trầm mặc không nói.</p><p>Cấp tốc chạy như bay trung, nghênh diện mà đến đại phong. Quát ở bên tai, vù vù rung động.</p><p>Phương Nguyên trong đầu. Thì tại nhớ lại kiếp trước trí nhớ.</p><p>Đứng ở kiếp trước góc độ, hắn đối Đông Phương Trường Phàm một chuyện. Biết chi rất ít. Kiếp trước, Đông Phương Trường Phàm đến tột cùng có hay không đoạt xá Đông Phương Dư Lượng, còn là cái không biết bao nhiêu.</p><p>Nhưng ít ra, Đông Phương Dư Lượng ở thời gian rất lâu, đều chính là ngũ chuyển cổ sư. Khi đó, vương đình phúc địa cũng không có hủy diệt, Hắc Lâu Lan đắc thắng, theo vương đình phúc địa đi ra, đi ngược lại, bóp méo chế độ, kết quả chết bất đắc kỳ tử.</p><p>Kết quả, khiến cho Mã Hồng Vận đi lên lịch sử vũ đài. Sau, Mã Hồng Vận suất lĩnh đại quân, liên tục trở thành vương đình đứng đầu. Lần thứ ba vương đình chi tranh khi, đã bị tam tâm hợp hồn áp chế, nhưng lại bị Đông Phương bộ tộc bắt sống đi. Kết quả, Mã Hồng Vận số mệnh thật sự nồng hậu, cư nhiên xúi giục Đông Phương Dư Lượng thân muội muội Đông Phương Tình Vũ. Không chỉ có bị Đông Phương Tình Vũ âm thầm để cho chạy, nhưng lại đem tam tâm hợp hồn sát chiêu bí mật, báo cho biết Mã Hồng Vận, làm cho Mã Hồng Vận lại thắng được, Đông Phương bộ tộc bại trận.</p><p>Phương Nguyên nghĩ đến đây, bỗng nhiên trong lòng vừa động, có cùng dĩ vãng không đồng dạng như vậy cái nhìn:“Nếu kiếp trước Đông Phương Trường Phàm đoạt xá Đông Phương Dư Lượng. Như vậy Đông Phương Tình Vũ làm như vậy, vị tất là vì Mã Hồng Vận, nói không chừng là đã nhận ra cái gì, muốn vì ca ca báo thù.”</p><p>Dù sao Đông Phương Tình Vũ cùng Đông Phương Dư Lượng là thân huynh muội, lẫn nhau đến đỡ, đi lại tập tễnh, một đường đi tới. Đông Phương Trường Phàm tái như thế nào biểu diễn, một lúc sau, cũng sẽ ở chí thân trước mặt, lộ ra dấu vết.</p><p>“Bất quá có lẽ, Đông Phương Trường Phàm ở phía trước thế đoạt xá thất bại. Có lẽ thành công, nhưng hiệu quả không tốt, Đông Phương Dư Lượng như cũ là phàm nhân cổ sư.” Phương Nguyên đoán.</p><p>Từ hắn phá huỷ tám mươi tám góc chân dương lâu, vương đình phúc địa đi theo hủy diệt, Bắc Nguyên đại thế liền đã xảy ra nghiêng trời lệch đất thật lớn thay đổi.</p><p>Ít nhất kiếp trước, Đông Phương bộ tộc cổ tiên như là Đông Phương Vạn Hưu, Đông Phương Nhất Không đều còn sống. Nay cũng là đều bị hy sinh.</p><p>Loại này đại thế thay đổi, lại kéo Trung Châu đại thế, đã xảy ra thay đổi.</p><p>Trung Châu là ngũ vực trung tâm, có thể dự tính, trong tương lai phát triển trung, còn lại tam vực cũng sẽ nhiều nhiều thiếu thiếu sinh ra thay đổi.</p><p>“Trọng sinh ưu thế, càng ngày càng nhỏ a.” Phương Nguyên trong lòng thở dài.</p><p>Theo hắn thực lực càng mạnh, tạo thành ảnh hưởng càng càng lớn. Đều nói con bướm hiệu ứng, Phương Nguyên lúc này sớm đã không phải con bướm, mà là một đầu thương ưng.</p><p>Ước chừng nửa canh giờ sau, bọn họ rốt cục tới bích đàm phúc địa.</p><p>Nhìn thấy tình hình, đã có chút ra ngoài ba người đoán trước.</p><p>Bích đàm phúc địa chính là độc lập tiểu thiên địa, môn hộ đóng cửa khi, ký thác cho đất, mắt thường không thể phát hiện.</p><p>Nhưng nay, cũng là lộ ra một cái thật lớn phá động, từ giữa khả nhìn trộm đến phúc địa bên trong tình hình.</p><p>Cùng lúc đó, ầm ầm ầm tiếng nổ mạnh, tiếng chém giết không dứt bên tai.</p><p>“Lại có người nhanh chân đến trước ?” Hắc Lâu Lan ánh mắt nhất ngưng.</p><p>“Xem ra, bọn họ cũng chỉ là vừa mới đánh vỡ cái động khẩu, tiến vào trong đó. Ta từng cùng Đông Phương Trường Phàm định ra minh ước, cũng không có thể đối Đông Phương bộ tộc ra tay.” Lê Sơn tiên tử nói.</p><p>Phương Nguyên chính là ba người trung chiến lực thứ nhất, việc nhân đức không nhường ai đi đến phía trước, quát khẽ:“Đi vào trước nói sau!”</p><p>Ba người theo cái động khẩu, kích động tiến lên bích đàm phúc địa.</p><p>Chỉ thấy phúc địa trung một mảnh đại chiến. Mấy vị ma đạo cổ tiên đang ở cùng trấn thủ phúc địa hoang thú, thượng cổ hoang thú đối chiến, đánh cho thập phần kịch liệt.</p><p>“Xem ra chúng ta đến thời gian vừa mới hảo.” Hắc Lâu Lan tâm tình buông lỏng. Ngữ khí lại chợt trầm xuống, “Là Bì Thủy Hàn!”</p><p>Nguyên lai. Bì Thủy Hàn từ trúng Tàn Dương Lão Quân truy mệnh hỏa sau, giải trừ không được, lại sợ hãi người khác đối hắn xuống tay, đành phải một đường chạy trốn.</p><p>Hắn đang lẩn trốn lủi trong quá trình, dần dần tỉnh táo lại. Ngoài ý muốn phát hiện, tự thân quần áo ở trong hỏa diễm vẫn hoàn hảo không tổn hao gì.</p><p>Bì Thủy Hàn được đến dẫn dắt, tự hỏi một chút, lĩnh ngộ đi ra: Này truy mệnh hỏa diễm chỉ cháy có sinh mệnh gì đó, tự thân quần áo cũng là tử. Bởi vậy không bị thương hại. Mà chính mình vẫn thúc dục trị liệu sát chiêu, ngược lại sinh cơ tràn đầy, rước lấy cháy.</p><p>Nghĩ thông suốt đáp án, Bì Thủy Hàn lập tức thay đổi sách lược, đem trong cơ thể sinh cơ đều thu liễm, cuối cùng tiêu diệt truy mệnh hỏa.</p><p>Tiêu diệt trong lòng họa lớn, hắn lập tức quay lại, tưởng một lần nữa gia nhập thái khâu chiến trường.</p><p>Ở trên đường trở về, vừa lúc một đầu gặp được vài vị lặng lẽ rời đi. Tưởng nhặt hắn tiện nghi vài vị ma đạo lục chuyển cổ tiên.</p><p>Bì Thủy Hàn khôn khéo, nhìn đến này mấy người lén lút theo dõi mà đến bộ dáng, lập tức hiểu được bọn họ bàn tính, trong lòng tức giận bốc lên. Ra tay giáo huấn.</p><p>Vài vị ma đạo cổ tiên cùng nhau hợp lực, cũng không phải thất chuyển tu vi Bì Thủy Hàn đối thủ.</p><p>Đang lúc Bì Thủy Hàn tàn sát bừa bãi phát tiết khi, chiến đấu động tĩnh. Lại đưa tới hai vị lục chuyển cao nhất ma đạo cổ tiên. Phân biệt là nô đạo Khích Thế Dân, nguyệt đạo Bán Nguyệt man sư.</p><p>Này nhị vị nhân cùng trong đó mỗ vị ma đạo cổ tiên giao tình không sai. Ra tay khuyên can. Lại khuyên bảo Bì Thủy Hàn, không cần đi trước thái khâu. Không bằng trực tiếp đào Đông Phương bộ tộc ổ đi.</p><p>Bì Thủy Hàn vốn là kiêng kị truy mệnh hỏa, lại nghe Bán Nguyệt man sư nói hắn có tiên cổ, có thể dễ dàng xuyên thủng không gian, tiến vào bích đàm phúc địa.</p><p>Bì Thủy Hàn niệm cập Tự Tại thư sinh, lại muốn đến hơi có chút sâu không lường được Phương Nguyên ba người, còn tưởng cho dù cướp được trí đạo truyền thừa, cũng bất quá là không trọn vẹn, giá trị thấp, chính mình lợi dụng khả năng cũng không quá lớn. Liền quyết định chuyển biến phương hướng, cùng này khác ma đạo cổ tiên một đạo, sát hướng bích đàm phúc địa.</p><p>Đến bích đàm phúc địa, Bán Nguyệt man sư lợi dụng thủ đoạn, quả thực đả thông đường nhỏ.</p><p>Mọi người giết đi vào, ý đồ lao đến một bút bỏ chạy, chuyển biến tốt hãy thu. Kết quả phát hiện, thế nhưng không có cổ tiên cản trở. Vừa cùng trấn thủ phúc địa hoang thú triển khai kịch chiến khi, Phương Nguyên đám người tiến vào nơi này.</p><p>Nhìn thấy có ba vị hắc bào cổ tiên, cũng theo vào đến nhặt tiện nghi, vị trí gần nhất nô đạo cổ tiên Khích Thế Dân lập tức ra tay.</p><p>Hắn ý niệm trong đầu vừa động, theo nhà mình tiên khiếu trung bay ra ba đầu hoang thú chim to, vây quanh đi qua.</p><p>“Các ngươi là người nào? Lão tử hao hết thủ đoạn, mới đả thông này miệng vỡ, các ngươi liền tới rồi nhặt tiện nghi!?” Bán Nguyệt man sư cũng nổi giận gầm lên một tiếng, cánh tay dùng sức vừa bổ, sử xuất sát chiêu oanh kích lại đây.</p><p>Bì Thủy Hàn nhìn thấy Phương Nguyên, đồng tử hơi hơi co rụt lại, nhất thời ẩn ẩn đau đầu đứng lên:“Dĩ nhiên là bọn họ ba cái, như thế nào cũng đi theo chạy tới ?”</p><p>Hắn trong lòng biết Phương Nguyên lợi hại, nhưng như cũ trừu không ra tay.</p><p>Những người này ở tiến công phía trước, đã muốn đạt thành liên thủ hiệp nghị. Nếu là có hậu nhân tiến đến kiểm tiện nghi, phải đồng loạt ra tay, liên hợp lại duy hộ tự thân ích lợi.</p><p>Chính là Bì Thủy Hàn động thủ hơi chút chậm một bước, thế công tuy rằng thập phần lừng lẫy, lại âm thầm để lại hơn phân nửa khí lực, tuỳ thời không ổn, có thể tùy thời triệt thoái phía sau.</p><p>Về phần này hắn ma đạo cổ tiên, nhìn đến Phương Nguyên ba người khi, đều ám hấp một ngụm lãnh khí. Bì Thủy Hàn là có tu vi nắm chắc khí, bọn họ này vài vị, nào dám ra tay tự thảo mất mặt? Bởi vậy cực kì quang côn, lập tức đem đạt thành hiệp nghị phao chi sau đầu, ào ào làm ra một bộ bị hoang thú dây dưa, không thể ra tay, hữu tâm vô lực bộ dáng.</p><p>“Ha ha, đến hảo.” Phương Nguyên lớn tiếng nhe răng cười, năm chích lực đạo bàn tay khổng lồ ầm ầm bay ra.</p><p>Ba chích lực đạo bàn tay khổng lồ, lập tức đem hoang thú chim to bắt lấy, dùng sức nắm chặt, niết hoang thú chim to thì thầm kêu thảm thiết.</p><p>Còn lại hai đạo, bẻ gãy nghiền nát cũng giống như, đánh tan Bán Nguyệt man sư, Bì Thủy Hàn thế công.</p><p>Khích Thế Dân, Bán Nguyệt man sư không biết tiền tình, nhìn đến cảnh này, lâm vào trố mắt, trong lòng chấn động vô cùng.</p><p>“Thất chuyển chiến lực!”</p><p>“Làm sao đến cao thủ?”</p><p>Phương Nguyên sát lui bọn họ thế công, tiếng cười càng cuồng một phần, lại bay ra hai đạo bàn tay khổng lồ, hỗn hợp phía trước lưỡng đạo, tổng cộng bốn đạo hướng Bì Thủy Hàn sát đi.</p><p>Cùng lúc đó, hắn trong miệng cao hơn nữa hô:“Bì Thủy Hàn, không thể tưởng được ngươi cư nhiên chạy đến nơi đây đến đây. Xem ra ngươi đã bị giáo huấn, còn chưa đủ nhiều a!”</p><p>Ngôn ngữ gian, một bộ sớm đã giao thủ, hơn nữa làm cho Bì Thủy Hàn đã bị giáo huấn bừa bãi bộ dáng, khí thế thực kiêu ngạo.</p><p>Khích Thế Dân, Bán Nguyệt man sư nghe xong lời này, trái tim hung hăng đẩu động một chút, nhất thời ý chí chiến đấu cuồng hàng. </p>\n\t\t\t \n\n                    "
}