{
  "href": "https://doctruyenchufull.vip/6333ea0cbea2d9fb2f852ba4",
  "title": "Chương 799: Thứ 147 chương: Tâm tồn dị chí đồ trọng bảo",
  "chapterNumber": "799",
  "slug": "chuong-799-thu-147-chuong-tam-ton-di-chi-do-trong-bao",
  "previousLink": "chapters-truyenchufull/798-chuong-798-thu-146-chuong-nhanh-chan-den-truoc-cung-khong-cong",
  "currentLink": "chapters-truyenchufull/799-chuong-799-thu-147-chuong-tam-ton-di-chi-do-trong-bao",
  "nextLink": "chapters-truyenchufull/800-chuong-800-thu-148-chuong-dan-dan-dan-dan-phuc-ngu-si-lang",
  "contentHTML": "\n\n                        <p> Bì Thủy Hàn hừ lạnh một tiếng, trong lòng thập phần tức giận.</p><p>Hắn là thành danh cường giả, Phương Nguyên như thế huyên náo, đã muốn là hồi lâu đều không có chuyện đã xảy ra.</p><p>Bì Thủy Hàn tự nhiên không muốn yếu đi khí thế, nhưng ngay tại hắn muốn động thủ, cường thế phản kích Phương Nguyên khi, Lê Sơn tiên tử bay tới, tiết lộ ra thất chuyển hơi thở, Hắc Lâu Lan thì tại một bên, không thêm che dấu thúc dục mấy chích tiên cổ.</p><p>Này rõ ràng chính là ba người giáp công hắn cục diện.</p><p>Bì Thủy Hàn khóe mắt run run một chút, hung hăng cắn răng, buồn bực thu tay lại.</p><p>Hắn không thể không thu tay lại.</p><p>Bởi vì lúc này hắn bên người, cũng không có Tự Tại thư sinh này hào nhân vật có thể liên thủ.</p><p>Hắn độc chỉ một người, đối diện lại người đông thế mạnh.</p><p>Bì Thủy Hàn tìm không trở về đã mất mặt mũi, một bên đối phó hoang thú, một bên hừ lạnh, đối Phương Nguyên nói:“Các ngươi không phải cũng chạy tới? Ngươi đừng quá kiêu ngạo, thực đã cho ta nhuyễn quả hồng dễ dàng niết bất thành? Ta là chiếu cố đại cục, ánh mắt lâu dài, không muốn cùng ngươi này mãng phu tính toán chi li. Lãi nặng trước mặt, cùng ngươi dây dưa không dứt, sai thất cơ hội sau muốn hối hận cũng đã muộn.”</p><p>Hoang thú tuy rằng hung mãnh dũng mãnh gan dạ, nhưng Bì Thủy Hàn thực lực không thể nghi ngờ thập phần cường đại, một mặt ứng chiến, một mặt còn có thể nói, cùng Phương Nguyên đám người can thiệp.</p><p>Trái lại bên kia, Khích Thế Dân, Bán Nguyệt man sư, liền có vẻ thua chị kém em.</p><p>“Ha ha.” Lê Sơn tiên tử cười rộ lên, cho không trung trạm định, cố ý dùng khàn khàn thanh âm nói,“Lời ấy hữu lý, hiện tại xác thực không phải loạn đấu thời điểm.”</p><p>“Vì cái gì không giết lui bọn họ, độc chiếm bích đàm phúc địa?” Phương Nguyên cố ý bất mãn gầm rú nói.</p><p>Hắc Lâu Lan phối hợp ăn ý, lập tức phản bác:“Thời gian không đủ, ngươi cho là chỉ chúng ta dự đoán được này một tầng? Chúng ta nếu có thể đến. Người bên ngoài cũng không phải ngốc tử, chỉ sợ lục tục cũng sẽ có người lại đây. Hơn nữa Đông Phương Trường Phàm đa mưu túc trí. Như thế nào khả năng không ở ổ có điều phòng bị?”</p><p>Lê Sơn tiên tử cũng nói:“Cứ như vậy đi, ta nói rồi ngươi bao nhiêu lần. Thất hào, ngươi muốn nại trụ táo bạo tính tình.”</p><p>Lê Sơn tiên tử cố ý lấy giáo huấn ngữ khí quát lạnh, Phương Nguyên hừ một tiếng, dường như nghe lệnh cho nàng.</p><p>Này ba người hợp tác đã có mấy lần, nay có ăn ý, như thế biểu diễn, không có chút sơ hở.</p><p>Bì Thủy Hàn trong lòng không khỏi càng thêm kiêng kị.</p><p>Bên kia Khích Thế Dân, Bán Nguyệt man sư nhìn lẫn nhau, đều thầm kêu khó giải quyết.</p><p>Đồng thời trong lòng kinh nghi bất định:“Này đến tột cùng là làm sao toát ra đến thế lực?”</p><p>“Nhân vật như vậy. Còn chính là xếp hạng thất hào vị, không phải đầu lĩnh?”</p><p>“Bì huynh, bích đàm phúc địa lớn như vậy, không phải ngươi ta gì một phương độc chiếm được. Chúng ta không ngại tạm thời dắt tay cộng đồng tiến thối, thời gian hữu hạn thật sự, đêm dài lắm mộng nha.” Lê Sơn tiên tử trầm giọng nói.</p><p>Bì Thủy Hàn làm sao muốn cùng bọn họ đánh nhau, gặp có bậc thang hạ, hắn giữ lại chút mặt mũi, sắc mặt miễn cưỡng nói:“Cũng thế. Khiến cho các ngươi tham dự tốt lắm. Chúng ta lúc trước định ra rồi quy củ, lẫn nhau trong lúc đó không thể tùy ý nội đấu, thứ tốt nhất định có rất nhiều, ai trước phát hiện liền về ai. Giữ lẫn nhau không dưới. Có thể giao dịch. Nếu giao dịch bất thành, vậy ấn thực lực nói chuyện!”</p><p>Phương Nguyên cùng Hắc Lâu Lan liếc nhau, đều nhìn đến lẫn nhau trong mắt hiển lộ ý cười.</p><p>Đây là cái gì quy củ?</p><p>Cùng không có chế định quy củ. Căn bản không hề khác nhau!</p><p>Ma đạo cổ sư trong lúc đó, cho tới bây giờ liền khuyết thiếu tín nhiệm. Như vậy quy củ. Tràn ngập ma đạo phong cách, cũng không hề ước thúc lực.</p><p>“Đương nhiên. Phía trước Bì Thủy Hàn cùng Khích Thế Dân đám người thương định quy củ, khẳng định không được đầy đủ là này đó. Phỏng chừng có y theo tu vi cao thấp, phân hoá bao nhiêu chiến lợi phẩm điều khoản.” Phương Nguyên trong lòng nói thầm.</p><p>Bì Thủy Hàn là thất chuyển cổ tiên, chiến lực tối cường, hắn đương nhiên muốn bảo hộ chính mình lợi ích.</p><p>Bất quá trước khác nay khác, hiện tại Phương Nguyên đám người càng thêm cường thế, Bì Thủy Hàn bị vây hạ phong, tự nhiên sẽ không xuẩn đến đưa ra như vậy điều khoản đến đây.</p><p>Khích Thế Dân, Bán Nguyệt man sư đứng ở một bên, sớm hối hận không thôi.</p><p>Như thế nào cứ như vậy cấp liền ra tay? Cũng không nhìn xem nổi bật!</p><p>Nô đạo cổ tiên Khích Thế Dân gặp song phương đàm thỏa, không thể không kiên trì, ra tiếng nói:“Còn thỉnh các hạ trả lại của ta ba chích hoang điểu.”</p><p>Phương Nguyên cạc cạc cười to, kiêu ngạo nói:“Này đó trông được không còn dùng được mặt hàng, trả lại cho ngươi chính là.”</p><p>Vừa dứt lời, hắn liền tùy tay để lại này ba đầu hoang thú chim to, dường như không đáng giá nhắc tới, khinh thường nhất cố.</p><p>Khích Thế Dân trong lòng có khí, nghẹn khó chịu.</p><p>Này hoang thú chim to xác thực chiến lực gầy yếu, nhưng thắng ở dễ dàng nuôi dưỡng khống chế.</p><p>Nô thú tiên cổ cận có một chích, nhưng khống chế hoang thú biện pháp, đã có rất nhiều. Trí đạo, thủy đạo, viêm đạo đằng đằng, đều có liên hệ chỗ.</p><p>Khích Thế Dân đương nhiên là có thủ đoạn không có sử xuất đến, một khi thúc dục, liền có thể làm cho hoang thú chim to chiến lực dâng lên 5 thành.</p><p>Nhưng Phương Nguyên một phương biểu hiện thật sự rất hung mãnh chút, nếu là cùng hắn giao thủ, cũng hoàn hảo chút. Cố tình Phương Nguyên trực tiếp tìm Bì Thủy Hàn phiền toái đi, xem cũng không xem bọn hắn liếc mắt một cái.</p><p>Hai vị ma đạo cổ tiên không biết Phương Nguyên đám người chi tiết, nhưng hiểu được Bì Thủy Hàn lợi hại.</p><p>Bì Thủy Hàn đều bị quản chế, rơi vào hạ phong, hai người bọn họ sao dám động thủ?</p><p>Vì thế, Khích Thế Dân bị lừa gạt ở, chưa chiến trước khiếp, không dám thật sự động thủ.</p><p>Phương Nguyên trào phúng, hắn cũng buồn thanh không cổ họng, yên lặng thừa nhận xuống dưới, không dám nhiều lời một câu.</p><p>Kì thực, Lê Sơn tiên tử chính là tín đạo, ở thất chuyển trung chiến lực thường thường. Hắc Lâu Lan mất đi ngã lực, còn không có chân chính ý nghĩa thượng tiên đạo sát chiêu, chiến lực hạ xuống, nhiều nhất chỉ có thể xem như lục chuyển trung đẳng.</p><p>Phương Nguyên cùng với Bì Thủy Hàn đánh nhau, thời gian nhất lâu, thế tất cũng sẽ rơi vào hạ phong.</p><p>Y theo thực lực đối lập trong lời nói, kỳ thật Phương Nguyên một phương, muốn càng nhược một bậc.</p><p>Nhưng thượng binh phạt mưu, tiếp theo phạt giao, tiếp theo phạt binh, lại công thành. Phương Nguyên đám người công tâm vì thượng, bất chiến mà khuất nhân chi binh.</p><p>Lực lượng hệ thống khả năng bởi vì mỗi cách một thế hệ giới mà có điều sai biệt, hoặc là một trời một vực. Nhưng triết học tư tưởng, cũng là thông dụng.</p><p>Bất luận tại kia cái thế giới, phạt mưu đạo lý, đều là hiểu biết chính xác.</p><p>Chỉ có đầu tú đậu, mới cả ngày kêu đánh kêu giết.</p><p>Chỉ cần hơi có chính trị giải thích đều biết đến, chiến tranh bất quá là một loại thủ đoạn, là chính trị kéo dài. Mà chính trị căn bản, chính là kinh tế.</p><p>Kinh tế chính là ích lợi, nói cách khác, hết thảy đều là ích lợi chi tranh.</p><p>Đối với Phương Nguyên mà nói, lãnh khốc, kiêu ngạo, hèn mọn, cuồng vọng, cũng không quá là mặt nạ mà thôi, chính là thu hoạch ích lợi nào đó công cụ thủ đoạn.</p><p>Hai phương nhân mã thương nghị nhất định, liền tạm thời liên thủ. Bích đàm phúc địa trung hoang thú. Vốn là bị vây hạ phong, không người chỉ huy. Nay ma đạo cổ tiên một phương. Lại tới nữa sinh lực quân, rất nhanh liền bại trận xuống dưới. Tử tử, thương thương, trốn trốn.</p><p>“Ha ha ha, chúng ta sát đi vào.” Phương Nguyên cố ý cuồng tiếu, dẫn đầu phi tiến bích đàm phúc địa ở chỗ sâu trong.</p><p>Từ trên cao nhìn xuống, phúc địa rộng lớn đại địa thượng, che kín to nhỏ hồ sâu.</p><p>Này đó hồ sâu, tiểu hồ thanh bích giao tiếp, ngàn vạn. Giống như thiên không đầy sao, đẹp không sao tả xiết.</p><p>Phúc địa trung mạo. Thập phần hỗn độn, lấy mỗi một cái bích đàm vì trung tâm điểm, hướng bốn phương tám hướng phóng xạ. Có khi là thảo nguyên, có bích đàm chung quanh sống lâu lên lão làng. Có hồ sâu ở sơn cốc bên trong, có lại được khảm cho đầm lầy hủ.</p><p>“Hảo phúc địa!” Phương Nguyên không khỏi ra tiếng tán thưởng.</p><p>Theo sát sau đó Hắc Lâu Lan, yên lặng không nói, hai mắt tỏa ánh sáng.</p><p>Lê Sơn tiên tử đã muốn đã tới nơi này, lúc này cười giới thiệu nói:“Nơi này mỗi một chỗ bích đàm, đều là độc nhất vô nhị. Có bất đồng thủy chất, dựng dưỡng vô số Thủy tộc, hoặc là nuôi dưỡng cổ trùng đàn, hoặc là xây dựng hoàn cảnh. Dự trữ tương ứng vật tư. Đông Phương Trường Phàm có độc đáo kinh doanh lý niệm, hắn tại vị trong lúc, lục tục dẫn vào Đông hải phương diện tài nguyên. Ở bích đàm phúc địa trung kinh doanh ra thành quả, tái phóng tới Bắc Nguyên cổ tiên giới mậu dịch. Bất luận ở chính đạo. Còn là ma đạo, đều thực được hoan nghênh. Cho dù là ở bảo hoàng thiên trung. Đông Phương bộ tộc bầy cá, bèo, đều là có tiếng. Tuy rằng không kịp không hơn Đông hải phương diện siêu cấp thế lực, nhưng đã được cho có khác đặc sắc.”</p><p>Nghe xong này lời nói, Hắc Lâu Lan đốn có điều ngộ, dục dục dược thử:“Nói như vậy, nơi này mỗi một chỗ hồ sâu, chính là tài nguyên trữ hàng chỗ.”</p><p>“Ha ha ha, thế nhưng có như vậy tinh tủy bèo, chính thích hợp của ta phúc địa a, giảm đi ta hảo đại một bút phí dụng!” Cách đó không xa, đã muốn có một vị ma đạo cổ tiên, chiếm cứ một chỗ hồ sâu, phát ra vui mừng tiếng cười to.</p><p>“Chúng ta phải phân công nhau hành động, luôn cùng một chỗ, sẽ khiến cho người khác hoài nghi.” Phương Nguyên truyền âm nói.</p><p>“Hảo, phân công nhau hành động, khả năng cướp đoạt càng nhiều. Nhưng phải chú ý liên lạc, lẫn nhau chiếu ứng. Không đề cập tới Bì Thủy Hàn này nhóm người, Đông Phương Trường Phàm có lẽ ở trong này bố trí cạm bẫy. Ta đi trước một bước !” Hắc Lâu Lan phương hướng gập lại, thoát ly Phương Nguyên, Lê Sơn tiên tử, hướng tả phía dưới một chỗ hồ sâu bay đi.</p><p>“Đứa nhỏ này......” Lê Sơn tiên tử nhìn Hắc Lâu Lan rời đi bóng dáng, thở dài một hơi, đối Phương Nguyên nói,“Ta lúc trước định ra minh ước, không thể đối Đông Phương bộ tộc ra tay. Này đó tài nguyên ta bính cũng không có thể bính, bất quá đánh cái gần cầu nhưng thật ra có thể. Ta cho các ngươi trinh sát tứ phương, nhất có quý hiếm tài nguyên, liền thông tri hai người các ngươi.”</p><p>“Hảo.” Phương Nguyên đáp lại lời ít mà ý nhiều.</p><p>Hắn bỗng nhiên thoáng nhìn một chỗ hồ sâu, đàm ngập nước, dường như trên mặt nước bay một tầng du. Đàm khẩu diện tích, cũng vượt qua chung quanh hồ sâu.</p><p>“Ta cũng đi !” Phương Nguyên thân hình nhoáng lên một cái, phi điện bình thường bắn nhanh đi xuống.</p><p>Lê Sơn tiên tử tắc bay về phía trời cao, rất nhanh thân ảnh liền nhập vào cao trên mây.</p><p>Xa xa, Bì Thủy Hàn gặp Phương Nguyên ba người chia lìa, trong mắt âm mang chợt lóe, hừ lạnh một tiếng sau, chuyển hướng hồ sâu.</p><p>Lê Sơn tiên tử bay lên đụn mây, chợt liền lợi dụng động địa cổ, chính là hướng Hắc Lâu Lan truyền đi bí mật tin tức:“Mau! Bích đàm phúc địa trung có hai đại trọng bảo, một kiện là cỏ tranh ốc, thứ hai kiện còn lại là Phương Thốn sơn. Người trước là lục chuyển tiên cổ ốc, công phòng nhất thể, thiện cho cất giữ. Người sau là [ nhân tổ truyền ] trung minh xác ghi lại truyền thuyết nơi, sinh tồn dị nhân chi nhất tiểu nhân tộc. Chúng ta bất luận được đến kia kiện, đều đối sau này tu hành có thật lớn giúp.”</p><p>Hắc Lâu Lan lập tức đáp lại:“Ta cũng sớm nghe nói qua này hai kiện trọng bảo. Nhưng tiểu dì, ngươi như thế nào xác định này hai kiện đều ở bích đàm phúc địa giữa?”</p><p>Lê Sơn tiên tử cười trả lời:“Ta cùng Đông Phương bộ tộc từng có nhiều lần hợp tác, đối trong tộc sự vụ biết một ít. Cỏ tranh ốc tồn trữ Đông Phương bộ tộc công cộng tài vật, cho dù là Đông Phương Trường Phàm cũng không thể một mình đem mang đi. Về phần Phương Thốn sơn, đừng nhìn nó nhỏ, cũng là hàng thật giá thật dãy núi, cần hấp thu địa khí, củng cố sơn thể, sẽ không dễ dàng mang đi ra ngoài. Nói sau, Đông Phương Trường Phàm lại cùng các chính đạo định ra minh ước, có Phương Thốn sơn trấn thủ nơi này, minh ước ước thúc lực lượng chính là lớn nhất!”</p><p>“Đương nhiên, này hai kiện trọng bảo cũng khả năng bị bí mật di chuyển đi. Bất quá khả năng không lớn, cho dù khả năng tái nhỏ, chúng ta cũng phải đi thử một lần. Bích đàm ngàn ngàn vạn vạn, cỏ tranh ốc nói không chừng còn dừng ở thượng một lần địa phương, ngươi dựa theo của ta chỉ thị, lặng lẽ tiềm hành đi qua.” </p>\n\t\t\t \n\n                    "
}