{
  "href": "https://doctruyenchufull.vip/6333d675bea2d9fb2f84bff2",
  "title": "Chương 8 : Thứ bảy chương Cổ sư có cửu chuyển Hoa Tửu lưu di tàng",
  "chapterNumber": "8",
  "slug": "chuong-8-thu-bay-chuong-co-su-co-cuu-chuyen-hoa-tuu-luu-di-tang",
  "previousLink": "chapters-truyenchufull/7-chuong-7-thu-sau-chuong-tuong-lai-duong-hoi-thuc-phan-khich",
  "currentLink": "chapters-truyenchufull/8-chuong-8-thu-bay-chuong-co-su-co-cuu-chuyen-hoa-tuu-luu-di-tang",
  "nextLink": "chapters-truyenchufull/9-chuong-9-thu-tam-chuong-canh-con-nguoi-mat",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-18 14:01:50 số lượng từ:2686</p><p>Rất nhanh, một tuần liền trôi qua.</p><p>“Người là vạn vật chi linh, cổ là thiên địa chi tinh. Trên thế giới này tồn tại ngàn vạn loại, nhiều đếm không xuể cổ. Chúng nó liền sinh hoạt tại chúng ta chung quanh, ở trong quặng đất, ở trong bụi cỏ, thậm chí tại dã thú trong cơ thể.”</p><p>“Ở nhân loại sinh sản sinh lợi trong quá trình, tiên hiền từng bước phát hiện cổ trùng ảo diệu. Đã muốn mở không khiếu, vận dụng thân mình chân nguyên đến nuôi nấng, luyện hóa, khống chế này đó cổ, đạt tới các loại mục đích, chúng ta gọi chung vì cổ sư.”</p><p>“Mà các ngươi ở bảy ngày trước khai khiếu đại điển trung, đều đã muốn thành công mở không khiếu, ngưng tụ chân nguyên hải, nay đã muốn đều là nhất chuyển cổ sư.”</p><p>Sơn trại trung học đường trung, học đường gia lão chính chậm rãi mà nói.</p><p>Ở hắn đối diện, ngồi Phương Chính năm mươi bảy vị thiếu niên, một đám đều tập trung tinh thần nghe.</p><p>Cổ sư thần kỳ cùng cường đại, đã sớm xâm nhập các thiếu niên nội tâm. Bởi vậy gia lão giảng thuật hết thảy, đều thật sâu hấp dẫn bọn họ.</p><p>Lúc này, một vị thiếu niên nhấc tay, được đến gia lão sau khi cho phép, liền đứng lên đặt câu hỏi:“Gia lão đại nhân, ta rất nhỏ khi chỉ biết, cổ sư có nhất chuyển, nhị chuyển đằng đằng chi phân, ngài tài cán vì chúng ta kể lại giảng thuật một chút sao?”</p><p>Cổ Nguyệt Sư gật gật đầu, xua tay ý bảo thiếu niên ngồi xuống:“Cổ sư tổng cộng có cửu đại cảnh giới, từ dưới đến trên, phân biệt là nhất chuyển, nhị chuyển, tam chuyển cho đến cửu chuyển. Mỗi một chuyển đại cảnh giới trung lại phân sơ giai, trung giai, cao giai, cao nhất bốn tiểu cảnh giới. Các ngươi vừa mới trở thành cổ sư, đều là nhất chuyển sơ giai.”</p><p>“Nếu là sau này các ngươi cố gắng tu hành, tu vi tự nhiên sẽ đề cao, tấn chức nhị chuyển, tam chuyển cũng có khả năng. Đương nhiên, tư chất càng cao, tấn chức khả năng tính lại càng lớn.”</p><p>“Đinh đẳng tư chất, nguyên hải chiếm cứ không khiếu hai ba thành, thường thường tối có thể tu hành đến nhất chuyển nhị chuyển. Bính đẳng tư chất, nguyên hải là không khiếu bốn năm thành, bình thường hội đứng ở nhị chuyển cảnh giới, chỉ có rất ít một bộ phận có thể may mắn đột phá đến tam chuyển sơ giai. Ất đẳng tư chất, nguyên hải chiếm cứ toàn bộ không khiếu sáu bảy thành, có thể tu đến tam chuyển, thậm chí tứ chuyển. Giáp đẳng tư chất, nguyên hải sung túc, là không khiếu tám chín thành, người như vậy tự nhiên thiên phú tối cao, tối thích hợp cổ sư tu hành, có thể tu hành đến ngũ chuyển.”</p><p>“Về phần lục chuyển hướng lên cổ sư, mỗi một cái đều là truyền kỳ, cụ thể ta cũng không quá rõ ràng. Chúng ta Cổ Nguyệt bộ tộc, cũng không có xuất hiện quá lục chuyển cổ sư, nhưng là ngũ chuyển, tứ chuyển cổ sư đều có quá.”</p><p>Các thiếu niên lỗ tai đều dựng thẳng lên đến, hai mắt sáng ngời tỏa sáng nghe.</p><p>Rất nhiều người không tự chủ được nhìn về phía thứ nhất sắp xếp ngồi nghiêm chỉnh Cổ Nguyệt Phương Chính, đây chính là giáp đẳng tư chất a, trong ánh mắt đều bị tràn ngập hâm mộ ghen tị tình cảm.</p><p>Đồng thời cũng có một bộ phận ánh mắt phiêu dốc lòng cầu học đường cuối cùng một loạt kia góc.</p><p>Kia dựa vào cửa sổ góc, Cổ Nguyệt Phương Nguyên chính ghé vào trên bàn vù vù ngủ nhiều.</p><p>“Xem, còn tại ngủ đâu.” Có người nhẹ nhàng mà nói.</p><p>“Đã muốn liên tục ngủ một tuần đi, còn không có hoãn lại đây?” Có người bĩu môi.</p><p>“Đâu chỉ đâu, nghe nói hắn buổi tối đều đêm không về ngủ, ở ngoài thôn quanh thân du đãng.”</p><p>“Có người còn không chỉ một lần nhìn đến, ở buổi tối hắn ôm cái vò rượu, say không còn biết gì ở bên ngoài đâu. May mắn mấy năm nay, thôn chung quanh đã muốn bị quét sạch, có vẻ an toàn.” Cùng trường châu đầu ghé tai, các loại đường nhỏ tin tức nhanh chóng truyền lưu.</p><p>“Ai, đả kích xác thực quá lớn. Chính mình đỉnh thiên tài tên nhiều năm như vậy, không thể tưởng được kết quả là chính là cái bính đẳng, ha ha.”</p><p>“Nếu như vậy cũng liền thôi. Cố tình chính mình kia thân đệ đệ, bị trắc ra giáp đẳng, nay vạn chúng chú mục, hưởng thụ tốt nhất đãi ngộ. Đệ đệ ở thiên, ca ca ở địa nha, chậc chậc......”</p><p>Nghe bên tai càng lúc càng lớn nghị luận thanh, học đường gia lão mày đã muốn ngưng tụ thành một cái ngật đáp.</p><p>Toàn bộ phòng học nội, các thiếu niên đều bị ngồi nghiêm chỉnh, toả sáng sinh cơ sức sống, bởi vậy càng có vẻ quán ngủ ở trên bàn Phương Nguyên càng thêm bắt mắt chói mắt.</p><p>“Đã muốn một tuần trôi qua, còn như vậy suy sút. Hừ, lúc trước cũng là xem đi rồi mắt, người như vậy như thế nào có thể là cái thiên tài!” Gia lão tại trong lòng không hờn giận hừ lạnh. Đối với này tình huống, hắn đã muốn nói qua Phương Nguyên rất nhiều lần. Nhưng là không hề hiệu quả, Phương Nguyên như cũ làm theo ý mình. Mỗi chương khóa đều là ngủ đi qua, làm cho phụ trách dạy học gia lão thập phần đau đầu cùng căm tức.</p><p>“Tính, bất quá là cái bính đẳng. Ngay cả điểm ấy đả kích đều không chịu nổi, cứ như vậy tâm tính bồi dưỡng đi ra, cũng khó kham trọng dụng, ngược lại là lãng phí gia tộc tài nguyên.” Gia lão trong lòng đối Phương Nguyên thập phần thất vọng.</p><p>Phương Nguyên bất quá là bính đẳng tư chất, so sánh với mà nói, hắn đệ đệ Phương Chính có được giáp đẳng tư chất, đây mới là đáng giá làm cho gia tộc tiêu đại lực khí bồi dưỡng đối tượng.</p><p>Học đường gia lão vừa nghĩ, một bên trong miệng lại tiếp tục vừa mới trong lời nói đề:“Ở tộc của ta lịch sử, xuất hiện quá rất nhiều cường giả. Trong đó ngũ chuyển cường giả, còn có hai vị. Một vị là một thế hệ tộc trưởng, là của chúng ta lão tổ tông, chính là hắn sáng lập Cổ Nguyệt sơn trại. Còn có một vị, là bốn đời tộc trưởng. Thiên tư trác tuyệt, vẫn tu hành đến ngũ chuyển cổ sư cảnh giới. Nếu không kia ti bỉ vô sỉ ma đầu Hoa Tửu hành giả đánh lén trong lời nói, cố gắng có thể tấn chức thành lục chuyển cổ sư cũng nói không chừng. Ai......”</p><p>Nói tới đây, Cổ Nguyệt Sư thật sâu thở dài.</p><p>Bục giảng hạ, các thiếu niên đều lòng đầy căm phẫn kêu la đứng lên.</p><p>“Đều là kia Hoa Tửu hành giả, quá âm hiểm giả dối !”</p><p>“Đáng tiếc chúng ta bốn đời tộc trưởng trạch tâm nhân hậu, tráng niên sớm thệ.”</p><p>“Chỉ hận ta không có sinh ra sớm mấy trăm năm, nếu không nhìn thấy kia ma đầu, nhất định phải liều chết bóc trần hắn đáng ghê tởm sắc mặt.”</p><p>Bốn đời tộc trưởng cùng Hoa Tửu hành giả điển cố, Cổ Nguyệt tộc nhân không có một không biết.</p><p>Hoa Tửu hành giả đồng dạng là ngũ chuyển cổ sư, là làm ác nhiều năm hái hoa đại đạo, ở ngay lúc đó ma đạo trung tiếng tăm lừng lẫy. Mấy trăm năm trước, hắn lẻn đến Thanh Mao sơn, ý đồ ở Cổ Nguyệt sơn trại trung gây án, kết quả bị bốn đời tộc trưởng xuyên qua. Một hồi kinh thiên động địa đại kịch chiến sau, Hoa Tửu hành giả bị đánh quỳ xuống đất cầu xin tha thứ, bốn đời tộc trưởng tâm từ nhân hậu, tính tha cho hắn một mạng. Kết quả Hoa Tửu hành giả đột nhiên làm khó dễ đánh lén, trọng thương bốn đời tộc trưởng.</p><p>Tộc trưởng giận dữ, đương trường kích tễ Hoa Tửu hành giả, nhưng là theo sau cũng trọng thương không trừng trị, buông tay nhân gian.</p><p>Bởi vậy, ở sở hữu Cổ Nguyệt tộc nhân trong lòng, bốn đời tộc trưởng là vì sơn trại mà hy sinh anh hùng nhân vật.</p><p>“Hoa Tửu hành giả sao......” Bị học đường trung lên án công khai đánh thức, góc Phương Nguyên mở mông lung mắt buồn ngủ.</p><p>Hắn kết rắn chắc thực thân cái đại lười eo, trong lòng cũng không không oán niệm:“Này Hoa Tửu hành giả, rốt cuộc chết ở làm sao? Vì cái gì ta đem sơn trại chung quanh đều vòng vo cái biến, còn chưa tìm được hắn di sản?”</p><p>Trong trí nhớ, ước chừng là hai tháng sau, một vị trong tộc cổ sư bởi vì thất tình mà say rượu, say như chết nằm ở sơn trại ngoài, kết quả bốn phía rượu hương khí tức, ngoài ý muốn đưa tới một đầu tửu trùng.</p><p>Cổ sư mừng rỡ, muốn bắt giữ. Tửu trùng cuống quít chạy trốn, cổ sư theo đuổi không bỏ, theo tửu trùng tung tích, phát hiện một chỗ bí ẩn cái động khẩu, đi thông địa hạ.</p><p>Tửu trùng là thực trân quý một loại cổ, này cổ sư mang theo cảm giác say, liền mạo hiểm tiến vào cái động khẩu, đi vào địa hạ bí động. Sau đó liền phát hiện Hoa Tửu hành giả thi hài, còn có lưu lại di sản.</p><p>Cổ sư trở lại sơn trại sau, hội báo sở hữu phát hiện, lập tức khiến cho toàn bộ gia tộc đại oanh động.</p><p>Mà kia cổ sư cũng bởi vậy được ích, tu vi càng thêm xông ra, ngược lại hấp dẫn kia từng vứt bỏ hắn tình lữ quay lại tâm ý. Trở thành nhất thời nhân vật phong vân.</p><p>“Đáng tiếc tin tức này, ta cũng chỉ nghe nói đại khái, cũng không biết xác thực vị trí. Lúc ấy cũng không nghĩ tới sẽ có trọng sinh một ngày này a. Hoa Tửu hành giả, ngươi rốt cuộc chết ở làm sao?”</p><p>Hắn mấy ngày qua, mua rất nhiều rượu, vừa đến ban đêm ngay tại sơn trại chung quanh đi dạo. Muốn mượn phát ra mùi rượu, đến hấp dẫn đến tửu trùng lộ diện. Đáng tiếc, chính là không thấy kia tửu trùng, kết quả làm người ta thập phần thất vọng.</p><p>“Nếu là tìm được kia tửu trùng, luyện hóa vì bản mạng cổ, so với trong gia tộc nguyệt quang cổ tốt hơn. Trong chớp mắt, đã muốn đến tháng tư, thời gian không ta đợi nha.” Phương Nguyên thở dài một hơi, tầm mắt chuyển hướng ngoài cửa sổ.</p><p>Chỉ thấy trời xanh mây trắng hạ, đàn sơn xanh um kéo dài khai đi. Gần chỗ còn lại là một mảnh rừng trúc.</p><p>Đây là Thanh Mao sơn đặc hữu mâu trúc, các thẳng tắp đắc tượng một cái thẳng tắp, đồng thời mũi nhọn phong duệ dị thường, giống như mũi thương.</p><p>Cách đó không xa rừng cây, đã muốn nổi lên tân lục. Rút ra chồi, hoàng lục một mảnh. Thỉnh thoảng có xinh đẹp màu tước nhi, rơi xuống chi cành.</p><p>Xuân phong đánh úp lại, đem thanh sơn nước biếc tươi mát hơi thở bao vây lấy, thổi sái nhân gian.</p><p>Chút bất tri bất giác, này đường khóa tiếp cận kết thúc. Học đường gia lão cuối cùng thông tri nói:“Này một tuần đến, ta dạy hội các ngươi như thế nào minh tưởng, coi tự thân không khiếu nguyên hải. Như thế nào ngồi xuống, điều động trong cơ thể chân nguyên. Hiện tại là thời điểm luyện hóa các ngươi bản mạng cổ. Này chương khóa sau khi kết thúc, các ngươi phải đi học đường cổ thất, chọn lựa cổ trùng. Tuyển cổ trùng sau, trở về gia tiềm tu. Thẳng đến luyện hóa cổ trùng, lại đến học đường tiếp tục đi học. Đồng thời, này cũng là các ngươi trận đầu khảo hạch. Ai có thể bạt thứ nhất, sẽ có hai mươi khối nguyên thạch dày thưởng cho.”</p><p>Ác!</p><p>Ngay sau đó, toàn bộ học đường đều hoan hô đứng lên.</p><p>“Rốt cục muốn luyện hóa cổ trùng, ta đây nên chọn lựa cái gì cổ trùng tốt đâu?” Phương Nguyên trong ánh mắt ánh sao chợt lóe rồi biến mất. </p>\n\t\t\t \n\n                    "
}