{
  "href": "https://doctruyenchufull.vip/6333d841bea2d9fb2f84c974",
  "title": "Chương 80 : Thứ 79 chương Đột phá di tàng thứ sáu cổ",
  "chapterNumber": "80",
  "slug": "chuong-80-thu-79-chuong-dot-pha-di-tang-thu-sau-co",
  "previousLink": "chapters-truyenchufull/79-chuong-79-thu-78-chuong-khong-ra-tinh-ke-thu-hoach-phong",
  "currentLink": "chapters-truyenchufull/80-chuong-80-thu-79-chuong-dot-pha-di-tang-thu-sau-co",
  "nextLink": "chapters-truyenchufull/81-chuong-81-thu-80-chuong-chien-luc-dai-truong",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-21 14:01:22 số lượng từ:2943</p><p>Thời gian như thời gian qua nhanh, hạ đi thu đến.</p><p>Dũng đạo trung, Phương Nguyên lại một lần nữa đứng ở đổ lộ cự thạch trước mặt.</p><p>Bởi vì thời tiết tiệm lãnh, hắn mặc vào dài tay áo mộc mạc quần áo. Nhưng hắn dáng người đã muốn không hề giống mấy tháng trước, như vậy gầy yếu.</p><p>Hắn trong ngực, song chưởng, hai chân, bụng, đều có rõ ràng cơ thể đàn.</p><p>Này đó cơ thể cũng không hướng hòn đá như vậy đột ra, mà là hiện ra một loại hình giọt nước, phối hợp Phương Nguyên dần dần dài cao thân hình, cùng với trắng nõn da thịt, làm cho người ta nhìn có một loại thanh xuân, tràn ngập sức sống cảm giác.</p><p>“Theo ba ngày trước bắt đầu, bạch thỉ cổ đã muốn không còn có thể tăng cường lực lượng của ta. Nói cách khác, ta đã muốn có nhất trư lực, xem như đạt tới Hoa Tửu hành giả mục tiêu. Hôm nay, sẽ thấy thôi thôi này khối viên thạch!”</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, đùi phải đi phía trước một bước, chân trái ở phía sau, liền hình thành một cái cung bước.</p><p>Hắn hai tay khoát lên viên thạch mặt ngoài, hít sâu một hơi, mạnh dùng sức.</p><p>Cự thạch ở hắn hai tay thôi động hạ, đầu tiên là cực thong thả hoạt động, sau đó từ từ thúc đẩy, cuối cùng dần dần về phía trước lăn lộn.</p><p>Bị cự thạch ngăn trở lộ, là một cái tà hướng về phía trước dũng đạo. Bị Hoa Tửu hành giả gia công thành viên cầu trạng viên thạch, tối thích hợp lăn lộn. Chỉ sợ này cũng là hắn dụng ý, chính là muốn kế thừa giả đem viên thạch thôi động, hơn nữa lăn đi lên.</p><p>“Mười bước, hai mươi bước, ba mươi bước......” Phương Nguyên một bên đi bước một về phía trước thôi động, một bên tại trong lòng yên lặng tính toán, “Ta trước tuần lễ, đẩy bốn mươi lăm bước, liền thể lực không kế, đành phải buông tha cho. Lúc này đây, không biết có thể đẩy dời đi rất xa?”</p><p>Bốn mươi bước, bốn mươi lăm bước......</p><p>Sau một lát, Phương Nguyên đột phá nguyên lai ghi lại. Nhưng hắn cũng mệt mỏi quá.</p><p>Bốn mươi sáu bước, bốn mươi bảy bước......</p><p>Phương Nguyên rõ ràng cảm giác được, đến này một bước, tự thân thể lực, đã muốn sở thặng không có mấy.</p><p>Bốn mươi tám, bốn mươi chín bước......</p><p>Hắn phấn khởi dư lực, lại đi trước hai bước. Rốt cục đi không đặng, hắn cả người đều là đại hãn. Dùng bả vai cùng chân để viên thạch sau, hắn hung hăng thở hổn hển mấy khẩu khí thô.</p><p>“Muốn hay không buông tha cho?” Phương Nguyên nhịn không được nghĩ như vậy. Đó là một tà hướng về phía trước dũng đạo, hắn trở về trên đường, cũng phải tiêu hao không ít thể lực. Dù sao viên thạch còn muốn lăn xuống đến, tại đây cái trong quá trình, hắn còn muốn để.</p><p>Nếu trực tiếp buông tay chạy vội, viên thạch hội càng lăn càng nhanh, hắn cũng không muốn tránh thiểm không kịp, bị viên thạch áp thành một bãi thịt nát.</p><p>Nhưng nghĩ nghĩ sau, Phương Nguyên lại cảm thấy có chút không cam lòng, tái thôi vài bước đi.</p><p>Thứ năm mươi bước.</p><p>Hắn bỗng nhiên cảm thấy, đến từ cự thạch áp lực chợt nhất khinh. Nguyên lai cự thạch đã muốn lăn thượng một cái mặt bằng bậc thang.</p><p>Phương Nguyên tái thôi vài bước, nhiễu quá cự thạch, hắn phát hiện chính mình đi tới một cái mật thất.</p><p>Này mật thất, cùng khe đá bí động không sai biệt lắm lớn nhỏ. Phương Nguyên tạm thời đem mệnh danh thứ hai mật thất.</p><p>Mật thất ánh sáng không một vật, bốn vách tường cũng đều là kỳ quái đỏ đậm bùn đất, phát ra hôn ám hồng quang. Ở mật thất bên kia, là nhất phiến thô lậu màu xám cửa đá. Hẳn là Hoa Tửu hành giả thương xúc dưới tác phẩm.</p><p>Phương Nguyên nghỉ ngơi trong chốc lát, cũng không có lập tức liền đẩy ra cửa đá, mà là lại có tân phát hiện.</p><p>Hắn phát hiện cửa đá trước một khối mặt đất, nhìn qua ướt sũng.</p><p>“Chẳng lẽ nói......” Phương Nguyên trong đầu nhất thời hiện ra một ý niệm trong đầu. Hắn ngồi xổm xuống thân mình, vươn hai tay, đẩy ra xốp lại ẩm ướt bùn đất.</p><p>Thứ hai đóa tàng hoa!</p><p>Phương Nguyên cao giọng cười, thật cẩn thận đẩy ra đóa hoa, lấy ra ngâm ở hoàng kim hoa dịch trung cổ trùng.</p><p>Chân nguyên nhất thúc giục, trong khoảnh khắc liền luyện hóa.</p><p>Đây là một chích ngọc bì cổ, nó ngoại hình như con rệp, lại biển lại khoan, đầu rất nhỏ, lục nhạt thân thể hiện ra hình trứng trạng, tản ra một tầng xanh ngọc vầng sáng.</p><p>“Ta phải bạch thỉ cổ sau, còn tại cân nhắc, từ nơi nào tái lộng một chích ngọc bì cổ, cứ như vậy, tài năng hợp luyện tấn chức thành bạch ngọc cổ. Không thể tưởng được Hoa Tửu hành giả đã vì ta chuẩn bị tốt.” Phương Nguyên tâm tư thay đổi thật nhanh, suy tư về này chích ngọc bì cổ mang đến ảnh hưởng.</p><p>Này đã muốn là Phương Nguyên thứ sáu chích cổ trùng.</p><p>Lúc trước hắn mặc dù có năm chích cổ trùng, nhưng là không có một chích có thể dùng cho phòng ngự. Có ngọc bì cổ, hắn cuối cùng bổ khuyết phòng ngự thượng lỗ hổng.</p><p>Có đôi khi, phòng ngự thường thường lại ý nghĩa tiến công.</p><p>Này không khó lý giải, mượn Phương Nguyên thân mình đến giảng, hắn thông qua bạch thỉ cổ, lực lượng dâng lên đến nhất trư lực. Theo lý thuyết lực lượng như vậy, có thể làm cho hắn một quyền liền phá đi tính chất tương đối xốp hòn đá, nhưng là Phương Nguyên chưa bao giờ có làm như vậy quá.</p><p>Bởi vì hắn biết chính mình lực phòng ngự không đủ, một quyền đi xuống, hòn đá hội toái, nhưng hắn quyền đầu cũng sẽ huyết nhục mơ hồ.</p><p>Hiện tại có ngọc bì cổ phòng ngự, hắn có thể đầy đủ phát huy ra lực lượng sở trường.</p><p>Đương nhiên, ảnh hưởng có tốt một mặt, cũng có không xong một mặt.</p><p>Ngọc bì cổ giá trị cao, phòng ngự tính năng ở nhất chuyển cổ trùng trung thuộc loại người nổi bật, nhưng nó cũng không dễ dàng nuôi nấng, nó mỗi mười ngày sẽ cắn nuốt hai lượng Ngọc Thạch.</p><p>Ngọc Thạch thị trường tương đối quý trọng, đã lâu không đi đàm, mấu chốt là tới nguyên vấn đề.</p><p>Phương Chính cũng có một chích ngọc bì cổ, nhưng hắn có tộc trưởng ở sau lưng chống đỡ, cung cấp hắn Ngọc Thạch. Phương Nguyên muốn thu hoạch Ngọc Thạch, chỉ có mua, nhưng này rất dễ dàng lộ ra dấu vết.</p><p>“Vốn nuôi nấng bạch thỉ cổ, cần ta đúng giờ chém giết lợn rừng, này đã muốn có vẻ phiền toái. Nay có này ngọc bì cổ, chẳng lẽ bảo ta nơi nơi đi lấy quặng sao?” Phương Nguyên cười khổ một tiếng, một cái tân vấn đề đặt tại hắn trước mặt.</p><p>Đem ngọc bì cổ thu hảo, tạm thời ôn dưỡng ở trong cơ thể không khiếu giữa, Phương Nguyên liền chậm rãi đẩy ra cửa đá.</p><p>Cửa đá trầm trọng, Phương Nguyên nếu là không có bạch thỉ cổ tăng cường lực lượng, nhất định thôi chi bất động. Nhưng là hiện tại, ở Phương Nguyên hai tay khinh thôi dưới, này phiến cửa đá thong thả mở ra đến.</p><p>Ngoài cửa cảnh tượng hiện ra ở Phương Nguyên trước mặt, hắn tầm nhìn rồi đột nhiên gian nhất khoách!</p><p>Nơi này không hề là nhỏ hẹp dũng đạo, hoặc là mật động, mà là một mảnh rộng mở địa hạ thạch lâm.</p><p>Phương Nguyên hơi chút nhìn ra, gần là bước đầu tính ra, phải ra này phiến địa hạ thạch lâm diện tích, ít nhất có hơn ba mươi mẫu! Ở trên địa cầu, một cái tiêu chuẩn bãi bóng, cũng bất quá mười một mẫu.</p><p>“Ta hiện tại hẳn là thân ở ở Thanh Mao sơn sơn nội, này chỗ không gian, hẳn là tự nhiên hình thành.” Phương Nguyên nhìn lên chung quanh thạch bích.</p><p>Này chỗ không gian thạch bích đều cao mười sáu mét đã ngoài, trên đỉnh tự nhiên cũng là thạch bích.</p><p>Theo đỉnh trên vách đá, đi xuống thùy tiếp theo căn căn thật lớn đỏ sậm cột đá. Mỗi một căn cột đá đều tản ra hơi hơi hồng quang, chung quanh thạch bích cũng là như thế, liền giống như dũng đạo cùng bí động giống nhau, không gian trung ánh sáng tuy rằng ảm đạm, nhưng đủ để cho Phương Nguyên thấy rõ một ít này nọ.</p><p>Phương Nguyên liếc mắt một cái nhìn lại, một cây căn cột đá, giống như là đổ trưởng đại thụ, loại bỏ phân chi, chỉ còn lại có cô độc thân cây.</p><p>Cột đá mặt ngoài, cũng không bóng loáng, tràn ngập một cái lại một cái màu đen sâu thẳm lỗ nhỏ. Vô số cột đá thượng đại hạ tiểu, thùy xuống dưới, hình thành một mảnh đảo ngược sơn nội thạch lâm.</p><p>Thiên nhiên chính là như vậy quỷ phủ thần công.</p><p>Phương Nguyên kiến thức rộng rãi, cũng không ngạc nhiên, chính là hai mắt gắt gao nhìn chằm chằm cột đá thượng này đó hắc động, mày càng nhăn càng chặt.</p><p>Hắn có một chút hiểu được Hoa Tửu hành giả bố trí ngọc bì cổ ý đồ.</p><p>“Nếu ta sở liệu đúng vậy trong lời nói......” Phương Nguyên tay phải vừa lật, bắn ra một đạo nguyệt nhận.</p><p>U lam nguyệt nhận, ở không trung họa xuất một đạo thẳng tắp ánh sáng, tinh chuẩn vô cùng bắn vào cột đá thượng một cái hắc động giữa.</p><p>Trong hắc động nhất thời truyền đến bén nhọn mà vừa giận giận tiếng kêu.</p><p>Sưu một tiếng, một chích màu xám hầu tử theo trong động chạy vội mà ra, chợt đánh về phía Phương Nguyên.</p><p>Xuy xuy xuy.</p><p>Phương Nguyên liên xạ ba đạo nguyệt nhận.</p><p>Hầu tử ở không trung không thể mượn lực, nhưng là cái đuôi linh hoạt đến cực điểm, liên tục súy động, thế nhưng kéo thân hình ở giữa không trung bốc lên. Tránh được lưỡng đạo nguyệt nhận sau, rốt cục bị đạo thứ ba nguyệt nhận đánh trúng, bùm một tiếng, té trên mặt đất, không có hơi thở.</p><p>Nó đã chết, nhưng lại không lưu một giọt máu.</p><p>Chỉ thấy màu xám thân hình bỗng nhiên thạch hóa, ở khoảng cách trong lúc đó, liền theo huyết nhục chi khu biến thành một cái thạch hầu pho tượng.</p><p>Pho tượng tư thế, trên mặt vẻ mặt, như nhau hầu tử tử phía trước, ném tới trên mặt đất bộ dáng, giống như đúc.</p><p>Hai cái hô hấp sau, thạch hầu mặt ngoài phát ra ca băng thúy vang, vết rạn từ nội mà ngoại nhanh chóng che kín nó toàn thân, sau đó khóa lạp một tiếng, theo đầy đủ hình dạng, vỡ vụn thành một khối khối hòn đá nhỏ nơi.</p><p>“Quả nhiên là địa hạ thú đàn ngọc nhãn thạch hầu.” Phương Nguyên đến gần ngồi xổm xuống, đẩy ra đá vụn đôi, từ giữa lấy ra hai cái xanh biếc viên châu. Này hai khỏa viên châu, chính là ngọc nhãn thạch hầu hai khỏa tròng mắt.</p><p>Loại này kỳ lạ sinh vật chết sau, cả người đều đã hóa thành màu xám đá vụn, chỉ có một đôi tròng mắt, hội hình thành hai khỏa thúy ngọc viên châu. Mỗi viên ngọc châu đều thập phần trầm trọng, ít nhất trọng đạt một lượng.</p><p>Cái này ý nghĩa, chỉ cần chém giết ngọc nhãn thạch hầu, ngọc bì cổ thực vật vấn đề có thể được đến giải quyết.</p><p>“Nhưng là ta không chỉ có cần nuôi nấng ngọc bì cổ, còn cần tiếp tục kế thừa Hoa Tửu hành giả truyền thừa a. Hoa Tửu hành giả truyền thừa bước tiếp theo manh mối, hẳn là ngay tại này thạch lâm nơi nào đó đi.”</p><p>Phương Nguyên mặt nhăn nhanh mày, việc này phiền toái.</p><p>Hắn thử đi tới vài bước, một đôi ánh mắt chặt chẽ chú ý cột đá.</p><p>Đi đến thứ bảy bước thời điểm, cách hắn gần nhất một cây cột đá thượng, rậm rạp thạch động bên trong, dần dần sáng lên một đôi đôi xanh mơn mởn tròng mắt.</p><p>Nhất thời, một giọt mồ hôi lạnh theo Phương Nguyên cái trán chảy xuống đến.</p><p>Hắn chạy nhanh lùi về chân, tiểu hắc trong động vô số xanh mơn mởn tròng mắt, lại ảm đạm đi xuống.</p><p>Thực hiển nhiên, mỗi một đôi mắt hạt châu, liền đại biểu cho một chích ngọc nhãn thạch hầu.</p><p>Ngọc nhãn thạch hầu linh hoạt vô cùng, Phương Nguyên chém giết một đầu, trước hết sử dụng sau này bốn đạo nguyệt nhận.</p><p>Một cây cột đá thượng, ít nhất sống ở thượng trăm chích ngọc nhãn thạch hầu. Mà khắp thạch lâm, không biết có bao nhiêu chích như vậy hầu tử.</p><p>Lấy Phương Nguyên trước mắt thực lực, lọt vào tứ con khỉ vây công, sẽ nuốt hận thân tử. Nếu là tính thượng ngọc bì cổ phòng ngự, Phương Nguyên một mình một người, nhiều nhất có thể cùng mười hai đầu ngọc nhãn thạch hầu chu toàn.</p><p>Bất quá may mắn này đó hầu tử, bình thường đều ở trong hắc động ngủ say, đói bụng khát liền cắn bên người tảng đá. Cột đá cũng là chúng nó nhà, lại là chúng nó thực vật. Trừ phi tiếp cận chúng nó đến mười mét trong vòng, hoặc là chủ động trêu chọc, chúng nó là sẽ không đi ra.</p><p>Dùng địa cầu trong lời nói giảng, chính là một đám trạch hầu. </p>\n\t\t\t \n\n                    "
}