{
  "href": "https://doctruyenchufull.vip/6333ea12bea2d9fb2f852bc3",
  "title": "Chương 800: Thứ 148 chương: Đạn đạn đạn, đạn phục ngư sí lang",
  "chapterNumber": "800",
  "slug": "chuong-800-thu-148-chuong-dan-dan-dan-dan-phuc-ngu-si-lang",
  "previousLink": "chapters-truyenchufull/799-chuong-799-thu-147-chuong-tam-ton-di-chi-do-trong-bao",
  "currentLink": "chapters-truyenchufull/800-chuong-800-thu-148-chuong-dan-dan-dan-dan-phuc-ngu-si-lang",
  "nextLink": "chapters-truyenchufull/801-chuong-801-thu-149-chuong-vo-vet-xao-tra-truong-han-chu",
  "contentHTML": "\n\n                        <p> Hắc Lâu Lan vẻ mặt càng thêm phấn chấn, vội vàng trả lời:“Tiểu dì yên tâm, ta đã muốn xâm nhập thủy đàm, ở địa hạ đào thành động !”</p><p>Trời cao trung, Lê Sơn tiên tử rồi đột nhiên phun ra một ngụm máu tươi, đây là minh ước phản phệ, nhưng còn tại nàng thừa nhận trong phạm vi.</p><p>Nàng tùy tay lau đi vết máu, tiếp tục hướng Hắc Lâu Lan bí mật truyền đi tin tức:“Hảo, ta ngay tại trời cao cho ngươi trinh sát, ngươi lặng lẽ tiềm đi qua, chú ý không cần để này khác cổ tiên phát hiện. Nhất là Phương Nguyên kia tên, hắn thành phủ sâu đậm, giỏi về tâm kế, liền ngay cả Bì Thủy Hàn đều bị hắn đùa bỡn cho bàn tay trong lúc đó. Chúng ta cùng hắn định ra tuyết sơn minh ước, hữu hiệu thời hạn đã muốn đang ép gần, ngươi muốn nhiều hơn phòng bị hắn.”</p><p>“Đó là đương nhiên!” Hắc Lâu Lan nhanh chóng trả lời.</p><p>Phương Nguyên ầm ầm buông xuống ở bích đàm trên không, thân hình kéo đại phong, thổi mặt hồ nước nhấc lên từng trận gợn sóng.</p><p>Phương Nguyên có kiếp trước trí nhớ, tuy rằng không có trinh sát tiên cổ, là phàm đạo trinh sát thủ đoạn so với chung quanh cổ tiên, tiên tiến một cái thời đại. Hắn đôi mắt nhìn quét một phen sau, lập tức điều tra rõ này hồ sâu trung, bỏ đàm thủy, không còn khác vật.</p><p>“Nguyên lai là du thủy.” Hắn vi không thể sát nhíu mày.</p><p>Du thủy tự nhiên không phải tầm thường thủy, mà là đại hải ở chỗ sâu trong mới có tài nguyên. Làm luyện cổ tài liệu, ở Đông hải thập phần phổ biến. Phóng tới Bắc Nguyên, Tây Mạc này đó địa phương, liền có vẻ quý hiếm.</p><p>Tiểu số định mức du thủy mua bán, ở bảo hoàng thiên cơ hồ tìm không thấy. Đó là bởi vì lợi nhuận rất thấp, bảo hoàng thiên trừu thủ phí dụng nhiều, hoàn toàn mất nhiều hơn được.</p><p>Nếu là bảo hoàng thiên có bực này mua bán, trên cơ bản chính là siêu đại số định mức, nhưng là chính là kiếm vất vả tiền. Lại bởi vì Đông hải hàng năm sản xuất du thủy, trên cơ bản đều mình tiêu hóa điệu, bởi vậy loại này siêu đại số định mức giao dịch. Số lần cũng cực kì rất thưa thớt.</p><p>Đông Phương bộ tộc ở trong này không chỉ có là tồn trữ du thủy, hơn nữa dụng ý xảo diệu. Này khẩu đàm thủy cực kì thâm thúy, cấu kết địa để ở chỗ sâu trong. Dẫn từng đợt từng đợt địa khí.</p><p>Du thủy thân mình chính là biển sâu trung, đại địa câu trung sinh ra tài nguyên.</p><p>“Đông Phương bộ tộc thành lập này đàm, chính là lợi dụng du thủy sinh ra du thủy. Mỗi cách một đoạn thời gian, trừu thủ nước trong đoái đi vào, lợi dụng địa khí cùng du thủy không ngừng giao hòa, dần dần khôi phục du thủy nguyên bản độ dày.” Phương Nguyên kiến thức rộng rãi, trong đầu suy nghĩ vừa chuyển, liền biết được Đông Phương bộ tộc vận tác thủ pháp.</p><p>Du thủy cũng không phải là dễ lao, cần nhằm vào cổ trùng.</p><p>Phương Nguyên khẽ nhíu mày. Chính là bởi vì như thế.</p><p>Hắn còn biết: Đông hải trung, còn có một nắm riêng vĩ đại cổ sư, chuyên môn xâm nhập đáy biển đi lao du thủy, nhiều thế hệ truyền thừa cổ trùng bí phương, lẫn nhau phối hợp đứng lên, có thể vớt, hấp thu loại này du thủy đi ra.</p><p>Những người này chính là coi đây là sinh, cổ trùng phối hợp trọng điểm, chính là vớt du thủy, chiến lực không mạnh. Nhưng xã hội địa vị góc cao, đã bị Đông hải lớn nhỏ thế lực phổ biến hoan nghênh.</p><p>Phương Nguyên kiếp trước cũng đi quá Đông hải, khi đó tiếp xúc quá một vị chuyên môn lao du thủy lão cổ sư.</p><p>Lão cổ sư tuổi tác lớn, dưới gối chỉ có một vị cháu gái. Tưởng chiêu Phương Nguyên làm tôn nữ tế, ở rể đi vào. Đáng tiếc cuối cùng, bị Phương Nguyên cự tuyệt.</p><p>Rất nhanh. Phương Nguyên mày giãn ra mở ra.</p><p>Hắn vươn ngón trỏ, chỉ hướng mặt nước hồ. Ngón tay nhẹ nhàng nhất câu, nhất thời đàm thủy như rồng bốc lên dựng lên. Ngoan ngoãn quán nhập Phương Nguyên tiên khiếu bên trong đi.</p><p>Đổi làm bán đấu giá đại hội phía trước, Phương Nguyên nhất định không thể có thể tưởng tượng, nhưng bán đấu giá đại hội sau, hắn có lực đạo tiên cổ vãn lan, chuyên môn nhằm vào thủy thế, chính là du thủy, còn không phải dễ như trở bàn tay?</p><p>“Chính là du thủy tuy rằng quý hiếm, cũng không phải tiên tài. Vận dụng tiên cổ vãn lan đến thu nó, hoàn toàn là giết gà dùng ngưu đao. Nếu không có này đàm du thủy số định mức góc nhiều, ta sau kế hoạch, còn muốn đi tham gia Trung Châu luyện cổ đại hội, giai đoạn trước chính thích hợp dùng đến du thủy. Nếu không tuyệt không hội thu.”</p><p>Phương Nguyên thúc dục tiên cổ, cần hao phí thanh đề tiên nguyên. Thanh đề tiên nguyên giá trị, muốn so với du thủy quý trọng hơn.</p><p>Nếu không phải bởi vì luyện cổ đại hội, Phương Nguyên chỉ sợ hội vừa đi chi.</p><p>Lúc này, Phương Nguyên chắp hai tay sau lưng, trống rỗng đứng thẳng, du thủy tự hành không ngừng mà giáo huấn đến hắn tiên khiếu bên trong.</p><p>Hắn hơi hơi nghiêng người, quay đầu nhìn nhìn Hắc Lâu Lan phương hướng.</p><p>Hắc Lâu Lan bên kia không hề động tĩnh, tựa hồ đã muốn tiến đến một khác chỗ hồ sâu.</p><p>Phương Nguyên trong mắt âm mang chợt lóe, hắn đối Lê Sơn tiên tử, Hắc Lâu Lan xiếc ẩn có đoán, nhưng cũng không sốt ruột.</p><p>Nắm giữ trọng sinh ưu thế, hắn đối cỏ tranh ốc, Phương Thốn sơn lại sao lại không biết? Trên thực tế, hắn biết đến tất Lê Sơn tiên tử còn muốn càng thêm rõ ràng.</p><p>Kiếp trước ngũ vực đại chiến khi, các loại tiên cổ ốc lẫn nhau giao phong, nhiều lần nhấc lên đại hình chiến tranh.</p><p>Tiên đạo sát chiêu dễ dàng bị nhằm vào, bị khắc chế, nhưng tiên cổ ốc hướng đến công phòng nhất thể, mặc dù có bất đồng am hiểu chỗ, này khác phương diện lại trên cơ bản không có đoản bản.</p><p>Nhất là tiên cổ ốc, chở càng nhiều cổ tiên, uy lực lại càng cường. Ở trên chiến trường đánh thẳng về phía trước, cơ hồ là không thể ngăn cản chiến tranh thành lũy.</p><p>“Cỏ tranh ốc nếu có thể dễ dàng bị tìm được, vậy không phải cỏ tranh ốc.” Phương Nguyên đem dưới chân du thủy thu không còn, thân ảnh bạt thăng, hướng một khác chỗ hồ sâu bay đi.</p><p>Lục tục thu mấy chỗ cùng loại du thủy tài nguyên sau, Phương Nguyên rốt cục đụng phải một cái hồ sâu, bên trong sống ở thú đàn, gọi hắn trước mắt sáng ngời.</p><p>Cảm nhận được Phương Nguyên cường thế xâm nhập nhà mình địa bàn, tiếng sói tru nổi lên bốn phía, mấy vạn đầu ngư sí lang theo đàm trong nước trên đường mà ra, kết thành đại trận, đối không trung Phương Nguyên như hổ rình mồi.</p><p>Này đó ngư sí lang, Phương Nguyên ở ngụy trang thành Lang Vương Thường Sơn Âm khi, cũng dùng quá một ít.</p><p>Thập phần dùng tốt.</p><p>Chúng nó hình thể có voi lớn nhỏ, thuỷ bộ lưỡng thê, là số lượng không nhiều lắm có thể ở dưới nước chiến đấu bầy sói.</p><p>Chúng nó lực phòng ngự rất mạnh, một thân bóng loáng cá sấu bì giáp, thân thể hai sườn, sinh trưởng bén nhọn thâm lam vây cá. Trên lưng cũng có một loạt cùng loại cá mập lưng vây cá, này đó vây cá gắn bó một đường, theo đầu sói vẫn kéo dài đến lang vĩ.</p><p>Tốc độ tuy rằng không nhanh, nhưng thường thường bị Phương Nguyên cho rằng trong lang trận kiên cố tấm chắn.</p><p>Đương nhiên, nay này đó phàm thú, đã muốn câu không nổi Phương Nguyên nhiều hứng thú.</p><p>Phương Nguyên ánh mắt sáng quắc, dừng ở trong bầy sói thủ lĩnh trên người.</p><p>Đây là một đầu thật lớn ngư sí lang, cao tới ba trượng có thừa, hình thể đường cong cực kì lưu sướng, lực lượng tốt đẹp hoàn mỹ kết hợp.</p><p>Lúc này, này đầu ngư sí lang thấp phục thân thể, lang khẩu cắn hợp, bên cạnh mở ra, lộ ra bạch dày đặc bén nhọn răng nanh. Cực đại như đèn lồng lang mắt, gắt gao nhìn chằm chằm Phương Nguyên, dường như ngay sau đó. Sẽ thả người mãnh khiêu, đem Phương Nguyên chụp mồi.</p><p>Phương Nguyên ha ha cười. Không khỏi nổi lên thu phục chi tâm.</p><p>Hắn tuy rằng không có nô thú tiên cổ, nhưng thông qua này khác phương pháp. Cũng khả thoáng khống chế bực này hoang thú.</p><p>Ngự thú tiên cổ chỉ có một chích, gửi ở Lang Gia phúc địa giữa. Sử dụng này cổ nô dịch hoang thú, thấy hiệu quả một cái chớp mắt trong lúc đó, hoang thú tiến thối như ý, tâm tùy ý động, đây là nô đạo vô thượng kiệt tác.</p><p>Phương Nguyên không có nô thú tiên cổ, này khác nô đạo cổ tiên tự nhiên cũng không có. Nhưng cổ tiên dùng cổ, diệu dụng tồn hồ cho một lòng bên trong, tự nhiên có các loại phương pháp, sát chiêu. Bộ phận thay thế được nô thú tiên cổ tác dụng.</p><p>Nói ví dụ phi hùng hư tượng cổ, chính là hư đạo nô dịch hoang thú độc đáo thủ đoạn. Này khác thủy đạo, hỏa đạo, quang đạo, trí đạo đằng đằng, cũng có bất đồng phương pháp. Nếu không thái khâu chi chiến, Đông Phương Trường Phàm sao có thể có thể thao túng được nhiều như vậy hư thú?</p><p>Các loại lưu phái lẫn nhau, nhưng lại liên hệ. Lưu phái trong lúc đó lẫn nhau tham khảo, lẫn nhau trao đổi, lẫn nhau cạnh tranh, khả năng giống như nay trăm hoa đua nở cổ sư cục diện.</p><p>Cho dù không có này đó thủ đoạn, một chích hoang thú từ nhỏ dưỡng đến lớn, dưỡng ra cảm tình, chỉ có thân cận chi tâm. Có thể hộ thân, có thể thả ra giết địch. Tiên hạc môn trung Hạc Phong Dương cửu cung hạc tiểu cửu, chính là nhân thú thổ lộ tình cảm điển hình ví dụ.</p><p>Đương nhiên, này đó thủ đoạn tuyệt so ra kém nô thú tiên cổ hiệu quả.</p><p>Nô đạo. Nếu hình thành lưu phái, nô đạo nô dịch thú đàn thủ đoạn, tự nhiên muốn vĩ đại cho này khác lưu phái.</p><p>Hồ sâu bên cạnh. Song phương giằng co một lát, hoang thú ngư sí lang như cũ kiềm chế bất động. Phương Nguyên trên người hơi thở. Làm cho nó như lâm đại địch, không dám hành động thiếu suy nghĩ.</p><p>Một khi đã như vậy. Phương Nguyên liền chủ động phóng ra, hai lực đạo bàn tay khổng lồ một trái một phải, phân biệt áp thượng.</p><p>Hoang thú ngư sí lang hét lớn một tiếng, hơi hơi lui về phía sau một bước, trên người nhất thời hiện ra một tầng lưu ly thủy giáp.</p><p>Ngay sau đó, nó mạnh nhảy dựng, trực tiếp nhảy đến trời cao, còn muốn vượt qua Phương Nguyên độ cao.</p><p>Nó mở ra bồn máu mồm to, Phương Nguyên liền cảm thấy một cỗ tinh phong đập vào mặt mà đến.</p><p>Cùng với tinh phong, còn có vô số thủy đạn, theo hoang thú ngư sí lang trong miệng cấp tốc phụt lên.</p><p>Phương Nguyên không tránh không tránh, lại bay lên hai lực đạo bàn tay khổng lồ trực tiếp đón nhận.</p><p>Thủy đạn mưa to bình thường đánh vào lực đạo bàn tay khổng lồ, lại chính là nổi lên một tia trì hoãn tác dụng. Này đó thủy đạn ngay cả phàm đạo sát chiêu đều xưng không hơn, tự nhiên nhanh hơn không hơn tiên đạo sát chiêu.</p><p>Cùng lúc đó, vừa mới bay ra đi hai lực đạo bàn tay to, theo dưới sao đi lên, phân biệt bắt lấy hoang thú ngư sí lang hai chân sau, mạnh túm hạ.</p><p>Đáng thương hoang thú ngư sí lang vừa mới vừa nhảy đến trời cao, khoảng cách mục tiêu Phương Nguyên còn có một khoảng cách, đã bị túm đi xuống.</p><p>Ầm vang một tiếng nổ, hoang thú ngư sí lang cùng mặt đất thân mật tiếp xúc, một ít không hay ho bình thường ngư sí lang trốn tránh không kịp, bị chúng nó thủ lĩnh áp thành một đoàn đoàn máu me nhầy nhụa thịt nát cốt tra.</p><p>Hoang thú ngư sí lang giận dữ, té trên mặt đất, giãy dụa lấn tới, còn muốn phịch, nhưng ngay sau đó, nó liền nhìn đến một chích lực đạo bàn tay khổng lồ hướng nó tới gần, càng đổi càng lớn.</p><p>Lực đạo bàn tay khổng lồ uy thế nghiêm nghị, còn chưa chụp trúng ngư sí lang, người sau liền cảm thấy hô hấp áp lực, trái tim chấn động.</p><p>Ngư sí lang muốn tránh, nhưng chân sau bị đáng giận hai lực đạo bàn tay khổng lồ gắt gao bắt lấy, nó thân hình uốn éo, nhưng như cũ trốn tránh không được, bị lực đạo bàn tay khổng lồ hung hăng chụp trúng mặt.</p><p>Hoang thú ngư sí lang thảm hào một tiếng, lang thủ bị hung hăng chụp tiến mặt đất, trực tiếp rơi vào đi, khoảng cách xây dựng ra một cái hố to.</p><p>Vài cái hô hấp sau, nó thế này mới miễn cưỡng ngẩng đầu lên, thoát ly mặt đất.</p><p>Nhưng lần này trọng kích làm cho nó tầm nhìn mơ hồ, nước mắt cùng dòng.</p><p>Nó lay động đầu, còn muốn đấu tranh, lúc này thứ hai chích lực đạo bàn tay khổng lồ lại chụp thượng.</p><p>Hoang thú ngư sí lang lại lần nữa thảm hào, mặt đất lại bị tạp ra một cái hố to. Hoang thú ngư sí lang trong lòng thập phần bi phẫn, địch nhân cường đại lại thập phần vô sỉ, này căn bản không cho nó phản ứng thời gian a.</p><p>Phương Nguyên lại bay ra lực đạo bàn tay khổng lồ, tổng cộng 5 chích, nhất tề phi vũ, đem hoang thú ngư sí lang khấu trên mặt đất, hung hăng đánh, đánh cho yên trần nổi lên bốn phía, mặt đất vỡ toang.</p><p>Hoang thú ngư sí lang bên người bầy sói, ở chung quanh tán loạn, bi phẫn kêu rên, có phun ra thủy đạn, số lượng cử nhiều, nhưng rất nhiều đều ở nửa đường lẫn nhau va chạm, liền lẫn nhau giảm dần. Phương Nguyên thân thể không lớn, mục tiêu nhỏ, rơi xuống hắn trên người thủy đạn liền càng thiếu, hoàn toàn là mưa bụi, có thể xem nhẹ bất kể.</p><p>“Đây là cái gì thanh âm?” Cách đó không xa, Bán Nguyệt man sư nghe được động tĩnh, ánh mắt trông về phía xa lại đây.</p><p>Đợi hắn thấy rõ Phương Nguyên đang ở ngược đánh hoang thú ngư sí lang, hắn đồng tử lập tức co rụt lại.</p><p>Hắn tuy rằng đã muốn biết được Phương Nguyên có thất chuyển chiến lực, nhưng khi hắn tận mắt đến Phương Nguyên ôm cánh tay ở ngực, vân đạm phong khinh đánh tơi bời một đầu hoang thú khi, hắn trái tim như cũ không khỏi hung hăng chấn động.</p><p>Căn bản không có cái gì trì hoãn, hoang thú ngư sí lang không hề hoàn thủ lực.</p><p>Nếu là Phương Nguyên chính là lục chuyển chiến lực, có lẽ còn có thể giằng co một ít. Nhưng vượt qua một tầng đại cảnh giới. Thất chuyển trình tự chiến lực, làm cho hoang thú ngư sí lang chỉ có thể bị động bị đánh.</p><p>Nhất là. Loại này phúc địa trung nuôi dưỡng hoang thú, trên cơ bản sẽ không người mang hoang dại tiên cổ.</p><p>Có tiên cổ. Trên cơ bản đều bị cổ tiên trước tiên thu đi rồi. Tiên cổ nhiều trân quý, như thế nào khả năng lưu cho một đầu hoang thú?</p><p>Bất quá, ngư sí lang bị Phương Nguyên bị đánh một trận, căn bản nâng không nổi đầu đến, nhưng như cũ thái độ thực ương ngạnh.</p><p>Phương Nguyên hừ lạnh một tiếng, quyết định tăng thêm lực đạo.</p><p>Hắn tâm niệm vừa động, 4 chích lực đạo bàn tay khổng lồ phân biệt bắt lấy ngư sí lang chi trước, chi sau, sau đó trực tiếp đem nó nhấc tới giữa không trung.</p><p>Hoang thú ngư sí lang bị đánh vô cùng thê thảm, toàn bộ thân thể trình hình chữ đại. Bốn chân bị lực đạo bàn tay khổng lồ hung hăng bắt lấy, không ngừng mà phát ra xương đùi vỡ vụn thanh âm.</p><p>Còn lại một chích lực đạo bàn tay khổng lồ, hiện ra bàn tay trạng, chiếu hoang thú ngư sí lang mặt trái phải mãnh phiến.</p><p>Ba ba ba!</p><p>Cực đại đầu sói ở bàn tay tuần hoàn trọng kích hạ, nhanh chóng tả hữu súy động.</p><p>Dưới bầy sói tiếng kêu rên nhất thời phóng đại gấp đôi, đại bộ phận bầy sói đã muốn hỏng mất, bên cạnh chỗ đã có bầy sói ở chạy tán loạn.</p><p>“Đây là danh phù kỳ thực treo lên đánh a!” Bán Nguyệt man sư thấy như vậy một màn, bóng loáng cái trán, đều chảy ra mồ hôi lạnh đến.</p><p>Phương Nguyên hung uy chi thịnh. Gọi người không thể không kinh hồn táng đảm.</p><p>Hoang thú ngư sí lang bị đánh cho cơ hồ thành một bãi nhuyễn nê, kêu rên thanh âm đều thay đổi, nhưng nó miễn cưỡng mở mắt phùng trung, toát ra ánh mắt như cũ thập phần ương ngạnh. Lộ ra xâm nhập cốt tủy cừu hận.</p><p>Lang vốn chính là một loại đặc biệt mang thù mãnh thú.</p><p>“Còn không chịu thua?” Phương Nguyên cũng cảm thấy có chút đau đầu, phục tùng cường giả, là dã thú sinh tồn bản năng. Dựa theo lẽ thường mà nói. Như thế thật lớn thực lực chênh lệch, đã sớm hẳn là làm cho hoang thú ngư sí lang nhận túng.</p><p>Phương Nguyên cẩn thận quan sát. Lại có phát hiện.</p><p>“Thì ra là thế, này ngư sí lang đến động dục lúc. Đúng là giống đực hơi thở nhất đặc hơn thời khắc, khó trách thái độ cường ngạnh.”</p><p>Hắn tâm niệm chuyển động, bỗng nhiên có một cái cổ quái chủ ý.</p><p>Ở Phương Nguyên thao túng hạ, lực đạo bàn tay khổng lồ theo bàn tay trạng, phát sinh thay đổi.</p><p>Bàn tay to chậm rãi khuất khởi ngón giữa, cùng ngón tay cái xác nhập.</p><p>Sau đó, Bán Nguyệt man sư liền xa xa nhìn đến, này chích lực đạo bàn tay khổng lồ chậm rãi trầm xuống, trầm đến hoang thú ngư sí lang hai chân trung gian.</p><p>Bỗng nhiên, ngón tay cái hơi hơi thả lỏng, ngón giữa mạnh bắn ra.</p><p>Chuẩn xác trúng mục tiêu này đầu hùng lang mệnh căn!</p><p>“Ngao ô --!” Hoang thú ngư sí lang như tao điện giật, mạnh chấn động, tròng mắt thiếu chút nữa trừng đến rơi xuống, ngửa đầu dài rống, trong thanh âm tràn ngập bất ngờ không kịp phòng khôn cùng đau đớn.</p><p>Đạn đạn đạn!</p><p>“Ngao, ngao, ngao ô --!” Ngư sí lang cất giọng ca vàng, âm điệu một tiếng cao hơn một tiếng.</p><p>Xa xa, Bán Nguyệt man sư mở ra mồm to, trợn mắt há hốc mồm mà nhìn này kinh người một màn.</p><p>“Này, này, này......” Hắn lắp bắp, nói không ra lời.</p><p>Tuy rằng hắn hiểu được, đây là Phương Nguyên ở áp đảo hoang thú ngư sí lang, nhưng này loại phương pháp, quả thực nghe thấy điều chưa từng nghe thấy, thấy những điều chưa hề thấy!</p><p>Trong phút chốc, Phương Nguyên hình tượng, ở Bán Nguyệt man sư trong lòng đã xảy ra thật lớn thay đổi.</p><p>Phương Nguyên một thân hắc bào, nhìn không ra vốn diện mạo. Nhưng người ở bên ngoài trong lòng, tự nhiên có phỏng đoán hình tượng.</p><p>Nguyên bản ở Bán Nguyệt man sư trong lòng, Phương Nguyên là cuồng mãnh hung ác tráng hán hình tượng, lưng hùm vai gấu, hai mắt đột ra, hung quang bắn ra bốn phía, thẳng dục trạch nhân mà phệ.</p><p>Hiện tại, này hình tượng sinh ra lại đây biến hóa.</p><p>Tráng hán hình tượng đã muốn đã không có, lưng hùm vai gấu nhiều lắm xem như lang bối phong eo, trong mắt ánh mắt âm ngoan, bạch nha dày đặc, để lộ ra một tia biến thái điên cuồng khí chất.</p><p>Hoang thú ngư sí lang rốt cục bị đánh tan tâm lý phòng tuyến, hoàn toàn nhận túng.</p><p>Lực đạo bàn tay to buông lỏng, nó bị nện ở mặt đất, vẫn không nhúc nhích. Nó kia khổng lồ kiện mỹ thân hình, lúc này cung thành một cái đại tôm dường như, hai chân trước che ở hai chân sau trong lúc đó, phát ra ô ô thấp tiếng khóc, gầy yếu dường như bị gió táp mưa sa quá nhu nhược hoa nhỏ.</p><p>Phương Nguyên ha ha cười, lẩm bẩm:“Như thế tốt phương pháp.”</p><p>Lại quay đầu, nhìn về phía xa xa Bán Nguyệt man sư.</p><p>Hắn đương nhiên đã sớm phát hiện người sau nhìn trộm.</p><p>Bán Nguyệt man sư tự nhiên nhìn không tới Phương Nguyên chân diện mục, nhưng cảm thấy Phương Nguyên ánh mắt giống như thực chất, dường như là độc xà cự mãng bình thường, quấn quanh ở hắn trên người. Râm mát trơn trượt xà lân, dính sát vào nhau ở hắn lửa nóng thân thể.</p><p>Bán Nguyệt man sư từ trong tâm ở chỗ sâu trong sinh ra một cỗ ác hàn, thân thể run lên. Nhất là nhà mình khố hạ, còn cảm thấy nhè nhẹ cảm giác mát.</p><p>“Người này rất hung tàn, cũng không phải ta có thể đối phó, sau này nhìn đến hắn, nhất định phải nhượng bộ lui binh! Ai, thế đạo nhiều gian khó, cuộc sống không dễ a.” Bán Nguyệt man sư nuốt một chút nước miếng, thân hình nhất lủi, nhanh chóng đi xa, lại có chút chạy trối chết ý tứ hàm xúc. </p>\n\t\t\t \n\n                    "
}