{
  "href": "https://doctruyenchufull.vip/6333ea18bea2d9fb2f852be9",
  "title": "Chương 801: Thứ 149 chương vơ vét xảo trá trường hận chu",
  "chapterNumber": "801",
  "slug": "chuong-801-thu-149-chuong-vo-vet-xao-tra-truong-han-chu",
  "previousLink": "chapters-truyenchufull/800-chuong-800-thu-148-chuong-dan-dan-dan-dan-phuc-ngu-si-lang",
  "currentLink": "chapters-truyenchufull/801-chuong-801-thu-149-chuong-vo-vet-xao-tra-truong-han-chu",
  "nextLink": "chapters-truyenchufull/802-chuong-802-thu-150-chuong-lay-hay-bo-tien-thoi-gap-chan-hung",
  "contentHTML": "\n\n                        <p> Phương Nguyên búng phục rồi hoang thú ngư sí lang, liền đem thu vào nhà mình tiên khiếu.</p><p>Này đầu ngư sí lang thần trí đã muốn hỏng mất, rất nhanh liền lâm vào hôn mê giữa, cũng không thể khống chế dưới trướng ngư sí bầy sói.</p><p>Phương Nguyên không có gì tốt phương pháp, chỉ có thể tùy ý này bình thường ngư sí lang mọi nơi chạy tán loạn.</p><p>Hắn cũng không cảm thấy có bao nhiêu đáng tiếc, bắt sống hoang thú ngư sí lang, đã muốn là một bút dày thành quả.</p><p>Tiếp theo, hắn tiếp tục mọi nơi cướp đoạt, bất quá gặp được hồ sâu, đều là bình thường tài nguyên, tuy rằng lượng đại, lại thiếu thiện khả trần.</p><p>Đông Phương bộ tộc đại bản doanh trung, khẳng định có không ít thứ tốt. Nhưng hồ sâu ngàn ngàn vạn vạn, Phương Nguyên trinh sát phạm vi cũng không rộng lớn, hơn nữa chung quanh còn có ma đạo cổ tiên cạnh tranh, cho nên cướp đoạt nhiều cùng thiếu, còn phải xem vận khí.</p><p>Sau đó không lâu, hắn vận khí lại tới nữa.</p><p>Hắn nhìn đến một chỗ hồ sâu.</p><p>Này hồ sâu tích tụ, cũng không phải thủy, mà là hỏa.</p><p>Hỏa diễm ở hừng hực thiêu đốt, đó là một độc đáo hỏa diễm hồ sâu.</p><p>Phương Nguyên liên tục thay đổi vài loại trinh sát thủ đoạn sau, liền phát hiện này hồ sâu trung, cuộc sống một nhóm trường xà mãnh thú.</p><p>Phương Nguyên phân rõ này thân phận, liền phát hiện là u hỏa long mãng.</p><p>Trưởng thành u hỏa long mãng, hình thể khổng lồ, ít nhất dài đến ba mươi trượng, xà khu có thể so với toà nhà hình tháp tráng kiện.</p><p>U hỏa long mãng xà lân màu đỏ tươi, trên đầu dài một chích bén nhọn độc giác, một đôi đỏ bừng huyết mâu. Xà tín là quỷ dị màu tím, co duỗi gian, có thể phát hiện xà tín mặt trên quấn quanh u lam hỏa diễm.</p><p>Đây là một chỗ xà oa.</p><p>Tuy rằng không có bồi dưỡng ra hoang thú cấp u hỏa long mãng, nhưng long mãng số lượng rất nhiều. Mãng xà quả thực chồng chất cùng một chỗ. Thân rắn mấp máy, thoạt nhìn có chút sấm người.</p><p>Phương Nguyên cũng là nhìn xem nổ lớn tâm động, u hỏa long mãng cả người đều có giá trị. Thí dụ như mãng huyết. Chỉ dùng đến nuôi nấng mỗ ta huyết đạo cổ trùng tốt nhất thực liêu. Mãng da, mãng cân đằng đằng, là luyện chế rất nhiều cổ trùng thượng giai tài liệu. Nhất là xà khu trung u hỏa xà đảm, thập phần trân quý, ở bảo hoàng thiên cũng có thị trường.</p><p>“U hỏa long mãng, hướng đến lấy tiểu gia đình hình thức sinh tồn. Đông Phương bộ tộc không biết chọn dùng cái gì phương pháp, làm cho nhiều như vậy u hỏa long mãng cùng nhau sinh hoạt tại cùng nhau. Này thủ đoạn tuy nhỏ, lại rất có hiệu quả. Rất dễ u hỏa long mãng sinh sản!”</p><p>Phương Nguyên nhìn ra một chút môn đạo.</p><p>Lại nói tiếp, hắn từng ở vương đình phúc địa khi. Được đến mấy chích u hỏa long mãng đản. Nay đã muốn thành công ấp trứng, sinh ra u hỏa long mãng sinh hoạt tại Hồ Tiên phúc địa, nhưng bởi vì số lượng quá ít, vẫn bị Phương Nguyên bỏ qua.</p><p>Nếu hắn có thể được đến như vậy một đám u hỏa long mãng. Đại lượng nuôi dưỡng ở Hồ Tiên phúc địa. Sau này, có thể cuồn cuộn không ngừng mà được đến u hỏa xà đảm, phóng tới bảo hoàng thiên buôn bán, coi như là một bút nho nhỏ thu vào.</p><p>Phương Nguyên tuy rằng làm đảm thức cổ đại sinh ý, nhưng lúc này hắn nhanh chóng tính ra một chút, buôn bán u hỏa xà đảm lợi nhuận, cũng khiến hắn có chút cẩn thận động.</p><p>Tâm động không bằng hành động, Phương Nguyên mạnh mẽ vang dội, lập tức bay ra lực đạo bàn tay khổng lồ đi bắt.</p><p>Hắn còn đắn đo không được lực đạo. Rất nhiều u hỏa long mãng đều lực đạo bàn tay khổng lồ bóp chết. Dù sao chiêu này biến hóa, thủ thế đại lực trầm đặc thù, ở tinh vi khống chế phương diện rất có chỗ thiếu hụt.</p><p>Hắn ngay cả trảo mấy chục nắm. Hồ sâu trung còn có rất nhiều u hỏa long mãng, liền dần dần có chút không kiên nhẫn.</p><p>Hắn khuyết thiếu hữu hiệu thủ đoạn thu, chỉ có thể như vậy khinh xuất. Nhưng nay cũng là thời gian hữu hạn. Phương Nguyên cuối cùng bắt mấy nắm, thấu chừng 1 vạn chi sổ, liền quyết đoán dừng tay, nhanh chóng ly khai này hỏa diễm hồ sâu.</p><p>Sau. Hắn dọc theo đường đi cướp đoạt tài nguyên, thỉnh thoảng lại nhìn đến rất nhiều phàm nhân cổ sư.</p><p>Này đó cổ sư có ở hồ sâu trong lúc đó. Kinh hoàng chạy trốn. Có ẩn hình biệt tích, trốn trên mặt đất, núi đá đôi đằng đằng.</p><p>Phương Nguyên khí thế ngập trời bay đi sau, bọn họ đều theo kinh hãi muốn chết nhặt hồi một cái tánh mạng.</p><p>Có chút che dấu cổ sư, còn tự cho là tránh né đi qua, kỳ thật đã sớm bị Phương Nguyên phát hiện, chính là Phương Nguyên không có cố ý đối bọn họ động thủ mà thôi.</p><p>Phía trước, Bì Thủy Hàn đám người đánh vỡ phúc, cùng thứ nhất đợt hoang thú đàn kịch chiến khi, liền tạo thành thật lớn oanh động. Sớm đã kinh động bích đàm phúc địa trung Đông Phương bộ tộc.</p><p>Ngũ vực trung, đại đa số phàm nhân, chung thứ nhất sinh, đều không có cơ hội tiếp xúc đến cổ tiên.</p><p>Đối với khổng lồ dân cư số đếm, cổ tiên số lượng cực kỳ rất thưa thớt, chính là một nắm trong một nắm.</p><p>Đồng thời, cổ tiên cũng có sinh tồn áp lực, suốt ngày bôn ba bận rộn, trên cơ bản không có thời gian tiêu diêu tự tại.</p><p>Đối với đại đa số người mà nói, cổ tiên chính là truyền thuyết, hư vô mờ mịt. Nhưng bích đàm phúc địa nơi này phàm nhân, lại đều là Đông Phương bộ tộc trung tâm, biết rất nhiều bí tân.</p><p>Cho nên bọn họ càng thêm hiểu được tiên phàm trong lúc đó chênh lệch, giống như thiên địa hồng câu.</p><p>Bọn họ không nghĩ làm gì vô vị ngăn cản, một bên chung quanh phân tán tránh né chạy trốn, bên kia tắc khẩn cấp liên lạc Đông Phương bộ tộc cổ tiên.</p><p>Không thể không nói, đây là tương đương sáng suốt cử động.</p><p>Phương Nguyên này đó ma đạo cổ tiên, càng coi trọng thực tế ích lợi, căn bản lười đối này đó phàm nhân động thủ. Bởi vậy rất nhiều Đông Phương bộ tộc phàm nhân, ngược lại so với hoang thú càng may mắn, tránh được liên miên sát kiếp, như cũ may mắn còn tồn tại.</p><p>Phương Nguyên bay qua một mảnh phiến hồ sâu.</p><p>Theo thời gian chuyển dời, hắn trong lòng càng thêm gấp gáp, vì thế bắt đầu có lựa chọn buông tha cho một ít thông thường tài nguyên.</p><p>Này đó tài nguyên, hắn hoàn toàn có thể thu mua được đến, cũng không quý hiếm.</p><p>Đồng thời, Phương Nguyên trong lòng thời khắc vẫn duy trì đề phòng, y theo Đông Phương Trường Phàm đa mưu túc trí tính cách, hắn không có khả năng không ở bích đàm phúc địa có điều bố trí.</p><p>Tiệm phi xa dần, Phương Nguyên bỗng nhiên phát hiện một mảnh không nước hồ sâu.</p><p>Này đó hồ sâu, đã muốn hoàn toàn khô cạn. Số lượng rất nhiều, ước chừng có năm sáu mươi tòa, lẫn nhau trong lúc đó cách xa nhau cũng không nguyện, trải rộng phạm vi hơn mười dặm.</p><p>Phương Nguyên trong lòng vừa động, thân hình ở không trung gập lại, nhanh chóng tiếp cận đi qua.</p><p>“Này phiến hồ sâu là ta trước phát hiện, bên trong trường hận chu nên cho ta!”</p><p>“Ngươi khẩu vị quá lớn điểm đi? Đã muốn thu nhiều như vậy trường hận chu. Này phiến trường hận chu sinh sản như thế rộng lớn, ngươi một người cư nhiên còn muốn độc chiếm?!”</p><p>Phương Nguyên bay gần, liền phát hiện một chỗ hồ sâu bên cạnh, có hai vị ma đạo cổ tiên đứng trên mặt đất, còn vì thuộc sở hữu sinh ra tranh chấp, không khí ngưng trọng khẩn trương.</p><p>Nhìn thấy Phương Nguyên bay qua đến, này hai ma đạo cổ tiên ào ào sắc mặt đại biến, nhanh chóng dừng lại tranh luận, ngược lại sóng vai đứng ở cùng nhau.</p><p>“Vị này tiền bối. Ngượng ngùng, nơi này trường hận chu, là chúng ta hai huynh đệ phát hiện. Dựa theo quy củ. Hắc hắc......” Trong đó một vị lập tức mở miệng nói, vẻ mặt đề phòng thần sắc khẩn trương.</p><p>“Ta nghe được tiếng gió, tây bắc phương hướng còn có một tòa hồ sâu, bên trong dưỡng là đại lượng khí phao bầy cá. Vài vị cổ tiên đang ở tranh nhau thu đâu.” Một vị khác tắc ý đồ họa thủy đông dẫn.</p><p>Phương Nguyên nhe răng cười một tiếng, trạng cực hung ác:“Hai người các ngươi ý tứ, là nghĩ làm cho ta liền như vậy đi rồi?”</p><p>Vừa dứt lời, hai lực đạo bàn tay khổng lồ liền bay đi ra. Huyền phù ở Phương Nguyên tả hữu hai sườn.</p><p>Một bộ ngo ngoe muốn đánh tư thế.</p><p>Hai vị ma đạo cổ tiên thấy vậy, trên mặt nhất thời trở nên xanh mét. Đồng thời trong lòng âm thầm kêu khổ không ngừng.</p><p>Phương Nguyên hung uy, bọn họ là ở không lâu trước chính mắt thấy, ngay cả Bì Thủy Hàn đều bị ép vào hạ phong.</p><p>Bọn họ hai cái bất quá là lục chuyển điếm để, đối mặt như thế cường thế Phương Nguyên. Một khi phát sinh xung đột, hậu quả thập phần không ổn.</p><p>Nhưng phía sau này phiến tài nguyên, môn quy thật sự có điểm đại.</p><p>Người vì tài tử điểu vì thực vong a!</p><p>Trong đó một vị ma đạo cổ tiên, đúng là vẫn còn kiên trì nói:“Tiền bối, hai chúng ta đầu tiên phát hiện này chỗ tài nguyên, đây là không tranh sự thật a. Ngài cùng Bì Thủy Hàn đại nhân định ra quy củ khi, chúng ta đều ở đây.”</p><p>“Hừ, ta ma đạo hướng đến hoành hành vô kỵ, nói cái gì quy củ?! Lấy việc đều giảng quy củ. Các ngươi để làm chi không trực tiếp gia nhập chính đạo đi? Hơn nữa, các ngươi tính cái gì? Cũng chính là Bì Thủy Hàn, mới có tư cách cùng ta giảng chút quy củ.” Phương Nguyên khí thế hung ác. Hai lực đạo bàn tay khổng lồ chậm rãi đẩy mạnh, lỏa diễu võ dương oai.</p><p>Đối diện hai vị ma đạo cổ tiên bị Phương Nguyên trực tiếp mở miệng giáo huấn, không dám lên tiếng, lại lưu luyến không lùi.</p><p>Một vị khác ma đạo cổ tiên, tựa hồ hạ quyết tâm, bỗng nhiên mở miệng nói:“Tiền bối. Này đó trường hận chu đối ta mà nói, đã có trọng dụng. Tại hạ vẫn đau khổ truy tìm. Không bằng tại hạ dùng một cái đồng giá tin tức, đến trao đổi như thế nào?”</p><p>“Nga? Cái gì tin tức?” Phương Nguyên chậm rãi dừng lại lực đạo bàn tay khổng lồ.</p><p>“Tin tức này, là có về Phương Thốn sơn.” Vừa mới nói ma đạo cổ tiên, thẳng thắn.</p><p>“Phương Thốn sơn, ha ha ha!” Phương Nguyên ngửa đầu cười to, lại uy hiếp nói,“Hảo, ta liền với ngươi thay đổi, chỉ mong ngươi này tin tức là thật, nói cách khác......”</p><p>“Là thật, nhất định là thật. Vãn bối chính là theo kia phương hướng đi lên, lấy vãn bối tu vi, không thể đột phá, vì thế biết khó mà lui. Nhưng đối với tiền bối ngài mà nói, căn bản chính là lưu cho tiền bối ngài a.” Nói xong, vị này ma đạo cổ tiên liền âm thầm truyền âm, đem cụ thể tin tức nội dung nói cho đến Phương Nguyên.</p><p>Phương Nguyên nghe xong, hai mắt mị thành một cái khe, chậm rãi nói:“Hảo, tin tức này ta tạm thời nghe, hay không là thật, còn đãi nghiệm chứng. Ngươi đem ngươi vừa mới thu đến trường hận chu, đều chuyển cho ta.”</p><p>“Tiền bối, ngươi!” Ma đạo cổ tiên nhất thời trừng lớn hai mắt, trên mặt tức giận đến đỏ bừng.</p><p>Phương Nguyên nhe răng cười một tiếng, theo lý thường phải làm nói:“Ta như thế nào biết của ngươi tin tức này là thật là giả, vạn nhất là giả làm sao bây giờ? Này đó trường hận chu chính là đảm bảo. Yên tâm, ta chỉ muốn này đó, còn lại đều về các ngươi.”</p><p>“Tiền bối, ngài một câu, sẽ nơi này tổng sản lượng hai thành trường hận chu a!” Ma đạo cổ tiên nghiến răng nghiến lợi, trong lòng tràn ngập phẫn nộ, cũng không dám động thủ.</p><p>Mặt khác vị kia ma đạo cổ tiên, đứng thẳng cho một bên, cười thầm bất động.</p><p>Phương Nguyên nếu là muốn trong hồ sâu trường hận chu, hắn nhất định hội cùng đang ở bị xảo trá ma đạo cổ tiên liên thủ, cùng nhau đối kháng Phương Nguyên. Nhưng hiện tại Phương Nguyên cố tình muốn là thu vào trong túi kia một phần, cái này bất đồng.</p><p>Thu vào tiên khiếu trường hận chu đàn, trên cơ bản chính là thịt ăn vào trong bụng, rất khó nhổ ra, thuộc loại cổ tiên cá nhân sở hữu.</p><p>Khoanh tay đứng nhìn ma đạo cổ tiên, gặp Phương Nguyên không có xâm hại đến nhà mình lợi ích, nhìn đến bên cạnh cổ tiên gặp được, còn có một loại vui sướng khi người gặp họa khoái ý.</p><p>Bị xảo trá ma đạo cổ tiên, đem bên cạnh người không hề động tĩnh, một lòng dường như chìm vào băng hà, một mảnh rét lạnh.</p><p>Ăn vào trong bụng thịt, muốn nhổ ra, đây là cỡ nào thống khổ sự tình.</p><p>“Tốt lắm, ngươi mau mau lấy ra nữa. Ta còn muốn chạy đi, thời gian cấp bách đâu.” Phương Nguyên không kiên nhẫn thúc giục nói.</p><p>“Tiền bối, ngài nếu đổi ý, ta đây chẳng phải là......” Bị xảo trá ma đạo cổ tiên, cắn môi, theo hàm răng trung bài trừ nói đến.</p><p>“Cái gì?! Ngươi cư nhiên cho rằng lão phu là như vậy đồ vô sỉ? Lão phu tuổi tác lớn như vậy, còn muốn lừa các ngươi này hai tiểu bối bất thành?!” Phương Nguyên thập phần không vui trả lời, đồng thời lại bay ra hai lực đạo bàn tay khổng lồ. </p>\n\t\t\t \n\n                    "
}