{
  "href": "https://doctruyenchufull.vip/6333ea1fbea2d9fb2f852c0f",
  "title": "Chương 802: Thứ 150 chương: Lấy hay bỏ tiến thối gặp chân hùng",
  "chapterNumber": "802",
  "slug": "chuong-802-thu-150-chuong-lay-hay-bo-tien-thoi-gap-chan-hung",
  "previousLink": "chapters-truyenchufull/801-chuong-801-thu-149-chuong-vo-vet-xao-tra-truong-han-chu",
  "currentLink": "chapters-truyenchufull/802-chuong-802-thu-150-chuong-lay-hay-bo-tien-thoi-gap-chan-hung",
  "nextLink": "chapters-truyenchufull/803-chuong-803-thu-151-chuong-ba-bay-ca-lon-thu-hoach-phong",
  "contentHTML": "\n\n                        <p> Tổng cộng bốn chích lực đạo bàn tay khổng lồ, huyền phù ở giữa không trung.</p><p>Đối diện hai vị ma đạo cổ tiên, không nhịn được nhất tề lui về phía sau một bước, Phương Nguyên mang cho bọn họ áp lực tâm lý, thật sự quá lớn điểm.</p><p>Tình thế so với người kém, lâm vào nề hà?</p><p>Ma đạo cổ tiên sắc mặt một trận biến ảo, rốt cục còn là nhận túng, đem được đến trường hận chu đều chuyển giao cấp Phương Nguyên.</p><p>Phương Nguyên tiếp nhận sau, lập tức bay đi, không nữa tiếp tục dây dưa đi xuống.</p><p>Hai vị ma đạo cổ tiên nhất thời thở dài nhẹ nhõm một hơi.</p><p>Bị xảo trá vị kia, trên mặt hiện ra một mảnh phẫn hận sắc, hắn nhìn chằm chằm chân trời Phương Nguyên dần dần đi xa bóng dáng, mắng nói:“Này lão ma đầu, ta chờ mong ngươi chết ở nơi nào!”</p><p>“Tức thanh, tức thanh, ngươi như thế nào bảo đảm hắn không có trinh nghe thủ đoạn? Cẩn thận hắn lại hồi đầu tìm chúng ta phiền toái a.” Một vị khác ma đạo cổ tiên vội vàng xua tay khuyên can nói.</p><p>Hai người liếc nhau, nhất tề sửng sốt, chợt đều nhanh chóng phản ứng, điện xạ đi ra ngoài, rớt ra khoảng cách.</p><p>Ngay sau đó, hai người kịch liệt cạnh tranh, không nói được một lời về phía hồ sâu ra tay, dùng hết toàn lực cướp đoạt bên trong trường hận chu đàn.</p><p>“Phương Thốn sơn, yên hồng hải sao......” Phương Nguyên một đường bay thẳng, nhanh chóng hướng tin tức trung nhắc tới địa điểm tiếp cận.</p><p>Hắn nguyên bản vẫn chưa tính cướp đoạt trường hận chu, bởi vì hắn khuyết thiếu hữu hiệu bắt được trường hận chu thủ đoạn.</p><p>Trường hận chu đàn đối hắn mà nói, giá trị không lớn, hắn đã kế hoạch buông tha cho. Không nghĩ tới một trận xảo trá vơ vét tài sản, không chỉ có tiết kiệm thời gian, lập tức chiếm được một số lớn trường hận chu, nhưng lại được biết một cái trọng yếu tình báo.</p><p>Phương Nguyên lén phỏng đoán, cảm thấy này tình báo còn là có vẻ chân thật tin cậy.</p><p>Tiểu nhân, là dị nhân trung một loại.</p><p>Phương Thốn sơn, chính là tiểu nhân cuộc sống nhạc thổ. Căn cơ nơi. Điểm ấy ở [ nhân tổ truyện ] trung, sớm có ghi lại.</p><p>Tiểu nhân sau lưng sinh trong suốt bạc cánh. Bình thường chỉ có ngón tay lớn nhỏ, lấy ngắt lấy mật hoa hoặc là hấp thu cỏ cây chất lỏng mà sống.</p><p>Mỗi một loại dị nhân. Đều có riêng bản lĩnh, so với nhân tộc càng mạnh. Tỷ như mao dân trời sinh liền am hiểu luyện cổ, người đá cuộc sống địa để, am hiểu đào quặng, thậm chí người đá thân thể đều đã xen các loại khoáng thạch. Tuyết dân chịu rét, mặc nhân học thức phong phú......</p><p>Tiểu nhân am hiểu tài bồi hoa cỏ cây cối, có bọn họ cuộc sống địa phương, bình thường cỏ cây hội phi thường tươi tốt, đóa hoa nhiều năm nở rộ. Bốn mùa không điêu.</p><p>“Càng mấu chốt một điểm, là Phương Thốn sơn tuy rằng hình thể nhỏ bé, nhưng là hàng thật giá thật ngọn núi, cần đại lượng địa khí củng cố sơn thể. Bực này truyền kỳ danh sơn, đặt ở tiên khiếu nội, đều là thật lớn gánh nặng. Cổ tiên không có khả năng tùy thời mang theo trên người, huống chi này Phương Thốn sơn cũng phi Đông Phương bộ tộc trung mỗ vị cổ tiên tư nhân sở hữu.”</p><p>Cổ tiên tiên khiếu, nấp trong trong cơ thể, bên trong thiên địa nhị khí đều cũng có hạn. Phương Thốn sơn nếu thời gian dài gửi tại đây dạng tiên khiếu. Thế tất hội rất lớn hấp thu địa khí, duy trì truyền kỳ sơn thể, làm cho tiên khiếu thiên địa nhị khí thất hành.</p><p>Cho nên, Phương Thốn sơn đại bộ phận thời gian. Đều là dừng ở bích đàm phúc địa giữa.</p><p>Vì cái gì đâu?</p><p>Bởi vì bích đàm phúc địa hàng năm loại trên mặt đất, thời khắc hấp thu Bắc Nguyên ngoại giới, kéo dài không hết thiên địa nhị khí. Căn bản không sợ Phương Thốn sơn gánh nặng.</p><p>Phương Nguyên đãng hồn sơn, đồng dạng cũng là như thế tình hình.</p><p>Đãng hồn sơn cần hấp thu địa khí. Nếu không sơn thể sẽ hỏng mất sập. May mà Hồ Tiên phúc địa loại ở Thiên Thê sơn, lúc nào cũng khắc khắc hấp thu thiên địa nhị khí. Cũng không e ngại đãng hồn sơn tiêu hao.</p><p>Nếu đặt ở Lê Sơn tiên tử, Hắc Lâu Lan tiên khiếu nội, chung quanh di động, một lúc sau, cho dù bát chuyển cổ tiên cũng ăn không tiêu, cần đem tiên khiếu loại cho ngoại giới, hấp thu ngoại giới nhị khí, củng cố tiên khiếu tiểu thế giới.</p><p>Một chỗ nhìn như bình thường hồ sâu bên.</p><p>“Là Phương Nguyên?”</p><p>“Hắn như thế nào sẽ qua tới nơi này?”</p><p>Lê Sơn tiên tử, Hắc Lâu Lan ẩn hình biệt tích, Phương Nguyên xuất hiện, bị các nàng phát hiện.</p><p>Nhị nữ khởi điểm tư mật trao đổi, đi tìm cỏ tranh ốc. Kết quả cỏ tranh ốc, sớm đã không ở nguyên lai địa điểm, nhưng nhị nữ cũng có trọng đại thu hoạch -- tại kia chỗ hồ sâu trung, sưu tầm đến một đám minh thiện!</p><p>Sau các nàng trằn trọc các nơi, rốt cục phát hiện Phương Thốn sơn tung tích.</p><p>Đi vào nơi này sau, lại bị ngăn cản, còn vì đây là khó, lẫn nhau thương thảo là lúc, Phương Nguyên xuất hiện ở các nàng cảnh giới trong phạm vi.</p><p>Lê Sơn tiên tử còn lưu có hi vọng, đối Hắc Lâu Lan nói:“Phương Nguyên trinh sát thủ đoạn không mạnh, ngươi ta ẩn thân chính là tiên đạo sát chiêu, chúng ta không chủ động hiện thân, hắn khẳng định cảm thấy không ra. Có lẽ hắn chính là đi ngang qua mà thôi.”</p><p>Hắc Lâu Lan nếm qua Phương Nguyên đau khổ, mày nhăn lại, có không diệu dự cảm:“Ai, quyết không khả xem thường Phương Nguyên người kia.”</p><p>Quả nhiên, ngay sau đó, Phương Nguyên chậm rãi từ trên cao trung rớt xuống, nhanh chóng hướng các nàng tiếp cận, mục tiêu thẳng chỉ nơi này hồ sâu.</p><p>Lê Sơn tiên tử ảo tưởng bị đánh vỡ, sắc mặt trầm xuống.</p><p>Phương Nguyên đi vào tình báo lời nói nơi.</p><p>Trước mắt này phiến hồ sâu, thập phần bình thường, không chút nào thu hút.</p><p>Nhưng Phương Nguyên như cũ lược có chờ mong.</p><p>Dựa theo phía trước vị kia ma đạo cổ tiên lời nói, đây là một chỗ ảo cảnh. Bên trong có huyễn giới cây đào, cùng hoang thú cùng cấp, có xây dựng ảo cảnh, bảo hộ thụ thân năng lực.</p><p>Chỉ có cổ tiên chân chính bước vào trong đó, mới khả phát hiện manh mối.</p><p>Phương Nguyên khởi động phòng hộ, đang định tiến vào, lúc này hai đạo thân ảnh, ở cách đó không xa rồi đột nhiên hiện ra.</p><p>“Phương Nguyên chậm đã.” Lê Sơn tiên tử lập tức truyền âm.</p><p>Hắc Lâu Lan trầm mặc không nói, đứng thẳng ở một bên.</p><p>“Là các ngươi lưỡng a!” Phương Nguyên ánh mắt chợt lóe, vẻ mặt cười như không cười.</p><p>Ngữ khí hơi trào phúng, thân là minh hữu, cư nhiên giống như này trọng đại manh mối, cũng không báo cho chính mình biết, này rõ ràng là nghĩ độc chiếm ưu việt.</p><p>Kết quả lại bị chính mình vô ý gặp được.</p><p>Hắc Lâu Lan chính là nữ trung kiêu hùng, chút không thấy xấu hổ:“Phương Nguyên ngươi tới vừa mới hảo, chúng ta đang ở vì như thế nào tấn công nơi này phạm sầu đâu.”</p><p>Lê Sơn tiên tử là lão tư cách cổ tiên, da mặt cũng rất dầy thật, nói tiếp:“Đúng vậy. Nơi này bị Đông Phương bộ tộc mệnh danh là yên nhiên hải, chính là bích đàm phúc địa trung cấm địa. Chủ thể là một mảnh huyễn giới đào lâm, cây đào phần đông, ảo cảnh sâu nặng. Dưới tàng cây, là thảo nguyên hoa hải. Đại phiến đại phiến tịch địa thảo, giống như khôn cùng lục thảm. Thâm thúy hoa hải, muôn hồng nghìn tía, mùi hoa nếu nị, mấy vạn chu tử độc hủ tâm hoa, đang muốn nở hoa.”</p><p>“Nga?” Phương Nguyên ánh mắt hơi hơi nhất ngưng.</p><p>Phía trước vị kia ma đạo cổ tiên, rắp tâm hại người, chỉ nói là có huyễn giới cây đào, nhưng không có nhắc tới số lượng. Về phần tịch địa thảo, tử độc hủ tâm hoa. Căn bản đề đều không có đề.</p><p>Tịch địa thảo bản thân thực bình thường, nhưng thảo số lượng như thế phần đông. Khẳng định có tịch địa thảo cổ. Loại này mộc đạo cổ, chỉ có một công hiệu. Chính là có thể khiến sinh vật khoảng cách tiến vào mộng đẹp.</p><p>Tử độc hủ tâm hoa trung, thường thường hội sản xuất một loại hủ tâm cổ. Này cổ vô sắc vô hình, chính là nhất lũ hương khí, làm cho người ta ngửi chi hương khí như túy, lại ăn mòn trái tim.</p><p>Bất quá này đó đối với Phương Nguyên mà nói, chính là phiền toái mà thôi.</p><p>Phương Nguyên tuy rằng không có đọc lướt qua độc đạo, lại lực đạo tu hành trung cũng không có phòng độc thủ đoạn, bất quá hắn thân mình chính là tiên cương thân thể, thập phần nại độc. Thân thể hắn trung. Còn cất giấu một chích độc đạo tiên cổ phụ nhân tâm đâu.</p><p>Lê Sơn tiên tử gặp Phương Nguyên tuy rằng cẩn thận nghe, biểu tình lại thờ ơ, liền lại nói:“Đã ngoài vật, số lượng phồn đa, nhưng đối chúng ta cổ tiên mà nói, lại chỉ là có chút phiền toái. Nhưng trên thực tế, huyễn giới đào lâm, sống ở một chi đào thái lang, số lượng có gần ba mươi chích. Mà này chỗ yên nhiên hải kỳ thật là một tòa cổ trận. Sâu nhất chỗ liền tọa lạc Phương Thốn sơn. Phương Thốn sơn thượng có cổ tiên trấn thủ, hơi thở không chừng, số lượng không rõ.”</p><p>Phương Nguyên thế này mới động dung.</p><p>Đào thái lang chính là hoang thú, so sánh lục chuyển cổ tiên chiến lực. Một đám đào thái lang. Sẽ ngang một đám cổ tiên.</p><p>Phương Thốn sơn là tiểu nhân đại bản doanh, sơn thượng cổ tiên phỏng chừng chính là tiểu nhân cổ tiên, mặc kệ số lượng bao nhiêu. Chỉ cần có một vị liền tương đương khó giải quyết.</p><p>Hoang thú trí lực yếu ớt, nhưng dị nhân cổ tiên dĩ nhiên không thua cấp chính thống nhân tộc cổ tiên.</p><p>Có không trí tuệ. Uy hiếp tính hoàn toàn là hai cái cấp bậc.</p><p>Phương Nguyên trong lòng giật mình: Khó trách nhị nữ tránh ở bên ngoài.</p><p>Hắn lại đánh giá trước mắt nhị vị, Phương Nguyên ánh mắt tự nhiên lão lạt. Nhất thời phát hiện Lê Sơn tiên tử, Hắc Lâu Lan trên người cứ việc làm xử lý, nhưng như cũ hãy nhìn ra một ít vất vả kịch chiến dấu vết.</p><p>“Lê Sơn tiên tử chính là mộc đạo cổ tiên, không cần đoán đều biết đến, Phương Thốn sơn, tiểu nhân tộc đối nàng hấp dẫn dụ hoặc vô cùng thật lớn. Ở yên nhiên hải hoàn cảnh như vậy trung, Lê Sơn tiên tử chiến lực muốn vượt qua bình thường trạng thái. Các nàng đột tiến đến hoa hải ở chỗ sâu trong, kết quả như cũ bị đánh đuổi trở về. Yên nhiên hải phòng vệ sâm nghiêm, còn muốn thật to viễn siêu ta tối lạc quan phỏng chừng.”</p><p>Phương Nguyên bất động thanh sắc, khôn khéo trong đầu tắc điện quang kích thiểm, xuyên thấu qua biểu tượng, tự hỏi ra rất nhiều chân tướng.</p><p>“Phương Nguyên, ngươi muốn một mình hành động, chỉ sợ hiệu quả rất nhỏ. Chúng ta vừa rồi cũng là thừa dịp đối phương sơ sẩy, mới ở đào thái lang tìm được khe hở, vụng trộm lẻn vào đi vào. Nay Phương Thốn sơn bị kinh động, bên trong khẳng định đề phòng sâm nghiêm. Chỉ có ngươi ta chân thành hợp tác, cùng nhau liên thủ, mới có khả năng nuốt vào này khối thịt béo.” Hắc Lâu Lan mở miệng khuyên nhủ.</p><p>Lê Sơn tiên tử cũng chợt phụ họa ra tiếng:“Phương Nguyên, ta biết ngươi có lực đạo tiên cổ bạt sơn. Chúng ta có thể phối hợp, Phương Thốn sơn ta tình thế bắt buộc, ngươi cũng không dùng lo lắng, bằng của ta nội tình nhất định sẽ cho ngươi vừa lòng thù lao.”</p><p>Phương Nguyên không có lập tức đáp ứng, mà là cúi đầu suy tư, lâm vào trầm mặc.</p><p>Vài cái hô hấp sau, hắn chậm rãi lắc đầu, đánh vỡ trầm mặc, cười khổ nói:“Này khối thịt béo dưới, cũng là tối cứng rắn xương cốt. Phương Thốn sơn mặc dù tốt, nhưng thời gian hữu hạn, ta cũng không tưởng ở chỗ này tử khái. Ta khuyên nhị vị cũng nhanh chóng đánh mất không thực tế ý tưởng, bên ngoài tài nguyên nhiều như vậy, thực dễ dàng hãy thu lấy, làm gì mạo hiểm đâu?”</p><p>“Cái gì? Phương Nguyên ngươi cư nhiên tưởng rời khỏi?” Lê Sơn tiên tử nghe nói như thế, cảm giác khó có thể tin.</p><p>Hắc Lâu Lan nhíu mày, khuyên:“Phương Nguyên, chúng ta nếu phát hiện Phương Thốn sơn, vậy thuyết minh vật ấy chính là cùng chúng ta hữu duyên. Bỏ qua như thế cơ hội, sau này ngươi hội hối hận.”</p><p>Phương Nguyên thái độ kiên định:“Nơi này phòng ngự sâm nghiêm, mấu chốt là có cổ tiên trấn thủ, còn có một đám đào thái lang. Muốn công phá nơi này, chỉ sợ cũng xem như toàn bộ ma đạo cổ tiên, cũng muốn háo thời gian lâu. Đông Phương Trường Phàm sẽ cho chúng ta lúc này sao? Cho dù Đông Phương Trường Phàm bị bán trụ, này khác ma đạo cổ tiên đâu?”</p><p>Lê Sơn tiên tử đi tới một bước, há mồm:“Phương Nguyên, ta thừa nhận ngươi nói có lý, nhưng đây chính là Phương Thốn sơn nột. Nó giá trị, chỉ sợ toàn bộ bích đàm phúc địa đều so với chi không hơn!”</p><p>“Ha ha ha, tiên tử, ngươi không cần khuyên nữa. Cáo từ!” Phương Nguyên ha ha cười, nhanh chóng phản thân, hoa phá trường không, điện xạ mà đi, đúng là như thế sạch sẽ lưu loát.</p><p>Lưu lại nhị nữ tiên, hãy còn không thể tin được, thậm chí còn có chút do dự:“Này Phương Nguyên có thể hay không là dùng mánh lới, cố ý cuống gạt chúng ta lưỡng, hảo đợi cho hỗn loạn thời cơ đến nhặt tiện nghi?”</p><p>“Không quá khả năng. Chúng ta nhưng là ký kết tuyết sơn minh ước, hắn hoặc là không nói, nói ra đều xác nhận thiệt tình nói.”</p><p>Trong lúc nhất thời, nhìn Phương Nguyên sắp biến mất ở phía chân trời bóng dáng, nhị nữ sắc mặt đều hiện ra dị sắc. </p>\n\t\t\t \n\n                    "
}