{
  "href": "https://doctruyenchufull.vip/6333ea25bea2d9fb2f852c2e",
  "title": "Chương 803: Thứ 151 chương: Ba bầy cá lớn thu hoạch phong",
  "chapterNumber": "803",
  "slug": "chuong-803-thu-151-chuong-ba-bay-ca-lon-thu-hoach-phong",
  "previousLink": "chapters-truyenchufull/802-chuong-802-thu-150-chuong-lay-hay-bo-tien-thoi-gap-chan-hung",
  "currentLink": "chapters-truyenchufull/803-chuong-803-thu-151-chuong-ba-bay-ca-lon-thu-hoach-phong",
  "nextLink": "chapters-truyenchufull/804-chuong-804-thu-152-chuong-lon-ma-hoa-nho-ap-quan-ma",
  "contentHTML": "\n\n                        <p> Bùm!</p><p>Hoang thú long ngư, nặng nề mà tạp vào nước, nhất thời ở trong nước kích khởi một cỗ cao tới mấy trượng sóng to.</p><p>Phương Nguyên một thân hắc bào, che khuất bộ mặt thân hình, ngạo nghễ đứng thẳng ở trời cao, bên cạnh lực đạo bàn tay khổng lồ nhiều đạt sáu chích, quay chung quanh hắn không ngừng xoay quanh.</p><p>Hoang thú ngư long tê rống một tiếng, rơi vào trong nước sau, cũng không dám tái chiến Phương Nguyên, ngược lại hướng trong nước ở chỗ sâu trong du lủi.</p><p>Phương Nguyên ha ha cười:“Ngươi cho là trốn vào trong nước, ta cầm ngươi không có cách nào sao? Tiên cổ vãn lan!”</p><p>Phương Nguyên thân thể chấn động, vươn tay trái cùng tay phải, xa xa nhắm ngay rộng lớn như hồ hồ sâu, chậm rãi dùng sức hư trảo.</p><p>Một cỗ vô hình cự lực, đem đàm thủy trảo thủ đi lên, dường như bắt lấy một dày dài quyên bố.</p><p>Tráng kiện dòng nước, giáp bọc vô số bình thường long ngư, nhanh chóng quán nhập Phương Nguyên tiên khiếu bên trong.</p><p>Phương Nguyên cáo từ Hắc Lâu Lan, Lê Sơn tiên tử sau, không có hoa phí bao lâu, liền phát hiện này chỗ hồ sâu.</p><p>Này hồ sâu là hắn từ trước tới nay, nhìn thấy nhất rộng lớn đàm thủy, lớn như hồ nước. Đông Phương bộ tộc cố ý mở mang, ở bên trong nuôi dưỡng chín mươi nhiều vạn chích long ngư, càng dựng dục ra một đầu hoang thú long ngư.</p><p>Phương Nguyên thấy cái mình thích là thèm, ra tay cướp đoạt. Hoang thú long ngư động thân mà chiến, kết quả bị Phương Nguyên thay nhau đánh ra lực đạo bàn tay khổng lồ, thoải mái đánh bại.</p><p>Long ngư tuy rằng chiếm cứ một cái long tự, lại thập phần bình thường. Này chích hoang thú long ngư, tuy rằng là lục chuyển trình tự, nhưng không có tiên cổ bàng thân, cơ hồ là hoang thú trung điếm để tồn tại.</p><p>Nhưng long ngư thịt, cũng là ứng dụng phạm vi nhất rộng khắp thực liêu. Không chỉ có là dã thú, dị nhân có thể ăn, nhưng lại có thể làm phụ trợ thực liêu, nuôi nấng cổ trùng.</p><p>Ở bảo hoàng thiên trung. Long ngư thịt mua bán, vẫn đều có cổ tiên ở làm. Mỗi một bút giao dịch lượng đều là thật lớn.</p><p>“Thiệt nhiều long ngư, này một đầm long ngư. Chỉ sợ cũng xem như Đông Phương bộ tộc, cũng muốn tích lũy cả trăm năm. Hiện tại lại tiện nghi ta, ha ha ha.” Phương Nguyên trong lòng vui mừng, thúc dục vãn lan tiên cổ một khắc cũng không ngừng lại.</p><p>May mắn có vãn lan tiên cổ, nếu không hắn thật đúng là không có rất tốt biện pháp, thu này bút dày tài nguyên.</p><p>Rầm rầm rầm......</p><p>Xa xa, xa xa truyền đến cổ tiên kịch chiến thanh âm.</p><p>Phương Nguyên một bên thu long ngư, một bên quay đầu nhìn, ánh mắt liền có chút thâm trầm. Thầm nghĩ:“Xem ra là Hắc Lâu Lan bên kia, đối yên nhiên hải tiến hành cường công.”</p><p>Hắn cũng không hối hận buông tha cho Phương Thốn sơn quyết định.</p><p>Này thế gian việc, hướng đến đều là biết dễ đi khó. Đạo lý lớn ai đều biết, nhưng chân chính phải làm khi, lại có mấy người có thể đạt tới?</p><p>Cho nên lãi nặng trước mặt, thật sự muốn lấy bỏ, là rất khó.</p><p>Nhất là Phương Thốn sơn, đối với Lê Sơn tiên tử mà nói, cụ bị thật lớn giá trị!</p><p>Lê Sơn tiên tử tuy rằng bản mạng tiên cổ là sơn minh cổ. Là tín đạo cổ tiên. Nhưng xem này tác chiến, lại nhiều là mộc đạo thủ đoạn. Hiển nhiên kiêm tu mộc đạo, tiên khiếu kinh doanh chỉ sợ cũng là hoa cỏ chiếm đa số.</p><p>[ nhân tổ truyện ] trung ghi lại, càng tăng thêm Phương Thốn sơn lực hấp dẫn.</p><p>Nhưng muốn đoạt đi Phương Thốn sơn. Như thế nào khả năng hội như thế dễ dàng? Quả thực quá khó khăn, hy vọng thập phần xa vời.</p><p>Vị kia ma đạo cổ tiên một khi đã như vậy dễ dàng, đã đem tin tức này nói cho Phương Nguyên. Như vậy hắn cũng sẽ càng dễ dàng nói cho người khác. Nói không chừng, đã muốn có cổ tiên sớm hơn biết được.</p><p>Tấn công yên nhiên hải cấm địa. Động tĩnh nhất định rất lớn, như thế nào khả năng giấu được Bì Thủy Hàn những người này?</p><p>Nhiều người tuy rằng lực lượng đại. Nhưng ma đạo cổ tiên làm theo ý mình, cái gì tác phong tính cách, Phương Nguyên tái rõ ràng bất quá. Không lâu trước thái khâu chi chiến, nếu không có ma đạo cổ tiên trong lúc đó lẫn nhau cãi cọ nội đấu, Đông Phương Trường Phàm sao có thể có thể như thế dễ dàng đoạt xá thành công?</p><p>Muốn đoạt thủ Phương Thốn sơn, trên cơ bản là không có gì khả năng. Lê Sơn tiên tử, Hắc Lâu Lan chẳng lẽ không biết nói khả năng thập phần nhỏ sao?</p><p>Chính là này ích lợi thật sự quá lớn, lớn đến làm cho cổ tiên tâm động đến cực điểm, chẳng sợ cận có một tia hy vọng, đều phải liều mạng bắt lấy!</p><p>Một tiếng rồng ngâm, đánh gãy Phương Nguyên suy nghĩ.</p><p>Thật lớn long ngư theo mặt nước hạ rồi đột nhiên đập ra, hai mắt đỏ bừng, sát hướng Phương Nguyên.</p><p>Phương Nguyên đối này sớm có đoán trước, bốn chích lực đạo bàn tay khổng lồ nhất tề chụp được.</p><p>Hắn như vậy trừu thủ đàm thủy, hiệu suất cực cao, không nên lâu ngày, có thể đem đàm thủy trừu không. Nói cách khác long ngư đã muốn thành tuyệt lộ dã thú, lúc này nếu không phản kích, vậy hoàn toàn đã muộn.</p><p>Nhưng đối mặt thất chuyển chiến lực Phương Nguyên, long ngư tuyệt địa phản kích, rất nhanh liền gặp bị thương nặng.</p><p>Mười mấy hô hấp sau, vết thương luy luy hoang thú long ngư, bị Phương Nguyên lực đạo bàn tay khổng lồ bắt bỏ vào tiên khiếu.</p><p>Lại tiêu phí một lát công phu, này chỗ thật lớn hồ sâu cơ bản khô cạn, bên trong long ngư toàn bộ bị Phương Nguyên thu vào trong túi.</p><p>Vì thu này đàn long ngư, ước chừng hao phí 4 khỏa thanh đề tiên nguyên, nhưng lúc này Phương Nguyên trong mắt lộ ra một cỗ vui sướng.</p><p>Từ hắn đánh tiến bích đàm phúc địa, thu hoạch vật còn có du thủy, hoang thú ngư sí lang, u hỏa long mãng, một ít thường quy tài nguyên, cùng với một đám trường hận chu đàn.</p><p>Nếu bàn về giá trị đứng hàng thứ, này phê vừa mới tới tay long bầy cá, đã muốn dược thăng thứ nhất, cũng bỏ ra vị thứ hai hoang thú ngư sí lang nhất tiểu tiệt.</p><p>Này phê long ngư số lượng quá lớn, có gần trăm vạn điều.</p><p>Như thế hùng hậu căn cơ, chỉ cần hơi chút dụng tâm bồi dưỡng, chính là một cái cuồn cuộn không ngừng lợi nhuận con đường.</p><p>Hắc Lâu Lan bên kia kích đấu tiếng gầm rú, như cũ xa xa truyền đến, Phương Nguyên căn bản không đi nhìn lại, hướng tới xa hơn phương bay đi.</p><p>Không bao lâu, hắn phút chốc dừng thân hình, kinh hỉ nhìn dưới chân một mảnh rậm rạp rừng rậm.</p><p>Rừng rậm trải rộng phạm vi mấy trăm dặm, rừng rậm trung ương chỉ có một phòng ốc lớn nhỏ tiểu thủy đàm.</p><p>Toàn bộ rừng rậm, đều là vì này tiểu thủy đàm mà trồng.</p><p>Chuẩn xác mà nói, là tiểu thủy đàm trung dưỡng một đám kỳ dị ngư loại -- tán văn lí.</p><p>“Tán văn lí cùng chân võ lí tương đối, cũng xưng là văn võ song lí, không thể tưởng được Đông Phương bộ tộc trong tay, cư nhiên nuôi dưỡng hơn mười điều tán văn lí!” Phương Nguyên mang theo vui sướng loại tình cảm, nhanh chóng đập xuống.</p><p>Tán văn lí thập phần khó có thể bắt giữ, lại số lượng rất thưa thớt, ở Đông hải cũng không nhiều gặp.</p><p>Tán văn lí bình thường yên lặng ở trong nước, theo nước gợn nhộn nhạo. Một khi súy động ngư vĩ, từ từ du động khi, toàn bộ thân thể sẽ hoàn toàn hóa thành một cỗ văn khí, cho dù là cổ tiên, không có nhằm vào thủ đoạn, cũng bắt giữ không thể, chỉ có thể vọng mà tích thán.</p><p>Phương Nguyên đã đến, làm cho tán văn lí đã bị kinh hách, nhất thời hóa thành một mảnh văn khí, khí trời đan vào, tràn ngập ở trong nước.</p><p>Phương Nguyên khóe miệng hiện ra tự tin mỉm cười, hắn vãn lan tiên cổ có thể thao túng dòng nước. Tán văn lí thủy chung bơi không ra đàm thủy, đối hắn mà nói, chính là cá trong chậu.</p><p>Nhưng ngay tại hắn muốn ra tay thời điểm, một vị ma đạo cổ tiên hiện ra thân hình, bốc lên dựng lên.</p><p>“Tiền bối xin dừng tay, này chỗ tài nguyên đã sớm bị vãn bối chiếm cứ.” Vị này ma đạo cổ tiên dáng người gầy, cười tủm tỉm, chính là lục chuyển cổ tiên, nhưng đối mặt Phương Nguyên không có sợ hãi bộ dáng.</p><p>“Ngươi là người nào?” Phương Nguyên thần sắc không thay đổi.</p><p>“Vãn bối Chu Bình.” Ma đạo cổ tiên hơi hơi chắp tay nói.</p><p>Phương Nguyên nhe răng cười, đe dọa nói:“Tiểu bối Chu Bình, lá gan cử đại, cư nhiên dám ngăn cản lão phu. Lấy của ngươi tu vi, còn không xứng cùng lão phu giảng quy củ.”</p><p>Ma đạo cổ tiên Chu Bình lại cười nói:“Bằng không, bằng không. Vãn bối đương nhiên đánh không lại tiền bối, nhưng vãn bối lại ở phi độn rất có tâm đắc kiến thụ, có hai tiên đạo sát chiêu. Cho dù là Tự Tại thư sinh, Hắc Thành, nữ tiên Nhạc Dạo đều đuổi không kịp vãn bối. Tiền bối vừa muốn tán văn lí, không ngại cùng vãn bối làm giao dịch. Nếu không vãn bối tuy rằng đánh không lại tiền bối, nhưng có thể ở trong khoảnh khắc hủy diệt này phiến đàm thủy.”</p><p>Phương Nguyên trầm mặc, trong mắt hung quang nhấp nháy, không được đánh giá Chu Bình.</p><p>Chu Bình bình thản ung dung, nắm chắc bài tự nhiên nắm chắc.</p><p>Này cũng là am hiểu di động cổ tiên ưu thế, thường thường lập cho bất bại chi địa, có thể cùng cao tu vi cao chiến lực đối thủ thong dong chu toàn.</p><p>Phương Nguyên mặc dù có vạn ngã sát chiêu, nhưng di động phương diện so với góc bạc nhược. Cho dù là có thiết quan ưng lực tiên cổ, phối hợp phản thật cánh dơi, nhưng cũng không phải tiên đạo sát chiêu, cùng Chu Bình còn có chênh lệch.</p><p>“Tốt lắm, Chu Bình, lão phu nhớ kỹ ngươi. Hy vọng ngươi vẫn ở tại chỗ này, sau này không cần dừng ở lão phu trên tay.” Phương Nguyên bỏ xuống một câu ngoan nói, xoay người tức đi.</p><p>Chu Bình nghe vậy, nguyên bản tươi cười tiêu thất, biến thanh nói:“Tiền bối, làm gì như thế? Vãn bối chính là muốn làm cái mua bán thôi. Vãn bối kỳ thật yêu cầu cũng không nhiều......”</p><p>Phương Nguyên nhưng không có tái nghe Chu Bình nói nhiều, thân hình như tia chớp, nhanh chóng rời xa.</p><p>Chu Bình nhíu mày, tâm tình có chút buồn nản, bằng bạch vô cớ đắc tội một thực lực cường đại thần bí cổ tiên, làm cho hắn cảm giác không tốt lắm.</p><p>Càng mấu chốt là, Phương Nguyên lời nói đánh trúng Chu Bình yếu hại --</p><p>Hắn không có khả năng vẫn dừng lại ở trong này, trông coi này chỗ tán văn lí.</p><p>“Thật giận ta không có thủ đoạn, thu này đàn tán văn lí a!” Chu Bình nhìn hồ sâu dậm chân, thập phần buồn bực.</p><p>Phương Nguyên ly khai Chu Bình, một đường bay nhanh.</p><p>Ước chừng bay gần ngàn dặm, hắn lại dậm chân, quan sát dưới chân hồ sâu, rất có vui mừng loại tình cảm.</p><p>Này khẩu hồ sâu không lớn không nhỏ, bên trong cũng có bầy cá.</p><p>Loại này ngư có điểm cùng loại cho kim ngư, bong bóng cá tròn xoe, hai đầu tiêm tiểu. Nhưng không có kim ngư sặc sỡ nhan sắc, phần lớn là mầu trắng ngà. Cũng không có kim ngư như làn váy bàn vây cá, ngư vĩ, chúng nó ngư vĩ vây cá đều rất nhỏ xảo tinh xảo.</p><p>Chúng nó du động đứng lên, không phải tả hữu trước sau, mà gần chính là cao thấp chìm nổi, hình như là trong nước khí cầu.</p><p>Loại này ngư, Phương Nguyên cũng nuôi dưỡng quá, tên là khí phao ngư.</p><p>Chính là sau lại một đoạn thời gian, Phương Nguyên quá gian nan, trên tay thiếu hụt, không thể không nghỉ ngơi một đoạn thời gian khí phao bầy cá, buôn bán rất nhiều đi ra ngoài, đổi lấy tài chính cứu cấp.</p><p>Khí phao ngư có thể nuốt ăn bình thường sâu, một bộ phận tiêu hóa, một bộ nên làm dự trữ lương thực, chất chứa ở trong cơ thể.</p><p>Này đó sâu ở ngư trong bụng, được đến dinh dưỡng dễ chịu, ngược lại có rất hơn dẫn, đột phá hình thành cổ trùng.</p><p>Bởi vậy, khí phao ngư có kì năng có thể gia tăng trùng đàn sản cổ. Ở ngũ vực đại chiến thời kì, trở thành các cổ tiên cạnh tướng truy đuổi hàng hóa.</p><p>“Này khí phao bầy cá môn quy không nhỏ, nếu luận bảo hoàng thiên thị trường, đã muốn có hoang thú ngư sí lang một nửa !” Phương Nguyên tả hữu xem xét một phen, không có Chu Bình linh tinh ma đạo cổ tiên xuất hiện, hắn lập tức ra tay, thúc dục vãn lan tiên cổ, đem này đàn khí phao ngư ngay cả đàm thủy tận diệt.</p><p>Này chi khí phao bầy cá liền thành Phương Nguyên trong tay, giá trị đệ tam thu hoạch.</p><p>“Một đám tặc tử! Rõ như ban ngày dưới, dám đến ta Đông Phương bộ tộc cướp bóc!!” Lúc này, Đông Phương Trường Phàm kinh sợ tiếng hô, rồi đột nhiên truyền khắp toàn bộ bích đàm phúc địa.</p><p>Tự Tại thư sinh quát lớn, cũng chợt vang lên:“Đông Phương lão tặc, lưu lại của ngươi mạng chó!!” </p>\n\t\t\t \n\n                    "
}