{
  "href": "https://doctruyenchufull.vip/6333ea2cbea2d9fb2f852c54",
  "title": "Chương 804: Thứ 152 chương: Lớn mà hóa nhỏ áp quần ma",
  "chapterNumber": "804",
  "slug": "chuong-804-thu-152-chuong-lon-ma-hoa-nho-ap-quan-ma",
  "previousLink": "chapters-truyenchufull/803-chuong-803-thu-151-chuong-ba-bay-ca-lon-thu-hoach-phong",
  "currentLink": "chapters-truyenchufull/804-chuong-804-thu-152-chuong-lon-ma-hoa-nho-ap-quan-ma",
  "nextLink": "chapters-truyenchufull/805-chuong-805-thu-153-chuong-mot-y-cuop-doat-cau-noi-hoan",
  "contentHTML": "\n\n                        <p> Nguyên lai, ở Thái Khâu chiến trường, từ Phương Nguyên đám người đi rồi, Đông Phương Trường Phàm dần dần ngăn chặn nội hoạn, làm chiến cuộc có điều khởi sắc.</p><p>Hắn đa mưu túc trí, Phương Nguyên đi rồi không lâu, hắn liền lập tức ý thức được này tình huống. Hắn lúc này liền đoán được, này ba vị thần bí hắc bào cổ tiên cực khả năng đi công kích hắn ổ.</p><p>Bất quá, hắn ở bích đàm phúc địa, sớm đã có sở bố trí, cũng không lo lắng, ngược lại nhạc gặp này đó ma đạo cổ tiên chia, làm cho hắn có thể an tâm thong dong đối phó Tự Tại thư sinh!</p><p>Nhưng rất nhanh, hắn kinh hãi muốn chết phát hiện, chính mình thế nhưng cùng cỏ tranh ốc mất đi liên hệ!</p><p>Này cả kinh, không phải là nhỏ.</p><p>Cỏ tranh ốc chính là Đông Phương bộ tộc thứ nhất trọng bảo, lại bị Đông Phương Trường Phàm trịnh trọng bố trí, cho dù là bát chuyển cổ tiên cũng có thể chống đỡ một lát. Như thế nào hội vô thanh vô tức, liền cùng chính mình mất đi liên lạc?</p><p>Đông Phương Trường Phàm lập tức thay đổi chiến lược, bỏ qua Thái Khâu này chỗ chiến trường, hướng này ổ phương hướng vội vàng chạy về cứu tràng.</p><p>Tự Tại thư sinh gặp Đông Phương Trường Phàm đào tẩu, tự nhiên ở sau người theo đuổi không bỏ.</p><p>Đông Phương Trường Phàm còn có cuối cùng mấu chốt bộ sậu, không có nói cho Tàn Dương Lão Quân. Người sau cũng đi theo Đông Phương Trường Phàm, một đường lại chiến lại đi.</p><p>Hai phương một bên phi hành, một bên ở trời cao đại chiến, chiến trường nhanh chóng dời đi, lãng phí không ít thời gian sau, rốt cục thì đuổi tới bích đàm phúc địa.</p><p>Cỏ tranh ốc đã muốn không thấy bóng dáng, bích đàm phúc địa cũng bị đánh phá hư, hình thành phá động.</p><p>Nhìn thấy ma đạo cổ tiên đang ở trong đó không kiêng nể gì cướp đoạt tài nguyên, Đông Phương Trường Phàm tức giận bừng bừng phấn chấn. Hắn lại thấy nô đạo cổ tiên Khích Thế Dân, cư nhiên đang dùng độc đáo thủ đoạn, bốn phía bắt giữ Đông Phương bộ tộc cổ sư.</p><p>Đông Phương Trường Phàm tức giận đến vô số tinh niệm, toát ra đỉnh đầu, tựa trên đầu phát quan đều hướng rớt đi xuống.</p><p>Đây là danh phù kỳ thực tức sùi bọt mép.</p><p>“Ma đạo tặc tử. Tội không thể tha thứ!” Đông Phương Trường Phàm tay nhất chỉ, không để ý thật lớn tiên nguyên hao tổn. Lại thúc giục con bài chưa lật sát chiêu -- vạn tinh phi huỳnh.</p><p>Hắc Lâu Lan đám người còn tại tấn công yên nhiên hải, gặp vô số phi tinh bỏ ra. Giống như bông tuyết phiêu diêu, tinh quang rực rỡ, đẹp không sao tả xiết.</p><p>Như thế cảnh đẹp, lại làm cho mọi người cảnh giác vạn phần, vội vàng ngừng tay chân, thay đổi thế công, nhất tề bay lên trời cao, sát hướng Đông Phương Trường Phàm.</p><p>Giờ phút này tình hình, lại cùng Thái Khâu khi có rất đại bất đồng.</p><p>Ở Thái Khâu chiến trường. Liên can ma đạo cổ tiên vì một phần trí đạo truyền thừa, kịch liệt cướp đoạt, lẫn nhau cạnh tranh. Cố tình Đông Phương Trường Phàm đoạt xá, loại này trí đạo truyền thừa còn tại hắn trong đầu, thành công cướp đi truyền thừa hy vọng rất nhỏ.</p><p>Nhưng hiện tại, rộng lớn bích đàm phúc địa, vô số tài nguyên như là rộng mở ôm ấp, tùy ý quân thủ.</p><p>Lãi nặng đặt tại trước mắt, chỉ cần giết Đông Phương Trường Phàm. Có thể tiếp tục đánh cướp, cho nên ma đạo cổ tiên đảo qua phía trước nội đấu ràng buộc, cùng nhau động thủ, vẻ mặt phấn chấn. Rất có mọi người đồng tâm hiệp lực, sức mạnh như thành đồng cảm giác.</p><p>Ma đạo cổ tiên hợp lực vây công, Đông Phương Trường Phàm sắc mặt trở nên tương đương khó coi, cảm nhận được áp lực thật mạnh. Trái phải che, lập tức bị vây hạ phong.</p><p>“Giết hắn. Toàn bộ bích đàm phúc địa liền đều là chúng ta !” Bán Nguyệt man sư kêu gào nói.</p><p>“Trừ bỏ này bích đàm phúc địa, còn có Đông Phương lão tặc trí đạo truyền thừa. Kia nhưng là Bắc Nguyên đương đại thứ nhất trí đạo truyền thừa a!” Khổng tước phi tiên Hà Nhược hai mắt tỏa ánh sáng.</p><p>“Cho dù trí đạo truyền thừa ta đều có thể buông tha cho, lão tử chỉ cần hắn đoạt xá phương pháp!” Bì Thủy Hàn khuôn mặt lạnh lùng, trên tay không ngừng, thế công giống như bài sơn đảo hải.</p><p>Đông Phương Trường Phàm liên tục bạo lui sau, rốt cục ở Tàn Dương Lão Quân dưới sự trợ giúp, ổn định đầu trận tuyến.</p><p>Bị như vậy nhất áp, hắn trong lòng phẫn nộ tích tụ đến cực điểm. Được đến thở dốc chi cơ, hắn ngửa đầu giận dữ phản cười:“Ta muốn cho các ngươi hết thảy chết ở chỗ này!”</p><p>Vừa dứt lời, toàn bộ bích đàm phúc địa phát sinh kịch liệt chấn động.</p><p>Thiên diêu địa chấn!</p><p>Ma đạo cổ tiên hoảng sợ phát hiện, chính mình trong tay phàm đạo sát chiêu hết thảy mất đi dùng được.</p><p>Đông Phương Trường Phàm đảm nhiệm Đông Phương bộ tộc bao nhiêu năm Thái thượng đại trưởng lão, đối bích đàm phúc địa có rất nhiều nắm trong tay quyền lực. Tuy rằng bích đàm phúc địa là công cộng phúc địa, hắn không thể thao túng toàn bộ, nhưng trên tay quyền lợi, đã trọn đủ làm bích đàm phúc địa bài xích này đó ma đạo cổ tiên.</p><p>Bích đàm phúc địa là Đông Phương bộ tộc đại bản doanh, Đông Phương Trường Phàm ở trong này chiến đấu, tự nhiên có địa lợi.</p><p>Phía trước chính là chủ nhân không ở nhà, đến đây cường đạo.</p><p>Ma đạo cổ tiên thế công nhất thời gầy yếu xuống dưới, Đông Phương Trường Phàm không có thừa dịp thắng truy kích, ngược lại theo khe hở, phi thân xuống.</p><p>Hắn trực tiếp lao xuống đến yên nhiên hải cấm địa, đem ảo cảnh bị phá, êm đẹp hoa hải đào lâm một mảnh đống hỗn độn, đào rất bầy sói càng bị chém giết chỉ còn lại có hai ba, có mấy chích lang thi còn chưa tới kịp bị bắt đi, đổ vào cây đào hạ, vô cùng thê thảm.</p><p>Đông Phương Trường Phàm xem ở trong mắt, đau lòng muốn nhỏ máu. Này bao nhiêu năm rồi vất vả tích lũy a!</p><p>Hắn cố nén đau đớn, đối phía dưới hét lớn:“Phương huynh, ta hộ ngươi tộc mấy trăm năm, định ra minh ước, lẫn nhau canh gác, chưa từng có một ngày dị biến ức hiếp. Lúc này cũng là tộc của ta sinh tử tồn vong là lúc, còn cần ngươi ra tay tương trợ.”</p><p>Đông Phương Trường Phàm thanh âm, ở không trung kích động.</p><p>Vài cái hô hấp sau, một cái tiêm tế thanh âm, đồng dạng vang vọng thiên địa, đáp lại nói:“Phải nên như thế.”</p><p>Nói xong, mọi người liền gặp một đạo xanh biếc ánh sáng, theo yên nhiên hoa hải điện xạ mà lên, rơi xuống Đông Phương Dư Lượng trong tay.</p><p>Xanh biếc quang hoa tiêu tán, hiện ra một tòa mini ngọn núi.</p><p>Đúng là Phương Thốn sơn!</p><p>“Đây là Phương Thốn sơn !” Chúng ma ánh mắt đốn chích.</p><p>Bì Thủy Hàn, Hắc Lâu Lan đám người, vẻ mặt cũng là vi ngưng.</p><p>Nghe Đông Phương Trường Phàm cùng tiểu nhân cổ tiên đối thoại, nguyên lai Phương Thốn sơn đều không phải là là Đông Phương bộ tộc sở hữu, mà là tiểu nhân tộc cùng Đông Phương bộ tộc đạt thành hiệp nghị, trở thành minh hữu.</p><p>Có thể cùng siêu cấp thế lực Đông Phương bộ tộc trở thành minh hữu, tiểu nhân tộc tự nhiên có tương ứng nội tình cùng thực lực.</p><p>Phương Thốn sơn nơi tay, Đông Phương Trường Phàm cao giọng cười, sắc bén ánh mắt nhìn quét liên can ma tu.</p><p>Hắn căn bản không có do dự, trong lòng phẫn nộ thúc giục hắn báo thù!</p><p>“Hôm nay chính là các ngươi tử kỳ!” Đông Phương Trường Phàm một tay trì Phương Thốn sơn, một tay nắm bắt chỉ quyết, thao túng vạn tinh phi huỳnh, chân chính sát hướng ma đạo chúng tiên.</p><p>Vô số tinh quang giảo động, nhấc lên trạm lam sắc ngập trời hãi lãng, hắn trường bào tung bay, thoáng như thần tiên người trong, khí thế tăng vọt vô số, làm quần ma trong lòng ám run sợ.</p><p>Thiên hoa ảm đạm!</p><p>Thiên giải!</p><p>Băng long khóa!</p><p>Lực đạo bàn tay khổng lồ!</p><p>Thất chuyển chiến lực nhất tề ra tay, tứ đại tiên đạo sát chiêu, cùng nhau công hướng Đông Phương Trường Phàm.</p><p>Phàm đạo sát chiêu đã muốn thử không ra, chỉ có tiên đạo sát chiêu còn có hiệu quả.</p><p>“Tẫn xử dư huy” Tàn Dương Lão Quân yên lặng nhất niệm, phân biệt vì chính mình cùng Đông Phương Trường Phàm thêm vào, theo sau hắn tay áo phất một cái, ném ra truy mệnh hỏa.</p><p>Truy mệnh hỏa tập thượng uy hiếp lớn nhất Tự Tại thư sinh, người sau bị bắt lui về phía sau, đại loạn đầu trận tuyến.</p><p>Tự Tại thư sinh giận hét lớn một tiếng, thiệt nhiều lần đều là như vậy, truy mệnh hỏa làm cho hắn luôn không thể không đem thiên giải nhắm ngay chính mình, dùng để giai vị. Đông Phương Trường Phàm vô số lần giãy dụa ở sinh tử bên cạnh, nhưng chính là không chết!</p><p>Thiên giải tiêu tán, nhưng còn lại băng long, lực đạo bàn tay khổng lồ, thiên hoa, cũng là oanh hướng Đông Phương Trường Phàm.</p><p>Đông Phương Trường Phàm giơ lên cao trong tay Phương Thốn sơn, ma đạo cổ tiên oanh ra tam đại sát chiêu, càng là tới gần Phương Thốn sơn, uy lực lại càng kịch liệt trượt.</p><p>Kết quả cụ to lớn băng long biến thành băng xà, lực đạo bàn tay khổng lồ ngâm nước, không đủ nguyên bản 1%, thiên hoa ảm đạm không phải người khác, ngược lại mà là chính mình, đóa hoa phiến phiến điêu linh.</p><p>Cuối cùng này đó thế công, dừng ở Đông Phương Trường Phàm trước mặt, bị hắn vung lên dài tay áo, thoải mái đỡ.</p><p>“Tiên đạo sát chiêu – lớn mà hóa nhỏ!” Bì Thủy Hàn sắc mặt âm trầm như nước, một ngụm nói toạc ra vừa mới đối phương thủ đoạn.</p><p>Nguyên lai, này Phương Thốn sơn họ Phương tiểu nhân tộc cổ tiên, chính là luật đạo cổ tiên, nắm giữ luật đạo tiên cổ “Tiểu”!</p><p>Hắn lãnh đạo tiểu nhân bộ tộc, cùng Đông Phương bộ tộc liên minh, vì bản tộc cầu được sinh tồn không gian. Giờ phút này ra tay, hiện ra không tầm thường thủ đoạn, lại có lực áp quần ma chi thế.</p><p>Chúng ma ào ào nhíu mày.</p><p>Hắc Lâu Lan trong lòng đã có hối hận, sớm biết rằng Phương Thốn sơn thực lực như vậy cường, nàng khẳng định sẽ không tử khái. Chúng ma cường công yên nhiên hải, tuy rằng đánh vỡ bầy đào thái lang, nhưng còn chưa làm cho Phương Thốn sơn sử xuất này một sát chiêu trình độ.</p><p>“Sự tình có chút khó giải quyết, muốn giải quyết này phiền toái, liền xem Tự Tại thư sinh ngươi.” Bì Thủy Hàn hồi đầu, đối Tự Tại thư sinh lớn tiếng nói.</p><p>Tự Tại thư sinh hừ lạnh một tiếng:“Thời khắc mấu chốt, trừ bỏ dựa vào ta còn có thể dựa vào ai?”</p><p>Bì Thủy Hàn mí mắt run lên, lại không phản bác.</p><p>Tự Tại thư sinh cũng là luật nói cổ tiên, nắm giữ luật đạo tiên cổ “Giải”, đồng dạng có tiên đạo sát chiêu “Thiên giải”.</p><p>Đối phó luật đạo, đương nhiên dùng luật đạo, mới nhất hữu hiệu.</p><p>Lúc này, chúng ma lợi dụng Tự Tại thư sinh cầm đầu, kịch chiến Đông Phương Trường Phàm, Tàn Dương Lão Quân cùng tiểu nhân cổ tiên.</p><p>Quần ma lần lượt ra tay, vì Tự Tại thư sinh tranh thủ chiến cơ.</p><p>Tự Tại thư sinh bắt lấy chiến cơ, sử xuấtt giải, chiếu trên Phương Thốn sơn.</p><p>Thiên giải đối hợp lại lớn mà hóa nhỏ, nhưng lại bị người sau sở khắc.</p><p>“Ngươi kia luật đạo tiên cổ, bất quá lục chuyển. Của ta ‘Tiểu’ cổ, cũng là thất chuyển trình tự, như thế nào có thể thắng được ta?” Phương Thốn sơn thượng truyền ra tiểu nhân cổ tiên khanh khách tiếng cười, tràn đầy đều là đắc ý.</p><p>Tự Tại thư sinh sắc mặt âm trầm, nhưng không cách nào phản bác cái gì. Hắn nội tình cùng tiểu nhân bộ tộc so sánh với, còn là nông cạn.</p><p>Tình thế đối ma đạo nhất phương, trở nên bất lợi.</p><p>Đông Phương Trường Phàm cầm trong tay Phương Thốn sơn, lại có Tàn Dương Lão Quân ở một bên tướng hộ chiếu cố, dĩ nhiên lập cho bất bại chi địa. Chỉ cần đợi cho vạn tinh phi huỳnh sát chiêu càng đánh càng nhiều, hắn chiến lực lại càng tăng lên tăng vọt. Cuối cùng hội đem ưu thế chuyển biến thành thắng thế, do đó chiến bại quần ma, giáp thắng cường thế trở về Bắc Nguyên cổ tiên giới.</p><p>Quần ma khổ tư, nhưng không có thủ đoạn có thể phản chế lớn mà hóa nhỏ.</p><p>Đặt tại bọn họ trước mặt duy nhất chiến thuật, tựa hồ cũng chỉ còn lại cường đại cứng rắn công, lấy số người ưu thế hợp lại tiên nguyên tiêu hao một đường.</p><p>Nhưng ma đạo cổ tiên độc lai độc vãng, lấy việc đều vì chính mình lo lắng, đều thập phần không muốn hao tổn quá đại, mất nhiều hơn được.</p><p>Chính giằng co gian, bỗng nhiên có ma đạo cổ tiên Chu Thiên rống giận:“Đáng chết, của ta tán văn cá chép đàn bị người thu đi rồi!”</p><p>Chúng ma theo tiếng nhìn lại, liền gặp chiến trường bên cạnh, một chỗ hồ sâu trên không Phương Nguyên chính đem đàm thủy trừu không, hút vào chính mình tiên khiếu.</p><p>Cái này, liền ngay cả Hắc Lâu Lan đều hướng Phương Nguyên phẫn nộ truyền âm:“Phương Nguyên, ngươi làm cái gì vậy!”</p><p>Chúng ma vốn liền chiến đấu vất vả, kết quả phát hiện cư nhiên có người thừa dịp bọn họ chưa chuẩn bị, vụng trộm thu thập tài nguyên đi.</p><p>Cái này hình như là đồng tâm hiệp lực, tất cả mọi người ra sức mái chèo, làm cho thuyền đi trước. Kết quả có đồng bạn ngồi ở đuôi thuyền câu cá, còn con mẹ nó câu đến một đầu phì ngư, trung gian kiếm lời túi tiền riêng ! </p>\n\t\t\t \n\n                    "
}