{
  "href": "https://doctruyenchufull.vip/6333ea39bea2d9fb2f852c97",
  "title": "Chương 806: Thứ 154 chương quần ma chiến lui chính đạo tiên",
  "chapterNumber": "806",
  "slug": "chuong-806-thu-154-chuong-quan-ma-chien-lui-chinh-dao-tien",
  "previousLink": "chapters-truyenchufull/805-chuong-805-thu-153-chuong-mot-y-cuop-doat-cau-noi-hoan",
  "currentLink": "chapters-truyenchufull/806-chuong-806-thu-154-chuong-quan-ma-chien-lui-chinh-dao-tien",
  "nextLink": "chapters-truyenchufull/807-chuong-807-thu-155-chuong-lao-gian-cu-hoat-anh-vo-tung",
  "contentHTML": "\n\n                        <p> Phương Nguyên tiến lên giúp đỡ, cùng Lê Sơn tiên tử hợp tác, đỡ Tàn Dương Lão Quân.</p><p>Phương Nguyên chính là tiên cương, cũng không e ngại truy mệnh hỏa, do là như thế, hắn tiên khiếu trung lực đạo hư ảnh đại quân cũng là bị hỏa thiêu thập phần tấn mãnh.</p><p>Kịch chiến một lát, Phương Nguyên không khỏi âm thầm đau lòng.</p><p>Nguyên lai hắn thúc giục ra lực đạo bàn tay khổng lồ, cũng không nhiều háo tiên nguyên. Bởi vì lực đạo bàn tay khổng lồ, chính là thông qua vô số quần lực cổ, đem lực đạo hư ảnh lực lượng kết hợp đứng lên, ngoại hiển mà ra.</p><p>Theo căn bản mà nói, mỗi một chích lực đạo bàn tay khổng lồ, chính là mười vạn lực đạo hư ảnh ở ra tay.</p><p>Mà lực đạo hư ảnh, đã sớm hao phí tiên nguyên cô đọng mà ra, gửi ở Phương Nguyên tiên khiếu bên trong.</p><p>Nhưng hiện tại truy mệnh hỏa ngược dòng căn nguyên, trực tiếp thiêu hủy lực đạo hư ảnh. Trạm đến nỗi nay, Phương Nguyên lúc trước sinh ra tích lũy lực đạo hư ảnh đại quân, đã muốn hao tổn thất thất bát bát. Lúc này muốn một lần nữa đề cao, cũng là muốn hao phí đại lượng thanh đề tiên nguyên.</p><p>“Như vậy chiến đi xuống, tiêu hao quá lớn, không được! Tiên tử ngươi trước chống đỡ, ta có nhất kế.” Phương Nguyên kịch chiến một lát sau, bỗng nhiên truyền âm, đồng thời bứt ra lui lại.</p><p>Lê Sơn tiên tử nghe xong lời này, trong lòng đốn có một cỗ mắng chửi người xúc động.</p><p>Chiến cho tới bây giờ, còn nhớ tiên nguyên hao tổn? Lão nương ta đã sớm cố không hơn hao tổn. Nhắc tới đến tiên nguyên hao tổn, nàng thậm chí có điểm không dám đi tưởng.</p><p>Tấn công yên nhiên hải khi, vì tranh thủ thời gian, nàng mà bắt đầu liên tục thôi phát tiên đạo sát chiêu, hiện tại lại cùng Tàn Dương Lão Quân giao chiến, hao tổn càng kịch.</p><p>Phương Nguyên lúc này còn nhớ tiên nguyên hao tổn? Vừa thấy chính là ngươi lao nhiều nhất!</p><p>Nhìn đến Phương Nguyên bứt ra trở ra, chúng ma thần sắc khác nhau. Ào ào xôn xao.</p><p>“Hắn như thế nào lại bay đi xuống?” Tự Tại thư sinh vội hỏi Lê Sơn tiên tử, hắn hiện tại có thể xác định Lê Sơn tiên tử chân chính thân phận. Phương Nguyên căn bản không điểu chính mình, hắn trực tiếp tìm Lê Sơn tiên tử. Này không thể nghi ngờ cũng có hiệu.</p><p>Lê Sơn tiên tử trong lòng có khí, một bên kịch chiến, một bên cứng rắn trả lời:“Hắn nói kịch chiến đi xuống, tiên nguyên hao phí quá lớn, có một kế sách cần thực thi.”</p><p>Còn nhớ tiên nguyên hao tổn? Ta cũng không biết hao tổn bao nhiêu !</p><p>Chúng ma khí lửa giận bốc lên, có hai mắt đỏ bừng, có lỗ mũi mở lớn. Thở hổn hển.</p><p>Tự Tại dáng vẻ thư sinh thân hình đều đang run rẩy.</p><p>Lại nói tiếp, mặc dù là Lê Sơn tiên tử đám người. Cũng có sở thu quát. Toàn bộ ma đạo quần thể, liền thuộc loại hắn Tự Tại thư sinh xuất lực làm nhiều, được đến ít nhất. Căn bản là không cướp đoạt đến một bút tài nguyên!</p><p>Đông Phương Trường Phàm lập tức cảm thấy áp lực gia tăng mãnh liệt, cực kỳ nguy hiểm.</p><p>Phương Nguyên chi ngữ. Tức giận đến chúng ma theo bản năng đem lửa giận phát tiết đến hắn trên người.</p><p>Trong lúc nhất thời, Đông Phương Trường Phàm giơ Phương Thốn sơn tả che hữu chắn, trên người bị thương mấy chục chỗ, chật vật không chịu nổi, cực kỳ nguy hiểm.</p><p>Phương Nguyên phía trước lời nói, đều không phải là lời nói dối.</p><p>Hắn thẳng hướng một chỗ hồ sâu mà đi.</p><p>Nguyên lai song phương kịch chiến, chút bất tri bất giác chiến trường chuyển dời đến mặt khác một chỗ. Phương Nguyên liền phát hiện ở dưới chân hồ sâu, cất dấu rất nhiều người Đông Phương bộ tộc tộc, thực hiển nhiên. Đây là một cái tụ tập điểm.</p><p>“Đông Phương Trường Phàm, ta muốn cho ngươi tận mắt, các tộc nhân của ngươi ở ngươi trước mắt chết thảm! Ha ha ha!”</p><p>Phương Nguyên cuồng tiếu trong tiếng. Một chích lực đạo bàn tay khổng lồ ngang nhiên oanh hạ.</p><p>Phàm nhân bố trí, như thế nào làm được tiên đạo sát chiêu?</p><p>Nháy mắt khởi động đến màn hào quang, tầng tầng lớp lớp, nhưng là ở lực đạo bàn tay khổng lồ bẻ gãy nghiền nát dường như trọng kích hạ, căn bản là không có ngăn cản trụ một giây trung, liền hoàn toàn hỏng mất.</p><p>Lực đạo bàn tay khổng lồ trình bàn tay chụp được. Oanh một tiếng nổ, mặt đất hãm sâu đi xuống.</p><p>Rất nhiều không hay ho xuyên thấu phàm nhân cổ sư. Bị trong khoảnh khắc áp thành thịt vụn huyết nê.</p><p>Bên cạnh chỗ phàm nhân cổ sư, tắc bị một cỗ mãnh liệt chưởng phong hiên bay, bốn phía chạy tán loạn, kêu to cứu mạng, không hề ý chí chiến đấu.</p><p>Lực đạo bàn tay khổng lồ nhanh chóng lên không, trên mặt đất lưu lại một khối máu me nhầy nhụa tay ấn hố to.</p><p>“Của ta tộc nhân! Của ta thân nhân! Ta muốn bảo hộ bọn họ!!” Đông Phương Trường Phàm thấy vậy, lại không khống chế được, thanh âm trở nên réo rắt tăng lên.</p><p>Đông Phương Trường Phàm trong lòng kêu tao, nhưng đã muốn ngăn cản không được.</p><p>Đây là Đông Phương Dư Lượng ý chí!</p><p>Lớn nhất nội hoạn!!</p><p>Chúng ma mắt mạo ánh sao, nhấc lên một đợt hung mãnh thế công. Đông Phương Dư Lượng không quan tâm, vừa người đầu xuống phía dưới, cứu viện chi tâm cực kì bức thiết.</p><p>“Đáng chết! Đáng chết!” Tử vong nguy cơ tới gần, họ Phương tiểu nhân cổ tiên liên tục quát mắng, ngại cho minh ước, chỉ phải bay lên Phương Thốn sơn, huyền phù ở Đông Phương Dư Lượng đỉnh đầu, vì hắn đứng vững công kích.</p><p>Phương Thốn sơn ở chúng ma thế công trung, kịch liệt run run, vô số nhỏ bé đá vụn mọi nơi bắn toé.</p><p>“Đông Phương Trường Phàm, ta khả bị ngươi hại thảm !” Tiểu nhân cổ tiên không cam lòng lại phẫn nộ rống to.</p><p>Phương Nguyên thấy vậy kế quả nhiên hữu hiệu, ngửa đầu cười to, cố ý thả chậm tốc độ tay, đuổi giết còn sót lại Đông Phương tộc nhân, hấp dẫn Đông Phương Dư Lượng mắc câu.</p><p>Nhưng Đông Phương Dư Lượng bay ở nửa đường, lại bị trấn áp, làm cho Đông Phương Trường Phàm lại đoạt lại quyền khống chế.</p><p>Đông Phương Trường Phàm bỗng nhiên phát hiện, chính mình tuy rằng lại chịu mấy chỗ trọng thương, nhưng chung quanh thập phần rỗng tuếch, chỉ có vài vị cổ tiên theo đuổi không bỏ, phá vây đi ra ngoài cùng Tàn Dương Lão Quân hội hợp có hi vọng!</p><p>Nguyên lai vừa mới Đông Phương Dư Lượng, mặc kệ sinh tử, mạo hiểm lao tới, làm cho Phương Thốn sơn lấy thảm thiết đại giới, gánh vác thế công.</p><p>Trí tử rồi sau đó sinh, điểm này ra ngoài chúng ma dự kiến, ngược lại làm cho hắn chiếm được cơ hội.</p><p>“Các ngươi này đàn ngu xuẩn, lão tử thật vất vả cho các ngươi sáng tạo chiến cơ, các ngươi cư nhiên làm cho người ta chạy đến ?” Phương Nguyên chỉ vào chúng ma cái mũi mắng to.</p><p>Tự Tại thư sinh đám người, trong lòng vừa vội vừa giận, nào có tâm tư cùng Phương Nguyên so đo, ào ào rống giận:</p><p>“Đuổi theo đi!”</p><p>“Không cần để hắn chạy!!”</p><p>Trong lúc nhất thời, kịch chiến biến thành truy đuổi chiến.</p><p>Đông Phương Trường Phàm dốc hết sức chạy trốn, ý đồ phá vòng vây, lao ra tựu là trời cao biển rộng, đáng tiếc chúng ma gắt gao cùng trụ, ẩn ẩn vây quanh.</p><p>Bên kia Tàn Dương Lão Quân ý đồ cùng Đông Phương Trường Phàm hội hợp, lại bị Lê Sơn tiên tử kháp trụ vị trí, ngăn chặn lộ tuyến.</p><p>Trong lúc nhất thời, song phương như là một đám vô đầu ruồi bọ, ở không trung lung tung phi vũ.</p><p>Lộn xộn phi hành quỹ tích, kỳ thật thể hiện cổ tiên vững chắc phi hành nội tình. Này đó cổ tiên, ít nhất đều là phi hành cấp đại sư!</p><p>Phàm nhân cổ sư không có tinh lực cùng thời gian, đi tu luyện phi hành, nhưng cổ tiên đã có là.</p><p>Phi hành lại là một cái thập phần thực dụng tiến thối thủ đoạn, trên cơ bản cổ tiên đều đã đại lượng luyện tập, nắm giữ tinh thâm.</p><p>“Mau, tái giết điểm Đông Phương cổ sư, làm cho hắn sai lầm!” Tự Tại thư sinh hét lớn.</p><p>Phương Nguyên đã sớm tái làm, hắn dùng lực đạo bàn tay khổng lồ, bốc lên một đám đàn Đông Phương cổ sư, lớn tiếng uy hiếp, sau đó nhất nhất bóp chết, thủ đoạn tàn nhẫn hung bạo, đã muốn dẫn tới Đông Phương Trường Phàm mất đi đã khống chế rất nhiều lần.</p><p>Nhưng Đông Phương cổ sư số lượng hữu hạn, Đông Phương Trường Phàm hiểm tử nhưng vẫn còn sống.</p><p>Lúc này có người quát:“Khích Thế Dân, Khích Thế Dân lúc trước bắt làm tù binh thiệt nhiều Đông Phương tộc nhân, tưởng cầm cho rằng nô lệ buôn bán!”</p><p>Khích Thế Dân giận dữ, đây là hắn vất vả cướp đoạt tài nguyên!</p><p>“Khích Thế Dân!!” Tự Tại thư sinh một bên truy kích, một bên vội vàng la lên.</p><p>“Ngươi thả làm hy sinh, trả giá chúng ta ở chiến hậu đều đã 2 lần bồi thường ngươi!” Bì Thủy Hàn ngữ khí âm trầm.</p><p>Khích Thế Dân có tâm cự tuyệt, nhưng thoáng nhìn Bì Thủy Hàn đã muốn sát hồng hai mắt, hắn trong lòng run lên:“Hảo!”</p><p>Hắn lúc này theo tiên khiếu trung, xuất ra rất nhiều Đông Phương cổ sư, ở Đông Phương Trường Phàm trước mặt giết chết, nhạ còn lại ý chí phẫn nộ đến cực điểm, thay nhau lượng tướng.</p><p>Còn lại Đông Phương cổ tiên ý chí cũng liền thôi, mấu chốt là Đông Phương Dư Lượng ý chí.</p><p>Hắn còn là phàm nhân ngũ chuyển, cùng tộc nhân gắn bó càng sâu trầm xuống, mỗi lần hắn ý chí phá tan áp chế, đều mang cho Đông Phương Trường Phàm, Phương Thốn sơn, Tàn Dương Lão Quân thật lớn phiền toái.</p><p>Thời gian ở kịch chiến trung nhanh chóng trôi qua, Lê Sơn tiên tử chung quy ngăn trở không được Tàn Dương Lão Quân, làm cho bọn họ thành công hội hợp.</p><p>Nhưng nhất chúng ma đạo cổ tiên, dựa vào Đông Phương Trường Phàm liên tiếp sai lầm, đã muốn tích lũy thật lớn ưu thế.</p><p>Chiến cuộc đã định!</p><p>Phương Thốn sơn bị oanh tạc vết rách gắn đầy, cho dù là ở phi hành trung, cũng không đoạn xuống phía dưới rơi núi đá. Tàn Dương Lão Quân vì chiếu khán Đông Phương Trường Phàm, cứng rắn đã trúng không biết bao nhiêu thế công, vết thương khắp cả người, chòm râu đều bị máu tươi nhiễm hồng.</p><p>Một trận, là hắn cuộc đời tới nay, đánh cho nhất buồn bực nhất trận.</p><p>Trong chiến đấu, trải qua truy vấn Đông Phương Trường Phàm cuối cùng đoạt xá pháp môn. Nhưng Đông Phương Trường Phàm nào dám lúc này nói cho hắn?</p><p>Nhất nói cho hắn, Tàn Dương Lão Quân bỏ chạy !</p><p>Đông Phương bộ tộc chính là cùng tiên hạc môn hợp tác mà thôi. Đoạt xá pháp môn chính là lớn nhất hợp tác lợi thế.</p><p>“Lui lại đi, nơi đây đã không thể ở lâu!” Tàn Dương Lão Quân thở dài, hướng Đông Phương Trường Phàm truyền âm.</p><p>“Lưu thanh sơn ở không lo không củi đốt a......” Tiểu nhân cổ tiên sợ Đông Phương Trường Phàm cứng rắn khái, vội vàng phụ họa.</p><p>Đông Phương Trường Phàm cười khổ:“Nhị vị đã cho ta là cái loại này người không thức thời vụ sao? Triệt đi!”</p><p>Hắn lưu luyến nhìn bích đàm phúc địa liếc mắt một cái, trong lòng tràn ngập cừu hận, rống giận, nhưng là tràn ngập quyết đoán!</p><p>Nhất thời lợi hại tính không được cái gì, có thể xá có thể lui mới là chân chính anh hùng.</p><p>Nhưng vào lúc này, Phương Nguyên truyền đến cười to:“Lại là một chỗ Đông Phương bộ tộc tụ tập điểm, Đông Phương Trường Phàm, ngươi xem tốt lắm, ta muốn giết!!”</p><p>“Vô sỉ gian tặc, dám can đảm như thế khi ta!” Đông Phương Trường Phàm xuất cách phẫn nộ, vạn đạo phi tinh mạnh oanh hạ.</p><p>Phương Nguyên gặp này uy thế hiển hách, cười cười, hắn mới không đón đỡ, lập tức né tránh.</p><p>Nhưng này vạn đạo phi tinh cũng không truy hắn, mà là vòng vo một cái loan sau, thẳng tắp hạ xuống, oanh tạc ở Đông Phương bộ tộc kia chỗ tụ tập điểm thượng.</p><p>Trốn Đông Phương tộc nhân, bị trong khoảnh khắc giết sạch, không có một người trữ hàng.</p><p>“Này --!” Trong lúc nhất thời, cho dù là ma đạo cổ tiên, cũng bị Đông Phương Trường Phàm tàn nhẫn kinh sợ.</p><p>“Cùng với cho các ngươi uy hiếp ta, phản không bằng thừa dịp ta có thể nắm trong tay thân thể khi, tráng sĩ đoạn cổ tay! Đông Phương tộc nhân anh linh, các ngươi nghe, ta Đông Phương Trường Phàm nhất định sẽ cho các ngươi báo thù. Hôm nay cừu hận, ta đem lấy trăm ngàn lần hoàn trả cấp này đó ma đạo tặc tử!” Đông Phương Trường Phàm chảy xuống nước mắt, đau thanh kêu rên.</p><p>Nghe được hắn thê lương tiếng kêu rên, dù là to gan lớn mật ma đạo chúng tiên, cũng không từ dưới đáy lòng cảm thấy băng hàn.</p><p>“Nếu làm cho này trí đạo đệ nhất nhân chạy đi, ngày sau đến đối phó ta nói......” Chúng ma tâm sinh kiêng kị, trong mắt ào ào mạnh xuất hiện hung mang, sát khí tăng vọt mấy lần.</p><p>Kịch chiến cho tới bây giờ, song phương đều gần như dầu hết đèn tắt, tiêu hao thập phần thật lớn.</p><p>Nguyên nhân chính là ích lợi chi tranh, nhưng song phương đều giết đỏ cả mắt rồi, đình không được thủ, nay đã muốn thành lập thâm trầm cừu hận, không đội trời chung.</p><p>“Đi!” Đông Phương Trường Phàm bỗng nhiên bạt thăng dựng lên, bỗng nhiên mở ra bích đàm phúc địa môn hộ, chạy đi. </p>\n\t\t\t \n\n                    "
}