{
  "href": "https://doctruyenchufull.vip/6333ea3fbea2d9fb2f852cbc",
  "title": "Chương 807: Thứ 155 chương: Lão gian cự hoạt ảnh vô tung",
  "chapterNumber": "807",
  "slug": "chuong-807-thu-155-chuong-lao-gian-cu-hoat-anh-vo-tung",
  "previousLink": "chapters-truyenchufull/806-chuong-806-thu-154-chuong-quan-ma-chien-lui-chinh-dao-tien",
  "currentLink": "chapters-truyenchufull/807-chuong-807-thu-155-chuong-lao-gian-cu-hoat-anh-vo-tung",
  "nextLink": "chapters-truyenchufull/808-chuong-808-thu-156-chuong-tho-doc-lai-khoi-chien-nguy",
  "contentHTML": "\n\n                        <p> “Mau đuổi theo!” Chúng ma không tha tề bay, theo đuổi không bỏ.</p><p>Nhưng bích đàm phúc địa môn hộ ầm ầm khép lại, chỉ có thiếu bộ phận cổ tiên theo đuôi sau đó, còn thừa đại bộ phận không thể không thay đổi lộ tuyến, thông qua ban đầu kia phá động, bay đi ra ngoài.</p><p>Đợi bọn hắn bay ra bích đàm phúc địa, tuy rằng còn có thể thấy được Đông Phương Trường Phàm thân ảnh, nhưng dĩ nhiên xa cuối chân trời.</p><p>Mọi người như là lưu tinh, hoa phá trường không, lôi ra chói tai âm khiếu.</p><p>Cuồng phong đập vào mặt mà đến, mọi người cùng thi triển di động thủ đoạn, lại nề hà trời cao đất rộng, mênh mông bát ngát, dần dần lẫn nhau gian rớt ra khoảng cách.</p><p>Phương Nguyên thân hắc bào, nhưng triển khai sáu cánh, thường thường tốc độ tăng vọt, đây là kích phát rồi thiết quan ưng lực cổ lực lượng.</p><p>Nhưng dù vậy, cũng cùng những người khác phân biệt, dần dần bị dừng ở mặt sau, trở thành thứ hai thê đội.</p><p>Thứ nhất thê đội trung, có Đông Phương Trường Phàm, Tàn Dương Lão Quân, Phương Thốn sơn, còn có Tự Tại thư sinh, Chu Bình, Lê Sơn tiên tử, khổng tước phi tiên Hà Nhược.</p><p>Thứ hai thê đội, có Bì Thủy Hàn, Hắc Lâu Lan, Phương Nguyên, Lục Thanh Minh, Khích Thế Dân, Thiên Đô Thần Quân.</p><p>Về phần Bán Nguyệt man sư, Trác Chiến, Sắt Hầu đám người, đã sớm bị súy xa xa, không thấy được bọn họ thân ảnh, căn bản là không có đệ tam thê đội.</p><p>Bay nửa khắc, Tàn Dương Lão Quân phát ra một tiếng thâm trầm thở dài, đối Đông Phương Trường Phàm trịnh trọng truyền âm nói:“Ta cho ngươi đỡ Tự Tại thư sinh ít nhất ba người, ngươi truyền cho ta cuối cùng pháp môn. Không cần tái đùa giỡn đa dạng, của ta kiên nhẫn đã muốn thấy đáy. Ngươi cũng biết, ta trong môn cũng có trí đạo cổ tiên, bằng vào ta phải đến nội dung, cũng đủ để suy đoán ra cuối cùng bộ sậu, chính là muốn hao phí thời gian, tinh lực cùng tài lực thôi.”</p><p>Đông Phương Trường Phàm im lặng sau một lúc lâu, không dám giận Tàn Dương Lão Quân, sợ hắn đối phó chính mình, đành phải đem đoạt xá pháp môn truyền cho hắn.</p><p>Tàn Dương Lão Quân được đền bù mong muốn, cũng không có thất ước, quả nhiên phản thân đại chiến, ngăn lại Tự Tại thư sinh, Lục Thanh Minh, khổng tước phi tiên Hà Nhược.</p><p>Này khác ma tiên nhiễu quá chiến đoàn, theo đuổi không bỏ.</p><p>Lại truy đuổi một trận, Chu Bình rơi xuống.</p><p>“Ta không cam lòng! Ta có hai đại di động tiên cấp sát chiêu, thời khắc mấu chốt lại tiên nguyên không đủ!!” Hắn rít gào, vạn phần không cam lòng, nhưng là chỉ có thể trơ mắt nhìn chúng tiên nhanh chóng đi xa.</p><p>Chỉ chốc lát sau, Thiên Đô Thần Quân cũng hiện ra chống đỡ hết nổi, thở dài nói:“Chư vị còn thỉnh chiến đấu hăng hái, ta lại bất lực.”</p><p>Nếu giết không chết Đông Phương Trường Phàm, nhất định là cái phiền.</p><p>Thiên Đô Thần Quân hạ xuống khi, cau mày.</p><p>“Phương huynh, ta cũng không tế. Cảm ơn ngươi liều mình trợ ta, đến như thế bộ. Ngươi tốc tốc rời đi, ta dẫn dắt rời đi bọn họ!” Lại bay một lát, Đông Phương Trường Phàm vẻ mặt mỏi mệt sắc, hướng tiểu nhân cổ tiên bí mật truyền âm.</p><p>Tiểu nhân cổ tiên mừng rỡ, lại chần chờ:“Ngươi thật muốn làm cho ta đi? Nhưng là chúng ta ký hạ minh ước, còn không có giải trừ......”</p><p>Đông Phương Trường Phàm lại đánh gãy hắn lời nói, trực tiếp đem Phương Thốn sơn tung:“Phương huynh, không cần nhiều lời, hết thảy trân trọng!”</p><p>“Phương Thốn sơn!!” Lê Sơn tiên tử lập tức chiết phương hướng, chụp vào Phương Thốn sơn.</p><p>Phương Thốn sơn một cái run run, hóa thành một điểm bích quang, vội vàng hướng bên trái phi trốn.</p><p>Cùng lúc đó, Đông Phương Trường Phàm đảo qua lúc trước mỏi mệt sắc, tốc độ tăng vọt ba thành, tiếp tục chạy trốn.</p><p>Hai người chia lìa, điều này làm cho phía sau chư ma đều do dự một chút.</p><p>Lê Sơn tiên tử không có gì do dự, đối phương thốn sơn theo đuổi không bỏ. So sánh xương cứng Đông Phương Trường Phàm, Phương Thốn sơn tiểu nhân cổ tiên muốn càng nhược, thả Phương Thốn sơn càng phù hợp của nàng ích lợi.</p><p>Trước khi đi, nàng còn hướng Phương Nguyên, Hắc Lâu Lan truyền âm, yêu cầu tương trợ.</p><p>Dù sao một người muốn bắt đến Phương Thốn sơn rất khó, nếu có người bọc đánh viện thủ, liền dễ dàng hơn.</p><p>Hắc Lâu Lan không có do dự, lập tức đi theo Lê Sơn tiên tử. Phương Nguyên lại quả quyết cự tuyệt, đối Đông Phương Trường Phàm theo đuổi không bỏ.</p><p>Kể từ đó, Phương Nguyên, Bì Thủy Hàn, Khích Thế Dân đuổi giết Đông Phương Trường Phàm, Hắc Lâu Lan, Lê Sơn tiên tử truy kích Phương Thốn sơn.</p><p>Lại mặc kệ Lê Sơn tiên tử phương diện, Đông Phương Trường Phàm thành công dùng Phương Thốn sơn dẫn đi rồi hai vị cường địch sau, tốc độ tăng vọt, rất nhanh liền cùng phía sau truy binh rớt ra khoảng cách.</p><p>Bì Thủy Hàn sốt ruột, đối Khích Thế Dân hét lớn:“Còn không mau đem tù binh làm ra đến?”</p><p>Khích Thế Dân di động sát chiêu đúng là một chiếc chiến xa, dật tán tiên cổ hơi thở. Hắn ngồi ở chiến xa, sắc mặt âm trầm, hắn đương nhiên bảo lưu lại rất nhiều Đông Phương cổ sư tù binh, mục đích chính là ở cuối cùng giai đoạn, lợi dụng tù binh đánh giết Đông Phương Trường Phàm.</p><p>Nhưng hiện tại tình hình, lại gọi hắn không thể không trước tiên vận dụng.</p><p>“Đông Phương lão tặc, tộc nhân của ngươi ngay tại trong tay của ta, rõ ràng một chút chiến đấu đi, trốn là trốn không thoát đâu.” Khích Thế Dân nói xong, liền cầm trong tay dẫn theo cổ sư bóp chết, chợt lại lấy ra một cái khác.</p><p>Đông Phương Trường Phàm ha ha cười lạnh, như cũ buồn đầu đi phía trước cuồng bay.</p><p>Khích Thế Dân bóp chết thứ mười ba tù binh, rốt cục làm Đông Phương Trường Phàm sai lầm một lần, kêu Phương Nguyên đám người ngắn lại không ít khoảng cách.</p><p>Nhưng Đông Phương Trường Phàm một lần nữa áp chế nội hoạn, nắm trong tay thân thể sau, lại lại lần nữa chạy vội, rớt ra khoảng cách.</p><p>Song phương liền như vậy giằng co, nhất thời ngắn lại, nhất thời lại rớt ra.</p><p>Dọc theo đường đi cũng đụng phải vài vị cổ tiên, hoặc ma đạo, hoặc chính đạo, có ngăn trở, có đuổi theo, có rõ ràng rút đi, không nghĩ sảm cùng lần này hồn thủy.</p><p>Nửa canh giờ sau, như cũ chỉ còn lại có Đông Phương Trường Phàm, Phương Nguyên, Bì Thủy Hàn, Khích Thế Dân bốn người.</p><p>“Lão phu lần này không chết, tất có hậu báo!” Đông Phương Trường Phàm đã muốn rớt ra không ít khoảng cách, chạy trốn sắp tới, cười ha ha.</p><p>Phương Nguyên đám người, lại vẻ mặt âm trầm.</p><p>Bọn họ này ba vị truy binh, vốn tốc độ cũng chỉ là thứ hai thê đội, Đông Phương Trường Phàm lại tốc độ tăng vọt mấy thành, càng đuổi kịp không được.</p><p>Hơn nữa thời gian tha càng lâu, tựa hồ đối Đông Phương Trường Phàm càng là có lợi, hắn dần dần trấn áp trụ nội hoạn, mặc cho Khích Thế Dân hành hạ đến chết bao nhiêu Đông Phương tộc nhân, Đông Phương Trường Phàm sai lầm số lần nhưng cũng càng ngày càng ít.</p><p>“Làm sao bây giờ?” Bì Thủy Hàn, Phương Nguyên, Khích Thế Dân nhìn lẫn nhau, đều nhìn đến lẫn nhau sốt ruột lại chờ mong vẻ mặt.</p><p>“Nhị vị, nếu có chút thủ đoạn, xin mời sử xuất đến đây đi, nếu không cũng đã muộn.” Khích Thế Dân nói.</p><p>Phương Nguyên, Bì Thủy Hàn ào ào lắc đầu.</p><p>Bốn người này đều bị vây dầu hết đèn tắt trạng thái, một viên viên tiên nguyên đều phải quý trọng sử dụng. Nếu là có thủ đoạn, đã sớm sử dụng đi ra.</p><p>Mắt thấy Đông Phương Trường Phàm sẽ bỏ ra bọn họ, ba vị truy binh cũng không miễn toát ra nồng đậm thất vọng thần sắc.</p><p>Nhưng vào lúc này, Đông Phương Trường Phàm lại không khống chế được, Đông Phương Dư Lượng thanh âm ở rống giận, tốc độ ở nhanh chóng bạo hàng.</p><p>Phương Nguyên đám người kinh hỉ lẫn lộn, Khích Thế Dân rống to:“Quả nhiên ta kiên trì tàn sát tù binh, còn là có hiệu quả ! Giết, giết chết hắn, tái sưu hồn cũng không muộn.”</p><p>Phương Nguyên đám người cấp tốc bách cận, nhưng vào lúc này, Đông Phương Trường Phàm sắc mặt kịch biến, tiết lộ ra một tia âm mưu thực hiện được ý cười.</p><p>“Không tốt, có trá!” Phương Nguyên vội vàng lui về phía sau, nhưng đã trốn tránh không kịp!</p><p>Nhưng thấy một đạo tinh mang, tốc độ cực nhanh, sát Phương Nguyên bả vai, bắn trúng phía sau chiến xa thượng Khích Thế Dân mi tâm.</p><p>Khích Thế Dân trên mặt, đọng lại khó có thể tin thần sắc.</p><p>Ngay sau đó, hắn đầu ầm ầm nổ mạnh, chiến xa giải thể, vô lực rơi xuống đi xuống.</p><p>Mặc kệ là Phương Nguyên, còn là Bì Thủy Hàn, đều kinh ra một thân mồ hôi lạnh. Chiến cho tới bây giờ, Đông Phương Trường Phàm cư nhiên còn có như thế kinh người con bài chưa lật!</p><p>Thật sự là sâu không lường được!!</p><p>“Tái truy lại đây, Khích Thế Dân chính là hai người các ngươi tấm gương!” Đông Phương Trường Phàm cười ha ha, lại phi trốn.</p><p>Vừa mới hắn mất đi khống chế, nguyên lai chính là hắn biểu diễn, một cái bẫy!</p><p>Khích Thế Dân thân là nô đạo cổ tiên, thân mình gầy yếu, lại một cái kính đuổi giết, có điều tê liệt, thế nhưng bị nhất kích giết chết.</p><p>“Truy! Hắn là ở phô trương thanh thế!” Bì Thủy Hàn sửng sốt sửng sốt, phản ứng lại đây.</p><p>Phương Nguyên cũng theo đuổi không bỏ:“Này nhất kích, hắn chỉ sợ đã muốn chân chính kĩ cùng.”</p><p>Tuy rằng ngữ khí khẳng định, nhưng Phương Nguyên trong lòng cũng không dám tin tưởng.</p><p>Đổi làm khác cổ tiên, chỉ sợ là như thế. Nhưng đối Đông Phương Trường Phàm này lão tặc mà nói, lại làm không thể chuẩn.</p><p>Khích Thế Dân vừa chết, sẽ thấy cũng không có tù binh dụ dỗ Đông Phương Trường Phàm không ra.</p><p>Đó là một thập phần ác liệt tin tức xấu.</p><p>Nếu là dừng lại xuống dưới, thu quát Khích Thế Dân tiên khiếu cùng tiên cổ, như vậy thời gian đi lên không kịp, sẽ làm cho Đông Phương Trường Phàm thong dong đào tẩu.</p><p>Nói thật, tuy rằng tiếp tục truy kích, nhưng Phương Nguyên, Bì Thủy Hàn trong lòng đều là hy vọng không lớn.</p><p>Nhưng là rất nhanh, sự tình xuất hiện chuyển cơ.</p><p>Đông Phương Trường Phàm tốc độ cư nhiên chậm lại.</p><p>Hắn tốc độ, so với trước hết tiền còn muốn giảm xuống ba thành!</p><p>Lần này tử, làm cho Phương Nguyên cùng Bì Thủy Hàn thấy được hy vọng.</p><p>“Quả nhiên hắn vừa mới tốc độ tăng vọt, là có hạn chế.”</p><p>“Ngẫm lại xem, kia nhưng là tiên đạo sát chiêu, nếu vẫn thúc dục được rất tốt đến, hắn vì cái gì không còn sớm sớm thúc dục?”</p><p>“Có lẽ là hắn tiên nguyên tiêu hao không còn.”</p><p>Phương Nguyên, Bì Thủy Hàn trao đổi một phen, quyết định tạm thời liên thủ, không những cấp Đông Phương Trường Phàm gì chạy trốn cơ hội.</p><p>Hai người bọn họ cũng là lo lắng, lẫn nhau trong lúc đó nội đấu, ở tối tiếp cận thành công thời điểm, ngược lại sắp thành lại bại.</p><p>Nhưng mắt thấy dần dần tới gần Đông Phương Trường Phàm, người sau cũng là thân hình nhoáng lên một cái, phân ra một đạo thân ảnh, biến thành hai cái Đông Phương Trường Phàm.</p><p>“Này?!” Phương Nguyên kinh ngạc.</p><p>Bì Thủy Hàn kêu tao:“Không tốt, đã sớm nghe nói Đông Phương Trường Phàm trong tay có một chích phân ảnh tiên cổ, không nghĩ tới là thật !”</p><p>Hai đạo thân ảnh hơi thở nhất trí, giống nhau như đúc, không hề phân biệt, lại tách ra phương hướng.</p><p>Mặc cho phía sau hai người như thế nào vận dụng trinh sát thủ đoạn, đều có vẻ không ra manh mối sơ hở.</p><p>Không có biện pháp, Phương Nguyên cùng Bì Thủy Hàn chỉ có thể phân công nhau đuổi theo.</p><p>Kết quả Phương Nguyên còn chưa truy bao lâu, chỉ thấy Đông Phương Trường Phàm lại phân ra một đạo thân ảnh, hướng tả tiền phương bay đi.</p><p>Phương Nguyên vừa vui vừa lo.</p><p>Như thế xem ra, hắn truy phải làm là đúng, nhưng không nghĩ tới này Đông Phương lão tặc cư nhiên có năng lực phân ra thân ảnh đến.</p><p>Phương Nguyên vội vàng theo tiên khiếu trung lấy ra Đông Phương cổ sư tù binh, trò cũ trọng thi quát to nói:“Đông Phương Trường Phàm, ta vừa muốn giết chết tộc nhân của ngươi !”</p><p>Phương Nguyên phía trước dùng sức nói bàn tay khổng lồ chung quanh đả kích tụ tập điểm, bóp chết đại lượng Đông Phương tộc nhân. Tại đây cái trong quá trình, hắn ở lâu một cái tâm nhãn, âm thầm vụng trộm giấu tiến tiên khiếu trung không ít tù binh.</p><p>Nhưng hai vị Đông Phương Trường Phàm, đều mắt điếc tai ngơ, làm cho Phương Nguyên hy vọng thất bại.</p><p>Hắn nhận không ra, cuối cùng chỉ có thể cắn chặt răng, lung tung lựa chọn bên trái một chích, tiếp tục truy đi xuống.</p><p>Này một đường truy kích, không lâu sau, Đông Phương Trường Phàm lại phân hoá ra một vị thân ảnh, hướng tới hai cái phương hướng bỏ chạy.</p><p>Phương Nguyên thầm kêu không ổn, như vậy đi xuống sao sinh là hảo?</p><p>Cố tình chính mình tiên nguyên cơ hồ hao hết, lực đạo bàn tay khổng lồ phi hành thong thả, bình thường phàm nói sát chiêu căn bản không gặp được Đông Phương Trường Phàm góc áo. </p>\n\t\t\t \n\n                    "
}