{
  "href": "https://doctruyenchufull.vip/6333ea46bea2d9fb2f852cde",
  "title": "Chương 808: Thứ 156 chương: Thở dốc lại khởi chiến nguy",
  "chapterNumber": "808",
  "slug": "chuong-808-thu-156-chuong-tho-doc-lai-khoi-chien-nguy",
  "previousLink": "chapters-truyenchufull/807-chuong-807-thu-155-chuong-lao-gian-cu-hoat-anh-vo-tung",
  "currentLink": "chapters-truyenchufull/808-chuong-808-thu-156-chuong-tho-doc-lai-khoi-chien-nguy",
  "nextLink": "chapters-truyenchufull/809-chuong-809-thu-157-chuong-chung-dinh-cuc-nghenh-ngang-ma-di",
  "contentHTML": "\n\n                        <p> Đánh tan không được giả thân ảnh, Phương Nguyên chỉ có thể lung tung đoán, lại làm vài lần không hề căn cứ lựa chọn.</p><p>Cuối cùng, màn đêm buông xuống, hắn trơ mắt nhìn truy kích Đông Phương Trường Phàm, thân ảnh tiệm xu hư vô ảm đạm, cuối cùng hoàn toàn tiêu tán, lộ ra bên trong một đoàn cổ trùng.</p><p>Phương Nguyên thu này đoàn cổ trùng, cư nhiên còn không có kia chích phân ảnh tiên cổ, chính là một ít ngũ chuyển cổ trùng, nhưng thật ra lây dính tiên cổ nồng đậm hơi thở.</p><p>“Đã lạc! Liền xem Bì Thủy Hàn bên kia, bất quá hy vọng không lớn, cực khả năng kêu Đông Phương Trường Phàm chạy trốn đi. Ai, không hổ là truyền kỳ nhân vật, siêu cấp thế lực thủ lãnh, con bài chưa lật như thế nhiều! Việc cấp bách, còn là chạy về bích đàm phúc địa, cướp đoạt cuối cùng một bút.”</p><p>Phương Nguyên thu thập ôm ấp tình cảm, lập tức phản thân bay trở về đi.</p><p>Dọc theo đường đi hắn liên hệ Lê Sơn tiên tử, Hắc Lâu Lan, lại bị trở lại như cũ ở truy kích Phương Thốn sơn, cũng thỉnh Phương Nguyên ra tay viện trợ, cho đại lượng tài nguyên trợ cấp.</p><p>Phương Nguyên trong lúc nhất thời lâm vào lưỡng nan lựa chọn.</p><p>Một phương diện là bích đàm phúc địa, bên trong tài nguyên thật sự thực dày, nhưng thời gian lâu, chỉ sợ cũng sắp bị này khác ma đạo cổ tiên cướp đoạt không còn. Về phương diện khác là Phương Thốn sơn, nếu là có thể được đến Phương Thốn sơn trong lời nói......</p><p>Hắn tâm, không khỏi giật giật.</p><p>Màn đêm hoàn toàn buông xuống, hàn khí trầm xuống, trong trời đêm mây đen dầy đặc, không khí áp lực.</p><p>Sau một lát, đại phong đột nhiên khởi, vũ mưa to xuống, khóa sát sát, điện thiểm lôi minh.</p><p>Đông Phương Trường Phàm ngồi xếp bằng trên mặt đất, khuôn mặt tái nhợt như tờ giấy, không hề một tia huyết sắc. Vừa mới đoạt xá đến thân hình, bị thương mấy trăm chỗ, có chút địa phương thương thế nghiêm trọng, dĩ nhiên thâm có thể thấy được xương, đầm đìa huyết nhục liền bại lộ ở trong không khí.</p><p>Đông Phương Trường Phàm hơi thở đều có là mỏng manh, cau mày:“Không nghĩ lần này đoạt xá. Cư nhiên sẽ xuất hiện lớn như vậy biến cố. Quả nhiên, nghịch thiên mà đi. Là muốn gặp thiên địa lửa giận. May mắn ở cuối cùng thời điểm, ta bỏ qua Phương Thốn sơn. Dẫn đi một bộ phận truy binh. Lại bỏ qua tiên cổ phân ảnh, dùng kế chạy ra sinh thiên.”</p><p>Trong lúc nhất thời, Đông Phương Trường Phàm trong lòng, có nghĩ mà sợ, có may mắn, có vui mừng, có trầm trọng, có bi thống, có cừu oán hận.</p><p>Cảm xúc thập phần phức tạp. Giống như sợi tơ giảo thành một đoàn.</p><p>“Trên người thương thế, còn là việc nhỏ, không đủ để trí mạng. Việc cấp bách, hay là muốn tiêu trừ trong cơ thể nội hoạn. Tích góp từng tí một tiên nguyên, đại bộ phận đều dùng cho đoạt xá. Sau kịch chiến đã hoàn toàn tiêu hao, ý chí chi chiến, đó là ta đánh tan này chín cỗ ý chí duy nhất lựa chọn......”</p><p>Đông Phương Trường Phàm cân nhắc nhất định, liền hoàn toàn nhắm lại hai mắt, cả người lâm vào đến một loại minh minh trạng thái đi.</p><p>Trên thực tế. Ác liệt tình huống cũng không cho phép hắn có này khác lựa chọn.</p><p>Hắn đã muốn dầu hết đèn tắt, dường như là một đạo sông dài, tiêu hao đến khô cạn có thể thấy được đáy sông trạng thái.</p><p>Có thể lấy loại trạng thái này, bỏ ra truy binh. Chạy ra sinh thiên, thật sự là hiểm chi lại hiểm.</p><p>Lúc này hắn nếu tái do dự một ít, không tiến hành ý chí đại chiến trong lời nói. Đối khối này thân thể quyền khống chế liền lại sẽ bị cướp đi.</p><p>Ngược lại không bằng thừa dịp bây giờ còn có nội tình, còn có dư lực. Đem đủ loại dư lực đều chuyển hóa thành ý chí đại quân, tiến hành ý chí đại chiến.</p><p>Ý chí tác chiến cực kì hung hiểm. Không quan hệ tu vi, chỉ nhìn ý chí thân mình.</p><p>Nhưng Đông Phương Trường Phàm lúc này đã mất dư lực, chỉ có làm như vậy.</p><p>Hắn ý chí, theo thức hải bốc lên dựng lên, giây lát gian triệu tập cướp đoạt hết thảy nội tình, hình thành một cỗ dòng nước lớn.</p><p>Dòng nước lớn theo thức hải chạy chồm mà ra, giống như cửu thiên xuống thiên hà, từ đầu chỗ cao, thẳng quán xuống. Giáp khỏa mênh mông khí thế, hướng tới thân thể các góc này khác ý chí, trút xuống giảo sát đi qua.</p><p>“Chiến!”</p><p>“Đồng loạt ra tay, lão tặc ý chí so với chúng ta gì một người đều cường.”</p><p>“Phải liên thủ, chỉ có liên thủ mới có thắng cơ!”</p><p>Đông Phương bộ tộc tám vị cổ tiên ý chí, cùng với Đông Phương Dư Lượng ý chí, ào ào yết can khởi nghĩa, đánh sâu vào Đông Phương Trường Phàm ý chí.</p><p>Tổng cộng mười cổ ý chí, hỗn hợp cùng một chỗ, giảo sát một đoàn.</p><p>Mặc kệ thế nào một phương, đều cũng có tiến không lui, lui một bước chính là thất bại vực sâu, chết không có chỗ chôn.</p><p>Cho nên ngay từ đầu, đó là tử chiến!</p><p>Song phương cơ hồ thế lực ngang nhau, nhưng một lát sau, Đông Phương Trường Phàm ý chí, liền rơi vào rồi hạ phong.</p><p>Cùng quần ma chiến đấu khi, Đông Phương Trường Phàm chính là mạnh mẽ áp chế, vẫn chưa phát hiện này đó ý chí khó chơi. Lúc này chân chính động thủ khi, mới biết hiểu này đó ý chí, cỗ cỗ ngưng như kiên cương, cường ngạnh như kim cương.</p><p>Một vị vị, đều đối Đông Phương Trường Phàm có thật sâu hận ý!</p><p>“Đông Phương Trường Phàm, ngươi lừa gạt chúng ta, phản bội chúng ta!”</p><p>“Vì bản thân tư dục, liền giết chúng ta, thành toàn chính ngươi!!”</p><p>“Đa mưu túc trí, chúng ta nhìn lầm rồi ngươi, cũng bất quá là ngươi quân cờ......”</p><p>“Ngươi làm cho chúng ta chết, ngươi cũng đừng tưởng quá!!”</p><p>“Đồng quy vu tận, đồng quy vu tận!”</p><p>“Chính là ngươi, hại chúng ta, còn hại toàn bộ Đông Phương bộ tộc.”</p><p>“Nay, bích đàm phúc địa nhất định gặp quần ma cướp đoạt, tộc của ta mấy ngàn năm kinh doanh tiêu tán không còn!”</p><p>......</p><p>Này đó ý chí hò hét, bi hào, tụ tập thành một đợt đợt thủy triều, theo các góc phản công đi ra ngoài.</p><p>Đông Phương Trường Phàm ý chí kế tiếp bại lui, rất nhanh liền lùi bước đến thức hải.</p><p>Thức hải là Đông Phương Trường Phàm cuối cùng căn cứ, một khi bị này đó ý chí công phá, cho dù là Đông Phương Trường Phàm hồn phách kiện toàn, cũng vô lực hồi thiên, hoàn toàn thất bại.</p><p>“Thật là lợi hại, thật là lợi hại! Này đó ý chí hỗn loạn tử chí, bị phản bội ngập trời phẫn hận, là tối trọng yếu là bị thiên kiếp ảnh hưởng, có huyền diệu khôn kể tăng cường biến hóa......”</p><p>Giờ khắc này, Đông Phương Trường Phàm cảm giác được thiên địa thật sâu ác ý.</p><p>Hắn nghịch thiên mà đi, chết mà trọng sinh, khủng bố phản phệ lại làm cho hắn mệnh thùy một đường, lui về phía sau một bước, đó là thất bại vực sâu.</p><p>Nhưng Đông Phương Trường Phàm gặp nguy không loạn.</p><p>Ngược lại tình huống càng là hung hiểm, càng kích phát rồi hắn ý chí chiến đấu.</p><p>Hắn cả đời này, đều là nghịch lưu mà đi, theo chính mình tu tiên, đến dẫn dắt gia tộc quật khởi, vượt qua bao nhiêu khó khăn, đứng vững bao nhiêu áp lực, đánh lùi bao nhiêu địch nhân.</p><p>“Lúc này đây địch nhân, mặc dù là này phương thiên địa, mặc dù của ta thân hình chết già, của ta hồn phách uể oải, cũng không thể làm cho của ta ý chí khuất phục a!”</p><p>Đông Phương Trường Phàm hiểu được: Ý chí giao chiến, ngàn vạn không thể nản lòng, không thể lơi lỏng, không thể có chút dao động.</p><p>Hắn không chỉ có không lay được, ngược lại càng kiên định, ý chí chiến đấu bay lên. Khiến cho ý chí chiến lực tăng vọt.</p><p>Đây là hắn thiên chuy bách luyện, kiên cường tinh thần. Chiến đấu hăng hái đấu tranh ý chí chiến đấu. Đã muốn dung nhập hắn trong khung.</p><p>Lập tức, ý chí phản công. Theo thức trong biển chen chúc xuống, lại đem trận tuyến đẩy đi xuống.</p><p>Song phương lấy Đông Phương Dư Lượng thân thể, làm chiến trường.</p><p>Đông Phương Dư Lượng đầu, đó là Đông Phương Trường Phàm ý chí đại bản doanh. Phía trước tuy rằng bị 9 cỗ ý chí, cơ hồ đánh hồi đại bản doanh. Nhưng nay lại thẳng quán xuống, ý chí chém giết, trận tuyến từ đầu, theo cổ, vẫn đổ lên ngực.</p><p>Cổ tiên ý chí càng thêm phẫn nộ. Ngưng kết đứng lên phòng ngự, giống như mai rùa, chặt chẽ chiếm cứ ngực, không hề di động.</p><p>Ý chí giao chiến, lâm vào giằng co.</p><p>Tám cỗ cổ tiên ý chí, vây quanh Đông Phương Dư Lượng ý chí, giống như tám khối dày tấm chắn, bảo hộ hắn.</p><p>Đông Phương Dư Lượng ý chí tổng sản lượng, đang ở kế tiếp bay lên.</p><p>Toàn bộ mười cỗ ý chí. Chỉ có Đông Phương Trường Phàm ý chí, Đông Phương Dư Lượng ý chí, có thể không ngừng khôi phục.</p><p>Đây là bởi vì người trước đoạt xá, hồn phách sống nhờ trong đó, lại chiếm cứ thức hải. Có thể cuồn cuộn không ngừng mà bổ sung ý chí nguồn mộ lính. Người sau giả chính là khối này thân thể nguyên lai chủ nhân, nhất phù hợp thân xác. Toàn bộ thân thể chính là Đông Phương Dư Lượng sào huyệt, chỉ cần thân xác không tử vong. Ý chí có thể chậm rãi khôi phục.</p><p>Trận này hung hiểm vạn phần ý chí đại chiến, thắng bại mấu chốt ngay tại cho Đông Phương Trường Phàm, Đông Phương Dư Lượng này đôi thầy trò ý chí.</p><p>So sánh mà nói. Tám đại cổ tiên ý chí, tuy rằng cường ngạnh dày. Cũng là vô căn nước, vô bản chi nguyên.</p><p>Bọn họ nhìn thấu thắng bại mấu chốt, liền lựa chọn hy sinh chính mình, bảo hộ Đông Phương Trường Phàm ý chí, làm cho hắn không ngừng lớn mạnh.</p><p>“Không ổn, ta cố ý lưu trữ trên người trầm trọng thương thế không trị liệu, chính là tưởng liên lụy Đông Phương Dư Lượng ý chí khôi phục. Nhưng hiện tại đối tiêu hao dần, của ta ý chí không ngừng tổn thất, nối nghiệp mệt mỏi, Đông Phương Dư Lượng ý chí lại đang không ngừng tăng trở lại.”</p><p>Niệm cập như thế, Đông Phương Trường Phàm càng thêm bình tĩnh, thậm chí lạnh lùng.</p><p>Hắn biết mặc cho như vậy đi xuống, chỉ có đường chết một cái.</p><p>Vì nay chi kế, chỉ có trí tử rồi sau đó sinh, dụng ý chí cuốn hút ý chí, từ nội bộ tan rã ý chí.</p><p>Này thủ đoạn nãi hung trung chí hung, hiểm trung tối hiểm.</p><p>“Nhưng không có cách nào...... Vậy đến đây đi!” Đông Phương Trường Phàm trong lòng hét lớn một tiếng, sở hữu ý chí nguyên bản ngưng kết cùng một chỗ, giờ phút này bỗng nhiên băng tán, hóa thành một cỗ giang lưu cọ rửa đi qua, đem đối phương chín cổ ý chí một chút phun ra nuốt vào đi vào, chặt chẽ bao trụ.</p><p>Tâm chí phiêu diêu, ý chí chiến đấu kích động, mọi người kiên trì tại đây một khắc, hình thành trực tiếp nhất va chạm.</p><p>“Sát thân chi cừu, không đội trời chung!” Cổ tiên ý chí ở hò hét.</p><p>“Ta Đông Phương bộ tộc, liền hủy diệt ở trong tay của ngươi......” Đông Phương Dư Lượng lửa giận tận trời.</p><p>Đông Phương Trường Phàm ý chí cũng là trầm tĩnh như băng:“Chỉ cần ta còn sống, có thể dẫn dắt Đông Phương bộ tộc lại lần nữa quật khởi. Các ngươi nghĩ đến, ta không đau lòng sao...... Các ngươi còn nhớ rõ [ nhân tổ truyện ] trung chuyện xưa...... Nhân tổ vì đi ra bình phàm vực sâu, liền ngay cả nữ nhi đều có thể vứt bỏ!”</p><p>“Như thế nào là hắn vứt bỏ, rõ ràng là chính mình cổ quấy rối!” Đông Phương Dư Lượng ý chí phản bác.</p><p>Đông Phương Trường Phàm cười lạnh:“Đó là ai chính mình cổ? Đó là nhân tổ chính mình cổ! Đó là nhân tổ nội tâm thâm trầm nhất ý tưởng! Vì thoát ly bình thường, phao thê khí tử cũng là vô phương, huống chi chính là gia tộc?”</p><p>“Dơ bẩn ti bỉ nhân, quả nhiên nhìn cái gì đều là dơ bẩn ti bỉ!” Cổ tiên ý chí giận dữ hét lên.</p><p>“Đủ! Không có ta Đông Phương Trường Phàm, Đông Phương bộ tộc đã sớm tiêu vong hoặc bị gồm thâu, làm sao có các ngươi hôm nay? Làm sao có trọng chấn hùng phong Đông Phương bộ tộc? Ta dẫn các ngươi, dạy các ngươi, mới có các ngươi hiện tại! Ta trồng xuống đại thụ, đây là ta vĩ đại chi thành tựu, mà các ngươi! Bất quá là tránh ở thụ ấm hạ, ăn ta thành tựu chi quả mà thôi!”</p><p>Này lời nói quả thực là cuồn cuộn kinh lôi, lập tức đem 9 cỗ rối rắm cùng một chỗ ý chí tách ra.</p><p>Cổ tiên ý chí, dường như đình trệ ở cơn sóng gió động trời trung, chỉ có thể nước chảy bèo trôi.</p><p>Cuộc đời một màn màn, đổ mang bình thường, nhanh chóng thoáng hiện ở Đông Phương Trường Phàm trong lòng.</p><p>Bích đàm phúc địa trung, cùng quần ma kịch liệt giao thủ, cực kỳ nguy hiểm chiến đấu cảnh tượng......</p><p>Thiên kiếp địa tai hạ, ương ngạnh chống cự, cũng muốn đoạt xá......</p><p>Tử vong kia một khắc, hoài không tức dã tâm, tầm nhìn trung thiên không dần dần hôn ám......</p><p>Vì các đại chính đạo cổ tiên suy tính tiên cổ vị trí, ký kết minh ước......</p><p>Âm trầm đại điện trung, chính mình ngồi, đã muốn hạ quyết định quyết tâm nghịch thiên mà đi, cười lạnh:“Cho dù các ngươi phong tỏa thọ cổ, có năng lực như thế nào? Trời muốn ta chết, ta liền nghịch thiên!” </p>\n\t\t\t \n\n                    "
}