{
  "href": "https://doctruyenchufull.vip/6333ea4cbea2d9fb2f852d04",
  "title": "Chương 809: Thứ 157 chương: Chung định cục nghênh ngang mà đi!",
  "chapterNumber": "809",
  "slug": "chuong-809-thu-157-chuong-chung-dinh-cuc-nghenh-ngang-ma-di",
  "previousLink": "chapters-truyenchufull/808-chuong-808-thu-156-chuong-tho-doc-lai-khoi-chien-nguy",
  "currentLink": "chapters-truyenchufull/809-chuong-809-thu-157-chuong-chung-dinh-cuc-nghenh-ngang-ma-di",
  "nextLink": "chapters-truyenchufull/810-chuong-810-thu-158-chuong-khong-cam-long-binh-thuong-mot-loai-nguoi",
  "contentHTML": "\n\n                        <p> Đông Phương Trường Phàm nhớ lại ở liên tục.</p><p>......</p><p>Thiên kiếp địa tai chậm rãi đánh tan.</p><p>Chính mình vết thương luy luy.</p><p>Đông Phương gia tộc tân tấn cổ tiên, hư bái ở không trung:“Tạ Thái thượng đại trưởng lão to lớn tương trợ!”</p><p>Mà chính mình vuốt râu:“Ha ha a, ngươi có thể tấn chức cổ tiên, là ta tối hy vọng nhìn đến. Ta Đông Phương gia tộc lại lớn mạnh !”</p><p>......</p><p>Đổ đấu thất bại, chính đạo cổ tiên ào ào thở dài.</p><p>“Ai, Đông Phương bộ tộc không thể ngăn chặn.”</p><p>“Lấy 1 địch 5, hắn thật sự làm được !”</p><p>“Này trí đạo sát chiêu, sau này nhất định muốn danh thùy Bắc Nguyên. Đây là cái gì chiêu số?”</p><p>Quanh mình tinh quang rực rỡ, ánh sáng ngọc đẹp mắt, chính mình đứng ngạo nghễ trời cao, nhẹ nhàng cười:“Này chiêu tên là vạn tinh phi huỳnh.”</p><p>......</p><p>“Nga? Ngươi giết ta tiên hạc môn đệ tử, lại còn muốn cùng ta tiên hạc môn hợp tác?”</p><p>“Ha ha a, này thế gian chỉ có vĩnh hằng lợi ích, không có vĩnh hằng bằng hữu. Các ngươi Trung Châu ở Bắc Nguyên bố cục, ta đã phát hiện một hai. Ta Đông Phương bộ tộc nếu chịu chính đạo chèn ép, muốn tưởng xoay người, chỉ dựa vào ta một vị cổ tiên như thế nào khả năng? Lòng ta chí nguyện to lớn, đó là phát triển tộc của ta, trọng chấn hùng phong. Thành ý của ta, ngươi có thể cảm thụ được đến.” Chính mình chân thành mà nói.</p><p>“Hừ, ngươi nhất giới một nghèo hai trắng cổ tiên, dựa vào cái gì cùng ta tiên hạc môn hợp tác?”</p><p>“Trong tay ta có một cổ tiên duyên thọ phương pháp, tên là đoạt xá, chính là Cự Dương tiên tôn sáng chế.”</p><p>“Cái gì? Ngươi nói là thực?”</p><p>......</p><p>Tám mươi tám góc chân dương lâu, chân truyền bí cảnh.</p><p>Chính mình hộc máu tươi, ở chân truyền lưu tinh đan vào sinh tử tuyến võng trung, chật vật chạy trốn.</p><p>Nhưng mà lao lực tâm cơ. Cũng không có được đến chính mình muốn gì đó, không khỏi cười khổ:“Cũng thế. Cưỡng cầu không thể, đành phải lựa chọn ngươi.”</p><p>......</p><p>Tuổi trẻ thời điểm.</p><p>“Tha mạng!” Kia đối thủ mang cho chính mình sỉ nhục trí nhớ. Quỳ rạp xuống đất, khóc hào cầu xin.</p><p>“Ngươi không nên như vậy.” Chính mình chậm rãi lắc đầu, thở dài.</p><p>“Ta là có mắt không tròng, ta là to gan lớn mật, tha ta một mạng, tha ta một mạng a, Đông Phương công tử!” Đối thủ quỳ rạp trên mặt đất, đau khổ cầu xin.</p><p>“Nếu là ngươi thái độ cường ngạnh, đối mặt tử vong mặt không đổi sắc. Ta tất hội tha cho ngươi một con chó mệnh. Nhưng hiện tại!” Chính mình rồi đột nhiên quát lớn, đau hạ sát thủ!</p><p>Đầu bay lên, lại tạp dừng ở, lăn ba lăn.</p><p>Chết không nhắm mắt.</p><p>Chính mình bứt ra rời đi:“Rất làm ta thất vọng rồi, ta lúc trước như thế nào hội thua ở ngươi người như vậy trong tay?”</p><p>......</p><p>Còn có, kia tràng kỳ ngộ.</p><p>“Người trẻ tuổi, ngươi tên là tên là gì?” Lão ăn mày ôn hòa mà cười, một đầu tử phát lộn xộn, hình như hao thảo.</p><p>“Đông Phương Trường Phàm.” Chính mình nói.</p><p>“Trường Phàm...... Tên này đổ cùng ngươi không quá xứng a.” Tử phát lão ăn mày thâm u đôi mắt. Ảnh ngược chính mình bóng dáng.</p><p>Hắn ngóng nhìn chính mình một lát, đột nhiên nói:“Ngươi là tốt đứa nhỏ, ta đã đem trong tay là tối trọng yếu một phần truyền thừa giao cho ngươi. Ta tin tưởng, như không có gì bất ngờ xảy ra. Ngươi nhất định hội đem phát dương quang đại.”</p><p>......</p><p>Đông Phương bộ tộc, Mông gia, Cung gia tam đại siêu cấp thế lực, liên hợp đại bỉ võ.</p><p>Chính mình quỳ trên mặt đất, thất bại thảm hại.</p><p>Đối thủ đùa cợt cười to:“Ha ha ha. Đông Phương Quang Diệu, chỉ bằng ngươi cũng tưởng ánh sáng cạnh cửa? Các ngươi Đông Phương bộ tộc. Đã sớm là cái thùng rỗng ! Chỉ có một vị sắp chết lão cổ tiên. Vài năm sau, các ngươi Đông Phương gia tộc đem rời khỏi Bắc Nguyên siêu cấp thế lực hàng ngũ. Như vậy cũng tốt. Đều là Cự Dương huyết mạch, ta thật sự là thay các ngươi cảm thấy mất mặt a.”</p><p>“Ngươi!!” Chính mình trợn mắt trừng trừng, giãy dụa lấn tới.</p><p>Trước mắt bao người, đối thủ thi thi nhiên đi đến trước mặt, một cước đem chính mình đầu giẫm tại trên lôi đài.</p><p>“Ha ha ha, Đông Phương Quang Diệu, dựa theo chúng ta đổ đấu nội dung, ngươi phải đáp ứng ta một việc! Ân...... Ngươi tên này rất chán ghét, ngươi hoàn toàn không xứng với thôi. Ta muốn ngươi sửa một cái tên, chung thứ nhất sinh, đều phải dùng tên này. Đã kêu Đông Phương Trường Phàm đi! Cạc cạc dát, thế này mới thích hợp ngươi a.” Đối thủ na di lãnh phúng.</p><p>Chính mình xiết chặt hai đấm, hai mắt đỏ bừng, trong cơ thể tức giận tựa hồ muốn chống đỡ bạo mạch máu.</p><p>Nhưng lòng có dư, lực không đủ.</p><p>“Hảo...... Từ nay về sau, ta liền đổi tên làm Đông Phương Trường Phàm.” Những lời này theo hàm răng bài trừ đến.</p><p>“Ha ha ha, nghe lời, ngoan! Chư vị đều nghe được đi? Từ nay về sau, đã kêu hắn Đông Phương Trường Phàm !” Đối thủ buông ra chân, nghênh ngang mà đi.</p><p>Chính mình ghé vào trên lôi đài, thương thế nặng, đã muốn không thể động đậy.</p><p>Nhưng là trong lòng lại ở điên cuồng hét lên “Ta!”</p><p>“Cho dù đổi tên thành Đông Phương Trường Phàm!!”</p><p>“Cũng muốn, thành tựu bất phàm, tung hoành thiên hạ, thao túng thương sinh!!!”</p><p>“Ta thề, này thù ta tất lại thân thủ bồi thường, cuộc đời này ta nhất định phải đem Đông Phương bộ tộc một lần nữa mang theo cao nhất. Đây là ta Đông Phương Trường Phàm chí nguyện to lớn, thiên địa cộng giám!!!!”</p><p>......</p><p>Bị giáp bọc chín cỗ ý chí, tại đây một khắc, đã trải qua Đông Phương Trường Phàm cả đời trải qua. Tại đây một khắc, bọn họ đã hiểu Đông Phương Trường Phàm, cũng hiểu biết đến hắn ở sâu trong nội tâm, bởi vì tộc nhân chết thảm, bích đàm phúc địa bị công phá bi thiết đau kịch liệt.</p><p>“Này nam nhân......”</p><p>“Đông Phương Trường Phàm!”</p><p>“Cho dù là cừu địch, ta cũng phải nói một tiếng rất giỏi!”</p><p>“Cũng thế, thua ở người như vậy trong tay, không tính vũ nhục ta.”</p><p>“Đông Phương bộ tộc, có lẽ ở trong tay của ngươi, còn có thể trọng khởi!”</p><p>“Sư phó......”</p><p>Chín cỗ ý chí tan tác, thần phục, tiêu tán, cho dù là có ngoan cố chống lại, cũng chợt bị Đông Phương Trường Phàm ý chí nước lũ bao phủ.</p><p>“Ta tên Đông Phương Trường Phàm, cuộc đời này cũng không cam lòng bình thường!”</p><p>“Một gốc cây đại thụ rồi ngã xuống, ta có thể tái trồng ra một khác khỏa.”</p><p>“Các ngươi đi thôi.”</p><p>“Ta thề, này thù ta tất lại thân thủ bồi thường, cuộc đời này ta nhất định phải đem Đông Phương bộ tộc một lần nữa mang theo cao nhất. Đây là ta Đông Phương Trường Phàm chí nguyện to lớn, thiên địa cộng giám!!!!”</p><p>Này ý chí phát ra thanh âm, dường như là ngoại giới ầm vang mà minh tiếng sấm.</p><p>Ở như thế ý chí hạ, 9 cỗ ý chí sụp đổ, tái không chống cự, tan thành mây khói ngay tại sớm tối trong lúc đó.</p><p>Ý chí chi chiến, mạo hiểm vạn phần, nhưng chung quy là thắng !</p><p>Đông Phương Trường Phàm chậm rãi mở hai mắt, trong mắt lóe ra ngàn vạn loại lưu ly ánh sáng.</p><p>“Ân?!” Hắn hai mắt rồi đột nhiên trợn to, phát hiện trước mặt không biết khi nào. Thế nhưng đứng một vị hắc bào cổ tiên!</p><p>Đúng là Phương Nguyên.</p><p>“Ngươi là như thế nào phát hiện ?” Đông Phương Trường Phàm chợt trấn định xuống dưới. Hắn nhìn như mỏi mệt gầy yếu, lại thong dong bình tĩnh. Dường như còn nắm có cái gì cường lực con bài chưa lật.</p><p>Phương Nguyên ha ha cười:“Ta đoán. Ta truy của ngươi phân ảnh, tự nhiên thất bại. Đang muốn rời đi. Bỗng nhiên trong lòng vừa động, cảm thấy phía trước ngươi cường sát Khích Thế Dân có chút kỳ quái. Sau xem xét dấu vết, quả nhiên phát hiện ngươi ngay tại cách đó không xa, đào ra địa hạ động quật, ẩn thân như thế. Đây đều là vận khí.”</p><p>“Này không phải vận khí.” Đông Phương Trường Phàm lại chậm rãi lắc đầu, “Của ta tiên đạo sát chiêu, có thể phân hoá ra ba mươi đạo phân ảnh, nhưng không có kiềm chế ngươi bao lâu. Ta cố ý đem Khích Thế Dân thi hài lưu trữ bất động, lại cố ý để cho chạy hắn tiên cổ. Dấu vết rõ ràng, ngươi cũng không truy. Nguy hiểm nhất địa phương, chính là an toàn nhất địa phương. Này địa hạ động quật thượng tầng, là một chỗ bình thường phấn hoa thỏ đàn sào huyệt, lại như cũ không có giấu diếm được ngươi. Của ngươi trí mưu, muốn xa so với lực lượng của ngươi càng đáng sợ. Thật sự là kỳ quái, ngươi vì cái gì không tu trí đạo, phản tu lực đạo?”</p><p>Phương Nguyên khóe miệng khẽ động một chút:“A, ngươi này xem như nhân chi tướng tử này ngôn cũng thiện sao?”</p><p>Đông Phương Trường Phàm lại lắc đầu. Mỉm cười:“Đáng tiếc, đáng tiếc, ngươi chậm một bước. Nếu là trước tiên một ít, chẳng sợ vài cái hô hấp. Ta lâm vào ý chí đại chiến, hung hiểm vạn phần, không rảnh khác cố. Căn bản là không có sức phản kháng. Nhưng hiện tại......”</p><p>Đông Phương Trường Phàm tha dài âm điều, ngữ khí vẻ mặt lại để lộ ra mãnh liệt tự tin.</p><p>“Thật không hổ là đương kim Bắc Nguyên trí đạo thứ nhất tiên!” Phương Nguyên thấy vậy. Cũng không miễn mở miệng khen ngợi.</p><p>Hắn ngữ khí trầm ổn, chút sát khí cũng không biểu lộ. Dường như là gặp được bạn tốt, ngược lại ngữ điệu càng phát ra dịu đi:“Mưu sự tại nhân thành sự tại thiên, chỉ cần này pháp không được, ta lập tức thối lui, sau này tái kiến ngươi cũng chắc chắn nhượng bộ lui binh.”</p><p>Nói xong, hắn theo tiên khiếu lấy ra một người.</p><p>Đây là một vị cô gái.</p><p>Phu như nõn nà, mắt như thu thủy, một thân đạm hoàng quần áo, uyển chuyển hàm xúc ôn nhu.</p><p>Đây là Đông Phương Tình Vũ.</p><p>Phương Nguyên ở dùng lực đạo bàn tay khổng lồ tróc nã Đông Phương tộc nhân khi, ngoài ý muốn phát hiện, bí mật nhét vào tiên khiếu.</p><p>Thấy vậy cô gái, Đông Phương Trường Phàm nhất thời sắc mặt đột nhiên biến.</p><p>Trong phút chốc, liền ngay cả khối này thân xác đều nổi lên phản ứng!</p><p>Trong cơ thể nguyên bản sẽ tiêu tán một cỗ ý chí, rồi đột nhiên gian trở nên vô cùng cường ngạnh, Nhất Phi Trùng Thiên, nháy mắt cường đoạt quyền khống chế.</p><p>“Muội muội!” Hắn mở miệng kêu to.</p><p>Nhưng chợt, chính là một cái hô hấp thời gian, Đông Phương Dư Lượng ý chí đã bị lại chèn ép, Đông Phương Trường Phàm nắm giữ quyền khống chế, trong mắt phun lửa bình thường, nhìn Phương Nguyên kinh sợ lẫn lộn.</p><p>Phương Nguyên ha ha cười, bày mưu nghĩ kế:“Đông Phương Dư Lượng, của ngươi thân muội muội ngay tại trong tay của ta, ngươi hảo hảo xem.”</p><p>Nói xong, vươn cương thi quái trảo, nhẹ nhàng nắm cô gái vai trái, mạnh nhất xé.</p><p>Xích a!</p><p>Đông Phương Tình Vũ thân thể mềm mại mãnh chấn, ngẩn người, phát ra đau đớn chói tai thét chói tai.</p><p>Của nàng toàn bộ cánh tay trái đều bị xé rách điệu, thật lớn miệng vết thương máu kích phun.</p><p>Đông Phương Trường Phàm đồng tử mạnh lui thành châm chọc lớn nhỏ, gầm lên:“Đáng chết......”</p><p>Còn chưa nói xong, hắn sẽ thấy độ mất đi nắm trong tay quyền, đến phiên Đông Phương Dư Lượng toát ra đến.</p><p>“Muội muội!! Ta muốn giết ngươi, ngươi dám thương nàng, ngươi dám thương nàng!!!” Đông Phương Dư Lượng mãnh liệt tê rống, lâm vào điên cuồng, trong mắt cũng là nước mắt bắn toé.</p><p>“Ngoan, chính là như vậy.” Phương Nguyên âm hiểm cười một tiếng, bay ra lực đạo bàn tay khổng lồ.</p><p>Bàn tay khổng lồ sẽ nắm Đông Phương Dư Lượng, lúc này theo hắn trên người mạnh khởi động một đạo cột sáng.</p><p>Cột sáng đứng vững lực đạo bàn tay khổng lồ, Đông Phương Trường Phàm hoảng sợ lẫn lộn giận xích:“Đường đường cổ tiên, cư nhiên đối nhất giới phàm nhân ra tay, như thế ti bỉ......”</p><p>Phương Nguyên ngửa đầu cười, quái trảo rơi xuống.</p><p>Phù một tiếng trầm đục, hắn trực tiếp đem Đông Phương Tình Vũ trán, ấn vào trong ngực đi!</p><p>“Muội muội!!!” Đông Phương Dư Lượng khàn cả giọng, lâm vào đến nhân sinh tối tàn khốc đả kích bên trong.</p><p>Đông Phương Trường Phàm không khống chế được, phòng ngự cột sáng mạnh tiêu tán.</p><p>Phanh!</p><p>Phương Nguyên bàn tay to dùng sức sờ, đem Đông Phương Dư Lượng thân xác trực tiếp bóp thành thịt vụn.</p><p>Đông Phương Trường Phàm hồn phách muốn chạy trốn, nhưng vừa mới trải qua luân phiên kịch chiến, hồn phách gầy yếu đến cực điểm, trốn chỗ nào điệu?</p><p>Phương Nguyên thoải mái tróc nã.</p><p>Đương đại Bắc Nguyên thứ nhất trí tiên truyền thừa tới tay !</p><p>Mãnh liệt dao động, rồi đột nhiên bạo khai, cổ tiên nhất vong, tiên khiếu rơi trên mặt đất, liền hình thành vô chủ phúc địa.</p><p>Phương Nguyên sớm có đoán trước, thi triển thủ đoạn, đều che lấp này cổ dao động.</p><p>Hắn híp hai mắt, lẳng lặng nhìn phúc địa thành hình, thủy chung không mạnh tiến nhập.</p><p>Đợi phúc địa hoàn toàn hạ xuống, Phương Nguyên thế này mới phun ra một ngụm trọc khí, thật sâu ngóng nhìn liếc mắt một cái, xoay người mà đi. </p>\n\t\t\t \n\n                    "
}