{
  "href": "https://doctruyenchufull.vip/6333d848bea2d9fb2f84c991",
  "title": "Chương 81 : Thứ 80 chương Chiến lực đại trướng",
  "chapterNumber": "81",
  "slug": "chuong-81-thu-80-chuong-chien-luc-dai-truong",
  "previousLink": "chapters-truyenchufull/80-chuong-80-thu-79-chuong-dot-pha-di-tang-thu-sau-co",
  "currentLink": "chapters-truyenchufull/81-chuong-81-thu-80-chuong-chien-luc-dai-truong",
  "nextLink": "chapters-truyenchufull/82-chuong-82-thu-81-chuong-nhi-chuyen-so-giai",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-22 833 số lượng từ:2840</p><p>Gió thu hiu quạnh, hồng diệp phiêu linh.</p><p>Cỏ dại khô vàng, nhánh cây thượng lộ vẻ đỏ bừng hoặc là màu da cam khỏa khỏa dã quả.</p><p>“Hừ rống!” Màu đen lợn rừng, trên người tông mao thẳng dựng thẳng lên đến, bốn vó trên mặt đất chạy như điên.</p><p>Trên núi mặt đất, tích một tầng thật dày lá rụng.</p><p>Lợn rừng va chạm mà đến, giáp bọc một cỗ phong, lá rụng ngay tại nó phía sau phi vũ.</p><p>Phương Nguyên lẳng lặng đứng thẳng, nhìn lợn rừng càng ngày càng gần, trên mặt một mảnh lãnh khốc.</p><p>Sát!</p><p>Hắn bỗng nhiên về phía trước nhất đi nhanh bước ra, sau đó hai chân thay nhau cất bước, thế nhưng không tránh không né, ngang nhiên nhằm phía lợn rừng.</p><p>Lợn rừng hai khỏa tuyết trắng răng nanh, thứ phá không khí, sát khí hôi hổi.</p><p>Phương Nguyên nghiêng người làm cho quá răng nanh, trầm kiên ném mạnh lợn rừng đầu.</p><p>Sắp tới đem chạm vào nhau thời điểm, Phương Nguyên bả vai chỗ hiện lên một đạo lục nhạt sắc ngọc quang.</p><p>Ngọc bì cổ!</p><p>Phanh.</p><p>Nhất thanh muộn hưởng, hai người hung hăng đánh vào cùng nhau.</p><p>Phương Nguyên liên tục lui về phía sau ba bước, lợn rừng tắc lui về phía sau một bước.</p><p>Thực tính đứng lên, song phương lực lượng, vẫn là Phương Nguyên lớn hơn một chút. Nhưng là Phương Nguyên hai cái đùi trên đường, không kịp lợn rừng bốn vó chống đỡ lực đạo, đồng thời lợn rừng trọng tâm so Phương Nguyên yếu trầm thấp ổn trọng nhiều lắm.</p><p>Bất quá lợn rừng bị Phương Nguyên hung hăng đánh lên đầu, tuy rằng như cũ đứng, nhưng là đầy đặn thân hình đã muốn ở lay động.</p><p>Phương Nguyên quát một tiếng, lại vọt đi lên, tay trái khấu trụ lợn rừng răng nanh, hữu quyền cao giơ lên cao khởi, lục nhạt sắc ngọc quang hình thành một cái mỏng manh quang màng, bao phủ ở quyền đầu mặt ngoài.</p><p>Phanh.</p><p>Quyền đầu hung hăng nện xuống, lợn rừng lập tức phát sinh một tiếng đau kêu, bắt đầu cực lực giãy dụa.</p><p>Phương Nguyên cánh tay trái cơ thể cổ động, gân xanh bạo khởi, như một cây căn con giun quay quanh, gắt gao chế trụ lợn rừng.</p><p>Đồng thời, hắn hữu quyền không ngừng mà cao giơ lên cao khởi, sau đó thật mạnh hạ xuống.</p><p>Bang bang phanh.</p><p>Quyền đầu mỗi giã tại dã trư đầu, trên nắm tay xanh biếc ngọc quang liền bùng lên một lần.</p><p>Lợn rừng bị quyền đầu tạp thất điên bát đảo, giãy dụa lực đạo càng ngày càng nhỏ.</p><p>“Cuối cùng nhất kích!” Phương Nguyên trong ánh mắt điện mang chợt lóe, hắn giãn ra khai trên thân, cánh tay phải duỗi thẳng, giơ lên tối chỗ cao, sau đó khuất khởi hữu khửu tay, ầm ầm nện xuống.</p><p>Lục sắc ngọc quang gắt gao dán tại Phương Nguyên hữu khửu tay thượng, theo Phương Nguyên động tác, ở giữa không trung họa xuất một mảnh bóng xanh.</p><p>Phanh!</p><p>Phương Nguyên quỳ một gối xuống, khuỷu tay hung ác tạp nát lợn rừng đầu lâu. Lợn rừng ngay cả cuối cùng hét thảm một tiếng đều không có tới kịp phát ra, chợt yên lặng xuống dưới.</p><p>Một viên đầu heo hoàn toàn biến hình, gãy màu trắng đầu lâu thứ phá hắc da, lõa lồ đi ra. Máu tươi cùng óc chậm rãi chảy xuôi mà ra, ở điêu linh tầng tầng lá rụng thượng, nhuộm đẫm ra một mảnh sáng lạn màu đỏ tươi sắc.</p><p>Một trận hiu quạnh gió thu thổi tới.</p><p>Cuồn cuộn nổi lên vài miếng lá rụng, thổi tán trư huyết nhiệt khí.</p><p>“Sinh, làm như hạ hoa chi sáng lạn. Tử, làm như thu diệp chi tinh mỹ.” Phương Nguyên trong miệng thì thào, thưởng thức này bức họa mặt.</p><p>Sinh giả đặc hơn sáng lạn, người chết thê bình tĩnh tịch.</p><p>Cả đời vừa chết trong lúc đó, tràn ngập cỡ nào mãnh liệt đối lập, chương hiển tự nhiên tàn khốc, cùng với sinh mệnh phấn khích.</p><p>“Mặc kệ cái nào thế giới, người thắng sáng lạn huyến lệ, mà người thất bại lạc bụi bại thê lãnh. Thắng bại có khác, đối ta mà nói chính là sinh tử có khác. Bởi vì hành tẩu ma đạo, một khi thất bại, thường thường chính là tử vong.”</p><p>Phương Nguyên trực tiếp dựa vào trư thi, ngồi xếp bằng ở. Hắn thả ra bạch thỉ cổ, làm cho nó cắn nuốt thịt lợn, lại phân ra tâm thần chìm vào đến trong cơ thể không khiếu.</p><p>Không khiếu trung mặc lục sắc Thanh Đồng nguyên hải, triều sinh triều lạc, ba đào sinh diệt.</p><p>Nguyên hải viên mãn khi, chiếm cứ tứ thành tứ thể tích. Vừa mới một lần kịch chiến, Phương Nguyên nhiều lần lợi dụng ngọc bì cổ, gia tăng chính mình phòng ngự, bởi vậy chân nguyên hao tổn, nay chân nguyên thặng ba thành sáu phần.</p><p>Tính tính toán trong lời nói, chỉ cần háo tám phân chân nguyên, ngay cả một thành đều không đến. Nhưng bởi vì này là nhất chuyển cao nhất xanh thẫm chân nguyên, đã muốn tiêu hao rất lớn.</p><p>Nhất chuyển sơ giai là xanh biếc chân nguyên.</p><p>Nhất chuyển trung giai là thương lục chân nguyên.</p><p>Nhất chuyển cao giai là thâm lục chân nguyên.</p><p>Nhất chuyển cao nhất là xanh thẫm chân nguyên.</p><p>Áp súc chính là tinh hoa.</p><p>Nguyệt quang cổ thôi phát một lần, cần vận dụng một thành xanh biếc chân nguyên, đổi thành thương lục chân nguyên, chỉ cần nửa thành. Thâm lục chân nguyên tái giảm bớt gấp đôi, xanh thẫm chân nguyên cũng như thế.</p><p>Nói cách khác, một thành xanh thẫm chân nguyên, tương đương với hai thành thâm lục, bốn thành thương lục, tám phần xanh biếc.</p><p>Sử dụng ngọc bì cổ tiêu hao tám phân xanh thẫm chân nguyên, đổi thành nhất chuyển sơ giai xanh biếc chân nguyên, liền cao tới sáu thành bốn phần!</p><p>Nếu là Phương Nguyên còn tại sơ giai, toàn bộ không khiếu chỉ có tứ thành tứ chân nguyên, sử dụng đến một nửa, không khiếu trung nguyên hải liền hoàn toàn tiêu hao hết.</p><p>“Cổ sư tu vi càng cao, sức chiến đấu càng mạnh, liền thể hiện ở chân nguyên mặt trên. Càng cao giai, chân nguyên nhan sắc càng sâu, càng là dùng bền. Bất quá ta này xanh thẫm chân nguyên, là ở cao giai chân nguyên trụ cột, bị tửu trùng tinh luyện thành. Không giống Phương Chính, nay đã muốn tấn chức đến nhất chuyển cao nhất.” Nghĩ đến đây, Phương Nguyên ánh mắt lóe lóe.</p><p>Thời gian vội vàng, nay đã là cuối mùa thu.</p><p>Khoảng cách Vương Đại ám sát, đã qua đi đã hơn hai tháng.</p><p>Phương Chính trúng độc, mê man bảy ngày bảy đêm, tỉnh lại sau, giống như là thay đổi một người. Trở nên thập phần cố gắng, tu hành đứng lên cực kỳ khắc khổ.</p><p>Có người nói, cuộc sống mỗi một lần đau khổ, đều là nhất bút vàng bàn tài phú.</p><p>Mặc kệ lời này hay không chính xác, Phương Chính xác thực theo lần này đau khổ trung, hấp thu đến rất nhiều gì đó. Hắn giống như là một cái phác ngọc, trải qua mài, đã muốn lộ ra bên trong hoa mỹ ngọc chất.</p><p>Hắn là tấn chức cao giai đệ nhất vị đệ tử, không lâu, lại cái thứ nhất tấn chức đến nhất chuyển cao nhất, lại một lần nữa đem bạn cùng lứa tuổi súy ở sau người. Giáp đẳng tư chất sáng rọi, ở hắn trên người bắt đầu nở rộ.</p><p>“Ta khoảng cách cao nhất cũng không xa, tối trễ mười ngày nửa tháng đi. Lại nói tiếp ta mỗi ngày cũng chưa bao giờ đình chỉ quá ôn dưỡng không khiếu, chính là bính đẳng tư chất thật sự không có cách nào cùng giáp đẳng, ất đẳng đánh đồng. Đồng thời, còn có một nguyên nhân khác......” Phương Nguyên nghĩ đến đây, liệt mở miệng, phát ra không tiếng động cười khổ.</p><p>Hắn mỗi cách một đoạn thời gian, đều phải liệp sát ngọc nhãn thạch hầu, cấp ngọc bì cổ uy thực. Đồng thời, hắn còn muốn ở trong thạch lâm không ngừng tìm kiếm, lấy cầu được Hoa Tửu hành giả bước tiếp theo lực lượng truyền thừa manh mối.</p><p>Thạch lâm diện mạo bên ngoài làm phức tạp, một cây căn cự thạch theo đỉnh vách tường vuông góc xuống dưới. Phương Nguyên hơi bất lưu ý, sẽ khoảng cách mỗ căn cột đá quá gần, do đó dẫn phát ngọc nhãn thạch hầu đàn công kích.</p><p>Có vài lần, Phương Nguyên đều bị mấy chục chích ngọc nhãn thạch hầu truy chạy trốn. Nguy hiểm nhất một lần, là ở lui lại trong quá trình, lại bước vào một khác căn cột đá cảnh giới tuyến nội, dẫn phát rồi hai bát thạch hầu, chừng thượng trăm chích đuổi giết.</p><p>May mắn này đó ngọc nhãn thạch hầu, có một loại trạch bản tính, mỗi lần đuổi giết đi ra, cũng không hội truy quá xa. Đuổi theo một khoảng cách sau, thường thường sẽ trở về về nhà trung, tiếp tục trạch đứng lên.</p><p>Dù là như thế, cũng có mấy lần làm cho Phương Nguyên ở sống chết trước mắt. Thời điểm mấu chốt, ngọc bì cổ nổi lên tốt lắm phòng ngự tác dụng.</p><p>Như thế thăm dò, không thể không làm cho Phương Nguyên đầu nhập đại lượng thời gian cùng tinh lực, đây là hắn tu vi tiến triển tương đối thong thả lớn nhất nguyên nhân.</p><p>“Bất quá dù vậy, cũng so với ta kiếp trước tốt nhiều lắm. Còn có thạch lâm thăm dò, cũng không phải không có thành quả. Ít nhất đã muốn biết, bốn phía một vòng thạch bích, đều là không hề vấn đề. Bước đầu phỏng chừng, lực lượng truyền thừa bước tiếp theo manh mối, hẳn là ở thạch lâm giữa mỗ cái địa phương.”</p><p>Phương Nguyên chính trầm tư, lúc này một cái bóng đen bước qua khô chi, tiếp cận lại đây.</p><p>Đây là một đầu lưu lạc lão lang.</p><p>Nó có một thân nâu nhạt sắc da lông, bả chân, trên mặt một con mắt cũng tàn, còn sót lại hạ tả mắt tản ra tàn nhẫn cùng tỉnh táo lục mang.</p><p>Nó gắt gao nhìn chằm chằm Phương Nguyên, cái mũi co rúm. Lang cùng cẩu giống nhau, hướng đến khứu giác sâu sắc, nó hẳn là bị trư mùi máu tươi hấp dẫn tới được.</p><p>Lang bình thường đều là quần thể tính động vật, nhưng là cũng có như vậy lưu lạc tàn lang. Bầy sói bên trong cũng có cạnh tranh, vì bảo trì toàn bộ bầy sói sức sống, đều đã loại bỏ một ít sức chiến đấu thấp tàn tật lão lang.</p><p>Phương Nguyên nhanh chóng đứng lên, lẳng lặng nhìn này lão đầu lang.</p><p>Trước kia hắn giết tử một đầu lợn rừng, trong cơ thể chân nguyên cũng liền sở thặng không có mấy, sức chiến đấu trên diện rộng độ giảm xuống, gặp được làm rối dã thú, đều đã lựa chọn né tránh.</p><p>Nhưng là này tháng, hắn sức chiến đấu nhanh chóng tăng lên, nay lại có ngọc bì cổ nơi tay thượng, đối phó một đầu tàn lang, dư dả thật sự.</p><p>Mạn sơn lá cây hồng biến.</p><p>Tịch dương vãn chiếu.</p><p>Một người một lang cách xa nhau năm mươi bước, lẳng lặng đối diện.</p><p>Lang trong mắt, lục mang lóe ra, toát ra một cỗ tàn nhẫn mà lại giả dối ý tứ hàm xúc. Mà Phương Nguyên hai mắt, tắc một mảnh thâm trầm, tối đen con ngươi, lộ ra lãnh ý.</p><p>Bạch thỉ cổ chui đi ra, nó ăn no, cảm thấy mỹ mãn bay trở về Phương Nguyên không khiếu giữa.</p><p>Lão lang nhìn thoáng qua mặt đất lợn rừng, chỉ còn lại có xương cốt cùng trư da, thịt cơ hồ đã muốn bị bạch thỉ cổ ăn sạch.</p><p>Lang trong mắt lục sắc quang mang rụt lui, nó đầu tiên là lui về phía sau vài bước, sau đó quay đầu chui vào cây cối giữa.</p><p>Này đầu lão lang có thể trữ hàng đến nay, tự nhiên cũng có nhất định trí tuệ, nó sâu sắc phát giác Phương Nguyên đáng sợ, cẩn thận lựa chọn rút đi.</p><p>Nó đến đột nhiên, đi cũng vội vàng.</p><p>Không có lợn rừng trên đường va chạm làm ầm ĩ, không có lão hổ nhếch miệng gầm nhẹ ồn ào.</p><p>Cùng Phương Nguyên quyết đấu, ở trong im lặng bắt đầu, lại ở trầm mặc trung chấm dứt.</p><p>“Sinh tử tồn vong chủ đề hạ, thiên nhiên không biết dựng dục bao nhiêu phấn khích.” Phương Nguyên đứng ở tại chỗ, không có đi đuổi giết. Này lão đầu lang trên người, không có hắn đáng giá ra tay địa phương.</p><p>Ngao ô!</p><p>Bất quá ngay tại ngay sau đó, bỗng nhiên truyền đến lão lang thảm hào thanh.</p><p>Tiếng sói tru bỗng nhiên bùng nổ, lại nháy mắt im bặt mà chỉ, như thế trong lúc đó, toát ra một cỗ nồng đậm tử vong hơi thở.</p><p>Răng rắc răng rắc.</p><p>Cây cối bên kia, rất nhanh truyền đến một trận khô nhánh cây bị thải đoạn thanh âm.</p><p>Thanh âm không kiêng nể gì, càng ngày càng gần, Phương Nguyên đồng tử rụt lui.</p><p>“Có thể khoảng cách trong lúc đó, liền giải quyết kia đầu giảo hoạt lão lang......” Hắn ánh mắt càng phát ra trong trẻo nhưng lạnh lùng. </p>\n\t\t\t \n\n                    "
}