{
  "href": "https://doctruyenchufull.vip/6333ea52bea2d9fb2f852d31",
  "title": "Chương 810: Thứ 158 chương: Không cam lòng bình thường một loại người",
  "chapterNumber": "810",
  "slug": "chuong-810-thu-158-chuong-khong-cam-long-binh-thuong-mot-loai-nguoi",
  "previousLink": "chapters-truyenchufull/809-chuong-809-thu-157-chuong-chung-dinh-cuc-nghenh-ngang-ma-di",
  "currentLink": "chapters-truyenchufull/810-chuong-810-thu-158-chuong-khong-cam-long-binh-thuong-mot-loai-nguoi",
  "nextLink": "chapters-truyenchufull/811-chuong-811-thu-159-chuong-ngoan-co-chong-lai-khong-de-suu-hon-nhieu",
  "contentHTML": "\n\n                        <p> hân tổ bước trên độc thuộc loại chính mình nhân sinh đường, thoát ly sinh tử môn, lại lạc phách ở bình phàm vực sâu bên trong.</p><p>Hắn bồi hồi ở đáy vực, mê mang đi trước, qua thật lâu thật lâu thời gian, còn muốn chạy ra bình thường vực sâu, lại thủy chung tìm không thấy đường ra.</p><p>Ở buồn khổ trung, tư tưởng cổ chỉ điểm hắn bến mê:“Người a người a, ngươi theo này khác tồn tại bước ra đến dấu chân hành tẩu, này cố nhiên hội thoải mái an toàn, nhưng ngươi muốn tưởng không tầm thường, còn muốn chạy ra bình phàm vực sâu, một mặt tuần hoàn người khác đường, chỉ sợ cơ hội không lớn. Ngươi nếu đi rồi chính mình nhân sinh đường, hết thảy cửa ải khó khăn, phải chính ngươi sấm, phải cách tân, phải có chính mình dấu chân.”</p><p>Nhân tổ được đến chỉ điểm sau, bừng tỉnh đại ngộ, thập phần vui mừng, liền chiếu tư tưởng cổ đề nghị đi làm.</p><p>Hắn thoát ly trên mặt nguyên bản tồn tại dấu chân, bắt đầu giao thiệp với không có góc cạnh mặt đất.</p><p>Bình phàm vực sâu địa để, thật không tốt đi.</p><p>Có chút địa phương là lầy lội đầm lầy, thập phần dễ dàng nê chân hãm sâu, hơn nữa tanh tưởi huân nhân. Có chút địa phương là bụi gai gắn đầy, mũi nhọn rậm rạp, nhân tổ bị đâm vào vết thương khắp cả người. Còn có địa để, chôn dấu nhận cổ. Nhân tổ giẫm tại mặt trên, lòng bàn chân đã bị bén nhọn nhận biên vết cắt, miệng vết thương rộng thùng thình, máu giàn giụa, đi đường đến, đau đến trái tim.</p><p>Lòng bàn chân miệng vết thương truyền đến đau đớn, làm cho nhân tổ quyết định nhẹ nhàng bước đi.</p><p>Nhưng đi tới đi tới, nhân tổ ở bình phàm vực sâu lạc đường, rất nhiều thời điểm, hắn hội lặp lại phía trước lộ, làm vô dụng công.</p><p>Nhân tổ dần dần phát hiện vấn đề này, thập phần làm phức tạp.</p><p>Thế nào khả năng ở vực sâu trung, không lạc đường đâu?</p><p>Tư tưởng cổ liền nói cho hắn:“Nhân tổ ngươi nếu không tưởng lạc đường, hoàn toàn có thể chính mình làm được. Ngươi sợ hãi đau. Nhẹ nhàng bước đi, giẫm tại mặt đất dấu chân rất nhẹ quá nhỏ bé. Này bình phàm vực sâu trung thổi mạnh bình phàm phong. Nhấc lên phàm tục thổ, tro bụi hạ xuống. Thực dễ dàng liền đem ngươi dấu chân dấu vết che dấu. Ngươi muốn tưởng không lạc đường, sẽ lưu lại thật sâu dấu chân. Ngươi hiểu được của ta ý tứ sao?”</p><p>Nhân tổ gật đầu, nói rõ.</p><p>Vì thế hắn bắt đầu nặng nề mà hành tẩu, mỗi một bước đều dùng sức giẫm tại trên mặt, đạp thật sự, đạp ra thật sâu dấu chân.</p><p>Cứ như vậy, hắn mỗi đi một đoạn đường, đều ở mặt trên hình thành thật sâu dấu vết, thập phần rõ ràng. Nhân tổ chỉ cần nhìn đến này đó dấu chân. Liền hiểu được này đó đường hắn đã muốn thăm dò quá, trên đường không có đi ra bình phàm vực sâu xuất khẩu.</p><p>Nhưng ngày vui ngắn chẳng tầy gang, thời gian lâu, tái thâm dấu chân đều đã bị phong trần dần dần vùi lấp.</p><p>Nhân tổ vì thế buồn rầu không thôi, thỉnh giáo tư tưởng cổ.</p><p>Tư tưởng cổ lại đưa ra đề nghị:“Người a, ngươi tuy rằng đi ra thật sâu dấu chân, nhưng cố ý tránh né này bụi gai cùng lợi nhận. Mỗi lần đụng tới này đó địa phương, ngươi liền tránh ra đi. Đây là không được. Ngươi không thể hy vọng xa vời ngươi không tầm thường đồng thời, lại là thoải mái.”</p><p>Nhân tổ được đến gợi ý. Khẽ cắn môi, liền cố ý đi lên trải rộng bụi gai, chôn dấu lợi nhận đường.</p><p>Mỗi đi một bước, hắn đều thải ra thật sâu dấu chân. Mặc kệ đau đớn nhiều ít, mặc kệ miệng vết thương sâu cạn.</p><p>Hắn mồ hôi cùng máu, theo hắn lòng bàn chân. Bị thật sâu giẫm tại bình thường bùn đất trung.</p><p>Khi hắn nâng lên chân, đi phía trước chạy. Hắn lưu lại dấu chân trung, toát ra một gốc cây cỏ nhỏ.</p><p>Cổ tên. Tên là -- thành tựu.</p><p>Mỗi một cái dấu chân, đều sinh trưởng ra một bụi cỏ nhỏ.</p><p>Một gốc gốc cỏ nhỏ, gió thổi không ngã, trần mai không được, ương ngạnh sinh trưởng, so với dấu chân giữ lại thời gian muốn nhiều.</p><p>“Cứ như vậy, ta sẽ không sợ lạc đường.” Nhân tổ thập phần vui vẻ, cắn răng, đỉnh đau đớn, ương ngạnh đi ở tràn ngập lưỡi dao bụi gai trên đường, không sợ đổ máu lưu hãn.</p><p>Hắn càng chạy càng xa, không hề lạc đường, cũng sẽ không ở đường cũ bồi hồi nhiễu vòng, hắn giao thiệp với đến trước kia không có đi đến địa phương.</p><p>Hắn dùng mồ hôi cùng máu trồng xuống cỏ, cũng càng ngày càng tươi tốt, càng ngày càng cao.</p><p>Dần dần, theo dấu chân mọc ra từ, cũng không tái là thành tựu cỏ nhỏ, mà là thành thành tựu cây nhỏ.</p><p>Theo thời gian chuyển dời, cây nhỏ dần dần trở thành đại thụ, lá cây tươi tốt, xanh um tươi tốt, thậm chí dài ra quả thực.</p><p>Nhân tổ đi được mệt mỏi, liền nằm đổ vào thụ ấm hạ nghỉ ngơi, tháo xuống hương vị ngọt ngào nhiều nước trái cây thường no bụng.</p><p>Theo thời gian chuyển dời, hắn cơ hồ đi khắp bình phàm vực sâu từng cái góc, hắn đi qua địa phương hình thành nhất đại phiến rừng rậm.</p><p>Nhân tổ nhìn phía sau này đó rừng rậm cảm thấy hạnh phúc cùng khoái hoạt, nhưng là làm rừng rậm lan tràn toàn bộ bình phàm vực sâu, nhân tổ như cũ tìm không thấy thoát ly bình phàm vực sâu đường ra.</p><p>Hắn trong lòng nôn nóng thất vọng.</p><p>Hắn ngắt xuống một viên thụ quả, để vào trong miệng, thụ quả không hề hương vị ngọt ngào ngon miệng, ngược lại chua sót khó nuốt.</p><p>Nhân tổ cảm thấy rất kỳ quái, hắn tra tìm nguyên nhân, rất nhanh phát hiện: Nguyên lai chút bất tri bất giác, thân thể hắn lại dài ra cái thứ hai tâm.</p><p>Này trái tim, tên là không cam lòng.</p><p>Tên như ý nghĩa, nhấm nháp gì này nọ, cũng không hội thường đến ngọt lành.</p><p>Nhân tổ ăn quả đắng, nhìn đến không bờ bến rừng rậm, rốt cuộc không cảm giác khoái hoạt cùng hạnh phúc.</p><p>Lúc này, hắn nguyên bản một khác trái tim, cô độc chi tâm, truyền ra chính mình cổ thanh âm:“Người a, ta thay ngươi nghĩ tới đi ra vực sâu phương pháp. Ngươi có thể trồng ra một gốc cây cao ngất vĩ đại thành tựu thụ. Chỉ cần này cây cao hơn bình phàm vực sâu, ngươi là có thể theo nhánh cây làm kéo lên đi lên, thoát ly nơi này.”</p><p>Nhân tổ nhất tưởng, hai mắt đột nhiên lượng:“Đúng vậy, này thật là tốt biện pháp.”</p><p>Nhưng chợt lại thực buồn rầu:“Ta lại nên như thế nào, trồng ra vĩ đại đến cao hơn bình phàm vực sâu đại thụ đâu?”</p><p>Chính mình cổ:“Ngươi dùng máu dưới chân, trồng ra này phiến rừng rậm, này đó đều là bình thường thụ. Ngươi dụng máu trong tim, hẳn là có thể trồng ra vĩ đại thụ đến. Chôn ở bình phàm vực sâu mặt đất hạ, có rất nhiều nhận, ngươi không ngại đem này đó nhận cắm ở trong lòng, nhỏ tâm huyết, đi đúc ra cây đến thử xem.”</p><p>Nhân tổ liền chiếu chính mình cổ đưa ra biện pháp nếm thử.</p><p>Nhận cắm ở ngực, truyền đến kịch liệt đau đớn.</p><p>Loại này đau, là trên người miệng vết thương trăm ngàn lần!</p><p>Nhưng mà đúc đi ra thụ, quả nhiên lại cao lại lớn, vượt qua ban đầu thụ nhất mảng lớn.</p><p>Nhân tổ thống khổ lại vui mừng, tiếp tục hướng ngực cắm càng nhiều nhận, nhỏ càng nhiều tâm huyết.</p><p>Hắn sáp nhận càng nhiều, tâm huyết chảy xuôi cũng càng nhiều, loại ra cây cối càng ngày càng cao lớn.</p><p>Nhưng cho dù tối cao lớn thụ, cũng bất quá để đến bình phàm vực sâu một nửa độ cao.</p><p>Nhân tổ tiếp tục kiên trì, hy vọng cổ vẫn cùng với hắn.</p><p>Khi hắn trồng ra đại thụ tán cây. Cùng bình phàm vực sâu cơ hồ giống nhau bình tề thời điểm, đại thụ thân cây rồi đột nhiên vỡ ra. Theo bên trong bính ra một nữ nhi.</p><p>“Phụ thân, phụ thân!” Nữ nhi đầu nhập nhân tổ trong lòng. Thập phần thân ái.</p><p>Đây là nhân tổ tứ nữ nhi, tên là Sâm Hải Luân Hồi.</p><p>Nhân tổ cũng thập phần vui mừng, ôm nữ nhi chơi đùa chọc cười. Sâm Hải Luân Hồi đói bụng, liền vì nàng hái thụ quả, đút nàng ăn.</p><p>“Thật ngọt, thật ngọt.” Sâm Hải Luân Hồi thập phần thích ăn thụ quả, bộ dạng trắng trắng mập mạp.</p><p>Nàng cả ngày chơi đùa ở trong rừng rậm, cảm thấy thập phần hạnh phúc khoái hoạt.</p><p>Nhân tổ như cũ hướng tới đi ra bình phàm vực sâu, Sâm Hải Luân Hồi liên tiếp khuyên bảo:“Phụ thân a. Ngươi làm gì như vậy mệt nhọc đâu? Ở trong này thật tốt, có đại thụ cho chúng ta che mặt trời chói chan, có ngọt lành nhiều nước thụ quả no bụng, chúng ta có thể ở trong này chơi đùa, vẫn sống quãng đời còn lại đều đã thực an nhàn.”</p><p>Nhân tổ lắc đầu, thái độ thực kiên quyết, trồng ra càng thêm vĩ đại thụ, tán cây cành hoàn toàn vươn ra bình phàm vực sâu.</p><p>Sâm Hải Luân Hồi nức nở, lôi kéo nhân tổ tay. Cầu xin:“Phụ thân, ngươi không cần bỏ lại ta. Ta sẽ không leo cây, ngươi đi rồi, ta một người ở tại chỗ này. Cũng sẽ không trồng cây. Thụ quả hữu hạn, sớm hay muộn có một ngày ta sẽ đói chết.”</p><p>Nhân tổ nói:“Ta như thế nào hội vứt bỏ ngươi đâu? Ngươi là của ta nữ nhi, ta sẽ lưng ngươi. Cùng nhau leo lên đi.”</p><p>Vì thế phụ nữ lưỡng bắt đầu leo lên đại thụ.</p><p>Càng đi càng cao, nhân tổ cũng càng ngày càng mệt. Sâm Hải Luân Hồi là cái trầm trọng gánh nặng. Cho dù không có nàng, nhân tổ leo lên tán cây cũng thập phần nguy hiểm. Huống chi muốn dẫn thêm một người hoàn toàn sẽ không leo cây đâu?</p><p>Càng phiền toái là, đại thụ tái kẽo kẹt rung động, lung lay sắp đổ.</p><p>Tư tưởng cổ báo cho nhân tổ:“Không ổn, người a, ngươi lưng của ngươi nữ nhi, muốn đi ra bình phàm vực sâu là nghĩ đương nhiên sự tình. Đây là của ngươi thành tựu chi thụ, khó có thể làm cho người khác thoát ly bình thường. Cho dù là của ngươi nữ nhi, cũng không ngoại lệ.”</p><p>Nhân tổ lắc đầu:“Ta không nghĩ buông tha cho.”</p><p>Hy vọng cổ cũng khuyên nhủ:“Đem nàng buông đến đây đi, bằng không ngươi căn bản đi không ra đi. Ngươi mặc dù có cô độc chi tâm, không cam lòng chi tâm, nhưng trồng xuống nhiều như vậy thụ, tâm huyết của ngươi đã muốn khô cạn. Đây là ngươi hi vọng cuối cùng! Nhưng ngươi xem, ngươi dưới chân này khỏa đại thụ đã muốn sẽ đổ!”</p><p>Nhân tổ khoát tay:“Ta còn muốn thử xem.”</p><p>Chính mình cổ gặp người tổ khư khư cố chấp, này hắn cổ trùng khuyên bảo đều thất bại, trực tiếp bay ra đến.</p><p>“A, thật sự là gấp chết ta !” Chính mình cổ căn bản là không có cùng nhân tổ thương lượng, trực tiếp một ngụm cắn ở Sâm Hải Luân Hồi trên tay.</p><p>Sâm Hải Luân Hồi kêu lên đau đớn, thập phần phẫn nộ, vươn tay đến muốn chụp chết chính mình cổ.</p><p>Nhưng kể từ đó, nàng liền buông lỏng tay ra, hơn nữa đại thụ kịch liệt lay động, nàng theo nhân tổ trên lưng té rớt đi xuống, một đường nghiêng ngả lảo đảo, ở vô số cành lá giảm xóc hạ, cuối cùng mông, rơi nhe răng trợn mắt, đau đến oa oa khóc lớn.</p><p>“Nữ nhi!” Nhân tổ hò hét, muốn đi xuống.</p><p>“Không còn kịp rồi, đại thụ sẽ đổ!” Chính mình cổ ở nhân tổ sau lưng đẩy, nhân tổ theo bản năng mại ra bước lớn, lập tức bước ra, đi ra bình phàm vực sâu!</p><p>Đại thụ ầm ầm rồi ngã xuống.</p><p>Nhân tổ ghé vào vách núi đen bên cạnh, mất đi đường trở về, không thể nề hà rống to:“Nữ nhi, ta nhất định hội trở về cứu ngươi.”</p><p>Sâm Hải Luân Hồi ô ô khóc, thập phần bi thương bất lực:“Phụ thân, ngươi như thế nào như vậy nhẫn tâm bỏ lại ta, lưu lại ta một người ở trong này cuộc sống! Ta rất sợ!”</p><p>Nhân tổ nghe tiếng khóc, quả thực ruột gan đứt từng khúc, vội vàng ở bình phàm vực sâu bốn phía đảo quanh, lại tìm không thấy gì đường đi vào.</p><p>“Vô dụng.” Chính mình cổ nói, “Của ngươi thành tựu chi thụ, mặc dù đổ điệu, cũng đủ để chứng minh của ngươi vĩ đại. Người vĩ đại, căn bản là không tầm thường. Không tầm thường, như thế nào khả năng tiến vào bình phàm vực sâu đâu?”</p><p>......</p><p>Hồ Tiên phúc địa, đãng hồn hành cung.</p><p>Phương Nguyên cầm trong tay [ nhân tổ truyện ] khép lại, thở dài một hơi, thần sắc phức tạp.</p><p>Nước hướng thấp chỗ lưu, người hướng chỗ cao đi. Không cam lòng bình thường, chính là nhân chi thường tình. Đông Phương Trường Phàm như thế, Phương Nguyên cũng như thế.</p><p>“Theo này một góc độ mà nói, ngươi ta đều là cùng loại người nột.” Phương Nguyên thản nhiên nói.</p><p>Ở hắn trước mặt, Đông Phương Trường Phàm hồn phách bị câu thúc, giờ phút này vẻ mặt cười lạnh, há mồm nói chuyện -- bởi vì mất đi thân thể, hắn phát không ra tiếng âm, nhưng là có hồn lực dao động, bị Phương Nguyên đều bắt giữ.</p><p>Chỉ nghe vị này Bắc Nguyên đương đại thứ nhất trí đạo cổ tiên nói:“Ngươi muốn tưởng sưu hồn, cứ việc đến! Bất quá dự đoán được của ta truyền thừa, ha ha, ngươi còn nghĩ rất đơn giản.” </p>\n\t\t\t \n\n                    "
}