{
  "href": "https://doctruyenchufull.vip/6333ea59bea2d9fb2f852d57",
  "title": "Chương 811: Thứ 159 chương: Ngoan cố chống lại không để sưu hồn nhiều",
  "chapterNumber": "811",
  "slug": "chuong-811-thu-159-chuong-ngoan-co-chong-lai-khong-de-suu-hon-nhieu",
  "previousLink": "chapters-truyenchufull/810-chuong-810-thu-158-chuong-khong-cam-long-binh-thuong-mot-loai-nguoi",
  "currentLink": "chapters-truyenchufull/811-chuong-811-thu-159-chuong-ngoan-co-chong-lai-khong-de-suu-hon-nhieu",
  "nextLink": "chapters-truyenchufull/812-chuong-812-thu-160-chuong-tam-thu-bao-dia-tai-dem-lam",
  "contentHTML": "\n\n                        <p> “Nga? Ngươi liền như vậy có tự tin......” Phương Nguyên đạm cười.</p><p>Đông Phương Trường Phàm hồn phách, đã muốn trở thành chính mình trong tay tù binh, muốn sống không được muốn chết không xong, cư nhiên còn có này sức mạnh.</p><p>Phương Nguyên cũng không nghĩ đến ý, thi triển sưu hồn thủ đoạn.</p><p>Trong lúc nhất thời, đãng hồn hành cung trung một mảnh hôn ám, âm phong nổi lên bốn phía, ô ô ô quỷ khóc chi âm, không dứt bên tai.</p><p>Thảm đạm quỷ dị gió xoáy, Phương Nguyên triển lộ nguyên hình, cao lớn như tháp khổng lồ tiên cương chi khu, toàn thân da thịt đều hiện ra thanh hắc sắc. Bộ mặt dữ tợn, răng nanh ngoại phiên, hai mắt màu đỏ, tám chích cánh tay nhất tề giãn ra, quái đầu ngón tay duệ khổng lồ, trong đó một chích chậm rãi tham hướng Đông Phương Trường Phàm hồn phách.</p><p>Đông Phương Trường Phàm hồn phách thấy Phương Nguyên như thế hung ác hình tượng, không khỏi dao động một chút, chợt lại trấn định xuống dưới, tùy ý Phương Nguyên quái trảo bắt lấy chính mình.</p><p>Hồn phách thân mình đều không phải là thật thể, nhưng Phương Nguyên này một trảo, chặt chẽ đem Đông Phương Trường Phàm hồn phách chế trụ, khiến cho không thể động đậy.</p><p>Theo sau, hắn thúc dục tiên khiếu giữa cổ trùng.</p><p>Sưu hồn!</p><p>Một cỗ vô hình lực lượng, nhất thời theo quái trảo lộ ra, trực tiếp chui vào Đông Phương Trường Phàm hồn phách giữa.</p><p>Đông Phương Trường Phàm hồn phách lập tức sinh ra run rẩy không ngừng, đau đớn từng đợt sản sinh, đánh úp lại.</p><p>Sau một lát, sưu hồn chấm dứt, Phương Nguyên thu hồi quái trảo, buông ra Đông Phương Trường Phàm hồn phách.</p><p>Phương Nguyên cướp đoạt rất nhiều tin tức, cũng là nhíu mày.</p><p>Nguyên lai, hắn lần này sưu hồn, được đến nội dung tuy nhiều, nhưng đều là này râu ria vật.</p><p>Đông Phương Trường Phàm hồn phách ảm đạm rời rạc, tái không phía trước sáng bóng cùng ngưng thật. Bất quá lại toát ra đắc ý vẻ mặt, lại dao động, nhắn dùm tin tức.</p><p>Phương Nguyên “Nghe” Ở trong tai. Cũng là Đông Phương Trường Phàm hồn phách hắc hắc cười nói:“Ngươi hiện tại đã biết rõ đi? Ta tuy là trí đạo cổ tiên, nhưng hồn đạo, trí đạo vốn liền lẫn nhau thân cận. Ta cũng có đọc lướt qua hồn đạo, cải tạo tiên hồn. Nay. Ngươi này sưu hồn phương pháp, bất quá là phàm đạo thủ đoạn. Cho dù là có hồn đạo tiên cổ đối phó ta, ta cũng có thể cố ý che lấp, cho ngươi không chiếm được ngươi muốn gì đó.”</p><p>Ngừng lại một chút, Đông Phương Trường Phàm lại nói:“Hiện tại, ta đã không có, hồn phách không chiếm được tẩm bổ. Ngươi sưu hồn số lần càng nhiều, của ta hồn phách liền hao tổn càng lớn. Ta trải qua phong phú, cố ý che lấp. Ở ta hồn phách hao tổn đến cực hạn, hoàn toàn tiêu tán phía trước, ngươi căn bản là khó có thể cướp đoạt đến của ta trí đạo truyền thừa, hoặc là của ta đoạt xá pháp môn.”</p><p>Ngay sau đó, hắn lại chuyện vừa chuyển:“Bất quá chúng ta có thể làm một bút giao dịch. Ta đem của ta trí đạo truyền thừa, đoạt xá pháp môn đằng đằng, đều giao cho ngươi. Ngươi giúp ta trọng sinh, cho ta tìm kiếm một cái thân xác. Yên tâm, chỉ cần một phàm nhân cổ sư có thể. Ta nếu thua ở trong tay của ngươi, cũng là nhận thức gặp hạn. Chúng ta hoàn toàn có thể định ra khế ước. Lê Sơn tiên tử cùng ngươi cùng tác chiến, ngươi không tin ta, tổng nên tin tưởng sơn minh cổ đi?”</p><p>Phương Nguyên ha ha cười:“Không hổ là Đông Phương Trường Phàm a, đến như thế hoàn cảnh. Như cũ không có buông tha cho, còn muốn phiên bàn đâu. Đáng tiếc, ta có tráng hồn thủ đoạn. Hoàn toàn có thể chậm rãi sưu của ngươi hồn. Một ngày nào đó, ta sẽ được đến ta nghĩ muốn gì đó.”</p><p>“Tráng hồn thủ đoạn? Ha ha a.” Đông Phương Trường Phàm hồn phách cười nói.“Xem ra ngươi là không quá hiểu biết hồn đạo, ta vì đoạt xá. Cố ý cải tạo hồn phách. Tuy rằng tăng lên đoạt xá thành công khả năng, nhưng là làm cho tầm thường thủ pháp khó có thể tẩm bổ trị liệu hồn phách, trừ phi là vận dụng tiên đạo trị liệu thủ đoạn. Ta nói cũng không phải là lời nói dối, ngươi cứ việc đối của ta hồn phách thử một lần.”</p><p>“Nga? Là như thế này......” Phương Nguyên thu liễm khởi trên mặt đạm cười, lấy ra khí nang cổ.</p><p>Ở Đông Phương Trường Phàm tính ra, nếu Phương Nguyên sưu hồn thủ đoạn, đều chính là phàm cấp, nghĩ đến trị liệu hồn phách thủ đoạn cũng sẽ bình thường.</p><p>Đợi cho hắn nhìn đến Phương Nguyên lấy ra một chích phàm cổ khi, càng thêm chắc chắc ban đầu phán đoán.</p><p>Nhưng rất nhanh, Phương Nguyên bóp nát khí nang cổ, cũng đang bóp nát trong đó tồn trữ đảm thức cổ sau, Đông Phương Trường Phàm hồn phách lập tức đã bị tẩm bổ, hồn phách lặp lại ngưng thật cùng sáng bóng.</p><p>“Này, đây là cái gì cổ trùng? Chính là phàm cổ, lại cư nhiên có thể trị hảo của ta hồn phách thương thế?” Trong lúc nhất thời, Đông Phương Trường Phàm hồn phách kịch liệt dao động, toát ra che dấu không được kinh dị sắc.</p><p>Phương Nguyên thấy vậy, yên lòng, na di cười nói:“Ngươi đoán.”</p><p>Đông Phương Trường Phàm đến cùng là không tầm thường nhân vật, cho dù chỉ còn lại có hồn phách, cũng khó dấu hắn trí tuệ.</p><p>Hồn phách trầm tĩnh, rất nhanh lại lại dao động:“Phàm đạo vật, chỉ có một loại có thể ảnh hưởng của ta tiên hồn, thì phải là đãng hồn sơn đảm thức cổ. Ngươi vừa mới bóp nát, hẳn là khí nang cổ, theo bảo hoàng thiên mua ?”</p><p>“Thông minh. Bất quá ngươi chỉ đoán đúng phân nửa, khí nang cổ ta sáng tạo độc đáo, đảm thức cổ lại của ta mua bán.”</p><p>“Cái gì? Chính là ngươi!” Đông Phương Trường Phàm hồn phách cũng không từ thất thanh, tàn khốc sự thật lại hung hăng đả kích hắn.</p><p>Hồn phách không hề dao động, lâm vào tử bình thường trầm mặc.</p><p>Đông Phương Trường Phàm trong lòng tràn ngập tuyệt vọng, hắn biết lần này thật sự xong rồi, rơi xuống ai trong tay không tốt, cố tình rơi xuống Phương Nguyên bực này nhân vật tay.</p><p>Người là dao thớt ta là thịt cá, Phương Nguyên căn bản chính là muốn giết liền sát, tưởng tể liền tể. Mà Đông Phương Trường Phàm hồn phách cho dù ở phản kháng, cũng khó để đại cục!</p><p>Dùng đảm thức cổ đem Đông Phương Trường Phàm hồn phách chữa trị tốt sau, Phương Nguyên tiếp tục sưu hồn.</p><p>Tuy rằng Đông Phương Trường Phàm cực lực ngăn cản phản kháng, Phương Nguyên được đến tin tức, không hề giá trị chiếm cứ tuyệt đại đa số.</p><p>Nhưng là lòng phản kháng lại cường liệt, cũng chống đỡ không được số lần phồn đa sưu hồn nột.</p><p>Có giá trị gì đó, chung quy là từng giọt từng giọt bị Phương Nguyên cướp đoạt đi ra.</p><p>Tiêu phí ban ngày thời gian, Phương Nguyên sưu hồn cáo một đoạn lạc, đem có giá trị nội dung khâu đứng lên, liền tạo thành một phần có liên quan bích đàm phúc địa các nơi tài nguyên kể lại tình báo.</p><p>“Nguyên lai, bích đàm phúc địa trung có tam đại cổ trùng nuôi dưỡng nơi. Trường hận chu bất quá đứng hàng thứ hai, môn quy lớn nhất là đại động thiềm! Môn quy số lượng là trường hận chu gấp ba, ngũ chuyển đại động thiềm cổ rất nhiều, Đông Phương bộ tộc lại cố ý không lấy đi, là nghĩ đề cao dựng dục ra tiên cấp đại động thiềm cổ sao? Dã tâm thật sự cử đlớnại.”</p><p>“Bích đàm phúc địa tối phía đông, có một chỗ hồ sâu, dung mạo không sâu sắc, lại hiểu rõ địa hạ ở chỗ sâu trong. Bên trong sinh hoạt một chích hoang thú mã, đúng là hiếm lạ hiếm thấy vạn dặm chi mã. Loại này ngựa sinh cơ tràn đầy, tác dụng thật lớn. Không chỉ có cả người huyết nhục da lông đều là luyện cổ tiên tài, hơn nữa nuôi thả ở địa để, trường kỳ cuộc sống địa phương, giọt mồ hôi rơi ra sau, đều đã dần dần dài ra chi lâm. Một vạn dặm chi mã. Liền ý nghĩa có vô số không dứt chi lâm.”</p><p>“Nga? Thế nhưng còn có như vậy một chỗ diêm trường. Cừ thật, dùng thượng cổ hoang thú thương sinh sứa trấn thủ. Ngưng phân ra diêm phân, hình thành một chỗ thật lớn diêm trường. Có thể được đến tiên tài thương huyền diêm. Chuyên môn sản xuất thương huyền diêm diêm trường, thật sự là danh tác!”</p><p>“Bích đàm phúc địa cũng có thiên tượng biến hóa. Liên tục ba ngày ban ngày sau, chính là một ngày đêm tối. Đêm tối buông xuống sau, bích đàm phúc địa, mỗ ta bề mặt sẽ vỡ ra khe hở, lộ ra địa hạ hai đại hồ sâu. Một cái là ngọc đàm, tuy rằng không lớn, lại tràn ngập tiên tài hoang ngọc! Một cái khác là nha đàm, đàm bích đàm để đều là dùng một chích thái cổ hoang thú kỳ lân nha mài thành. Ánh trăng chiếu đi xuống. Sẽ ở trong nước sinh ra Nguyệt Nha kết. Loại này tiên tài, dường như răng nanh, lại mềm mại như nước, mặt ngoài ánh trăng lóng lánh không chỉ, cực kì trân quý.”</p><p>“Trừ lần đó ra, còn có thượng cổ hoang thú phi sương linh, chôn dấu địa hạ tiên tài tiềm long tu, ở đồng đàm trung tiên tài phong khiếu đồng......”</p><p>Đông Phương Trường Phàm chính là Đông Phương bộ tộc Thái thượng đại trưởng lão, đối với bích đàm phúc địa trung tài nguyên phân bố. Tự nhiên thập phần rõ ràng.</p><p>Phương Nguyên xem này đó tình báo, rất là tâm động, cơ hồ nhịn không được muốn đi trước bích đàm phúc địa rất cướp đoạt một phen.</p><p>Nhưng hắn lại kiềm chế trụ này cổ xúc động.</p><p>Bắc Nguyên đêm đó, hắn giết đã chết Đông Phương Trường Phàm. Tróc nã hồn phách của hắn, liền xoay người đi bích đàm phúc địa, muốn lại cướp đoạt. Kết quả lại phát hiện nơi nào chiến hỏa kéo dài. Nơi nơi đều là kịch chiến.</p><p>Chính ma lưỡng đạo cổ tiên, có mấy chục người. Đang ở bên trong điên cuồng đánh cướp, không ngừng chém giết. Trường hợp thập phần hỏa bạo.</p><p>Phương Nguyên tiên nguyên tiêu hao rất nhiều, vừa muốn ẩn hình biệt tích, hơn nữa lẻ loi một mình, Lê Sơn tiên tử, Hắc Lâu Lan đều đuổi theo Phương Thốn sơn đi, còn khiến cho Tàn Dương Lão Quân hoài nghi, liền sáng suốt lựa chọn lui lại.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe lướt qua:“Hiện tại bích đàm phúc địa, dường như chính là một khối thơm ngào ngạt đại thịt béo, dẫn tới cổ tiên tình cảm quần chúng sôi trào, không ngừng hội tụ đi qua. Còn là tính, ta tuy có thất chuyển chiến lực, di động, phòng ngự hai khối cũng là thua chị kém em, tình cảnh lại thật không tốt...... Hắc, này Đông Phương Trường Phàm còn là ở tính kế ta đâu. Cố ý trước đem này đó tình báo bại lộ cho ta, làm cho ta đi bích đàm phúc địa cùng làm việc xấu!”</p><p>Phương Nguyên lúc này tình cảnh không xong, chợt xem an toàn, kỳ thật nguy cơ tứ phía.</p><p>Hắn là tám mươi tám góc chân dương lâu sập thủ phạm, đầu sỏ gây nên, trước mắt đang ở gặp khắp nơi thế lực tích cực điều tra.</p><p>Sa Hoàng là hắn giả thân phận chi nhất, nhưng bán đấu giá đại hội sau, liền chợt bại lộ. Dạ Xoa Long Soái ở Phượng Cửu Ca này đám người trên tay chịu thiệt, cũng bắt đầu điều tra Sa Hoàng, làm cho Phương Nguyên hiện tại căn bản không dám đi cương minh.</p><p>Phương Nguyên lần này mưu cầu trí đạo truyền thừa, cũng bại lộ rất nhiều này nọ, lưu cho địch nhân rất nhiều có thể suy tính chứng cứ.</p><p>“Bất quá lần này mạo hiểm, là phải ! Ta nếu ngồi chờ chết, sớm muộn gì bại lộ. Chỉ có phấn khởi phản kháng, giành giật từng giây lớn mạnh chính mình, mới là ứng đối chính đồ. Lần này xuất mã, ta nhưng lại chiếm được một phần đầy đủ trí đạo truyền thừa. Từ liên vận sau, của ta vận khí vẫn không sai, lại bắt được cơ hội. Chờ ta nắm giữ này phân trí đạo truyền thừa sau, ta hẳn là có thể đối phó trí đạo suy tính. Kể từ đó, ta liền có thể bố cục nghĩ cách, thật to kéo dài bại lộ thời gian, tiếp tục che dấu đi xuống.”</p><p>Phương Nguyên nhịn xuống bích đàm phúc địa dụ hoặc, nghỉ ngơi một lát.</p><p>Sưu hồn đối mục tiêu hội tạo thành tổn thương, cần trị liệu. Đối tự thân cũng sẽ làm hồn phách mạnh mẽ không chịu nổi, này cũng không phải đảm thức cổ có thể trị liệu, mà là cần nghỉ ngơi giấc ngủ, yên ổn hồn phách.</p><p>Nghỉ ngơi sau, Phương Nguyên lại sưu hồn.</p><p>Đông Phương Trường Phàm hồn phách nhìn thấy Phương Nguyên như cũ tại đây, không có bị dụ dỗ đi trước bích đàm phúc địa, càng thêm cảm thấy lạnh lẽo rét lạnh.</p><p>Phương Nguyên lần này sưu hồn, giằng co thật lâu.</p><p>Đông Phương Trường Phàm hồn phách phản kháng hơn kịch liệt, Phương Nguyên sưu hồn chính là phàm đạo thủ đoạn, độ khó gia tăng mãnh liệt.</p><p>Nhưng Phương Nguyên kiên nhẫn mười phần, một lần không được, vậy mười lần, trăm lần.</p><p>Thời gian dài sưu hồn sau, Phương Nguyên chiếm được Đông Phương Trường Phàm cải tạo thái cổ khư bức thi thể trí nhớ, không chỉ có biết khống chế hư thú tác chiến nô đạo pháp môn, nhưng lại chiếm được như thế nào đem cổ trận hư hóa bí mật.</p><p>Mặc kệ là cái nào, đều là giá trị thật lớn! </p>\n\t\t\t \n\n                    "
}