{
  "href": "https://doctruyenchufull.vip/6333ea5fbea2d9fb2f852d84",
  "title": "Chương 812: Thứ 160 chương tam thủ bảo địa tai đem lâm",
  "chapterNumber": "812",
  "slug": "chuong-812-thu-160-chuong-tam-thu-bao-dia-tai-dem-lam",
  "previousLink": "chapters-truyenchufull/811-chuong-811-thu-159-chuong-ngoan-co-chong-lai-khong-de-suu-hon-nhieu",
  "currentLink": "chapters-truyenchufull/812-chuong-812-thu-160-chuong-tam-thu-bao-dia-tai-dem-lam",
  "nextLink": "chapters-truyenchufull/813-chuong-813-thu-161-chuong-cau-hop-tac-truong-pham-chu-dong",
  "contentHTML": "\n\n                        <p> Phương Nguyên trên mặt sắc mặt vui mừng, đều toát ra đến, không thêm che lấp.</p><p>“Hư hóa cổ trận, là Đông Phương Trường Phàm chỉ dựa vào một ít cổ đại văn hiến, chính mình suy tính cân nhắc đi ra gì đó. Hắn hư đạo cảnh giới, hẳn là có cấp đại sư. Có thể cải tạo thái cổ khư bức thi thể, hình thành thi sơn thành lũy, vũ đạo cảnh giới cũng có cấp đại sư. Thật sự là không đơn giản!”</p><p>Phương Nguyên đối như thế nào khống chế hư thú đại quân, càng cảm thấy hứng thú.</p><p>Mấy đầu hoang cấp hư thú, tuy rằng chính là lục chuyển, nhưng bằng vào thân mình hư hóa khả năng, có thể dây dưa thất chuyển cổ tiên.</p><p>Phương Nguyên không khỏi đã nghĩ: Nếu là chính mình trong tay có một đám như thế đại quân, đối chiến lực tăng lên trình độ tất nhiên là thật lớn.</p><p>Tinh tế cân nhắc sau, hắn lại phát hiện khống chế hư thú đại quân phương pháp, ứng dụng phạm vi cũng không rộng.</p><p>Hàng đầu điều kiện, chính là khống chế cải tạo thái cổ khư bức thi thể, hình thành thi sơn. Sau đó tái lấy thi sơn làm đại bản doanh, dùng thái cổ khư bức thân phận, khả năng sử dụng này đó hư thú đại quân.</p><p>Phương Nguyên lại là một tiếng hừ lạnh:“Này Đông Phương Trường Phàm còn muốn hãm hại ta! Hắn biết ta có thể bạt sơn, liền muốn dùng khư bức thi sơn dụ hoặc ta đi mạo hiểm. Từ khư bức thi sơn bị thiên kiếp địa tai phá hủy hơn phân nửa, uy hiếp bách thú hơi thở cũng tùy theo tán đi, nơi nào đã muốn thành phần đông hoang thú, thượng cổ hoang thú cắn phệ khư bức thi thể thịnh yến. Ta muốn đi bạt sơn, chính là cùng này đó hoang thú, thượng cổ hoang thú cướp thực, trí giả không lấy!”</p><p>Phương Nguyên nghỉ ngơi một lát, lần thứ ba thứ đối Đông Phương Trường Phàm sưu hồn.</p><p>Đông Phương Trường Phàm đối Phương Nguyên tràn ngập phẫn nộ cùng cừu hận, chính là trước mắt người, làm cho hắn hết thảy mưu đồ đều hóa thành không, sở hữu vương đồ phách nghiệp đều tiêu tán, sở hữu cố gắng đều hóa thành bọt nước. Giống như mộng một hồi.</p><p>Hắn ngay cả mưu tính sâu xa, trí kế bách xuất, nhưng lưu lạc đến tận đây. Đã muốn không có thể dựa vào vật. Song phương chênh lệch quá lớn, cận có này hai điều kế sách, kỳ thật thập phần thô lậu, chỉ ở lợi dụng nhân tính tham lam, dụ dỗ đối thủ phạm sai lầm.</p><p>Cái đó và Đông Phương Trường Phàm sinh tiền bố trí mưu tính, hoàn toàn là thiên địa chi kém.</p><p>Nhưng Đông Phương Trường Phàm chỉ còn lại có hồn phách, đại mất tiêu chuẩn cũng là có thể lý giải.</p><p>Phương Nguyên không có trúng kế. Nghỉ ngơi thỏa đáng sau, lần thứ ba sưu hồn. Rốt cục làm cho hắn sưu ra hắn tối dự đoán được gì đó -- Đông Phương Trường Phàm trí đạo truyền thừa!</p><p>Khiến Phương Nguyên không tưởng được là, Đông Phương Trường Phàm này phân trí đạo truyền thừa, thế nhưng cùng Tinh Tú tiên tôn có chút liên quan.</p><p>Đương nhiên, nó không phải Tinh Tú tiên tôn bản nhân lưu lại truyền thừa.</p><p>Nếu là tiên tôn bản nhân mà lưu. Đông Phương Trường Phàm tất nhiên không đến mức rơi xuống như thế kết cục.</p><p>Nguyên lai lưu lại này đạo truyền thừa, chính là cổ đại Trung Châu thiên đình một vị bát chuyển tinh đạo cổ tiên. Hắn giỏi về tìm u tìm bí, được đến một ít Tinh Tú tiên tôn bí mật, nghiền ngẫm Tinh Tú tiên tôn bản lĩnh, bắt chước mà được.</p><p>Vị này cổ tiên, vốn là tinh đạo cổ tiên, nhưng nghiền ngẫm cũng là trí đạo. Cho nên này đạo trí đạo truyền thừa, cơ thạch chính là tinh niệm cổ, từ tinh nhập trí. Cùng tinh đạo thập phần gần sát. Thậm chí liền ngay cả tinh niệm cổ luyện chế, đều là lấy tinh quang cổ làm chủ tài.</p><p>Phương Nguyên càng sâu tìm hiểu, trong lòng kinh hỉ liền càng lớn một phần. Cảm giác sâu sắc chính mình việc này mạo hiểm vật siêu sở giá trị!</p><p>Nguyên lai này đạo trí đạo truyền thừa, không có khác sở trường, lại tối am hiểu suy tính thôi diễn.</p><p>Đông Phương Trường Phàm đúng là bằng này, thôi diễn ra hư hóa đại trận, khống chế hư thú đại quân đủ loại thủ đoạn.</p><p>“Này trí đạo truyền thừa thật sự là toàn diện, ta đều có một loại sửa tu trí đạo xúc động.” Phương Nguyên thở dài.</p><p>Này bút thu hoạch. Thật sự rất dày.</p><p>Một đạo đầy đủ truyền thừa, mặc kệ là cái nào lưu phái. Tất nhiên muốn đề cập công phòng, chữa bệnh, dời đi, trinh sát các phương diện.</p><p>Này đó phương diện, có lẽ sẽ không quá mức xông ra, nhưng tóm lại là không có đoản bản. Sẽ không bị người dễ dàng khắc chế.</p><p>Phương Nguyên trọng sinh đến nay, tu hành lực đạo, đều là chắp vá lung tung mà đến, hoặc là mình thay đổi, không phải tiên hiền truyền thừa.</p><p>Này đạo truyền thừa thực tế giá trị, cùng Phương Nguyên năm trăm năm trước thế được đến huyết đạo chân truyền, là giống nhau.</p><p>Phương Nguyên kiếp trước, đúng là bởi vì huyết đạo chân truyền, mới có bình đài cơ thạch, có thể quật khởi.</p><p>Này phân trí đạo truyền thừa giá trị, có thể nghĩ.</p><p>Thậm chí bởi vì Huyết Hải lão tổ còn không phải bát chuyển cổ tiên, lại phân bảy đạo truyền thừa, cho nên Phương Nguyên trong tay này phân truyền thừa, giá trị còn muốn lớn hơn nữa.</p><p>“Đáng tiếc a, ta phải đến này phân truyền thừa thời cơ không đúng, đã muộn một chút. Ta đã muốn đi lên lực đạo chiêu số, cho dù còn có thứ nhất không khiếu, lại luân làm tiên cương, không khiếu đã chết, vô năng tiến tu.”</p><p>Bất quá Phương Nguyên nghĩ lại một phen.</p><p>Nếu hắn thật sự trước tiên tu hành này phân trí đạo truyền thừa, vị tất có thể sáng tạo ra tiên đạo sát chiêu vạn ngã.</p><p>Nếu tính thêm tiên đạo sát chiêu vạn ngã nói, chính mình lực đạo tiền cảnh rộng rộng rãi, không thể nghi ngờ còn hơn này phân trí đạo truyền thừa mang cho chính mình tương lai.</p><p>“Hơn nữa đúng là bởi vì ta có lực đạo chiến lực, khả năng giết được Đông Phương Trường Phàm, cướp lấy này phân trí đạo truyền thừa. Không có tiền căn, làm sao đến hậu quả đâu?”</p><p>Phương Nguyên lắc đầu, đem trong lòng hỗn độn suy nghĩ bài trừ đi ra ngoài.</p><p>Này phân trí đạo truyền thừa, đến rất là lúc. Thậm chí nói, cực kỳ thích hợp Phương Nguyên.</p><p>Vì cái gì nói như vậy đâu?</p><p>Nguyên nhân chỉ có một, kia đó là -- cửu chuyển trí tuệ cổ.</p><p>Hồ Tiên phúc địa trung, cất giấu trí tuệ cổ. Phương Nguyên đắm chìm trong trí tuệ vầng sáng trung, linh cảm vô hạn, suy tính ra rất nhiều tiên cổ phương, tiên đạo sát chiêu đằng đằng.</p><p>Nhưng này cử có một lớn nhất tệ đoan, thì phải là trong đầu ý niệm trong đầu, tiêu hao quá nhanh!</p><p>Trước kia có nhạc sơn nhạc thủy tiên cổ thời điểm, tiêu hao trân quý thanh đề tiên nguyên, đổi lấy đại lượng nhạc ý, chống đỡ tiêu hao. Bán đấu giá đại hội sau, nhạc sơn nhạc thủy tiên cổ bị bán đi, tuy rằng buôn bán lời một bút, nhưng ác niệm cổ, ức niệm cổ đều kinh không nổi kịch liệt tiêu hao.</p><p>Cho dù là Phương Nguyên chuyên môn tạo ra một tòa thạch sào, dưỡng đại lượng mao dân, không ngủ không nghỉ chế tạo gấp gáp luyện cổ, bằng nhanh nhất tốc độ trữ hàng, cũng để không hơn một lần tiêu hao.</p><p>Đây là chế ước Phương Nguyên suy tính này nọ lớn nhất quan tạp.</p><p>Hiện tại tốt lắm, có này phân trí đạo truyền thừa, Phương Nguyên là có thể dùng càng thiếu đại giới, rất cao hiệu suất, đi suy tính đủ loại sự vật.</p><p>“Địa linh ở đâu?” Phương Nguyên nhẹ nhàng dậm chân.</p><p>“Chủ nhân, người ta ở trong này.” Địa linh Tiểu Hồ Tiên sưu một chút, rồi đột nhiên xuất hiện ở Phương Nguyên trước mặt.</p><p>Của nàng khuôn mặt nhỏ nhắn đỏ bừng, nộn đô đô, tuyết trắng hồ vĩ lông xù, được đến Phương Nguyên triệu hồi, cái đuôi ở phía sau vui vẻ hoảng.</p><p>Phương Nguyên trầm ngâm nói:“Tức khắc dừng lại thứ hai thạch sào về ác niệm cổ luyện chế, sửa luyện tinh niệm cổ. Đây là cổ phương, ngươi đi an bài một chút.”</p><p>“Hiểu được, chủ nhân.”</p><p>“Ta mang đến các loại tài nguyên, ngươi đều đã muốn an bài thỏa đáng sao?” Phương Nguyên lại hỏi.</p><p>Hắn một hồi đến Hồ Tiên phúc, đã đem tiên khiếu này đó tài nguyên, đều chuyển đi ra, bố trí ở Hồ Tiên phúc địa trung, cụ thể công tác tắc làm cho địa linh Tiểu Hồ Tiên đi chứng thực.</p><p>Đây là bởi vì hắn tiên khiếu, tràn ngập tử khí, tạm thời chứa đựng còn được, lâu dài bãi phóng sẽ tử khí xâm nhiễm, làm cho đại bộ phận tài nguyên giá trị trên diện rộng độ giảm xuống.</p><p>“Đã muốn hết thảy chuẩn bị cho tốt, chủ nhân. Khí phao bầy cá để đặt ở phúc địa phía đông, cùng phía trước khí phao ngư hối cùng một chỗ. Bầy cá số lượng tăng vọt, tinh huỳnh cổ ngay tại bầy cá mặt trên, kế tiếp thời gian, nhất định sản lượng tăng vọt!”</p><p>“Về phần kia gần trăm vạn long ngư, tắc tạm thời bãi đặt ở này khác tiểu hồ trung. Quá một đoạn thời gian, liền điều khiển người đá đào ra một tòa đại hồ, làm cho long ngư tụ tập cùng một chỗ, như vậy có thể sinh sản ra càng nhiều cá nhỏ a.”</p><p>“Tán văn lí, người ta chuyên môn đào một cái tiểu đàm, bí ẩn gửi.”</p><p>“U hỏa long mãng loại bỏ chết đi bộ phận, còn có một ngàn hơn, hiện tại đã muốn cùng chúng ta vốn có kia mấy cái, xác nhập cùng một chỗ, chiếm cứ phúc địa tây nam phương hướng rất lớn một phần địa bàn đâu.”</p><p>“Nga, còn có du thủy, cùng với một ít này khác thường quy tài nguyên, tạm thời bãi đặt ở đãng hồn hành cung tàng thất. Trường hận chu, tắc đặt ở phúc địa phía bắc, nơi nào địa hình hẹp dài, người ta mất rất lớn kính, mới an trí tốt đâu.”</p><p>Tiểu Hồ Tiên một bộ kiển chân lấy phán, tranh công thần sắc.</p><p>Phương Nguyên cười cười, vội vàng khích lệ nói:“A, nhà chúng ta Tiểu Hồ Tiên tối có khả năng.”</p><p>Tiểu Hồ Tiên được đến khích lệ, viên lưu lưu mắt to lập tức cười đến loan thành Nguyệt Nha trạng, tuyết trắng đuôi to ba nhanh chóng chớp lên. Trong lúc nhất thời, đắc ý vênh váo, nhẹ nhàng nhất bính, liền bính đến Phương Nguyên bên chân, một chút ôm lấy Phương Nguyên tráng kiện tiểu thối.</p><p>Nàng dùng hoạt nộn khuôn mặt cạnh nhau Phương Nguyên tiểu thối, theo sau lại ngẩng đầu lên, một đôi mắt to ngập nước hướng lên trên nhìn Phương Nguyên, vẻ mặt đều là hưng phấn đỏ ửng, sùng bái nói:“Chủ nhân, ngươi rất lợi hại a, lúc này đây mang đến nhiều tốt như vậy này nọ. Chúng ta có thể kiếm đồng tiền lớn, Hồ Tiên phúc địa chưa bao giờ từng có thời khắc giàu có như vậy đâu!”</p><p>Phương Nguyên cười ha ha, vươn một chích quái cánh tay, giống xách con mèo nhỏ dường như, đem Tiểu Hồ Tiên xách lên đến, đặt ở chính mình dày rộng trên vai:“Yên tâm đi, ngày lành còn tại phía sau.”</p><p>Tiểu Hồ Tiên gật đầu như đảo tỏi, đối Phương Nguyên bản sự thập phần tin tưởng, bất quá lại có chút lo lắng nhắc nhở nói:“Chủ nhân, chủ nhân, ta phải hội báo cho ngươi, ngươi lần này mang về đến kia đầu hoang thú ngư sí lang, cũng không rất tốt, luôn tránh ở thủy đàm bên trong, không chủ động bắt mồi, có đôi khi còn anh anh khóc.”</p><p>Phương Nguyên ừ một tiếng, lơ đễnh:“Không có vấn đề gì, đây là bởi vì nó đã bị đả kích có điểm lớn. Ta có nuôi nấng bầy sói kinh nghiệm, quá đoạn thời gian nó sẽ dần dần hồi phục.”</p><p>“Chủ nhân, còn có một việc, ta phải nhắc nhở ngươi. Ngươi khả ngàn vạn đừng quên, nhà chúng ta cũng sắp phải có địa tai buông xuống.” Tiểu Hồ Tiên lại nói.</p><p>Phương Nguyên hơi hơi nhíu mày:“Ngươi yên tâm, ta vẫn nhớ rõ, loại chuyện này ta làm sao dám quên đâu?”</p><p>Hồ Tiên phúc địa cùng ngoại giới thời gian tốc độ chảy so với, làm một so với năm. Mười năm một lần địa tai, mà ngoại giới Trung Châu, Bắc Nguyên đã qua đi đã hơn một năm.</p><p>Ngoại giới hai năm thời gian, chính là Hồ Tiên phúc địa mười năm.</p><p>Thượng một lần địa tai, là hoang thú vũng bùn cua, mang theo tiên cổ hòa hi nê. Lúc này đây địa tai, lại sẽ là cái gì đâu?</p><p>“Bất quá so với trước một lần, ta chỉ là phàm nhân cổ sư. Lúc này đây địa tai, ta cũng đã là lục chuyển cổ tiên, người mang rất nhiều tiên cổ, có tiên đạo sát chiêu, cũng có minh hữu, lại tân được trân quý trí đạo truyền thừa. Muốn tưởng vượt qua địa tai, nắm chắc là rất lớn.” Phương Nguyên cũng không có rất lo lắng, hắn con bài chưa lật có rất nhiều, thân gia thập phần dày, so với trước một lần địa tai quả thực cách biệt một trời, cho nên tương đương có tự tin. </p>\n\t\t\t \n\n                    "
}