{
  "href": "https://doctruyenchufull.vip/6333ea66bea2d9fb2f852d9c",
  "title": "Chương 813: Thứ 161 chương cầu hợp tác Trường Phàm chủ động",
  "chapterNumber": "813",
  "slug": "chuong-813-thu-161-chuong-cau-hop-tac-truong-pham-chu-dong",
  "previousLink": "chapters-truyenchufull/812-chuong-812-thu-160-chuong-tam-thu-bao-dia-tai-dem-lam",
  "currentLink": "chapters-truyenchufull/813-chuong-813-thu-161-chuong-cau-hop-tac-truong-pham-chu-dong",
  "nextLink": "chapters-truyenchufull/814-chuong-814-thu-162-chuong-bi-an-kinh-nguoi-khi-tinh-hon",
  "contentHTML": "\n\n                        <p> Phương Nguyên lại hỏi địa linh, có quan Đông phương bộ tộc cổ sư tù binh như thế nào an trí.</p><p>Phương Nguyên tuy rằng giết Đông Phương Tình Vũ đám người, nhưng trên tay như cũ có một đám, ước chừng có một hai trăm Đông Phương tộc nhân còn sót lại.</p><p>Địa linh trả lời, nàng lâm thời mở mang một địa lao, ngay tại địa để ở chỗ sâu trong, ở một tòa người đá bộ tộc phụ cận. Lại hỏi hay không đem này đó tù binh bán phá giá điệu đâu?</p><p>Những người này, cũng không tốt khống chế lợi dụng. Bọn họ sẽ không ngoan ngoãn nghe lời, muốn bức bách bọn họ đi luyện cổ, giống mao dân giống nhau công tác, một cái vô ý, ngược lại sẽ bị người một lòng muốn chết, tiến hành phá hư, dẫn phát phiền toái.</p><p>Phương Nguyên lắc đầu, phân phó nói:“Địa linh đã trước đưa bọn họ trong tay phàm cổ, đều cướp đoạt sạch sẽ, giam giữ đứng lên. Mỗi ngày cho một chút thức ăn, coi như dưỡng sủng vật. Này đó tù binh hắn còn có này khác dùng chỗ, đổ đừng vội mà cấp xử lý.”</p><p>“Là, chủ nhân.”</p><p>“Ta trên tay, còn có bao nhiêu tiên nguyên thạch?” Phương Nguyên lại hỏi.</p><p>“Có một trăm ba mươi bảy khối.” Địa linh lập tức trả lời.</p><p>Phương Nguyên gật gật đầu, chút bất tri bất giác, hắn tiên nguyên thạch số lượng lại lại lần nữa đột phá một trăm quan tạp.</p><p>Lớn nhất nguyên nhân, chính là đảm thức cổ mậu dịch lượng tăng trưởng gấp đôi, mỗi một tháng không tính làm cho lợi, tổng cộng có chín mươi hai khối tiên nguyên thạch lãi ròng.</p><p>Bởi vậy, đột phá một trăm quan tạp liền trở nên dễ dàng.</p><p>Trong lúc này, Phương Nguyên còn dặn địa linh thời khắc chú ý bảo hoàng thiên, nếu có chút tiện nghi hồ đàn, hay dùng giá thấp bắt, nuôi thả ở Hồ Tiên phúc địa, hoàn toàn phát triển Hồ Tiên phúc địa sở trường, tăng thêm nội tình.</p><p>Tiểu Hồ Tiên ra tay vài lần, mua hạ hai ba đám hồ đàn. Nếu không có như thế, hiện tại tích lũy tiên nguyên thạch còn có thể càng nhiều.</p><p>Làm đảm thức cổ loại này lũng đoạn sinh ý, cung không đủ cầu. Kiếm thủ tiên nguyên thạch xác thực dễ dàng.</p><p>Phương Nguyên tự hỏi một chút, giữ lại hai mươi khối tiên nguyên thạch để ngừa bất cứ tình huống nào, lấy ra bảy mươi khối dùng để chuyển hóa thanh đề tiên nguyên. Cướp lấy trí đạo truyền thừa một loạt kịch chiến, làm cho hắn nguyên bản bảy mươi bảy khỏa thanh đề tiên nguyên cũng tiêu hao hầu như không còn, nhu cầu cấp bách bổ sung.</p><p>Còn lại đều giao cho địa linh Tiểu Hồ Tiên, làm cho nàng trọng điểm chủ trì luyện chế tinh niệm cổ công tác. Giao cho nàng tiên nguyên thạch, đều là dùng để đại lượng mua đồ luyện cổ nguyên liệu.</p><p>“Du thủy còn chưa tính. Là ta tính tham gia luyện cổ đại hội giai đoạn trước dùng là. Khí phao ngư cũng sẽ không buôn bán, dùng để gia tăng tinh huỳnh cổ sản xuất. Tán văn lí giá trị trân quý. Nhưng số lượng rất thưa thớt, phải đợi thích hợp người mua. Nhưng u hỏa long mãng, trường hận chu đàn, long ngư đều là số lượng khổng lồ, có thể kinh doanh hạng mục. Nhất là long ngư, trực tiếp có thể buôn bán.” Phương Nguyên trong lòng bước đầu cân nhắc.</p><p>Này ba người. Xuất hiện rất là thời điểm.</p><p>Cho tới nay, Phương Nguyên kinh tế trụ cột chỉ có một, thì phải là đảm thức cổ mậu dịch.</p><p>Lũng đoạn mua bán, quả thực chính là ẩm một cái hoàng kim đại thô chân.</p><p>Nhưng dù sao chỉ có một, đảm thức cổ sản lượng hữu hạn, Phương Nguyên tiên nguyên thạch vẫn kháp dùng, tính toán tỉ mỉ. Tuy rằng thoát khỏi mới đầu thành tiên khi nguy hiểm trạng thái, đã muốn lập trụ gót chân, làm được thu chi cân bằng. Nhưng không có dư lực càng tiến thêm một bước. Hiện tại Phương Nguyên căn bản là không dám luyện chế tiên cổ. Không có nội uẩn thực lực.</p><p>Kế tiếp, Phương Nguyên nếu không đoạn đi trước, muốn thoát khỏi tiên cương thân phận trọng sinh. Muốn thôi tính các loại cổ phương, sát chiêu, muốn ứng đối các loại kẻ thù bên ngoài, muốn kiêm tu trí đạo, các mặt, linh linh tổng tổng, một cây kinh tế trụ cột khẳng định thỏa mãn hắn không được càng thêm khổng lồ nhu cầu.</p><p>“Nếu có thể tạo ra ra này ba cái kinh doanh hạng mục. Ta đây còn có bốn chân, tiên nguyên thạch tiền lời cũng đủ thỏa mãn ta trước mặt nhu cầu. Đại lực thôi động ta ở các phương diện nhanh chóng tiến bộ ! Đến cùng là siêu cấp thế lực, nội tình dày. Ta cướp đoạt sau, lập tức sử của ta tiền cảnh lâm vào trống trải.”</p><p>Phương Nguyên cảm thán đồng thời, lại dâng lên sưu hồn Đông Phương Trường Phàm ý niệm trong đầu.</p><p>Này đó sản nghiệp, đều là Đông Phương bộ tộc kinh doanh cơ mật. Nói ví dụ u hỏa long mãng như thế nào có thể thành quần kết đội cùng một chỗ, thật lớn tăng trưởng sinh sản hiệu suất. Lại tỷ như long ngư như thế nào nuôi dưỡng, ăn cái gì thức ăn, cái gì hoàn cảnh càng thích hợp long ngư, sinh bệnh hội thế nào.</p><p>Muốn hình thành một cái kinh tế trụ cột, thập phần không dễ. Bên trong đề cập đến rất nhiều này nọ, có đều tự bí quyết huyền bí. Lúc trước Phương Nguyên vì đào tạo tinh tiết thảo, còn hướng vài vị tinh đạo cổ tiên mua tâm đắc kinh nghiệm, trả giá một bút tiên nguyên thạch đâu.</p><p>Thân là Đông Phương bộ tộc Thái thượng đại trưởng lão, Đông Phương Trường Phàm khẳng định biết được Đông Phương bộ tộc kinh doanh cơ mật.</p><p>Hồn phách của hắn giống như là một cái thật lớn bảo tàng, này giá trị cũng không chính là một cái trí đạo truyền thừa có thể bao quát.</p><p>Vì thế Phương Nguyên lần thứ tư sưu hồn, ý đồ được đến này đó kinh doanh huyền bí.</p><p>Nhưng lúc này đây, hắn được đến là Đông Phương Trường Phàm đoạt xá pháp môn. Không chỉ có là Đông Phương Trường Phàm tuổi trẻ khi, ở chân truyền bí cảnh được đến nguyên thủy phiên bản, nhưng lại có Đông Phương Trường Phàm thay đổi sau, trừu thủ đồng tộc cổ tiên tiên khiếu căn nguyên, đạp đất thành tiên toàn bộ phương pháp.</p><p>“Dùng loại này phương pháp, ta nhưng thật ra cũng có thể trọng sinh. Cần giống nhau huyết mạch...... Ân, ta kia đệ đệ hay không còn sống? Hắn chính là một cái có sẵn đoạt xá mục tiêu. Bất quá cho dù chết, cũng không quan trọng hơn, ta còn có thể dùng huyết đạo thủ đoạn, mượn dùng nữ tử thân hình, sinh ra tiếp theo đại. Bất quá loại này phương pháp, hội rước lấy thiên địa phẫn nộ, thiên tai kiếp uy lực khủng bố, Đông Phương Trường Phàm rơi xuống như vậy kết cục, chính yếu nguyên nhân ngay tại như thế. Hơn nữa ta đoạt xá người khác, cho dù về sau có thể thăng tiên, của ta thân mình mới, nhưng không có cái thứ hai không khiếu.”</p><p>Thứ hai không khiếu giá trị rất lớn, Phương Nguyên trong lúc nhất thời còn không tưởng buông tha cho.</p><p>Đông Phương Trường Phàm hồn phách, gặp Phương Nguyên ý động, bỗng nhiên nhất sửa phía trước trầm mặc, lại sóng gió nổi lên, “Nói” Nói:“Ngươi thân là tiên cương, muốn đạt được tân sinh quá khó khăn quá khó khăn. Như vậy đi xuống, của ngươi tu hành liền dừng lại như thế, vĩnh viễn chính là như vậy tu vi. Đoạt xá phương pháp, thập phần thích hợp ngươi! Đương nhiên, ta hiện tại đã biết, phương pháp này trêu chọc thiên tật giận, thập phần hung hiểm. Bất quá ta có thể thay đổi phương pháp, che đậy Thiên Cơ, còn có thể chỉ đoạt xá phàm nhân, giảm bớt thiên địa phẫn nộ, rơi chậm lại tai kiếp uy lực.”</p><p>“Ngươi trực tiếp dùng này đoạt xá pháp môn, chính là chịu chết, ta chính là ngươi tốt nhất ví dụ. Nhưng là ta hiện tại có tối quý giá kinh nghiệm, có thể lại thay đổi pháp môn, nhất định có thể thành công. Trên thực tế, nếu không có các ngươi, ta đã muốn hoàn toàn thành công ! Thế nào, chúng ta có thể hợp tác.”</p><p>Đông Phương Trường Phàm hướng Phương Nguyên đưa ra hợp tác.</p><p>Hắn phát giác Phương Nguyên muốn trọng sinh ý tưởng, trên thực tế, không có một vị tiên cương không nghĩ trọng lấy được tân sinh.</p><p>Không đợi Phương Nguyên mở miệng, hắn lại tiếp tục nói:“Ngươi ta hợp tắc cùng có lợi, phân tắc hai hại. Ngươi còn lo lắng cái gì? Ta chính là một cái hồn phách, còn có thể hãm hại ngươi bất thành?”</p><p>Ngôn ngữ gian, không ngừng cổ động Phương Nguyên, lại ẩn ẩn mang theo kích tướng ý tứ hàm xúc.</p><p>Phương Nguyên liền cười:“Thật không hổ là Đông Phương Trường Phàm a, phía trước trầm mặc, còn tưởng rằng ngươi đã muốn hoàn toàn nhận thua. Không nghĩ tới ngươi vừa thấy đã có hy vọng có cơ hội, liền lập tức nhảy ra nắm chắc. Điểm ấy đáng giá ta đi học tập.”</p><p>“Nga? Ta sớm nói qua, ngươi ta kỳ thật là cùng một loại người, có dã tâm cùng khát vọng.” Hồn phách lại dao động.</p><p>Nhưng Phương Nguyên chuyện vừa chuyển:“Nguyên nhân cho chúng ta là một loại người, cho nên ta mới sẽ không lưu trữ ngươi a. Ngươi yên tâm, một khi đem của ngươi giá trị thặng dư trá làm, ta nhất định hội đánh cho ngươi thần hồn câu diệt, hoàn toàn tiêu tán ở thiên địa bên trong. Chúng ta loại người này, còn là càng ít càng tốt.”</p><p>Đông Phương Trường Phàm hồn phách sửng sốt, hắn không có dự đoán được Phương Nguyên đối hắn sát ý như thế sâu nặng cùng kiên quyết, hắn lại kịch liệt dao động, như cũ không nghĩ buông tha cho, cường cười nói:“Ha ha ha, ngươi không lừa được ta, ngươi đã muốn tâm động !”</p><p>Phương Nguyên gật gật đầu:“Ta đương nhiên tâm động. Ta tin tưởng ngươi nhất định có năng lực thay đổi này đoạt xá pháp môn, bởi vì ngươi có cấp đại sư huyết đạo cảnh giới, hư đạo cảnh giới, có tông sư cấp trí đạo cảnh giới, còn có tối quý giá đoạt xá kinh nghiệm. Ta ở cảnh giới, cùng ngươi chênh lệch thật lớn, cho dù nắm giữ của ngươi trí đạo truyền thừa, cũng căn bản không có khả năng thay đổi này pháp môn.”</p><p>Dùng cổ cảnh giới, chia làm tứ đẳng.</p><p>Phân biệt là: Bình thường, đại sư, tông sư, đại tông sư.</p><p>Cấp đại sư, chính là đem cổ trùng vận dụng, bay lên đến nghệ thuật trình tự. Thế nào cũng phải có dư thừa tài tình, tái thêm không ngừng bồi dưỡng rèn luyện tích lũy, mới có khả năng bay lên đến này một cảnh giới.</p><p>Tông sư cấp, chính là đem một loại lưu phái nắm giữ đến thập phần thâm thúy trình độ, căn cơ thâm hậu đến bằng này có thể loại suy, dùng chính mình lưu phái thủ đoạn, đạt tới này khác lưu phái đặc điểm ưu thế.</p><p>Đại tông sư tắc càng thêm lợi hại, là chiếm cứ cao nhất nhân vật. Không chỉ nói thế gian, chính là xem thoả thích cả nhân tộc lịch sử, cũng thập phần hiếm thấy.</p><p>Đông Phương Trường Phàm là trí đạo tông sư, phi hành chuẩn tông sư, hư đạo đại sư, vũ đạo đại sư, hồn đạo đại sư, nô đạo đại sư, huyết đạo đại sư.</p><p>Phương Nguyên là huyết đạo tông sư, lực đạo tông sư, luyện đạo chuẩn tông sư, phi hành chuẩn tông sư, nô đạo đại sư, biến hóa đạo đại sư. Về phần hồn đạo, vũ đạo, trụ đạo, mộng đạo đằng đằng đều là bình thường bình thường, hư đạo lại không có đề cập quá, trống rỗng.</p><p>Nói chung, cổ tiên trên cơ bản đều ít nhất là phi hành đại sư. Bởi vì phi hành thập phần trọng yếu, cho dù phàm nhân thời kì không nắm giữ, thành cổ tiên sau, nhất định đều đã đại lượng luyện tập, nắm giữ năng lực phi hành.</p><p>Đừng nhìn Phương Nguyên có hai đạo lưu phái, đều là tông sư, nhất là kiếp trước năm trăm năm tích lũy, nhị là đời này lợi dụng trọng sinh ưu thế, không ngừng mạo hiểm, lại cơ duyên xảo hợp, khả năng thành tựu như vậy.</p><p>Thuật nghiệp có chuyên tấn công, Phương Nguyên cảnh giới không đủ để suy tính thay đổi đoạt xá pháp môn, nhưng Đông Phương Trường Phàm cũng là chuyên nghiệp đúng khẩu.</p><p>Cũng đang là vì điểm ấy, Phương Nguyên không thể làm đến, Đông Phương Trường Phàm khả năng làm được. Cho nên, hắn mới có sức mạnh khuyên bảo Phương Nguyên, thỉnh cầu hợp tác.</p><p>Sưu hồn chỉ có thể đạt được trí nhớ, bí tân đằng đằng, cũng không có thể hấp thu cảnh giới.</p><p>Cảnh giới là cá nhân độc đáo tư duy, cá nhân cảm tình trải qua, cá nhân dùng cổ tâm đắc thể hội đằng đằng, tổng kết đứng lên, cô đọng tinh luyện thành tinh tủy, là đối thiên địa đại đạo hiểu được.</p><p>Đương kim chỉ có một loại phương pháp, có thể thu hoạch người khác cảnh giới, thì phải là mộng cảnh thành công thăm dò.</p><p>Phương Nguyên tuy rằng cũng biết, cùng Đông Phương Trường Phàm hợp tác, sẽ có bất phàm thu hoạch, nhưng hắn càng kiêng kị Đông Phương Trường Phàm này người. Cùng loại này trí đạo cổ tiên hợp tác, chút bất tri bất giác sẽ thiết kế, bị bán đứng, bị tính kế.</p><p>Nhất là Phương Nguyên là tám mươi tám góc chân dương lâu sập hung phạm đầu sỏ, ngoại bộ tình thế thập phần ác liệt, nếu Đông Phương Trường Phàm biết, lợi dụng điểm ấy, nhất định có thể hãm Phương Nguyên cho chết không có chỗ chôn. </p>\n\t\t\t \n\n                    "
}