{
  "href": "https://doctruyenchufull.vip/6333ea6cbea2d9fb2f852dc2",
  "title": "Chương 814: Thứ 162 chương: Bí ẩn kinh người khí tịnh hồn",
  "chapterNumber": "814",
  "slug": "chuong-814-thu-162-chuong-bi-an-kinh-nguoi-khi-tinh-hon",
  "previousLink": "chapters-truyenchufull/813-chuong-813-thu-161-chuong-cau-hop-tac-truong-pham-chu-dong",
  "currentLink": "chapters-truyenchufull/814-chuong-814-thu-162-chuong-bi-an-kinh-nguoi-khi-tinh-hon",
  "nextLink": "chapters-truyenchufull/815-chuong-815-thu-163-chuong-bat-chuyen-doi-khang-phong-van-dang",
  "contentHTML": "\n\n                        <p> Phương Nguyên khuôn mặt chuyển túc, tiếp tục sưu hồn, mặc kệ Đông Phương Trường Phàm tái như thế nào khuyên bảo.</p><p>Lúc này đây, cuối cùng dài nhất, Phương Nguyên một tiếng trống làm tinh thần hăng hái thêm, đem Đông Phương Trường Phàm nắm giữ bí mật, hoàn toàn cướp đoạt sạch sẽ.</p><p>Hắn đã biết Đông Phương Trường Phàm trưởng thành khi còn sống, vô số trường hợp, trải qua.</p><p>“Cổ tiên Hàn Đông đã muốn đã chết, bị hư thú kéo vào thi sơn sau, vốn là tù binh, kết quả ở thiên kiếp địa tai chết.”</p><p>“Nguyên lai Đông Phương Trường Phàm ở bích đàm phúc địa trung, đã sớm làm bố trí, lấy lục chuyển tiên cổ ốc cỏ tranh ốc làm trung tâm. Nhưng thời khắc mấu chốt, cỏ tranh ốc lại thần bí mất tích ! Thế này mới làm cho chúng ta ma đạo tiến quân thần tốc, xâm nhập bích đàm phúc địa.”</p><p>“Quả nhiên...... Ở ta niết bạo Đông Phương Dư Lượng thân xác, trừu lấy ra Đông Phương Trường Phàm hồn phách kia một khắc, đã đem trong cơ thể toàn bộ tiên cổ dẫn bạo tiêu hủy !”</p><p>“Bạch Liên cự tàm cổ! Không thể tưởng được Đông Phương Trường Phàm cải tạo tiên hồn, hay dùng đại lượng Bạch Liên cự tàm cổ...... Hắn tiên khiếu trung, còn cất giấu dùng còn lại một tiểu phê Bạch Liên cự tàm cổ.”</p><p>“Đông Phương Trường Phàm, nhìn chung cả đời, không cam lòng cho bình thường, đầu tiên là anh hùng, sau là kiêu hùng.”</p><p>“Di? Đây là -- Tử Sơn chân quân! Thái Bạch Vân Sinh trụ đạo truyền thừa, chính là hắn cấp. Không nghĩ tới Đông Phương Trường Phàm trí đạo truyền thừa, cũng là nơi phát ra này thần bí lão giả!!”</p><p>Tiếp sung tới bí mật, làm cho Phương Nguyên ứng phó không nổi.</p><p>Hơn nửa ngày, Phương Nguyên thế này mới dần dần phản ứng lại đây, toàn bộ tiếp nhận rồi này đại cổ tin tức đánh sâu vào.</p><p>Tử Sơn chân quân, chính là Phương Nguyên cấp này thần bí tử phát ăn mày lão giả mệnh danh. Này thần bí lão giả tựa hồ người mang vô số trân quý truyền thừa, đến đây rất lớn, mục đích không rõ. Có thể nói Đông Phương Trường Phàm, Thái Bạch Vân Sinh có thể có hôm nay, hắn nổi lên hết sức quan trọng tác dụng.</p><p>Tạm thời trước hết dùng Tử Sơn chân quân đến xưng hô hắn bãi.</p><p>Ở Phương Nguyên kiếp trước trong trí nhớ. Căn bản là không có này Tử Sơn chân quân bóng dáng, cho dù là ngũ vực đại chiến. Hắn đều không có xuất hiện, là ẩn tàng rồi, còn là có này thân phận khác, hoặc là chết già ? Y theo Đông Phương Trường Phàm, Thái Bạch Vân Sinh tình huống phỏng đoán, vị này lão giả tuổi tất nhiên rất lớn.</p><p>“Tử Sơn chân quân trước không cần quản, của ta tịnh hồn tiên cổ đã sớm cần thức ăn, này phân Bạch Liên cự tàm cổ số lượng không nhiều lắm, nhưng vừa lúc khả giải của ta khẩn cấp. Vốn ta tạm thời còn không muốn đi quản kia chỗ phúc địa, hiện tại xem ra đã có chút thế ở phải làm.”</p><p>Phương Nguyên niết bạo Đông Phương Dư Lượng thân hình. Làm cho tiên khiếu rơi xuống đất, hình thành vô chủ phúc địa.</p><p>Công cộng phúc địa cũng liền thôi, nhưng loại này một mình phúc địa, trên cơ bản đều đã sinh ra địa linh đến, có thể nói dễ thủ khó công.</p><p>Đông Phương Trường Phàm bại vong là lúc, vì phòng ngừa Phương Nguyên thám, đã đem nắm giữ tiên cổ đều trọng điểm tiêu hủy rớt, để ngừa tư địch. Nhưng hắn tiên khiếu còn có không ít phàm cổ, có lẽ là giá trị thấp dễ dàng đạt được. Có lẽ là hắn chính mình không coi trọng, có lẽ còn có mất đi khống chế nguyên nhân bãi. Tóm lại là lưu tại phúc địa trung, bảo lưu lại xuống dưới, không có bị hủy.</p><p>Này khác phàm cổ còn chưa tính. Nhưng Bạch Liên cự tàm cổ, cũng là Phương Nguyên vẫn siêng năng theo đuổi thực liêu.</p><p>Phương Nguyên một bên đi thong thả bước, một bên tự hỏi.</p><p>Bắc Nguyên cổ tiên giới. Nguyên bản gợn sóng không kinh, nhưng từ vương đình phúc địa hủy diệt. Liền sinh ra kịch liệt rung chuyển, giống như nhấc lên ngập trời gợn sóng. Bắc Nguyên cổ tiên kinh sợ lẫn lộn. Muốn tìm kiếm đầu sỏ gây nên. Nhưng tám mươi tám góc chân dương lâu trung tiên cổ chạy ra, khiến cho Bắc Nguyên cổ tiên kịch liệt tranh đoạt, làm Bắc Nguyên cổ tiên giới một mảnh hỗn loạn.</p><p>Bán đấu giá đại hội sau, lấy bát chuyển cổ tiên cầm đầu, các thế lực lớn thương nghị, Bắc Nguyên cổ tiên giới không hề như vậy hỗn loạn, có tân quy củ cùng cục diện. Nhưng bởi vì ảnh tông, Trung Châu cổ tiên đoàn người duyên cớ, như cũ là mạch nước ngầm mãnh liệt.</p><p>Nay bị Phương Nguyên này nhất nháo, siêu cấp thế lực Đông Phương bộ tộc hủy diệt, Bắc Nguyên cổ tiên giới còn không có an ổn bao lâu, lại lại kịch liệt kích động đứng lên.</p><p>Lập tức, chính ma lưỡng đạo vô số cổ tiên, đều ở quay chung quanh bích đàm phúc địa tiến hành đánh trận đoạt cướp, một mảnh hỗn loạn.</p><p>Bắc Nguyên thế cục, có thể nói hỏng bét!</p><p>Trên thực tế, từ vương đình phúc địa hủy diệt sau, Bắc Nguyên vốn không có yên tĩnh quá, đã muốn hoàn toàn thoát ly ban đầu quỹ tích.</p><p>Có kiếp trước trí nhớ đối lập, loại tình huống này làm cho Phương Nguyên đều cảm giác: Bắc Nguyên tựa hồ đã muốn bị hắn chơi hỏng rồi.</p><p>Phương Nguyên lần này mạo hiểm, lại có vận khí thành phần đoạt được trí đạo truyền thừa, nguyên bản là nghĩ an an ổn ổn phát triển một đoạn thời gian, giúp Hồ Tiên phúc địa độ kiếp. Lợi dụng trí đạo truyền thừa, tìm hiểu ra gặp mặt giống như quen biết loại này tiên đạo sát chiêu.</p><p>Bên ngoài tiếng gió thật chặt, còn là không cần thò đầu ra tốt.</p><p>Nhưng Bạch Liên cự tàm cổ dụ hoặc lực rất kinh người, Phương Nguyên biết, mặc dù có chút thủ đoạn bảo trụ gắn bó, nhưng tịnh hồn tiên cổ thật sự đã muốn đói đến cực hạn, phải phải có Bạch Liên cự tàm cổ nuôi nấng.</p><p>“Bất quá tiên cổ duy nhất, tuy rằng trân quý, tịnh hồn cũng không phải ắt không thể thiếu vật. Ta có ngã lực tiên cổ, đảm đương trung tâm, tịnh hồn chính là hủy diệt, cũng sẽ không làm ta thương cân động cốt. Đương nhiên, nó nếu có thể lại dùng, cùng ngã lực cùng nhau, nhất định có thể làm vạn ngã sát chiêu uy lực dâng lên gấp đôi tả hữu. Hơn nữa nó còn có thể cổ vũ của ta hồn phách nội tình.”</p><p>Phương Nguyên lâm vào do dự.</p><p>Tịnh hồn mặc dù tốt, nhưng là không đủ để làm cho hắn mạo hiểm tánh mạng nguy hiểm đi cứu.</p><p>Tiên cổ chính là ngoại vật, chính mình tánh mạng mới tối quý giá. Điểm này, Phương Nguyên thủy chung rõ ràng, chưa bao giờ bị tham dục mông tế quá lý trí.</p><p>Vài ngày sau.</p><p>Bắc Nguyên, cổ tiên Khích Thế Dân ngã xuống địa điểm phụ cận.</p><p>Thường thường, liền có cổ tiên xuất hiện, hoặc ma hoặc chính. Ở trong này dừng lại sau một lát, có liền nhanh chóng rời đi, truy tìm trong không khí lưu lại tiên cổ hơi thở mà đi. Có tắc thử Khích Thế Dân lưu lại tiên khiếu, biến thành thành phúc địa, sau khi thất bại ủ rũ mà đi.</p><p>Đến từ Trung Châu cổ tiên, xa xa che dấu, một bên ngắm nhìn tình huống nơi này, một bên dụng thần niệm ở mịt mờ trao đổi.</p><p>“Mục tiêu còn không có xuất hiện sao?”</p><p>“Đối phương nếu có thể giết được Đông Phương Trường Phàm, lại ở trong này làm bố trí, che lấp Đông Phương Trường Phàm lưu lại phúc địa. Chính là tưởng không bị người phát hiện. Thực khả năng chính là muốn tiến công chiếm đóng nơi này phúc địa, hắn cũng biết đêm dài lắm mộng, hẳn là hội trở về.”</p><p>“Đã muốn không quá khả năng. Chúng ta đã muốn âm thầm thủ tại chỗ này nhiều ngày như vậy, có lẽ đối phương đã sớm phát hiện chúng ta hành tung. Thừa dịp này cơ hội, còn không bằng đi trước bích đàm phúc địa.” Lăng Mai tiên tử nói.</p><p>“Hừ, các hạ là cảm thấy ta hắc thiên tự chiêu bài tiên đạo sát chiêu tri bạch thủ hắc, không thể che lấp các ngươi, sẽ bị người dễ dàng phát hiện sao?” Thiên Lung lão nhân lập tức không vui hừ lạnh nói.</p><p>Lăng Mai tiên tử trầm mặc, nàng biết lời nói mới rồi, có chút liều lĩnh. Hắc thiên tự đồng dạng là mười đại cổ phái chi nhất, thanh danh cần thời khắc duy hộ, không tha dễ dàng mạo phạm.</p><p>Lăng Mai tiên tử bên cạnh Ngạo Tuyết tiên tử nói:“Nghe nói bích đàm phúc địa trung, thế nhưng có một đầu vạn dặm chi mã chạy đi ra.”</p><p>Lời nói hàm súc, tiềm tại ý tứ cũng rất rõ ràng, rõ ràng là ở đồng ý Lăng Mai tiên tử phía trước đề nghị, cũng hướng tới bích đàm phúc địa phong phú tài hóa.</p><p>“Hừ, chính là này đó tài hóa, có thể dẫn tới chư vị như thế tâm động? Đừng quên chúng ta đây là tới làm gì. Vị này tiên cương thập phần khả nghi, lực đạo chiến lực tương đương không tầm thường, thực khả năng đó là chúng ta muốn tìm tiên cương Sa Hoàng!” Tàn Dương Lão Quân ẩn cho một bên, nói xen vào nói.</p><p>“Chính là tài hóa? Nói được vân đạm phong khinh, Đông Phương bộ tộc cho dù không bằng ta chờ môn phái, nhưng dù sao cũng là siêu cấp thế lực. Nội tình tuyệt đối so với ngươi ta tư nhân, muốn thâm hậu nhiều lắm. Nga, ngươi Tàn Dương lần này thu hoạch xa xỉ, tiên hạc môn nhiệm vụ thưởng cho, lại dày. Ngươi một người ăn no cũng liền thôi, còn muốn chúng ta những người này, như cũ đói bụng, này không khỏi quá phận đi?” Trần Chấn Sí bao hàm oán khí.</p><p>Hắn lần này môn phái nhiệm vụ, còn không có hoàn thành, liền ra này việc sự tình, bị Phượng Cửu Ca triệu hồi lại đây.</p><p>Cùng hắn giống nhau tình huống, còn có rất nhiều người.</p><p>Người khác sợ hãi Tàn Dương Lão Quân truy mệnh hỏa, hắn lại cô đơn không sợ. Hắn là phi hành tông sư, có tiên đạo sát chiêu bàng thân, cho dù là trúng truy mệnh hỏa, cũng có thể vùng thoát ra đi.</p><p>Ở Trung Châu cổ tiên giới, lại thịnh truyền như vậy một câu:“Chấn sí cửu trọng thiên, lui tới nhất phi yên”. “Chấn sí cửu trọng thiên” Nói đúng là Trần Chấn Sí, chấn sí cao phi, có thể bay tiến thái cổ cửu thiên, thiên địa cũng không có thể ước thúc hắn.</p><p>Người sau “Lui tới nhất phi yên” Là chỉ thiên liên phái cổ tiên Bộ Phi Yên, ý dụ lúc này nữ tiên lui tới tung hoành, linh hoạt nhẹ nhàng, giống như nhất lũ linh động phi vũ mây khói vụ uân.</p><p>Lúc này đây, nữ cổ tiên Bộ Phi Yên cũng đi vào Bắc Nguyên, đại biểu mười đại cổ phái chi nhất thiên liên phái, tham gia đối tám mươi tám góc chân dương lâu sập nhất án chân tướng điều tra.</p><p>Lúc này, Trung Châu đương đại hai đại phi hành tông sư liền tề tụ như thế.</p><p>Trần Chấn Sí mở miệng, Bộ Phi Yên nhưng vẫn bảo trì trầm mặc, không nói gì.</p><p>Nhưng thật ra lão toán tử hát đệm nói:“Bích đàm phúc địa bị như vậy dễ dàng công phá, nguyên nhân chủ yếu chính là lục chuyển tiên cổ ốc phàm thảo ốc, mất tích thập phần kỳ quái. Không phải ta đỏ mắt này tài nguyên, mà là vừa mới ta âm thầm suy tính, tính ra này bích đàm phúc địa bên trong lưu có hung phạm manh mối.”</p><p>“Phàm thảo ốc...... Hắc, ta càng nguyện ý kêu nó nguyên danh -- cỏ tranh ốc! Này ốc lại nói tiếp, còn là cận cổ thời đại Tam Mao ma tiên sáng chế, cơ hồ hao phí hắn cả đời tài lực. Hắn lúc tuổi già trong lúc bằng này tung hoành Bắc Nguyên, trở thành nhất phách, phong cảnh nhất thời. Tam Mao ma tiên lại dựng dục nhất nữ, thập phần cưng chiều. Khi đó, Đông Phương bộ tộc có cổ tiên Đông Phương Ngọc, cùng nàng này yêu nhau, thoát ly chính đạo, ở rể ma đạo. Tam Mao ma tiên chết sau, hắn liền kế thừa chỗ tòa này phàm thảo ốc, giết hắn thê tử, bỏ gian tà theo chính nghĩa, trở về gia tộc. Vì thoát khỏi ngày xưa bóng ma, Đông Phương Ngọc lại hướng cỏ tranh ốc sảm cùng này khác cổ trùng, gọi là phàm thảo ốc. Kỳ thật công hiệu không có đề thăng bao nhiêu, thuần túy chỉ là vì mặt mũi tốt xem một chút.” Phong vân phủ cổ tiên Hồng Xích Minh nói.</p><p>Hắn ở chưa tiên trước, lấy phàm nhân cổ sư tu vi, xâm nhập Bắc Nguyên, từng có một đoạn cuộc sống trải qua. Đối mấy tin tức này, nắm giữ thật sự nhiều.</p><p>Lúc này cố ý nhắc tới, kỳ thật tâm ý cũng là muốn đi bích đàm phúc địa cướp đoạt. Nhưng hắn không có nói rõ, biểu đạt cũng là thập phần hàm súc.</p><p>“Tốt lắm, chúng ta đến cùng là tiếp tục như vậy chờ đợi đi xuống đâu? Còn là đi bích đàm phúc địa, tìm hung phạm manh mối? Hoặc là tìm kia Lê Sơn tiên tử, nàng nếu cùng kia lực đạo tiên cương cùng nhau tác chiến, quan hệ chặt chẽ, nhất định biết rất nhiều bí mật.” Có cổ tiên không kiên nhẫn nói.</p><p>“Không ổn. Lê Sơn tiên tử trả giá trọng thương đại giới, cướp đoạt đến Phương Thốn sơn sau, lập tức rút lui khỏi nơi này. Nay, dĩ nhiên co đầu rút cổ ở đại tuyết sơn phúc địa trung. Đại tuyết sơn phúc địa chính là Bắc Nguyên ma đạo ổ, đổi làm dĩ vãng cũng liền thôi, hiện tại Tuyết Hồ lão tổ một cái kính muốn luyện chế hồng vận tề thiên tiên cổ, vẫn tọa trấn ở nơi nào.” </p>\n\t\t\t \n\n                    "
}