{
  "href": "https://doctruyenchufull.vip/6333ea72bea2d9fb2f852ded",
  "title": "Chương 815: Thứ 163 chương: Bát chuyển đối kháng phong vân đãng",
  "chapterNumber": "815",
  "slug": "chuong-815-thu-163-chuong-bat-chuyen-doi-khang-phong-van-dang",
  "previousLink": "chapters-truyenchufull/814-chuong-814-thu-162-chuong-bi-an-kinh-nguoi-khi-tinh-hon",
  "currentLink": "chapters-truyenchufull/815-chuong-815-thu-163-chuong-bat-chuyen-doi-khang-phong-van-dang",
  "nextLink": "chapters-truyenchufull/816-chuong-816-thu-164-chuong-rong-lon-tuyet-uy-bai-cuong-dich",
  "contentHTML": "\n\n                        <p> Nhắc tới đến bát chuyển cổ tiên Tuyết Hồ lão tổ, Trung Châu chúng tiên đều trầm mặc xuống dưới.</p><p>Những người này, đều là thất chuyển tu vi, chiến lực xuất sắc, ở đều tự môn phái trung có thể có top năm vị trí. Nhưng đối mặt bát chuyển cổ tiên, chỉ có thất bại chiến quả.</p><p>Phượng Cửu Ca tuy rằng cùng bát chuyển cổ tiên có một trận chiến lực, nhưng đúng là vẫn còn thất chuyển tu vi.</p><p>Mà thân là ma đạo Tuyết Hồ lão tổ, lại chiến lực hùng hồn khủng bố, ở Trung Châu bắt được tình báo trung, ẩn ẩn có Bắc Nguyên bát chuyển đệ nhất nhân dấu hiệu!</p><p>Ngay tại Trung Châu chúng tiên trầm mặc thời điểm, ba vị ma đạo cổ tiên ẩn thân hình, lặng lẽ tiến vào Trung Châu cổ tiên mai phục vòng.</p><p>Bọn họ tiến vào địa hạ, đi vào Phương Nguyên giết chết Đông Phương Trường Phàm hiện trường, thế này mới hiển lộ hành tích.</p><p>Này ba vị cổ tiên, cầm đầu thân hình cao lớn, toàn thân tản ra bưu hãn khí, hắn có một đôi bay lên nhập tấn lông mi, mũi ưng, hai mắt lệ mang lóe ra. Một đôi lỗ tai cũng không phải tai người, mà là hình như lông cánh, kim quang lòe lòe.</p><p>Hắn đó là Bắc Nguyên đại tuyết sơn phúc địa, thứ bốn chi phong phong chủ -- Lệ Bằng Vương.</p><p>Ở hắn bên trái vị kia, tuy rằng so với Lệ Bằng Vương muốn thấp một đầu, nhưng dáng người chắc nịch rất nặng, nhìn quanh trong lúc đó, khí khái biểu lộ, có khí phách, mang theo băng hàn long uy, đúng là thứ năm chi phong phong chủ, tọa ủng băng hồ cung điện Long Đảm Ma Quân.</p><p>Cuối cùng một gã cổ tiên, đi ở Lệ Bằng Vương bên phải. Hai mắt như điểm nước sơn, một thân áo bào trắng, thân thể hân dài, cũng làm thư sinh ăn mặc, nhưng so với Tự Tại thư sinh thiếu một phần phong lưu tiêu sái, hơn một phần bàng bạc đại khí. Chính là thứ sáu chi phong phong chủ -- Công Tử Mặc.</p><p>Trung Châu cổ tiên mai phục tại sườn, thủ đoạn cao siêu, này ba vị ma đạo cổ tiên lại chưa phát hiện.</p><p>Bọn họ tập trung lực chú ý, nhanh nhìn chằm chằm trước mắt.</p><p>Trước mắt trống không một vật. Nhưng ở bọn họ cảm giác hạ, lại phát hiện có một tòa phúc địa cất dấu.</p><p>“Này chỗ đó là kia Đông Phương Trường Phàm chết sau. Mà lưu lại phúc địa?”</p><p>“Động thủ đi, thời gian tha càng lâu. Biến số lại càng nhiều. Tại đây phụ cận, chính là Khích Thế Dân chết sau di lưu phúc địa.”</p><p>“Cũng là Tuyết Hồ lão tổ hạ lệnh, chúng ta ba người tự nhiên đem hết toàn lực, công phá này chỗ phúc địa. Cái này động thủ đi!”</p><p>Ba người mạnh mẽ vang dội, lại đầy đủ chuẩn bị đặc biệt thủ đoạn, giới bên ngoài làm thô thiển bố trí sau, lập tức đánh vỡ không gian, sát nhập phúc địa.</p><p>Nhìn thấy này ba vị tiến vào sau, Trung Châu cổ tiên thế này mới tiếp tục dụng thần niệm trao đổi.</p><p>“Cừ thật! Đại tuyết sơn phúc địa trung thứ bốn, thứ năm, thứ sáu phong chủ đồng loạt xuất động.”</p><p>“Đại tuyết sơn top 3 chi phong đều là địa vị củng cố. Còn lại lại có thể đem cạnh tranh sắp xếp vị. Này ba vị hướng đến tranh đấu gay gắt, nay đang ra tay, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, cũng chỉ có Tuyết Hồ lão tổ khả năng chỉ huy ra đến.”</p><p>“Không có chờ đến kia tiên cương, lại chờ đến đây người trong đại tuyết sơn phúc địa. Chúng ta hay không ra tay cầm nã bọn họ?”</p><p>“Không ổn. Này tam tiên chiến lực phi phàm, còn muốn vượt qua Tự Tại thư sinh bực này nhân vật một bậc, cùng cấp cho chúng ta. Chúng ta tuy rằng người đông thế mạnh, nhưng sơ cho phối hợp. Muốn chiến bại bọn họ ba cái dễ dàng, giết chết bọn họ cũng rất khó. Còn sống cầm nã lại khó càng thêm khó.”</p><p>Đối với điểm ấy, Tàn Dương Lão Quân tràn đầy cảm khái nói:“Đúng vậy, Bắc Nguyên là đánh lâu nơi, ngũ vực trung chiến lực thứ nhất. Một vị vị cổ tiên kinh nghiệm chiến đấu đều thập phần phong phú. Có rất nhiều độc đáo thủ đoạn, bảo mệnh công phu xa hơn thắng ta Trung Châu, một đám trơn trượt vô cùng. Phía trước thái khâu, bích đàm phúc địa một trận chiến. Tổn mệnh cổ tiên, có thể đếm được trên đầu ngón tay. Này nếu đặt ở này khác tứ vực. Chết số lượng tuyệt đối muốn cao hơn hai ba lần.”</p><p>“Bắt sống bọn họ cũng không phải không có khả năng, hắc hắc. Chỉ cần Phượng Cửu Ca đại nhân tự mình ra tay có thể.” Có cổ tiên nói như vậy nói.</p><p>Bắc Nguyên việc này, Phượng Cửu Ca cường hãn chiến lực, lưu cho Trung Châu cổ tiên cực kì khắc sâu ấn tượng.</p><p>Nhưng Phượng Cửu Ca lại nói:“Chúng ta lui.”</p><p>Nói xong, không cho chúng tiên hỏi cơ hội, chính hắn dẫn đầu liền triệt, bí ẩn phi thường, không lậu chút dấu vết.</p><p>Chúng tiên hai mặt nhìn nhau một phen, chỉ phải lặng lẽ đuổi kịp.</p><p>Đoàn người ở cực xa xa hội hợp, chúng tiên ào ào hướng Phượng Cửu Ca tỏ vẻ khó hiểu.</p><p>Phía trước thiết hạ mai phục vòng, là Phượng Cửu Ca chủ ý. Hiện tại chờ đến đây ba vị ma đạo cổ tiên, Phượng Cửu Ca lại cái thứ nhất rút lui khỏi.</p><p>“Chúng ta những người này mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, tại sao phải sợ hắn nhóm ba cái?”</p><p>“Bất chiến trở ra, có tổn hại ta Trung Châu mười đại phái uy danh a!”</p><p>“Tới tới lui lui, đến tột cùng ý muốn đi nơi nào?”</p><p>Các cổ tiên cách bích đàm phúc địa càng ngày càng xa, trong giọng nói đựng oán khí, chính là ngại cho Phượng Cửu Ca uy danh, phát tác không thể.</p><p>Phượng Cửu Ca nhìn quét mọi người một vòng, ngữ ra kinh người nói:“Lê Sơn tiên tử cướp Phương Thốn sơn, trở về đại tuyết sơn phúc địa tĩnh dưỡng. Ta đã được đến tin tức, Bắc Nguyên chính đạo bát chuyển cổ tiên Dược Hoàng đã muốn khởi hành, đi trước đại tuyết sơn phúc địa, hướng Tuyết Hồ lão tổ tác muốn Phương Thốn sơn.”</p><p>“Cái gì? Lại có bực này sự tình!”</p><p>“Hai đại bát chuyển sẽ đối kháng sao?”</p><p>“Này Bắc Nguyên thật sự là...... Bát chuyển cổ tiên hướng đến trấn áp đại thế, liền bởi vì Phương Thốn sơn, tựa như này tùy ý xuất động. Thật đúng là hiếu chiến. Nhớ ngày đó đãng hồn sơn chi tranh, chúng ta Trung Châu mười đại phái cũng bất quá phái đệ tử tranh đoạt.”</p><p>Chúng tiên nghị luận ào ào, sắc mặt động dung, đều ở tiêu hóa này kinh người tin tức.</p><p>Lúc này, Phượng Cửu Ca cười nhẹ, lại nói:“Kia lực đạo tiên cương, thập phần thận trọng cảnh giác. Đại tuyết sơn phúc địa ma đạo tam tiên, bất quá là hắn tá lực đả lực, là hắn hoặc là hắn sau lưng thế lực thử. Chúng ta muốn nuốt vào này mồi, phản trúng đối phương tính kế. Không bằng cái này đi trước đại tuyết sơn, nhìn xem có không cơ hội, cường công đi vào, tù binh Lê Sơn tiên tử đi ra.”</p><p>Chúng tiên không nói gì, nhất thời đều nói không ra nói đến.</p><p>Đại tuyết sơn phúc địa, chính là Bắc Nguyên ma đạo thứ nhất sào huyệt, không thua Trung Châu mười đại cổ phái đại bản doanh.</p><p>Phượng Cửu Ca đảm phách lớn như tư, cư nhiên dám đánh đại tuyết sơn chủ ý!</p><p>......</p><p>Đại tuyết sơn phúc địa, thứ nhất chi phong.</p><p>Tuyết Hồ lão tổ thâm ngồi ở khoan bối ghế dựa lớn, trong tay đắn đo một tòa núi nhỏ, không ngừng chuyển động, lẳng lặng xem xét.</p><p>Chỗ tòa này núi nhỏ mặt ngoài tất cả đều là vết rách, vô cùng thê thảm, sơn thể xác chết khắp nơi, đều là tiểu nhân thi thể, máu lưu khắp cả, ẩn ẩn truyền đến người sống sót kêu rên khóc tiếng động, quả nhiên là một mảnh tình cảnh bi thảm.</p><p>Không phải bên cạnh, đúng là Phương Thốn sơn.</p><p>Lê Sơn tiên tử truy kích Phương Thốn sơn, cùng tiểu nhân cổ tiên đại chiến, kết quả đưa tới này khác cổ tiên ra tay, có chính có ma.</p><p>Một phen loạn chiến sau, tiểu nhân cổ tiên gần chết, mang theo Phương Thốn sơn tán loạn, kết quả bị chiến trường bên cạnh Hắc Lâu Lan bắt tại trận.</p><p>Hắc Lâu Lan thuận thế giết chết tiểu nhân cổ tiên, cùng Lê Sơn tiên tử một đạo liều chết bảo vệ chiến quả, một đường chém giết, cửu tử nhất sinh, cuối cùng trở về đại tuyết sơn phúc.</p><p>Này cũng làm cho Phương Thốn sơn nay tần lâm băng giải thảm trạng, trên núi tiểu nhân tộc lại chết thảm trọng.</p><p>“Đây là Phương Thốn sơn ?” Lúc này, một vị nữ tiên, từ phía sau chậm rãi đi ra.</p><p>Nàng được xưng Vạn Thọ nương tử, chính là Tuyết Hồ lão tổ chi thê, thất chuyển tu vi, Bắc Nguyên tứ đại luyện đạo cổ tiên chi nhất.</p><p>Nàng vừa xuất hiện, đã đem ánh mắt đầu hướng Phương Thốn sơn, đối với trong truyền thuyết ngọn núi này, rất hứng thú.</p><p>“Phu nhân, ngươi lần này tìm hiểu có thể có tâm đắc?” Tuyết Hồ lão tổ hơi hơi quay đầu, một bên ôn ngôn hỏi, một bên cầm trong tay Phương Thốn sơn đưa cho nàng.</p><p>Vạn Thọ nương tử gật gật đầu:“Ta đã muốn hiểu được luyện chế hồng vận tề thiên cổ toàn bộ bộ sậu, bất quá muốn quen thuộc nắm giữ, còn có một khoảng cách.”</p><p>Nàng nói xong, tiếp nhận Phương Thốn sơn, phóng tới trước mắt tinh tế đánh giá.</p><p>Phương Thốn sơn thượng, bởi vì tiểu nhân cổ tiên đã chết, đã không có người tâm phúc trụ cột, may mắn còn tồn tại tiểu nhân lạnh run, tễ thành một đoàn đoàn.</p><p>“Quái vật a!”</p><p>“Thật đáng sợ, thật đáng sợ......”</p><p>“Ngàn vạn không cần ăn ta, của ta thịt quá ít, còn chưa đủ ngài nhét hàm răng đâu.”</p><p>Vạn Thọ nương tử xinh đẹp đoan trang, mắt phượng sáng quắc, ở tiểu nhân xem ra, cũng là đại quái thú, tương đương đáng sợ.</p><p>Vạn Thọ nương tử đoan trang một lát, đem Phương Thốn sơn theo trước mắt lấy khai, khẽ cười nói:“Lê Sơn muội muội thật có phúc. Nàng trước kia vốn là là thổ đạo cổ tiên, kiêm tu thổ đạo. Sau lại bởi vì được đến sơn minh tiên cổ, dĩ nhiên đem đổi thành trung tâm tiên cổ, trở thành nửa đường xuất gia tín đạo cổ tiên. Nhưng kỳ thật của nàng phúc địa còn là mộc đạo phúc địa, kinh doanh hoa cỏ. Có tiểu nhân bộ tộc phụ trợ, đúng là hợp nhau lại càng tăng thêm sức mạnh. Lê Sơn muội muội là ta đại tuyết sơn thành viên, nay Phương Thốn sơn quy về chúng ta tay, này chính chứng minh, ta đại tuyết sơn số mệnh long xương, càng phát ra thịnh vượng.”</p><p>“Phu nhân, ngươi lời ấy sai rồi.” Tuyết Hồ lão tổ cũng là lắc đầu, “Hoàn toàn tương phản, đây đúng là số mệnh buông xuống chi dấu hiệu. Ta muốn luyện chế hồng vận tề thiên cổ, đem Mã Hồng Vận cho rằng luyện cổ chủ tài, bởi vậy hồng vận tập ta, làm ta gặp trở ngại. Ngươi xem này Phương Thốn sơn, đã muốn tần lâm hỏng mất, muốn chữa trị nó, thế tất phải muốn phí thật lớn đại giới. Này cũng là tam đương gia vật, tự nhiên sẽ không buông tha, muốn làm nàng hung hăng xuất huyết nhiều một lần. Cái này gián tiếp ảnh hưởng ta sưu tập luyện cổ tài liệu đại kế. Thất phu vô tội hoài bích có tội, lần này nàng cướp đoạt Phương Thốn sơn, dẫn phát mâu thuẫn, thành lập cừu hận. Càng quấy phong vân, làm chính đạo ra tay. Ngươi xem, đây là Dược Hoàng gởi thư.”</p><p>Dược Hoàng chi tín?</p><p>Vạn Thọ nương tử chấn động, vội vàng mở ra giấy viết thư xem nội dung.</p><p>Trong thư, Dược Hoàng trình bày: Phương Thốn sơn ở bích đàm phúc địa, vốn là Đông Phương bộ tộc vật. Nay Đông Phương bộ tộc diệt, thiên hạ chấn động. Thân là giống nhau huyết mạch, đều là Cự Dương tiên tôn con cháu, ta Dược Hoàng ứng chính đạo khắp nơi thỉnh cầu ra mặt, cùng với ngươi Tuyết Hồ lão tổ thương thảo, đem Phương Thốn sơn trả lại chính đạo một chuyện.</p><p>Trong thư Dược Hoàng tìm từ hết sức khách khí ôn hòa, nhưng Vạn Thọ nương tử biết, đây là chính đạo phong cách -- chính đạo hướng đến chính là như vậy, chẳng sợ đánh sống đánh chết, hận hàm răng ngứa, ở mặt ngoài cũng sẽ khách khách khí khí, ngữ khí hàm súc, bảo trì phong độ phong thái.</p><p>Vạn Thọ nương tử từ giữa cảm giác đến Dược Hoàng khí thế bức người, không khỏi lo lắng nhìn về phía Tuyết Hồ lão tổ:“Phu quân, ngươi khoảng cách tiếp theo vạn kiếp, chỉ có hơn mười năm. Cũng không thể dễ dàng động thủ! Nếu là ở trong chiến đấu có cái sơ xuất, bị thương căn nguyên, tổn hại nội tình, cho dù luyện ra hồng vận tề thiên cổ, cũng thói quen khó sửa, mất nhiều hơn được. Đến vạn kiếp tiến đến là lúc, liền bởi vì này chút tổn thương mà thất bại trong gang tấc trong lời nói......”</p><p>Tuyết Hồ lão tổ cười ha ha:“Phu nhân, ngươi còn là lão bộ dáng. Dược Hoàng này thư, là của ta một kiếp, nhưng lại của ta cơ hội, ta làm chặt chẽ nắm chắc trụ, nghênh nan mà lên mới là.”</p><p>Tuyết Hồ lão tổ nói tới đây, bỗng nhiên một chút, thần sắc khẽ biến, mang ra một tia quyết ý:“Ân? Hắn đến đây, đến tốt!” </p>\n\t\t\t \n\n                    "
}