{
  "href": "https://doctruyenchufull.vip/6333ea79bea2d9fb2f852e0e",
  "title": "Chương 816: Thứ 164 chương: Rộng lớn tuyết uy bại cường địch",
  "chapterNumber": "816",
  "slug": "chuong-816-thu-164-chuong-rong-lon-tuyet-uy-bai-cuong-dich",
  "previousLink": "chapters-truyenchufull/815-chuong-815-thu-163-chuong-bat-chuyen-doi-khang-phong-van-dang",
  "currentLink": "chapters-truyenchufull/816-chuong-816-thu-164-chuong-rong-lon-tuyet-uy-bai-cuong-dich",
  "nextLink": "chapters-truyenchufull/817-chuong-817-thu-165-chuong-ro-rang-dai-the-den-giao-dich",
  "contentHTML": "\n\n                        <p> Vạn Thọ nương tử ngửa đầu nhìn lại, tầm mắt xuyên phá đại tuyết sơn phúc, thấy rõ Bắc Nguyên ngoại giới.</p><p>Nguyên bản đại tuyết sơn phúc địa phía trên, thiên không sáng sủa, một mảnh trạm lam, vạn dặm không mây. Lúc này Dược Hoàng tiến đến, thanh thế lớn, phong vân quyển tịch, đem thương khung đều nhuộm thành một mảnh màu da cam.</p><p>Dược Hoàng không thấy thân ảnh, nhưng có thanh âm truyền xuống tới:“Tuyết Hồ lão hữu, bổn hoàng mạo muội đến thăm, mong rằng thứ lỗi.”</p><p>Hắn thanh âm vang vọng thiên địa, truyền vào đại tuyết sơn phúc địa, chấn vô số tuyết phong diêu chiến, vô số tuyết đọng tuôn rơi rơi xuống. Có ngọn núi thậm chí gây thành loại nhỏ tuyết lở.</p><p>“Ha ha ha.” Tuyết Hồ lão tổ cười lớn, tận trời bay lên, rời đi đại tuyết sơn phúc, giáp khỏa cuồn cuộn băng sương khí, lên trời.</p><p>Lúc này thiên không đại biến, một nửa là màu da cam quang huy, một nửa là băng sương khí, địa vị ngang nhau.</p><p>Nhưng vào lúc này, theo phía tây bỗng nhiên đến đây một cỗ đen thùi mặc vân.</p><p>Mặc vân bốc lên không ngớt, nhanh chóng tràn ngập mở ra, nhưng lại không thua cho Tuyết Hồ lão tổ cùng Dược Hoàng hai người, ngạnh sinh sinh ở trên bầu trời bài trừ một mảnh địa bàn.</p><p>Vạn Thọ nương tử nhìn đến nơi này, sắc mặt biến sắc, trong lòng trầm xuống, thất thanh nói:“Như thế nào, Bách Túc Thiên Quân cư nhiên cũng đến đây!”</p><p>Mặc vân, sương khí, chanh quang cuồn cuộn mênh mông cuồn cuộn, lẫn nhau giằng co, đem phạm vi ngàn vạn dặm thương khung trời cao chia làm tam phân.</p><p>Tuyết Hồ lão tổ cười lạnh một tiếng:“Thiên Quân ngươi không tốt tốt kinh doanh thế lực, cũng đến thấu này phân náo nhiệt?”</p><p>Bách Túc Thiên Quân cười gượng hai tiếng, nói:“Tuyết Hồ lão hữu, bất quá chính là Phương Thốn sơn. Như thế nào nhập của ngươi pháp nhãn đâu? Không bằng trả lại cấp chính đạo, tỉnh đi trận này phiền toái.”</p><p>Vạn Thọ nương tử nhất thời sắc mặt xanh mét. Lưu thủ ở đại tuyết sơn phúc địa trung ma đạo cổ tiên, cũng chú ý trời cao. Hô hấp đều lâm vào cứng lại.</p><p>Bách Túc Thiên Quân vốn là tán tu trận doanh, nhưng từ bán đấu giá đại hội sau, hắn liền trù tính thành lập chính đạo thế lực. Giờ phút này cùng Dược Hoàng liên thủ, lấy 2 đối 1, Tuyết Hồ lão tổ thân đan sự cô, tình huống không ổn !</p><p>Nhưng ngay sau đó, Tuyết Hồ lão tổ ngửa đầu cười to, tiếng cười hào khí can vân:“Vậy các ngươi hai cái liền cùng nhau đến đây đi, đã làm một hồi nói sau!”</p><p>Nói xong. Nhất Phi Trùng Thiên, ầm vang một tiếng nổ, Tuyết Hồ lão tổ trực tiếp đánh vỡ Thiên Cương khí tường, tiến nhập bạch thiên giữa.</p><p>Bát chuyển cổ tiên, động khởi thủ đến, uy lực rộng lớn khủng bố, đại địa khó có thể chịu tải. Bình thường động thủ, đều đã có ăn ý xâm nhập thái cổ cửu thiên bên trong, tránh cho mặt đất sinh linh gặp khôn cùng hạo kiếp.</p><p>“Bạn tốt nếu có nhã hứng. Kia bổn hoàng tự nhiên phụng bồi.” Dược Hoàng ánh mắt chợt lóe, nhanh chóng đuổi kịp.</p><p>Bách Túc Thiên Quân ngây ra một lúc, cười khổ nói:“Nếu Tuyết Hồ lão hữu cố ý như thế, vậy thứ bản Thiên Quân mạo phạm.”</p><p>Ba vị bát chuyển cổ tiên đều vào bạch thiên. Rất nhanh trên bầu trời liền truyền ra rầm rầm rầm bạo vang.</p><p>“Ba người ở bạch thiên đánh lên đến đây!” Trung Châu cổ tiên trung có người kinh hô.</p><p>Bọn họ còn chưa đuổi tới đại tuyết sơn phúc địa, khoảng cách còn có vạn dặm xa, lúc này ngẩng đầu dao nhìn bầu trời. Chỉ thấy vạn dặm trời cao rung chuyển không ngớt, có mặc vân bốc lên. Có trắng noãn sương khí phun dũng, còn có chanh quang tràn ngập.</p><p>Ù ù chi âm không dứt bên tai. Dường như tình thiên phích lịch, gọi người nghe trong lòng run lên.</p><p>“Mau, thừa dịp bọn họ dây dưa cùng một chỗ, chúng ta tiến vào đại tuyết sơn phúc địa!” Phượng Cửu Ca ngóng nhìn liếc mắt một cái, liền nhanh chóng thu hồi ánh mắt, trong mắt ánh sao chợt lóe lướt qua.</p><p>Trung Châu cổ tiên hít sâu một hơi, này đó đều là kẻ tài cao gan cũng lớn, nghe được Phượng Cửu Ca mệnh lệnh đều cảm thấy đã lâu khẩn trương cùng hưng phấn, ào ào tốc độ tăng vọt.</p><p>Ngao ô!</p><p>Bay đến nửa đường bên trong, một chích thượng cổ hoang thú kêu thảm, rồi đột nhiên theo trên bầu trời rơi xuống xuống dưới.</p><p>Trung Châu cổ tiên vội vàng né tránh.</p><p>“Đây là thiên tàn khuyển!” Chúng tiên nhận ra này chích thượng cổ hoang thú lai lịch, nhất thời ánh mắt đăm đăm.</p><p>Oanh một tiếng trầm đục, thiên tàn khuyển giống như vẫn thạch va chạm mặt đất, hung hăng ngã trên mặt đất, tạp ra hố to, giãy dụa vài cái, liền vẫn không nhúc nhích.</p><p>“Cư nhiên đem thiên tàn khuyển đều theo bạch thiên đánh hạ đến đây.”</p><p>“Bát chuyển oai, như thế nào hội như thế hung tàn?!”</p><p>“Gần là chiến đấu dư ba, khiến cho thiên tàn khuyển như thế chết thảm......”</p><p>“Cẩn thận!”</p><p>Cảnh cáo thanh vừa mới hạ xuống, liền theo trên bầu trời tạp rơi xuống một tòa tòa mưa đá.</p><p>Này đó mưa đá một đám đại như sơn phong, mưa đá vũ bao trùm ngàn dặm phạm vi, hàn khí bức người đến xương, vạn vật đông lại chết, Trung Châu chúng tiên không thể không đường vòng mà đi.</p><p>Răng rắc!</p><p>Bỗng nhiên một đạo lôi đình dư ba, từ trên trời giáng xuống, sát trung Trung Châu cổ tiên lão toán tử góc áo.</p><p>Lão toán tử phát ra hét thảm một tiếng, theo chói mắt điện mang trung nhanh chóng bứt ra, cơ hồ nửa thân thể đều không có, lập tức trọng thương gần chết.</p><p>Được rồi một lát, càng thêm tiếp cận đại tuyết sơn phúc địa, lại có nhất tiểu trận âm phong nghiêng thổi tới, thổi trúng Trung Châu cổ tiên một đám hồn phách lay động, cơ hồ muốn theo thân xác ngã ra đi.</p><p>Cổ tiên tu vi càng cao, kém nhất chuyển, chênh lệch liền càng lớn. Bát chuyển thất chuyển trong lúc đó, quả thực chính là cách biệt một trời, có thể lấy thất chuyển chống lại bát chuyển, từ xưa đến nay đều là hiếm thấy. Bao nhiêu năm rồi, to như vậy Trung Châu cũng liền ra Phượng Cửu Ca như vậy nhất hào nhân vật.</p><p>Trung Châu cổ tiên bị thổi làm ngã trái ngã phải, miễn cưỡng không có bại lộ thân hình, nhưng sắc mặt đều thật không đẹp mặt.</p><p>Đủ loại dấu hiệu cho thấy, Bắc Nguyên bát chuyển cổ tiên chiến lực, còn muốn vượt qua Trung Châu bát chuyển một bậc!</p><p>Trung Châu bát chuyển cổ tiên số lượng, muốn vượt qua Bắc Nguyên. Ngũ vực giữa, Bắc Nguyên bát chuyển cổ tiên ít nhất. Đây là bởi vì Bắc Nguyên chiến sự tương đương thường xuyên, ở ngũ vực trung, Bắc Nguyên cổ tiên ngã xuống xác suất tối cao.</p><p>Ở Bắc Nguyên, có thể theo thật mạnh vây quanh trung, mở một đường máu, đứng ở bát chuyển cao phong trung, có năng lực dừng chân gót chân, tự nhiên không phải tầm thường hạng người. Phải đều là hào kiệt trong hào kiệt, một tia may mắn miễn cưỡng cũng không khả năng có.</p><p>Gần chính là theo bạch thiên dật tràn đến chiến đấu dư ba, khiến cho Trung Châu cổ tiên chật vật không chịu nổi.</p><p>Lão toán tử hiểm tử nhưng vẫn còn sống, lại khôi phục hình thể, trên mặt còn mang theo khó có thể tin hồi hộp, một cái kính thì thào:“Như thế nào khả năng? Này sét đánh xuống dưới, ta cư nhiên không có trước dự toán được đến?”</p><p>Bộ Phi Yên ánh mắt dao động, nàng đặt mình vào hoàn cảnh người khác tự hỏi, nếu chính mình cùng lão toán tử đổi vị, bằng vào của nàng di động khả năng, cũng đào thoát không được kia đạo lôi đình. Không khỏi mở miệng nói:“Chúng ta hay không còn tiếp tục đi trước?”</p><p>Trần Chấn Sí ngẩng đầu vừa thấy, chỉ thấy trên đỉnh đầu thương khung, dường như thành vô số mụn vá bện lên khăn lau. Một khối khối lực lượng. Bao trùm một phần hoặc lớn hoặc nhỏ phạm vi, lẫn nhau dây dưa. Có mây đen cuồn cuộn. Có âm phong xuy phất, có lôi đình đánh xuống. Có mưa đá loạn tạp.</p><p>Quả thực là tận thế bình thường cảnh tượng.</p><p>Này đàn Trung Châu cổ tiên, cũng không là tầm thường hạng người, ánh mắt cao minh. Đều nhìn ra tại đây một ít khu vực trung, thiên địa đạo ngân hoàn toàn thay đổi, có khi là băng đạo đạo ngân, có tràn ngập lôi điện đạo ngân, có khi là phong đạo, hồn đạo đạo ngân lẫn nhau rối rắm.</p><p>Tuy rằng bọn họ khoảng cách đại tuyết sơn phúc địa, đã muốn không đủ ngàn dặm. Nhưng này khu vực, cũng là sát khí thật mạnh. Che kín hiểm ác trí mạng cạm bẫy.</p><p>“Đây là thất chuyển, bát chuyển gian chênh lệch sao?”</p><p>“Mỗi một khu vực đạo ngân, đều so với chúng ta vất vả tu hành đến đều phải hơn rất nhiều!”</p><p>“Sinh tử không do mình, đây là bao nhiêu năm đều không có cảm thụ !”</p><p>“Rất hung hiểm, rất hung hiểm, vì bắt một tù binh, đáp thượng tự thân tánh mạng đại không đáng a.”</p><p>Trung Châu cổ tiên đều đánh lên đến lui trống lớn.</p><p>Chỉ có Phượng Cửu Ca bất vi sở động, theo ngay từ đầu liền đi trước làm gương, ánh mắt trấn định, dường như nhìn không tới quanh mình hung hiểm.</p><p>Trung Châu cổ tiên nhìn đến Phượng Cửu Ca như thế. Trong lòng lại khởi gợn sóng.</p><p>“Người kia, thật đúng là rất cao, có thể lấy thất chuyển tu vi chiến bát chuyển......”</p><p>“Xưa nay còn không cảm thấy, hiện tại ngẫm lại. Phượng Cửu Ca thật sự là khủng bố.”</p><p>“Không, cho dù năng lực chiến bát chuyển, cũng chỉ là tạm thời. Một khi chúng ta thân phận bại lộ. Ba vị Bắc Nguyên bát chuyển cổ tiên trừu thủ đè xuống, chúng ta đều phải mười tử vô sinh. Phượng Cửu Ca người này. Trí sinh tử cho ngoài suy xét, chưa từng có từ trước đến nay. Thiếu chút nữa đã quên hắn là ma đạo xuất thân. Trên đường mới chuyển chính đạo!”</p><p>Trung Châu cổ tiên đi theo Phượng Cửu Ca phía sau bay nhanh, lẫn nhau trong lúc đó ánh mắt cấp tốc trao đổi, đều muốn lui lại, lại ngại cho da mặt cùng sau lưng môn phái thanh danh, đều không mở miệng được, cũng đều nghĩ làm cho người khác trước mở miệng.</p><p>Một phút một giây, đều trở nên khó qua. Ngay tại các cổ tiên khó xử là lúc, đầu lĩnh Phượng Cửu Ca chợt dừng lại, đứng ở tầng trời thấp, về phía sau xua tay:“Đều dừng lại!”</p><p>Chúng tiên vội vàng dừng lại, chỉ thấy Phượng Cửu Ca sắc mặt ngưng trọng, ngửa đầu nhìn ra xa.</p><p>Bọn họ theo ánh mắt nhìn lại, chỉ thấy thương khung thượng như cũ là tràn ngập đủ loại uy lực, lẫn nhau bài xích dây dưa. Có điều lĩnh ngộ cổ tiên, lại thúc dục tiên đạo sát chiêu, ánh mắt xuyên thấu này đó trở ngại, trông thấy cao hơn chỗ bạch thiên cảnh tượng.</p><p>Trông thấy cổ tiên, nhất thời thất thanh kinh hô.</p><p>Chỉ thấy bạch thiên trung, nguyên bản ba nhà giao phong, cân sức ngang tài kết quả dĩ nhiên không hề, mà là Tuyết Hồ lão tổ chiếm cứ thượng phong, một nhà độc đại. Trắng noãn băng sương khí, ép tới Dược Hoàng màu da cam quang huy co đầu rút cổ một đoàn, đánh cho Bách Túc Thiên Quân mặc vân kế tiếp bại lui.</p><p>“Hảo một vị Tuyết Hồ lão tổ, không nghĩ tới chiến lực hùng hậu đến tận đây, thế này mới bao lâu, lấy 1 địch 2, cũng đã phân ra thắng bại.” Phượng Cửu Ca thở dài một tiếng, trên mặt mạnh xuất hiện ra tán thưởng, tiếc nuối hỗn tạp thần sắc.</p><p>“Triệt.” Cơ hội đã muốn mất đi, hắn không có chút do dự, lập tức phi triệt, theo đường cũ nhanh chóng lui lại.</p><p>Chúng tiên ước gì đâu, lúc này cũng không mở miệng, theo sát sau đó, nhanh chóng rút lui khỏi này phiến khu vực nguy hiểm.</p><p>Sau một lát, Bách Túc Thiên Quân rốt cục ai không được, mở miệng nói:“Tuyết Hồ lão hữu thủ đoạn tuyệt diệu, bản quân lĩnh giáo, trận này cam bái hạ phong.”</p><p>Dược Hoàng cũng chợt mở miệng:“Đương kim Bắc Nguyên rung chuyển, mạch nước ngầm mãnh liệt, Tuyết Hồ lão hữu, lúc này cũng không phải ngươi ta phân ra thắng bại là lúc. Ngươi ký có tâm Phương Thốn sơn, bổn hoàng phía trước đề nghị liền từ bỏ. Ngày sau tạm biệt.”</p><p>Dược Hoàng còn tại tử chống đỡ thể diện, Tuyết Hồ lão tổ nghe được cười ha ha, thừa cơ không buông tha nhân nói:“Nhị vị muốn tới sẽ, phải đi bước đi, đem ta nơi này cho rằng cái gì ?”</p><p>Vừa dứt lời, thiên địa rồi đột nhiên chấn động, đất rung núi chuyển.</p><p>Khôn cùng sương khí, rộng lớn xuống, càn quét chư bàn tạp chất, thiên không một mảnh thanh minh, tái không có âm phong lôi điện.</p><p>Mấy chục vạn dặm thiên địa nháy mắt bao trùm một tầng băng tuyết.</p><p>Nhiệt độ không khí xoay mình hàng, trời giá rét đông lạnh, coi như Bắc Nguyên lập tức theo ấm áp mùa xuân, về tới lãnh khốc trời đông giá rét.</p><p>Oanh! Oanh! Oanh!</p><p>Theo cửu tiêu phía trên, truyền đến ba tiếng nổ vang.</p><p>Một tiếng tiếng vang triệt thiên địa, đinh tai nhức óc, giống như lôi công ở bên tai rống giận.</p><p>Trung Châu cổ tiên đều bị này thanh âm tạc đi ra, hiển lộ hành tích, thân thể lảo đảo. Trừ bỏ Phượng Cửu Ca ở ngoài, một đám lỗ tai đều chảy xuôi ra máu tươi, đúng là bị phá vỡ màng tai!</p><p>“Đi, đi mau!” Các cổ tiên sắc mặt tái nhợt, không hề huyết sắc, trong lòng ý chí chiến đấu cũng rớt xuống đáy cốc, chỉ lo một cái kính bay nhanh.</p><p>Đại tuyết sơn phúc địa trung cũng đã xảy ra động đất, nguyên khí kịch liệt dao động, bên trong cổ tiên thân hình lắc lắc lắc lắc, đều là thể xác và tinh thần kịch chấn.</p><p>Sau một lúc lâu sau, địa chấn thế này mới chậm rãi bình ổn, đại tuyết sơn phúc địa trung có sáu tòa sơn phong nửa hủy, đại địa vỡ ra từng đạo thật lớn khe rãnh, trồng cất giữ trong đó vô số tài nguyên tổn hại thảm trọng.</p><p>Nhưng là tuyết sơn phúc địa các ma đạo cổ tiên, lại người người hưng phấn mà vẻ mặt đỏ bừng, hai mắt tỏa ánh sáng.</p><p>Bọn họ xa xa nhìn lên, theo lên chín từng mây chậm rãi rớt xuống một nam nhân vĩ ngạn thân ảnh.</p><p>Đúng là Tuyết Hồ lão tổ!</p><p>Ở hắn trên đỉnh đầu, một cỗ cỗ trắng noãn bột phấn, như thủy tinh trong suốt trong sáng, theo gió rơi.</p><p>Phượng Cửu Ca sau điện quay đầu, nhìn này một cảnh tượng, đồng tử co rụt lại, trong miệng thì thào:“Liệt thiên phấn, đem bạch thiên đều vỡ ra đến đây sao......”</p><p>Đại tuyết sơn phúc địa các ma đạo cổ tiên còn lại là mừng như điên, ào ào bay ra phúc địa, nghênh đón đi lên.</p><p>“Thuộc hạ cung nghênh lão tổ pháp giá!”</p><p>“Kinh này nhất dịch, Bắc Nguyên bát chuyển ai là thứ nhất tranh luận, rốt cục bụi bậm lạc định rồi!”</p><p>“Lão tổ pháp lực vô biên, Bắc Nguyên thứ nhất! Đánh cho Dược Hoàng, Bách Túc Thiên Quân đều xám xịt đào tẩu!”</p><p>Cách gần, còn lại ma đạo cổ tiên ào ào ở trời cao nghỉ chân, chỉ có Vạn Thọ nương tử một mình nghênh đón.</p><p>“Phu quân.” Nàng ôn nhu chân thành, trên mặt nét mặt động lòng người, vừa có kiêu ngạo, lại có lo lắng.</p><p>“Yên tâm, ta có cố kỵ, Bách Túc Thiên Quân, Dược Hoàng cũng có đều tự cố kỵ. Này hai người cũng đỏ mắt hồng vận tề thiên tiên cổ, không muốn ta luyện thành nó. Lần này ta khuất nhục hai người, xem này Bắc Nguyên thiên hạ ai còn dám nhiễu đại sự của ta.” Tuyết Hồ lão tổ thản nhiên mà cười, lại nói, “Chính là lần này đánh vỡ phía trên bạch thiên, còn làm phiền phu nhân ra tay tu bổ. Bằng không tổng hội có hoang thú, thượng cổ hoang thú theo nứt ra hạ phàm. Tuy rằng không sợ, nhưng luôn phiền toái.”</p><p>Xác nhận nhà mình phu quân vô sự, Vạn Thọ nương tử yên lòng, ngón tay một điểm Tuyết Hồ lão tổ dày rộng trong ngực, phiên cái xem thường, nói:“Ngươi nha.” </p>\n\t\t\t \n\n                    "
}