{
  "href": "https://doctruyenchufull.vip/6333ea7fbea2d9fb2f852e3a",
  "title": "Chương 817: Thứ 165 chương: Rõ ràng đại thế đến giao dịch",
  "chapterNumber": "817",
  "slug": "chuong-817-thu-165-chuong-ro-rang-dai-the-den-giao-dich",
  "previousLink": "chapters-truyenchufull/816-chuong-816-thu-164-chuong-rong-lon-tuyet-uy-bai-cuong-dich",
  "currentLink": "chapters-truyenchufull/817-chuong-817-thu-165-chuong-ro-rang-dai-the-den-giao-dich",
  "nextLink": "chapters-truyenchufull/818-chuong-818-thu-166-chuong-thoi-te-van-khai-tru-da-tu",
  "contentHTML": "\n\n                        <p> Tuyết Hồ lão tổ lấy 1 địch 2, đánh bại Dược Hoàng, Bách Túc Thiên Quân liên thủ.</p><p>Này chiến chấn động Bắc Nguyên! Tin tức như cơn lốc bình thường, đem Bắc Nguyên toàn bộ cổ tiên giới quát hỗn độn không chịu nổi.</p><p>Hơn nữa, ở Trung Châu các cổ tiên chính mắt chứng kiến dưới, tin tức trước tiên truyền vào Trung Châu, kinh động Trung Châu mười đại cổ phái chứa nhiều thủ lãnh, ào ào đem Tuyết Hồ lão tổ tên, ghi tạc nội tâm sâu nhất chỗ.</p><p>Vài ngày sau.</p><p>Trung Châu, Hồ Tiên phúc địa.</p><p>Lê Sơn tiên tử, Hắc Lâu Lan đến thăm, mang đến trực tiếp tình báo.</p><p>Phương Nguyên cầm trong tay này một chích tín đạo phàm cổ, nhắm lại hai mắt, giống như đặt mình trong ở đại tuyết sơn phúc, mượn Lê Sơn tiên tử thị giác quan khán.</p><p>Thiên không cực đỉnh, chính tái hiện ba vị bát chuyển đại năng lẫn nhau luận bàn chiến đấu cảnh tượng.</p><p>Theo thủy đến chung, rầm rộ, gọi hắn nhìn xem tâm trì thần diêu.</p><p>Tuy rằng khoảng cách rất xa, giao chiến ba phương xa ở bạch thiên ở chỗ sâu trong, nhưng xa xa quan khán, cũng khả từ giữa cảm giác đến bát chuyển rộng lớn uy lực.</p><p>Cổ tiên trung, chuyển sổ càng cao, chênh lệch càng lớn. Lục chuyển thất chuyển trong lúc đó, còn có tinh anh, có thể ngẫu nhiên lực chiến thất chuyển.</p><p>Thất chuyển bát chuyển trong lúc đó, lẫn nhau chênh lệch còn có cách biệt một trời, vân nê chi kém. Có thể lấy thất chuyển tu vi lực chiến bát chuyển, cả nhân tộc lịch sử thượng đều là hiếm thấy!</p><p>Đến cửu chuyển, lấy một người lực quét ngang thiên hạ, không người có thể kháng cự, trên đời vô địch, thiên địa thứ nhất! Bát chuyển cổ tiên căn bản không phải cửu chuyển đối thủ. Đều là đại bại, chưa bao giờ từng có ngoại lệ.</p><p>Đem này cảnh tượng liên tục nhìn ba lần, Phương Nguyên liền đem cổ trùng trả lại cho Lê Sơn tiên tử. Mở trong ánh mắt đã là một mảnh bình tĩnh.</p><p>Tuyết Hồ lão tổ cường thế, Phương Nguyên sớm có tâm lý đoán trước, ở đời trước trong trí nhớ đã kêu Trung Châu hung hăng này vài lần đại bại trận, thậm chí giết không ít Trung Châu bát chuyển.</p><p>Lần này chính mắt thấy sau, Phương Nguyên đối Bắc Nguyên thế cục lý giải, tắc lại càng thêm khắc sâu một phần.</p><p>“Bắc Nguyên chính đạo, có hai vị bát chuyển cổ tiên. Phân biệt là Dược Hoàng cùng Phượng Tiên thái tử. Luận uy vọng, Dược Hoàng là hoàn toàn xứng đáng chính đạo thứ nhất. Phượng Tiên thái tử lại cùng Trung Châu có liên quan, là Trung Châu chôn ở Bắc Nguyên lớn nhất ám gian.”</p><p>“Tám mươi tám góc chân dương lâu sập, vương đình phúc địa bị hủy, làm cho Bắc Nguyên rung chuyển bất an. Cự Dương tiên tôn khổ tâm cô nghệ bố trí cục diện, sụp đổ. Trật tự băng phôi, lại nhân tranh đoạt tiên cổ, chính ma kịch chiến, thù mới hận cũ mâu thuẫn thật mạnh. Tuy rằng Tần Bách Thắng tổ chức bán đấu giá đại hội, nhưng chúng tiên chính là vội vàng tiêu hóa chiến quả, trong thời gian ngắn yên tĩnh, mâu thuẫn lại càng tích càng sâu.”</p><p>“Vương đình phúc địa hủy diệt, Bắc Nguyên chính đạo tổn hại lớn nhất. Ma đạo cũng là được lợi không phải là ít. Cho tới nay, Cự Dương tiên tôn bố trí, đều là vì hắn độc chiếm thiên hạ dã vọng. Bắc Nguyên chính đạo đều là hoàng kim huyết mạch. Chèn ép ma đạo, tán tu, cơ hồ nâng không nổi đầu đến. Hiện tại tám mươi tám góc chân dương lâu vừa đổ, ma đạo, tán tu trên đỉnh đầu tựu ít đi một tòa đại sơn. Mặc kệ là kiếp trước trong trí nhớ, còn là ở đời này, Bách Túc Thiên Quân đều là ở vương đình phúc địa hủy diệt sau, mới thành lập siêu cấp thế lực. Hắn là bát chuyển cổ tiên. Cũng không phải hoàng kim huyết mạch, đều phải như thế. Đơn giản chính là sợ hãi các đại hoàng kim siêu cấp thế lực liên hợp chèn ép.”</p><p>“Bách Túc Thiên Quân muốn thành lập chính đạo thế lực, tự nhiên cùng với Dược Hoàng đám người làm tốt quan hệ, cùng ma đạo phân rõ giới hạn, cho thấy trận doanh lập trường. Bởi vậy Dược Hoàng lên cửa tác muốn Phương Thốn sơn, liền chủ động đi. Nhưng hắn thật không ngờ, Tuyết Hồ lão tổ như thế hung mãnh, cư nhiên đưa hắn cùng Dược Hoàng đánh cho tan tác.”</p><p>“Đối với Tuyết Hồ lão tổ mà nói, muốn luyện chế bát chuyển hồng vận tề thiên tiên cổ, thật sự là cây to đón gió, rước lấy vô số mơ ước. Khắp nơi chính đạo cũng không tưởng hắn được việc. Nhất là tám mươi tám góc chân dương lâu sập, chính đạo thế lực đối ma đạo ngờ vực vô căn cứ cùng kiêng kị quá nặng, e sợ cho này đó ngoại nhân phát triển an toàn.”</p><p>“Nhưng cố tình Tuyết Hồ lão tổ cần rất nhiều tài nguyên, khả năng luyện ra hồng vận tề thiên tiên cổ. Hắn quảng phái dưới trướng ma đạo cổ tiên, chung quanh thu thập luyện cổ tiên tài, phát sinh ma sát va chạm không ít, sau này loại này ma sát va chạm tất nhiên hội càng nhiều, sinh ra càng nhiều mâu thuẫn cùng trở ngại. Tuyết Hồ lão tổ việc này cường thế ra tay, lớn nhất động cơ, phải làm là kinh sợ Bắc Nguyên cổ tiên giới, vì luyện hồng vận tề thiên tiên cổ rửa sạch tương lai trên đường chướng ngại.”</p><p>“Bắc Nguyên thế cục nguyên bản ba vân biến hoá kỳ lạ, mạch nước ngầm mãnh liệt, dường như là sắp phun trào núi lửa. Hiện tại Tuyết Hồ lão tổ đánh bại Dược Hoàng, Bách Túc Thiên Quân liên thủ, ảnh hưởng thập phần trọng đại. Quả thực là đảo qua bụi bậm, trực tiếp khiêu quá chính ma đại quy mô giao chiến bộ sậu, lập tức đem ma đạo dẫn dắt đến cường thế địa vị, cái áp chính đạo một đầu. Kế tiếp trong cuộc sống, Bắc Nguyên cổ tiên giới ma đạo kiêu ngạo, chính đạo cúi đầu. Đây là trận này giao chiến dư uy, kế tiếp Bắc Nguyên đại thế!”</p><p>Phương Nguyên lớn tuổi thành tinh, nhìn xem rõ ràng.</p><p>Lục chuyển, tuy rằng siêu phàm thoát tục, chính là cổ tiên tối tầng dưới chót.</p><p>Thất chuyển, mới là trung kiên lực lượng.</p><p>Đến bát chuyển, bình thường cũng không hành động thiếu suy nghĩ, ngày thường nhất cử nhất động, thậm chí vô tâm chi ngữ, đều đã lan đến mở ra, mang đến khổng lồ ảnh hưởng.</p><p>Cái gì là đại thế, mỗi một vị bát chuyển cổ tiên chính là đại thế.</p><p>“Lục chuyển, thất chuyển, bình thường chỉ có thể thuận theo đại thế. Khi nào thì, ta khả năng trở thành dạng đại thế? Sản xuất như vậy đại thế?” Phương Nguyên không khỏi tâm sinh hướng tới.</p><p>“Tốt lắm, Phương Nguyên. Chúng ta lần này đến, chủ yếu là cho ngươi mang đến ngươi muốn gì đó, đạt thành lần này giao dịch. Hiện tại, đều giao tiếp cho ngươi.” Lê Sơn tiên tử lúc này mở miệng.</p><p>Nàng cấp Phương Nguyên mang đến một đám Bạch Liên cự tàm cổ, còn có đại lượng tinh niệm cổ.</p><p>Nguyên lai đại tuyết sơn phương diện, sở dĩ biết Đông Phương Trường Phàm chết sau phúc địa cụ thể vị trí, đều là Phương Nguyên cung cấp.</p><p>Đông Phương Trường Phàm đoạt xá trọng sinh, vừa mới thành tiên không lâu, tiên khiếu cho dù là thượng đẳng, bên trong tài nguyên cơ hồ là 0. Đông Phương Trường Phàm chết sau, hình thành phúc địa, cũng là chặt chẽ thống hợp, thiên địa nhất thể. Phòng ngự trình độ, không phải cái loại này công cộng phúc địa có thể sánh bằng.</p><p>Nếu hình thành địa linh, cực có thể là đối Phương Nguyên báo thù chấp niệm, hận thấu Phương Nguyên. Tái tính thượng này điều tra Phương Nguyên phía sau màn thế lực, Phương Nguyên không nghĩ bởi vì tịnh hồn tiên cổ, mà hãm chính mình cho nguy hiểm hoàn cảnh.</p><p>Vì thế, hắn liền thông qua Lê Sơn tiên tử, mượn dùng đại tuyết sơn thế lực, đến giúp hắn đạt thành mục tiêu của chính mình.</p><p>Một cái phúc địa giá trị thập phần thật lớn, Phương Nguyên cùng Lê Sơn tiên tử đạt thành ước định. Phương Nguyên cung cấp tình báo, báo cho biết phúc địa cụ thể vị trí, đem này khối phúc địa trực tiếp tặng cho Lê Sơn tiên tử. Mà chính mình cần đạt được là bên trong Bạch Liên cự tàm cổ. Cùng với bình thường tinh niệm phàm cổ.</p><p>Về phần này tiên cổ, Phương Nguyên đã muốn theo Đông Phương Trường Phàm hồn phách chỗ biết được, đều đã muốn bị Đông Phương Trường Phàm nhất niệm tự hủy.</p><p>Phương Nguyên được đến Bạch Liên cự tàm cổ, kiềm chế trụ trong lòng vui mừng. Đợi nhìn đến tinh niệm cổ cư nhiên như thế nhiều, nhiều đạt 5 vạn chích khi, trong lòng vui sướng rốt cuộc che lấp không được, theo trong mắt toát ra đến.</p><p>Này năm vạn chích tinh niệm cổ. Đến rất đúng lúc !</p><p>Thật sự là một hồi mưa đúng lúc.</p><p>Lê Sơn tiên tử sát ngôn quan sắc, cố ý ho khan hai tiếng. Mở miệng nói:“Chúc mừng ngươi Phương Nguyên, lúc này đây Đông Phương bộ tộc hủy diệt, ngươi thu hoạch nhiều nhất. Thế nhưng chiếm được Đông Phương Trường Phàm hồn phách, này không chỉ có riêng chính là một bộ đầy đủ trí đạo truyền thừa. Đông Phương Trường Phàm nắm giữ đưa vào hoạt động cơ mật. Chính là cực kì thật lớn giá trị. Huống chi, ngươi ở bích đàm phúc địa trung, vốn là cướp đoạt không ít!”</p><p>Lê Sơn tiên tử nói xong, không chút nào che dấu cực kỳ hâm mộ loại tình cảm.</p><p>Bởi vì tuyết sơn minh ước còn chưa tới thời hạn, minh hữu trong lúc đó giảng nói thật, Phương Nguyên đối với cầm nã Đông Phương Trường Phàm hồn phách việc này, vẫn chưa làm gì giấu diếm.</p><p>Kỳ thật cũng giấu diếm không được.</p><p>Rất nhiều dấu vết để lại đều có thể suy đoán ra chân tướng, Phương Nguyên đơn giản ở sau, liền trực tiếp thông tri Lê Sơn tiên tử, Hắc Lâu Lan. Không thêm giấu diếm.</p><p>Giờ phút này hắn nói:“Tiên tử, ngươi chiếm được Phương Thốn sơn, kia nhưng là [ nhân tổ truyện ] ghi lại vật. Giá trị cũng không bại bởi ta.”</p><p>“Không cần phải nói loại này nịnh hót chi ngữ, ngươi có đãng hồn sơn, chướng mắt Phương Thốn sơn. Ha ha, mọi người trong lòng biết rõ ràng, ngươi mới là lần này lớn nhất người thắng. Nói sau chỗ tòa này Phương Thốn sơn......” Lê Sơn tiên tử cười khổ đứng lên, “Ta đang muốn bởi vậy kính nhờ ngươi. Hướng ngươi xin giúp đỡ đến đây.”</p><p>Phương Nguyên khuôn mặt nhất túc:“Nga, nguyện nghe này tường.”</p><p>Nguyên lai. Lê Sơn tiên tử cùng Đông Phương bộ tộc ký kết quá minh ước, tính chỉ minh hữu, không thể lẫn nhau công kích. Nhưng Lê Sơn tiên tử vì cướp đoạt Phương Thốn sơn, tại đây trong quá trình cũng là vi bối này lời thề.</p><p>Lê Sơn tiên tử tín đạo tuy rằng thay đổi giữa chừng, nhưng vì phòng bị trong lúc vô tình hoặc là không thể không vi phạm lời thề tình huống, trước kia mời người hạ quá một đạo trụ đạo tiên cấp sát chiêu.</p><p>Này trụ đạo sát chiêu hiệu quả, nếu như Lê Sơn tiên tử vạn nhất trái với sơn minh cổ ký kết minh ước, như vậy minh ước phản phệ thương tổn đem tạm hoãn một đoạn thời gian sau, mới có thể bùng nổ.</p><p>Phương Thốn sơn tiểu nhân tộc cùng Đông Phương Trường Phàm chính là minh hữu quan hệ, không phải chân chính ý nghĩa Đông Phương bộ tộc vật. Dù vậy, vi ước phản phệ còn là tương đương khủng bố, Lê Sơn tiên tử thân mình liền bị trọng thương, muốn chống cự này cổ phản phệ, tin tưởng thập phần không đủ.</p><p>Vì thế, Hắc Lâu Lan liền thay Lê Sơn tiên tử nghĩ đến một cái diệu pháp.</p><p>Lúc trước, Lê Sơn tiên tử cùng Đông Phương Trường Phàm minh ước, vận dụng sơn minh cổ, thệ ước đúng là ứng ở Phương Thốn sơn.</p><p>Nếu là Phương Thốn sơn hủy diệt, thệ ước không thể nghi ngờ liền mất đi hiệu lực, cứ như vậy tự nhiên vốn không có phản phệ thương tổn.</p><p>Phương Thốn sơn nếu hủy diệt, Lê Sơn tiên tử, Hắc Lâu Lan phía trước liều chết mạo hiểm, sở làm cố gắng tựu thành giỏ trúc múc nước công dã tràng, này tự nhiên là không được.</p><p>Hắc Lâu Lan này pháp là nghĩ: Phương Thốn sơn hủy diệt sau, đợi cho trụ đạo sát chiêu hiệu quả biến mất, vi ước phản phệ phát tác sau, tái thỉnh Thái Bạch Vân Sinh ra tay, vận dụng giang sơn như cố, trùng kiến Phương Thốn sơn.</p><p>Kể từ đó, Phương Thốn sơn khôi phục từ trước trạng thái, tuy rằng Lê Sơn tiên tử cùng Đông Phương bộ tộc còn có minh ước, nhưng sau này chỉ cần không xúc phạm, cũng sẽ không sự.</p><p>Lê Sơn tiên tử xảo diệu né qua vi ước phản phệ thương tổn, còn được đến chữa trị tốt Phương Thốn sơn. Về phần vì cái gì yêu cầu trợ Phương Nguyên, hiển nhiên là vì Hắc Lâu Lan, Lê Sơn tiên tử biết, Phương Nguyên cùng Thái Bạch Vân Sinh trong lúc đó, lúc này lấy Phương Nguyên cầm đầu.</p><p>Phương Nguyên cười, đồng ý nói:“Này thật là một cái diệu kế, ta nguyện ý tác hợp việc này. Về phần tương quan thù lao, chúng ta có thể nói chuyện.”</p><p>Lê Sơn tiên tử gặp Phương Nguyên này tươi cười, trong lòng hơi hơi trầm xuống, nghĩ thầm:“Đến đây.”</p><p>Nàng là biết rõ Phương Nguyên mặt dầy tim đen, trước mắt rõ ràng là chính mình sắp bị ngoan tể một chút tiết tấu, không khỏi cười khổ gật đầu.</p><p>Một bên Hắc Lâu Lan lại hình như có sở chuẩn bị, lúc này mở miệng nhắc tới:“Phương Nguyên, nếu ta không liệu sai, ngươi này Hồ Tiên phúc địa địa tai sắp buông xuống đi? Ngươi xem như vậy, ta lưu lại giúp ngươi thủ vệ Hồ Tiên phúc, đối kháng thiên kiếp. Coi như làm Thái Bạch Vân Sinh khôi phục Phương Thốn sơn thù lao, thế nào?” </p>\n\t\t\t \n\n                    "
}