{
  "href": "https://doctruyenchufull.vip/6333ea85bea2d9fb2f852e5c",
  "title": "Chương 818: Thứ 166 chương: Thời tế vận khải trú dạ tử",
  "chapterNumber": "818",
  "slug": "chuong-818-thu-166-chuong-thoi-te-van-khai-tru-da-tu",
  "previousLink": "chapters-truyenchufull/817-chuong-817-thu-165-chuong-ro-rang-dai-the-den-giao-dich",
  "currentLink": "chapters-truyenchufull/818-chuong-818-thu-166-chuong-thoi-te-van-khai-tru-da-tu",
  "nextLink": "chapters-truyenchufull/819-chuong-819-thu-167-chuong-mao-dan-bach-tam-hai-nan-de",
  "contentHTML": "\n\n                        <p> Phương Nguyên là cỡ nào khôn khéo nhân vật, lập tức lắc đầu:“Này hai kiện sự, giá trị hoàn toàn không ngang nhau. Đối với các ngươi mà nói, Thái Bạch Vân Sinh giang sơn như cố ắt không thể thiếu. Ở chúng ta xem ra, chống đỡ địa tai lại khả hoàn thành. Hơn nữa, đại tuyết sơn phúc địa thời khắc từ Tuyết Hồ lão tổ trấn áp, ngươi Hắc Lâu Lan không có gia nhập đại tuyết sơn phúc địa, chính là cái ngoại nhân, có thể nói nơi nào ngươi đã muốn ở không dưới đi. Ngươi mượn dùng chống đỡ địa tai cớ, vừa lúc có thể tạm cư ta Hồ Tiên phúc địa. Ta còn không có thu ngươi tiền thuê nhà, ngươi đổ tốt, còn muốn bằng này thường phó Thái Bạch Vân Sinh ra tay đại giới!”</p><p>Phương Nguyên lập tức liền trạc phá Hắc Lâu Lan xấu hổ tình cảnh, Hắc Lâu Lan da mặt thật dày, ha ha cười, như cũ cùng Phương Nguyên cố gắng.</p><p>Song phương lời nói giao phong, sau một lúc lâu rốt cục đạt thành nhất trí: Hắc Lâu Lan trong khoảng thời gian này, liền ở lại Phương Nguyên nơi này, không ràng buộc cống hiến khí lực. Trong khoảng thời gian này đảm thức cổ tiền lời, đều không có Hắc Lâu Lan phân. Đồng thời, Hồ Tiên phúc địa gặp phải địa tai, Hắc Lâu Lan cũng phải toàn lực trừu thủ, giúp Phương Nguyên cùng chống đỡ.</p><p>Trận này giao dịch hoàn thành, Lê Sơn tiên tử lại như cũ không vội mà đi, cùng Phương Nguyên nói tới tiên tài.</p><p>Phương Nguyên ở bán đấu giá đại hội thu hoạch vô số tiên tài, Lê Sơn tiên tử muốn thu mua, dễ ứng phó Tuyết Hồ lão tổ công đạo xuống dưới tài nguyên bắt được nhiệm vụ.</p><p>Lê Sơn tiên tử được đến Phương Thốn sơn, Tuyết Hồ lão tổ chính là mượn đến đánh giá, cũng không có tham ô của nàng.</p><p>Tuyết Hồ lão tổ chiến bại hai vị bát chuyển liên thủ sau, đại tuyết sơn phúc địa địa vị lập tức nước lên thì thuyền lên, ở cổ tiên giới uy danh lại đạt tới trước nay chưa có cao nhất.</p><p>Tuyết Hồ lão tổ triệu kiến Lê Sơn tiên tử. Nghĩ đến nàng ra tay đỡ Dược Hoàng, bảo vệ Phương Thốn sơn vì từ. Yêu cầu Lê Sơn tiên tử tăng mạnh cống hiến, công đạo Lê Sơn tiên tử rất nhiều thu thập tiên tài nhiệm vụ.</p><p>Lê Sơn tiên tử tình cảnh xấu hổ. Chính mình mới được Phương Thốn sơn, tuy rằng thỉnh Thái Bạch Vân Sinh ra tay, khôi phục Phương Thốn sơn, còn lại nhất tuyệt bút phí dụng. Nhưng tự thân lại vẫn chịu trọng thương.</p><p>Nguyên bản nàng dựa vào sơn minh cổ, có rất nhiều tích tụ, thân gia giàu có. Nhưng bởi vì đại lực giúp đỡ Hắc Lâu Lan, làm cho tích tụ nhanh chóng tiêu hao, đã hiện ra khô cạn chi trạng.</p><p>Một mình tu tiên, hao phí quân lương chính là vô số. Đã muốn là đại không dễ. Rất nhiều cổ tiên không có kinh tế trụ cột, nhập bất phu xuất, chỉ có thể vì người khác ra sức, hối hả ngược xuôi.</p><p>Cho dù có kinh tế trụ cột, mua bán tổng hội có kiếm có bồi. Cùng loại sơn minh thề, đảm thức cổ mua bán, đều là rất thưa thớt duy nhất, như thế nào khả năng thông dụng?</p><p>Mấu chốt còn có thiên địa tai kiếp, một hồi xuống dưới, rất nhiều kinh doanh, cố gắng đều hóa thành bọt nước. Một hồi tràng thiên kiếp địa tai. Cổ tiên cho dù chống đỡ đi qua, nhìn đến đống hỗn độn không chịu nổi tiên khiếu, bình thường đều đã có một đoạn thời gian nản lòng thoái chí.</p><p>Lê Sơn tiên tử quyết đoán rất lớn, duy trì chính mình ở ngoài. Còn lớn hơn lực đến đỡ Hắc Lâu Lan. Hắc Lâu Lan không có kinh tế nơi phát ra, hai người tu hành khổng lồ nhu cầu, đều đặt ở nàng một người trên người. Cho dù là quyết đoán tái lớn. Tài lực cũng chung quy bắt đầu trứng chọi đá.</p><p>Nhưng Lê Sơn tiên tử bỏ tiên nguyên thạch, tiên tài bực này thực vật, trên tay còn có không ít này khác này nọ.</p><p>Rất nhiều trân quý tin tức. Giá trị cũng rất siêu quần.</p><p>Lê Sơn tiên tử nhân mạch rộng khắp, chính là ưu tú nhất tình báo thu thập giả.</p><p>Phương Nguyên trên tay tiên tài. Vốn là muốn tham gia luyện cổ đại hội dùng là. Nhưng phân lượng có vẻ chừng, bán cho Lê Sơn tiên tử một ít, cũng là có thể.</p><p>Phương Nguyên gật đầu đồng ý, nhưng yêu cầu Lê Sơn tiên tử trong tay một cái tiên đạo sát chiêu. Này tiên đạo sát chiêu, hắn đã sớm mơ ước thật lâu sau, nay đúng là xảo trá hảo cơ hội, Phương Nguyên tự nhiên muốn nắm chắc.</p><p>Lê Sơn tiên tử nghe được Phương Nguyên yêu cầu, thầm nghĩ đối phương quả nhiên nâng lên này, trong lúc nhất thời miệng đầy đều là chua sót.</p><p>Nhưng tình thế so với nhân cường, Lê Sơn tiên tử cho dù không những nguyện ý, lâm vào nề hà đâu?</p><p>Thời tế vận.</p><p>Này đó là Phương Nguyên theo Lê Sơn tiên tử trong tay, đòi được đến tiên đạo sát chiêu tên.</p><p>Này tiên đạo sát chiêu, này đây thời vận tiên cổ làm trung tâm, đoạt lấy người khác thọ nguyên, đạt được tự thân tạm thời số phận tăng phúc.</p><p>Phương Nguyên theo Lê Sơn tiên tử chỗ, được đến thời vận tiên cổ. Từng muốn lợi dụng thốn quang âm cổ thay thế được thọ nguyên, cùng thời vận tiên cổ tiến hành phối hợp, đáng tiếc kết quả thất bại.</p><p>Thốn quang âm cùng thời vận tiên cổ, tuy rằng có thể phối hợp đứng lên, nhưng người trước tiêu hao thật sự quá mức mãnh liệt. Sau lại Phương Nguyên liền tưởng suy tính ra tiên đạo sát chiêu, khiến cho thốn quang âm cổ tiêu hao chẳng phải kịch liệt.</p><p>Nhưng lại thất bại.</p><p>Hắn mặc dù có trí tuệ cổ vầng sáng có thể lợi dụng, linh cảm vô hạn, nhưng trong đầu ý niệm trong đầu quá ít, không đủ tiêu hao. Ác niệm cổ, ức niệm cổ luôn luôn tại luyện, lại thủy chung không đủ tiêu hao, trữ hàng rất thưa thớt.</p><p>Cho dù có cũng đủ ý niệm trong đầu, Phương Nguyên trụ đạo cảnh giới cũng là không đủ. Dự đoán được thành công quả thực, hy vọng hết sức xa vời.</p><p>Nhưng Phương Nguyên phía trước chỉ biết, Lê Sơn tiên tử trong tay có như vậy một cái tiên đạo sát chiêu, lấy thời vận tiên cổ làm trung tâm. Nếu vận tác tốt, là một cái không thua cấp sơn minh cổ kinh tế trụ cột.</p><p>Vì thế lần này Phương Nguyên thừa dịp này ngàn năm một thuở hảo cơ hội, trực tiếp đem điều này tiên đạo sát chiêu tác muốn lại đây.</p><p>Được đến tay sau, hắn lập tức xem xét một phen, trong lòng có chút kỳ dị, liền hỏi Lê Sơn tiên tử:“Ngươi này sát chiêu là từ đâu đến?”</p><p>“Cái này không có phương tiện lộ ra.” Lê Sơn tiên tử lãnh mặt, tâm tình thật không tốt. Phương Nguyên đây là lợi dụng lúc người ta gặp khó khăn, nhưng cố tình lần này nàng có việc cầu người, chỉ phải thỏa hiệp.</p><p>“Này sát chiêu cấu tứ làm cho ta cảm thấy quen thuộc, chẳng lẽ là Bắc Nguyên tán tu Trú Dạ Tử? Người này ở ngũ vực đại chiến khi, đại phóng sáng rọi. Hắn thân mình là vị không hỏi thế sự ẩn cư chi sĩ, kết quả Bắc Nguyên cùng Trung Châu cổ tiên trong lúc đó bùng nổ đại chiến, chiến đấu lan đến hắn chỗ ở, khiến cho hắn giận dữ ra tay, giây lát trong lúc đó đã đem ở đây ba vị cổ tiên cầm nã bắt sống. Bắc Nguyên phương diện thỉnh hắn rời núi tương trợ, hắn không chịu, nhưng ngại cho trận doanh, liền cấp Bắc Nguyên cổ tiên loại xuống trụ đạo sát chiêu, dùng để hộ thân bảo mệnh.”</p><p>Kia sát chiêu tên rất quái lạ, hơn nữa thực ngắn, chỉ có một tự. Sau đó không lâu liền truyền khắp ngũ vực, Phương Nguyên kiếp trước lại như sấm bên địa tai, tên là -- khải.</p><p>Sát chiêu hiệu quả là chuyên môn có thể kéo dài thương tổn, lưu ra một đoạn thời gian làm cho cổ tiên tìm kiếm phương pháp cứu trị.</p><p>Nói ví dụ mỗ cổ tiên trên người bị loại hạ “Khải”, lại đã bị trí mạng đả kích, nhưng ở lúc ấy thương tổn cũng không lập tức phát tác, mà là lùi lại một đoạn thời gian, mới có thể bùng nổ.</p><p>Kể từ đó, liền cho cổ tiên đại lượng cơ hội. Đi tìm cầu giúp. Tại đây trong lúc, cổ tiên có thể chạy trốn. Được đến thở dốc chi cơ, chính mình cứu chính mình. Cũng có thể bay trở về chiến hữu bên người. Được đến người khác viện trợ. Cho dù là hẳn phải chết, cũng có thể đem tự thân tu hành tài nguyên giao cho gia tộc hậu bối, phúc địa dừng ở ẩn nấp địa điểm, không có không công tư địch.</p><p>Bắc Nguyên cổ tiên tuy rằng chiến lực không tầm thường, nhưng số lượng thiếu cho Trung Châu phương diện. Trung Châu lại tiên phát chế nhân, bố trí ám gian, trước giết một đám Bắc Nguyên cổ tiên, làm cho Bắc Nguyên phương diện vẫn bị ép vào hạ phong, kế tiếp tan tác.</p><p>Nhưng “Khải” xuất hiện. Lại làm Bắc Nguyên cổ tiên thương vong đột nhiên hàng, rất lớn trình độ ảnh hưởng chiến cuộc. Cuối cùng làm cho Trung Châu, Bắc Nguyên hai phương giằng co, làm Trung Châu tốc công Bắc Nguyên, bắt này vực chiến lược kế hoạch tan biến.</p><p>“Nếu thật sự là Trú Dạ Tử, kia Lê Sơn tiên tử có thể lùi lại vi thệ thương tổn tiên đạo sát chiêu, chỉ sợ cũng là khải. Thật đúng là không thể xem thường Lê Sơn tiên tử nhân mạch quan hệ. Cư nhiên có thể thỉnh vị này tán tu ra tay, không biết lại trả giá cái gì đại giới?” Phương Nguyên càng phát ra cảm thấy loại này khả năng thật sự không nhỏ.</p><p>Cổ tiên giữa, có rất nhiều che dấu dấu chân, không hiện hành tích. Không tham chiến, không tụ hội, một mình ẩn cư tu hành.</p><p>Rất nhiều người mặc dù đạt được rất nhiều kinh người thành tựu, lại cho đến tử vong ngã xuống. Cũng không vì thế nhân biết. Tỷ như phồn tinh động thiên đứng đầu, trên đời khi che dấu thật sự thâm, thanh danh không hiện. Thẳng đến phồn tinh động thiên hiện ra, thế này mới bại lộ ra hắn cao thâm tu vi.</p><p>Loại này cổ tiên số lượng kỳ thật còn không thiếu. Lục chuyển, thất chuyển. Thậm chí bát chuyển đều có. Ít nhất Phương Nguyên biết, Bắc Nguyên bát chuyển cổ tiên muốn vượt qua năm vị. Chính là cất dấu mà thôi.</p><p>Phương Nguyên chợt lại nghĩ đến Tử Sơn chân quân, này thần bí cổ tiên cho dù ở ngũ vực loạn chiến trung, cũng không có một tia hành tích bại lộ đi ra.</p><p>Hắn không khỏi tâm sinh cảm khái:“Giang hà vạn vạn, thiên hạ hào hùng cường giả dữ dội nhiều tai!”</p><p>Lê Sơn tiên tử tới thủy tới chung, đều không có lộ ra khả năng Trú Dạ Tử tin tức. Trận này giao dịch đàm thỏa, mặc kệ trả giá bao nhiêu đại giới, nàng chung quy là đạt thành ban đầu mục đích.</p><p>Lê Sơn tiên tử mang theo một đám tiên tài, đi trở về đại tuyết sơn phúc địa. Ở kế tiếp một đoạn thời gian nội, nàng trọng điểm là dưỡng thương, giải quyết vi phạm minh ước phản phệ, cùng với chung quanh như thế nào thu thập nuôi dưỡng tiểu nhân tộc phương pháp bí quyết, để ở nhanh nhất thời gian đạt được tiền lời.</p><p>Mà Hắc Lâu Lan, tắc giữ lại.</p><p>Phương Nguyên dẫn nàng một đường bay nhanh, chỉ chốc lát sau, liền đi vào mục đích.</p><p>Hai người từ trên cao quan sát, liền gặp rộng lớn đại địa thượng, cỏ xanh xanh um, đứng sừng sững ba cái cự vô phách dường như hắc bụi vật kiến trúc.</p><p>Này đó là Hồ Tiên phúc địa trung ba tòa thạch sào.</p><p>Thạch sào trung có vô số trong phòng, từng phòng ít nhất một vị mao dân, đang ở không ngừng luyện cổ, khí thế ngất trời, đâu vào đấy. Đây là mượn dùng trên địa cầu công nghiệp dây chuyền sản xuất tư tưởng, tạo ra đi ra đại hình luyện cổ căn cứ.</p><p>Đem một chích cổ trùng luyện chế bộ sậu, phân chia số lượng mười cái, thậm chí thượng trăm cái giai đoạn, làm cho một vị vị mao dân chỉ phụ trách trong đó một cái giai đoạn luyện chế. Không chỉ có có thể giữ bí mật cổ phương, nhưng lại có thể đề cao thuần thục độ, tiến tới đề cao luyện cổ xác xuất thành công cùng với sản lượng.</p><p>Ở thạch sào cái đáy, một chích chích khí nang cổ liên tiếp sản xuất.</p><p>Đương nhiên, thạch sào trung cũng thường thường phát sinh bạo vang, nổ mạnh hoặc lớn hoặc nhỏ, có còn hình thành hoả hoạn, mao dân toàn thân bám vào hỏa diễm, ở trong hỏa diễm kêu rên kêu thảm thiết.</p><p>Nhưng hắn tiếng kêu thảm thiết, tuyệt không hội truyền ra đi, quấy nhiễu này khác mao dân luyện cổ.</p><p>Từng cái phòng đều có ngăn cách thanh âm bố trí, không chỉ có là phòng ngừa quấy nhiễu, cũng là trở ngại mao dân trao đổi, tăng cường nắm trong tay độ mạnh yếu, làm cho bọn họ chỉ có thể ngoan ngoãn luyện cổ.</p><p>Luyện cổ đương nhiên cũng có phiêu lưu, thậm chí phiêu lưu cũng không thấp hơn tác chiến.</p><p>Bất quá một khi đã xảy ra cùng loại nổ mạnh ngoài ý muốn, trong phòng sẽ lập tức bay ra cổ trùng, phun nước dập tắt lửa, cứu trị miệng vết thương đằng đằng.</p><p>Luyện cổ thất bại, đã bị phản phệ thương tổn mao dân, có thể bảo xuống một mệnh, đã muốn xem như may mắn.</p><p>Có chút thất bại đại giới, là đương trường tử vong. Hoặc là não héo rút, tinh thần hỏng mất, tay chân tiêu tàn, rốt cuộc luyện chế không được cổ trùng.</p><p>Thương thế nhẹ, Phương Nguyên còn cứu trị. Nếu thương thế trọng, trở thành người thực vật, trị liệu đại giới quá lớn, Phương Nguyên liền trực tiếp bỏ qua, cho bọn hắn chết không đau. </p>\n\t\t\t \n\n                    "
}