{
  "href": "https://doctruyenchufull.vip/6333ea8cbea2d9fb2f852e82",
  "title": "Chương 819: Thứ 167 chương: Mao dân bạch tàm hai nan đề",
  "chapterNumber": "819",
  "slug": "chuong-819-thu-167-chuong-mao-dan-bach-tam-hai-nan-de",
  "previousLink": "chapters-truyenchufull/818-chuong-818-thu-166-chuong-thoi-te-van-khai-tru-da-tu",
  "currentLink": "chapters-truyenchufull/819-chuong-819-thu-167-chuong-mao-dan-bach-tam-hai-nan-de",
  "nextLink": "chapters-truyenchufull/820-chuong-820-thu-168-chuong-suy-tinh-loi-khi-chuc-tinh-niem",
  "contentHTML": "\n\n                        <p> Cổ là thiên địa chân tinh, phàm cổ ẩn chứa một tia đạo lý pháp tắc, tiên cổ còn lại là đại đạo mảnh nhỏ.</p><p>Luyện cổ, chính là đề cập đến đại đạo pháp tắc giao hòa, va chạm, so với sự thay đổi hoá học còn muốn huyền diệu, so với xử lý hỏa dược càng muốn nguy hiểm.</p><p>Phương Nguyên đứng ở trời cao, quan sát một lát, liền có hơn mười vị mao dân luyện cổ thất bại, đã bị thương tổn, trong đó vài vị đương trường trực tiếp tử vong.</p><p>Hắn không khỏi tại trong lòng thở dài:“Theo sạp phô lớn, mao dân tổn thất vấn đề, cũng ngày một rõ đột hiển.”</p><p>Mao dân nô lệ, là sở hữu nô lệ trung giá quý nhất, thậm chí so với nhân tộc cổ sư còn quý!</p><p>Này có chút không thể tưởng tượng, như thế nào người giá, so với mao dân còn muốn đê tiện?</p><p>Kỳ thật tốt lắm lý giải -- người là vạn vật chi linh, lòng người hay thay đổi, không tốt khống chế. Dị nhân lại tương đối tư duy đơn giản, Phương Nguyên có thể khống chế nhiều như vậy mao dân, hết ngày này đến ngày khác luyện cổ, mỗi ngày chỉ cho bọn hắn hữu hạn thời gian, trừ bỏ ăn cơm ngủ, căn bản không có gì giải trí cuộc sống.</p><p>Nếu đem này đó mao dân, đổi làm loài người cổ sư, kia cơ hồ là không có khả năng.</p><p>Nhân loại cổ sư trường kì làm loại này cao nguy dày đặc lao động, không có nghỉ ngơi không có giải trí, nhất định oán khí phí thiên, tâm sinh phản kháng ý.</p><p>Thạch sào trung đơn giản bố trí, càng ngăn cản không được nhân loại trí tuệ. Nhất định sẽ bị bọn họ âm thầm phá hư, lẫn nhau trong lúc đó nhanh chóng cấu kết. Đợi cho bọn họ tự cho là thời cơ thành thục sau, sẽ phản kháng bãi công, hoặc là trực tiếp vũ lực tạo phản.</p><p>Cho nên Phương Nguyên tình nguyện lựa chọn mua giá tối cao mao dân nô lệ, cũng không đi đánh loài người cổ sư nô lệ chủ ý.</p><p>Cho nên Lê Sơn tiên tử trăm phương nghìn kế cũng muốn được đến Phương Thốn sơn. Không chỉ có là vì Phương Thốn sơn có hi hữu luyện cổ tài liệu, nhưng lại là tiểu nhân tộc đại bản doanh. Đã khống chế tiểu nhân bộ tộc. Có thể được lợi thật lớn. Bằng không, cáo già Đông Phương Trường Phàm cũng sẽ không cùng tiểu nhân tộc ký kết minh ước.</p><p>“Trước kia còn không cảm thấy mao dân hao tổn thảm trọng. Đó là bởi vì môn quy nhỏ, hiện tại có ba tòa thạch sào. Luyện cổ lượng công việc lại vẫn gian khổ, cho nên liền ngày càng rõ ràng. Lâu dài đi xuống, không làm thay đổi trong lời nói, cũng không phải chuyện này nhi.” Phương Nguyên trong lòng dồn dập tự hỏi.</p><p>Lúc này, Hắc Lâu Lan cũng đề nghị nói:“Phương Nguyên, ngươi này mao dân tổn thất có điểm lớn a. Một tháng xuống dưới, chỉ sợ có trên trăm vị mao dân chết. Cẩn thận tính toán, khiến người đau lòng. Nếu có thể giảm bớt này con số, phí tổn vô hình liền rơi chậm lại. Đảm thức cổ mậu dịch sẽ kiếm được càng nhiều.”</p><p>Nếu nàng không có bị Phương Nguyên kéo vào đến, tham dự đảm thức cổ mua bán, nàng chỉ sợ cũng không sẽ nói.</p><p>Nhưng hiện tại đảm thức cổ mậu dịch, cũng liên quan đến Hắc Lâu Lan lợi ích, cho nên nàng nhất phát hiện vấn đề, liền nâng lên đi ra.</p><p>Phương Nguyên gật gật đầu:“Muốn giải quyết này nan đề, theo hai cái phương diện xuất phát. Thứ nhất chính là thay đổi cổ phương, giảm bớt phiêu lưu, càng thêm tế hóa bộ sậu. Làm cho mỗi một bước đều càng thêm an toàn, xác xuất thành công rất cao. Cái thứ hai phương diện, chính là chính mình nuôi dưỡng mao dân bộ tộc, không cần đi tiêu phí giá cả mua.”</p><p>Hắc Lâu Lan lắc đầu:“Cái thứ nhất phương pháp quá khó khăn. Cổ phương vốn là thiên chuy bách luyện, muốn tại đây dạng trụ cột, thay đổi cổ phương. Tế phân bộ sậu, khó khó khó! Tiêu phí tinh lực. Đầu nhập thực nghiệm tài nguyên, chỉ sợ cũng không phải một cái số lượng nhỏ.”</p><p>Nàng đối thay đổi cổ phương. Một chút cũng không xem trọng.</p><p>Không biết Phương Nguyên trên tay có trí tuệ cổ, tuy rằng không thể trực tiếp thúc giục, nhưng mượn dùng trí tuệ vầng sáng, lại có thể linh cảm vô hạn. Đối với Phương Nguyên mà nói, thay đổi cổ phương độ khó ngay tại cho, hắn trong đầu hay không có cũng đủ nhiều ý niệm trong đầu có thể tiêu hao.</p><p>Điểm ấy, Phương Nguyên tự nhiên sẽ không nói, bất động thanh sắc nói:“Cái thứ hai phương pháp cũng tuyệt không dễ dàng. Trong tay ta cũng không có gì nuôi dưỡng mao dân kinh doanh phương pháp. Bên ngoài thị trường sở bán, cũng đều là nam tính mao dân, rất ít có nữ tính cùng trẻ nhỏ, vì phòng bị này khác cổ tiên nuôi dưỡng.”</p><p>Nuôi dưỡng mao dân dị nhân, có thể sánh bằng đào tạo mãnh thú, trồng cây khó được nhiều.</p><p>Quốc khó trị, ở chỗ dân đa trí. Những lời này tuy rằng bất công, nhưng là có nhất định đạo lý.</p><p>Trí tuệ càng nhiều, lại càng khó khống chế. Mao dân hội lẻn, hội chui lỗ hổng, tụ tập chúng nháo sự.</p><p>Phương Nguyên trong lòng biết rõ ràng: Lấy hắn nội tình năng lực, muốn nuôi dưỡng mao dân, nhất định hội vốn gốc vô về. Điểm ấy kiếp trước trí nhớ không mang theo gì giúp.</p><p>Hắn mơ hồ nhớ rõ, đời trước trên địa cầu cuộc sống. Hắn dưỡng cá vàng, không cần đổi nước, không cung cấp dưỡng khí, lại nhiều uy thực, ba ngày hai đầu sẽ chết một cái, nửa tháng sau cá vàng liền toàn chết sạch.</p><p>Nuôi dưỡng mao dân, đương nhiên so với dưỡng cá vàng muốn khó được nhiều. Mao dân tập tính, cuộc sống hoàn cảnh đằng đằng cần chú ý phương diện, lại phồn đa rườm rà.</p><p>Phương Nguyên cũng dưỡng quá người đá, Hồ Tiên phúc địa người đá bộ tộc một lần còn thực lớn mạnh.</p><p>Nhưng này là vì có đảm lược cổ, có thể làm người đá hồn phách tăng vọt, nhanh chóng phân liệt, sinh sản ra tiếp theo đại.</p><p>Cho nên đây là thuần túy tác tệ thủ đoạn, thật muốn làm cho Phương Nguyên đến dưỡng người đá.</p><p>Ha ha.</p><p>Hai ba năm sau, mặc kệ bao nhiêu người đá, phỏng chừng đều phải chết hết !</p><p>Đương nhiên, nuôi dưỡng mao dân tâm đắc kinh nghiệm, có thể theo này khác cổ tiên trong tay mua. Lúc trước Phương Nguyên đào tạo tinh tiết thảo, chính là thu mua một ít trồng thô thiển tâm đắc.</p><p>Bất quá này hai người giá trị, quả thực là một trời một vực. Muốn thu mua nuôi dưỡng mao dân tâm đắc kinh nghiệm, trả giá đại giới đem cực kì trầm trọng.</p><p>Giống như là trên địa cầu thu mua gồm thâu trăm cường xí nghiệp, trả giá tài chính nên có bao nhiêu lớn? Phương Nguyên không ăn không uống không tiêu, bằng hắn kiếm tiền tốc độ, cũng phải tích lũy thiệt nhiều năm.</p><p>“Ta hiện tại cất trong kho trung, tiên nguyên thạch chỉ có hai ba mươi khối. Tuy rằng được đến long ngư, trường hận chu, u hỏa long mãng, lại theo Đông Phương Trường Phàm hồn phách nơi nào cướp đoạt ra bồi dưỡng phương pháp, nhưng là muốn đầu tư kiến thiết. Cho dù kiến thiết, cũng không thể trực tiếp bán được bảo hoàng thiên đi, còn phải chuyển tiêu khác chỗ. Dù sao ta còn phải nhiều tránh đầu sóng ngọn gió đâu.” Phương Nguyên trong lòng cười khổ.</p><p>Một câu, tiền cảnh là quang minh, tình cảnh là xấu hổ.</p><p>Phương Nguyên bỏ ra trong đầu tạp tự, đối Hắc Lâu Lan nói:“Tốt lắm, ta đã muốn chiếu cố Tiểu Hồ Tiên, làm an bài, sẽ không đưa ngươi đi xuống. Kế tiếp trong khoảng thời gian này, ngươi liền ăn ở tại thạch sào. Ta đã muốn ra lệnh, nay ba cái thạch sào đều luyện chế khí nang cổ, ngươi nhiều hơn hiệp trợ. Đợi cho địa tai tiến đến, cần ngươi ra tay, ta tái gọi ngươi.”</p><p>Hắc Lâu Lan vừa nghe, nhất thời cảm thấy có chút không ổn. Nghe Phương Nguyên này ngữ khí. Hoàn toàn là muốn đem nàng cho rằng cu li sai sử a.</p><p>Phương Nguyên thấy nàng sắc mặt có chút khó coi, không làm gì tỏ vẻ. Chỉ cho rằng không phát hiện.</p><p>Không áp bức ra Hắc Lâu Lan lớn nhất giá trị, như thế nào sẽ là chính mình phong cách?</p><p>An bài tốt lắm Hắc Lâu Lan. Phương Nguyên liền trở lại đãng hồn hành cung.</p><p>Mở ra cửa ngầm, đi vào mật thất, hắn lại nhìn đến Đông Phương Trường Phàm hồn phách.</p><p>Hồn phách uể oải đến cực điểm, bị chặt chẽ giam cầm như thế, lúc này thấy đến Phương Nguyên, cũng vẫn không nhúc nhích.</p><p>Phương Nguyên cố ý suy yếu, cho nên Đông Phương Trường Phàm hồn phách thập phần suy yếu. Phương Nguyên không dám đại ý, đối này cáo già gì đó, trong lòng tràn ngập đề phòng.</p><p>Bất quá giờ phút này nếu lại sưu hồn. Lại phải trước tiếp tế tiếp viện một chút.</p><p>Lúc này Phương Nguyên bóp nát mấy chích khí nang cổ, đối Đông Phương Trường Phàm hồn phách sử dụng đảm thức cổ.</p><p>Hồn phách nhanh chóng khôi phục, trong chớp mắt liền khôi phục hơn phân nửa.</p><p>Phương Nguyên vươn quái trảo, đè lại hồn phách, tiến hành sưu hồn. Đông Phương Trường Phàm một chút cũng không phản kháng, dù sao Phương Nguyên đã muốn hoàn toàn sưu quá một lần, hắn đối với Phương Nguyên mà nói, căn bản là không có gì bí mật.</p><p>Hắn dường như hoàn toàn nhận mệnh chịu thua, nản lòng như chết.</p><p>Nhất giới truyền kỳ nhân vật. Rơi xuống như thế hoàn cảnh, cũng làm người ta thổn thức.</p><p>Phương Nguyên lại như cũ bảo trì thận trọng, sưu hồn kết thúc sau khi, hắn có xem xét mật thất trung cổ trùng bố trí. Phòng ngừa ngoài ý muốn sơ hở, không cho Đông Phương Trường Phàm hồn phách lưu lại một đinh điểm hy vọng.</p><p>Này đó động tác, Đông Phương Trường Phàm hồn phách đều xem ở trong mắt. Trong lòng quả thực là lạnh lẽo thấu xương.</p><p>Hắn tưởng chính mình như thế nào rơi xuống như vậy một người trong tay? Lên trời không đường xuống đất không cửa, tuyệt cảnh là lộ. Không hề sinh cơ.</p><p>Trong lòng tuyệt vọng đồng thời, ngược lại còn quỷ dị sản sinh một chút thưởng thức loại tình cảm.</p><p>Ở Phương Nguyên trên người. Đông Phương Trường Phàm dường như thấy được một cái khác chính mình!</p><p>Phương Nguyên rời đi mật thất, đóng lại cửa ngầm, ở trước cửa lại cẩn thận kiểm tra một phen, xác định không phân biệt sai, thế này mới phản hồi đại điện.</p><p>Hắn ngồi xếp bằng ở giường phía trên, trong đầu tinh niệm bốc lên, lâm vào trầm tư.</p><p>Đông Phương Trường Phàm đã muốn tái không bí mật, kỳ thật trên cơ bản đã muốn trá cạn. Nhưng Phương Nguyên còn giữ hắn, chủ yếu là vì mưu đồ Phương Thốn sơn mai phục một cái phục bút.</p><p>Trước mắt, Phương Thốn sơn tuy rằng là Lê Sơn tiên tử sở hữu, ngại cho tuyết sơn minh ước, Phương Nguyên căn bản không thể cướp đoạt. Nhưng minh ước cũng không phải không thể nghĩ biện pháp, nói ví dụ Lê Sơn tiên tử trên người trụ đạo sát chiêu, có thể kéo dài vi thệ thương tổn tiến đến.</p><p>Nói sau, tuyết sơn minh ước cũng có thời hạn.</p><p>Đông Phương Trường Phàm cùng Phương Thốn sơn thành lập quá minh ước. Theo Đông Phương Trường Phàm nơi nào, Phương Nguyên biết được, này minh ước cũng là lợi dụng sơn minh cổ, ứng ở Phương Thốn sơn.</p><p>Minh ước song phương, đều không phải là chính là Đông Phương Trường Phàm cùng tiểu nhân cổ tiên hai người, mà là toàn bộ Đông Phương bộ tộc cùng tiểu nhân bộ tộc.</p><p>Tiểu nhân bộ tộc, Lê Sơn tiên tử khẳng định là muốn nuôi dưỡng, đại thêm lợi dụng. Kể từ đó, Đông Phương Trường Phàm hồn phách, còn có giá trị thặng dư, là một kiện lợi khí.</p><p>Chính là này lợi khí, tạm thời không thể lợi dụng, có lẽ tương lai cũng căn bản không có lợi dụng cơ hội. Nhưng Phương Nguyên dấu diếm, xem như tùy ý hạ xuống nhất tử, lo trước khỏi hoạ.</p><p>Hắn hiện tại tự hỏi, là Bạch Liên cự tàm cổ.</p><p>Lúc này đây hắn sưu hồn Đông Phương Trường Phàm, cũng là vì Bạch Liên cự tàm cổ.</p><p>Tịnh hồn tiên cổ một lần nuôi nấng, cần mấy vạn đầu Bạch Liên cự tàm cổ huyết nhục, nhưng Phương Nguyên được đến trong tay, lại căn bản không đạt được này số lượng.</p><p>Tuy rằng phía trước cũng điều tra quá, lần này Phương Nguyên lại xác nhận -- Đông Phương Trường Phàm được đến Bạch Liên cự tàm cổ, chính là một hồi thu hoạch ngoài ý muốn. Kia chỗ địa phương, là cái thiên nhiên động quật, tự nhiên sức mạnh to lớn xảo diệu cấu tạo, ngoài ý muốn hình thành thích hợp Bạch Liên cự tàm cổ sinh tồn hoàn cảnh.</p><p>Hơn nữa, Đông Phương Trường Phàm đem này đó cổ trùng đều bắt giữ, không có gì quên. Trong đó còn dùng nhất đại bộ phận, ở hư hóa đại trận trung, khởi mấu chốt tác dụng.</p><p>Dùng còn lại kia bộ phận Bạch Liên cự tàm cổ, hiện tại tắc trằn trọc đến Phương Nguyên trong tay.</p><p>Hiện tại thua ở Phương Nguyên trước mặt, có hai lựa chọn.</p><p>Một cái là mượn dùng trong tay hữu hạn Bạch Liên cự tàm cổ, nhằm vào nghiên cứu, tiến hành thí nghiệm, nghịch thôi cổ phương, thậm chí nghịch thôi ra đi Bạch Liên cự tàm cổ đào tạo phương pháp.</p><p>Này pháp nếu thành, tương lai Bạch Liên cự tàm cổ cuồn cuộn không ngừng, nhất lao vĩnh dật. Nhưng nếu thất bại, này đó Bạch Liên cự tàm cổ đều bị thí nghiệm nghiên cứu tiêu hao rớt, vốn nuôi nấng số lượng sẽ không đủ, còn lại đến chỉ sợ nhét hàm răng đều không được, tịnh hồn tiên cổ cũng liền chết đói.</p><p>Một cái khác lựa chọn, chính là trực tiếp nuôi nấng. Đừng động cái gì nghiên cứu thí nghiệm, lâu dài quyết định. Nhưng cho dù như thế, Bạch Liên cự tàm cổ số lượng còn là không đủ, nhiều nhất làm cho tịnh hồn tiên cổ thoát ly đói chết bên cạnh, bị vây nửa đói không ăn no trạng thái.</p><p>Phương Nguyên nguyên bản còn ôm một tia hư vô mờ mịt ảo tưởng, hy vọng theo Đông Phương Trường Phàm thu hoạch Bạch Liên cự tàm cổ địa phương, thu được một ít tân.</p><p>Nhưng lần này sưu hồn, sự thật đánh vỡ hắn ảo tưởng.</p><p>Phương Nguyên suy tư một lát sau, mở hai mắt, rốt cục hạ quyết tâm. </p>\n\t\t\t \n\n                    "
}