{
  "href": "https://doctruyenchufull.vip/6333d84ebea2d9fb2f84c9ba",
  "title": "Chương 82 : Thứ 81 chương Nhị chuyển sơ giai!",
  "chapterNumber": "82",
  "slug": "chuong-82-thu-81-chuong-nhi-chuyen-so-giai",
  "previousLink": "chapters-truyenchufull/81-chuong-81-thu-80-chuong-chien-luc-dai-truong",
  "currentLink": "chapters-truyenchufull/82-chuong-82-thu-81-chuong-nhi-chuyen-so-giai",
  "nextLink": "chapters-truyenchufull/83-chuong-83-thu-82-chuong-nam-mat-khao-hach-bat-dau",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-22 1435 số lượng từ:3432</p><p>Tiếng bước chân càng ngày càng gần, rất nhanh đường dốc bên cạnh thâm cây xanh tùng bị cường ngạnh tách ra, một người cao lớn đại hán bước trên đường dốc, hiện thân ở Phương Nguyên tầm nhìn trung.</p><p>Hắn một đầu màu đen tóc ngắn, mỗi một căn tóc đều mạnh mẽ thẳng tắp. Trần trụi trên thân, lưng hùm vai gấu, cả người da thịt đều là xích hồng sắc.</p><p>Hắn thân cao gần hai mét, cuối mùa thu hàn ý trọng, nhưng là hắn làm cho người ta cảm giác, giống như là một cái di động hỏa lò, tựa hồ hắn mỗi một lần hơi thở, đều có thể đem chung quanh độ ấm tăng lên.</p><p>Hắn bên hông lộ vẻ một đám dã thú thi thể. Có hồ ly, có thỏ hoang, có chim trĩ, còn có kia chích vừa mới rời đi lão lang.</p><p>Nhìn đến Phương Nguyên, hắn hơi hơi sửng sốt một chút, lập tức mại khai đi nhanh, cùng Phương Nguyên gặp thoáng qua.</p><p>“Cổ Nguyệt Xích Sơn.” Nhìn cự hán rời đi bóng dáng, Phương Nguyên đáy lòng hiện ra một cái tên.</p><p>Người này là Xích chi nhất mạch đại biểu nhân vật, nhị chuyển cao giai tu vi. Lại nói tiếp, hắn trải qua cùng Phương Nguyên còn có một ít tương tự đâu.</p><p>Người này cũng là thiên phú dị bẩm, mới trước đây khi lực lượng liền lớn, mười tuổi năm ấy thất thủ đem một trưởng thành gia nô đánh chết, mười hai tuổi khi có thể cầm lấy trầm trọng thạch ma, trở thành đĩa ném chơi đùa.</p><p>Ở lúc ấy, bị tộc nhân phổ biến xem trọng, tưởng giáp đẳng tư chất. Nhưng là khai khiếu đại điển sau, trắc ra hắn tư chất chính là ất đẳng.</p><p>Hắn nguyên bản tính tình cuồng vọng, không coi ai ra gì, trải qua này biến cố sau, tâm tính chuyển biến, trở nên trầm ổn có thêm. Tuy là ất đẳng, nhưng ở bọn họ kia giới, là danh phù kỳ thực thứ nhất đệ tử.</p><p>Một năm học mãn sau, theo học đường đi ra, không ngừng dốc sức làm, rất nhanh liền bộc lộ tài năng. Mấy năm sau nay, hắn đã thành vì gia tộc nhị chuyển cổ sư trung tinh anh.</p><p>Hạnh phúc không thể dạy cho người sinh sống chân lý, thường thường chỉ có thống khổ tài năng.</p><p>“Khi gia tộc, thiếu niên ở mười lăm tuổi tham gia khai khiếu đại điển, tiến vào học đường. Mười sáu tuổi theo học đường tốt nghiệp, tạo thành năm người tiểu tổ, hoàn thành gia tộc nhiệm vụ. Đồng thời cũng có kế thừa gia sản, ở riêng độc lập tư cách. Theo mười sáu tuổi bắt đầu dốc sức làm, tu vi không ngừng tiến bộ, nhiệm vụ nguy hiểm độ không ngừng thăng cấp, địa vị không ngừng đề cao. Có người đã chết, có người còn sống. Có người thương tàn, tu vi giảm xuống, kéo dài hơi tàn. Có người trải qua chịu đựng ma luyện, trở thành tam chuyển cổ sư, tấn chức gia lão, trở thành cao tầng.”</p><p>Phương Nguyên ánh mắt lóe ra, liên tưởng đến rất nhiều.</p><p>Cổ sư càng đi sau tu hành, càng là khó khăn, tấn chức khó khăn trình bao nhiêu bội số tăng vọt. Hơn nữa gian nan khốn khổ sinh tồn hoàn cảnh, có thể tấn chức tam chuyển, thật sự là thiếu chi lại thiếu.</p><p>“Lại nói tiếp, đã muốn sắp bắt đầu mùa đông. Ta ở học đường trung, đã muốn mau mãn một năm. Mỗi giới đệ tử đều có hai hạng trọng đại khảo hạch, thứ nhất hạng là năm trung khảo hạch, nội dung mỗi giới bất đồng. Thứ hai hạng là năm mạt khảo hạch, nội dung không thay đổi, đều là lôi đài chiến. Lôi đài chiến sau, ta sẽ không có thể tái ở tại học đường ký túc xá, phải dời đi ra.”</p><p>Dời đi ra, đang ở nơi nào đâu?</p><p>Phương Nguyên không có khả năng cùng cậu mợ ở cùng một chỗ, bọn họ ước gì như vậy đâu.</p><p>Tại đây thế giới, mười sáu tuổi chính là người trưởng thành, bắt đầu độc lập tuổi. Hơn nữa Phương Nguyên tự thân bí mật nhiều lắm, cũng phải một mình cuộc sống.</p><p>“Kiếp trước theo học đường đi ra, ta vừa mới nhất chuyển trung giai. Kiếp này trong lời nói, tình huống tốt rất nhiều, đến lúc đó tất nhiên đã muốn là nhất chuyển cao nhất. Bất quá có thể lấy bính đẳng tư chất, lấy được như thế thành tựu, cũng không phải không có đại giới, này trong quá trình tiêu hao đại lượng nguyên thạch.”</p><p>Phương Nguyên mày lặng yên nhăn lại, hắn đỉnh đầu trung nguyên thạch, đã muốn không nhiều lắm.</p><p>Tư chất có hạn, hắn tu hành sở hao phí nguyên thạch, yếu xa cách khác chính, Xích Thành còn có Mạc Bắc muốn hơn rất nhiều.</p><p>Hắn một người liền dưỡng sáu chích cổ!</p><p>Trừ lần đó ra, tửu trùng tinh luyện, ôn dưỡng không khiếu, thúc dục bạch thỉ cổ tăng thêm lực lượng đằng đằng, đều cần tiêu hao chân nguyên. Chân nguyên tiêu hao sau, chỉ bằng bính đẳng tư chất khôi phục tốc độ, tất nhiên thỏa mãn hắn không được nhu cầu, đành phải vận dụng nguyên thạch, hấp thu trong đó thiên nhiên chân nguyên tiến hành bổ sung.</p><p>May mắn hắn có xuân thu thiền, lại hai lần theo địa tàng hoa trung thủ cổ, bởi vậy luyện hóa cổ trùng không cần hao phí đại lượng nguyên thạch. Thế này mới làm cho hắn hơi chút quá một ít.</p><p>Nhưng là kế tiếp, hắn theo học đường đi ra, ít nhất thuê phòng, mua thêm một ít gia dụng.</p><p>Cao nhất sau, chính là đánh sâu vào nhị chuyển. Này quá trình, hội hao phí đại lượng nguyên thạch.</p><p>Nhị chuyển sau, hắn còn muốn hợp luyện cổ trùng, mỗi một lần hợp luyện đều là nhất bút xa xỉ chi tiêu.</p><p>Chỉ cần đã ngoài này đó, hắn càng thêm túng quẫn tài chính trạng huống, cũng đã gánh nặng không được. Huống chi, cho dù là chịu đựng quá này đó, hắn còn muốn tiếp tục nuôi nấng cổ trùng, tiếp tục tu hành.</p><p>Phía trước ở năm trung khảo hạch, nếu không phải hắn dùng răng lợn rừng thay đổi không ít nguyên thạch, giảm bớt rất lớn một bộ phận áp lực. Nếu không hắn hiện tại cũng đã chống đỡ không được.</p><p>“Nguyên thạch, nguyên thạch...... Hoa Tửu hành giả trong truyền thừa, cũng không có nguyên thạch cung cấp, này thật sự là cái tiếc nuối. Theo cùng trường vơ vét tài sản tới được nguyên thạch, là chính yếu duy trì lực. Nhưng là đệ tử theo học đường đi ra sau, học đường trợ cấp sẽ đình chỉ, ta cũng không thể tiếp tục tái vơ vét tài sản đi xuống. Bất quá năm mạt khảo hạch thứ nhất, tựa hồ có thể đạt được một trăm năm mươi khối nguyên thạch thưởng cho.” Phương Nguyên tại trong lòng cân nhắc.</p><p>Nếu có thể được thứ nhất, có này một trăm năm mươi khối nguyên thạch, hắn kia thật lớn kinh tế áp lực có thể hơi chút giảm bớt một chút.</p><p>......</p><p>Thời gian vội vàng, thu đi đông đến.</p><p>Học đường diễn võ trường thượng, ba cái lôi đài đều đã muốn dựng hảo.</p><p>Ở lôi đài bên cạnh, dựa vào diễn võ trường trúc tường bên cạnh, còn dựng lều, bãi thả dài bàn cùng dựa vào y.</p><p>Học đường gia lão, tộc trưởng, cùng với này hắn vài vị gia lão, lúc này đều ngồi ở lều hạ.</p><p>Dưới bầu trời tiểu tuyết.</p><p>Năm mươi bảy vị đệ tử, thẳng tắp đứng ở giữa sân. Một đám cái mũi đều đông lạnh đỏ bừng, theo hô hấp, phun ra một ngụm khẩu nhiệt khí.</p><p>Học đường gia lão đại thanh nói:“Trong nháy mắt một năm đã xong, này một năm lý các ngươi ở học đường trung đã bị huấn luyện, đã muốn bước đầu cụ bị cổ sư tố chất. Ngày mai, chính là năm mạt lôi đài khảo, đem kiểm nghiệm các ngươi học tập thành quả! Đến lúc đó, không chỉ có tộc trưởng cùng vài vị gia lão đại mọi người đem đích thân tới hiện trường, đồng thời còn có các ngươi tiền bối, các ngươi học trưởng bàng quan khảo sát, chọn lựa ra biểu hiện nổi trội xuất sắc nhân, hấp thu tiến bất đồng tiểu tổ.”</p><p>“Ngày mai các ngươi biểu hiện, đem rất lớn trình độ thượng ảnh hưởng các ngươi tiền đồ. Khảo hạch thứ nhất danh, không chỉ có có một trăm năm mươi khối nguyên thạch chi thưởng cho, nhưng lại có chọn lựa cổ trùng ưu tiên lựa chọn quyền! Hiện tại, bắt đầu các ngươi ở học đường trung, cuối cùng một lần tu vi kiểm tra đo lường!”</p><p>Nói xong lời này, học đường gia lão liền hướng một bên đứng cổ sư gật gật đầu.</p><p>Kia trung niên nữ cổ sư nhận được ý bảo, liền chiếu danh sách, niệm ra cái thứ nhất tên:“Cổ Nguyệt Kim Châu!”</p><p>Một gã cô gái mang theo vẻ mặt khẩn trương trong đám người kia mà ra, đi đến cổ sư trước mặt.</p><p>Cổ sư vươn tay, vuốt ve ở cô gái bụng, nhắm mắt cảm thụ một phen sau, mở hai mắt tuyên bố nói:“Cổ Nguyệt Kim Châu, nhất chuyển trung giai. Kế tiếp, Cổ Nguyệt Bằng.”</p><p>Một cái lại một cái thiếu niên, đi lên kiểm tra đo lường, lại đi xuống đến, đưa về đội ngũ.</p><p>Bọn họ biểu tình không đồng nhất, hoặc là mất mát, hoặc là vui sướng.</p><p>Kém cỏi một thành tích, tự nhiên là nhất chuyển sơ giai. Không có ngoại lệ đều là đinh đẳng tư chất thiếu niên.</p><p>Đại đa số người tu vi còn lại là nhất chuyển trung giai, những người này trung số ít là đinh đẳng tư chất, đại bộ phận tư chất đều là bính đẳng.</p><p>“Cổ Nguyệt Xích Thành.” Trung niên nữ cổ sư kêu nổi danh tự.</p><p>Ở sở hữu bạn cùng lứa tuổi trung, vóc dáng tối ải Cổ Nguyệt Xích Thành cử trong ngực, đi ra.</p><p>Kiểm tra đo lường một phen sau, trung niên nữ cổ sư mở hai mắt:“Cổ Nguyệt Xích Thành, nhất chuyển cao nhất!”</p><p>Kiểm tra đo lường đến nay, này thượng là cái thứ nhất nhất chuyển cao nhất cổ sư.</p><p>Đang ngồi các gia lão cũng không từ nhẹ nhàng gật đầu.</p><p>Có gia lão nhận ra đến, nhẹ giọng nói:“Đây là Cổ Nguyệt Xích Luyện tôn tử, có ất đẳng tư chất, cũng khó trách.”</p><p>Lều ngoại, các thiếu niên đã ở châu đầu ghé tai.</p><p>“Xích Thành là nhất chuyển cao nhất, không hiểu được Mạc Bắc có phải hay không? Hai người bọn họ nhưng là đối thủ một mất một còn a.”</p><p>“Có thể lên tới cao nhất, đều là người ất đẳng, giáp đẳng. Ai, chúng ta này đó đinh đẳng, bính đẳng khổ ha ha, là hâm mộ không đến.”</p><p>“Hừ!” Cổ Nguyệt Mạc Bắc hừ lạnh một tiếng, nhìn Xích Thành đắc ý dào dạt bộ dáng, hắn liền cảm thấy khó chịu.</p><p>Cổ Nguyệt Phương Chính tắc ám niết hai đấm, đôi môi mân, tựa hồ nghẹn một cỗ khí.</p><p>“Cổ Nguyệt Mạc Bắc.” Rất nhanh, kiểm tra đo lường cổ sư đã kêu nói.</p><p>Dài một bộ mặt ngựa Mạc Bắc, bước nhanh đi ra ngoài.</p><p>“Cổ Nguyệt Mạc Bắc, nhất chuyển cao nhất.” Tại đây dạng thanh âm hạ, hắn lại đi rồi trở về, ở trên đường không cam lòng yếu thế phiêu Cổ Nguyệt Xích Thành liếc mắt một cái.</p><p>Kiểm tra đo lường tiếp tục, không trung tuyết càng rơi xuống càng nhỏ, cuối cùng đình chỉ.</p><p>Không khí lạnh như băng mà lại tươi mát.</p><p>“Cổ Nguyệt Phương Nguyên.” Trung niên nữ cổ sư lúc này kêu lên.</p><p>Phương Nguyên mặt không chút thay đổi, đi tới.</p><p>Một lát sau, nữ cổ sư mở hai mắt, có chút ngoài ý muốn đánh giá Phương Nguyên liếc mắt một cái, lớn tiếng nói:“Cổ Nguyệt Phương Nguyên, nhất chuyển cao nhất!”</p><p>“Nhất chuyển cao nhất, có hay không nghe lầm a? Phương Nguyên cư nhiên tu đến trình độ như vậy?” Các thiếu niên một trận ngạc nhiên.</p><p>“Ai, hắn đi rồi cứt chó vận, có tửu trùng giúp ôn dưỡng không khiếu. Tuy rằng chính là bính đẳng, nhưng cùng ất đẳng, giáp đẳng so sánh với, như cũ không rơi hạ phong.” Một ít thiếu niên ghen tị nói.</p><p>Nhất là một ít đồng dạng là bính đẳng tư chất thiếu niên, ngữ khí chua mình an ủi:“Này cũng không có cái gì. Tửu trùng không thể tinh luyện nhị chuyển chân nguyên, Phương Nguyên về sau vốn không có này ưu thế.”</p><p>“Tuy rằng là cao nhất, nhưng chung quy chính là bính đẳng tư chất, không đủ vì lo.” Mạc Bắc cùng Xích Thành nhìn Phương Nguyên liếc mắt một cái, lại rất nhanh dời đi tầm mắt, nhìn về phía như cũ đứng ở đội ngũ trung Phương Chính.</p><p>Ở bọn họ trong lòng, có được giáp đẳng tư chất Phương Chính, mới là đối thủ cạnh tranh.</p><p>“Ca ca, ngươi thật sự là làm cho ta có chút ngoài ý muốn. Bất quá kế tiếp, ngươi hãy nhìn tốt lắm......” Phương Chính nhìn Phương Nguyên đi bước một đi xuống đến, hai mắt sáng ngời tỏa sáng, toát ra thập phần chờ mong vẻ mặt.</p><p>“Cổ Nguyệt Phương Chính.” Nữ cổ sư thanh âm, khoan thai đến chậm.</p><p>“Là kia giáp đẳng thiên tài?” Trong lúc nhất thời, các gia lão đều đem ánh mắt tập trung ở Phương Chính trên người.</p><p>Phương Chính trong đám người kia mà ra, hắn có thể cảm nhận được này đó ánh mắt nhắn dùm tới được áp lực, điều này làm cho hắn không khỏi hơi hơi khẩn trương đứng lên.</p><p>Bất quá, khi hắn nhìn đến tộc trưởng Cổ Nguyệt Bác ở đối hắn mỉm cười thời điểm, hắn trong lòng khẩn trương nhất thời tan thành mây khói.</p><p>Hắn đi đến trung niên nữ cổ sư trước mặt.</p><p>Nữ cổ sư nhắm lại hai mắt, sau đó mạnh mở hai mắt, dùng kinh ngạc khẩu khí kêu lên:“Cổ Nguyệt Phương Chính, tu vi -- nhị chuyển sơ giai!”</p><p>Oanh.</p><p>Các thiếu niên nhất thời bộc phát ra một cỗ ồn ào âm lãng.</p><p>“Cái gì, thế nhưng đạt tới nhị chuyển?!”</p><p>“Không hổ là giáp đẳng tư chất thiên tài a.”</p><p>“Rất giỏi, cứ như vậy Mạc Bắc, Xích Thành, Phương Nguyên đều bị hắn bỏ lại đi.”</p><p>“Này Phương Chính!” Trong lúc nhất thời, Mạc Bắc cùng Xích Thành đều khiếp sợ nhìn Phương Chính.</p><p>“Ha ha a, cư nhiên so với kiếp trước còn muốn cao một bậc......” Phương Nguyên thùy hạ mi mắt, cười cười. Hắn cũng không có rất ngoài ý muốn, vừa mới hắn lưu ý một chút Phương Chính thần sắc, liền ẩn ẩn đoán ra này kiểm tra đo lường kết quả.</p><p>“Rốt cuộc là giáp đẳng tư chất.”</p><p>“Tộc của ta hy vọng a.”</p><p>“Vẫn là tộc trưởng đại nhân bồi dưỡng công......”</p><p>Các gia lão cùng khen ngợi.</p><p>Trong lúc nhất thời, Phương Chính trở thành mọi người chú ý tiêu điểm.</p><p>Nửa năm trước, Cổ Nguyệt Bác giao cho hắn một chích ngọc bì cổ, làm cho hắn trở thành tấn chức nhị chuyển đệ nhất nhân. Hắn làm được !</p><p>“Tộc trưởng đại nhân, ta không có cô phụ ngài kỳ vọng, ta làm được ! Từ nay về sau, ta còn hội làm được càng nhiều, đạt được chư vị gia lão đại mọi người càng nhiều nhận thức đồng, đạt được người bên người càng nhiều tán thành. Ca ca, ngươi đã muốn bị ta súy ở tại phía sau, ngươi không còn là ta trong lòng bóng ma. Ta Cổ Nguyệt Phương Chính, đã muốn không hề là từ trước kia Cổ Nguyệt Phương Chính !”</p><p>Phương Chính trong lòng phấn chấn kêu, hắn hai tròng mắt trung le lói một loại sáng lạn sáng rọi.</p><p>Loại này sáng rọi, đã kêu làm tự tin! </p>\n\t\t\t \n\n                    "
}