{
  "href": "https://doctruyenchufull.vip/6333ea92bea2d9fb2f852ea7",
  "title": "Chương 820: Thứ 168 chương: Suy tính lợi khí chúc tinh niệm",
  "chapterNumber": "820",
  "slug": "chuong-820-thu-168-chuong-suy-tinh-loi-khi-chuc-tinh-niem",
  "previousLink": "chapters-truyenchufull/819-chuong-819-thu-167-chuong-mao-dan-bach-tam-hai-nan-de",
  "currentLink": "chapters-truyenchufull/820-chuong-820-thu-168-chuong-suy-tinh-loi-khi-chuc-tinh-niem",
  "nextLink": "chapters-truyenchufull/821-chuong-821-thu-169-chuong-tieu-tien-tan-nguyen-huyen-bang-oc",
  "contentHTML": "\n\n                        <p> “Cũng thế! Ta còn là ổn thỏa khởi kiến, đem này đó đều dùng để nuôi nấng. Tịnh hồn tiên cổ đã muốn đói ngoan, suy yếu không chịu nổi, không những nuôi nấng, kéo dài đi xuống, sẽ đói chết. Về phần tiếp theo nuôi nấng, chỉ có thể chờ mong tương lai.”</p><p>Phương Nguyên là ma đạo, thích mạo hiểm, nhưng không phải mù quáng mạo hiểm.</p><p>Cũng muốn cân nhắc tiền lời cùng phong hiểm.</p><p>Ôm may mắn tâm lý, tự cho là vận khí không sai, hợp lại xác suất hợp lại khả năng, thường thường làm cho tàn khốc sự thật giáo huấn đầu rơi máu chảy, mặt mũi bầm dập.</p><p>Tịnh hồn tiên cổ, ngay tại Phương Nguyên tiên khiếu giữa.</p><p>Nó chỉ có người trưởng thành quyền đầu lớn nhỏ, giống như một chích nòng nọc, cả vật thể xám trắng khô quắt, quỳ rạp trên mặt đất, vẫn không nhúc nhích.</p><p>Phương Nguyên ý niệm trong đầu vừa động, vận dụng cổ trùng lực lượng, đem Bạch Liên cự tàm cổ xé ra, lấy ra huyết nhục đưa đến tịnh hồn tiên cổ trước mặt.</p><p>Tịnh hồn tiên cổ thân hình hơi hơi rung động, thế nhưng không có một tia khí lực leo lên đi ăn!</p><p>Phương Nguyên chỉ phải đem tịnh hồn tiên cổ phóng tới huyết nhục.</p><p>Tịnh hồn tiên cổ xao động một chút, chợt bình tĩnh trở lại, yên lặng một cái miệng nhỏ một cái miệng nhỏ nuốt hấp máu trên thịt.</p><p>Một hồi lâu nhi, máu hấp thu nhập phúc, rốt cục làm cho nó có một tia khí lực, miệng mở ra lớn hơn nữa một ít, bắt đầu cắn nuốt Bạch Liên cự tàm cổ phì nộn huyết nhục.</p><p>Nó ăn càng ngày càng nhiều, khô quắt thân hình dường như là sung khí khí cầu, dần dần khôi phục mượt mà no đủ.</p><p>Xám trắng thân hình cũng hiện ra ra một tia đen tối sáng bóng.</p><p>Làm toàn bộ Bạch Liên cự tàm cổ đều bị giết chết, huyết nhục cung cấp tịnh hồn tiên cổ ăn xong, tịnh hồn tiên cổ không có phía trước mất tinh thần. Đã muốn có thể ở giữa không trung tùy ý phi bơi.</p><p>Nó như là xám trắng nòng nọc, tròn trịa đầu giống như thổi một nửa tiểu khí cầu. Cái đuôi ở đầu sau không ngừng súy động, du chậm rì rì. Giống như lão niên nhân, hữu khí vô lực bộ dáng.</p><p>Nó ngẫu nhiên hé miệng, nó miệng chiếm cứ đầu một nửa, lúc này đã muốn có thể toàn bộ mở ra, phát ra ấp úng thanh âm.</p><p>Phương Nguyên biết, đây là nó muốn tìm bất mãn, còn muốn cái ăn. Đáng tiếc Bạch Liên cự tàm cổ đã muốn tiêu hao hết, không có một con còn lại có.</p><p>Tuy rằng thỏa mãn không được tịnh hồn tiên cổ, nhưng Phương Nguyên còn là thở dài nhẹ nhõm một hơi.</p><p>Ít nhất tịnh hồn tiên cổ tạm thời thoát ly đói chết xấu hổ kết quả. Phương Nguyên phía trước đã muốn tính bỏ qua nó.</p><p>Hiện tại nó còn sống, coi như là giai đại vui mừng kết cục.</p><p>Càng mấu chốt, là tranh thủ đến quý giá thời gian. Tương lai sự tình, ai cũng nói không chính xác, nhưng xác thực tràn ngập khả năng.</p><p>Tịnh hồn tiên cổ còn chưa hoàn toàn ăn no, Phương Nguyên cũng liền như trước lưu trữ nó, tận lực không đi vận dụng.</p><p>Tạm thời giải quyết tịnh hồn tiên cổ nuôi nấng khó khăn, Phương Nguyên thở dài nhẹ nhõm một hơi, nhưng không có một lát nghỉ ngơi. Mà là nắm chặt hết thảy thời gian, lại chạy tới địa để động quật.</p><p>Địa để động quật giữa, sinh trưởng một mảnh nhỏ chi lâm.</p><p>Tối cao linh chi vương, có hai trượng rất cao. Trực tiếp đỉnh động vách tường. Linh chi thịt diệp như là một cái ô lớn, bao trùm tả hữu.</p><p>Phương Nguyên đến thời điểm, liền phát hiện cửu chuyển trí tuệ cổ. Chính quay chung quanh này chu linh chi vương phi vũ, giống như chơi đùa hài đồng. Phe phẩy cánh, ở giữa không trung chợt cao chợt thấp. Khi thì lại va chạm linh chi vương. Bị người sau tràn ngập co dãn chi thể bắn bay đi ra ngoài.</p><p>Phương Nguyên trong lòng vừa động, hắn trong tay đã có không ít tiên cổ, nhưng cùng này đó tiên cổ so sánh với, cửu chuyển trí tuệ cổ tựa hồ nhiều ra rất nhiều linh tính, có vẻ thập phần không giống người thường.</p><p>Tái liên tưởng [ nhân tổ truyện ] trung, trí tuệ cổ, lực lượng cổ đằng đằng, thậm chí có thể cùng nhân tổ đối thoại!</p><p>Đương nhiên, này có thể là ngụ ngôn tu từ khoa trương thủ pháp.</p><p>Bất quá Phương Nguyên cũng biết, trí tuệ cổ thật là có thể câu thông. Đúng là bởi vì có thể câu thông, hắn mới có thể ở vương đình phúc địa hủy diệt thời khắc mấu chốt, đem trí tuệ cổ mang đi, nay có thể cọ dùng nó trí tuệ ánh sáng.</p><p>Nhìn thấy Phương Nguyên tiến đến, trí tuệ cổ không hề phi vũ, mà là dừng lại ở linh chi vương thân cây.</p><p>Đợi cho Phương Nguyên tìm được một cái thấp bé tráng kiện linh chi, cho rằng băng ghế ngồi xuống sau, trí tuệ cổ liền bắt đầu lẳng lặng tản mác ra trí tuệ vầng sáng, bao phủ trụ Phương Nguyên.</p><p>Phương Nguyên thúc dục tinh niệm cổ.</p><p>Tinh niệm cổ là duy nhất tiêu hao cổ, cùng với một chích chích tinh niệm cổ hao tổn, Phương Nguyên trong đầu ý niệm trong đầu liên tiếp, cuồn cuộn không ngừng mà sinh ra.</p><p>Trong lúc nhất thời, rộng lớn trong đầu giống như một viên viên tinh quang sáng lên, sau một lúc lâu, trở nên hạ hàng đêm không bình thường, vô số đầy sao hoà lẫn, đẹp không sao tả xiết.</p><p>Phương Nguyên thử suy tính.</p><p>Nhất thời, trong đầu tinh niệm kích động đứng lên, giống như hướng trong nồi đổ vào một đại bồn nước ấm.</p><p>Tinh đấu ngang trời, tinh quang ánh sáng ngọc, một viên viên lẫn nhau va chạm, lại mạnh văng ra.</p><p>Linh cảm vô hạn, cơ biến vô song, đủ loại đáp án, phức tạp quá trình, ở khoảng cách trong lúc đó chú liền!</p><p>Phương Nguyên chợt đình chỉ, mở hai mắt, trong ánh mắt toát ra nồng đậm sắc mặt vui mừng.</p><p>Vừa mới hắn chính là tiểu thí ngưu đao, này phân trí đạo truyền thừa quả nhiên không có gọi hắn thất vọng, ngược lại so với thiết tưởng trung còn muốn càng diệu một ít.</p><p>“Đông Phương Trường Phàm này phân trí đạo truyền thừa, quả nhiên thập phần am hiểu suy tính. Tinh niệm dùng bền cực, bước đầu tính ra trong lời nói, một cái tinh niệm có thể để ba bốn cái ác niệm, ức niệm.” Phương Nguyên tại trong lòng âm thầm có vẻ.</p><p>Trí đạo trung, có niệm, ý, tình ba phần.</p><p>Chỉ nói ý niệm trong đầu, phân loại, đủ loại, nói là ngàn vạn loại, cũng không vì quá!</p><p>Ý niệm trong đầu lẫn nhau phân chia, lại các hữu ưu khuyết.</p><p>Tỷ như ác niệm am hiểu tính kế người khác, ức niệm tắc khéo ở trong trí nhớ đào móc nội dung. Nhưng này hai người, dùng để suy tính sự vật, cũng rất bình thường. Tinh niệm không am hiểu tính kế người khác, cũng không tinh thông ở trong trí nhớ đào móc nội dung, nhưng dùng để suy tính, lại hết sức dùng tốt!</p><p>Một cái tinh niệm có thể để này khác ý niệm trong đầu ba bốn cái, này tỉ lệ tựa hồ còn có điểm không chớp mắt. Nhưng ngẫm lại xem, suy tính một lần tiên cổ phương hoặc là tiên đạo sát chiêu, cần hao phí bao nhiêu ý niệm trong đầu đâu?</p><p>Này số đếm phóng đại sau, chênh lệch liền cực kỳ thật lớn. Thành trăm hơn một ngàn, ngàn vạn, thậm chí mấy chục vạn, thậm chí mấy trăm vạn ý niệm trong đầu tiêu hao đi xuống, dùng tinh niệm đến tự hỏi suy tính ưu thế, quả thực lớn đến khôn cùng!</p><p>Có thể nói, tinh niệm trí đạo truyền thừa là tối thích hợp Phương Nguyên bất quá.</p><p>Cho tới nay, Phương Nguyên đều chỉ hận ý niệm trong đầu không nhiều lắm!</p><p>Trí tuệ vầng sáng tiêu hao ý niệm trong đầu cực kỳ kịch liệt, tái nhiều ý niệm trong đầu cũng có thể tiêu hao điệu.</p><p>Phương Nguyên trên tay về suy tính kế hoạch an bài, vốn còn có rất nhiều.</p><p>Thứ nhất là suy tính tiên đạo sát chiêu gặp mặt giống như quen biết. Phía trước không có thành công, chỉ hoàn thành một tiểu bộ phận.</p><p>Thứ hai là hoàn thiện tiên cổ phương huyết thần tử. Cũng không có thành công. Lướt qua triếp chỉ.</p><p>Đệ tam là suy tính tiên đạo sát chiêu, làm cho thời vận tiên cổ cùng thốn quang âm phàm cổ phối hợp. Giảm bớt thốn quang âm tiêu hao, tăng phúc tự thân tạm thời vận khí. Này lúc trước Phương Nguyên nếm thử quá, hoàn toàn thất bại, nguyên nhân là trụ đạo cảnh giới không đủ. Hiện tại đổ không cần suy tính, bởi vì Phương Nguyên đã muốn theo Lê Sơn tiên tử trong tay, trực tiếp chiếm được rất tốt tiên đạo sát chiêu thời tế vận.</p><p>Thứ bốn là đem bạt sơn, vãn lan hai lực đạo tiên cổ, dung nhập đến tiên đạo sát chiêu vạn ngã giữa, tăng cường vạn ngã oai.</p><p>Còn có thứ năm cái, thay đổi khí nang cổ đằng đằng luyện chế cổ phương. Tế phân bộ sậu, rơi chậm lại luyện cổ phiêu lưu, giảm bớt mao dân hao tổn.</p><p>Phương Nguyên hít sâu vài lần, dần dần bình ổn tâm tình.</p><p>Gặp mặt giống như quen biết là phải muốn ưu tiên suy tính, bởi vì nổi bật càng ngày càng gấp, Phương Nguyên muốn bên ngoài hành tẩu, phải cần tiên cấp ngụy trang, phòng ngừa thân phận bại lộ.</p><p>Thay đổi khí nang cổ đằng đằng cổ phương, đều không phải là là việc cấp bách. Hơn nữa cái này kế hoạch nội dung nhiều lắm. Tương lai Phương Nguyên đại quy mô luyện cổ, nhất định không chỉ khí nang cổ, ác niệm cổ, ức niệm cổ, tinh niệm cổ này đó.</p><p>Về phần huyết thần tử, càng chính là lâu dài kế hoạch, thậm chí không phải phải vật. Dù sao Phương Nguyên hiện tại đi lực đạo. Tính tu hành trụ đạo hoặc là trí đạo, không tưởng hướng huyết đạo trên đường phát triển.</p><p>Đổi làm lúc trước, Phương Nguyên đương nhiên lấy suy tính tiên đạo sát chiêu gặp mặt giống như quen biết làm chủ. Nhưng hiện tại Hồ Tiên phúc địa địa tai sắp tới, Phương Nguyên ưu tiên lo lắng. Cũng là đem bạt sơn tiên cổ, dung hối đến vạn ngã sát chiêu bên trong.</p><p>Phương Nguyên nhắm chặt hai mắt. Trầm hạ tâm đến, toàn lực suy tính.</p><p>Trong đầu tinh huy tranh nhau đáp lại, vô số tinh niệm phí sôi trào đằng.</p><p>Thời gian trôi qua, nửa canh giờ, hai canh giờ, nửa ngày, một ngày hai ngày......</p><p>Cho đến ngày thứ ba sau giờ ngọ, Phương Nguyên mới mở hai mắt. Dù là tiên cương chi khu, cũng là vẻ mặt quyện đãi, mỏi mệt không chịu nổi.</p><p>“Rốt cục thì đem bạt sơn tiên cổ, thành công dung hợp đến sát chiêu vạn ngã bên trong. Vạn ngã oai, tăng vọt 1 thành. Nếu là đối phó thổ đạo cổ tiên, hoặc là cái gì sơn xuyên vẫn thạch, hiệu quả càng muốn bạt thăng, nhiều ra hai thành uy lực!”</p><p>Phương Nguyên tái kiểm tra tinh niệm cổ.</p><p>Tiên khiếu tinh niệm cổ, còn còn lại gần 4 vạn chích.</p><p>Tinh niệm cổ vốn có 5 vạn nhiều chích, nói cách khác, lúc này đây tự hỏi suy tính, chỉ hao phí 1 vạn nhiều chích tinh niệm cổ.</p><p>Tinh niệm cổ quả nhiên là dùng bền!</p><p>“Đương nhiên, này dùng bền chỉ dùng đến suy tính sự vật. Dùng tinh niệm đến tính kế người khác, tự hỏi âm mưu, còn là ác niệm hiệu quả tốt. Ở nhớ lại phương diện, tinh niệm cổ cũng không như ức niệm cổ dùng bền.”</p><p>Mặc kệ là tinh niệm cổ, ức niệm cổ, ác niệm cổ, còn phải nhiều luyện, đại lượng trữ hàng.</p><p>Này hạng đại kế, nhâm trọng mà đường xa.</p><p>Tính tính thời gian, còn không đến Hồ Tiên phúc địa độ kiếp chi kì. Nhưng nếu là dùng này thời gian đến suy tính tiên đạo sát chiêu gặp mặt giống như quen biết, thời gian lại không đủ, suy tính không ra cái gì trò đi ra.</p><p>Phương Nguyên đơn giản trở lại đãng hồn hành cung, tiếp tục nghiên cứu trí đạo truyền thừa.</p><p>Này phân tiên cấp trí đạo truyền thừa, nội dung rộng lớn rộng rãi, bao hàm mấy trăm trương phàm cổ cổ phương, hơn mười trương tiên cổ cổ phương, mấy chục loại phàm đạo sát chiêu, gần mười loại tiên đạo sát chiêu, đề cập công phòng, tiến thối, cất giữ, chữa khỏi các mặt.</p><p>Trừ lần đó ra, còn có đủ loại trí đạo thủ pháp, kỹ xảo. Tỷ như nói khoách khoan trong óc không gian tu hành bí thuật, còn có cải tạo trái tim, hình thành tâm hồn độc đáo pháp môn.</p><p>Còn bao gồm thiên văn địa lý thường thức, ngũ vực tài nguyên phân bố đồ, Bắc Nguyên thế lực đại khái, cùng với giới thiệu ở tu hành trung gặp được đủ loại nguy cơ tình hình nguy hiểm, lại như thế nào hóa giải đằng đằng. Trọng điểm còn có cổ sư thăng tiên nội dung, đối đủ loại thiên kiếp địa tai giới thiệu, cùng với như thế nào ứng đối.</p><p>Đương nhiên còn có này khác lưu phái, như là viêm đạo, kim đạo, vũ đạo, trụ đạo đằng đằng giới thiệu, này đó lưu phái cổ tiên có cái gì ưu khuyết, có cái gì nhu cầu, nếu đối chiến bình thường nên như thế nào đối phó.</p><p>Còn có kinh doanh phương pháp tham thảo, nên như thế nào kinh doanh cổ tiên phúc địa, khiến cho chính mình sinh tồn đi xuống, tu vi không ngừng tinh tiến.</p><p>Có thể nói, quả thực là một phần cổ sư tu tiên bách khoa toàn thư, làm cho người ta dừng chân cho sự thật, làm rõ sai trái khó dễ, nắm giữ sinh tồn đối địch đằng đằng thủ đoạn, tu hành lớn mạnh đi xuống.</p><p>Này phân truyền thừa, đều không phải là người sáng lập -- vị kia thiên đình tinh đạo cổ tiên một người công lao. Mà là tiếp được, mỗi một cổ tiên kế thừa này phân truyền thừa, để mà tu hành, không ngừng mà tăng thêm nội dung, cải tiến nội dung. Một thế hệ lại một thế hệ, hao phí tinh lực tâm huyết, cuối cùng hình thành tu hành bảo điển.</p><p>Phương Nguyên từ giữa có thể nhìn đến, rất nhiều Trung Châu, Bắc Nguyên cổ đại lịch sử. Đã ở tiên đạo sát chiêu cuối cùng, phát hiện cuối cùng nhậm kế thừa giả Đông Phương Trường Phàm mới thêm tiên đạo sát chiêu -- vạn tinh phi huỳnh. </p>\n\t\t\t \n\n                    "
}