{
  "href": "https://doctruyenchufull.vip/6333ea98bea2d9fb2f852ecc",
  "title": "Chương 821: Thứ 169 chương: Tiêu tiên tán nguyên huyền băng ốc",
  "chapterNumber": "821",
  "slug": "chuong-821-thu-169-chuong-tieu-tien-tan-nguyen-huyen-bang-oc",
  "previousLink": "chapters-truyenchufull/820-chuong-820-thu-168-chuong-suy-tinh-loi-khi-chuc-tinh-niem",
  "currentLink": "chapters-truyenchufull/821-chuong-821-thu-169-chuong-tieu-tien-tan-nguyen-huyen-bang-oc",
  "nextLink": "chapters-truyenchufull/822-chuong-822-thu-170-chuong-nay-hoi-phuc-dia-tu-gia-dien",
  "contentHTML": "\n\n                        <p> Này phân truyền thừa giá trị không cần nói cũng biết, so Phương Nguyên kiếp trước đạt được huyết đạo chân truyền còn muốn thật lớn.</p><p>Liền ngay cả Phương Nguyên đều có cảm khái:“Ta nếu có thể trước tiên này truyền thừa, mặc kệ kiếp trước đời này, đã sớm thành tựu cổ tiên !”</p><p>Phương Nguyên phí thời gian nhiều năm như vậy, ở tu hành trên đường nghiêng ngả lảo đảo, ném tảng đá thật cẩn thận qua sông, thế này mới có hôm nay này phiên thành tựu. So sánh mà nói, Đông Phương Trường Phàm còn là cổ sư thời điểm, liền đạt được này phân truyền thừa, vận khí thật sự khiến người hâm mộ ghen tị!</p><p>Đông hải, Ngọc Lộ phúc địa.</p><p>Mưa phùn kéo dài, mông lung nếu yên.</p><p>Đến từ Đông hải cương minh tổng bộ một đám cổ tiên, lại bị vây trong đó, thận trọng tìm kiếm đường ra.</p><p>“Chết tiệt, đừng cho mưa phùn kiêu ở trên người, nó lại có giảm dần tiên nguyên uy lực!” Cầm đầu tiên cương Sa Ma, bỗng nhiên sắc mặt đột nhiên biến, trong miệng hô to cảnh cáo phía sau chúng tiên.</p><p>Sa Ma có thể nói kinh nghiệm phong phú, phản ứng cực nhanh, chính là tại đây nhìn như vô hại mưa phùn vừa mới có điều biểu hiện khi, liền lập tức nhận thức đến chính mình đã bị công kích.</p><p>Nghe được hắn cảnh cáo, chúng tiên vội vàng vận dụng các loại thủ đoạn, khởi động phòng hộ, chống đỡ mưa phùn.</p><p>Nhưng vô dụng.</p><p>“Này mưa phùn cư nhiên vô khổng bất nhập! Chẳng lẽ là Ngọc Lộ tiên tử từng nổi tiếng thiên hạ tiên đạo sát chiêu -- tiêu tiên tán nguyên vũ?” Trong đó một vị tiên cương rồi đột nhiên nhớ tới mấu chốt tình báo, sắc mặt trở nên thập phần khó coi.</p><p>“Cho dù là đại danh đỉnh đỉnh tiêu tiên tán **, cũng không thể như thế quỷ dị siêu tuyệt, chúng ta phòng hộ thủ đoạn đều không có hiệu quả!” Một vị khác tiên cương hô. Ngữ khí mang theo kinh hoàng loại tình cảm.</p><p>“Ta đã biết! Ở phía trước một cửa, chúng ta đều thân trúng kia tiên đạo sát chiêu mưa móc đều dính. Bởi vậy đi vào này quan. Đã bị tiêu tiên tán ** lại như thế nào đều phòng ngự không được, chỉ có thể mặc cho vẩy lên người.” Tiên cương Tô Bạch Mạn trong mắt ánh sao chợt lóe. Đột nhiên nói.</p><p>Đàn tiên nhanh chóng trao đổi, được đến đáp án đồng thời, một đám tâm tình cũng ào ào trầm trọng đứng lên.</p><p>Bọn họ tiến công chiếm đóng Ngọc Lộ phúc địa, đã muốn không chỉ một lần. Ngọc Lộ phúc địa quan tạp thật mạnh, quan tạp trong lúc đó lại chăn đệm chiếu ứng, hết sức khó chơi.</p><p>Nhóm người này cổ tiên giữa, lấy tiên cương làm chủ. Tổng cộng bảy người, trong đó còn có năm vị tiên cương.</p><p>Tiên cương tiên khiếu đã chết, phúc địa không thể kinh doanh. Không khí trầm lặng, căn bản không thể tự sản tiên nguyên. Bởi vậy tiên cương muốn có tiên nguyên, chỉ phải theo tiên nguyên thạch chuyển hóa.</p><p>Tiên cương tiên nguyên so với tầm thường cổ tiên càng thêm trân quý, đến chi không dễ.</p><p>Hiện tại chúng tiên xâm nhập này quan, chiến đấu còn chưa khai hỏa, còn có tiêu tiên tán nguyên vũ hạ xuống, tan rã bọn họ tiên nguyên, quả thực là chính giữa bọn họ nhược điểm.</p><p>Nhìn chính mình thật vất vả tích góp từng tí một xuống dưới tiên nguyên, một viên viên tan rã điệu. Tiên cương đều bị đau lòng vạn phần.</p><p>Bọn họ vội vàng thương nghị, rất nhanh đạt thành chung nhận thức -- phải mau chóng đả thông này quan, tìm được đường ra, nếu không nguy hĩ!</p><p>Chúng tiên cùng thi triển thủ đoạn. Nhưng mà nửa canh giờ đi qua, đều không có gì tiến triển.</p><p>“Không ổn, này chỗ chiến trường sát chiêu thế nhưng như thế khó giải. Của ta tiên nguyên đã muốn bị tan rã hơn ba mươi khỏa !”</p><p>“Ngọc Lộ tiên tử chính là Nhạc Thổ tiên tôn nhị đệ tử. Bát chuyển đại năng! Nhạc Thổ tiên tôn tối am hiểu chiến trường sát chiêu, Ngọc Lộ tiên tử sư thừa Nhạc Thổ tiên tôn. Đã muốn học được tinh túy, không chỉ có nắm giữ rất nhiều nổi danh chiến trường sát chiêu. Còn sửa cũ thành mới, có chính mình sáng tạo độc đáo. Này chỗ chiến trường sát chiêu chính là của nàng sáng tạo độc đáo, lịch sử đều không có gì ghi lại.”</p><p>“Này chiến trường sát chiêu, tựa hồ không có gì công kích uy lực, nhưng bên trong không gian cực lớn, phối hợp tiêu tiên tán nguyên vũ, quả thực là muốn ngạnh sinh sinh đem chúng ta tươi sống háo chết! Này mà nếu gì là tốt?”</p><p>Thủ đoạn cơ hồ dùng hết, trong lúc nhất thời cổ tiên nhóm đều có chút bối rối.</p><p>Đầu lĩnh Sa Ma sắc mặt xanh mét, nhìn chằm chằm đội ngũ trung trí đạo cổ tiên, gầm nhẹ nói:“Bặc Đan, ngươi làm ăn cái gì không biết? Qua lâu như vậy, đều không có suy tính ra này chiến trường sát chiêu sơ hở tới sao?!”</p><p>Bặc Đan bị này vừa mắng, vội vàng xoa xoa trên trán mồ hôi lạnh, hoảng loạn bất an nói:“Thuộc hạ vô năng! Này chiến trường sát chiêu vi diệu tinh thâm, vượt qua phía trước chiến trường sát chiêu một cái đại trình tự. Thuộc hạ trí đạo truyền thừa vốn cũng đã không trọn vẹn hơn phân nửa, thật sự nghĩ không ra biện pháp tốt phá giải.”</p><p>Này Bặc Đan cư nhiên là người sống, còn là trí đạo cổ tiên, nhưng chịu tiên cương Sa Ma quát lớn, ngoan tôn tử giống nhau, khúm núm.</p><p>Đông hải cương minh, chính là cương minh tổng bộ, cùng này khác tứ vực bất đồng, thế lực thực khổng lồ, còn muốn cái quá tầm thường siêu cấp thế lực một bậc. Cương minh tổng bộ, không chỉ có có rất nhiều tiên cương cường giả, còn có người sống cổ tiên dựa vào. Này đó người sống cổ tiên, địa vị bình thường so với tiên cương muốn tới thấp.</p><p>Sa Ma quát lớn một chút, tức giận hơi tiêu, mang theo buồn nản ngữ khí nói:“Bặc Đan vô dụng! Chúng ta chỉ có sử dụng huyền băng ốc, mạnh mẽ oanh tạc, nhìn xem có không tạc ra một thông lộ đến!”</p><p>Này khác cổ tiên cũng là mừng rỡ, có hai mắt tỏa ánh sáng:“Không nghĩ tới, Sa Ma đại nhân việc này cư nhiên đem huyền băng ốc mượn đến đây.”</p><p>Thái Bạch Vân Sinh cũng hai mắt sáng lên.</p><p>Tại đây Đông hải, cương minh thế lực rất mạnh, hùng bá nhất phương, ở siêu cấp thế lực trung cũng là lão đại nhất lưu. Khác không nói, riêng tiên cổ ốc còn có ba tòa!</p><p>Đương nhiên, trong đó chỉ có một tòa là đầy đủ, còn lại hai tòa tàn phá không chịu nổi.</p><p>Nhưng mặc dù là tàn phá tiên cổ ốc, cũng có thể miễn cưỡng thúc dục, uy lực rất là bất phàm.</p><p>Sa Ma là thất chuyển cường giả, từ Đông hải cương minh tổng bộ lĩnh hạ tiến công chiếm đóng Ngọc Lộ phúc địa nhiệm vụ sau, liên tiếp đánh vào phúc, xông không ít quan tạp.</p><p>Sấm quan tạp càng nhiều, hắn đối Ngọc Lộ phúc địa liền càng thêm coi trọng.</p><p>Lần này xông pha phúc địa, hắn ở phu nhân Tô Bạch Mạn khuyên bảo hạ, hao phí xa xỉ đại giới theo cương minh trung thuê đến đây huyền băng ốc.</p><p>Sa Ma lúc này lượng ra huyền băng ốc, chỉ thấy này ốc thể tích không lớn, giống như một cái đại viên cầu, bề ngoài coi như dùng rất nặng kem gói xây. Nhất phóng ra, liền hàn khí dày đặc, làm cho chung quanh cổ tiên nhóm ào ào rùng mình một cái.</p><p>Sa Ma mặc không lên tiếng, dẫn đầu mở ra băng cửa phòng phi, tiến vào trong đó. Theo sau là hắn ái thê Tô Bạch Mạn, sau, mới là còn thừa năm người nối đuôi nhau mà vào.</p><p>Đi vào trong phòng, cũng là một mảnh thật lớn cầu hình không gian, không hề trần thiết gia cụ. Chúng tiên trôi nổi trong đó, chung quanh bao phủ một tầng lạnh lẽo bạch quang.</p><p>Bạch quang giữa, lại có nhè nhẹ kim mang giao hội, vài cái hô hấp sau, kim mang ổn định xuống dưới. Giống như một cây cây kim tuyến giao tiếp đáp nhiễu, hối thành một bộ trận đồ.</p><p>Sa Ma chỉ huy chúng tiên các cư này vị. Đứng ở mắt trận thượng, thống nhất mệnh lệnh nói:“Mọi người cùng nhau tiêu hao tiên nguyên. Thúc giục chỗ tòa này tiên cổ ốc. Các vị tiêu hao tiên nguyên bao nhiêu, chỗ tòa này tiên cổ ốc đều có ghi lại.”</p><p>Ai đều biết đến, thúc dục này tiên cổ ốc, tiêu hao tiên nguyên cực kì kịch liệt, lúc này đây thúc dục đứng lên, chỉ sợ so với phía trước đã bị tiêu tiên tán ** tổn thất còn nhiều chút.</p><p>Nếu không có có này tệ đoan, Sa Ma đã sớm thúc dục tiên cổ ốc.</p><p>Chúng tiên lần này xâm nhập Ngọc Lộ phúc địa, còn chưa chém giết cái gì cường địch, gặp được cái gì chiến đấu. Cũng đã tổn thất pha thảm, tiên nguyên tiêu hao rất nhiều, trong lòng đều có bị đè nén.</p><p>Nhưng nghe lời này, bọn họ ào ào thu hồi âm u ý niệm trong đầu, chỉ phải tận tâm hết sức.</p><p>Nửa nén hương sau, Đông hải bình tĩnh trên mặt biển, bỗng nhiên lao ra một viên thật lớn băng hàn lưu tinh.</p><p>Lưu tinh lấy cực kỳ mãnh liệt hướng thế, ầm ầm đánh vỡ mặt biển, đảo mắt công phu. Liền xông lên mấy chục trượng trời cao.</p><p>Ở không trung này khỏa “Lưu tinh” Đột nhiên dừng lại, theo cực động chuyển vì cực tĩnh, hiện ra nguyên hình, đúng là lục chuyển tiên cổ ốc -- huyền băng tàn ốc.</p><p>“Đều đi ra bãi.” Trong phòng. Sa Ma vẻ mặt thất bại sắc, quát khẽ nói.</p><p>Chợt, môn hộ đại khai. Chúng tiên ào ào bay ra, huyền phù ở trời cao.</p><p>Trời cao trung. Chúng tiên quan sát dưới chân.</p><p>Trên mặt biển ba đào cuồn cuộn, hoàn toàn đánh vỡ bình tĩnh. Đúng là vừa mới huyền băng tàn ốc phá tan mặt biển sở trí.</p><p>Nhưng chúng tiên tâm tư, đều ngưng kết ở đáy biển ở chỗ sâu trong kia tòa Ngọc Lộ phúc địa.</p><p>Chúng tiên tấn công Ngọc Lộ phúc, đã muốn không chỉ một hồi, có thắng có thua. Lúc này đây thất bại, cũng không phải lần đầu tiên, nhưng là nhất buồn bực một lần.</p><p>Tiến công chiếm đóng Ngọc Lộ phúc địa, trọng điểm không phải cường công tiến mạnh, mà là lo lắng thu chi cân bằng.</p><p>Chỗ tòa này Ngọc Lộ phúc địa đã muốn bị Đông hải cương minh cường thế nắm trong tay, ở không có thế lực khác cạnh tranh bức bách hạ, tiến công chiếm đóng chính đồ đó là từ từ đồ chi, làm từng bước.</p><p>Đối mặt như vậy huyền diệu chiến trường sát chiêu, cho dù vận dụng huyền băng tàn ốc, chúng tiên cũng chỉ có thể lao ra phúc địa, không thể phá giải.</p><p>Như vậy, kế tiếp lại nên như thế nào phá giải này quan đâu?</p><p>Sa Ma cuối cùng đi ra, thu hồi huyền băng ốc, trong lòng mang theo buồn nản, nghĩ thầm:“Lần này mệt lớn, tấn công Ngọc Lộ phúc địa không chỉ có không có gì thu hoạch, còn vận dụng huyền băng ốc, trở lại cương minh, phải tiền trả nhất tuyệt bút cống hiến phân giá trị!”</p><p>“May mắn có cái này huyền băng ốc, nếu không chúng ta còn bị vây ở nơi nào đâu.” Cổ tiên Bặc Đan mở miệng, lòng còn sợ hãi.</p><p>Sa Ma hung tợn trừng mắt nhìn hắn liếc mắt một cái, người sau vội vàng chớ có lên tiếng.</p><p>Còn lại cổ tiên cũng là khẽ gật đầu, vì Sa Ma việc này mang đến huyền băng tàn ốc, cảm thấy may mắn.</p><p>“Này tiêu tiên tán nguyên vũ sát chiêu, không khỏi cũng quá quá lợi hại. Cư nhiên ngay cả tiên cổ ốc đều phòng ngự không được, trực tiếp bay lả tả ở chúng ta trên người.” Một bên, tham dự việc này Thái Bạch Vân Sinh đột nhiên nói.</p><p>Gặp là Thái Bạch Vân Sinh mở miệng, Sa Ma thần sắc chuyển hoãn, trầm giọng đáp:“Đó là bởi vì chỗ tòa này huyền băng ốc, thân mình lớn nhất tác dụng là giúp băng đạo cổ tiên tu hành. Đừng nhìn bề ngoài như thường, kỳ thật nội bộ tàn phá không chịu nổi, miễn cưỡng tu bổ đứng lên, vừa mới đạt tới có thể sử dụng trình độ. Nếu là đầy đủ tiên cổ ốc, cho dù chúng ta thân trúng, cũng nhất định có thể phòng trụ.”</p><p>“Nguyên lai là như vậy.” Thái Bạch Vân Sinh gật gật đầu, không hề nhiều lời.</p><p>“Tốt lắm, lần này thăm dò Ngọc Lộ phúc địa hành động như vậy chấm dứt, mọi người tại chỗ giải tán.” Sa Ma vung tay lên, trong miệng tuyên bố.</p><p>Chúng tiên chỉ chốc lát sau liền tán cái sạch sẽ.</p><p>Thái Bạch Vân Sinh lại chưa đi vội vã.</p><p>“Thái Bạch tiên sinh, có chuyện gì sao?” Tô Bạch Mạn hỏi.</p><p>Này đối tiên cương vợ chồng đối Thái Bạch Vân Sinh thái độ tốt lắm, nguyên nhân đương nhiên xuất từ Thái Bạch Vân Sinh trong tay nhân như cố tiên cổ.</p><p>Thái Bạch Vân Sinh liền cười:“Nhị vị cũng biết ta là Bắc Nguyên cổ tiên, nay đi vào Đông hải đã có một đoạn thời gian.”</p><p>Sa Ma, Tô Bạch Mạn đối diện, ào ào gật đầu.</p><p>Điểm ấy bọn họ đã sớm biết.</p><p>Thái Bạch Vân Sinh không có giống Tàn Dương Lão Quân thủ đoạn, che lấp không được khí tức, làm không thể giả. Bởi vậy Bắc Nguyên cổ tiên thân phận, đã sớm bại lộ.</p><p>Bất quá này cũng không kỳ dị.</p><p>Bởi vì Đông hải có triều.</p><p>Mỗi cách một đoạn thời gian, theo rãnh biển ở chỗ sâu trong bắt đầu khởi động khôn cùng lực, bàng bạc mênh mông cuồn cuộn, chính là thiên nhiên sức mạnh to lớn, hùng hồn khủng bố, viễn siêu bát chuyển cổ tiên cực hạn.</p><p>Lực mãnh liệt, quấy nước biển, liền hình thành triều.</p><p>Triều lực lượng thật lớn, nhấc lên trăm nghìn trượng cao sóng thần, chính là dễ dàng việc.</p><p>Triều đánh sâu vào giới bích, giới bích bởi vậy trở nên bạc nhược. </p>\n\t\t\t \n\n                    "
}