{
  "href": "https://doctruyenchufull.vip/6333ea9fbea2d9fb2f852ef2",
  "title": "Chương 822: Thứ 170 chương này hồi phúc địa tu giả diễn",
  "chapterNumber": "822",
  "slug": "chuong-822-thu-170-chuong-nay-hoi-phuc-dia-tu-gia-dien",
  "previousLink": "chapters-truyenchufull/821-chuong-821-thu-169-chuong-tieu-tien-tan-nguyen-huyen-bang-oc",
  "currentLink": "chapters-truyenchufull/822-chuong-822-thu-170-chuong-nay-hoi-phuc-dia-tu-gia-dien",
  "nextLink": "chapters-truyenchufull/823-chuong-823-thu-171-chuong-muon-luyen-tien-co-khong-tai-luc",
  "contentHTML": "\n\n                        <p> Cổ tiên xuyên thấu giới bích, vốn thiên tân vạn khổ, hết sức gian nan.</p><p>Nhưng hàng năm đến lúc này, bởi vì địa triều, Đông hải giới bích trở nên gầy yếu hư bạc, đều đã có Trung Châu, Bắc Nguyên, Nam Cương cổ tiên, nhân cơ hội tiến vào Đông hải.</p><p>Đương nhiên, cũng có thiếu bộ phận Đông hải cổ tiên, nhân cơ hội tiến vào Trung Châu, Bắc Nguyên, Nam Cương.</p><p>Cho nên, Trung Châu, Bắc Nguyên, Nam Cương cổ tiên, đi vào Đông hải cũng không phải một kiện kỳ quái sự tình.</p><p>Chỉ có Tây Mạc cổ tiên, mới là ở Đông hải chân chính hiếm thấy. Bởi vì Tây Mạc cùng Đông hải cũng không giáp giới, trung gian cách Trung Châu. Tây Mạc cổ tiên một khi xuất hiện ở Đông hải trong lời nói, khẳng định hấp dẫn tròng mắt.</p><p>Thiên hạ ngũ vực, Trung Châu, Bắc Nguyên, Nam Cương, Tây Mạc, Đông hải. Trong đó Trung Châu tổng hợp thực lực tối cường, cổ sư môn phái vô số. Nam Cương Thập Vạn Đại Sơn, dãy núi núi non trùng điệp. Bắc Nguyên mặt cỏ bằng phẳng vô ngần, bộ tộc lưu động tính tối cường, nhất hiếu chiến.</p><p>Mà Đông hải, còn lại là tài nguyên thứ nhất phong phú. Rộng lớn hải vực, thâm thúy trong nước biển, cất giấu vô số cá tôm động vật biển, vô số khoáng sản trân thạch.</p><p>Trung Châu, Bắc Nguyên, Nam Cương cổ tiên đi vào Đông hải, phần lớn đều là bôn này đó tài nguyên mà đến, tình huống phổ biến. Nhất là Bắc Nguyên, đánh lâu nơi, tài nguyên nhất cằn cỗi, Bắc Nguyên cổ tiên đi vào Đông hải tìm kiếm phát triển kỳ ngộ, hoặc tránh đầu sóng ngọn gió, còn không ở số ít.</p><p>Thái Bạch Vân Sinh tiếp tục nói:“Nhờ nhị vị phúc, ta đến Đông hải phát triển cử không sai, cho nên tiên khiếu dần dần không xong. Địa triều tiến đến. Ta đang muốn thừa dịp này cơ hội, trở về Bắc Nguyên, hạ xuống phúc. Củng cố tiên khiếu, nghênh đón địa tai.”</p><p>“Là như thế này a.” Sa Ma gật gật đầu.</p><p>“Chúng ta sớm nên nghĩ tới, Thái Bạch tiên sinh này đi, cần phải chú ý an toàn. Có lẽ làm cho chúng ta vợ chồng hộ tống đoạn đường?” Tô Bạch Mạn mỉm cười đề nghị.</p><p>Thái Bạch Vân Sinh xua tay:“Không cần, không cần.”</p><p>Sa Ma vợ chồng gặp Thái Bạch Vân Sinh cự tuyệt, liền không hề đề.</p><p>Cứ việc bởi vì địa triều, làm cho giới bích bạc nhược. Nhưng điểm yếu. Nhưng cũng có vô hình địa triều lực chiếm cứ, giống như tuyến đường an toàn trung vô số đá ngầm toàn lưu. Còn là rất nguy hiểm. Thông qua nơi nào, tất nhiên phải có một phần chính xác lộ tuyến đồ.</p><p>Loại này đường dẫn đồ thập phần trân quý, có trí đạo cổ tiên suy tính hoàn hảo, nếu không có trí đạo thủ đoạn. Cũng chỉ có thể bằng vào tự thân không ngừng thử xông pha.</p><p>Nếu là làm cho Sa Ma vợ chồng hộ tống trong lời nói, như vậy Thái Bạch Vân Sinh trong tay nắm đường dẫn đồ chẳng phải chính là tiết lộ sao?</p><p>Bởi vậy, Sa Ma vợ chồng gặp Thái Bạch Vân Sinh cự tuyệt, cũng không phương tiện cưỡng cầu.</p><p>“Bắc Nguyên việc xử lý thỏa đáng, ta sẽ gặp thừa dịp tiếp theo địa triều trở về. Nói không chừng còn có thể khuyên bảo vài vị bạn tốt, cũng lại đây xông pha.” Thái Bạch Vân Sinh lại mở miệng, vì kế tiếp Phương Nguyên xuất trướng đánh hạ phục bút.</p><p>“Hảo! Thái Bạch lão đệ bằng hữu, chính là chúng ta vợ chồng bằng hữu, chúng ta đương nhiên thập phần hoan nghênh !” Sa Ma ha ha cười. Thập phần hào sảng nhiệt tình.</p><p>Thái Bạch Vân Sinh thế này mới cáo từ.</p><p>Nhìn Thái Bạch Vân Sinh rời đi bóng dáng đã muốn lui thành con kiến lớn nhỏ, Tô Bạch Mạn thế này mới nhíu mày, hướng Sa Ma truyền âm:“Giới bích tuy rằng bạc nhược. Nhưng địa triều khủng bố, hơi có đại ý, bị vô hình địa triều lực chụp trúng, thương cân động cốt chính là việc nhỏ, đột tử đương trường đều có khả năng. Ngươi xem Thái Bạch Vân Sinh hắn như vậy thong dong, tất nhiên đối này trong tay lộ tuyến đồ thập phần tự tin. Chúng ta thật sự không theo dõi đi qua sao? Có này lộ tuyến đồ, chúng ta cũng có thể tiến vào Bắc Nguyên. Cho dù chúng ta không cần phải, cũng có thể nộp lên trên cấp cương minh, đổi lấy đại lượng cống hiến phân, giảm bớt lần này tổn thất.”</p><p>Sa Ma xua tay, thái độ kiên quyết cự tuyệt nói:“Không cần. Lộ tuyến đồ cũng không phải cố định không thay đổi, vài lần địa triều sau, vô hình địa triều lực sẽ sinh ra thật lớn biến hóa, đến lúc đó cũ lộ tuyến đồ liền mất đi giá trị. Chúng ta chủ yếu mục đích, còn là vì cùng hắn hợp tác, lợi dụng nhân như cố tiên cổ, đạt thành trọng sinh mục đích. Đây là lâu dài đại kế, cũng không thể vì trước mắt tiểu lợi, mà ác chúng ta cùng hắn thật vất vả thành lập lên lương hảo quan hệ.”</p><p>“Được rồi, ta nghe lời ngươi.” Tô Bạch Mạn lập tức đánh mất ý nghĩ của chính mình, nàng ánh mắt ôn nhu nhìn về phía chính mình phu quân, cương thi khuôn mặt đã có chút khủng bố.</p><p>Sa Ma không chút nào để ý, thâm tình đem Tô Bạch Mạn lãm trong ngực, làm cho nàng ôm ở chính mình trong ngực, cũng ôn nhu an ủi nói:“Ta biết phu nhân lo lắng cái gì. Không sai, tiến công chiếm đóng Ngọc Lộ phúc địa nhiệm vụ là chúng ta lĩnh. Lần này vận dụng huyền băng ốc, chúng ta tổn thất rất lớn. Nhưng không có vấn đề gì, sống ở này thế gian, ai có thể không có suy sụp cùng thất bại đâu? Chúng ta còn có trụ cột, có thể chống đỡ. Hiện tại lại nhìn đến trọng sinh hy vọng, không phải sợ, mặc kệ tương lai như thế nào, có bao nhiêu gian nan, ta sẽ vẫn thủ hộ ở cạnh ngươi.”</p><p>“Phu quân......”</p><p>Đông hải bích ba vạn dặm, thiên không sáng sủa, xa xa hải thiên một màu, khi thì có bạch âu chích chích phi vũ.</p><p>Thái Bạch Vân Sinh một đường phi hành, hoa phá trường không.</p><p>Hắn bên người quanh quẩn mây mù, phi hành thật sự mau, nhưng lặng yên không tiếng động. Đương nhiên, này chính là phàm đạo phi hành sát chiêu, cùng Phương Nguyên ba đôi phản thật cánh dơi, cũng không thể so sánh với. Một khi Phương Nguyên trên người thiết quan ưng lực cổ bộc phát ra đến, càng có thể ở một cái chớp mắt trong lúc đó đem súy thật xa.</p><p>Bất quá này sát chiêu, còn có cái ưu điểm, chính là mây mù bao tự thân, phàm nhân nhìn không ra đến.</p><p>Này không phải ngũ vực đại chiến thời kì, cổ tiên cùng phàm nhân trong lúc đó còn là có hồng câu. Đại bộ phận phàm nhân cổ sư đều chỉ nghe thấy tiên nhân, chưa từng chính mắt gặp qua, có rất nhiều người thậm chí chích nghĩ đến tiên nhân chính là cái phiêu miểu truyền thuyết.</p><p>Thái Bạch Vân Sinh dù sao cũng là Bắc Nguyên cổ tiên, ở Đông hải mà nói, chính là ngoại lai hộ, bởi vậy làm việc điệu thấp.</p><p>Khởi điểm đã được Phương Nguyên chỉ điểm, hắn ở hải thị phúc địa tiếp được cứu trị hải vực nhiệm vụ, xông ra điểm danh khí sau, liền cùng Sa Ma đám người tiếp xúc. Mỗi một lần tiến công chiếm đóng Ngọc Lộ phúc, trên cơ bản đều có hắn. Sa Ma vợ chồng đãi hắn thật dầy, đương nhiên là đồ của hắn nhân như cố. Sa Ma trong tay nắm nắm trụ miêu tiên cổ, cùng nhân như cố phối hợp lại, chính là trọng sinh hy vọng.</p><p>Đương nhiên, Sa Ma vợ chồng cũng không phải không nghĩ tới, cướp đoạt tiên cổ nhân như cố.</p><p>Nhưng trừ phi là có Đạo Thiên ma tôn thủ đoạn, nếu không muốn tưởng cướp tiên cổ, cơ hồ là không có khả năng sự tình.</p><p>Đông Phương Trường Phàm như vậy suy yếu, Phương Nguyên chiếm cứ ưu thế lớn như vậy, kết quả là, Đông Phương Trường Phàm nhất niệm dưới chính là tự bạo, làm cho Phương Nguyên cuối cùng một chích tiên cổ chiến lợi phẩm đều không có được đến. Cướp đoạt tiên cổ độ khó. Liền liền có thể thấy được đốm.</p><p>Thái Bạch Vân Sinh bay nửa ngày công phu, rốt cục thấy được ở mặt biển hiện ra một khối “Bụi ban”.</p><p>Theo khoảng cách càng thêm ngắn lại, “Bụi ban” Ở hắn tầm nhìn trung dần dần mở rộng. Nguyên lai là một tòa loại nhỏ hải đảo.</p><p>Chỗ tòa này trên đảo nhỏ không có một khẩu nguyên tuyền, thảm thực vật rất thưa thớt, trên cơ bản đều là trụi lủi bụi hạt nham thạch, liền ngay cả hải điểu đều rất ít thăm. Ở Đông hải loại này tài nguyên phong phú địa phương, thuộc loại vùng khỉ ho cò gáy.</p><p>Bất quá Thái Bạch Vân Sinh chính là cổ tiên, cũng không để ý, chính là cho rằng lâm thời chỗ ở.</p><p>Một tòa đảo hoang. Vùng khỉ ho cò gáy, tự nhiên không người mơ ước. Thiếu rất nhiều chú ý cùng phiền toái.</p><p>Thái Bạch Vân Sinh từ trên cao từ từ phi đánh xuống đi, tiến vào hải đảo.</p><p>Hắn đầu tiên kiểm tra mai thiết xuống dưới cổ trận, nhìn xem có không biến hóa.</p><p>Hải đảo còn là có chút cổ trận, nhưng đều là hắn thô thiển bố trí. Đơn giản theo dõi là một tầng ý tứ. Nếu là đụng tới này khác cổ tiên, cổ trận liền tỏ rõ nơi đây đều không phải là vô chủ nơi, còn lại là tầng thứ hai ý tứ.</p><p>Kiểm tra rồi một phen sau, Thái Bạch Vân Sinh trong tay liền hơn gần mười chích cổ trùng.</p><p>Này đó đều là tín đạo cổ trùng, chịu tải tin tức.</p><p>Nguyên lai, Thái Bạch Vân Sinh tuy rằng làm việc điệu thấp, nhưng thân là trụ đạo trị liệu cổ tiên, trong tay có được tiên cổ, thật sự là quá mức vĩ đại. Giống như trong túi chi trùy, không thể lâu giấu.</p><p>Này đó tín đạo cổ trùng, nơi phát ra cho khắp nơi tay. Có khi là siêu cấp thế lực, có khi là người trong ma đạo, có khi là tiên cương, có khi là chính đạo tán tu. Đại bộ phận đều là mời Thái Bạch Vân Sinh ra tay, cứu trị mỗ ta sự vật.</p><p>Thiếu bộ phận không phải thỉnh Thái Bạch Vân Sinh lúc này ra tay, cũng là tưởng kết hạ thiện duyên. Vạn nhất tương lai có cái cái gì bất trắc. Này thiện duyên không phải có dụng võ nơi sao?</p><p>Thái Bạch Vân Sinh vốn là là người hiền lành tính tình, lại có hai đại trụ đạo tiên cổ. Ở Đông hải thực được hoan nghênh.</p><p>Thái Bạch Vân Sinh đem này đó tín đạo cổ trùng lãm ở trong tay, đi vào động quật.</p><p>Này động quật bất quá là hắn lâm thời mở mang đi ra, cũng không có tiêu phí bao nhiêu tâm huyết, cho nên có vẻ thập phần thô lậu đơn giản.</p><p>Thái Bạch Vân Sinh đầu tiên đem này đó tín đạo cổ trùng, nhất nhất hồi phục, uyển cự khắp nơi mời, sau đó liền lâm vào trầm tư.</p><p>“Trong tay ta tuy rằng nắm giữ tinh môn, có thể thực phương tiện trở lại Hồ Tiên phúc địa. Nhưng lúc này tình huống, cũng không có thể trực tiếp mở ra tinh môn, làm như vậy là muốn chuyện xấu.”</p><p>Thái Bạch Vân Sinh hiện tại được cho là nhất phương danh nhân, hành động đều đã bị rất nhiều người âm thầm chú ý.</p><p>Bởi vậy hắn lần này phải về đến Hồ Tiên phúc địa, so với dĩ vãng càng thêm phiền toái. Thật đúng là muốn đi trước giới bích phụ cận giả diễn thực làm, tái thừa dịp không người chú ý, cuối cùng vận dụng tinh môn.</p><p>Hồ Tiên phúc địa.</p><p>Phương Nguyên này nhất nghiên cứu trí đạo truyền thừa, liền nghiên cứu ba ngày ba đêm.</p><p>Trong đầu ý niệm trong đầu không biết tiêu hao bao nhiêu, liền có rất nhiều tâm đắc.</p><p>“Đông Phương Trường Phàm tài hoa hơn người, này phân trí đạo truyền thừa vốn dĩ suy tính sự vật làm chủ, không am hiểu đối chiến. Nhưng hắn thiết tưởng đi ra tiên đạo sát chiêu vạn tinh phi huỳnh, cũng là riêng một ngọn cờ, hoàn toàn lợi dụng truyền thừa suy tính ưu thế, cơ hồ đem hoàn mỹ chuyển hóa thế công. Xem thoả thích toàn bộ truyền thừa, vạn tinh phi huỳnh chính là hoàn toàn xứng đáng thứ nhất công phạt đại sát chiêu !”</p><p>Đây là Phương Nguyên trong lòng lớn nhất cảm khái.</p><p>Hắn tính tình lại cùng Thái Bạch Vân Sinh bất đồng, mang theo nồng hậu xâm lược tính.</p><p>Đầu tiên chú ý, đó là trong truyền thừa tiến công thủ đoạn.</p><p>Này vạn tinh phi huỳnh lại như thế nào dẫn tới Phương Nguyên như thế cảm khái đâu?</p><p>Nguyên lai chiêu này căn cơ, như cũ ở chỗ tinh niệm cổ. Mỗi một chích tinh quang phi huỳnh, đều là bao vây lấy một viên tinh niệm.</p><p>Thi triển chiêu này, hao phí kinh người.</p><p>Không chỉ là tiên nguyên, còn muốn tiêu hao cổ tiên trên người trí đạo đạo ngân.</p><p>Cổ tiên trên người có mang đạo ngân, Phương Nguyên trên người lực đạo đạo ngân, viêm đạo cổ tiên trên người đó là viêm đạo đạo ngân. Đông Phương Trường Phàm trên người tự nhiên là trí đạo đạo ngân, mỗi lần thi triển chiêu này, đều phải hao tổn ít nhất mười sáu điều trí đạo đạo ngân.</p><p>Hiểu ra đạo ngân một vật, hết sức khó được.</p><p>Cổ tiên tốt đạo ngân, bỏ hiếm lạ độc đáo thủ đoạn ở ngoài, chính thống nhất tối chủ lưu chính là độ thiên kiếp địa tai. Mỗi vượt qua một lần, có thể ở trên người rơi vào đạo ngân.</p><p>Đạo ngân nhiều ít, cũng coi thiên kiếp địa tai mạnh yếu mà định. Thiên kiếp địa tai càng mạnh, đạo ngân liền càng nhiều. </p>\n\t\t\t \n\n                    "
}