{
  "href": "https://doctruyenchufull.vip/6333eaabbea2d9fb2f852f3e",
  "title": "Chương 824: Thứ 172 chương: Phúc địa công phạt thiển luận đạo",
  "chapterNumber": "824",
  "slug": "chuong-824-thu-172-chuong-phuc-dia-cong-phat-thien-luan-dao",
  "previousLink": "chapters-truyenchufull/823-chuong-823-thu-171-chuong-muon-luyen-tien-co-khong-tai-luc",
  "currentLink": "chapters-truyenchufull/824-chuong-824-thu-172-chuong-phuc-dia-cong-phat-thien-luan-dao",
  "nextLink": "chapters-truyenchufull/825-chuong-825-thu-173-chuong-trao-doi-dai-ke-vap-phai-trac-tro",
  "contentHTML": "\n\n                        <p> Thái Bạch Vân Sinh dựa vào lưng ghế dựa, trên mặt sửng sốt, chợt cười mắng:“Sư đệ, ngươi tiêu khiển ta! Lời này ta nghe được lỗ tai đều khởi vết chai, theo bắt đầu cổ sư tu hành, liền tràn ngập bên tai. Thậm chí cho dù là phàm nhân, cũng là nghe nhiều nên thuộc.”</p><p>Phương Nguyên gật đầu, trong giọng nói toát ra một tia ngạo nghễ, lại mở miệng:“Lời này ngọn nguồn, chính là nhân tộc lịch sử đệ nhất vị cửu chuyển cổ tiên, Nguyên Thủy tiên tôn lời nói. Cũng đang là hắn khai sáng Trung Châu thiên đình phách nghiệp, vẫn sừng sững đến nay, cho dù thương hải tang điền, vạn năm từ từ cũng là không ngã. Lời ấy sâu sắc đến cực điểm, có thể nói cổ sư tu hành kim ngôn ngọc luật, truyền lưu rộng, ở nay thậm chí còn muốn vượt qua [ nhân tổ truyện ]. Nhưng theo ý ta đến, kỳ thật lời này còn không tính sâu sắc, ta đem tổng kết thành một chữ, đó là – đạo.”</p><p>Thái Bạch Vân Sinh nghe vậy, không khỏi ngồi ngay ngắn, ánh mắt sáng ngời nhìn về phía Phương Nguyên, còn nói một tiếng:“Nguyện nghe này tường.”</p><p>Phương Nguyên liền chậm rãi mà nói nói:“Người là vạn vật chi linh, ở tự nhiên vạn vật bên trong, người tối có linh tính, ngộ tính, có thể cảm giác thiên địa, thể ngộ đại đạo. Cổ là thiên địa chân tinh, cổ ở vạn vật giữa, thập phần độc đáo, phàm cổ trong cơ thể ẩn chứa một chút đạo lý tàn tiết, tiên cổ trong cơ thể chịu tải đại đạo toái khối. Cho nên, có thể nói thiên địa tinh hoa.”</p><p>“Cái gì là đạo? Nước hướng thấp chỗ chảy xuôi, người không ăn thức ăn sẽ đói chết, thanh mộc bởi vì mưa cùng phì nhiêu thổ nhưỡng mà khỏe mạnh. Này đó chính là đạo. Cổ sư mượn dùng cổ trùng, trống rỗng đốt lửa, nghịch lưu nước sông, phát ra lôi điện, chữa khỏi bị thương, này đó cũng là đạo.”</p><p>“Người dưỡng cổ, dùng cổ, luyện cổ, chính là mượn dùng cổ trùng, sử dụng ra thiên địa một bộ phận uy lực, tiến hành sinh tồn sinh sản, cuối cùng thể ngộ thiên địa đạo lý pháp tắc. Trở thành cổ tiên sau, không khiếu hóa thành tiên khiếu, trên người càng khắc ấn hạ đạo ngân. Có thể nói, cổ sư dưỡng cổ đó là dưỡng ‘Đạo’, cổ sư dùng cổ đó là dùng ‘Đạo’, cổ sư luyện cổ đó là luyện ‘Đạo’. Cổ sư ngàn vạn lưu phái, lực đạo, viêm đạo, trụ đạo, độc đạo, đều là tiên hiền tre già măng mọc, cho mờ mịt không biết trung, đạp bước ra đến tu hành đường.”</p><p>Nói tới đây, Phương Nguyên dừng một chút, thế này mới nói:“Cho nên một câu, cổ sư tu hành, đó là tu đạo.”</p><p>“Cổ sư tu hành đó là tu đạo......” Thái Bạch Vân Sinh ngồi ở ghế trên, nhíu mày, ở trong miệng nhấm nuốt Phương Nguyên lời nói.</p><p>Hắn càng là nhấm nuốt, càng là cảm thấy Phương Nguyên tổng kết thật sự là sâu sắc vạn phần.</p><p>Quả thực là cao đến bản chất, đối hắn mà nói, lại có một loại đẩy ra mây mù, thấy được thanh thiên cảm giác!</p><p>Lúc này, Phương Nguyên lại lại mở miệng:“Quay đầu, nói sau cổ tiên tu hành căn cơ -- tiên khiếu. Tiên khiếu là phúc địa, là động thiên, là một phương tiểu thế giới, cũng ẩn chứa đạo. Đương nhiên loại này đạo, không thể cùng ngũ vực thiên địa đánh đồng, nhiều nhất chính là có được đạo ngân.”</p><p>“Cầm của ta Hồ Tiên phúc địa mà nói, nó có cơ bản trụ đạo đạo ngân, cho nên mới có thể dẫn vào quang âm sông dài chi lưu, phúc địa có thời gian khái niệm, có quang âm ở chảy xuôi. Nó còn có có vẻ nhiều vũ đạo đạo ngân, cho nên phúc địa phạm vi góc quảng, cho dù là mất đi bắc bộ kia một đại khối, cũng chịu tải chứa nhiều tài nguyên. Địa linh Tiểu Hồ Tiên còn có thể tùy ý thuấn di. Vũ đạo đạo ngân rất thưa thớt phúc, thường thường phạm vi nhỏ lại, địa linh cũng là sẽ không thuấn di. Nó có được nhiều nhất là nô đạo đạo ngân, đúng là bởi vì này chút đạo ngân tồn tại, mới khiến cho ở Hồ Tiên phúc địa trung, nuôi dưỡng hồ ly càng thêm dễ dàng, khống chế tương tự thú đàn, thậm chí hoang thú càng thêm hữu hiệu.”</p><p>Thái Bạch Vân Sinh liên tục gật đầu, mở miệng đồng ý nói:“Không sai, là này lý nhi! Của ta Thái Bạch phúc, trụ đạo đạo ngân nhiều nhất, cho nên thời gian tài nguyên nhất phong phú, ngoại giới một ngày, ta phúc địa trung đó là 33 ngày. Thổ đạo đạo ngân ít nhất, bởi vậy phúc địa không núi, thổ nhưỡng cũng không phì nhiêu. Vũ đạo đạo ngân xem như bình thường, kết hợp đứng lên, địa vực không rộng lớn, thiên không cũng rất cao thực rộng rãi.”</p><p>Hắn vừa nói, một bên trong mắt ánh sao lóe ra, đã có sở ngộ.</p><p>“Cho nên ta nói, phúc địa công phòng, chỉ nhìn một cái, đó là phúc địa chất chứa đạo ngân nhiều ít thuần tạp.” Phương Nguyên tiếp tục nói.</p><p>“Phúc địa tự thành nhất giới, vì cái gì có thể áp chế kẻ thù bên ngoài, có thể giam cầm cổ trùng? Nguyên nhân ngay tại cho phúc địa trung có được đại lượng đạo ngân, giống như một chỗ hồ nước. Phàm cổ chất chứa đạo tàn tiết, liền giống như một giọt nước, một chút lửa. Một giọt nước xâm nhập hồ nước, bị dung hối. Một chút lửa xâm nhập hồ nước, lập tức tắt. Cho nên một khi phát động phúc địa đạo ngân, hình thành thiên địa sức mạnh to lớn, phàm cổ trên cơ bản sẽ không dùng.”</p><p>“Vì sao tiên cổ có thể không chịu phúc địa giam cầm đâu? Bởi vì tiên cổ là pháp tắc mảnh nhỏ, đã muốn tự thành nhất thể, giống như tảng đá. Tạp nhập hồ nước giữa, cứ việc nước gợn nhộn nhạo, cũng không có thể ngăn cản tảng đá ở trong đó đi qua. Bất quá tuy rằng không thể giam cầm, áp chế còn là làm được. Tiên cổ ở phúc địa tác chiến, uy lực dùng được hội đã bị phúc địa đạo ngân tăng phúc cùng suy yếu.”</p><p>“Bàn lại cổ tiên. Cổ tiên tiến vào xâm phúc, cũng chịu đạo ngân phản chế. Nhưng cổ tiên có được tiên thể, cùng phàm nhân có thuộc về bất đồng. Cái gì gọi là tiên thể, nói thấu một chút, đơn giản chính là trên người khắc ấn đạo ngân! Cổ tiên xâm nhập phúc địa, phúc địa đạo ngân càng nhiều, cổ tiên lại càng chịu áp chế. Tương phản, cổ tiên trên người đạo ngân càng nhiều, phúc địa áp chế lại càng thiếu.”</p><p>Phương Nguyên kiếp trước, thành tựu huyết đạo cổ tiên. Rất nhiều thái cổ cửu thiên mảnh nhỏ thế giới, hắn đều tiến vào không được. Bởi vì này chút mảnh nhỏ thế giới, đạo ngân thưa thớt, so với hắn trên người đạo ngân muốn giảm rất nhiều. Phương Nguyên tiến vào trong đó, giống như mãnh hổ chen vào lồng thỏ, duy nhất hậu quả chính là chống bạo mảnh nhỏ thế giới, làm cho mảnh nhỏ thế giới đạo ngân tiêu hủy, quát khởi Đại Đồng phong, thổi hủy đồng hóa mảnh nhỏ thế giới hết thảy tài nguyên.</p><p>Lại tỷ như quần ma cùng Đông Phương Trường Phàm, ở bích đàm phúc địa đại chiến.</p><p>Đông Phương Trường Phàm phát động địa lợi, làm cho cổ tiên phàm cổ không thể sử dụng, nhưng cấm không được tiên đạo sát chiêu.</p><p>Đây đều là bởi vì bích đàm phúc địa là công cộng phúc địa, tuy rằng đạo ngân rất nhiều, nhưng tương đương pha tạp. Đông Phương Trường Phàm không thể điều động toàn bộ đạo ngân, chỉ có thể thúc dục hắn nắm trong tay kia bộ phận phúc địa, bởi vậy uy lực liền có hạn. Thậm chí cũng chưa có thể làm phi hành cổ tiên rơi xuống đến mặt đất.</p><p>Không có khả năng sở hữu cổ tiên, đều dùng tiên đạo sát chiêu ở phi hành.</p><p>Nhưng cổ tiên trên người cũng có đạo ngân, chống đỡ phúc địa đạo ngân áp chế. Ma đạo cổ tiên nhằm vào Đông Phương Trường Phàm phàm đạo sát chiêu đã không có hiệu quả, nhưng đối với tự thân phàm cấp tăng phúc, cũng là như cũ hữu hiệu.</p><p>“Hiểu biết chính xác, hiểu biết chính xác!” Thái Bạch Vân Sinh giật mình, cảm thán nói, “Ta hiểu được. Công cộng phúc địa bình thường phòng ngự bạc nhược, vì cái gì? Là vì nó hình thành, là vô số cổ tiên cắt phân ra tư nhân phúc địa một tiểu bộ phận, lẫn nhau khâu mà thành. Loại này phúc địa đạo ngân pha tạp, lẫn nhau cản tay, thường thường không thể đem toàn bộ lực lượng thống nhất đứng lên. Giống như người năm ngón tay, chỉ có thể một mình hành động, không thể nắm thành một quyền đầu.”</p><p>“Nơi phát ra thống nhất phúc, đạo ngân cũng chính là một cái chỉnh thể. Nếu là có địa linh, liền có thể tiêu hao tiên nguyên, điều động đạo ngân, hình thành thiên địa sức mạnh to lớn. Tiên cổ là đạo lý mảnh nhỏ, hoang thú trên người có đạo ngân, cổ tiên lại càng không dùng nói, tiên cổ ốc là rất nhiều tiên cổ kết hợp, tiên đạo sát chiêu là đem nhiều loại đạo ngân tập hợp cùng một chỗ, hình thành nhiều loại hiệu quả, hoặc là phóng đại nào đó uy lực.”</p><p>“Cho nên mặc kệ là phúc địa còn là động thiên, đạo ngân càng nhiều càng thuần, bình thường liền càng khó công hãm. Địa linh, tiên nguyên, đều là làm đạo ngân phát huy phụ trợ vật. Tưởng kia vương đình phúc địa, nếu không có địa linh cùng tám mươi tám góc chân dương lâu đối chiến nội đấu, nếu không thật là phòng thủ kiên cố, như thế nào khả năng hủy diệt đâu?”</p><p>Nói xong này lời nói, Thái Bạch Vân Sinh rời đi chỗ ngồi, đứng thẳng thân hình, mặt hướng Phương Nguyên, chậm rãi thi lễ:“Hôm nay nghe Phương Nguyên ngươi một phen nói, thật sự là gọi người trước mắt không minh, đảo qua bụi bậm, thu hoạch rất nhiều. Từ nay về sau, ta không dám tái xưng hô ngươi là sư đệ. Đạt giả vi sư, ngươi ở tu hành trên đường, là đi ở ta phía trước.”</p><p>“Ha ha a, lão Bạch, hôm nay bất quá là chúng ta tùy ý trao đổi. Ngươi cũng không tất khiêm tốn, loại này đạo lý tin tưởng ngươi cũng nhiều có thể ngộ, chính là không có ta rõ ràng thôi.” Phương Nguyên khoát tay, vân đạm phong khinh.</p><p>Thái Bạch Vân Sinh vẻ mặt vẻ mặt nghiêm túc:“Không, này đạo lý nhìn như dễ hiểu, lại nêu rõ những nét chính của vấn đề. ‘Đạo’ chi một chữ, xác thực so với ‘Người là vạn vật chi linh, cổ là thiên địa chân tinh’ này câu sâu sắc. Ta trước kia là tỉnh tỉnh mê mê, hiện tại mới thấy ra cổ sư tu hành bản chất. Như vậy đạo lý, chỉ sợ tầm thường cổ tiên, đều lĩnh ngộ không thể.”</p><p>Phương Nguyên mỉm cười.</p><p>Thái Bạch Vân Sinh lời ấy, đổ cũng không khoa trương.</p><p>Trên thực tế, hắn có thể hiểu ra đạo lý này, cũng là ít nhiều xuyên việt ưu thế.</p><p>Kiếp trước kiếp trước, trên địa cầu khoa học thịnh hành. Cái gì cơ học nguyên lý, tam giác công thức, tăng tốc độ, mật độ nhiệt dung riêng dung đằng đằng, không đều là thiên địa tự nhiên đạo lý sao?</p><p>Từ điểm đó đến xem, khoa học cũng là một loại tu hành một loại phương thức. “Cho ta một cái điểm tựa, ta có thể khiêu động địa cầu.” Như vậy danh ngôn danh ngôn, phóng tới trong cổ sư thế giới, đơn giản là “Cho ta một chích cổ trùng, ta có thể sáng lên nóng lên. Cho ta toàn bộ cổ trùng, ta có thể không gì làm không được!”</p><p>Đúng là bởi vì hai thế giới đối chiếu, mới khiến cho Phương Nguyên có không đồng dạng như vậy góc độ, đến quan sát thế giới này, thể ngộ đến người bên ngoài khó có thể thể ngộ đạo lý.</p><p>Mà ở cổ sư thế giới, chẳng lẽ không ai lĩnh ngộ ra tầng này đạo lý sao?</p><p>Như thế nào khả năng!</p><p>Lĩnh ngộ đạo lý này có khối người, Nguyên Thủy tiên tôn chính là một trong số đó. “Người là vạn vật chi linh, cổ là thiên địa chân tinh” Chính là “Đạo” càng thêm kể lại thông tục giải thích, Nguyên Thủy tiên tôn nói lời này, là có giáo vô loại, truyền thừa lưu phái, điểm xuất phát bất đồng thôi.</p><p>Chính là có thể lĩnh ngộ như vậy đạo lý, trên cơ bản đều là đại nhân vật, chiếm cứ cao nhất cổ tiên, xem chính mình cả đời tu hành khi, thể ngộ tổng kết mà được.</p><p>Bình thường cổ sư, ở hồng trần lăn lộn, bình thường cổ tiên, vừa muốn vì tai kiếp đàn tinh cực lo, làm sao có thời giờ tinh lực đi nghĩ lại này đó “Vô dụng” Gì đó? Hay không lĩnh ngộ tầng này đạo lý, lại không ảnh hưởng bọn họ sinh tồn.</p><p>Nói đến cùng, chính là tư duy góc độ.</p><p>Nhưng không thể xem thường loại này tư duy góc độ.</p><p>Hỏa dược ở Trung Quốc cổ đại, cho rằng luyện đan sử dụng. Truyền lưu đi ra ngoài, lại hình thành thương pháo. Hoa Hạ văn minh ánh sáng ngọc chân thật đáng tin, nhưng địa cầu hiện đại khoa học tự nhiên thịnh hành, tây phương văn minh cống hiến lớn nhất.</p><p>Đối đãi tự nhiên vạn vật tư duy góc độ bất đồng, có thể hình thành hai cái bất đồng văn minh.</p><p>Văn minh trong lúc đó, khó có thể đánh giá ưu khuyết, chỉ có thể nói am hiểu gì đó bất đồng.</p><p>Bởi vậy cổ sư văn minh trung Thái Bạch Vân Sinh, nghe xong Phương Nguyên này lời nói, cảm xúc khắc sâu. Đứng ở hắn góc độ, liền cảm giác được Phương Nguyên cảnh giới muốn xa cao hơn hắn. Cho nên không những dám xưng hô Phương Nguyên là sư đệ.</p><p>Chính cái gọi là đạt giả vi sư.</p><p>Tái xưng hô Phương Nguyên là “Sư đệ”, Thái Bạch Vân Sinh trong lòng sẽ cảm giác hổ thẹn.</p><p>Có một loại ôm ấp tình cảm, tên là mặc cảm. Nói chính là Thái Bạch Vân Sinh hiện tại này trạng thái.</p><p>Hai người lại trao đổi một trận, Thái Bạch Vân Sinh liền hướng Phương Nguyên cáo từ.</p><p>Tuy rằng hai người phía trước vẫn đều có thông tín, nhưng giáp mặt trao đổi sau, một tầng mơ hồ không hiểu nhau đã muốn tan thành mây khói.</p><p>Phương Nguyên hai thế làm người, nô hạ thủ đoạn cũng có chút rất cao. Nhẹ nhàng bâng quơ một hồi “Luận đạo”, khiến cho Thái Bạch Vân Sinh ấn tượng khắc sâu, cam bái hạ phong. </p>\n\t\t\t \n\n                    "
}