{
  "href": "https://doctruyenchufull.vip/6333eab2bea2d9fb2f852f64",
  "title": "Chương 825: Thứ 173 chương: Trao đổi đại kế vấp phải trắc trở",
  "chapterNumber": "825",
  "slug": "chuong-825-thu-173-chuong-trao-doi-dai-ke-vap-phai-trac-tro",
  "previousLink": "chapters-truyenchufull/824-chuong-824-thu-172-chuong-phuc-dia-cong-phat-thien-luan-dao",
  "currentLink": "chapters-truyenchufull/825-chuong-825-thu-173-chuong-trao-doi-dai-ke-vap-phai-trac-tro",
  "nextLink": "chapters-truyenchufull/826-chuong-826-thu-174-chuong-loi-lon-hon-hai-thoi-te-van",
  "contentHTML": "\n\n                        <p> Biết được Thái Bạch Vân Sinh về tới Hồ Tiên phúc địa, Lê Sơn tiên tử liền chỉ mình nhanh nhất tốc độ nhích người, chạy tới Hồ Tiên phúc địa.</p><p>Nay đại tuyết sơn bên kia, có Tuyết Hồ lão tổ thời khắc trấn tràng, Thái Bạch Vân Sinh làm ngoại nhân, thân phận lại thập phần mẫn cảm, đã muốn không có phương tiện đi vào trong đó.</p><p>Bởi vậy, tốt nhất nơi, như cũ ở Hồ Tiên phúc địa.</p><p>Bởi vì Thái Bạch Vân Sinh đã muốn có cứu trị đãng hồn sơn kinh nghiệm, cho nên toàn bộ quá trình cũng không mạo hiểm, thường thường vững vàng vượt qua đi.</p><p>Sắc mặt tái nhợt Lê Sơn tiên tử, thế này mới thở dài nhẹ nhõm một hơi, vượt qua trận này kiếp nạn, nàng trong lòng treo cao một khối đại thạch cuối cùng là rơi xuống.</p><p>Bất quá trên người nàng thương thế, như cũ không nhẹ, còn nhu thời gian chậm rãi khôi phục.</p><p>“Tiên tử chậm đã.” Lê Sơn tiên tử dục hồi đại tuyết sơn phúc địa là lúc, Phương Nguyên lại giữ lại trụ nàng.</p><p>“Có hạng nhất đại mua bán, không biết tiên tử có không hứng thú?” Phương Nguyên chợt đàm cập kế hoạch của chính mình.</p><p>Hắn là không có tài lực, đi luyện chế tiên cổ.</p><p>Nhưng là cũng không đại biểu, tập hợp Thái Bạch Vân Sinh, Phương Nguyên, Hắc Lâu Lan, Lê Sơn tiên tử bốn người, không có bực này tài lực.</p><p>“Nay Khương Ngọc tiên tử hành tung không rõ, muốn cướp đoạt ám độ tiên cổ, chúng ta lại không có Đạo Thiên ma tôn thủ đoạn, thập phần gian nan. Ta theo Đông Phương Trường Phàm chỗ được đến một cái tiên đạo sát chiêu, tên là tinh vụ yểm, cũng là có thể lẫn lộn Thiên Cơ, cực kỳ thích hợp chúng ta.”</p><p>Phương Nguyên này lời nói, nhất thời đả động Lê Sơn tiên tử, cùng với một bên Hắc Lâu Lan.</p><p>Bất quá nghe tới tinh vụ yểm sát chiêu. Cần hai tiên cổ đảm đương trung tâm khả năng thôi phát khi, Lê Sơn tiên tử lắc đầu cười khổ:“Muốn luyện một chích tiên cổ đã muốn vượt qua chúng ta cực hạn. Hai tiên cổ hoàn toàn là không có khả năng.”</p><p>Lần này đem Phương Thốn sơn trở lại như cũ, tiết kiệm Lê Sơn tiên tử nhất tuyệt bút phí dụng. Nhưng trên người nàng có thương tích, muốn thỉnh này khác cổ tiên ra tay trị liệu, còn có Tuyết Hồ lão tổ tăng ở trên người nàng trầm trọng nhiệm vụ, phía trước luôn luôn tại giúp đỡ Hắc Lâu Lan tu tiên, thâm hậu tài lực dĩ nhiên thấy đáy.</p><p>Nàng lâm vào cùng Phương Nguyên giống nhau khốn quẫn hoàn cảnh.</p><p>Phương Nguyên rơi vào đường cùng, lại thay đổi một khác bộ dung tư phương án.</p><p>Hắn đưa ra: Tập tề bốn người tài lực, thu mua nuôi dưỡng mao dân tâm đắc kinh nghiệm, hơn nữa đại lượng mua mao dân nô lệ. Do đó thêm lớn thạch sào môn quy, thêm lớn khí nang cổ sản lượng. Cũng liền thêm lớn đảm thức cổ mậu dịch. Sau, bốn người trong lúc đó tái chia cắt tiền lãi.</p><p>Này phương án hao phí tài lực, tự nhiên muốn xa xa nhỏ cho luyện chế tiên cổ.</p><p>Nhưng là bị Lê Sơn tiên tử cự tuyệt:“Phương Nguyên, ngươi có hay không nghĩ tới tiên hạc môn phản ứng đâu? Ngươi làm đảm thức cổ lũng đoạn sinh ý, có thể nói là hỏa bạo, đã muốn chọc rất nhiều mơ ước. Nếu là thêm lớn mậu dịch môn quy, tiên hạc môn thế tất càng thêm đỏ mắt, vạn nhất đánh vỡ trong lòng cân bằng, lại ra tay đến thu phục của ngươi Hồ Tiên phúc địa. Ngươi lại nên như thế nào đâu? Chúng ta phiền toái đã muốn quá nhiều, nhiều một chuyện không bằng thiếu một chuyện a.”</p><p>Phương Nguyên trầm mặc một chút, thế này mới nói:“Tiên tử nói là, cái này từ bỏ đi.”</p><p>Lê Sơn tiên tử trở về đại tuyết sơn phúc địa. Hắc Lâu Lan tắc tiếp tục lưu thủ ở thạch sào trung, vì Phương Nguyên luyện chế khí nang cổ.</p><p>Phương Nguyên đề nghị hai hạng, đều không có thành công. Hắn lòng mang không cam lòng. Trở lại đãng hồn hành cung sau, liền lại liên hệ Lang Gia địa linh.</p><p>Lang Gia phúc địa mao dân. Là Phương Nguyên gặp qua chất lượng tối thượng thừa. Cho dù là bảo hoàng thiên loại này cao đoan thị trường trung, đều không có Lang Gia phúc địa trung mao dân vĩ đại.</p><p>Theo điểm này là có thể dễ dàng phỏng đoán. Lang Gia địa linh trong tay tất nhiên nắm giữ ưu tú nhất nuôi dưỡng mao dân tâm đắc kinh nghiệm.</p><p>Phương Nguyên trong tay không có tiên nguyên thạch, nhưng hắn nắm giữ trí đạo truyền thừa, không hề thiếu tiên cổ phương, lại có đại lượng tiên tài, đúng là Lang Gia địa linh khát cầu gì đó.</p><p>Có thể hay không dùng mấy thứ này, cùng Lang Gia địa linh giao dịch đâu?</p><p>Phương Nguyên ôm hy vọng mà đi, kết quả huých cái mặt mũi bầm dập. Lang Gia địa linh thái độ kiên quyết, giống như thiết bích, chút hoàn chuyển đường sống đều không có.</p><p>“Muốn đánh mao dân chủ ý? Ngươi tưởng đều đừng nghĩ! Muốn cùng ta giao dịch, chỉ có một phương thức, thì phải là hoàn thành nhiệm vụ!” Lang Gia địa linh chuyện xưa nhắc lại, như cũ muốn kia cái gì lục chuyển độc hoa đóa hoa.</p><p>Phương Nguyên lần này có chút ý động, nghĩ nghĩ, liền hỏi:“Nếu là ta cho ngươi lấy được này đó luyện cổ tiên tài, ngươi là hay không có thể bán cho ta mao dân nô lệ, hoặc là một bộ phận nuôi dưỡng kinh nghiệm tâm đắc?”</p><p>Lang Gia địa linh vung lên dài tay áo, một ngụm từ chối:“Điều đó không có khả năng, đề cập đến mao dân hết thảy này nọ, đều là hàng không bán, ngươi sớm làm đánh mất này mưu ma chước quỷ! Bất quá ngươi nếu có thể thu hoạch ta chỉ định đưa cho ngươi tiên tài, ta có thể đem toàn lực dĩ phó cổ cổ phương, giao cho ngươi. Trên thực tế, ta không chỉ có có được nhất chuyển đến ngũ chuyển toàn lực dĩ phó phàm cổ cổ phương, còn có lục chuyển toàn lực dĩ phó tiên cổ phương! Đây chẳng phải là ngươi dự đoán được gì đó sao?”</p><p>Lang Gia địa linh tung này mồi, xác thực kêu Phương Nguyên tâm động, lại làm cho Phương Nguyên có chút thầm giận.</p><p>Lang Gia địa linh đây là đem Phương Nguyên làm thương sai sử, nhưng muốn đạt được tiên tài đóa hoa, khởi là dễ dàng như vậy sự tình?</p><p>Phương diện này phiêu lưu quá lớn, Phương Nguyên là muốn lấy mệnh đi hợp lại.</p><p>Câu cửa miệng nói, ngã một lần dài một trí. Phương Nguyên ở Lang Gia địa linh trên người chiếm bao nhiêu lần tiện nghi?</p><p>Nhưng Bắc Nguyên bán đấu giá đại hội kia một lần, địa linh chịu thiệt ăn thật sự quá lớn, đau đến làm cho địa linh tỉnh ngộ kinh thấy.</p><p>Cho nên Lang Gia địa linh trở nên như thế khó chơi, nguyên nhân còn tại Phương Nguyên trên người.</p><p>Trả giá mới có thu hoạch, trái lại giảng, có thu hoạch tất có đại giới.</p><p>Phương Nguyên không làm mà hưởng nhiều như vậy tiên tài, đại giới chính là cùng Lang Gia địa linh quan hệ hàng tới băng điểm.</p><p>Cố tình địa linh loại này này nọ, là chấp niệm kết hợp thiên địa sức mạnh to lớn biến thành, cố chấp thật sự. Tuy rằng sẽ không nói dối, nhưng hạ quyết định quyết tâm, tuyệt không dễ dàng thay đổi.</p><p>Cho nên trong lúc nhất thời, Phương Nguyên cũng vô pháp có thể tưởng tượng. Lang Gia phúc địa phương diện, đã muốn không thể giúp hắn cái gì, càng miễn bàn hướng Lang Gia địa linh dung tư này vừa nói.</p><p>Kế hoạch thất bại, Phương Nguyên chỉ có thể thở dài một hơi, đem tinh lực chủ yếu tập trung ở phúc địa độ kiếp một chuyện thượng.</p><p>Hai ngày sau.</p><p>“Vạn ngã đại thủ ấn, khởi!”</p><p>Phương Nguyên thôi phát tiên đạo sát chiêu, tám chích lực đạo bàn tay to trung bốn chích bắt lấy đãng hồn sơn bốn góc, hướng lên trên đề vận, còn thừa bốn chích tắc nâng đãng hồn sơn cái đáy, hướng lên trên nâng.</p><p>Đãng hồn sơn nhanh chóng cất cao, rất nhanh liền khoảng cách mặt đất năm sáu trượng.</p><p>Thái Bạch Vân Sinh đứng ở trời cao. Thấy như vậy một màn, trong lúc nhất thời trợn mắt há hốc mồm.</p><p>Thạch sào chỗ. Hắc Lâu Lan xa xa nhìn ra xa, nhìn thật lớn đãng hồn sơn nổi tại trời cao. Không khỏi trong miệng thì thào:“Ngắn ngủn thời gian, hắn lại biến cường......”</p><p>Phương Nguyên lúc này đây đề lấy đãng hồn sơn, so với phía trước thoải mái vô số lần. Không đơn giản là vì tám chích lực đạo bàn tay to đều xuất hiện, chủ yếu nguyên nhân ở chỗ bạt sơn tiên cổ, đã muốn hoàn toàn dung nhập đến vạn ngã sát chiêu bên trong, đảm đương trung tâm.</p><p>Nguyên bản vạn ngã trung tâm, là tịnh hồn tiên cổ. Rồi sau đó tịnh hồn đói khát, không chịu nổi dùng, liền dùng ngã lực thay thế. Nay vạn ngã sát chiêu trung tâm. Đã muốn có hai cái, một cái là ngã lực, một cái là bạt sơn.</p><p>“Đừng ngây người, tiếp tốt lắm.” Phương Nguyên khẽ quát một tiếng.</p><p>Thái Bạch Vân Sinh vội vàng mở ra nhà mình tiên khiếu, tám chích lực đạo bàn tay khổng lồ nhẹ nhàng xảo xảo đem đãng hồn sơn, bỏ vào hắn tiên khiếu phúc địa đi.</p><p>“Tốt lắm, kế tiếp liền từ địa linh dẫn ngươi, đi đem phúc địa mỗ ta tài nguyên đều thu thập đứng lên.” Phương Nguyên nói.</p><p>Thái Bạch Vân Sinh gật đầu, lúc này liền từ Tiểu Hồ Tiên dẫn. Phút chốc biến mất ở Phương Nguyên trước mắt.</p><p>Phương Nguyên rơi xuống trên mặt đất.</p><p>Đã không có đãng hồn sơn, phúc địa trung ương có vẻ trống trơn đãng đãng.</p><p>Hắn ngay tại chỗ ngồi xếp bằng, chậm rãi nhắm lại hai mắt, tâm niệm điều động thời vận tiên cổ. Chợt ở hắn tiên khiếu tử địa, vô số phàm cổ cũng đi theo bay lên dựng lên.</p><p>Một khỏa khỏa thanh đề tiên nguyên tiêu hao đi xuống, lấy thời vận tiên cổ làm trung tâm. Chung quanh phàm cổ vì phụ, vô số cổ trùng giao hội thành một mảnh bạch kim sắc quang vụ.</p><p>Quang vụ bốc lên phi hành. Xẹt qua màu xám thiên không, bay vài dặm sau. Đi vào một đám cổ sư tù binh bên người.</p><p>Này đó tù binh, đúng là Đông Phương bộ tộc.</p><p>Phía trước bị Phương Nguyên giam giữ ở hạ thạch lao trung, nay lấy ra đi ra, tạm thời sắp đặt ở chính mình tiên khiếu.</p><p>Quang vụ bao trùm đi xuống, này đó bọn tù binh ào ào sợ hãi kêu to:“Đây là cái gì này nọ?”</p><p>Bọn họ trong lòng sinh ra không ổn cảm giác, muốn trốn tránh, nhưng bất hạnh bị quản chế, không thể động đậy.</p><p>Bạch kim quang vụ quanh quẩn ở bọn họ bên người, từ chậm đến mau, không ngừng xoay tròn, cuối cùng hình thành một đoàn bạch kim sắc quang mang lốc xoáy.</p><p>Bạch kim hào quang lốc xoáy nổi lên sau một lúc lâu, bỗng nhiên oanh một tiếng, bộc phát ra một đạo bạch kim sắc cột sáng.</p><p>Tiên đạo sát chiêu -- thời tế vận!</p><p>Cột sáng theo Phương Nguyên tiên khiếu thẳng thấu mà ra, một đường hướng về phía trước, theo xương sống, theo Phương Nguyên trên đỉnh đầu bạo bắn, thẳng không thương khung.</p><p>Vài cái hô hấp sau, cột sáng đột nhiên biến mất.</p><p>Cùng lúc đó, Phương Nguyên tiên khiếu trung bạch kim quang tuyền cũng biến mất sạch sẽ. Xem trên mặt, hoành thất thụ bát nằm Đông Phương bộ tộc tù binh thi thể.</p><p>Này đó thi thể, đều các khô héo lão hủ, nguyên bản này đây thanh niên là chủ, nhưng hiện tại cũng là già nua bất thành bộ dáng.</p><p>Thời tế vận, chính là như vậy hiệu quả. Đem ngoại nhân thọ nguyên cướp đoạt lại đây, cấp cổ tiên chính mình tăng thêm tạm thời số phận.</p><p>“Ta không cam lòng!”</p><p>“Ngươi giết chết chúng ta, hung thủ, chúng ta hóa thành lệ quỷ đến triền ngươi!”</p><p>“Ngươi vì bản thân chi tư, tàn sát chúng ta vô tội sinh linh, ngươi là tội nhân, ngươi là hung thủ!”</p><p>“A a a, ăn hắn, ăn hắn.”</p><p>Bỗng nhiên trong lúc đó, Phương Nguyên trong cơ thể xuất hiện vô số hung ác tàn hồn, quay chung quanh Phương Nguyên hồn phách dây dưa, hung hăng phác giết qua đến.</p><p>Phương Nguyên cười lạnh, cao lớn tiên cương thể xác an ổn bất động, giống như núi cao.</p><p>Trong cơ thể hồn phách cũng là ngang nhiên phản kích, cùng tàn hồn hung hãn đối chàng.</p><p>Này đó hồn phách đều thập phần tàn phá, nơi phát ra cho phàm nhân, theo lý thuyết cũng không đáng giá nhắc tới, nhưng giờ này khắc này Phương Nguyên hồn phách lại bị này đó tàn hồn ép vào hạ phong!</p><p>Nhưng may mắn chúng nó không có lý trí, sẽ không lẫn nhau phối hợp.</p><p>Phương Nguyên khu động hồn phách, tập trung công sát, trả giá thảm trọng đại giới, cuối cùng đem này đó tàn hồn tiêu diệt sạch sẽ.</p><p>Đại chiến sau, Phương Nguyên hồn phách còn sót lại hạ ban đầu ba thành lớn nhỏ, ảm đạm không ánh sáng, phảng phất trong gió tàn chúc, hấp hối. Thương thế có thể nói rất nặng.</p><p>Nhưng may mắn hắn có đảm lược cổ.</p><p>Giờ phút này bóp nát một chích chích khí nang cổ, bên trong đảm thức cổ cũng đi theo thoát phá, hóa thành thiên hạ này tối thượng thừa quân lương, khôi phục lớn mạnh hồn phách của hắn.</p><p>Sau một lát, Phương Nguyên hồn phách hoàn toàn khôi phục, một lần nữa trở lại cao nhất trạng thái.</p><p>Có vẻ phía trước, hồn phách của hắn còn hơn một phần ngưng thật, giống như thiết khối trải qua rèn, tính chất càng thêm chặt chẽ.</p><p>“Này tàn hồn phản phệ, tuy là thời tế vận sát chiêu trọng đại tệ đoan, nhưng hồn chiến chấm dứt, làm hồn phách khôi phục lại sau, liền khả phát hiện một ít cô đọng hồn phách chỗ tốt.” Phương Nguyên thấy rõ, nhìn rõ mọi việc. </p>\n\t\t\t \n\n                    "
}