{
  "href": "https://doctruyenchufull.vip/6333eab8bea2d9fb2f852f8a",
  "title": "Chương 826: Thứ 174 chương: Lợi lớn hơn hại thời tế vận",
  "chapterNumber": "826",
  "slug": "chuong-826-thu-174-chuong-loi-lon-hon-hai-thoi-te-van",
  "previousLink": "chapters-truyenchufull/825-chuong-825-thu-173-chuong-trao-doi-dai-ke-vap-phai-trac-tro",
  "currentLink": "chapters-truyenchufull/826-chuong-826-thu-174-chuong-loi-lon-hon-hai-thoi-te-van",
  "nextLink": "chapters-truyenchufull/827-chuong-827-thu-175-chuong-huyet-doc-duong-hoa-thu-bay-tai",
  "contentHTML": "\n\n                        <p> Thời tế vận sát chiêu, tuy rằng không cần tiêu hao tự thân sống lâu, có năng lực ở vận đạo có điều tăng, nhưng có hai đại tệ đoan.</p><p>Thứ nhất đại tệ đoan, đó là tàn hồn phản phệ. Bởi vì tiên đạo sát chiêu duyên cớ, tàn hồn thập phần hung ác, hồn chiến hung hiểm, cố tình lại không thể vận dụng gì hồn đạo thủ đoạn, chỉ có thể bằng vào tự thân hồn phách cứng rắn khái. Bởi vậy cho dù là hồn đạo cổ tiên, hồn chiến sau, hồn phách thường thường lại hội bị thương thảm trọng.</p><p>Thứ hai đại tệ đoan, còn lại là tiên thể trải qua thời gian, mỗi một tháng chỉ có thể vận dụng một lần thời tế vận.</p><p>Cái gì là tiên thể trải qua thời gian?</p><p>Phúc địa, động thiên cùng ngoại giới thời gian tốc độ chảy bất đồng. Cử cái ví dụ, ngoại giới một ngày, phúc địa đã vượt qua mười lăm ngày. Cổ tiên nếu ở bên ngoài, tiên thể trải qua thời gian chính là một ngày. Nếu ở phúc địa, tiên thể trải qua thời gian, còn lại là mười lăm ngày.</p><p>Cổ tiên cả đời sống lâu dài ngắn, đến chết sống bao lâu, chính là chỉ tiên thể trải qua thời gian tổng.</p><p>Phương Nguyên thu hồi thời vận tiên cổ, cùng với này khác phàm cổ, lại theo bản năng ngẩng đầu nhìn lên trời cao.</p><p>“Đáng tiếc ta không có sát vận tiên cổ, không thể quan sát đến tự thân số mệnh biến hóa, thời tế vận sát chiêu hiệu quả đến cùng như thế nào, cũng liền thể hội không đến. Ân? Không đúng, ta xem xét không đến chính mình, nhưng ta có thể xem xét những người khác a.” Phương Nguyên bỗng nhiên linh cơ vừa động, nghĩ tới phương pháp.</p><p>Hắn trên tay có sát vận phàm cổ, xem không được chính mình loại tiên cương, nhưng đừng quên, hắn đã muốn cùng Diệp Phàm, Hàn Lập, Hồng Dịch liên vận.</p><p>Một khi liên vận, bốn người vận khí giống như là bốn bát nước liên thông, lượng nước vẫn duy trì nhất trí.</p><p>Phương Nguyên bên này nước bỗng nhiên hơn, lập tức sẽ chia đều 4 phân, chỉ chừa một phần ở chính mình trong bát, còn lại ba phân liền lưu cho này khác ba người.</p><p>Phương Nguyên quan sát không đến chính mình, nhưng có thể quan sát này khác ba người. Dù sao này ba người, bây giờ còn đều là phàm nhân đâu!</p><p>Nam Cương.</p><p>Rậm rạp núi rừng trung, Diệp Phàm giống như viên hầu bình thường, ở trên núi nhanh chóng chạy chồm.</p><p>Hắn khi thì toát ra, vượt qua cự thạch, khi thì phàn viện, bắt lấy thật dài thanh đằng, ở cao lớn cây cối trong lúc đó phi đãng.</p><p>Hắn hành động cực kỳ nhanh chóng, dường như thật là viên hầu chiếm được.</p><p>Trên thực tế, hắn mũi thở, hai má, mu bàn tay các chỗ, đều dài hơn ra tinh tế nhung nhung hầu mao.</p><p>Diệp Phàm hai mắt cũng không phải hắc bạch đồng tử, mà biến thành kim hoàng sắc. Hắn nhanh nhìn chằm chằm trước mắt một diểm lam quang, ánh mắt tiệm hiển vô cùng lo lắng.</p><p>“Này lam nhan cổ thật đúng là trơn trượt, như thế khó có thể bắt. Không được, ta phải bắt đến nó, nó là biến hóa đạo tam chuyển cổ, có thể thay đổi nam tính cổ sư dung mạo. Ta hiện tại đã bị truy nã đuổi giết, này cổ trùng đối ta hơn nữa trọng yếu!”</p><p>Đột nhiên, một trận ngứa ngáy tập thượng Diệp Phàm ở sâu trong nội tâm.</p><p>Diệp Phàm ánh mắt vội vàng thoáng nhìn, nhìn đến mu bàn tay đã muốn dài đầy nồng hậu hầu mao, trong lòng nhất thời trầm xuống:“Không xong! Ta mạnh mẽ thúc dục sát chiêu viên hầu biến, thời gian càng dài, hầu mao lại càng nhiều, qua thời hạn, chỉ sợ cũng phải đổi thành nửa người nửa khỉ quái vật. Nhưng là ta muốn giải trừ này sát chiêu, tốc độ tất nhiên bạo hàng, chỉ có thể tùy ý này chích hoang dại lam nhan cổ đào tẩu......”</p><p>Ngay tại Diệp Phàm lưỡng nan là lúc, thiên không nhanh chóng trở tối, mây đen bao trùm thương khung, rất nhanh hạt đậu mưa lớn tích lạc hạ. Mười mấy hô hấp sau, hình thành mưa tầm tả mưa to.</p><p>Mưa to che đậy tầm mắt, Diệp Phàm hoàn toàn bị mất miễn cưỡng truy tung lam quang.</p><p>“Đáng giận, hao phí mấy ngày mấy đêm công phu, kết quả đúng là vẫn còn thất bại. Ai, không có cổ trùng chuyên môn trảo bộ dã cổ, giống như bàn tay trần, thật sự là khó làm a!”</p><p>Diệp Phàm đặt mình trong ở mưa to trung, rất nhanh đã bị lâm thành ướt sũng, hắn trong lòng thất vọng cực.</p><p>Đúng lúc này, răng rắc một tiếng, tia chớp đánh xuống, chính giữa trong núi đại thụ.</p><p>Đại thụ rồi ngã xuống, hỏa diễm bốc lên, nhanh chóng tràn ngập, thế nhưng mưa to đều dập tắt không được.</p><p>“Chỗ tòa này đồng du sơn, nơi nơi đều là đồng du thụ, gặp được hỏa diễm rất dễ lan tràn, khó có thể dập tắt. Ta phải chạy nhanh rời đi nơi này, nếu không hình thành mạn sơn đại hỏa, phong tỏa sơn đạo, đến lúc đó lại đi cũng đã muộn.”</p><p>Diệp Phàm vội vàng rời đi.</p><p>Một khắc sau, hắn đứng ở chân núi, nhìn mạn sơn đại hỏa, lấy tận trời chi thế hừng hực thiêu đốt, mưa to đều kiêu diệt không được.</p><p>Hắn thở dài một hơi, đang muốn xoay người rời đi, bỗng nhiên tầm nhìn trung một điểm lam quang lắc lắc lắc lắc, bay lại đây.</p><p>Diệp Phàm thấy rõ sau, tròng mắt trừng.</p><p>Dĩ nhiên là kia chích lam nhan cổ!</p><p>Nhưng này chích lam nhan cổ, có nồng đậm khói bụi, hiển nhiên bị thương không nhẹ.</p><p>Diệp Phàm vội vàng đuổi đi qua, một phen đã bắt trụ nó. Vốn muốn luyện hóa hoang dại cổ trùng, hội đã bị cổ trùng ý chí ương ngạnh chống cự, nhưng hiện tại cổ trùng suy yếu không chịu nổi, ngược lại kêu Diệp Phàm ở vài cái hô hấp gian, đã đem này luyện hóa.</p><p>“Không thể tưởng được ta thế nhưng như vậy chiếm được lam nhan cổ.” Diệp Phàm cảm khái không thôi, trong lòng không khỏi sinh ra vận mệnh huyền bí cảm giác.</p><p>Này phiên kinh hỉ, làm cho hắn cảm thấy mỹ mãn, đang muốn rời đi nơi này, bỗng nhiên hắn thân thể cứng đờ, giống như tượng đá đốn ở tại chỗ.</p><p>Nguyên lai ở lam nhan cổ sau, lại có ba chích hoang dại cổ trùng, tránh được hoả hoạn, hấp hối về phía hắn bay lại đây......</p><p>Tây Mạc.</p><p>Ngoan thạch than thượng, to nhỏ ngoan thạch, xếp lan tràn, hình thành phạm vi vạn dặm thiên nhiên thạch tràng.</p><p>Hàn Lập từng ngụm từng ngụm hô hấp, chân giẫm tại loạn thạch, các sinh đau, như cũ điên cuồng bôn chạy.</p><p>“Xú tiểu tử, đem kia ba khỏa điểm đầu thạch cho ta buông!” Ở Hàn Lập phía sau, một vị tam chuyển cổ sư rống giận, theo đuổi không bỏ.</p><p>Hàn Lập nghe xong lời này, chạy đến nhanh hơn.</p><p>Tầm nhìn, một đống cao lớn ngoan thạch đàn, càng ngày càng gần.</p><p>Hàn Lập trên mặt, không khỏi mạnh xuất hiện ra sắc mặt vui mừng.</p><p>Này đó ngoan thạch thập phần thật lớn tráng kiện, cự thạch trong lúc đó khe hở hoặc lớn hoặc nhỏ, đúng là thượng giai trốn địa điểm.</p><p>Đuổi giết Hàn Lập tam chuyển cổ sư, tắc hết sức sốt ruột.</p><p>Hàn Lập chính là thiếu niên, hình thể gầy yếu, chui vào khe hở, rất nhanh sẽ thoát ly cổ sư tầm nhìn. Cố tình phía trước kịch chiến, làm cho tam chuyển cổ sư trong cơ thể chân nguyên hao hết, liền ngay cả tam chuyển đi động cổ đều thúc dục không đứng dậy, bởi vậy chỉ có thể đi bộ đuổi bắt.</p><p>“Đáng chết, chẳng lẽ khiến cho hắn liền như vậy lưu ? Không được, ta đường đường tam chuyển cổ sư gia lão, đối phương bất quá là phàm nhân, làm cho hắn lưu, việc này muốn truyền ra đi, ta về sau còn như thế nào hỗn? Kia ba khỏa điểm đầu thạch, giá trị phi phàm, là luyện chế ngũ chuyển cổ tài liệu a! Này muốn bán đi trong lời nói......”</p><p>Tam chuyển cổ sư trong lòng vạn phần không cam lòng, hung hăng cắn răng, rốt cục vận dụng con bài chưa lật cổ trùng.</p><p>Nhất thời hắn trong lòng không còn, sống lâu giảm bớt hai năm, nháy mắt đổi lấy hai thành tam chuyển chân nguyên.</p><p>Hắn dùng 1 thành chân nguyên, thúc dục di động cổ trùng, tốc độ tăng vọt, vài cái hô hấp sau, sẽ đến Hàn Lập sau lưng.</p><p>Hắn lại dùng một khác thành chân nguyên, thôi phát một đạo thạch quyền, bạo bắn ra đi.</p><p>Thạch quyền đi xuống, nhất định có thể đem Hàn Lập đánh gục.</p><p>Nhưng cổ sư trong mắt ánh sao chợt lóe, đánh mất này ý tưởng. Một phương diện hắn sợ hãi đánh nát Hàn Lập trên người điểm đầu thạch, về phương diện khác cổ sư hận cực Hàn Lập, tưởng hảo hảo mà hành hạ đến chết hắn cho hả giận.</p><p>Vì thế này khỏa thạch quyền, sát Hàn Lập đùi phải, bay thẳng đi ra ngoài, va chạm ở cao lớn tráng kiện ngoan thạch đàn trung, liên tiếp trầm đục, dẫn tới yên trần nổi lên bốn phía, đá vụn vẩy ra.</p><p>Hàn Lập đã bị thương nặng, đùi phải trực tiếp gãy xương.</p><p>Nhưng hắn tâm tính cứng cỏi, biết giờ này khắc này tánh mạng huyền cho một đường, hú lên quái dị, phấn đem hết toàn lực đi phía trước nhất phác.</p><p>Hắn hình thể nhỏ gầy, vừa mới chui gần khe đá giữa.</p><p>Tam chuyển cổ sư trong lòng kinh hãi, hắn hiện tại chân nguyên hoàn toàn hao hết, đã muốn không hề biện pháp, chẳng lẽ thực kêu trước mắt này xú tiểu tử chạy ra sinh thiên đi bất thành?</p><p>Nhưng rất nhanh, cổ sư lại yên lòng.</p><p>Nguyên lai Hàn Lập tuy rằng nhảy vào khe đá giữa, nhưng đập đầu rơi máu chảy, đùi phải nghiêm trọng gãy xương, hắn đầu váng mắt hoa, bò đều bò không được.</p><p>“Xú tiểu tử, ngươi thật đúng là có thể chạy! Chạy a, tái chạy a!” Tam chuyển cổ sư vẻ mặt hung lệ sắc, chậm rãi đi thong thả bước, tới gần Hàn Lập.</p><p>Hàn Lập trong lòng tuyệt vọng, theo bản năng về phía sau cọ, nhưng tốc độ thật chậm.</p><p>Tam chuyển cổ sư trong lòng dâng lên vô số tra tấn Hàn Lập tàn khốc thủ pháp, nhe răng cười tiến vào khe đá.</p><p>Oanh!</p><p>Đột nhiên, cấu thành khe đá kia mấy khối cao trạng ngoan thạch sụp đổ xuống dưới, đem tam chuyển cổ sư lập tức đặt ở tảng đá dưới.</p><p>Tam chuyển cổ sư xương ngực bị áp chiết, thứ phá nội tạng, giãy dụa vài cái sau, đương trường tử vong.</p><p>Lưu lại Hàn Lập, lăng ở chỗ cũ.</p><p>Trung Châu.</p><p>Chúng sinh thư viện.</p><p>Trận này luyện cổ đại bỉ, đã muốn tiến hành đến cuối cùng quan khẩu.</p><p>Mười sáu vị cổ sư thiếu niên, ngồi xếp bằng ở quảng trường, ở trước mắt bao người, đồng thời tiến hành luyện cổ.</p><p>Khoảng cách Trung Châu luyện cổ đại hội, đã muốn càng ngày càng gần. Chúng sinh thư viện tuy rằng chính là cái môn phái nhỏ, phàm là Trung Châu môn phái, đều có tham gia luyện cổ đại hội danh ngạch.</p><p>Chúng sinh trong thư viện, chỉ có ba cái danh ngạch, phân biệt lưu cho môn trung đệ tử, trưởng lão, khách khanh.</p><p>Hiện tại, mười sáu vị cổ sư đệ tử đang ở giác trục duy nhất danh ngạch.</p><p>“Trận này tỷ thí đã muốn nhanh đến thời điểm mấu chốt.”</p><p>“Không sai, luyện chế hồng nhan cổ có một đạo cuối cùng quan tạp, khảo nghiệm cổ sư tâm thần vi diệu thao túng, trong lòng bàn tay phải hợp nhất, khả năng làm cho hỏa diễm sẽ không không khống chế được.”</p><p>“Xem, Tào Vũ đã muốn tới trước này quan. Hắn cố ý đem luyện cổ tốc độ chậm lại, làm cho chính mình có nguyên vẹn phản ứng thời gian.”</p><p>Vây xem các đệ tử nhỏ giọng đàm luận, phân tích trong sân tình thế.</p><p>Sau một lát, lại có hai người đi vào cuối cùng quan tạp.</p><p>“Quả nhiên là Tạ Lan cùng Lỗ Văn hai người.”</p><p>“Bọn họ hai cái cùng Tào Vũ, xem như chúng ta thư viện này giới công nhận, ở luyện đạo tối có tài hoa ba vị tinh anh đệ tử.”</p><p>“Trận này tỷ thí, cuối cùng người thắng, hẳn là ngay tại bọn họ ba người bên trong sinh ra!”</p><p>“Có lẽ còn có hắc mã nhảy ra?”</p><p>“Ha ha, này không quá khả năng. Luyện đạo tu hành, cần đại lượng luyện tập, cũng không một lần là xong. Cho dù có người vụng trộm luyện tập, tại đây cái trong quá trình cũng sẽ hao phí lớn tài nguyên, chọn mua luyện cổ tài liệu quá trình liền giấu diếm không được.”</p><p>Trên đài cao, lấy viện trưởng cầm đầu, sáu vị trưởng lão đều ngồi, quan sát đến trước mắt tỷ thí, ngăn chặn gì tác tệ hành vi.</p><p>Theo thời gian trôi qua, lại có vị thứ tư, vị thứ năm, thứ sáu vị thiếu niên cổ sư, ào ào bước vào cuối cùng mấu chốt một bước.</p><p>“Trên cơ bản đã muốn xác định, người thắng ngay tại Tào Vũ, Tạ Lan, Lỗ Văn ba người trong lúc đó sinh ra.”</p><p>“Chỉ cần bọn họ ba cái không ra sai lầm, chính là top 3 danh. Còn lại cổ sư tuy rằng cũng lục tục tiến vào cuối cùng một bước, nhưng thời gian đã muốn kéo quá dài.”</p><p>Tràng bên ngoài xem giả ở nghị luận, các trưởng lão đã ở âm thầm trao đổi. </p>\n\t\t\t \n\n                    "
}