{
  "href": "https://doctruyenchufull.vip/6333eabebea2d9fb2f852faf",
  "title": "Chương 827: Thứ 175 chương: Huyết độc đường hoa thứ bảy tai",
  "chapterNumber": "827",
  "slug": "chuong-827-thu-175-chuong-huyet-doc-duong-hoa-thu-bay-tai",
  "previousLink": "chapters-truyenchufull/826-chuong-826-thu-174-chuong-loi-lon-hon-hai-thoi-te-van",
  "currentLink": "chapters-truyenchufull/827-chuong-827-thu-175-chuong-huyet-doc-duong-hoa-thu-bay-tai",
  "nextLink": "chapters-truyenchufull/828-chuong-828-thu-176-chuong-kien-phuc-dia-lau-lan-tinh-ngo",
  "contentHTML": "\n\n                        <p> Luyện đường trưởng lão năm nay là hao phí tâm huyết tài bồi, này ba người tiêu chuẩn, cho dù đặt ở Trung Châu cũng là trung thượng đẳng. Cái gọi là danh sư xuất cao đồ a.” Có trưởng lão khen.</p><p>“Ha ha a, không dám nhận, không dám nhận. Này ba đứa nhỏ thiên phú là có, càng chủ yếu là viện trưởng đại nhân đại lực duy trì, nếu không tuyệt không hội rèn luyện ra bọn họ ba người như thế thuần thục thủ pháp.” Luyện đường trưởng lão thái độ khiêm tốn.</p><p>Thư viện viện trưởng trầm mặc không nói.</p><p>Luyện đường trưởng lão chuyện vừa chuyển, đàm cập Hồng Dịch:“Lại nói tiếp, viện trưởng con trai Hồng Dịch cũng có như vậy thiên phú, nay tiến nhập trận chung kết. Mấu chốt hắn còn không phải luyện đường đệ tử, bình thường sơ cho luyện tập, có thể lấy được này thành tích, gọi người nhìn với cặp mắt khác xưa.”</p><p>Chúng trưởng lão lẫn nhau nhìn xem, một bên âm thầm khinh bỉ luyện đường trưởng lão nịnh nọt như thế rõ ràng, một bên ào ào phụ họa.</p><p>“Đúng vậy, đúng vậy.”</p><p>“Có viện trưởng đại nhân huyết mạch chảy xuôi, có thể nhược đi nơi nào đâu?”</p><p>“Vừa mới tiến vào thư viện khi, còn không vào được mắt. Nhưng hiện tại Hồng Dịch dĩ nhiên là một đám đệ tử thủ lãnh nhân vật, tương lai nhất định cũng sẽ là nhất phương lãnh tụ nhân vật.”</p><p>Viện trưởng hừ lạnh một tiếng:“Khuyển tử lấy lòng mọi người, chẳng lẽ ta còn nhìn không ra tới sao? Hắn có thể chen vào trận chung kết, là đi rồi cứt chó vận. Rộng khắp đọc lướt qua, không hề định tính. Mọi thứ tinh thông chính là mọi thứ thưa thớt, đợi trận này tỷ thí chấm dứt, khiến cho hắn cấm đoán bảy ngày, hảo hảo tỉnh lại một chút.”</p><p>Chúng trưởng lão im lặng.</p><p>Viện trưởng đại nhân có vài con trai, Hồng Dịch là tốt nhất một cái, cũng là thứ xuất, cùng phụ thân quan hệ cũng không hòa hợp, có phản nghịch tính cách, bởi vậy thường chịu viện trưởng dạy dỗ chèn ép.</p><p>Lúc này đây Hồng Dịch tham gia luyện đạo tỷ thí, cũng là gạt hắn phụ thân vụng trộm báo danh.</p><p>Giờ phút này giữa sân, Hồng Dịch đầu đầy đại hãn, gắt gao nhìn chằm chằm trong tay một đoàn hỏa diễm.</p><p>Ở trong hỏa diễm, cổ trùng đã muốn dần dần thành hình.</p><p>“Rốt cục ta cũng tiến nhập cuối cùng một bước. Đáng tiếc, của ta thời gian hao phí nhiều lắm!” Hồng Dịch ở trăm việc bên trong, quan sát người khác.</p><p>Đợi hắn nhìn đến Tào Vũ, Tạ Lan, Lỗ Văn ba người hỏa diễm đã muốn lui thành bấc đèn lớn nhỏ khi, Hồng Dịch liền biết, chính mình lần này muốn thắng, đã muốn vô vọng.</p><p>Trên thực tế, hắn luyện đạo thiên phú là có, thậm chí so với Tào Vũ ba người càng nhiều. Nhưng hắn bình thường luyện tập rất ít, nhất là chủ tu phương hướng không phải này, tinh lực phân tán, thời gian hữu hạn. Nhị là không có tài lực duy trì, mặc dù có chút kỳ ngộ, nhưng phụ thân không duy trì, chỉ làm cho hắn chuyên tu chủ đạo.</p><p>“Đáng giận! Phụ thân đã muốn nhận thấy được của ta ý đồ, ta muốn làm cho nương bài vị bỏ vào tổ tông từ đường, phụ thân tuân thủ nghiêm ngặt tổ tông quy củ, như thế nào khả năng sẽ đồng ý? Hắn hy vọng ta cùng này khác huynh đệ tỷ muội giống nhau, ngoan ngoãn nghe lời, không đi mạo phạm hắn uy nghiêm. Nhưng là Hồng gia đối ta mẫu thân, thật sự bất công, bất công a! Ta nếu không vì nương đòi lại này khẩu khí, thật sự là uổng làm người con !”</p><p>“Cũng thế. Nay chi kế, ta chỉ có thể binh đi hiểm chiêu, mạo hiểm nhất bác. Này luyện chế hồng nhan cổ cuối cùng một bước, kỳ thật ở luyện cổ đại sư trong tay là có thể một lần là xong. Chính là hỏa diễm khó có thể nắm trong tay, cho nên bọn họ cố ý phóng hoãn tốc độ. Ta đương nhiên không có khả năng một lần là xong, nhưng tốc độ vượt qua bọn họ, còn là có cơ hội thắng lợi.”</p><p>Hồng Dịch trong lòng hạ quyết định quyết tâm, liền lập tức làm.</p><p>Mặc kệ là vây xem đệ tử, còn là trên đài trưởng lão rất nhanh liền phát giác Hồng Dịch hành động.</p><p>Mọi người ào ào lắc đầu.</p><p>“Thật sự là thiên chân nột.”</p><p>“Hồng Dịch tưởng binh đi hiểm chiêu, nhưng như thế nào khả năng phiên bàn? Trừ phi hắn là luyện đạo cấp đại sư nhân vật!”</p><p>“Hắn đương nhiên không phải luyện đạo đại sư, đây là tự chịu diệt vong a. Mau nhìn, hắn hỏa diễm đã muốn không khống chế được.”</p><p>“Không xong!” Hồng Dịch trong lòng hô to không ổn, trong tay hắn hỏa diễm hốt cường hốt nhược, thiêu đốt khi đùng rung động, tựa hồ ngay sau đó sẽ nổ mạnh.</p><p>Nổ mạnh uy lực cũng không đáng sợ, dù sao thư viện ra khảo đề, còn muốn bận tâm các đệ tử an toàn vấn đề.</p><p>“Thất bại !!” Hồng Dịch trong lòng trầm xuống, trong tay hắn hỏa diễm đã muốn hoàn toàn thoát ly nắm trong tay, thậm chí tung bay đi ra ngoài, ly khai tay hắn lòng bàn tay.</p><p>Trong lúc nhất thời, Hồng Dịch miệng đầy chua sót.</p><p>“Cuối cùng còn là thất bại a...... Hắt xì!”</p><p>Hắn gần nhất đều là suốt đêm luyện tập luyện cổ, lâm thời nước tới chân mới nhảy, lại bị khí lạnh, lúc này trầm tĩnh lại, đầy người hãn, không khỏi đánh cái hắt xì.</p><p>Hắt xì nhất hướng trước mắt hỏa diễm, hỏa diễm hốt một chút đúng là diệt.</p><p>Một chích luyện chế hoàn hảo hồng nhan cổ, ba một tiếng, điệu ở quảng trường chuyên thượng.</p><p>“Luyện, luyện thành ?!” Hồng Dịch há hốc mồm.</p><p>Mọi người thạch hóa.</p><p>“Phốc!” Một vị uống trà trưởng lão, đem trong miệng nước trà đều phun ra đến.</p><p>Liền ngay cả thư viện viện trưởng, Hồng Dịch phụ thân cũng theo bản năng đứng lên, vẻ mặt đều là cổ quái sắc, trong lòng kinh dị cực:“Này, này miệng hắt xì, cư nhiên đánh ra cùng loại luyện đạo đại sư thủ pháp, thế nhưng một lần là xong, nháy mắt vượt qua cuối cùng cửa ải khó khăn, đem hồng nhan cổ luyện thành ! Hồng Dịch tiểu tử này...... Đây là cái gì cứt chó vận a......”</p><p>Hồ Tiên phúc địa.</p><p>Phương Nguyên, Thái Bạch Vân Sinh, Hắc Lâu Lan cùng với địa linh Tiểu Hồ Tiên, dắt tay nhau lập cho trời cao, yên lặng cùng đợi tai tiến đến.</p><p>“Lúc này đây đến tột cùng sẽ là cái gì địa tai đâu?” Tiểu Hồ Tiên nhìn lên một bên chủ nhân.</p><p>Phương Nguyên sờ sờ của nàng tiểu đầu qua:“Yên tâm, lúc này đây độ kiếp, cùng trước một lần bất đồng. Chúng ta có ba vị cổ tiên, lại chuyển đi rồi đãng hồn sơn, rút lui khỏi rất nhiều tài nguyên, thật to giảm bớt phúc địa nội tình. Hơn nữa, ta còn tăng thêm tự thân vận đạo, độ kiếp nắm chắc đã tăng tới tám phần.”</p><p>Thiên đạo tổn hại có thừa mà bổ không đủ, chú ý cân bằng.</p><p>Phúc địa nội tình càng thâm hậu, địa tai thiên kiếp thường thường sẽ càng mạnh. Cho nên Phương Nguyên đem đãng hồn sơn, cùng với còn lại quý hiếm tài nguyên đều chuyển nhập Thái Bạch Vân Sinh tiên khiếu giữa đi.</p><p>Cứ như vậy, liền giảm bớt có phúc, rơi chậm lại địa tai thiên kiếp độ khó.</p><p>Ở vương đình phúc địa một hàng, hắn lại cảm nhận được vận đạo diệu dụng. Biết chính hắn một chủ nhân vận đạo càng mạnh, thiên kiếp địa tai uy lực cũng thường thường càng nhược.</p><p>Có thể nói, nên làm chuẩn bị, Phương Nguyên đều đã muốn làm.</p><p>Bất quá cho dù như thế, còn có hai thành xác suất, Phương Nguyên chống đỡ địa tai thất bại!</p><p>Nguyên nhân ngay tại cho, địa tai chủng loại phồn đa, bình thường sẽ không biết địa tai đến tột cùng là cái gì. Địa tai thiên kì bách quái, gặp được thiên môn ngạc nhiên, thậm chí không có gặp qua, ngăn cản độ khó liền lớn.</p><p>Lẳng lặng chờ đợi trung, khí sôi trào đứng lên, địa tai rốt cục bắt đầu.</p><p>Một đóa đóa nụ hoa, chui phá Hồ Tiên phúc địa mặt đất, toát ra tiêm giác, vài cái hô hấp trong lúc đó, nhanh chóng sinh trưởng, một chích chích đỏ tươi ướt át nụ hoa nhi, trải rộng Hồ Tiên phúc địa.</p><p>“Đây là......” Chúng tiên chần chờ trong lúc đó, đóa hoa toàn diện nở rộ.</p><p>Này đó Hoa nhi thập phần thật lớn, giống như chậu rửa mặt giống nhau. Đóa hoa nhu nhược như trù, tầng tầng lớp lớp, một đóa hoa đóa hoa ít nhất có sáu tầng, có thượng trăm phiến.</p><p>“Đây là huyết độc đường.” Phương Nguyên trầm giọng nói.</p><p>Hắn nhận ra này hoa, trong lòng tràn đầy bất đắc dĩ.</p><p>Không nghĩ tới trận này địa tai, dĩ nhiên là huyết tai một loại. Này huyết độc đường theo sinh trưởng đến nở rộ, tái đến điêu linh, chỉ có mười cái hô hấp thời gian. Làm nó héo tàn sau, nó đóa hoa, rễ cây đều đã hòa tan thành nhất uông độc huyết. Độc huyết ô nhiễm phúc địa, hội tạo thành đại lượng sinh linh diệt vong, tổn thất bình thường đều đã rất lớn.</p><p>Muốn khắc chế loại này huyết độc đường, chỉ có dùng chuyên môn mộc đạo thủ đoạn. Trừ lần đó ra, đập nát thịnh phóng huyết độc đường, sẽ lập tức sử loại này hoa hóa thành một bãi độc huyết.</p><p>Nhưng trên thực tế, Phương Nguyên cho dù có mộc đạo thủ đoạn, cũng không còn kịp rồi.</p><p>Nhiều như vậy huyết độc đường, lần đến toàn bộ Hồ Tiên phúc địa, như thế nào khắc chế?</p><p>Bởi vậy, cứ việc Phương Nguyên bên này có ba vị cổ tiên, đối mặt gầy yếu không chịu nổi huyết độc đường hoa hải, thế nhưng thúc thủ vô sách!</p><p>Huyết độc đường rất nhanh điêu linh, nhất uông uông độc huyết dung hối thành mỏng manh mặt nước. Mặt nước không cao, chỉ đỉnh đến người trưởng thành cổ chân, nhưng lan tràn toàn bộ Hồ Tiên phúc địa.</p><p>Phúc địa phía đông hồ nước, đã muốn toàn bộ bị ô nhiễm. Tây bộ hồ đàn, bầy sói không ngừng trúng độc, vô số hồ, lang chết, thi thể đổ vào vũng máu trung, máu chảy xuôi xuống dưới, lại tăng thêm tân độc huyết.</p><p>Nam bộ người đá nô lệ, ở ngủ say trung bị bừng tỉnh, rất nhiều người đá trên người đều trực tiếp dài ra huyết độc đường. Đóa hoa điêu linh sau, độc huyết lưu thảng, người đá phát ra từng trận kêu rên, nhưng rất ít có chết.</p><p>Thái Bạch Vân Sinh trong lòng một trận lạnh cả người, không khỏi nhìn lên thương khung, thở dài nói:“Ông trời quả nhiên sẽ không làm cho chúng ta quá!”</p><p>Phương Nguyên cười khổ.</p><p>Hắc Lâu Lan tắc an ủi nói:“Độ kiếp gian nguy, nay cũng coi như không sai. Này mạn độc huyết, tuy rằng ăn mòn đại địa, tổn thất nghiêm trọng, nhưng các ngươi xem, địa khí đã muốn bình tĩnh trở lại, trận này địa tai đã muốn xem như qua.”</p><p>Tiểu Hồ Tiên tắc nước mắt uông uông:“Chủ nhân, chúng ta mau chóng rửa sạch này đó độc huyết. Thổ nhưỡng đã muốn bị ô nhiễm, sau này mấy năm cơ hồ trồng không ra cái gì vậy. Phấn hoa thỏ, bầy sói, hồ đàn đều tổn thất thảm trọng a!”</p><p>Phương Nguyên chợt ra tay.</p><p>Hắn thúc dục vãn lan tiên cổ, không ngừng mà đem độc huyết hấp thụ đến chính mình tiên khiếu trung đi.</p><p>Hắn tiên khiếu đã muốn là tử, không khí trầm lặng, không hề sinh cơ, trang này đó độc huyết căn bản không sợ ô nhiễm.</p><p>Nhưng độc huyết lần đến phúc, bao trùm phạm vi thật sự quá lớn, Phương Nguyên cho dù dùng vãn lan tiên cổ, hiệu suất cũng là thấp.</p><p>Hắn trong lòng không khỏi có chút hối hận:“Sớm biết như thế, ta không nên đem bạt sơn tiên cổ dung tiến sát chiêu vạn ta, hẳn là ưu tiên dung hợp tiên cổ vãn lan mới là. Cứ như vậy, của ta hiệu suất đem thật to tăng lên, theo một cái khác phương diện, giảm bớt tiên nguyên tiêu hao!”</p><p>Người định không bằng trời định, chính là chỉ hiện tại loại tình huống này.</p><p>Ước chừng hao phí một ngày một đêm thời gian, Phương Nguyên thế này mới đem phúc địa trúng độc huyết toàn bộ trừu thủ, để đặt ở chính mình tiên khiếu trung.</p><p>Trong lúc này, hắn mã bất đình đề, không miên không ngớt, không có chút ngừng lại. Tiêu hao thanh đề tiên nguyên, lại càng không ở số ít.</p><p>Độc huyết tràn ra, đây là không thể tha. Tha thời gian càng dài, ăn mòn càng sâu, di chứng lại càng lớn.</p><p>Tuy rằng độc huyết trừu lấy ra, nhưng là phúc địa mặt ngoài một tầng bùn đất, đã muốn tràn ngập huyết độc, tay niết đi lên, một mảnh thối nát màu đỏ tươi. Nếu không thêm xử lý, hơn mười hôm sau, tầng này thổ nhưỡng sẽ hoàn toàn hư thối, hóa thành độc huyết, càng ô nhiễm này khác bùn đất.</p><p>Phương Nguyên lập tức quyết định, đem tầng này bùn đất diệt trừ.</p><p>Tuy rằng Thái Bạch Vân Sinh trong tay có giang sơn như cố, có thể đem khắp thổ nhưỡng hồi phục đến phía trước trạng thái. Nhưng Phương Nguyên cũng không thủ này pháp.</p><p>Cứ như vậy, Phương Nguyên, Thái Bạch Vân Sinh, Hắc Lâu Lan ba người liên thủ công tác, lại hao phí mấy ngày thời gian, rốt cục diệt trừ tầng này thổ nhưỡng. Phương Nguyên thống nhất đem này đó độc thổ, để vào tiên khiếu trung đi, dù là tiên cương chi khu, cũng cảm thấy thập phần mệt mỏi.</p><p>Công trình lượng thật sự có chút lớn, theo này góc độ đến xem, Phương Nguyên lúc trước dứt bỏ phúc địa bắc bộ, ngược lại là kiện chuyện tốt. </p>\n\t\t\t \n\n                    "
}