{
  "href": "https://doctruyenchufull.vip/6333eac5bea2d9fb2f852fdc",
  "title": "Chương 828: Thứ 176 chương kiến phúc địa Lâu Lan tỉnh ngộ",
  "chapterNumber": "828",
  "slug": "chuong-828-thu-176-chuong-kien-phuc-dia-lau-lan-tinh-ngo",
  "previousLink": "chapters-truyenchufull/827-chuong-827-thu-175-chuong-huyet-doc-duong-hoa-thu-bay-tai",
  "currentLink": "chapters-truyenchufull/828-chuong-828-thu-176-chuong-kien-phuc-dia-lau-lan-tinh-ngo",
  "nextLink": "chapters-truyenchufull/829-chuong-829-thu-177-chuong-dao-ngan-moi-them-noi-tinh-tang",
  "contentHTML": "\n\n                        <p> Hồ Tiên phúc địa thứ bảy lần địa tai, xem như vượt qua đi.</p><p>Quay đầu, lại nhìn trận này địa tai.</p><p>Muốn nói gì mạo hiểm, thật sự không có gì. Nhưng là trận này tai lại thẳng đánh Phương Nguyên một phương nhược điểm, thực tại có chút buồn nôn người.</p><p>Phương Nguyên bên này có ba vị cổ tiên, nhưng chỉ có thể trơ mắt nhìn tai phát sinh, sau đó ở sau tận lực bù lại.</p><p>Địa tai chấm dứt, Hắc Lâu Lan tiếp tục ở lại Hồ Tiên phúc địa, này địa phương đối nàng mà nói, là trước mắt an toàn nhất.</p><p>Ở Phương Nguyên an bài hạ, nàng tiếp tục thúc dục lực khí tiên cổ, phụ trợ trong thạch sào mao dân nô lệ, đại lượng luyện chế khí nang cổ.</p><p>Nay ở kho hàng, khí nang cổ đã muốn chồng chất như núi.</p><p>Khí nang cổ xem như duy nhất tiêu hao cất giữ cổ, chuyên môn phối hợp một chích đảm thức cổ, sau đó buôn bán đi ra ngoài.</p><p>Phương Nguyên ở độ kiếp phía trước, áp bức Hắc Lâu Lan giá trị, ba cái thạch sào điên cuồng luyện cổ, chế tạo đại lượng khí nang cổ.</p><p>Nay khí nang cổ số lượng phần đông, đảm thức cổ ngược lại có điểm theo không kịp.</p><p>Phương Nguyên liền thay đổi luyện chế phương án, chỉ làm cho một tòa thạch sào luyện chế khí nang cổ, còn lại hai tòa sửa luyện tinh niệm phàm cổ.</p><p>Điều này làm cho Hắc Lâu Lan tức giận đến hàm răng ngứa.</p><p>Bởi vì phía trước giao dịch đã muốn quy định: Ở độ kiếp phía trước, Hắc Lâu Lan xuất lực giúp các mao dân luyện chế khí nang cổ. Tương lai này đó khí nang cổ chuyên chở đảm thức cổ, buôn bán đi ra ngoài thu lợi, toàn bộ quy kết cho Phương Nguyên một người.</p><p>Hiện tại Hồ Tiên phúc địa đã muốn thành công độ kiếp, sau này đảm thức cổ thu lợi, liền có Hắc Lâu Lan chia phần.</p><p>Hắc Lâu Lan cũng thiếu tiền nột.</p><p>Chuẩn xác giảng, giống nàng loại này vừa mới tấn chức cổ tiên. Cơ hồ không có không thiếu tiền.</p><p>Nhất là lập tức, Lê Sơn tiên tử tài lực dần dần khô cạn, đã muốn khó có thể chống đỡ Hắc Lâu Lan tu hành. Hắc Lâu Lan đối tiên nguyên thạch khát cầu, càng thêm tràn đầy mãnh liệt.</p><p>Nhưng ngay tại nàng muốn đại triển kế hoạch lớn, tích cực tích lũy nội tình là lúc, Phương Nguyên lại rút nhỏ luyện chế khí nang cổ môn quy.</p><p>Hắc Lâu Lan bất đắc dĩ.</p><p>Ba tòa thạch sào đều là Phương Nguyên vật, hắn muốn luyện cái gì, liền luyện cái gì, căn bản không cần xem ngoại nhân sắc mặt.</p><p>Nhưng Hắc Lâu Lan lại khởi là người dễ dàng buông tha cho? Nàng tìm được Phương Nguyên. Tự mình can thiệp, hy vọng Phương Nguyên ít nhất có thể làm cho hai tòa thạch sào. Đều đến luyện chế khí nang cổ, do đó thôi động đảm thức cổ mậu dịch.</p><p>Phương Nguyên nhiệt tình tiếp đãi nàng, sau đó động tình về phía nàng kể rõ chính mình khó xử:“Lâu Lan tiên tử, không phải ta không nghĩ mở rộng sinh sản a. Thật sự là làm cho người ta đau đầu đâu. Trước ngươi cũng nhìn thấy, luyện chế khí nang cổ trong quá trình, mao dân tổn thất rất nhiều. Ta muốn bổ sung mao dân, phí tổn liền lên đây. Mà tinh niệm cổ luyện chế đứng lên, cũng là có vẻ ôn hòa, mao dân tổn thất ít. Hiện tại trong tay ta mao dân, đã muốn tổn thất ít nhất ba thành. Tái tổn thất đi xuống, phải mua mao dân nô lệ. Nhưng là ngươi cũng thấy đấy, của ta Hồ Tiên phúc địa vừa mới độ kiếp. Tổn thất rất lớn, khắp nơi cần tiết kiệm a.”</p><p>Hắc Lâu Lan nghe xong, thẳng nhíu. Trong lòng thập phần cách ứng, “Ngươi đánh rắm” Này ba chữ thiếu chút nữa liền thốt ra.</p><p>Hắc Lâu Lan cho dù không biết Phương Nguyên toàn bộ chi tiết, nhưng là rõ ràng thật sự: Phương Nguyên độ kiếp phía trước, đem trọng yếu trân quý tài nguyên đều chuyển dời đến Thái Bạch Vân Sinh tiên khiếu nội, căn bản là không có gì trọng đại tổn thất.</p><p>Hơn nữa hắn ở bích đàm phúc địa trung, còn đoạt nhiều như vậy tài nguyên. Lại được đến Đông Phương Trường Phàm hồn phách, có thể nói là thái khâu nhất dịch trung lớn nhất người thắng chi nhất.</p><p>Đảm thức cổ mậu dịch vẫn đều thập phần hỏa bạo. Đại bộ phận thu lợi cũng đều cất vào Phương Nguyên trong túi.</p><p>Phương Nguyên cho dù tái không có tiền, mua xuống một tiểu đàn mao dân nô lệ, còn là có thể mua được rất tốt.</p><p>Phương Nguyên hướng Hắc Lâu Lan khóc than, gặp Hắc Lâu Lan vẻ mặt không vui, trên mặt mỉm cười như cũ không thay đổi, nói:“Kỳ thật theo ta thấy, ta phía trước đề nghị kế hoạch, còn là có thể làm. Chúng ta bốn người kiếm ra một bút cự tư, mua mao dân nuôi dưỡng tâm đắc kinh nghiệm, tái thu mua đại lượng mao dân, chính mình bồi dưỡng. Loại này kế hoạch trăm năm, theo lâu dài đến xem, là nhất có lời.”</p><p>Phương Nguyên chuyện xưa nhắc lại, Hắc Lâu Lan trong lòng thở dài.</p><p>Phương Nguyên này kế hoạch, kỳ thật đối bốn người đều có lợi. Nhưng lần đầu tiên đề thời điểm, Lê Sơn tiên tử vì cái gì liền một ngụm phản đối đâu?</p><p>Vì vậy kế hoạch một khi hoàn thành, Phương Nguyên mới là tối thu lợi nhất phương! Mang cho Phương Nguyên giúp quá lớn.</p><p>Bốn người giữa, liền chúc Phương Nguyên tối cần mao dân, hắn có thạch sào, càng có thể đầy đủ lợi dụng mao dân. Phương Nguyên tu hành trong kế hoạch, có đại lượng cần luyện chế phàm cổ. Nhưng đối với Hắc Lâu Lan, Lê Sơn tiên tử, Thái Bạch Vân Sinh, cũng là không có này nhu cầu.</p><p>Này kế hoạch thành công, Hắc Lâu Lan đám người cần đầu nhập tinh lực cùng thời gian, nuôi dưỡng mao dân nô lệ. Lớn nhất sử dụng, là buôn bán mao dân nô lệ. Nhưng bọn hắn tiên khiếu vốn sẽ không am hiểu nuôi dưỡng mao dân a, Hồ Tiên phúc địa ngược lại tại đây điểm, so với bọn hắn ba cái đều cường chút.</p><p>Phương Nguyên không những được mua mao dân nô lệ, nuôi dưỡng mao dân ưu thế lớn nhất, hơn nữa có thể lợi dụng mao dân luyện cổ, buôn bán đại lượng phàm cổ đi ra ngoài.</p><p>Nguyên nhân làm cho này điểm, Lê Sơn tiên tử cự tuyệt.</p><p>Phương Nguyên phát triển quá nhanh, Lê Sơn tiên tử vị này lão bài cổ tiên cũng nhìn không được. Tuy rằng là minh hữu, nhưng đại tuyết sơn minh ước nhưng là có thời hạn.</p><p>Cùng Phương Nguyên hợp tác rồi nhiều như vậy lần, Hắc Lâu Lan, Lê Sơn tiên tử còn không rõ ràng Phương Nguyên là cái tâm ngoan thủ lạt, cáo già ma đầu?</p><p>Hắc Lâu Lan trong lòng thán khí, mày thâm nhăn, không tiếp Phương Nguyên lời nói, trực tiếp đứng dậy cáo từ.</p><p>Phương Nguyên mang theo cười, đưa nàng đi ra ngoài, nhìn nàng rời đi bóng dáng hô:“Việc này không vội, Lâu Lan tiên tử ngươi có thể lo lắng nhiều lo lắng.”</p><p>Hắc Lâu Lan bay ở không trung, nghe nói như thế trong lòng hừ lạnh:“Lo lắng cái gì? Ta cũng không tin ngươi có thể nại được? Ngươi chỉ dùng một tòa thạch sào luyện chế khí nang cổ, đảm thức cổ mậu dịch lượng liền tương ứng chợt giảm một nửa. Kể từ đó, ngươi Phương Nguyên từng tháng tiền thu cũng đi theo rất là ngâm nước. Ngươi hiện tại dùng tiền địa phương so với ta hơn rất nhiều, ta không tin ngươi có thể chịu được!”</p><p>“Ân? Không đúng!” Vài cái hô hấp sau, Hắc Lâu Lan phi hành tốc độ bỗng nhiên thong thả xuống dưới, “Khí nang cổ luyện chế thiếu, nhưng Phương Nguyên trong tay còn có một số lớn trữ hàng a. Hắn hoàn toàn có thể dùng này phê trữ hàng trên đỉnh, bảo trì đảm thức cổ mậu dịch lượng không thay đổi, thậm chí vượt qua vài lần đều có này năng lực!”</p><p>Hắc Lâu Lan càng bay càng chậm, trong lòng hàn ý càng ngày càng nặng:“Này Phương Nguyên thật thâm tính kế, nguyên lai tại đây cái địa phương chờ ta! Hắn từng tháng tiền lời sẽ không thay đổi, thậm chí còn có thể dâng lên. Ta đâu? Kho hàng này khí nang cổ, đều là ta xuất lực luyện chế, nhưng căn cứ phía trước giao dịch quy định, ta là không thể từ giữa thu lợi. Cố tình tiểu dì bên kia, đã muốn ốc còn không mang nổi mình ốc. Phương Nguyên đây là kháp chuẩn này thời cơ, lợi dụng lúc người ta gặp khó khăn a! Ai...... Ta sao lại tại đây cái thời điểm mấu chốt, lại đi liên lụy tiểu dì đâu? Nàng giúp ta đã muốn quá nhiều !”</p><p>Hắc Lâu Lan trong lòng một mảnh lạnh lẽo, nàng trở lại thạch sào, nhìn dưới chân ba tòa to lớn kiến trúc, bỗng nhiên kinh thấy!</p><p>“Cùng Phương Nguyên so sánh với, ta còn là có rất nhiều khiếm khuyết, tương đương không đủ.”</p><p>“Ta là đại lực chân võ thể, Phương Nguyên chính là chính là một vị tiên cương. Nhưng chút bất tri bất giác, ta cũng đã bị hắn bỏ xuống nhiều như vậy.”</p><p>“Ta tự cho là thành phủ thâm trầm, có thể tính kế, nhưng Phương Nguyên quả thực sâu không lường được, càng thêm đa mưu túc trí!”</p><p>“Ta tự cho là chiến lực xuất sắc, nhưng Phương Nguyên vạn ngã sát chiêu, có thể chiến thất chuyển!”</p><p>“Ta lớn nhất khuyết điểm, ngay tại cho không có kinh tế trụ cột. Cổ tiên tu hành không phải một mặt kêu đánh kêu giết, kinh doanh mới là căn cơ a. Tại đây cái phương diện, ta lạc hậu Phương Nguyên rất nhiều!”</p><p>Niệm cập như thế, Hắc Lâu Lan vươn tay, ba ba ba, đánh chính mình vài bàn tay.</p><p>“Nên tỉnh!” Hắc Lâu Lan hai má hỏa lạt lạt đau, nhưng một đôi mắt ánh mắt như điện, vẻ mặt kiên nghị như sắt, “Ta từ nhỏ đến lớn, đã bị cho rằng tộc trưởng người thừa kế đến bồi dưỡng. Ở phàm nhân cổ sư trong lúc, không thiếu gì tu hành tài nguyên, bởi vậy sẽ không mình kinh doanh, khuyết thiếu phương diện này ý thức. Ta còn muốn cảm ơn Phương Nguyên, trêu đùa ta, làm cho ta bừng tỉnh. Quả nhiên tốt nhất lão sư, đó là chính mình cường địch! Quyết định, kế tiếp bước đầu tiên mục tiêu, chính là trước làm cho chính mình chân chính !”</p><p>Hắc Lâu Lan không hổ là nhất lưu người tài, có thể ý thức được chính mình không đủ, lại có gan thừa nhận, cũng làm ra thay đổi.</p><p>Nàng tỉnh ngộ sau, không những đi tìm Phương Nguyên can thiệp. Nàng trầm hạ tâm đến, tính trước tìm tìm có thể kinh doanh, cũng thích hợp chính mình tiên khiếu, lại dễ dàng lợi nhuận hạng mục.</p><p>Kể từ đó, nàng cảm thấy chỉ có một tòa thạch sào luyện chế khí nang cổ, cũng không cái gọi là. Bởi vì này dạng, nàng cũng còn có càng nhiều thời gian, đi học tập tích lũy, đi tự hỏi thích hợp chính mình nghề nghiệp.</p><p>Phương Nguyên việc đầu choáng váng não trướng.</p><p>Hắn đầu tiên là đem đãng hồn sơn, theo Thái Bạch Vân Sinh tiên khiếu một lần nữa lấy ra, như cũ để đặt đến Hồ Tiên phúc địa trung ương.</p><p>Theo sau, bắt đầu vì long ngư, khí phao ngư đào móc hoàn toàn mới gia viên.</p><p>Tuy rằng độc huyết đã muốn bị tháo nước, mặt ngoài bị hoàn toàn ăn mòn thổ nhưỡng cũng bị toàn bộ diệt trừ, nhưng còn thừa thổ nhưỡng, như cũ có màu đỏ nhạt. Nắm thổ nhưỡng xiết chặt, sẽ từ giữa bài trừ nhè nhẹ máu đến.</p><p>Phương Nguyên đơn giản một lần nữa bố cục, này công trình lượng cũng không nhỏ, đầu tiên hắn đem ban đầu hồ nước hà đường, hướng bốn phía đào ra. Theo sau hắn bắt đầu ở thổ nhưỡng trung, bố trí cổ trùng, kết thành cổ trận.</p><p>Ở cổ trận trụ cột, hắn mua đại lượng phì nhiêu tân nê, điền vùi vào đi.</p><p>Tân nê cũng phân môn chia loại.</p><p>Nuôi dưỡng long ngư kia chỗ hồ nước, Phương Nguyên chọn dùng long lân thổ. Loại này thổ khỏa khỏa kết lạp, cấu tạo và tính chất của đất đai cứng rắn, nhìn về nơi xa trong lời nói giống như long lân tầng tầng lớp lớp. Trên thực tế, nó là long loại hoang thú, thượng cổ hoang long, thậm chí thái cổ hoang long hàng năm chỗ ở địa phương bùn đất, lây dính long khí do đó hình thành.</p><p>Long ngư ở long lân thổ cấu tạo đi ra hồ nước trung cuộc sống, liền có càng nhiều sinh sản sinh dục xúc động.</p><p>Nuôi nấng khí phao ngư hồ nước, Phương Nguyên lựa chọn là ngọc tu thổ. Loại này đất nắm trong tay, thập phần lạnh lẽo, ngọc tu thổ áp chế tới cực điểm, sẽ hình thành ngọc. Tầm thường ngọc tu thổ nhưỡng, hội hình thành một đám khí mạch, giống như người mạch máu mạch lạc, lại dường như ngàn năm lão sâm sâm tu. Này cũng là ngọc tu thổ thành danh căn do.</p><p>Khí phao ngư thân cận loại này thổ nhưỡng, thập phần có lợi, có thể thật lớn kéo dài khí phao ngư sống lâu, tăng thêm khí phao ngư sức sống.</p><p>Nguyên nhân vì này hai loại thổ nhưỡng, long ngư, khí phao ngư chỗ ở, bị Phương Nguyên mệnh danh là long lân hồ, ngọc tu hồ.</p><p>Này hai tòa hồ ở Hồ Tiên phúc địa phía đông, là diện tích thứ nhất, thứ hai đại hồ.</p><p>Long lân hồ diện tích lớn nhất, bên trong sinh tồn đại lượng long ngư, thậm chí còn có một đầu hoang thú long ngư.</p><p>Ngọc tu hồ trên không, có đại lượng dày tầng mây, tầng mây trồng đại lượng tinh tiết thảo, hình thành không trung thảo nguyên. Một đàn đàn tinh huỳnh trùng đàn, lấy tinh tiết thảo vì thực, ở thảo nguyên phi vũ lượn lờ, hình thành đầy trời sặc sỡ tinh quang. </p>\n\t\t\t \n\n                    "
}