{
  "href": "https://doctruyenchufull.vip/6333d854bea2d9fb2f84c9ea",
  "title": "Chương 83 : Thứ 82 chương Năm mạt khảo hạch bắt đầu",
  "chapterNumber": "83",
  "slug": "chuong-83-thu-82-chuong-nam-mat-khao-hach-bat-dau",
  "previousLink": "chapters-truyenchufull/82-chuong-82-thu-81-chuong-nhi-chuyen-so-giai",
  "currentLink": "chapters-truyenchufull/83-chuong-83-thu-82-chuong-nam-mat-khao-hach-bat-dau",
  "nextLink": "chapters-truyenchufull/84-chuong-84-thu-83-chuong-tao-cuong-dich-phuong-chinh-trien-phong-thai",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-23 8:04:26 số lượng từ:2832</p><p>Tuyết sau tất nhiên là trời quang.</p><p>Sáng sớm, lục tục còn có cổ sư, đi vào học đường.</p><p>“Một năm một lần niên mạt khảo hạch, lại bắt đầu. Ha ha a, ngẫm lại xem, mười mấy năm trước rời đi học đường tình hình, còn rõ ràng ở mắt đâu.” Một trung niên nam cổ sư, một đầu màu xanh tóc dài thùy ở sau lưng, đứng ở học đường trước cửa, phát ra một tiếng cảm khái.</p><p>“Đầu nhi, mau vào đi thôi, ngươi liền yêu đa sầu đa cảm.” Hắn bên người một người tuổi còn trẻ nữ cổ sư, đôi môi như máu, hai tay cắm ở quần hai bên túi tiền, miệng điêu một cây thảo, phiên một chút xem thường.</p><p>“Ha ha a, Dược Hồng, không nên gấp gáp. Đi vào sớm muộn gì cũng không quan trọng hơn. Dù sao tộc trưởng đã muốn chiếu cố, chúng ta năm nay thành viên mới sớm đã định ra đến đây.” Thanh phát nam cổ sư cười nói.</p><p>“Chính là kia tên là Phương Chính giáp đẳng thiên tài?” Tên là Cổ Nguyệt Dược Hồng nữ cổ sư “Thiết” một tiếng, bất mãn nói, “Tộc trưởng ý tứ, không phải là làm cho chúng ta tiểu tổ làm bảo mẫu sao!”</p><p>“Nhưng này bảo mẫu nhiệm vụ, cũng không dễ hoàn thành a.” Thanh phát nam cổ sư thở dài một hơi, “Tính, đi vào rồi nói sau.”</p><p>Theo thời gian trôi qua, càng ngày càng nhiều cổ sư, đi vào học đường đại môn, ở diễn võ trường trung ào ào trạm định.</p><p>Này đó cổ sư có nam có nữ, nhiều năm khinh gương mặt, cũng có trung niên hán tử, thậm chí còn có không ít lão giả.</p><p>Cổ sư theo học đường học mãn một năm sau, sẽ đi ra, tạo thành tiểu tổ, hoàn thành gia tộc tuyên bố nhiệm vụ. Này đó đi vào diễn võ trường cổ sư, đều là từng tiểu tổ đại biểu, tiến đến quan trắc các đệ tử biểu hiện, nhìn trúng liền hấp thu đến chính mình tiểu tổ bên trong.</p><p>Đối với tiểu tổ đến giảng, đây là hấp thu tân huyết, phát triển lớn mạnh.</p><p>Đối với gia nhập tiểu tổ thành viên mới, ở lão thành viên dẫn dắt cùng chỉ đạo hạ, cũng có thể nhanh chóng thích ứng tân hoàn cảnh, cũng có hiệu suất hoàn thành gia tộc nhiệm vụ, đồng thời cũng có thể giảm bớt thương vong.</p><p>Thái dương dần dần lên cao, các đệ tử lục tục tiến tràng.</p><p>“Hôm nay thiệt nhiều người a.” Các thiếu niên tán thưởng.</p><p>“Các ngươi mau nhìn, đó là Thanh Thư đại nhân nột. Chúng ta Cổ Nguyệt sơn trại nhị chuyển đệ nhất nhân, Thanh Thư đại nhân tính tình là có tiếng ôn hòa.” Có người chỉ vào thanh phát nam cổ sư kinh hô.</p><p>“Xích Sơn học trưởng cũng đến đây.”</p><p>“Bên kia là Mạc gia Mạc Nhan đại tiểu thư!”</p><p>Thanh Thư, Xích Sơn, Mạc Nhan là cổ sư trung ánh sáng ngọc ngôi sao, vì các đệ tử sở biết rõ.</p><p>“Ai, bọn họ ba vị học trưởng tiểu tổ, ta khả vào không được. Ta chỉ có đinh đẳng tư chất, bản mạng cổ lại chính là một chích ôn ti chu, tương lai chỉ có thể làm hậu cần.” Một vị thiếu niên than thở, lại hỏi bên người hảo hữu, “Ngươi đâu?”</p><p>“Nga, ta lấy quan hệ, đã muốn liên hệ tốt lắm. Là ta cậu đường ca tỷ tỷ con nuôi.”</p><p>......</p><p>Các đệ tử ở quan sát này đó cổ sư đồng thời, Thanh Thư, Xích Sơn, Mạc Nhan đám người đã ở quan sát này đó đệ tử.</p><p>“Di? Cư nhiên có hai Cổ Nguyệt Phương Chính.” Dược Hồng nhìn đến trong đám người Phương Nguyên cùng Phương Chính, không khỏi ngạc nhiên nói.</p><p>Thanh phát nam cổ sư Cổ Nguyệt Thanh Thư bất đắc dĩ thở dài một hơi, “Ngày hôm qua đưa cho ngươi tư liệu ngươi không thấy sao? Phương Chính có một sinh đôi ca ca, bọn họ tướng mạo thực tương tự. Bất quá hắn ca ca chính là bính đẳng tư chất.”</p><p>“Dĩ nhiên là như vậy. Nga, ta giống như nghe nói qua, chính là kia năm mới làm thơ Phương Nguyên? Chúng ta đây muốn thu hắn tiến vào sao?” Dược Hồng bỗng nhiên lấy bàn tay vỗ vỗ cái trán, nghĩ đến đâu thảo luận đến làm sao.</p><p>Thanh Thư lại khẽ lắc đầu:“Tộc trưởng cố ý chiếu cố, không cần chiêu nạp hắn. Tựa hồ muốn quan sát cái gì bộ dáng. Hơn nữa, này hai huynh đệ quan hệ cũng không hòa thuận. Chúng ta cho dù có chiêu nạp ý đồ, phỏng chừng Phương Nguyên cũng sẽ không gia nhập.”</p><p>Dược Hồng cũng không nghĩ đến ý, bĩu môi nói:“Ở sở hữu tiểu tổ trung, chúng ta nhưng là công nhận thứ nhất, gia nhập chúng ta, liền đại biểu quang minh tiền đồ. Chỉ cần là đệ tử sẽ tâm động. Hắn như thế nào khả năng không muốn?”</p><p>Thanh Thư khẽ cười một tiếng:“Đó là ngươi không biết hắn, ngươi vẫn là trước nhìn xem ta đưa cho ngươi tư liệu rồi nói sau.”</p><p>Lúc này, tộc trưởng Cổ Nguyệt Bác, đương quyền gia lão Cổ Nguyệt Xích Luyện, Cổ Nguyệt Mạc Trần đám người, nối đuôi nhau mà vào. Bọn họ đi đến lều hạ, theo thứ tự ngồi xuống.</p><p>“Năm nay không chỉ có tộc trưởng đích thân tới, còn có Xích Luyện, Mạc Trần hai vị lão đại nhân, đều đến đây.”</p><p>Nhìn đến nơi này, mặc kệ là đệ tử, vẫn là này đó cổ sư đều có chút kích động, hướng giới cũng không có bực này tình huống xuất hiện..</p><p>“Này cũng không kỳ quái, Xích Luyện, Mạc Trần tôn tử đều lúc này giới.”</p><p>“Phương Chính là tộc trưởng bồi dưỡng người nối nghiệp, tương lai đấu tranh kia Bạch Ngưng Băng hy vọng mầm móng. Tộc trưởng tự nhiên cũng muốn hảo hảo quan sát.”</p><p>Trong đám người truyền đến ồn ào nghị luận thanh.</p><p>“Đệ đệ, ngươi cần phải hảo hảo biểu hiện a.” Mạc Nhan nhìn trong đám người Mạc Bắc, trong lòng mặc niệm. Của nàng tiểu tổ nhân số nhiều nhất, môn quy nhất khổng lồ. Lúc này bên người vây quanh một vòng cổ sư, càng chương hiện ra của nàng khí thế.</p><p>Mà làm của nàng đối thủ một mất một còn, đến từ Xích mạch Cổ Nguyệt Xích Sơn, tắc một người đứng, hắn thân hình cao lớn uy mãnh, ước chừng cao hơn chung quanh nhất tiệt, như là một tòa hồng tháp đứng, hạc trong bầy gà.</p><p>Tái âm thầm đánh giá một chút Xích Thành sau, hắn sẽ thu hồi tầm mắt.</p><p>Tộc trưởng vừa thông suốt ngắn gọn nói chuyện sau, năm mạt khảo hạch liền bắt đầu.</p><p>Ba cái trên lôi đài đồng thời tiến hành chiến đấu.</p><p>Trong lúc nhất thời, hô quát thanh, hò hét thanh, nguyệt nhận bay vụt khi xuy xuy tiếng vang, quyền cước đánh chàng thanh, dưới đài đám cổ sư nghị luận thanh hối thành một mảnh.</p><p>“Này giới quyền cước tiêu chuẩn, đều có chút cao a.” Rất nhanh, Dược Hồng liền nhìn ra bất đồng.</p><p>“Ha ha a, này hết thảy đều mệt Phương Nguyên đâu.” Cổ Nguyệt Thanh Thư liền cười.</p><p>“Có ý tứ gì?” Dược Hồng rất là khó hiểu.</p><p>Thanh Thư liền giải thích một lần,</p><p>Dược Hồng nghe xong không khỏi chậc chậc lấy làm kỳ:“Phương Nguyên tiểu tử này, lá gan còn man lớn, có chút vô pháp vô thiên ý tứ hàm xúc. Ha ha, hắn ngay cả thân đệ đệ đều khi dễ, có chút ý tứ a.”</p><p>Nàng xem hướng trong đám người Phương Nguyên cùng Phương Chính, trong lòng không khỏi cân nhắc đứng lên -- này hai người rốt cuộc ai là ca ca, ai là đệ đệ.</p><p>“Tiếp theo chiến, Cổ Nguyệt Kim Châu quyết đấu Cổ Nguyệt Mạc Bắc.” Một cái trên lôi đài, chủ trì cổ sư hô lớn ra tiếng.</p><p>Cổ Nguyệt Mạc Bắc nhảy mà lên, Cổ Nguyệt Kim Châu tắc vẻ mặt ngưng trọng, theo bậc thang, đi tới.</p><p>Song phương thi lễ, cũng không nói nhiều, trực tiếp liền giao thủ, trong khoảnh khắc màu lam nguyệt nhận, ở không trung phi vũ.</p><p>Song phương không ngừng đối bắn, đồng thời, không ngừng di động cùng trốn tránh.</p><p>Kim Châu tuy là cô gái, nhưng cơ bản công tương đương vững chắc, trong khoảng thời gian ngắn thế nhưng cùng Mạc Bắc càng đấu cái lực lượng ngang nhau. Nhưng là theo thời gian trôi qua, nàng thể lực dần dần không đông đảo, rơi vào hạ phong.</p><p>Cuối cùng, nàng kiều hãn đầm đìa, không có khí lực, chỉ có thể nhận thua.</p><p>Trái lại Mạc Bắc, như cũ mặt không đỏ khí không suyễn.</p><p>“Tăng cường sự chịu đựng cổ trùng sao, muốn làm không tốt chính là hoàng lạc thiên ngưu cổ......” Dưới đài, Phương Nguyên quan sát đến, nhất thời liền nhìn ra Cổ Nguyệt Mạc Bắc hư thật.</p><p>Phương Nguyên trong tay có sáu chích cổ trùng, nhưng đây là trường hợp đặc biệt. Ở bạn cùng lứa tuổi trên tay, mỗi người bình thường đều chỉ có hai cổ trùng.</p><p>Không chỉ có là vì nuôi nấng cổ trùng, kinh tế áp lực quan hệ, còn có một chút, thì phải là cổ trùng sử dụng, cũng cần không ngừng luyện tập, tích lũy ra phong phú kinh nghiệm.</p><p>Tham nhiều ăn không lạn, các đệ tử bước đầu tiếp xúc cổ trùng, vừa mới vừa mới bắt đầu cổ sư tu hành, hai cổ trùng liền đủ bọn họ luyện tập nắm giữ.</p><p>Chỉ có Phương Nguyên như vậy trường hợp đặc biệt, bởi vì có phong phú kiếp trước kinh nghiệm, làm cho cơ hồ mỗi chích cổ trùng đến tay hắn, đều có thể nhanh chóng nắm giữ, sử dụng đứng lên có bài bản hẳn hoi.</p><p>Khảo hạch ở tiếp tục.</p><p>“Đáng giận, khiêu tượng cái con thỏ dường như!” Một cái khác trên lôi đài, một gã thiếu niên tức giận kêu to lên, “Cổ Nguyệt Xích Thành, ngươi là không phải đàn ông, có dám hay không cùng ta đến vật lộn!?”</p><p>“Thiết, ngốc tử mới cùng ngươi ngoạn vật lộn.” Trên lôi đài, Cổ Nguyệt Xích Thành khinh thường nở nụ cười thanh. Hắn ỷ vào xích hoàn khúc khúc cổ, gọi tới gọi lui, thân thủ nhanh nhẹn thật sự.</p><p>Mà đối thủ của hắn không có một quả hoa thỉ cổ, tuy rằng có thể tạm thời tăng vọt nhất trư lực, nhưng là lại anh hùng không đất dụng võ. Khôn khéo xích vùng ven vốn là bất hòa hắn ngoạn cận chiến.</p><p>Cuối cùng hắn trong ngực trúng Xích Thành một cái nguyệt nhận, mất máu quá nhiều, bại hạ trận đến.</p><p>Tràng hạ trị liệu đám cổ sư, lập tức ủng đi lên, vì hắn trị liệu thương thế.</p><p>Theo thời gian trôi qua, rất nhiều đệ tử bị vô tình đào thải, lúc này đồng thời, không ít thiếu niên tắc bắt đầu triển lộ đầu giác.</p><p>Xích Thành, Mạc Bắc, Phương Nguyên, Phương Chính......</p><p>Đến giữa trưa thời gian.</p><p>Đinh đẳng tư chất các đệ tử, đều đã muốn bị toàn bộ xoát hạ. Bọn họ tư chất hữu hạn, lựa chọn đều là hậu cần loại cổ trùng, này đó cổ trùng phải làm một ít sinh sản, vận chuyển đằng đằng sự tình, còn có vẻ thích hợp. Dùng làm chiến đấu trong lời nói, đối cổ sư khởi đến giúp, thật sự là quá thấp.</p><p>“Tiểu học muội, của ngươi bản mạng cổ là một chích sinh tức thảo đi, chúng ta tiểu tổ chính cần một gã trị liệu cổ sư.”</p><p>“Vị này học trưởng, ta nghĩ gia nhập các ngươi tiểu tổ, của ta bản mạng cổ là nguyệt quang cổ.”</p><p>“Thực xin lỗi, chúng ta tiểu tổ tạm thời còn không thiếu tiến công cổ sư.”</p><p>......</p><p>Các tiểu tổ sớm đã bắt đầu thu nạp người mới, mà các đệ tử đã ở chọn lựa tiểu tổ.</p><p>Trên lôi đài chiến đấu, kỳ thật xem xét tính cũng không cao, mấy tràng xuống dưới, lượng điểm cũng không nhiều, thiếu thiện khả trần thật sự. Bởi vì rất nhiều người đều lựa chọn nguyệt quang cổ, nói chung, song phương đối chiến, đầu tiên đều là nguyệt nhận đối bắn. Thường thường ai chân nguyên hao hết, ai liền thất bại.</p><p>Nếu là song phương chân nguyên đồng loạt không đông đảo, vậy so đấu quyền cước công phu. Tóm lại cuối cùng, tổng hội có một người rồi ngã xuống.</p><p>Mặc kệ là đệ tử, cổ sư, vẫn là này gia lão, nhìn xem đều có chút hứng thú hời hợt, có chút mọi người sắp ngủ gà ngủ gật.</p><p>Khi đêm đến, ở lại trong sân, chỉ còn lại có vị sổ đệ tử.</p><p>“Rốt cục sắp đã xong.” Có chút cổ sư đánh cáp thiết, miễn cưỡng nhắc tới tinh thần.</p><p>Đúng lúc này, cổ sư hô lớn:“Tiếp theo tràng, Cổ Nguyệt Phương Chính đối chiến Cổ Nguyệt Mạc Trần!” </p>\n\t\t\t \n\n                    "
}