{
  "href": "https://doctruyenchufull.vip/6333ead1bea2d9fb2f853021",
  "title": "Chương 830: Thứ 178 chương: Phương Chính thức tỉnh",
  "chapterNumber": "830",
  "slug": "chuong-830-thu-178-chuong-phuong-chinh-thuc-tinh",
  "previousLink": "chapters-truyenchufull/829-chuong-829-thu-177-chuong-dao-ngan-moi-them-noi-tinh-tang",
  "currentLink": "chapters-truyenchufull/830-chuong-830-thu-178-chuong-phuong-chinh-thuc-tinh",
  "nextLink": "chapters-truyenchufull/831-chuong-831-thu-179-chuong-ngu-duc-son-thuong-ngu-duc-mon",
  "contentHTML": "\n\n                        <p> Ở Hồ Tiên phúc địa nam bộ, thiếu bộ phận người đá như cũ trầm miên ở địa để, bởi vì có đại lượng huyết độc đường sinh diệt ở người đá địa đạo duyên cớ, này đó người đá địa hạ gia viên, đem ở mấy chục năm sau sinh ra huyết thạch tài nguyên khoáng sản. Che dấu trí tuệ cổ địa hạ hang đá, tắc lợi dụng giang sơn như cố tiến hành rồi trở lại như cũ, chi lâm uể oải không phấn chấn, nhưng không cần trị liệu, chúng nó hội tự hành bài độc, thậm chí còn có nhất định tỷ lệ, kết thành huyết chi lâm.</p><p>Ở phúc địa bắc bộ, địa vực nhỏ hẹp, thiết trí thành trường hận chu đàn nuôi dưỡng căn cứ.</p><p>Ở phúc địa trung ương, như cũ là đãng hồn sơn. Đãng hồn hành cung trung giam giữ Đông Phương Trường Phàm hồn phách, lưu lại hơn mười vị Đông Phương tù binh. Kho hàng trung tắc gửi đại lượng tiên tài. Thượng vạn cân du thủy, thiên địa sa âu thật lớn tử đản, đại lượng khí nang cổ trữ hàng. Đãng hồn sơn phụ cận, tắc có ba tòa Phương Nguyên thạch sào, bên trong sinh hoạt rất nhiều mao dân nô lệ, càng không ngừng ở luyện cổ. Về phần phía trước kia nhất tiểu phê kính liễu lâm, cũng là tổn hại, sinh cơ tang tẫn. Lấy kính liễu liễu diệp làm thực khất cái nga đàn, đã mất giá trị lợi dụng, bị Phương Nguyên bán tháo đi ra ngoài.</p><p>Kể từ đó, u hỏa long mãng, trường hận chu, long ngư này tam đại tài nguyên, đều chân chính kiến thiết đứng lên. Không giống phía trước đơn thuần gửi, như vậy phát triển đi xuống, tam đại tài nguyên có thể một bên nuôi dưỡng sinh sản, một bên bán thu lợi, đã muốn là đi vào quỹ đạo,</p><p>Chính là trước mắt này tam đại tài nguyên đều ở trữ hàng trữ hàng, còn không có thể vội vã chen vào thị trường.</p><p>Đãng hồn hành cung kho hàng trung, còn có đại lượng khí nang cổ. Nhưng Phương Nguyên cũng không thể lập tức phao nhập thị trường đi đại kiếm một bút, tiên hạc môn còn tại nhìn chằm chằm Hồ Tiên phúc địa. Như vậy nổi bật còn là thiếu ra mới tốt, từ từ bán ra, khả năng rơi chậm lại phiêu lưu, tế thủy trường lưu.</p><p>Hồ Tiên phúc địa kiến thiết xong. Thái Bạch Vân Sinh liền ở ngày hôm sau hướng Phương Nguyên cáo từ.</p><p>Này trong lúc, hắn ra không ít khí lực. Không có hắn giúp đỡ. Phương Nguyên muốn hoàn thành lớn như vậy lượng công việc, ít nhất còn cần nửa tháng.</p><p>Thậm chí hắn không chỉ có ra khí lực. Còn một bút tiên nguyên thạch cấp Phương Nguyên mượn.</p><p>Phương Nguyên vốn tiên nguyên thạch sẽ không nhiều, giai đoạn trước cải tạo kiến thiết, tài chính đầu nhập chỗ hổng rất lớn, Thái Bạch Vân Sinh chủ động đưa cho Phương Nguyên một bút tiên nguyên thạch, bù lại này chỗ hổng.</p><p>Lại nói tiếp, nay ký kết tuyết sơn minh ước bốn người trung, phản chúc Thái Bạch Vân Sinh tài lực dày nhất.</p><p>Hắn ở Đông hải phát triển tốt lắm, tiên khiếu di vào đại lượng tài nguyên, khiến cho tiên khiếu đều có vẻ nội tình không đủ. Địa khí loãng, có không ổn xu hướng. Lúc này đây Thái Bạch Vân Sinh trở lại Hồ Tiên phúc địa, không chỉ có là vì giúp Phương Nguyên, còn có một cái mục đích, chính là trở lại Bắc Nguyên, hạ xuống phúc địa, hấp thu địa khí, đồng thời đón đánh địa tai.</p><p>Bất quá địa tai buông xuống thời gian còn sớm, hấp thu địa khí cũng cần một đoạn thời gian. Đến địa tai tiến đến khi. Phương Nguyên cũng tất nhiên sẽ ra tay tương trợ Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh ly khai Hồ Tiên phúc địa, Hắc Lâu Lan lại như cũ lưu thủ nơi này.</p><p>Phương Nguyên rất nhanh cũng ly khai Hồ Tiên phúc địa, đi hướng Trung Châu.</p><p>Không có khác nguyên nhân -- Trung Châu luyện cổ đại hội sắp mời dự họp!</p><p>Trung Châu, phi hạc sơn. Tiên hạc môn.</p><p>Mây mù lượn lờ chỗ tòa này nhẹ nhàng cự sơn, đàn hạc phi vũ ở núi rừng tùng đào trong lúc đó.</p><p>Tiên hạc môn một chỗ địa hạ mật thất, ẩm ướt âm u. Trên thạch bích rêu xanh phiến phiến. Trong phòng trừ bỏ một giường đá, tái không này khác gia cụ.</p><p>Giường đá thượng. Nằm một vị thanh niên cổ sư, sắc mặt tái nhợt như tờ giấy. Trên người không hề thương thế, cũng là trầm mê bất tỉnh.</p><p>Đúng là Cổ Nguyệt Phương Chính.</p><p>Một chích cổ trùng, ghé vào Phương Chính ngực chỗ, vẫn không nhúc nhích.</p><p>Đột nhiên, thạch thất trung ánh sáng nhạt chợt lóe, chợt xuất hiện một vị cổ tiên.</p><p>Hắn tay áo phiêu phiêu, mặt quan như ngọc, thiếu niên bộ dáng, nhất dẫn người chú ý là hắn lông mi. Hắn lông mi xanh biếc thon dài, mi vĩ vẫn thùy đến bên hông. Lông mi hạ, ánh mắt sâu kín.</p><p>“Hạc Phong Dương đại nhân!” Ghé vào Phương Chính ngực kia chích cổ trùng, lập tức chấn sí phi vũ đứng lên, kích động kêu phá người tới thân phận.</p><p>Này cổ trùng đúng là kí hồn tảo gởi lại Thiên Hạc thượng nhân hồn phách.</p><p>“Đại nhân, thỉnh ngài ra tay, trị liệu Phương Chính hồn phách, làm cho của ta đồ đệ thức tỉnh đi.” Thiên Hạc thượng nhân nói.</p><p>“Thiên Hạc, ngươi còn là này đáp án sao......” Hạc Phong Dương thở dài, trong lòng có chút thất vọng. Hắn càng nguyện ý Thiên Hạc thượng nhân đoạt xá trọng sinh, vì cái gì đâu?</p><p>Bởi vì Thiên Hạc thượng nhân, vốn chính là hắn Hạc Phong Dương cấp dưới, vì Hạc Phong Dương làm không ít chuyện, hiểu rõ, là một nhân tài. Trái lại Cổ Nguyệt Phương Chính, thật sự quá mức tuổi trẻ, lại có bị bắt hy sinh trải qua, vạn nhất đối tiên hạc môn tâm tồn khúc mắc, vậy lại càng không mĩ.</p><p>“Thiên Hạc, ngươi có biết hay không, chúng ta tiên hạc môn lần này được đến đoạt xá pháp môn, có thể nói hoàn mỹ, cực kì nổi trội xuất sắc. Ngươi nếu phía trước đoạt xá, có lẽ ** hồn phách không thích ứng, hội lưu lại di chứng. Nhưng hiện tại đoạt xá, dường như sinh đến chính là như thế, hồn nhục giao hòa, ở chung hòa hợp. Một chút tệ đoan cũng không sẽ có. Đây là vận khí của ngươi a, ngươi có thể trọng sinh, lại trọng thập ngươi từng có được huy hoàng. Cơ hội trên trời đã muốn giao cho ngươi, ngươi vì cái gì không nắm chắc trụ đâu?” Hạc Phong Dương khuyên nhủ.</p><p>“Đại nhân......” Kí hồn tảo tuôn rơi mà động, thanh âm trầm thấp, “Thỉnh tha thứ của ta khăng khăng một mực đi. Nếu là thật sự đoạt xá, ta chỉ sợ ngay cả chính mình đều đối mặt không được. Phương Chính, hắn là của ta đồ đệ. Giống như là từng ta, đây là thuộc loại hắn tương lai. Nếu ta đoạt xá, ta sẽ đối mặt không được chính mình nội tâm. Thỉnh thành toàn ta đi, đại nhân, niệm ở ta nhiều năm hầu hạ ngài phân thượng.”</p><p>“Ngươi!” Hạc Phong Dương trên mặt mạnh xuất hiện ra một tia tức giận.</p><p>Hắn gần nhất quá cũng không như ý, vì cứu trị cửu cung hạc Tiểu Cửu, Hạc Phong Dương chung quanh cầu người, hao phí đại lượng tiền tài, lại hiệu quả rất nhỏ.</p><p>Hiện tại, liền ngay cả ngày xưa cấp dưới, đều phải khư khư cố chấp, không nghe hắn khuyên bảo, không cho hắn như ý!</p><p>Này đoạt xá phương pháp, tuy rằng cường đại, nhưng là có điều kiện tiên quyết. Không thể tùy tiện đoạt xá, tốt nhất ở đoạt xá phía trước, khiến cho hồn phách cùng muốn đoạt xá ** thời gian dài tiếp xúc.</p><p>Thiên Hạc thượng nhân lúc trước tính đoạt xá Phương Chính, đã đem kí hồn tảo ký thác ở Phương Chính không khiếu, thời gian trôi qua lâu như vậy, đoạt xá điều kiện dĩ nhiên thành thục, nhưng Thiên Hạc thượng nhân lại cải biến chủ ý.</p><p>Cũng liền ý nghĩa, Thiên Hạc thượng nhân nếu còn muốn đoạt xá người khác, trong khoảng thời gian ngắn lại không thể được rồi. Còn cần một đoạn thời gian, tiếp xúc thân xác.</p><p>Về phần Đông Phương Trường Phàm đoạt xá Đông Phương Dư Lượng, cũng là âm thầm đem hồn phách một bộ phận, gửi ở Đông Phương Dư Lượng trong cơ thể, thủ đoạn xảo diệu, Đông Phương Dư Lượng không có phát giác đến gì không ổn.</p><p>Hạc Phong Dương này đó ngày quá pha không hài lòng, phiền lòng khí táo, lúc này đã nghĩ khiển trách Thiên Hạc thượng nhân.</p><p>Nhưng trong lòng nói lại thủy chung nói không nên lời, bởi vì Hạc Phong Dương không khỏi theo Thiên Hạc thượng nhân trên người liên tưởng đến chính mình.</p><p>Hắn từng cũng không cùng Thiên Hạc thượng nhân giống nhau sao?</p><p>Vì cứu Tiểu Cửu, khư khư cố chấp, thậm chí nguyện ý hy sinh chính mình. Lúc trước chính mình gặp phải tuyệt cảnh, là tiên hạc môn Thái thượng tam trưởng lão Hổ Ma thượng nhân vươn viện thủ, giúp hắn, mới có hiện tại Hạc Phong Dương.</p><p>Nghĩ đến đây, Hạc Phong Dương dài thán một tiếng:“Cũng thế, cũng thế. Ngươi đã cố ý như thế, ta Hạc Phong Dương sẽ thanh toàn ngươi đi. Đây là niệm ở ngươi ngày xưa cho ta làm việc, bồi thường ngươi. Tương lai ngươi nếu tưởng tái đoạt xá, tái mời ta ra tay, sẽ không là không ràng buộc.”</p><p>Nói xong, Hạc Phong Dương huy khởi tay áo, hướng Cổ Nguyệt Phương Chính trên mặt nhẹ phẩy đi qua.</p><p>Này động tác sau khi chấm dứt, Hạc Phong Dương liền chợt biến mất ở tại chỗ.</p><p>Vài cái hô hấp sau, Cổ Nguyệt Phương Chính hồn phách ngưng thật như lúc ban đầu, theo hôn mê thức tỉnh lại đây.</p><p>“Ngươi tỉnh, đồ đệ!” Kí hồn tảo kích động ở hắn trước mắt phi vũ.</p><p>Cổ Nguyệt Phương Chính tỉnh tỉnh mê mê:“Sư, sư phó, chúng ta đây là ở nơi nào nha?”</p><p>“Đương nhiên là ở tiên hạc môn a, ngu ngốc đồ đệ.” Thiên Hạc thượng nhân đại cười nói.</p><p>“Ta như thế nào lại ở chỗ này?” Cổ Nguyệt Phương Chính hai mắt như cũ thất thần, trong miệng thì thào, bỗng nhiên một cái rùng mình, trên mặt hiện ra hoảng sợ sắc.</p><p>Hắn nghĩ tới kia Huyết Trì, tấn công Hồ Tiên phúc địa, chính mình trên người lại sinh trưởng ra huyết đằng khủng bố nhớ lại.</p><p>“A!” Cổ Nguyệt Phương Chính phát ra một tiếng kêu sợ hãi, theo bản năng lui về phía sau.</p><p>Kết quả cái ót đánh vào cứng rắn trên thạch bích, hắn ngửa đầu mà đổ, đương trường ngất đi.</p><p>Thiên Hạc thượng nhân:“......”</p><p>Ba ngày sau.</p><p>Tiên hạc môn chính thức tuyên bố, Cổ Nguyệt Phương Chính thức tỉnh tin tức.</p><p>Lại xuất hiện ở liên can đệ tử trước mắt Cổ Nguyệt Phương Chính, lại ngang nhiên có được ngũ chuyển tu vi.</p><p>Sáng sớm sớm khóa, tiên hạc môn chưởng môn trước mặt mọi người nhậm mệnh Cổ Nguyệt Phương Chính, làm tiên hạc môn trưởng lão.</p><p>Trong lúc nhất thời, môn phái chấn động!</p><p>Ngày xưa Phương Chính đối thủ cạnh tranh, như là Tôn Nguyên Hóa đám người trợn mắt há hốc mồm, các đệ tử, tinh anh các đệ tử ồ lên một mảnh, các trưởng lão nghị luận ào ào.</p><p>Tiên hạc môn cổ tiên, vì phương tiện tiến công chiếm đóng Hồ Tiên phúc địa, đem Phương Chính tu vi mạnh mẽ bạt lên tới ngũ chuyển trình độ. Đệ tử thân phận, đã muốn không những thích hợp Phương Chính.</p><p>Tân địa vị, tân thân phận, làm cho Cổ Nguyệt Phương Chính vừa mới thích ứng khi, rất có chân tay luống cuống cảm giác.</p><p>Hắn đi ở trên đường, gặp được từng đệ tử, đều hướng hắn hành lễ vấn an, này trong đó có rất nhiều tinh anh đệ tử tuổi so với hắn còn lớn hơn.</p><p>Có đôi khi, nhìn thấy Tôn Nguyên Hóa này đó từng đối thủ cạnh tranh, bọn họ cũng là tất cung tất kính. Rất nhiều mỹ mạo nữ đệ tử thường thường quay chung quanh Phương Chính, có ngập nước nhìn Phương Chính, có ngọt ngào gọi to Phương Chính trưởng lão.</p><p>Cùng này khác môn phái trưởng lão so sánh với, Phương Nguyên tuổi trẻ quá phận, có thể nói riêng một ngọn cờ, truyền kỳ trải qua hấp dẫn rất nhiều nữ đệ tử chú ý, thậm chí là ái mộ thầm mến.</p><p>Mặc dù là Phương Chính bản nhân, có đôi khi nhìn đến này khác trưởng lão, đều còn có thể quên chính mình thân phận, hướng này đó các trưởng lão đi đệ tử chi lễ. Muốn làm mỗi lần trường hợp đều có chút xấu hổ.</p><p>May mắn Phương Chính bên người, còn có Thiên Hạc thượng nhân phụ tá giúp. Tiên hạc môn chưởng môn, cũng thường thường, triệu kiến Phương Chính, hỏi hắn có hay không cuộc sống khó khăn, hỏi han ân cần, làm cho Cổ Nguyệt Phương Chính rất có thụ sủng nhược kinh cảm giác.</p><p>Càng làm Cổ Nguyệt Phương Chính vui sướng không thôi, là môn phái nhằm vào trưởng lão hậu đãi đãi ngộ, so với các đệ tử đãi ngộ muốn cao hơn mấy chục lần.</p><p>Này đó Thiên Hạc thượng nhân xem ở trong mắt, ẩn ẩn hiểu được dụng ý.</p><p>Phía trước, môn phái cao tầng cố ý hy sinh Phương Chính, lấy mạng của hắn đi tăng lớn tiến công chiếm đóng Hồ Tiên phúc địa khả năng. Lúc này gia dĩ lung lạc, đó là tưởng khôi phục Phương Chính đối môn phái trung thành.</p><p>Phương Chính đến cùng không phải Phương Nguyên, tuổi quá nhỏ, thiệp thế không sâu, đối tầng này dụng ý không hề sở giác.</p><p>Trên thực tế hắn đối tiên hạc môn chưa bao giờ từng có câu oán hận, cứ như vậy, trở thành trưởng lão sau, hắn đối tiên hạc môn có càng nhiều lòng trung thành.</p><p>Đối với từng tiến công chiếm đóng Hồ Tiên phúc địa khủng bố trí nhớ, hắn đều theo bản năng lảng tránh, không thèm nghĩ nữa nó. Chính là có đôi khi đêm khuya, mơ thấy Huyết Trì cảnh tượng, nhớ lại từng đau đớn, hắn đều đã đầu đầy mồ hôi lạnh bừng tỉnh lại đây. </p>\n\t\t\t \n\n                    "
}