{
  "href": "https://doctruyenchufull.vip/6333ead7bea2d9fb2f85304e",
  "title": "Chương 831: Thứ 179 chương: Ngũ đức sơn thượng ngũ đức môn",
  "chapterNumber": "831",
  "slug": "chuong-831-thu-179-chuong-ngu-duc-son-thuong-ngu-duc-mon",
  "previousLink": "chapters-truyenchufull/830-chuong-830-thu-178-chuong-phuong-chinh-thuc-tinh",
  "currentLink": "chapters-truyenchufull/831-chuong-831-thu-179-chuong-ngu-duc-son-thuong-ngu-duc-mon",
  "nextLink": "chapters-truyenchufull/832-chuong-832-thu-180-chuong-tran-dau-luyen-co",
  "contentHTML": "\n\n                        <p> Một ngày này, Phương Chính nghe xong một vị khác trưởng lão công khai truyền thụ, đi ở trên đường trở về, lại bị một vị đệ tử tên là Sử Hoành ngăn lại.</p><p>“Phương Chính trưởng lão.” Sử Hoành đầu tiên làm thi lễ.</p><p>Phương Chính hoàn lễ, đáy lòng còn có chút ngượng ngùng. Bởi vì Sử Hoành vị này tinh anh đệ tử, tuổi so Phương Chính muốn lớn, nguyên bản là cao hơn Phương Chính vài bối sư huynh.</p><p>“Thỉnh giáo Phương Chính trưởng lão, lần này luyện cổ đại hội tứ đại nhập thi hội đề trung, có nhất đề là muốn luyện chế Địa Tạng hoa cổ. Mà luyện chế này cổ, đếm ngược đệ tam bước, là cần vận dụng thượng du thảo, phối hợp thiện sư tông mao, tái phụ lấy luyện cổ thủ pháp. Nhưng đệ tử đến này một bước luôn thất bại, không biết chính xác luyện cổ thủ pháp cụ thể là cái gì?”</p><p>“Này......” Phương Chính sửng sốt, ngữ khí chần chờ. Hắn chủ tu nô đạo, khống chế phi hạc, chiến lực ở phàm nhân cổ sư trung có thể nói xuất sắc hơn người. Nhưng đối luyện đạo hoàn toàn không hiểu a.</p><p>Cũng may hắn có kí hồn tảo, Thiên Hạc thượng nhân âm thầm truyền cho hắn đáp án.</p><p>Phương Chính thế này mới trả lời, nói:“Này luyện cổ thủ pháp, tên là phân phân thủ, này mục đích là muốn đem mỗi một căn thượng du thảo, cùng mỗi một căn thiện sư tông mao giảo cùng một chỗ. Muốn luyện chế Địa Tạng hoa cổ, chi bằng ở ba mươi cái hô hấp nội nội, đem thượng trăm căn thảo mao bện hảo. Một khi vượt qua lúc này, luyện cổ hỏa diễm sẽ đem này đó thảo, mao nướng tiêu. Bởi vậy ngươi nếu không thuần thục này thủ pháp, luyện cổ hội thực dễ dàng thất bại.”</p><p>Phương Chính lặp lại Thiên Hạc thượng nhân trong lời nói, càng nói càng thong dong. Nói xong này đoạn, lại tiếp theo giảng thuật như thế nào rèn luyện “Phân phân thủ” Này luyện cổ thủ pháp.</p><p>Sử Hoành vẻ mặt khẽ biến, có chút kinh ngạc, vội vàng nói tạ:“Đa tạ Phương Chính trưởng lão chỉ giáo, đệ tử được lợi không phải là ít.”</p><p>“Còn có cái gì không rõ địa phương sao?” Phương Chính mỉm cười, qua một phen giáo sư nghiện.</p><p>“Đã không có. Đã không có. Đệ tử cáo lui!” Sử Hoành thi lễ, cáo từ.</p><p>Hai người phân biệt sau. Phương Chính đi rồi một đoạn đường, bỗng nhiên càng chạy càng chậm.</p><p>Hắn nhíu mày. Tỉnh ngộ lại đây:“Này Sử Hoành, không phải đến thành tâm lãnh giáo, đổ như là cố ý đến làm khó dễ ta.”</p><p>“Ha ha, ngươi nay cũng có thể đã nhìn ra. Không sai, không sai.” Thiên Hạc thượng người cười hì hì nói.</p><p>Phương Chính liền thầm kêu:“Sư phó, nguyên lai ngươi sớm biết rằng!”</p><p>“Vô nghĩa, của ngươi lai lịch phi thường dễ dàng tìm hiểu, tuổi có đặt tại nơi nào, ai đều biết đến ngươi không tu quá luyện đạo. Sử Hoành lại cố ý tới hỏi ngươi như vậy hẻo lánh vấn đề. Không phải cố ý làm khó dễ là cái gì?”</p><p>Nói tới đây, Thiên Hạc thượng nhân ngừng lại một chút, lại hỏi Phương Chính:“Ngươi cũng biết hắn vì cái gì muốn làm khó dễ ngươi?”</p><p>“Vì cái gì?” Phương Chính cảm giác mạc danh kỳ diệu.</p><p>Thiên Hạc thượng nhân lãng cười một tiếng, tự thuật nguyên do:“Bởi vì Sử Hoành thích nữ đệ tử Y Nguyệt. Mà vị này Y Nguyệt, cũng là viêm đường trưởng lão nữ nhi. Viêm đường trưởng lão thế đan lực cô, ở tiên hạc môn gặp xa lánh, cũng không tốt quá. Hắn ý muốn đem nữ nhi gả cho ngươi, kéo bang kết phái, cùng ngươi vị này tiên hạc môn sử thượng tối tuổi trẻ trưởng lão đạt thành ích lợi liên minh. Bằng không hắn hội năm lần bảy lượt mời ngươi uống rượu? Còn mỗi lần cố ý an bài. Làm cho hắn nữ nhi cùng ngươi ngồi ở cùng nhau?”</p><p>“A.” Phương Chính kinh hô một tiếng, thế này mới hiểu được, hắn trong đầu không tự chủ được hiện ra Y Nguyệt mỹ mạo, ngồi ở hắn bên cạnh. Nhiệt tình vì hắn gắp đồ ăn. Còn hướng Phương Chính liên tiếp kính rượu, uống mấy non rượu sau, vẻ mặt đỏ ửng. Xinh đẹp động lòng người.</p><p>“Nghĩ tới, nghĩ tới sao? Ha ha ha. Ngốc tiểu tử!” Thiên Hạc thượng nhân gặp Phương Chính sững sờ ở tại chỗ, rất là vui vẻ. Hiển nhiên bát quái tinh thần. Chẳng phân biệt được nam nữ lão ấu, thậm chí bất luận sinh tử a.</p><p>Phương Chính bất đắc dĩ thở dài, lắc đầu, phiền chán nói:“Lại là tính kế, lại là ích lợi, ta thật sự không thích. Từ nay về sau, viêm đường trưởng lão tái mời ta, ta liền chối từ đi. Dù sao ta cũng vậy trưởng lão, cùng hắn cùng cấp, cự tuyệt cũng không tính cái gì.”</p><p>“Ngốc tiểu tử, trong thế giới này cái nào tổ chức, không phải dùng ích lợi gắn bó ? Chân tình là có, nhưng nguyên nhân vì rất thưa thớt, mới thấy được đáng quý a.” Thiên Hạc thượng nhân thổn thức cảm khái, “Ngươi đừng phải tránh này đó, ta khuyên ngươi lại càng không muốn cự tuyệt viêm đường trưởng lão mời. Cho dù ngươi không cưới hắn nữ nhi, cũng không muốn ác cùng viêm đường trưởng lão quan hệ. Bởi vì hiện tại ngươi, so với viêm đường trưởng lão còn muốn càng thêm thế đan lực cô a.”</p><p>“Không nói này, sư phó, vừa mới nhắc tới luyện cổ đại hội, gần nhất mặc kệ là đệ tử còn là trưởng lão, cũng đều ở nghị luận việc này. Này luyện cổ đại hội đến tột cùng là cái gì nha?” Phương Chính cố ý chuyển hướng đề tài.</p><p>“Vấn đề này ngươi hỏi ta tốt nhất, ngàn vạn không nên hỏi người khác. Nếu không bọn họ hội lấy xem ngốc tử ánh mắt nhìn ngươi. Ta cái này cho ngươi kể lại nói nói. Này luyện cổ đại hội cũng không bình thường, chính là Trung Châu một trăm năm mới có một hồi sự kiện. Nói cách khác, không có đặc biệt duyên thọ thủ đoạn, tuyệt đại đa số cổ sư trong cuộc đời chỉ có thể tham gia một lần.” Thiên Hạc thượng nhân đáp.</p><p>Phương Chính mở miệng:“Luyện cổ đại hội, chẳng lẽ chính là luyện đạo cổ sư tham gia sự kiện sao?”</p><p>“Không phải như thế. Cổ sư tu hành, có tam đại phương diện, phân biệt là dưỡng cổ, dùng cổ, luyện cổ. Luyện cổ đại hội không phải chỉ có luyện đạo cổ sư khả năng tham dự sự kiện, chỉ cần ngươi ở luyện cổ phương diện có nhất nghệ tinh, hoặc là có kinh nghiệm tâm đắc, đều có thể tham gia cái này việc trọng đại.”</p><p>Thiên Hạc thượng nhân tiếp tục nói:“Trận này việc trọng đại môn quy, là chưa từng có, tuyệt đối là thiên hạ thứ nhất luyện đạo sự kiện. Mỗi một giới luyện đạo đại hội, đều có mấy chục vạn cổ sư tham gia, bọn họ đến từ Trung Châu to nhỏ môn phái. Thậm chí liền ngay cả Đông hải, Tây Mạc, Nam Cương, Bắc Nguyên cổ sư, đều đã xuất hiện.”</p><p>“Nam Cương......” Phương Chính bị gợi lên nhất lũ tình ý, hắn không khỏi hồi tưởng nổi lên thanh mao sơn.</p><p>Hắn chợt lại hỏi:“Như vậy Sử Hoành vừa mới nhắc tới, cái gọi là tứ đại nhập thi hội đề, lại là cái gì?”</p><p>Thiên Hạc thượng nhân tri vô bất ngôn ngôn vô bất tẫn:“Cái gọi là tứ đại đề thi, liền tương đương với vào bàn tư cách. Phàm là cổ sư, mặc kệ là ai, ở tu hành trung đều đã luyện cổ. Luyện cổ đại hội thưởng cho dày, hấp dẫn vô số cổ sư tham gia. Nếu không thiết quan tạp, kia người thật giả lẫn lộn, tưởng thử thời vận liền nhiều lắm. Cho nên còn có tứ đại đề thi, đến sàng chọn ra chân chính vĩ đại, có luyện đạo tạo nghệ cổ sư.”</p><p>“Nói cách khác, muốn tham gia luyện cổ đại hội, nhất định phải hoàn thành này tứ đại đề thi.” Phương Chính giật mình.</p><p>“Ha ha a.” Thiên Hạc thượng người cười nói, “Kỳ thật này tứ đề, khảo sát đều là luyện cổ trụ cột tài nghệ. Có nhất định trải qua cổ sư, thường thường đều có thể thông qua.”</p><p>Phương Chính rõ ràng:“Sư phó, ta liền thông qua không được a.”</p><p>“Không có vấn đề gì, ở ta chỉ đạo hạ. Ngươi trong khoảng thời gian này điên cuồng tập huấn, cũng có thể thành công.” Thiên Hạc thượng nhân đạo.</p><p>“Phải không? Ta đây chẳng phải là có thể đại mở nhãn giới !” Phương Chính mừng rỡ.</p><p>Trung Châu. Ngũ đức sơn.</p><p>Rộn ràng nhốn nháo đám người, giống như con sông. Quay chung quanh ngũ đức sơn.</p><p>Ngũ đức sơn cũng không cao, ở Trung Châu phía đông, là cỡ trung môn phái ngũ đức môn môn phái trụ sở.</p><p>Ngũ đức môn ở phạm vi ba ngàn dặm trong phạm vi, được cho một cái thế lực lớn. Nhất là nó bối cảnh thâm hậu, đương đại ngũ đức môn môn chủ chính là thiên liên phái trưởng lão. Thiên liên phái là Trung Châu mười đại cổ phái chi nhất, siêu cấp thế lực, bởi vậy ngũ đức môn tuy rằng thành lập thời gian cũng không dài, nhưng phát triển thuận lợi, chung quanh lão bài thế lực cũng không dám nhiều xa lánh chèn ép nó.</p><p>Phương Nguyên ngụy trang thành một vị phàm nhân cổ sư. Giờ phút này cũng xen lẫn trong dòng người giữa, theo chân núi chỗ hướng về ngũ đức sơn thượng chậm rãi bước vào.</p><p>Hắn một thân hắc bào, hình thể không cao không lùn, không mập không gầy. Mặt mang mặt nạ, đầu mang vũ mạo, vành nón rất thấp, dưới ánh mặt trời đầu hạ bóng ma, thậm chí che khuất Phương Nguyên bả vai.</p><p>Nhưng này phó giả dạng, ở dòng người nhưng không chớp mắt. Rất nhiều người che lấp. So với hắn còn muốn quá phận.</p><p>Theo dòng người chậm rãi đi trước, Phương Nguyên nhìn thấy ngũ đức môn sơn môn.</p><p>Chỗ tòa này cao lớn môn cổng chào, có mười sáu căn cự trụ, tả hữu rộng chừng hơn ba mươi trượng. So với năm tầng lâu còn muốn cao. Môn biển thượng ngũ đức môn ba cái chữ to, kim quang lòe lòe. Môn dưới lầu, có sáu tòa tảng đá sư tử. Uy vũ bất phàm, rất khí phái.</p><p>Qua sơn môn. Đó là một cái đại đạo, dùng tới giai thanh Ngọc Thạch phô thành cầu thang. Giống như một thanh hà, thản nhiên hướng về phía trước, đặt lên ngũ đức sơn.</p><p>Đại đạo bên cạnh, sống lâu lên lão làng, xanh um xanh tươi. Khi thì có gió núi thổi tới, mang đến một tia cảm giác mát.</p><p>Đám người ma kiên sát chủng, người lần lượt người, người tễ người, muôn hình muôn vẻ nhân vật đều có.</p><p>Phương Nguyên ánh mắt tứ tảo, ở hắn tả tiền phương, có một đám tóc dài phiêu phiêu nữ cổ sư, mặc thống nhất hoa váy, hẳn là đến từ thống nhất môn phái. Bên tay phải, là một vị áo trắng công tử ca, cầm trong tay quạt xếp không ngừng phiến phong, khố hạ cưỡi một đầu hoa báo, ánh mắt tắc không ngừng mà ngắm hướng đám kia nữ cổ sư.</p><p>Bên tay trái, còn lại là một đôi thầy trò, mặc keo kiệt, đang ở nói chuyện với nhau.</p><p>“Sư phó, người thiệt nhiều a!” Đồ đệ cảm khái nói.</p><p>Sư phó ha ha cười:“Người nhiều lắm, ngàn vạn chớ đi tan. Hảo đồ đệ, của ngươi luyện đạo thiên phú rất cao, đây là ngươi thăng chức rất nhanh cơ hội. Tứ đại nhập môn đề thi ngươi thông qua không khó, nhưng nhất định phải lấy được tốt thứ tự. Chỉ có như vậy, khả năng làm người khác nhìn với cặp mắt khác xưa, tranh nhau mời chào ngươi đi.”</p><p>Đồ đệ cười ngạo nghễ:“Sư phó, ngài lão cứ yên tâm đi. Lúc này đây ta nhất định có thể đoạt được đầu danh. Lấy được đầu danh thưởng cho cổ trùng, vì ngài chữa bệnh!”</p><p>Sư phó đang muốn mở miệng, bỗng nhiên phía sau truyền đến một cỗ cự lực.</p><p>Sư phó bị thôi táng ở, đồ đệ kinh hô một tiếng vội vàng tiến đến nâng.</p><p>“Tránh ra! Tránh ra!” Một đám cao lớn thô kệch tráng hán, khí thế kiêu ngạo đi tới.</p><p>Ở bọn họ phía sau, một vị lão cổ sư ánh mắt âm cưu, thích ý ngồi ở ghế nằm, phía trước phía sau từ bốn người nâng đi.</p><p>“Phi sương các đại cung phụng An Hàn đại nhân giá lâm, các ngươi còn không nhanh chóng nhường đường!” Khai đạo tráng hán cao uống ra tiếng.</p><p>“Đi mau, phi sương các người đến. Không phải chúng ta có thể nhạ được rất tốt.”</p><p>“Phi sương các lần này xuất động đại cung phụng, thế tới rào rạt, là nghĩ ở ngũ đức môn trên người tìm về bãi.”</p><p>“Không sai, trước một lần ngũ đức môn cùng phi sương các tranh đoạt con suối, kết quả ngũ đức môn thắng hiểm, phi sương các tổn thất thảm trọng.”</p><p>Mọi người nghị luận ào ào, không muốn chọc tới phi sương các, giai tránh ra đường.</p><p>“Đáng giận, khinh người quá đáng!” Đồ đệ đem sư phó nâng đứng lên, nghiến răng nghiến lợi, sẽ tiến lên lý luận.</p><p>“Không cần đi.” Sư phó đến cùng là người từng trải, vội vàng ngăn lại tiểu đồ đệ.</p><p>“Phi sương các, là cái cái gì thế lực?” Phương Nguyên tiền phương, một vị nam cổ sư hỏi bên người đồng bạn.</p><p>Được đến đáp án sau, cổ sư khinh thường cười lạnh:“Hừ, toàn bộ các trung chỉ có ba ngũ chuyển cổ sư, cũng bất quá như thế.”</p><p>Bên người đồng bạn vội vàng khuyên bảo:“Nơi này là Trung Châu, không phải Đông hải, cường long không áp địa đầu xà, nhiều một chuyện không bằng thiếu một chuyện. Tính, tính.”</p><p>Nam cổ sư nghĩ nghĩ, cuối cùng hừ lạnh một tiếng, không đợi phi sương các đoàn người đi vào, chính mình trước tễ đến hữu tiền phương trong đám người đi.</p><p>“Ngươi sao lại thế này, không có mắt a, tránh ra, mau tránh ra!” Tráng hán đi vào Phương Nguyên phía sau, ác thanh ác khí gào thét, vươn tay đến ý đồ khu đuổi.</p><p>Phương Nguyên không có xoay người, mắt điếc tai ngơ.</p><p>“Ân?” Tráng hán trên mặt mạnh xuất hiện sắc mặt giận dữ, nhưng chợt sắc mặt đột nhiên biến, “Ngũ chuyển tu vi?”</p><p>Phương Nguyên ngụy trang thân phận, chính là ngũ chuyển cổ sư, lúc này cố ý tiết lộ ra một tia hơi thở đến.</p><p>Tráng hán kinh nghi bất định, ào ào rút tay về.</p><p>Trúc ghế, phi sương các đại cung phụng An Hàn, ngồi thẳng thân thể, chăm chú nhìn Phương Nguyên bóng dáng.</p><p>“Ngũ chuyển hơi thở...... Hàng thật giá thật! Như vậy giả dạng, không phải tán tu độc hành hiệp, chính là ma đạo cổ sư......” An Hàn hai mắt nheo lại, thủ ngăn, hạ lệnh nói, “Còn không chuyển đến phía trước đi?”</p><p>Các tráng hán vội vàng lĩnh mệnh, chuyển quá phương hướng, nhiễu quá Phương Nguyên, hướng phía trước mặt đi.</p><p>Ở thế gian, ngũ chuyển tuyệt đối là cao nhất tồn tại, là thế lực thủ lãnh. Cho dù là tiên hạc môn chưởng môn, cũng chỉ là ngũ chuyển tu vi.</p><p>“Này đàn bắt nạt kẻ yếu tên!” Tiểu đồ đệ cùng sư phó một lần nữa hối nhập dòng người, tiểu đồ đệ nhìn chằm chằm phi sương các một đám người bóng dáng, tức giận bất bình.</p><p>Lập tức, hắn lại đem tò mò, tìm tòi nghiên cứu, lại hơi sùng bái ánh mắt, đầu hướng Phương Nguyên.</p><p>Bên phải áo trắng công tử, thu hồi quạt xếp, hạ hoa báo, tiền phương đám kia nữ cổ sư cố ý dừng lại, còn có này khác không ít cổ sư, chủ động đi vào Phương Nguyên bên người, hướng hắn kì hảo.</p><p>Ngũ chuyển cổ sư...... Nhân vật như vậy, nếu có thể đặt lên giao tình......</p><p>Đường bên cạnh, phụ trách duy hộ trật tự ngũ đức môn đệ tử đã ở vội vàng truyền tin:“Nhanh đi hội báo đi lên, phát hiện một vị ngũ chuyển cổ sư.”</p><p>Đối mặt những người này, Phương Nguyên chỉ nói một chữ --“Lăn.”</p><p>Ngữ khí bình tĩnh, thanh âm băng hàn, tràn ngập ngoan lệ khí.</p><p>Mọi người ào ào biến sắc, một cỗ cảm giác mát theo đáy lòng dâng lên, làm sao còn dám dây dưa?</p><p>Tiểu đồ đệ cũng cuống quít thu hồi ánh mắt.</p><p>Phương Nguyên lại lần nữa đem hơi thở thu liễm đứng lên, chung quanh không khai một mảnh, ba bước trong vòng không có một người. </p>\n\t\t\t \n\n                    "
}