{
  "href": "https://doctruyenchufull.vip/6333eadebea2d9fb2f853066",
  "title": "Chương 832: Thứ 180 chương: Trận đầu luyện cổ",
  "chapterNumber": "832",
  "slug": "chuong-832-thu-180-chuong-tran-dau-luyen-co",
  "previousLink": "chapters-truyenchufull/831-chuong-831-thu-179-chuong-ngu-duc-son-thuong-ngu-duc-mon",
  "currentLink": "chapters-truyenchufull/832-chuong-832-thu-180-chuong-tran-dau-luyen-co",
  "nextLink": "chapters-truyenchufull/833-chuong-833-thu-181-chuong-hong-lien-ma-ton-truyen-thua-manh-moi",
  "contentHTML": "\n\n                        <p> Dọc theo đại đạo lên núi, sẽ đến giữa sườn núi. Nơi này mở mang một cái rộng lớn bình đài, trên vách núi đá có khắc ba cái chữ to “Trạch đồ đài”. Nghĩ đến là hàng năm khảo hạch nhập môn đệ tử tư chất, sau đó làm cho các trưởng lão chọn lựa đệ tử nơi.</p><p>Nhưng lúc này, nơi này đã muốn bị thô sơ giản lược cải tạo.</p><p>Địa chuyên bố trí đơn giản cổ trận, ngăn cách một khối khối địa phương. Mỗi một khối, lại đều đánh dấu con số.</p><p>Mỗi cách một đoạn thời gian, tiền phương dòng người bước đi một đoạn. Đường hai bên, đều có Ngữ Đức môn đệ tử phát đặt hào bài.</p><p>Phương Nguyên lĩnh quá một hào bài, mặt trên đánh dấu số 63.</p><p>Đi đến trạch đồ trên đài, tìm kiếm đến 63 vị trí, trực tiếp ngồi xếp bằng ở chuyên.</p><p>Một lát sau, trên quảng trường nhân viên ngồi vào chỗ của mình, một vị Ngữ Đức môn trưởng lão cao giọng tuyên bố:“Bản giới luyện cổ đại hội nhập môn tứ đề, khảo hạch bắt đầu!”</p><p>Ngay sau đó, trạch đồ trên đài mấy trăm cổ sư, ào ào ra tay, cùng thi triển này năng.</p><p>Có bàn tay câu một đoàn hỏa diễm, là hỏa luyện phương pháp. Có trong miệng phun ra mây khói, là yên luyện phương pháp. Có thả ra có vài băng xà, băng xà cùng nhau ngẩng đầu, phụt lên hàn khí, đây là băng luyện.</p><p>Mà Phương Nguyên trong tay, còn lại là phi vũ mấy chục điểm tinh quang, giống như một đám trạm lam đom đóm, quanh quẩn lượn vòng.</p><p>Y theo thứ tự, Phương Nguyên làm từng bước để vào luyện cổ tài liệu. Một khắc sau, hắn liền hoàn thành toàn bộ đề thi, đứng dậy.</p><p>“Thật nhanh tốc độ!” Chủ trì trường hợp Ngữ Đức môn trưởng lão, đã sớm biết được Phương Nguyên ngũ chuyển cổ sư thân phận, luôn luôn tại chú ý hắn.</p><p>Cứ việc như thế, làm Phương Nguyên đứng lên khi, vị này trưởng lão trên mặt như cũ toát ra kinh dị sắc.</p><p>Phương Nguyên hoàn thành tốc độ, thật sự quá nhanh. Trong lúc không có một lần sai lầm. Thủ pháp lại thuần thục đến cực điểm.</p><p>“Cái gì, cư nhiên đã muốn có người hoàn thành ?!” Phương Nguyên hành động. Làm cho giữa sân không ít luyện cổ cổ sư ghé mắt.</p><p>“Là vị kia thần bí ngũ chuyển cổ sư......” Lão sư phụ ở tràng ngoại, nhìn đến Phương Nguyên. Đồng tử hơi co lại, chợt hắn lại đem lo lắng ánh mắt đầu hướng chính mình đồ đệ, trong lòng cầu nguyện, “Hảo đồ nhi, ngươi cũng không thể bởi vậy phân thần, bị quấy nhiễu a.”</p><p>Cũng may hắn kia tiểu đồ đệ, vẫn vùi đầu luyện cổ, vẻ mặt cực kì chuyên chú, không có phát hiện Phương Nguyên bên này động tĩnh.</p><p>Phương Nguyên đi lên đài cao. Trên đài cao Ngữ Đức môn trưởng lão lập tức rời đi chỗ ngồi, tự mình kiểm tra Phương Nguyên trong tay bốn chích cổ trùng.</p><p>“Không có gì phản đối trạng thái, dường như là nuôi no rồi cổ trùng, trạng thái ổn định cực.” Ngữ Đức môn trưởng lão âm thầm kinh hãi, kiểm tra xong sau, hướng Phương Nguyên chắp tay, ôn thanh nói, “Vị đại nhân này, thỉnh đi bên này lên núi.”</p><p>Phương Nguyên gật gật đầu. Chậm rãi đi đến, ly khai trạch đồ đài.</p><p>“Không có khả năng đi?”</p><p>“Có người cư nhiên thông qua, dùng không đến một phần ba thời gian......”</p><p>“Thật mạnh luyện đạo tạo nghệ!”</p><p>Tràng ngoại mọi người ồn ào nghị luận, liền liên tràng nội đang ở luyện cổ cổ sư. Cũng có mấy vị, bởi vì quá mức kinh ngạc, tâm tình rung chuyển. Làm cho trên tay luyện cổ thất bại.</p><p>Phương Nguyên lần này tham gia luyện cổ đại hội, không cần che lấp thân phận. Thân mình lại là cổ tiên. Không có ẩn dấu tất yếu.</p><p>Hắn đi lên lên núi, chỉ chốc lát sau. Còn có một vị Ngữ Đức môn trưởng lão nghênh đón đi lên:“Các hạ thỉnh tạm thời dừng bước......”</p><p>Trưởng lão vừa mở miệng, Phương Nguyên liền xua tay, đánh gãy hắn trong lời nói:“Ta biết của ngươi ý đồ đến. Ta không có này ý tưởng, chính là Ngữ Đức môn còn dung không dưới ta.”</p><p>Trưởng lão ngây ra một lúc, trên mặt sắc mặt giận dữ chợt lóe.</p><p>Hắn lần này đứng lên, chính là mang theo môn chủ mệnh lệnh, ý đồ mời chào Phương Nguyên, mời hắn trở thành môn trung khách khanh.</p><p>Trên thực tế, Ngữ Đức môn làm luyện cổ đại hội báo danh điểm chi nhất, chủ yếu ý đồ chi một là là mời chào nhân tài.</p><p>Vốn Phương Nguyên tu vi, biểu hiện ra ngoài chính là ngũ chuyển, làm cho Ngữ Đức môn trên dưới cực kì chú ý. Mới vừa rồi bày ra ra luyện đạo tạo nghệ, làm cho Ngữ Đức môn môn chủ đều lâm vào kinh dị, nhân tài như vậy như thế nào có thể buông tha? Vì thế liền mệnh lệnh trưởng lão, tiến lên trao đổi.</p><p>Kết quả vị này trưởng lão còn chưa nói minh ý đồ đến, đã bị Phương Nguyên một ngụm cự tuyệt.</p><p>Bị Phương Nguyên vô tình cự tuyệt, vị này trưởng lão được không xấu hổ.</p><p>“Ngươi còn có chuyện gì?” Phương Nguyên lãnh miết liếc mắt một cái.</p><p>Trưởng lão tức giận đến da mặt tử trướng, hừ lạnh một tiếng:“Các hạ cư nhiên khinh thường ta Ngữ Đức môn, không khỏi rất tự cao tự đại điểm đi?”</p><p>“Ngươi là muốn cùng ta đổ đấu?” Phương Nguyên thanh âm lạnh như băng.</p><p>Trưởng lão sắc mặt giận dữ bị kiềm hãm, thật sâu nhìn Phương Nguyên liếc mắt một cái:“Hảo hảo hảo, các hạ tự cho mình siêu phàm, nghĩ đến nhất định có thể ở luyện cổ đại hội trung lấy được đầu danh a. Ta Ngữ Đức môn trên dưới, nhất định mỏi mắt mong chờ!”</p><p>Nói xong, phất tay áo mà đi.</p><p>Phương Nguyên lơ đễnh, tiếp tục đi phía trước, chuyển quá một chỗ vách núi, liền nhìn thấy mộc đức điện.</p><p>Chỗ tòa này đại điện ẩn cho núi rừng trong lúc đó, cả vật thể xanh biếc, cùng quanh mình cỏ cây hợp nhau lại càng tăng thêm sức mạnh.</p><p>Phương Nguyên đi vào đại điện, trong điện có cái bàn vô số, còn có Ngữ Đức môn tinh anh đệ tử trận địa sẵn sàng đón quân địch. Gặp Phương Nguyên xuất hiện, trong đó một vị đệ tử vội vàng đón nhận đi:“Vị này tiền bối, xin hỏi tên của ngài, môn phái nào, chủ tu cổ sư lưu phái.”</p><p>Phương Nguyên trầm giọng nói:“Họ Phương tên Nguyên, môn phái giữ bí mật, chủ tu giữ bí mật.”</p><p>“Ách...... Tốt, tiền bối, thỉnh ngài giao nộp một trăm khối nguyên thạch phí báo danh. Này bút phí dụng đem dùng cho......”</p><p>Vị này đệ tử còn chưa nói xong, Phương Nguyên đã đem chuẩn bị tốt nguyên thạch đã ném đi qua.</p><p>Đệ tử luống cuống tay chân tiếp được, khách khí nói:“Thỉnh ngồi chờ một lát.”</p><p>Chỉ chốc lát sau công phu, Phương Nguyên liền được đến một khối lệnh bài.</p><p>Lệnh bài ngay mặt viết Phương Nguyên hai chữ, lệnh bài mặt sau còn lại là một loạt chữ nhỏ: Môn phái giữ bí mật, lưu phái giữ bí mật, cho Ngữ Đức môn báo danh. Cuối cùng, còn có báo danh thời gian.</p><p>“Vị này tiền bối, thỉnh ngài thu tốt này mai lệnh bài. Nếu là mất đi, thỉnh mau chóng bổ làm, nếu không là không thể tham gia luyện cổ đại hội. Thỉnh ngài tiếp tục hướng trên núi đi, hỏa đức trong điện có trận đầu luyện cổ đại bỉ. Tiền bối chỉ có thông qua trận này đại bỉ, mới có tư cách tham gia trận thứ hai.” Vị này đệ tử giải thích rất kiên nhẫn.</p><p>Phương Nguyên cầm lệnh bài, rời đi mộc đức điện.</p><p>Đến tận đây, báo danh mới tính chấm dứt.</p><p>Trung Châu luyện cổ đại hội ở mặt ngoài là từ mười đại cổ phái liên hợp tổ chức, ám trung còn lại là có thiên đình yên lặng đến đỡ.</p><p>Luyện cổ đại hội môn quy long trọng chưa từng có, báo danh điểm có mấy trăm cái, lần đến Trung Châu các nơi. Trong đó đại đa số, chính là cùng loại Ngữ Đức môn như vậy môn phái, thực lực có vẻ hùng hậu. Thân cận mười đại cổ phái, hoặc là rõ ràng là mười đại cổ phái ích lợi người phát ngôn.</p><p>Phương Nguyên muốn tham gia luyện cổ đại hội. Phải tại đây trong đó gì một cái báo danh điểm, đương trường luyện cổ. Thông qua nhập môn 4 đề, mới có tư cách báo danh, đạt được lệnh bài.</p><p>Bởi vì tham gia luyện cổ đại hội ma đạo cổ sư cũng có rất nhiều, thậm chí còn có này khác tứ vực cổ sư mộ danh mà đến, cổ sư báo danh khi là thực tùy ý. Tính danh có thể tùy tiện đặt, lưu phái, môn phái không nghĩ nói đừng nói, trọng điểm ở chỗ lệnh bài thân mình.</p><p>Còn có một đám có vẻ đặc thù cổ sư.</p><p>Những người này tương ứng môn phái hoặc là bản nhân, ở phía trước một lần luyện cổ đại hội lấy được quá thứ tự, cho nên có thể trực tiếp tham gia luyện cổ đại hội.</p><p>Tỷ như Hồng Dịch. Chính là loại tình huống này.</p><p>Hắn tương ứng chúng sinh thư viện, ở trăm năm trước luyện cổ đại hội trung, lấy được dựa vào sau thứ tự. Lần này chúng sinh thư viện trung liền có ba cái danh ngạch, có thể miễn thí tham gia luyện cổ đại hội.</p><p>Đáng giá nhắc tới là, loại này miễn thí đãi ngộ chỉ có Trung Châu cổ sư, cùng với Trung Châu môn phái mới có.</p><p>Dù sao trận này luyện cổ đại hội, là từ Trung Châu mười đại cổ phái tổ chức, cho nên có khuynh hướng Trung Châu bản thổ.</p><p>Đương nhiên, tiên hạc môn trung có đại lượng miễn thí danh ngạch. Nhưng là Phương Nguyên chính là treo cái tiên hạc môn phụ thuộc danh hào. Thật muốn đi thảo muốn này danh ngạch, cũng không dễ dàng. Mà Phương Chính còn lại là một loại khác tình huống.</p><p>Môn phái danh ngạch, một bộ phận phân chia cấp đệ tử, tinh anh đệ tử, một khác bộ phận còn lại là hoa cấp các vị các trưởng lão.</p><p>Phương Chính trở thành tiên hạc môn trưởng lão. Tự nhiên không thể cùng các đệ tử tranh đoạt danh ngạch. Mà chính hắn thân mình luyện đạo tạo nghệ thập phần thấp kém, cũng cướp bất quá này trưởng lão.</p><p>Tham gia luyện cổ đại hội, tiên hạc môn tự nhiên phải danh ngạch. Phát phóng cấp này luyện cổ tạo nghệ thâm hậu, có thể khởi động tiên hạc môn thể diện cổ sư.</p><p>Cho nên. Mặc kệ là Phương Nguyên còn là Phương Chính, đều chính mình đi báo danh.</p><p>Phương Nguyên cầm lệnh bài. Đi lên sơn, tiến vào hỏa đức điện.</p><p>Đây là luyện cổ đại hội đại bỉ đấu trận đầu.</p><p>Nếu thành tích quá kém, là không có tư cách tham gia trận thứ hai.</p><p>Phương Nguyên đi vào trong đó, biết được trận đầu luyện cổ nội dung.</p><p>“Muốn ở một nén nhang nội, luyện chế ra nhất chuyển cổ trùng thủy quang cổ, số lượng ít nhất có một trăm chích, mới tính đủ tư cách, có thể vào trận thứ hai khảo nghiệm. Một trăm năm mươi chích, nên thưởng cho mười cân hư ảnh đóa hoa. Một trăm tám mươi chích, nên thưởng cho vô căn thủy sáu bồn. Hai trăm chích, còn có lôi kích mộc mười căn tưởng thưởng...... Hai trăm bốn mươi chính là đệ tam danh, hai trăm sáu mươi khả danh liệt thứ hai, hai trăm bảy mươi lục chích đem danh liệt thứ nhất, tứ chuyển trị liệu cổ trùng, am hiểu giải nhiệt độc lục diệu cổ.”</p><p>Phương Nguyên trong lòng cân nhắc đứng lên.</p><p>Này trận đầu luyện cổ độ khó, nhất thời liền so với phía trước tứ đại nhập môn đề thi, chợt cao rất nhiều.</p><p>Bất quá, hẳn là khó không được đại đa số cổ sư.</p><p>Bởi vì chỉ cần luyện ra một trăm chích thủy quang cổ, có thể thông quan, đạt được tiếp tục đi xuống tư cách. Nhưng này đó thưởng cho, đối với này cổ sư mà nói, thật là mê người.</p><p>Đệ nhất vị chính là tứ chuyển cổ trùng lục diệu cổ.</p><p>Tứ chuyển cổ a, cũng chính là đại hình thế lực trung trưởng lão, gia lão, thậm chí loại nhỏ thế lực thủ lãnh, thường thường mới có được cổ trùng.</p><p>Đối với Phương Nguyên mà nói, lục diệu cổ có thể ở bảo hoàng thiên luận đàn đến mua.</p><p>Phương Nguyên trình tự rất cao, này đó thưởng cho ở hắn xem ra, cơ hồ không có gì lực hấp dẫn. Làm cho hắn cảm thấy có ý tứ là, là đề mục mang cho hắn khiêu chiến.</p><p>“Luyện cổ cơ bản tài liệu đã muốn hạn định hảo, có thể không ràng buộc sử dụng. Thủy quang cổ cổ phương cũng cấp ra, có thể tùy ý xem xét. Nhưng cho dù là ta toàn lực ra tay, vận dụng thủy luyện phương pháp, nhiều nhất cũng chỉ có thể luyện chế ra hai trăm năm mươi nhiều chích. Này thành tích chỉ có thể bài danh đệ tam. Nhưng ở Ngữ Đức môn nơi này, đệ tam danh đã muốn bị người cướp đi.”</p><p>Loại này đề mục, cũng chú ý thứ tự đến trước và sau.</p><p>Một khi top 3 danh bị người cướp đi, cho dù người sau lại thành tích tốt nữa, cũng là vô dụng.</p><p>Nói cách khác, Phương Nguyên muốn bảng thượng nổi danh, phải cướp lấy thứ hai danh, hoặc là thứ nhất danh.</p><p>“Kỳ thật muốn đoạt thứ nhất, cũng không phải không có cách nào. Đầu tiên, ta có thể tăng thêm này khác quý báu tài liệu, gia tăng cổ trùng sản xuất. Thủy quang cổ chính là nhất chuyển cổ, ta vận dụng nhị chuyển, tam chuyển luyện cổ tài liệu, tất nhiên có thể tăng gia sản xuất. Bất quá này bút phí dụng, ta chính mình ra. Tiếp theo, ta có thể thay đổi cổ phương, ta có trí đạo truyền thừa, hơi chút thay đổi một chút loại này nhất chuyển cổ phương, không cần trí tuệ cổ, chính mình đều có thể thu phục. Bất quá cứ như vậy, chẳng phải là không có tính khiêu chiến sao? Lạc thú cũng liền đánh mất. Ân...... Có lẽ ta có thể khiêu chiến một chút nước lửa luyện pháp. Thủy quang cổ là thủy đạo cổ trùng, bình thường đều dùng thủy luyện, hoặc là băng luyện pháp. Nhưng ta phương pháp trái ngược, vận dụng hỏa luyện, có lẽ có thể có kì hiệu!” </p>\n\t\t\t \n\n                    "
}