{
  "href": "https://doctruyenchufull.vip/6333eae4bea2d9fb2f853093",
  "title": "Chương 833: Thứ 181 chương: Hồng Liên ma tôn truyền thừa manh mối",
  "chapterNumber": "833",
  "slug": "chuong-833-thu-181-chuong-hong-lien-ma-ton-truyen-thua-manh-moi",
  "previousLink": "chapters-truyenchufull/832-chuong-832-thu-180-chuong-tran-dau-luyen-co",
  "currentLink": "chapters-truyenchufull/833-chuong-833-thu-181-chuong-hong-lien-ma-ton-truyen-thua-manh-moi",
  "nextLink": "chapters-truyenchufull/834-chuong-834-thu-182-chuong-nhu-truoc-thu-nhat",
  "contentHTML": "\n\n                        <p> Phương Nguyên linh cơ vừa động, nghĩ tới một chiêu diệu pháp.</p><p>Cổ phương đã muốn cấp ra, nhưng cổ sư luyện cổ lại có thể chọn dùng các loại phương pháp. Tỷ như dung hợp hai loại tài liệu, dùng hỏa diễm cháy hòa tan nhất thể, là một loại phương pháp. Dùng thủy dịch hòa tan, ở hỗn hợp cùng một chỗ, còn lại là một loại khác phương pháp.</p><p>Hai loại phương pháp bất đồng, nhưng giống nhau kết quả đều có thể đạt tới.</p><p>Một nén nhang sau, Phương Nguyên tên, đi lên thứ nhất danh, lục diệu cổ thu hoạch nơi tay.</p><p>Này nước lửa luyện pháp Phương Nguyên luyện tập không nhiều lắm, bất quá thủy quang cổ luyện chế độ khó rất thấp, cho dù Phương Nguyên thủ pháp mới lạ, cũng là luyện ra một trăm bảy mươi bảy chích. Vừa vặn so với thứ nhất danh tiêu chuẩn, hơn 1 chích.</p><p>Phương Nguyên như thế nổi trội xuất sắc biểu hiện, làm cho Ngữ Đức môn môn chủ tự mình lại đây, lâm vào trước vị kia trưởng lão không tốt thái độ, đến chào hỏi. Sau, vị này môn chủ lại ẩn ẩn lộ ra mời chào ý tứ, ngữ khí lại cực kì uyển chuyển.</p><p>Phương Nguyên trực tiếp cự tuyệt, vị này môn chủ cũng không để ý, ngược lại thái độ càng thêm khách khí, tự mình đem Phương Nguyên đưa ra cửa đi, nhìn đến như vậy một màn người qua đường ào ào đầu đến kinh dị ánh mắt.</p><p>Có thể đoạt được thứ nhất danh, đã muốn chứng minh luyện đạo tạo nghệ bất phàm.</p><p>Mặc kệ là cái gì tu vi, đều đã được đến các thế lực lớn nhiệt tình mời chào. Chỉ dựa vào luyện đạo điểm này, Phương Nguyên ở thế gian còn có dừng chân căn cơ, cơ hồ đi đến làm sao đều có thể ăn ngon uống lạt.</p><p>Huống chi Phương Nguyên còn có ngũ chuyển tu vi đâu?</p><p>Cho nên Ngữ Đức môn môn chủ, chút không dám đắc tội Phương Nguyên, thái độ thập phần khách khí. Hiển nhiên vị này môn chủ, không chỉ là bối cảnh thâm hậu, chính mình thân mình cụ bị sắc bén chuẩn xác ánh mắt, hơn nữa co được dãn được, khó trách có thể một tay sáng hạ Ngữ Đức môn như vậy cơ nghiệp.</p><p>Bất quá hắn như thế nào cũng sẽ không nghĩ đến, Phương Nguyên chính là tiên nhân!</p><p>Cùng số lượng bàng cự giống như hải phàm nhân so sánh với. Tiên nhân còn là quá ít quá ít.</p><p>Ngữ Đức môn môn chủ là nhiều lo lắng, y theo Phương Nguyên tính cách. Cho dù vị kia trưởng lão nói lời nói tái khó nghe, Phương Nguyên cũng sẽ thờ ơ.</p><p>Chỉ cần không trở ngại hắn cầu đạo cầu vĩnh sinh lộ. Mặc kệ là nhục mạ, cũng hoặc là ca ngợi, đều chính là mồm mép thượng công phu, Phương Nguyên chút sẽ không để trong lòng.</p><p>Khoảng cách trận thứ hai tỷ thí, còn có một đoạn thời gian.</p><p>Phương Nguyên rời đi Ngữ Đức môn sau, liền trở lại hồ tiên phúc địa.</p><p>Hắn ở Trung Châu một ngày công phu, Hồ Tiên phúc địa trung đã qua đi ba ngày hai đêm.</p><p>“Chủ nhân, chủ nhân, trước ngươi muốn gì đó. Người ta đã muốn cho ngươi chuẩn bị tốt a.” Phương Nguyên một hồi đến, địa linh Tiểu Hồ Tiên liền xuất hiện, mang cho hắn một cái tin tức tốt, vẻ mặt “Mau tới khích lệ người ta” tiểu dạng tử.</p><p>“Tốt lắm.” Phương Nguyên sờ sờ Tiểu Hồ Tiên đầu qua, Tiểu Hồ Tiên thập phần vui vẻ, cười đến hai mắt đều nheo lại đến.</p><p>Phương Nguyên làm cho địa linh chuẩn bị, đều là một ít phàm đạo cổ trùng, có theo bảo hoàng thiên trung mua, có chút còn lại là dựa vào thạch sào trung mao dân luyện chế mà.</p><p>Cầm này đó phàm cổ. Phương Nguyên liền thúc giục ra một tiểu cổ tinh ý. Tinh ý theo trong đầu bay ra, liền vào nhà mình tiên khiếu.</p><p>Ở hắn tiên khiếu trung, vẫn giam giữ Mặc Dao kia cổ giả ý.</p><p>“Phương Nguyên? Ngươi đây là cái gì ý chí?” Nhìn đến Phương Nguyên tinh ý đã đến, Mặc Dao giả ý lập tức cảm thấy không ổn.</p><p>Phương Nguyên tinh ý cười. Cái gì vô nghĩa cũng không nói, trực tiếp đánh tiếp.</p><p>Mặc Dao giả ý trốn tránh không kịp, rầm một chút. Hai cỗ ý chí đánh vào cùng nhau, lẫn lộn dây dưa cùng một chỗ.</p><p>Mặc Dao giả ý phát ra kêu sợ hãi. Muốn thoát ly, vẫn triệt thoái phía sau.</p><p>“Trốn chỗ nào?” Phương Nguyên trong lòng cười lạnh. Ý niệm trong đầu vừa động, bay ra mấy chích cổ trùng, lập tức tạo thành một cái phàm đạo sát chiêu, đem Mặc Dao giả ý định ở tại chỗ.</p><p>“Phương Nguyên, ngươi muốn cân nhắc! Tầm thường trí đạo thủ đoạn, khả chế không được ta!! Xé rách da mặt, đối mọi người đều không có ưu việt!” Mặc Dao giả ý bị định trụ, lại bị Phương Nguyên tinh ý không ngừng đánh sâu vào, cư nhiên còn có thể nói chuyện.</p><p>Không chỉ có như thế, Mặc Dao giả ý như lưu thủy cấp tốc lẻn, nhưng lại đem Phương Nguyên tinh ý ép vào hạ phong, có một lần nữa hội tụ thành hình người xu thế.</p><p>Bởi vậy có thể thấy được, trận này ý chí giao chiến, Mặc Dao giả ý chiếm cứ thượng phong, kinh nghiệm lão đạo, viễn siêu Phương Nguyên.</p><p>Nhưng Phương Nguyên thấy vậy, cũng không hoảng không vội, ý niệm trong đầu hạ lại bay ra mấy chích cổ trùng, tạo thành phàm đạo sát chiêu.</p><p>Này sát chiêu, hóa thành một đạo ngũ giác tinh toản, lập tức đánh đi qua, đem Mặc Dao giả ý trực tiếp đánh tan.</p><p>Phương Nguyên tinh ý thừa cơ vồ đến.</p><p>Mặc Dao giả ý không thèm nhắc lại, vội vàng tác chiến, ý đồ gắn bó chiếm cứ.</p><p>Nhưng lúc này, Phương Nguyên đạo thứ ba sát chiêu phối hợp sử xuất, hình thành tinh quang lốc xoáy, chính giữa Mặc Dao giả ý.</p><p>Mặc Dao giả ý đối với cục diện chiến đấu nắm trong tay hoàn toàn biến mất, không thể nề hà cùng Phương Nguyên tinh ý cùng nhau, theo tinh quang lốc xoáy giảo hợp bốc lên.</p><p>Hai cổ ý chí cấp tốc trao đổi đứng lên.</p><p>Mặc Dao giả ý nắm giữ vô số trí nhớ mảnh nhỏ, bị Phương Nguyên tinh ý được biết. Cùng lúc đó, Phương Nguyên tinh ý trung trí nhớ, cũng bị Mặc Dao giả ý được biết.</p><p>Ở trao đổi trung, Mặc Dao thét chói tai:“Phương Nguyên, ngươi rất ngu xuẩn ! Rất tự đại! Cùng lắm thì chúng ta vỗ hai tán.”</p><p>Nói xong, Mặc Dao giả ý nhanh chóng tiêu giảm, thế nhưng thi hành tự sát, ý đồ mình hủy diệt.</p><p>Phương Nguyên ha ha cười, hắn sớm đã đem chiêu này tính kế ở bên trong, ý niệm trong đầu nhẹ nhàng vừa động, một đạo tinh mang cột sáng, từ trên trời giáng xuống, chiếu trụ tinh quang lốc xoáy.</p><p>Lốc xoáy trung, Mặc Dao giả ý chủ động tự sát, giả ý không ngừng cắt giảm. Nhưng ở tinh quang chiếu xuống, giả ý lại không ngừng sinh ra.</p><p>Thậm chí Phương Nguyên này cỗ tinh ý, cũng chủ động chuyển hóa thành giả ý, cư nhiên bổ sung đi qua, làm cho Mặc Dao giả ý đuôi to khó vẫy, bảo trì nhất định môn quy, ngay cả tự sát đều không được.</p><p>“Mặc Dao, ngươi quá ngây thơ rồi. Ngươi nếu phía trước, nhận thua tự sát, ta chỉ có thể trơ mắt nhìn, không có gì biện pháp. Nhưng hiện tại, ta cho ngươi chết ngươi thì phải chết, ta cho ngươi sống ngươi muốn chết cũng không được. Ngoan ngoãn đem ngươi biết nói, đều nhổ ra đi!” Phương Nguyên cao giọng cười.</p><p>Mặc Dao giả ý tâm như tro tàn, Phương Nguyên thế nhưng nhanh như vậy, liền nắm giữ chế phục nàng thủ đoạn. Này xa xa vượt qua của nàng dự kiến. Kể từ đó, Mặc Dao giả ý biết chính mình đã không có giá trị lợi dụng, thập phần rõ ràng chính mình tái không may mắn thoát khỏi gặp nạn khả năng.</p><p>Tựa như Phương Nguyên nói như vậy, nếu là phía trước, nàng lập tức tự sát, Phương Nguyên cái gì đều lao không đến.</p><p>Nhưng thế gian vạn vật, chỉ cần tồn tại, đều có sinh tồn bản năng. Con kiến còn sống tạm bợ, chỉ cần có một đường hy vọng, cho dù là Mặc Dao ý chí, cũng không có tự sát vẫn diệt tính.</p><p>Sau một lát, tiên khiếu trung, chiến đấu chấm dứt, Phương Nguyên tinh ý khải hoàn, thắng lợi trở về.</p><p>Lưu lại Mặc Dao ý chí, ý chí chiến đấu hỏng mất, ngay cả bình thường hình người hình tượng đều ngưng tụ không đứng dậy. Phương Nguyên lại bố trí thủ đoạn, không ngừng ôn dưỡng Mặc Dao giả ý, lấy bị hắn tiếp theo sưu ý. Đồng thời trời sanh tính thận trọng Phương Nguyên, lại lưu lại rất nhiều phàm đạo cổ trùng, giam cầm trụ Mặc Dao ý chí, phòng bị nàng lại tự sát.</p><p>Cùng Mặc Dao dây dưa Phương Nguyên tinh ý, hoàn toàn thoát ly mở ra, thể tích chỉ còn lại có ban đầu ba thành không đến. Ước chừng có bảy thành, đều ở vừa mới hao tổn rớt.</p><p>Phương Nguyên tinh ý Nhất Phi Trùng Thiên, rời đi tiên khiếu, một đường hướng lên trên, thẳng quán tiến Phương Nguyên trong óc giữa.</p><p>Phương Nguyên nhắm lại hai mắt, tìm đọc tinh ý mang đến tình báo nội dung.</p><p>Sưu ý cùng sưu hồn bất đồng.</p><p>Sưu hồn là trực tiếp cướp đoạt hồn phách, đọc thủ hết thảy trí nhớ. Sưu ý lại cần vận dụng tự thân ý chí, tiến hành ý chí gian mạnh mẽ trao đổi. Này trong quá trình, còn phải phụ lấy các loại thủ đoạn, mới khả làm cho đối phương ý chí ngoan ngoãn đi vào khuôn khổ.</p><p>Không tinh thông đối phó ý chí thủ đoạn, thực khả năng giỏ trúc múc nước công dã tràng. Đối phó bất đồng chủng loại ý chí, vận dụng thủ đoạn lại không giống với. May mắn đến từ Đông Phương Trường Phàm trí đạo truyền thừa, thập phần toàn diện. Phương Nguyên nắm giữ sau, phía trước khó có thể xuống tay Mặc Dao ý chí, chính là cái thớt gỗ thịt cá.</p><p>Mỗi một lần sưu ý sau, cần ôn dưỡng mục tiêu ý chí một đoạn thời gian. Ý chí so với hồn phách còn muốn yếu ớt.</p><p>Đáng giá nhắc tới là, ý chí chịu tải trí nhớ, so với hồn phách muốn thiếu nhiều lắm, hơn nữa phần lớn đều là trí nhớ mảnh nhỏ.</p><p>Bất quá Phương Nguyên rất muốn được đến, là có quan Hồng Liên ma tôn truyền thừa manh mối. Lúc này đây Phương Nguyên sưu ý, hắn này hàng đầu mục đích, cũng đạt tới.</p><p>“Hồng Liên ma tôn, trụ đạo truyền thừa......” Thật lâu sau, Phương Nguyên chậm rãi mở hai mắt, trầm ngâm đứng lên.</p><p>Hồng Liên ma tôn truyền thừa, liền thiết trí ở quang âm sông dài bên trong. Trong truyền thừa có cái gì bảo vật, Mặc Dao cũng không biết. Nàng chỉ biết là, muốn kế thừa này đạo độc nhất vô nhị ma tôn truyền thừa, đầu tiên tất yếu điều kiện, chính là có được xuân thu thiền.</p><p>Không chỉ có như thế, còn cần cổ tiên tự bạo sau, dùng xuân thu thiền chở ý chí, tiến vào quang âm sông dài. Ở quang âm sông dài trung, tìm kiếm đến một tòa thạch liên đảo.</p><p>Chỉ có đến thạch liên đảo, khả năng nhìn thấy bảo tồn ở nơi nào Hồng Liên ý chí.</p><p>“Hồng Liên ma tôn truyền thừa, được đến nó, thật sự là gian nan vô cùng a!” Phương Nguyên thầm than.</p><p>Này độ khó cũng quá lớn điểm.</p><p>Lục chuyển xuân thu thiền, một khi thúc dục đứng lên, cổ sư tự bạo, chỉ có nhất định thành công khả năng. Muốn nhìn thấy Hồng Liên ý chí, sẽ mạo hiểm tự sát phiêu lưu.</p><p>Cho dù cổ sư thành công tiến vào quang âm sông dài, kia cái gì thạch liên đảo đến tột cùng ở nơi nào nha?</p><p>Phương Nguyên cũng không phải không có đi vào quang âm sông dài, mặc dù có hai ba lần quý giá kinh nghiệm, nhưng chưa bao giờ phát hiện quá cái gì thạch liên đảo.</p><p>Nói cách khác, không chỉ có muốn cổ sư tự bạo, lợi dụng xuân thu thiền chuyên chở ý chí, tiến vào quang âm sông dài. Còn muốn khống chế xuân thu thiền, ở sông dài trung ngao du tìm kiếm đến một tòa thạch liên đảo.</p><p>Phương Nguyên khả làm không được điểm ấy!</p><p>Hắn hiện tại sử dụng xuân thu thiền, liền tương đương với một lần một chuyến giương buồm, cũng không thể khống chế phương hướng cùng hàng tuyến.</p><p>“Muốn khống chế xuân thu thiền, làm được trình độ như vậy, còn phải có khác phụ trợ thủ đoạn. Đáng tiếc ta không có như vậy thủ đoạn a.”</p><p>Này đó thủ đoạn, không thể nghi ngờ là trụ đạo thủ đoạn. Nhưng đối với này đó phương diện, Phương Nguyên một mảnh mê võng, cơ hồ là chỗ trống một mảnh.</p><p>Liền trước mắt mà nói, Phương Nguyên muốn trong tay kế thừa Hồng Liên ma tôn di tàng, còn có rất dài một đoạn đường phải đi. Cần đại lượng đầy đủ chuẩn bị.</p><p>Hồng Liên ma tôn truyền thừa an trí ở quang âm sông dài giữa, muốn lấy được thật sự là nguy cơ tứ phía đại mạo hiểm.</p><p>Phương Nguyên chỉ có thể tạm thời Hồng Liên ma tôn truyền thừa gác lại ở một bên, kế tiếp một đoạn thời gian lý, hắn lui ở Hồ Tiên phúc địa, một mặt chờ đợi luyện cổ đại bỉ trận thứ hai, một khác mặt tắc mượn dùng trí tuệ vầng sáng, suy tính tiên đạo sát chiêu gặp mặt giống như quen biết.</p><p>Hắn theo Bắc Nguyên bán đấu giá đại hội trung được đến gặp mặt giống như quen biết, có 5 thành đầy đủ độ, hơn nữa tam đại trung tâm tiên cổ là cái gì, đều không có che dấu.</p><p>Vấn đề ở chỗ, này ba chích trung tâm tiên cổ Phương Nguyên vẫn chưa có được, đều ở người khác trong tay. Tiên cổ duy nhất, Phương Nguyên muốn tái hiện gặp mặt giống như quen biết sát chiêu, phải thay đổi, đem vốn có trung tâm tiên cổ thay thành khác tiên cổ. Tốt nhất là trong tay hắn trước mắt đã muốn có được tiên cổ.</p><p>Này độ khó là rất cao, bởi vì đề cập đến biến hóa đạo, trí đạo, cố tình Phương Nguyên tại đây hai phương diện cảnh giới cũng không cao. </p>\n\t\t\t \n\n                    "
}