{
  "href": "https://doctruyenchufull.vip/6333eaebbea2d9fb2f8530b9",
  "title": "Chương 834: Thứ 182 chương như trước thứ nhất",
  "chapterNumber": "834",
  "slug": "chuong-834-thu-182-chuong-nhu-truoc-thu-nhat",
  "previousLink": "chapters-truyenchufull/833-chuong-833-thu-181-chuong-hong-lien-ma-ton-truyen-thua-manh-moi",
  "currentLink": "chapters-truyenchufull/834-chuong-834-thu-182-chuong-nhu-truoc-thu-nhat",
  "nextLink": "chapters-truyenchufull/835-chuong-835-thu-183-chuong-phuong-nguyen-tien-boi-ta-muon-cung-ngai-do-dau",
  "contentHTML": "\n\n                        <p> Trung Châu, Đông hải ngạn.</p><p>Sóng nước ba đào, bốc lên không ngớt. Hàn khí bốn phía, kết thành màu trắng sương mù, bao phủ phạm vi mấy trăm dặm.</p><p>Mấy trăm năm trước, không biết từ nơi nào bay tới một khối huyền băng, tựa vào Trung Châu Đông hải ngạn. Này khối huyền băng thập phần khổng lồ, giống như tiểu đảo, hàn khí bức người, trên băng tụ tập không ít đại lượng băng đạo dã cổ, còn có ba bốn loại hàn tính bụi cây cây cối.</p><p>Huyền băng bị người phát hiện sau, ở lúc ấy rất nhanh liền khiến cho oanh động.</p><p>Sinh hoạt tại Đông hải ngạn các cổ sư, ào ào đoán, này khối huyền băng lai lịch.</p><p>Chủ lưu có hai loại cách nói, thứ nhất loại huyền băng nếu theo càng phía đông phiêu lưu mà đến, thực có thể là nơi phát ra cho Đông hải băng lưu hải vực. Này hải vực hàng năm nhiệt độ thấp, băng hàn thấu xương, một cỗ cỗ băng lưu giống như trường mãng long xà, ở đáy biển uốn lượn. Một khi tới gần mặt nước, sẽ kết thành thật lớn khối băng.</p><p>Thứ hai loại cách nói, là chỉ bạch thiên vỡ vụn, theo bạch thiên trung rơi xuống xuống dưới khối băng. Khởi điểm phải làm thể tích hơn thật lớn, giống như loại nhỏ lục địa. Nhưng là rơi xuống trong quá trình, ma sát sinh nhiệt, không ngừng tan rã, rơi xuống trong nước biển lại diệt lửa nóng, cuối cùng trở thành khối huyền băng tiểu đảo. Mà này khối huyền băng chung quanh bên cạnh bóng loáng, không hề góc cạnh, giống như ngọn nến bị nóng nóng chảy dường như, là loại này cách nói hữu lực bằng chứng.</p><p>Này khối huyền băng tựa vào bờ cát, không nhúc nhích.</p><p>Mới đầu hấp dẫn rất nhiều phàm nhân cổ sư, tiến đến cướp đoạt. Này đó gần quan được ban lộc cổ sư, đều bị phát ra một bút tiền. Huyền băng phía trên dã cổ, hàn tính bụi cây đều bị cướp đoạt không còn.</p><p>Từ nay về sau vài năm, huyền băng lục tục nghênh đón rất nhiều cổ sư, nhập trú trong đó, dừng lại không đi.</p><p>Nguyên lai. Huyền băng trên đảo nhỏ tuy rằng tài nguyên thiếu thốn, nhưng huyền băng ngàn năm khó hóa, hàn khí bốn phía. Thân mình chính là băng đạo cổ sư thượng giai tu hành nơi.</p><p>Trung Châu Đông hải ngạn bốn mùa ấm áp, như xuân như hạ, băng đạo cổ sư khó có thể tu trì. Bởi vậy này phương huyền băng tiểu đảo, rất là hấp dẫn không ít băng đạo cổ sư, thủy đạo cổ sư.</p><p>Có người địa phương còn có giang hồ, số người tiệm nhiều, huyền băng đảo diện tích hữu hạn, lại lục tục có ngoại nhân tiến vào. Vì duy hộ tự thân ký lợi ích. Trên huyền băng đảo các cổ sư, liền tự phát kết thành liên minh. Đem huyền băng đảo vòng trụ đứng lên, không ở hướng ra phía ngoài người mở ra.</p><p>Bởi vậy, hình thành một cái không lớn không nhỏ thế lực.</p><p>Lại trải qua hơn trăm năm phát triển, này nguyên bản kết cấu rời rạc tán tu liên minh. Bởi vì trong đó mạnh xuất hiện quá mấy đại hùng tâm tráng chí thủ lĩnh, dần dần ngưng thật đứng lên, tổ kiến môn phái. Lại dần dần phát triển, môn phái lớn mạnh, hình thành nay một cái thế lực lớn, ở phạm vi mấy ngàn dặm trong phạm vi, ít có thế lực có thể chống lại nó.</p><p>Này môn phái tên, liền tên là phi sương các. Ám chỉ môn phái căn cơ huyền băng tiểu đảo, là từ ngoại bộ phiêu lưu mà đến lịch sử sâu xa.</p><p>Này giới Trung Châu luyện cổ đại hội trận thứ hai tỷ thí. Ngay tại phi sương các tổ chức.</p><p>Phương Nguyên cầm trong tay lệnh bài, đi vào phi sương các trung.</p><p>Lần này đề thi, là muốn luyện chế nhị chuyển quỷ hỏa cổ. Đề trung quy củ cũng sửa lại. Không hề giống phía trước thứ nhất đề lấy số lượng thủ thắng, mà là lấy thời gian vì tiêu chuẩn.</p><p>Yêu cầu cổ sư đồng thời luyện chế ra mười chích quỷ hỏa cổ, dùng khi càng ngắn cổ sư, thành tích liền càng cao. Đề trung bày ra một phần tiêu chuẩn, dùng thời gian nửa nén hương hoặc là thiếu cho nửa nén hương, nên thứ nhất. Tới trước được trước. Có người được thứ nhất, mặt sau lại có thứ nhất. Cũng chỉ có thể danh liệt thứ hai. Nếu vị thứ hai cũng có người, chỉ có thể sắp xếp đệ tam. Top 3 đều có người, kia chỉ có thể thi rớt, không chiếm được thưởng cho.</p><p>Lúc này đây, đầu danh thưởng cho là 5 trương tam chuyển băng đạo cổ trùng cổ phương. Đối với luyện đạo cổ sư, hoặc là băng đạo cổ sư, cũng hoặc là một phương thế lực đều có thật lớn lực hấp dẫn.</p><p>Phương Nguyên đi vào giữa sân luyện cổ khi, top 3 danh vị trí đều còn thiếu.</p><p>“Trận thứ hai độ khó, muốn so với trận đầu cao hơn rất nhiều. Mười chích quỷ hỏa cổ một chích chích luyện chế, cũng không khó, dùng thời gian thực dễ dàng tựu ít đi cho nửa nén hương. Nhưng cái khó liền khó ở đồng thời luyện chế mười chích quỷ hỏa cổ. Quỷ hỏa cổ lệ thuộc viêm đạo, hồn đạo, luyện chế có chút tế tỏa phức tạp, đối tâm thần tiêu hao rất lớn. Lâu dài luyện chế, thực dễ dàng sẽ tạo thành hồn phách suy yếu. Đây là hồn đạo cổ trùng luyện chế đặc thù chi nhất.”</p><p>Phương Nguyên tự hỏi một lát, quyết định chọn dùng hồn đạo, viêm đạo lẫn nhau kết hợp luyện chế thủ pháp, đốt cháy u hồn, hình thành giả quỷ hỏa, dùng để luyện chế thực quỷ hỏa.</p><p>Phi sương các là danh môn chính phái, Phương Nguyên đốt cháy u hồn, đương nhiên chính mình chuẩn bị. Phi sương các là sẽ không cung cấp loại này luyện cổ tài liệu.</p><p>“Tà ma ngoại đạo!” Nhìn thấy Phương Nguyên chọn dùng này pháp, tràng ngoại An Hàn hừ lạnh một tiếng.</p><p>Trên đài chủ trì trường hợp phi sương các Các chủ, tắc đồng tử co rụt lại, nghĩ rằng:“Ngũ Đức môn môn chủ mời chào người này, đều bị cự tuyệt. Người này lại ở trước công chúng dưới, cháy u hồn, rõ ràng là ma đạo hành vi, vì được việc không từ thủ đoạn. Phi sương các cho dù mời chào người này, chỉ sợ cũng là một đại phiền toái, còn là tính bãi.”</p><p>Tham gia luyện cổ đại hội, trừ bỏ không thể động thủ đánh giết ở ngoài, cổ sư là chính là ma, đều không sao cả, cũng không cấm bài xích ma đạo cổ sư tham gia.</p><p>Chỉ cần dùng là là luyện đạo thủ đoạn, luận bàn trao đổi. Cũng đang bởi vì như thế đại khí, Trung Châu luyện cổ đại hội mới càng phát ra hưng thịnh.</p><p>Người không rõ nội tình, đều tán thưởng Trung Châu mười đại cổ phái trí tuệ, chỉ có Phương Nguyên người tài giỏi như thế hiểu được, cái đó và bất bại truyền thừa có liên quan. Bất bại truyền thừa bí ẩn nhu cầu, tham gia cổ sư càng nhiều càng tốt.</p><p>Chính là chính ma chung quy có khác, Phương Nguyên lợi dụng hồn phách luyện cổ, có thương tích thiên hòa, là chính đạo khinh bỉ không tha hung tàn tà pháp.</p><p>Vây xem cổ sư, lấy chính đạo vì chủ, nhìn thấy Phương Nguyên như vậy ma đầu, nội tâm rất là chán ghét phản cảm, không khỏi đều ở hy vọng Phương Nguyên lần này luyện chế thất bại.</p><p>Hứa là mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, bọn họ cầu nguyện khởi đến tác dụng, thời khắc mấu chốt, Phương Nguyên trước mắt hồn hỏa rồi đột nhiên nhất bạo, mười quỷ hỏa cổ đã muốn sắp thành hình, trong đó một chích cũng là hóa thành tro tàn, theo trong hỏa diễm rơi xuống dưới, biến thành địa chuyên một đống tàn bụi.</p><p>Mọi người nhìn thấy cảnh này, hai mắt ào ào tỏa ánh sáng, có nhanh mồm nhanh miệng chính đạo cổ sư, thậm chí bật thốt lên trầm trồ khen ngợi. Nhưng chợt nhớ tới Phương Nguyên ngũ chuyển tu vi, liền lại ngậm miệng, bay lên thần sắc cũng là che dấu không được.</p><p>An Hàn trên mặt, cũng mạnh xuất hiện ra hơi hơi sắc mặt vui mừng.</p><p>Phương Nguyên mang cho hắn áp lực thật lớn, nếu dựa theo Phương Nguyên phía trước tiến triển, đã muốn đến luyện chế thành công cuối cùng vài bước. Phương Nguyên luyện chế tốc độ rất nhanh, u hồn đốt cháy hiệu quả thập phần rõ rệt. Nếu vượt qua vài bước, luyện chế thành công, dùng thời gian nhất định thiếu cho nửa nén hương, đầu danh chính là Phương Nguyên vật trong bàn tay.</p><p>Đương nhiên, Phương Nguyên đối này đó thưởng cho cùng thứ tự, căn bản không có cái gì.</p><p>An Hàn cũng không nhiên, hắn đầu tiên là phi sương các đại cung phụng, làm chủ nhà, nếu là thất bại, ở đồng môn trước mặt thật sự đại điệu thể diện. Tiếp theo ở luyện cổ đại hội trung lấy được một hồi đầu danh, là luyện đạo cổ sư cực cao vinh dự. Cuối cùng đầu danh thưởng cho, cũng làm cho An Hàn hết sức tâm động.</p><p>“Tốt lắm, cứ như vậy, hắn thế tất muốn một lần nữa luyện cổ. Luyện ra 9 chích quỷ hỏa cổ, cho dù chỉ kém một cái, cũng không đủ tư cách. Chỉ có một lần nữa bắt đầu, tái luyện chế mười chích, thế nào cũng phải đồng thời luyện thành, khả năng quá quan.” An Hàn miễn cưỡng kiềm chế hạ thần sắc biến ảo, trong lòng kì thực mừng rỡ.</p><p>“Quả nhiên ác giả ác báo, cho dù là dùng sinh hồn luyện cổ, cũng muốn thất bại.”</p><p>“Hắn là Ngũ Đức môn một hồi đầu danh, vậy thôi. Ở chúng ta phi sương các, đầu danh nhất định là An Hàn đại nhân !”</p><p>“Tà ma ngoại đạo, luyện cổ thất bại, thật sự là đại khoái nhân tâm a.”</p><p>Vây xem mọi người âm thầm trao đổi, đương nhiên tràng thượng có ngăn cách thanh âm cổ trận, cũng không sẽ làm tràng ngoại thanh âm quấy nhiễu đến luyện cổ cổ sư.</p><p>Nhưng mọi người ở đây mừng thầm thời điểm, Phương Nguyên trong tay quỷ hỏa rồi đột nhiên một phần, phân hoá thành hai luồng.</p><p>Hai luồng một lớn một nhỏ, trong đó đại đoàn trung bao hàm cửu chích quỷ hỏa cổ sơ hình. Tiểu đoàn quỷ hỏa trung, trống không một vật.</p><p>Phương Nguyên sắc mặt không thay đổi, hít sâu một hơi, rốt cục còn thật sự một chút đứng lên.</p><p>Vừa mới con quỷ kia hỏa cổ nổ mạnh, đều không phải là hắn sai lầm, mà là luyện cổ thân mình còn có thất bại xác suất. Tuy rằng nhị chuyển cổ thất bại xác suất cũng không cao, Phương Nguyên cũng đã muốn làm được tận thiện tận mỹ, nhưng đụng phải này xác suất, cũng là không thể nề hà.</p><p>Trước mắt, hắn một tay duy trì đại đoàn quỷ hỏa không tức, một tay kia tắc hướng tiểu đoàn quỷ hỏa trung liên tục đầu ba cái hồn phách, một trư hồn, một dương hồn, một nhân hồn.</p><p>Ba cái hồn phách đang đốt cháy, tiểu đoàn quỷ hỏa rồi đột nhiên hỏa diễm đại thịnh, rõ ràng còn phát ra nức nở kêu thảm thiết thanh âm.</p><p>“Hắn cư nhiên dùng nhân hồn!”</p><p>“Trước công chúng dưới, hắn ngay cả nhân hồn đều dám công nhiên đốt cháy...... Này này này!”</p><p>“Hắc hắc hắc, không hổ là ma đạo ngũ chuyển cấp tồn tại, chính là như vậy kiêu ngạo.”</p><p>Phi sương các người sắc mặt đều khó coi đứng lên.</p><p>Bọn họ là danh môn chính phái, Phương Nguyên ở bọn họ nơi này công khai thiêu nhân hồn luyện cổ, hoàn toàn không đem phi sương các để vào trong mắt a. Nhưng lúc này là luyện cổ đại hội, phi sương các cho dù không những thích, cũng không thể ngăn cản Phương Nguyên luyện cổ. Trừ phi bọn họ tưởng đắc tội mười đại cổ phái, không nghĩ làm cho môn phái tiếp tục truyền lưu đi xuống.</p><p>Phương Nguyên thần sắc bình tĩnh, chủ yếu lực chú ý tập trung ở tiểu đoàn quỷ hỏa.</p><p>Hắn không ngừng đầu nhập luyện cổ tài liệu, điều tiết khống chế quỷ hỏa hốt đại hốt tiểu, hốt cường hốt nhược. Đến trung gian mấu chốt một bước, hắn hướng trong lửa như tia chớp phao nhập một chích đan hỏa cổ, một chích hồn cầu cổ.</p><p>Hai cổ trùng ở hỏa trung lẫn nhau giao hòa, chợt hợp hai làm một, trở thành quỷ hỏa cổ sơ hình.</p><p>Một ít biết hàng cổ sư, nhìn thấy cảnh này, không khỏi kinh hô đứng lên.</p><p>“Liên tục đầu nhập hai cổ trùng, đây là luyện đạo thủ pháp -- phục đầu.”</p><p>“Phục đầu tuy rằng là trụ cột luyện đạo thủ pháp chi nhất, nhưng xem người này sử dụng khi, thuần thục đến cực điểm, quả thực là như hô hấp tự nhiên tùy ý. Này không phải chỉ bằng thiên phú tài tình có thể làm được, thế nào cũng phải là vô số lần luyện tập khổ tu, khả năng đạt tới như vậy hoàn cảnh.”</p><p>“Chẳng lẽ người này chủ tu chính là luyện đạo bất thành?”</p><p>“Khó nói! Hắn báo danh khi, môn phái, lưu phái đều giữ bí mật không nói. Hắn là hàng thật giá thật ma tu, môn phái hẳn là không có, lưu phái khả năng chính là luyện đạo.”</p><p>Mọi người ào ào đoán.</p><p>Đương nhiên, bọn họ đoán một chút cũng không chuẩn.</p><p>Phương Nguyên chủ tu lưu phái, trước mắt là lực đạo, cùng luyện đạo cực kỳ xa. Hắn còn có quan phương môn phái thân phận, lệ thuộc cho Trung Châu mười đại cổ phái tiên hạc môn.</p><p>Nếu là làm cho mọi người biết, bọn họ trước mắt hung tàn ma đầu, cư nhiên là người tiên hạc môn, không biết sẽ có cái gì biểu tình.</p><p>Sau một lát, Phương Nguyên bổ cứu thành công, đem hai luồng quỷ hỏa một lần nữa hợp hai làm một.</p><p>Cuối cùng vài cái bộ sậu xuống dưới, đâu vào đấy, tái không có ngoài ý muốn xuất hiện.</p><p>Cuối cùng quỷ hỏa xôn xao một tiếng, chợt tán đi, mười chích quỷ hỏa cổ tề bay mà ra.</p><p>Tràng ngoại tức thanh, không một người mở miệng.</p><p>Phi sương các trưởng lão sắc mặt xanh mét, bất đắc dĩ tuyên bố nói:“Luyện cổ thành công, dùng thời gian thiếu cho một nén nhang, này tràng thứ nhất danh giả -- Phương Nguyên.” </p>\n\t\t\t \n\n                    "
}