{
  "href": "https://doctruyenchufull.vip/6333eaf1bea2d9fb2f8530e3",
  "title": "Chương 835: Thứ 183 chương: Phương Nguyên tiền bối, ta muốn cùng ngài đổ đấu!",
  "chapterNumber": "835",
  "slug": "chuong-835-thu-183-chuong-phuong-nguyen-tien-boi-ta-muon-cung-ngai-do-dau",
  "previousLink": "chapters-truyenchufull/834-chuong-834-thu-182-chuong-nhu-truoc-thu-nhat",
  "currentLink": "chapters-truyenchufull/835-chuong-835-thu-183-chuong-phuong-nguyen-tien-boi-ta-muon-cung-ngai-do-dau",
  "nextLink": "chapters-truyenchufull/836-chuong-836-thu-184-chuong-son-xuyen-duong-to-su-gia",
  "contentHTML": "\n\n                        <p> Trước mắt bao người, Phương Nguyên yên lặng đứng dậy, chậm rãi đi thong thả bước, đi ra tràng ngoại.</p><p>“Rất thâm hậu luyện đạo tạo nghệ! Cư nhiên nhất tâm nhị dụng, đem phía trước 9 chích quỷ hỏa cổ sơ hình phóng hoãn luyện chế tốc độ, lại lần nữa luyện chế cuối cùng một chích quỷ hỏa cổ, tốc độ cực nhanh. Quỷ hỏa cổ luyện chế thân mình, liền hoàn toàn hao phí tâm thần, hắn cư nhiên đến giờ khắc này như cũ thành thạo, chẳng lẽ hồn đạo hoặc là trí đạo phương diện cũng có tu hành?” An Hàn kinh nghi bất định.</p><p>“Đại cung phụng, đại cung phụng?” An Hàn bên người đệ tử nhỏ giọng nhắc nhở nói.</p><p>“Chuyện gì?” An Hàn phục hồi tinh thần lại, không khỏi trên mặt nóng lên. Nguyên lai chính mình chút bất tri bất giác, đã muốn theo chỗ ngồi đứng dậy, như thế thất thố, tổn hao nhiều da mặt.</p><p>Lúc này, phi sương các Các chủ hướng An Hàn đầu đến ánh mắt.</p><p>Luyện đạo đại hội, tự nhiên muốn lấy luyện đạo vì thủ đoạn, tìm về bãi.</p><p>An Hàn tâm đầu nhảy dựng, biết Các chủ ý tứ, chỉ phải kiên trì kết cục.</p><p>Nhìn thấy nhà mình đại cung phụng lên trường, tràng ngoại rất nhiều phi sương các đệ tử, đều ầm ầm trầm trồ khen ngợi, đảo qua vừa mới nản lòng sắc.</p><p>Cho dù là ngoại nhân, nhìn thấy thanh danh bên ngoài An Hàn xuất trướng tỷ thí, cũng không miễn đầu đi chú ý xem trọng ánh mắt.</p><p>Trong đám người, nhưng cũng có người sáng suốt.</p><p>Lúc này một vị lão cổ sư sẽ nhỏ giọng thở dài nói:“Này An Hàn, không ổn.”</p><p>“Vì sao đâu, sư phó.” Ở lão cổ sư bên người, đứng một vị thiếu niên, nghi hoặc khó hiểu.</p><p>Này đôi thầy trò, đúng là phía trước đi trước Ngũ Đức môn báo danh, đi ở Phương Nguyên bên cạnh khi, bị thay An Hàn khai đạo các tráng hán thôi táng ngã xuống đất kia đôi tán tu.</p><p>“Kia ma đạo cổ sư Phương Nguyên, vô cùng. Luyện đạo tạo nghệ thâm hậu hùng hồn, vừa mới kia thủ đâu chỉ là một lòng lưỡng dụng? Phải làm đến hắn điểm này. Vi sư cũng chỉ có ở nhân sinh cao nhất thời điểm, mới khả hoàn thành. Này trong đó độ khó. Người ngoài nghề nhìn không ra đến, chỉ có càng là trong nghề luyện đạo cổ sư. Mới càng sẽ minh bạch. Này An Hàn bản sự cũng là không tầm thường, nhưng nguyên nhân vì như thế, hắn càng hiểu được chính mình so ra kém ma tu Phương Nguyên. Ngươi xem hắn vừa mới đều thất thố đứng dậy, có thể thấy được tâm thần đã bị Phương Nguyên sở nhiếp.”</p><p>Lão cổ sư chậm rãi mà nói, đương nhiên thanh âm rất thấp:“Lấy hắn như thế trạng thái, muốn luyện cổ, chỉ sợ một nửa chân thật tiêu chuẩn đều phát huy không được. Hơn nữa tối mấu chốt một điểm, Phương Nguyên ký đã muốn đoạt được đầu danh, cho dù An Hàn tái như thế nào cố gắng. Tại đây phương diện cũng thay đổi không được. Trừ phi hắn khác tích lối tắt, dùng thời gian xa xa nhỏ cho Phương Nguyên, mới có thể thay phi sương các vãn hồi mất đi mặt. Đáng tiếc hắn nếu là có này tài hoa, cũng không tất oa cư ở phi sương các nhiều năm như vậy.”</p><p>Thiếu niên cổ sư liên tục gật đầu, đồng ý nói:“Sư phó, ngươi nói đúng. Này phi sương các Các chủ, là luyện cổ người thường, lần này phái binh khiển tướng, hoàn toàn là một cái hôn chiêu. Nóng lòng cầu thành. Cái này giống sư phó dạy ta, luyện cổ không thể nóng lòng cầu thành, không thể nóng vội. Nghĩ đến chủ trì môn phái, cũng là giống nhau đạo lý.”</p><p>Lão cổ sư nghe xong lời này. Hai mắt sáng ngời, vui mừng nhìn về phía chính mình này duy nhất đồ đệ:“Không sai, đồ nhi ngươi quả nhiên thiên tư thông minh. Có tuệ căn ngộ tính. Thế gian đại đạo, kỳ thật trăm sông đổ về một biển. Ngươi có thể theo luyện cổ đạo lý. Ánh xạ này khác phương diện, có thể thấy được ngươi luyện đạo cảnh giới dĩ nhiên tiến dần từng bước. Này lần thứ hai tỷ thí nhất định có thể đại lấy được thành công.”</p><p>Thiếu niên cổ sư mỉm cười:“Này đó đều là sư phó ngài dạy có công, không chút nào tàng tư. Ta nếu không phải được sư phó ngươi nhặt được, đã sớm chết đói. Có thể có hôm nay, là sư phó ngài tài bồi. Đồ nhi nguyên bản liền định liệu trước, chỉ cần vận dụng mười ba loại luyện cổ thủ pháp, liền khả đoạt được thứ nhất. Nhưng hiện tại đầu danh đã bị kia ma đạo cổ sư cướp đi, sư phó, khiến cho đồ nhi đến vì ngài đoạt lại kia chích lục diệu cổ đi.”</p><p>“Cái gì?” Lão sư phụ nghe vậy quá sợ hãi, vội vàng ngăn cản,“Đồ nhi, vạn vạn không thể!”</p><p>Nhưng đã muốn đã muộn.</p><p>Thiếu niên cổ sư mới sinh nghé con không sợ hổ, dĩ nhiên cao giọng la lên:“Phương Nguyên tiền bối, tiểu tử cả gan, tưởng cùng ngài đổ đấu!”</p><p>Này phiên tình cảnh công đạo đứng lên dài, kỳ thật thời gian chính là đi qua một chút.</p><p>Phương Nguyên vừa mới vừa kết cục, vẫn chưa rời xa, bởi vì còn muốn cùng phi sương các giao tiếp đầu danh thưởng cho. Bên kia An Hàn đứng dậy, đang muốn vào bàn.</p><p>Thiếu niên cổ sư nhất ngữ, kích khởi ngàn tầng lãng, lập tức đem quần chúng lực chú ý đều hấp dẫn đi qua.</p><p>“Đổ đấu, đổ đấu !”</p><p>“Kia thiếu niên là ai, cư nhiên dám cùng kia ngũ chuyển đại ma đầu đổ đấu?”</p><p>“Ta biết hắn, là trước một hồi Ngũ Đức môn thứ hai, hàng thật giá thật luyện đạo thiên tài.”</p><p>“Nhũ hổ không sợ lão sư uy, cái này có trò hay nhìn!”</p><p>Lão sư phụ sắc mặt lộ vẻ sầu thảm, đã muốn ngăn cản không kịp, đứng ở tại chỗ chân tay luống cuống, trong lòng vạn phần lo lắng cùng hối hận:“Chính mình chỉ lo truyền thụ đồ đệ luyện đạo, đã quên dạy hắn thế sự gian nan hung hiểm. Ngàn không nên, vạn không nên a!”</p><p>Mà vạn chúng chú ý thiếu niên cổ sư, tắc ngẩng đầu chậm rãi, thoát ly đám người, đi vào Phương Nguyên trước mặt, ánh mắt sáng ngời, vẻ mặt kiên nghị.</p><p>Đại cung phụng An Hàn vừa mới một chân, bước vào tràng, lại đã xảy ra như vậy một việc, không khỏi trong lòng khí kình lại là nhất tự.</p><p>Hắn nguyên bản là nhân vật phong vân, nhất cử nhất động đều dẫn nhân tròng mắt, nhưng hôm nay gặp được thật sự có điểm không xong, chính mình xấu mặt không tính, còn bị công nhiên bỏ qua, không khỏi vừa giận vừa hận.</p><p>“Đổ đấu? Là ai cùng với ta đổ đấu?” Phương Nguyên mỉm cười, đầu hơi đổi, nhìn đi qua.</p><p>Trung Châu luyện cổ đại hội, một trăm năm mới tổ chức một lần, là danh quan ngũ vực đại thịnh sự. Dựa theo tái sự phân, có đại bỉ thí, tiểu tỷ thí.</p><p>Ngũ vực đại bỉ thí chính là Phương Nguyên trước mắt tham gia, môn quy lớn nhất tỷ thí. Đầu tiên là từ giữa châu các nơi tái điểm, một cửa quan sấm đi xuống, đại lượng cổ sư bị đào thải, cuối cùng chỉ có rất ít một dúm người, khả năng tham gia cuối cùng trận chung kết.</p><p>Tiểu tỷ thí tắc bình thường là địa khu tổ chức, dựa theo hướng giới lệ thường, chia làm Trung Châu tiểu tỷ thí, Nam Cương tiểu tỷ thí, Bắc Nguyên, Đông hải, tây mạc đằng đằng. Đây là ngũ đại tiểu tỷ thí, dựa theo địa vực nơi phát ra, phân chia đi ra. Xem như có vẻ quyền uy.</p><p>Còn có rất nhiều tiểu tỷ thí, tỷ như Đông hải ngạn bên này, hội từ phi sương các, Ngũ Đức môn liên hợp tổ chức. Ở đại bỉ tổ chức đồng thời, đào thải xuống dưới cổ sư nhóm cũng sẽ tham gia như vậy Đông hải ngạn tiểu tỷ thí.</p><p>Số lượng nhiều nhất tiểu tỷ thí, là một đám cái vòng nhỏ hẹp khởi xướng. Tỷ như bạn tốt ba năm người, ước định cái thời gian, đều xuất hiện thưởng cho, hoặc là rõ ràng không có phần thưởng, tiến hành lẫn nhau tỷ thí.</p><p>Nếu dựa theo tỷ thí hay không công khai phân chia, lại có công khai đấu, lén đấu. Công khai đấu, tự nhiên là có thể vây xem. Bất quá đại đa số là trước tiên phát ra thư mời, thỉnh hữu hạn khách quý xem xét bình định. Lén đấu, còn lại là không cho phép vây xem, kết quả cũng không công bố.</p><p>Đại bỉ thí là tối công khai công khai đấu, không hạn chế bất luận kẻ nào quan khán, nhưng tỷ thí hiện trường nghiêm cấm quan khán giả vận dụng gì cổ trùng.</p><p>Trung Châu luyện cổ đại hội mỗi một lần tổ chức, đều đã ở Trung Châu các nơi nhấc lên toàn dân luyện cổ thủy triều. Cử cái ví dụ, liền dường như là trên địa cầu World Cup. Mỗi bốn năm tổ chức một lần toàn cầu tính bóng đá sự kiện, bình thường phía sau, cho dù không đá bóng đá, đều đã đùa giỡn bóng đá. Không quan chú bóng đá, cũng sẽ nhiều xem vài lần.</p><p>Phóng tới thế giới này, luyện cổ là cổ sư tu hành tam đại phương diện chi nhất, so với chi giải trí tính bóng đá muốn càng thêm trọng yếu. Cho nên nhấc lên luyện cổ không khí, cũng càng thêm to lớn kéo dài. Này trong lúc, có liên quan luyện cổ kinh nghiệm, tâm đắc đều đã được đến thật lớn trao đổi, thật lớn xúc tiến luyện đạo phát triển, cơ hồ làm cho mỗi một cái tham dự trong đó cổ sư đều bởi vậy được lợi.</p><p>Mà muốn dựa theo so đấu phương thức, luyện cổ đại hội lại khả chia làm môn phái đấu, đổ đấu, đề đấu, lôi đài đấu đằng đằng.</p><p>Môn phái đấu, là hai cái hoặc nhiều môn phái, phái giống nhau số lượng luyện đạo cổ sư, tiến hành luyện cổ tỷ thí. Bình thường mà nói, là vì ích lợi tranh cãi, dùng phương thức này phân ra cao thấp, giải quyết mâu thuẫn.</p><p>Đề đấu, là nhất phương ra nan đề, một khác phương giải đáp.</p><p>Lôi đài đấu, còn lại là ở mỗ hạng luyện cổ thập phần lợi hại cổ sư, bãi hạ lôi đài, mời khắp nơi luyện đạo cường giả lên đài tỷ thí. Đầu tiên là bãi lôi giả ra một phần phần thưởng, từng người khiêu chiến cũng tự mang một phần phần thưởng. Loại này lôi đài đấu, thường thường tích lũy thưởng cho thập phần dày.</p><p>Mà đổ đấu đâu? Chính là Phương Nguyên lúc này gặp được tình huống.</p><p>“Là vãn bối muốn đổ đấu.” Thiếu niên cổ sư đi đến Phương Nguyên trước mặt, không kiêu ngạo không siểm nịnh.</p><p>Phương Nguyên đánh giá hắn liếc mắt một cái, gặp này thiếu niên ý chí chiến đấu sục sôi bộ dáng, cảm giác có chút ý tứ, nhân tiện nói:“Tiểu tử, ngươi nếu là muốn đổ đấu, vậy xuất ra điểm này nọ, có thể vào ta pháp nhãn đến đổ. Nếu không ta sẽ không đổ.”</p><p>Phương Nguyên đương nhiên là có quyền lợi cự tuyệt đổ đấu, luyện cổ đại hội có thể đưa ra đổ đấu, nhưng chưa bao giờ có “Không thể cự tuyệt phải cưỡng chế tham gia” Loại này bất cận nhân tình quy định.</p><p>Thiếu niên cổ sư trịnh trọng điểm gật đầu:“Ta nơi này có một tấm ngũ chuyển cổ trùng cổ phương. Tiền bối ngài là ngũ chuyển cường giả, này trương cổ phương chính thích hợp ngài. Vãn bối muốn đổ, còn lại là ngài từng thắng được tứ chuyển lục diệu cổ.”</p><p>Phương Nguyên gật gật đầu:“Lục diệu cổ là tứ chuyển quý hiếm cổ, giá trị cùng tầm thường ngũ chuyển cổ tương đương. Tiểu tử, ngươi có biết của ta lưu phái là cái gì sao? Ngươi xác định ngươi cấp ra cổ phương là phù hợp ta lưu phái ?”</p><p>Thiếu niên cổ sư sửng sốt:“Tiền bối ngài không phải luyện đạo lưu phái sao?” Ngụ ý, hắn lấy ra nữa đổ đấu cổ phương, đó là luyện đạo cổ phương.</p><p>Phương Nguyên ha ha cười:“Ta chủ tu lưu phái đương nhiên không phải luyện đạo. Tiểu tử, ngươi thế nhưng chỉ dùng một cổ phương, đã nghĩ cùng ta đối đổ một chích tứ chuyển quý hiếm cổ. Ngươi có biết hay không luyện chế ngũ chuyển cổ trùng, một khi thất bại, mặc dù là chúng ta cũng sẽ thương cân động cốt. Ngươi đây là hại ta, còn là cảm thấy ta cũng đủ ngu xuẩn, có thể đáp ứng như vậy đánh cuộc đâu?”</p><p>Thiếu niên cổ sư há mồm muốn nói, hầu kết lăn lộn vài lần, lại nói không ra nói, trong lúc nhất thời đứng thẳng bất động ở tại chỗ, vẫn không nhúc nhích.</p><p>Sư phó của hắn vội vàng chạy tới, hướng Phương Nguyên thật sâu thi lễ:“Nếu các hạ cự tuyệt đổ đấu, như vậy chúng ta sẽ không đổ, không đổ.”</p><p>“Như thế nào lại không đổ ?” Bên người mọi người gặp không có trò hay hãy nhìn, lập tức hư thanh một mảnh.</p><p>“Ngũ Đức môn tỷ thí thứ nhất danh thần bí ma đạo cổ tu Phương Nguyên, thứ hai danh thiếu niên cổ sư Trịnh Sơn Xuyên long tranh hổ đấu a, cư nhiên bởi vì tiền đánh bạc không đủ, cái này khinh thường đến đây? Đến đến đến, chúng ta ra tay giúp nhất bang, đều ra một chút, tảng đá đều có thể hối thành sơn thôi.” Có người hiểu chuyện đề nghị.</p><p>“Không buông tha mọi người ra tay, là tiểu đồ lỗ mãng, tạ quá chư vị, tạ quá chư vị.” Lão sư phụ nghe xong lời này, kinh hồn táng đảm, vội vàng chung quanh thở dài chắp tay, muốn giảo này cục.</p><p>Kia bên cạnh An Hàn trong mắt âm mang chợt lóe, lập tức nhỏ giọng phân phó đi xuống. Rất nhanh, trong đám người còn có người đằng trước, rất nhiều người hưởng ứng kêu gọi, ào ào bỏ vốn, muốn thúc đẩy trận này đổ đấu tiến hành đi xuống. </p>\n\t\t\t \n\n                    "
}