{
  "href": "https://doctruyenchufull.vip/6333eaf7bea2d9fb2f853110",
  "title": "Chương 836: Thứ 184 chương: Sơn Xuyên đường tổ sư gia",
  "chapterNumber": "836",
  "slug": "chuong-836-thu-184-chuong-son-xuyen-duong-to-su-gia",
  "previousLink": "chapters-truyenchufull/835-chuong-835-thu-183-chuong-phuong-nguyen-tien-boi-ta-muon-cung-ngai-do-dau",
  "currentLink": "chapters-truyenchufull/836-chuong-836-thu-184-chuong-son-xuyen-duong-to-su-gia",
  "nextLink": "chapters-truyenchufull/837-chuong-837-thu-185-chuong-luyen-dao-sat-chieu-chuyen-kim-chung",
  "contentHTML": "\n\n                        <p> Tràng thượng bầu không khí càng thêm nhiệt liệt, thiếu niên cổ sư Trịnh Sơn Xuyên cùng Phương Nguyên nhất thời đều đều hạ không được đài.</p><p>Lão sư phụ nhận thấy được, này trong đó cổ động cổ sư, phần lớn đến từ phi sương các khi, trên mặt nếp nhăn liền lại thâm sâu vài phần, vẻ mặt sầu khổ sắc.</p><p>Phương Nguyên âm thầm nhấm nuốt “Trịnh Sơn Xuyên” Tên này, tổng cảm thấy có điểm quen tai. Nhưng hắn thân là tiên cương, đến cùng còn là không bằng người sống khi tư duy linh mẫn, trong lúc nhất thời nghĩ không ra.</p><p>Phương Nguyên liền đem trong đầu tinh niệm ấn hạ, thúc giục khởi ức niệm đào móc trí nhớ.</p><p>Cái này rốt cục nhớ tới đến.</p><p>Nguyên lai Trung Châu Đông hải ngạn, mấy trăm năm sau quật khởi một cái siêu cấp thế lực, tên là Sơn Xuyên đường. Này tổ sư gia, liền họ Trịnh tên Sơn Xuyên. Sơn Xuyên đường am hiểu luyện đạo, mộng cảnh ngoại hiển, mộng đạo hưng thịnh khi, Sơn Xuyên đường đường chủ vượt qua thời đại thủy triều, thành tựu cổ tiên.</p><p>Bất quá tại kia cái đại thời đại, phàm nhân trở thành cổ tiên cũng không tính kỳ văn. Nhất là mộng cảnh xuất hiện, cung cấp cấp bình thường cổ sư đại lượng cơ duyên. Long xà ẩn cho sơn dã, rất nhiều người khiếm khuyết thường thường là một cơ hội.</p><p>Vừa mới mộng cảnh ngoại hiển, cho rất nhiều người kỳ ngộ. Ngũ vực loạn chiến, lại cho đại lượng tầng dưới chót cổ sư nổi lên cơ hội.</p><p>Ngũ vực loạn chiến đại thế, các loại nhân vật tranh nhau mạnh xuất hiện, như đàn tinh ánh sáng ngọc, có khôn cùng phong lưu. Mười đại cổ phái đều đối Trung Châu dần dần mất đi nắm trong tay lực, rất nhiều tân phái quật khởi, trong đó có mười nhân tài kiệt xuất, được xưng mười đại tân phái, công nhiên cùng cổ phái chống lại, nổi bật vô hai.</p><p>Không giống hiện tại, Trung Châu mười đại cổ phái chặt chẽ nắm chắc Trung Châu đại cục, cho dù là siêu cấp thế lực có được cổ tiên, muốn thoát ly mười đại cổ phái, thoát khỏi phụ thuộc thân phận, đều vạn phần gian nan.</p><p>“Dựa theo thời gian phỏng đoán, chẳng lẽ ta trước mắt này Trịnh Sơn Xuyên. Chính là Sơn Xuyên đường tổ sư gia bất thành? Hắn nếu có thể đều Ngũ Đức môn thứ hai, luyện đạo cấp đại sư cảnh giới là có. Còn tuổi nhỏ. Chính là luyện đạo đại sư, quả nhiên là cái thiên tài. Chính phù hợp Trịnh Sơn Xuyên truyện ký nội dung. Danh sư xuất cao đồ. Như vậy này lão giả liền phải làm là Kì Sơn lão nhân.”</p><p>“Kì Sơn lão nhân chịu người bên ngoài ám toán mà trúng độc, vẫn chịu đủ độc tố xâm hại, Trịnh Sơn Xuyên một mảnh hiếu tâm, trăm phương nghìn kế vì này sư chữa bệnh. Đúng rồi, lục diệu cổ chính là giải quyết nhiệt độc thượng giai trị liệu cổ trùng. Đáng tiếc liền ngay cả Kì Sơn lão nhân cũng không biết, hắn trên người sở trúng chi độc, là biến hóa chi độc. Mặt ngoài nhìn qua là nhiệt độc, dùng lục diệu cổ sau, sẽ gặp biến thành hàn độc. Độc tính càng thêm mãnh liệt, ít nhất còn muốn nghiêm trọng gấp đôi. Bất quá cuối cùng, Trịnh Sơn Xuyên còn là thành công vì hắn sư phó giải độc, hắn tập tề lục diệu cổ, lam diệu cổ, hồng diệu cổ đằng đằng 9 loại diệu cổ, hình thành trị liệu sát chiêu cửu diệu, có thể nói không độc không thể. Sau lại hắn huyết mạch hậu bối, thành tựu cổ tiên Sơn Xuyên đường đường chủ, đem điều này sát chiêu phát dương quang đại, thay đổi thành tiên đạo sát chiêu huyền quang cửu diệu. Vừa mới trở thành quang đạo trị liệu đại năng, ở ngũ vực loạn chiến khi đều có chút danh tiếng.”</p><p>Phương Nguyên dùng ức niệm, đào móc ra trí nhớ ở chỗ sâu trong, đã bị thời gian bụi bậm bịt kín tro bụi tình báo.</p><p>Hắn đối quanh mình hết thảy thấy rõ. Đối An Hàn âm mưu trong lòng biết rõ ràng, mịt mờ quan sát vài cái, liền cảm thấy trước mắt này đôi thầy trò cực khả năng đó là Kì Sơn lão nhân cùng Trịnh Sơn Xuyên.</p><p>Liền lại dùng sát vận cổ quan sát hai người.</p><p>Phi sương các là luyện cổ đại hội tỷ thí địa điểm. Thân mình còn có nghiêm khắc cổ trùng bố trí, là nghiêm cấm tràng ngoại cổ sư tùy ý vận dụng cổ trùng.</p><p>Nhưng Phương Nguyên chính là tiên cương chi khu. Trên người có lực đạo đạo ngân, tiên khiếu tự thành nhất thể. Âm thầm vận dụng sát vận tiên cổ, này đó phàm nhân căn bản phòng bị không được.</p><p>Lúc này, Phương Nguyên liền gặp này thầy trò hai người số mệnh. Trịnh Sơn Xuyên trên đầu vận khí, giống như thất thải hồng quang, sáng bóng động dung, yêu kiểu bất quần. Mà Kì Sơn lão nhân số mệnh, tắc giống như một kiện tàn phá ngọc bồn, theo ngọc bồn giữa lưu thảng ra nhè nhẹ từng đợt từng đợt màu xám số mệnh.</p><p>Kì Sơn lão nhân số mệnh hiển nhiên là không xong, nhưng Trịnh Sơn Xuyên thân cận hắn, thầy trò hai người số mệnh đã muốn lẫn nhau liên tiếp đứng lên.</p><p>Thất thải hồng quang dường như số mệnh, phân ra một bộ phận, rót vào Kì Sơn lão nhân số mệnh ngọc bồn, thật to hòa tan hắn màu xám số mệnh.</p><p>Phương Nguyên cảm thấy thú vị, thầm nghĩ:“Không dự đoán được ta sẽ ở trong này đụng phải Sơn Xuyên đường tổ sư gia, ta này muốn giết hắn, chỉ sợ mấy trăm năm sau Đông hải ngạn nơi này, sẽ không sẽ có Sơn Xuyên đường này siêu cấp thế lực.”</p><p>Phương Nguyên sát tâm vừa khởi, đốn gặp thầy trò hai người số mệnh, phiêu phiêu lay động, giống như gió lớn quát đến, màu quang đen tối, hấp hối.</p><p>“Bất quá ta làm như vậy, lại có cái gì ích lợi đâu? Bắc Nguyên đã muốn bị ta chơi hỏng rồi, kỳ thật cũng không phải của ta bổn ý, đều do kia Mặc Dao giả ý. Nhưng ta đến làm sao phân rõ phải trái đi? Liền lưu lại này Trịnh Sơn Xuyên một cái mệnh đi, những người này hay là muốn tận lực giữ lại, như thế khả năng bảo đảm ta trọng sinh ưu thế a.” Phương Nguyên nghĩ lại lại nhất tưởng.</p><p>Hắn lúc trước ở Bắc Nguyên, chính là biết Mã Hồng Vận, cũng không có đi giết hắn.</p><p>Này đều không phải là e ngại, mà là ma đạo cự phách hùng tâm tráng chí.</p><p>Kiếp trước sở dĩ chính là lục chuyển cổ tiên, khoảng cách thất chuyển kém hơn một bước, phần lớn còn là bởi vì kỳ ngộ, sớm năm hao phí thời gian năm tháng.</p><p>Phương Nguyên có tự tin, cho dù những người này trưởng thành đứng lên, thậm chí so với kiếp trước trong trí nhớ lấy được rất cao thành tựu, Phương Nguyên cũng có năng lực cùng với chu toàn, từ giữa mưu lợi! Thậm chí đem những người này giẫm tại dưới chân, mở một đường máu, bôn hướng vĩnh sinh.</p><p>Về phần vĩnh sinh đến tột cùng tồn tại còn là không tồn tại, kia lại có cái gì quan hệ đâu?</p><p>Cho dù chết ở nửa đường, lại có cái gì tiếc nuối đâu?</p><p>Con đường này thân mình, chính là Phương Nguyên muốn cuộc sống, tràn ngập khiêu chiến, thú vị, cam khổ. Trừ lần đó ra, sắc đẹp, tài phú, quyền lợi đều chính là có thể lợi dụng công cụ mà thôi.</p><p>Phương Nguyên này nhất tưởng, đối trước mắt này đôi thầy trò sát ý liền tan thành mây khói.</p><p>Lập tức, hắn liền nhìn thấy Trịnh Sơn Xuyên, Kì Sơn lão nhân số mệnh, lại khôi phục như lúc ban đầu, thậm chí còn ẩn ẩn càng hưng thịnh một phần.</p><p>“Vận đạo chi diệu, quả nhiên tuyệt không thể tả a.” Phương Nguyên nhìn đến như vậy một màn, đáy lòng rất cảm khái.</p><p>Hắn gần nhất đối vận đạo, lại có tân hiểu được -- vận đạo đều không phải là vạn năng, cùng thân mình thực lực tu vi xứng đôi.</p><p>Phương Nguyên lúc này, nhất niệm dưới, có thể làm trước mắt thầy trò số mệnh đột nhiên thay đổi. Đây là bởi vì hắn là tiên cương, giết này hai người như bóp chết hai con kiến bình thường dễ dàng.</p><p>Phía trước Mã Hồng Vận, rất nhiều người đối phó hắn, ngược lại làm cho hắn nhân họa đắc phúc. Hiện tại rơi xuống Tuyết Hồ lão tổ trong tay, lại bốc lên không đứng dậy. Bát chuyển hồng vận tề thiên, cũng để không hơn thực lực thật lớn chênh lệch. Hoặc là nói Tuyết Hồ lão tổ thân mình là bát chuyển đại năng, thân mình thực lực có thể trấn áp được.</p><p>Còn có vì Hồ Tiên phúc địa độ kiếp, Phương Nguyên vận dụng thời tế vận. Kết quả lại bởi vì liên vận quá quan hệ, vận đạo tăng phúc phân chia 4 phân, Phương Nguyên chỉ chừa một phần. Kết quả còn lại ba người các hữu kỳ ngộ thu hoạch, Phương Nguyên trên người hiệu quả cũng không rõ ràng. Này cũng là bởi vì Phương Nguyên thực lực quá mạnh mẽ, đã muốn thành tiên. Giống nhau hảo vận muốn ảnh hưởng hắn, so với ảnh hưởng này phàm nhân khó khăn hơn!</p><p>Lúc này giữa sân, khuyến khích ồn ào người càng đến càng nhiều, mọi người có theo chúng chi tâm, giờ phút này đã muốn không cần phi sương các nhân ở sau lưng trợ giúp.</p><p>Phương Nguyên khoát tay áo:“Đổ đấu có thể, nhưng mấy thứ này ta còn chướng mắt. Ta nếu thua, ta cho ngươi lục diệu cổ. Nhưng ngươi nếu bị thua, sẽ làm của ta nô lệ, chung thân nghe ta sai phái.”</p><p>“A! Đồ nhi vạn vạn không thể.” Kì Sơn lão nhân quá sợ hãi, vội vàng ngăn trở.</p><p>Mọi người châu đầu ghé tai, đều nói này Phương Nguyên đánh ý kiến hay, đối phương là luyện đạo thiên tài, tiền đồ không thể số lượng. Nếu hắn thắng, chẳng phải là có thể thu được một vị luyện đạo cấp đại sư nô lệ!</p><p>“Tiền bối ngài yêu cầu này, không khỏi quá mức hà khắc rồi đi?” Trịnh Sơn Xuyên cho dù tái tuổi trẻ, cũng sẽ không dễ dàng đánh loại này đổ. Dù sao liên quan đến hắn tự thân tiền đồ, quyết định hắn cả đời vận mệnh.</p><p>“Ngươi đương nhiên có thể cự tuyệt. Nhưng ta minh xác nói cho ngươi, ngươi nếu không dùng chính ngươi cho rằng tiền đặt cược, ta sẽ không đổ đấu.” Phương Nguyên cười lạnh ba tiếng, lại nói, “Hơn nữa ngươi cho là lục diệu cổ số lượng rất nhiều sao? Đây chính là chữa khỏi nhiệt độc thượng giai chi tuyển a. Tiểu tử, cây muốn lặng mà gió chẳng ngừng, tử dục dưỡng mà thân không đợi. Rất nhiều chuyện là không đợi người, rất nhiều thời điểm, cơ hội ngay tại của ngươi trước mặt, bỏ lỡ thường thường hội thương tiếc chung thân.”</p><p>“Chẳng lẽ người này, thế nhưng nhìn ra sư phó của ta thân trúng nhiệt độc?” Trịnh Sơn Xuyên trong lòng cả kinh, Phương Nguyên “Tử dục dưỡng mà thân không đợi”, “Cơ hội bỏ qua thương tiếc chung thân” lời nói, cũng thật sâu kích thích hắn tâm.</p><p>“Đồ đệ, vạn vạn không cần đổ đấu! Chúng ta có thể nghĩ biện pháp khác!!” Kì Sơn lão nhân sắc mặt trầm trọng, hắn đến cùng là người từng trải, Phương Nguyên trong lời nói quả thực là giống mồi câu cá, dụng tâm âm hiểm, chuyên môn điếu Trịnh Sơn Xuyên loại này thiệp thế không sâu thiếu niên.</p><p>“Đổ đấu là song phương sự tình, ngoại nhân không thể cản trở.” Một vị phi sương các trưởng lão đã đi tới, sắc mặt túc mục, trịnh trọng đối Phương Nguyên, Trịnh Sơn Xuyên hai người nói, “Nhị vị đã muốn nghiêm trọng quấy nhiễu giữa sân trật tự, xin hỏi nhị vị hay không tiến hành đổ đấu? Nếu là đổ đấu, bổn môn đại cung phụng lòng dạ rộng lớn, nguyện ý vì nhị vị nhường tham gia thi đấu tràng. Thỉnh nhị vị tốc tốc làm ra quyết đoán.”</p><p>Kì Sơn lão nhân trong lòng kêu tao, vừa muốn mở miệng, Phương Nguyên lại nói:“Tiểu tử, ta đây là niệm ở ngươi hiếu tâm khả gia, mới cho ngươi cơ hội này. Bỏ lỡ, cho dù ngươi sau này sẽ tìm ta đổ đấu, ta cũng không hội đáp ứng ngươi. Ta cũng không lấy lớn khi nhỏ, lại cho ngươi một lần cơ hội, cho ngươi hoàn toàn ra đề mục.”</p><p>“Cái gì, tiền bối ngươi làm cho ta ra đề mục?!” Trịnh Sơn Xuyên ý động.</p><p>Nguyên lai đổ đấu, là một phương khơi mào, song phương các ra tiền đánh bạc. Nhưng này tỷ thí nội dung, song phương muốn hiệp thương thỏa đáng. Tỷ như một người am hiểu luyện chế nào đó cổ, một khác phương hoàn toàn không luyện quá, cái này rất không công bình.</p><p>Hiện tại Phương Nguyên cư nhiên muốn cho Trịnh Sơn Xuyên hoàn toàn ra đề mục, nói cách khác, Trịnh Sơn Xuyên cứ việc lấy chính mình sở trường nhất hạng mục, đến làm khó dễ Phương Nguyên, Phương Nguyên chỉ có nhận, không có gì thay đổi quyền lợi.</p><p>Cho nên lời này vừa nói ra, chung quanh cổ sư đều là kinh hô một mảnh, nghĩ thầm Phương Nguyên thật sự quá mức lên mặt, ào ào xem trọng thiếu niên cổ sư Trịnh Sơn Xuyên.</p><p>“Đồ nhi, không cần đổ đấu, chúng ta chính sự ở đại bỉ......” Kì Sơn lão nhân như cũ khuyên nhủ. Cứ việc Trịnh Sơn Xuyên ưu thế rất lớn, nhưng vị này sư phó như cũ trong lòng lo lắng, không nghĩ nhìn đến chính mình ái đồ có gì bất hạnh.</p><p>Nhưng Trịnh Sơn Xuyên đến cùng là thiếu niên tâm tính, có nhiệt huyết.</p><p>“Sư phó nhiệt độc, đã muốn thực nghiêm trọng, không những trị liệu liền chậm. Đối phương như vậy thác đại, là khinh thường tuổi còn trẻ ta! Vừa lúc ta sở trường nhất là tiểu tâm cổ. Này cổ là ta môn trung chỉ có, tam chuyển cấp bậc, luyện chế bộ sậu phức tạp, yêu cầu thủ pháp hay thay đổi, ta luyện tập suốt ba năm, trả giá vô số chua xót mồ hôi, mới có tám phần xác xuất thành công. Ta liền cùng hắn đổ này!”</p><p>Nghĩ đến đây, Trịnh Sơn Xuyên hạ quyết tâm, đối Phương Nguyên nói:“Ta đổ!” </p>\n\t\t\t \n\n                    "
}