{
  "href": "https://doctruyenchufull.vip/6333eafebea2d9fb2f853137",
  "title": "Chương 837: Thứ 185 chương: Luyện đạo sát chiêu chuyển kim chung",
  "chapterNumber": "837",
  "slug": "chuong-837-thu-185-chuong-luyen-dao-sat-chieu-chuyen-kim-chung",
  "previousLink": "chapters-truyenchufull/836-chuong-836-thu-184-chuong-son-xuyen-duong-to-su-gia",
  "currentLink": "chapters-truyenchufull/837-chuong-837-thu-185-chuong-luyen-dao-sat-chieu-chuyen-kim-chung",
  "nextLink": "chapters-truyenchufull/838-chuong-838-thu-186-chuong-ba-chuyen-uoc-dinh",
  "contentHTML": "\n\n                        <p> “Đồ nhi!!” Kì Sơn lão nhân sốt ruột vô cùng.</p><p>Trịnh Sơn Xuyên xoay người mặt hướng Kì Sơn lão nhân, thanh tú gương mặt thượng, một đôi đôi mắt trong suốt thấy đáy:“Sư phó, đồ nhi bất hiếu, lần này cần vi phạm ngài ý chí. Sư phó, đối phương làm cho ta ra đề mục, ta hiện tại ưu thế lớn như vậy, không có lý do gì không đổ! Nếu loại này điều kiện hạ, ta còn không đổ, việc này tất nhiên hội trở thành của ta một khối tâm bệnh, tương lai ta còn có cái gì dũng khí tái ở luyện đạo một đường tiếp tục đi trước đâu?”</p><p>Kì Sơn lão nhân nghe xong lời này, lâm vào trầm mặc.</p><p>Hắn tại trong lòng thở dài:“Đồ nhi a, ngươi thiệp thế không sâu, không hiểu nhân tâm hiểm ác. Đối phương nếu có thể nhượng bộ như thế bộ, nhất định là tự tin đến cực điểm, có này khcs con bài chưa lật thủ đoạn. Ngươi trúng kế nha! Đáng tiếc, thật giận, sư phó ta lớn tuổi lực đan, cục diện đã muốn thành hình, lòng có dư lực không đủ, ngăn cản không thể a.”</p><p>Ở mặt ngoài, Kì Sơn lão nhân tắc vươn một đôi lão thủ, đem trụ Trịnh Sơn Xuyên bả vai:“Đồ đệ, sư phó biết của ngươi hiếu tâm. Cũng thế, ngươi đã có chính mình chủ kiến, cố ý như thế, sư phó nhất định toàn lực duy trì ngươi. Hay dùng tiểu tâm cổ ra đề mục, chúng ta không đổ luyện cổ thành bại, đổ thời gian! Nếu ai càng sớm luyện ra tiểu tâm cổ, ai chính là người thắng!”</p><p>“Sư phó!” Trịnh Sơn Xuyên cảm động hai mắt đỏ bừng.</p><p>Tiểu tâm cổ là Kì Sơn lão nhân này truyền thừa độc môn bí truyền, ngoại giới căn bản không có. Kì Sơn lão nhân vì duy trì chính mình đồ đệ, đem điều này trân quý cổ phương cống hiến đi ra, không tiếc làm cho đối thủ cạnh tranh Phương Nguyên quan khán.</p><p>Hắn còn đưa ra, lấy luyện cổ thời gian luận thắng thua. Phương Nguyên lần đầu tiên luyện chế tiểu tâm cổ, khẳng định không quen tất, lấy thời gian luận thắng thua, so với luận luyện cổ thành bại càng thêm có lực áp bách. Có thể thấy được gừng càng già càng cay.</p><p>Phương Nguyên làm cho đối phương hoàn toàn ra đề mục, nhượng bộ quá lớn. Đem chính hắn lâm vào đến thập phần bị động cục diện.</p><p>Trịnh Sơn Xuyên do dự một chút, hắn cảm thấy sư phó lúc này tiêu chuẩn. Có điểm quá mức khinh người, cho dù chính mình thắng lợi. Cũng có chút thắng chi không võ.</p><p>Bất quá hắn chợt lại nghĩ đến, chuyện này sự tình quan sư phó an nguy. Cho dù thắng chi không võ, cũng muốn thắng được lục diệu cổ!</p><p>Vì thế hắn xoay người, đối một bên phi sương các trưởng lão nói ra chính mình khảo đề.</p><p>Phi sương các vội vàng an bài đi xuống, đại cung phụng An Hàn mừng rỡ, chủ động làm cho xuất trướng.</p><p>Phương Nguyên cùng Trịnh Sơn Xuyên cùng nhau kết cục, tiến hành đổ đấu.</p><p>Toàn trường im ắng một mảnh.</p><p>Song phương mặt đối mặt, cách xa nhau mấy chục bước khoảng cách, ngồi xếp bằng trên mặt đất.</p><p>Trịnh Sơn Xuyên trước đem tiểu tâm cổ cổ phương. Giao cho Phương Nguyên quan khán.</p><p>Rất nhanh, phi sương các phương diện liền tuyên bố trận này đổ đấu bắt đầu.</p><p>Tràng hạ vang lên một mảnh hơi hơi nghị luận thanh.</p><p>“Tiểu tâm cổ ta nghe cũng chưa nghe nói qua, hiển nhiên là độc môn cổ phương. Kia Phương Nguyên vừa mới vừa nhìn vài lần, đổ đấu mà bắt đầu. Này cũng quá xấu đi?”</p><p>“Ha ha. Này cũng lạ Phương Nguyên rất thác đại. Cư nhiên làm cho đối phương hoàn toàn ra đề mục, quả thực là đầu thiếu căn cân!”</p><p>“Thiếu niên cổ sư thực không đơn giản, là trước một hồi thứ hai danh, kỳ thật đã có thứ nhất danh thành tích. Có rất nhiều người đoán, hắn đã muốn có luyện đạo đại sư cảnh giới.”</p><p>Đối này cách nói, lập tức có người cười nhạt:“Điều này sao có thể? Hắn mới nhiều tuổi. Cũng đã là luyện đạo đại sư ? Nếu như vậy, ta lớn như vậy tuổi, chẳng phải là sống đến chó trên người đi?”</p><p>Nhưng theo tỷ thí tiến hành đi xuống, ở trước mắt bao người. Trịnh Sơn Xuyên ngay cả thay đổi gần mười loại luyện cổ thủ pháp, thủ pháp rất quen đến cực điểm, làm cho người ta hoa cả mắt cảm giác.</p><p>Quan khán trong đám người. Đoán Trịnh Sơn Xuyên luyện cổ đại sư cảnh giới tiếng hô, càng phát ra tăng vọt đứng lên.</p><p>Mà Phương Nguyên còn tại nghiên cứu cổ phương. Còn chưa bắt đầu chân chính luyện cổ.</p><p>Này tiêu bỉ dài trong lúc đó, mọi người càng thêm không xem trọng Phương Nguyên.</p><p>“Không ổn.” Kì Sơn lão nhân lại nhíu mày.“Người này tâm tính thế nhưng như thế trầm ổn có thêm, là muốn nhìn thấu mỗi một bộ sậu, mới chính thức thi hành luyện cổ. Đây là gặp nguy không loạn, phong cách quý phái! May mắn ta là lấy thời gian vì thắng bại tiêu chuẩn, ai trước luyện ra đến ai liền thắng. Tiểu tâm cổ luyện chế quá trình rườm rà, trừ phi đối phương đã sớm quen thuộc này cổ phương, luyện tập số lần so với Tiểu Xuyên còn nhiều.”</p><p>Này đương nhiên không có khả năng.</p><p>Phương Nguyên cũng là lần đầu tiên nhìn đến này tiểu tâm cổ cổ phương.</p><p>Tiểu tâm cổ nghiêm khắc mà nói, là trí đạo cổ trùng, nhưng dùng cho luyện đạo tác dụng rất lớn. Phương Nguyên đoán, này thực khả năng chính là Trịnh Sơn Xuyên này truyền thừa trung tâm cổ.</p><p>Lịch sử ghi lại, Sơn Xuyên đường cổ sư tối am hiểu, chính là luyện chế này có quan kiện bộ sậu, hơn nữa này đó bộ sậu đều là thành bại du quan, huyền cho một đường cổ trùng.</p><p>Tiểu tâm cổ tối am hiểu, chính là phụ trợ luyện đạo cổ sư, xử lý này đó phiền toái.</p><p>Phương Nguyên đem này cổ phương lặp lại nhìn vài lần, thế này mới làm được hiểu rõ cho tâm, dung hối quán thông. Hắn là luyện đạo chuẩn tông sư cảnh giới, muốn đọc thấu một phần tam chuyển cổ phương, cũng không khó khăn.</p><p>Trên thực tế, hắn không chỉ có quan khán cổ phương, còn thực gặp may quan sát đối diện Trịnh Sơn Xuyên thủ pháp.</p><p>Trịnh Sơn Xuyên đã muốn luyện chế đến toàn bộ luyện cổ quá trình trung đoạn, phía trước thủ pháp làm cho Phương Nguyên đều xem ở trong mắt.</p><p>Cho dù là Phương Nguyên cũng không thể không gật đầu, dựa theo Trịnh Sơn Xuyên như thế tuổi, làm được như vậy bộ, thật sự là phi thường khó được. Bất quá ở Phương Nguyên vị này luyện đạo chuẩn tông sư xem ra, hắn này đó thủ pháp còn liên tiếp được không đủ thành thạo, xử lý tài liệu thời điểm cũng có tỳ vết.</p><p>Phương Nguyên chậm rãi vươn hai tay, bắt đầu luyện cổ.</p><p>“Hắn rốt cục bắt đầu luyện cổ.” Giữa sân vang lên một trận thấp kém tiếng cười nhạo.</p><p>“Nhưng thật ra không vội không hoãn.” Có người trọng điểm bình luận.</p><p>Phương Nguyên chính thức bắt đầu luyện cổ, cũng hấp dẫn Trịnh Sơn Xuyên ánh mắt. Bất quá hắn chính là phiêu liếc mắt một cái, cũng rất mau đem lực chú ý lại tập trung ở chính mình trên tay.</p><p>Phương Nguyên bắt đầu luyện cổ, khởi điểm làm từng bước, nhạ tràng ngoại mọi người hèn mọn, này rõ ràng là rập khuôn Trịnh Sơn Xuyên thủ pháp.</p><p>Nhưng sau đó không lâu, Phương Nguyên làm ra thay đổi, vận dụng không đồng dạng như vậy thủ pháp, hơn nữa luyện cổ tốc độ càng lúc càng nhanh.</p><p>Trong sân đùa cợt thanh dần dần tiêu tán, mọi người thấy Phương Nguyên tia chớp thủ pháp, đều bị chấn động.</p><p>“Hắn đã muốn liên tục vận dụng hơn mười loại luyện cổ thủ pháp !”</p><p>“Thiên chuy bách luyện luyện cổ bản lĩnh, quả thực là sâu không lường được.”</p><p>“Hắn tốc độ càng lúc càng nhanh, đã muốn bắt đầu tới gần Trịnh Sơn Xuyên......”</p><p>Kì Sơn lão nhân chau mày, âm thầm kinh hãi:“Người này tốc độ mau, cũng không đáng sợ, đáng sợ là hắn như cũ mau mà bất loạn, thủ pháp thong dong ổn định gọi người sợ hãi. Lợi hại, thật là lợi hại, người này luyện đạo cảnh giới chỉ sợ đã phi cấp đại sư ! Tiểu Xuyên có áp lực, phía sau ngàn vạn không thể loạn, không thể cấp. Tiểu tâm cổ luyện chế là càng ngày càng khó, Tiểu Xuyên ngươi có ưu thế, sẽ bảo trì. Đối thủ cường đại, tự loạn đầu trận tuyến, ngươi đem phải thua không thể nghi ngờ!”</p><p>Trịnh Sơn Xuyên xác thực áp lực rất lớn.</p><p>Này thực bình thường. Chạy bộ trận đấu, lĩnh chạy vị kia thường thường là áp lực tâm lý lớn nhất. Bởi vậy rất nhiều chiến thuật, đều là ở vị thứ hai, vị thứ ba cùng chạy, thẳng đến cuối cùng phản siêu.</p><p>Áp lực tâm lý lớn, sẽ tăng thêm thân xác mệt nhọc. Nhất là Trịnh Sơn Xuyên thấy Phương Nguyên luyện cổ tình cảnh, nhìn hắn đi bước một tới gần, trong lòng không khỏi còn có bối rối.</p><p>“Thật mạnh! Hắn liên tục vận dụng hơn mười loại luyện cổ thủ pháp, hơn nữa còn tại vận dụng. Hắn tâm thần quá cường hãn, ta tại đây phương diện so ra kém hắn. Không xong, hắn muốn đuổi kịp đến đây......” Trịnh Sơn Xuyên đến cùng là thiếu niên, Phương Nguyên đuổi theo, làm cho hắn miệng khô lưỡi khô, tim đập gia tốc.</p><p>Hắn ánh mắt rồi đột nhiên trở nên kiên nghị:“Cũng thế, khiến cho ta vận dụng đòn sát thủ, đem ngươi xa xa bỏ xuống!”</p><p>Trịnh Sơn Xuyên hạ quyết định quyết tâm, trong tay luyện cổ tốc độ chợt vừa chậm, tâm thần đầu nhập nhà mình không khiếu, bắt đầu điều động cổ trùng.</p><p>“Chẳng lẽ Tiểu Xuyên là muốn......” Thầy trò liên tâm, Kì Sơn lão nhân nhìn đến nơi này, liền lập tức hiểu được Trịnh Sơn Xuyên tính, nhất thời khẩn trương đứng lên.</p><p>“Trịnh Sơn Xuyên luyện cổ tốc độ chậm lại.” Rất nhanh, giữa sân cũng có người bắt đầu chú ý tới biến hóa này.</p><p>“Chẳng lẽ là kế tiếp bộ sậu, thập phần khó khăn, cần súc thế sao?” Rất nhiều người đều ở đoán, bọn họ không rõ ràng lắm tiểu tâm cổ cổ phương, đoán làm nhiên không chuẩn.</p><p>Đúng lúc này, Trịnh Sơn Xuyên hít sâu một hơi, trong mắt nở rộ kim quang, cả người bao phủ kim mang.</p><p>Hắn giống như hoãn thật mau vươn tay phải, bàn tay xuống phía dưới, năm ngón tay mở ra, trầm ổn chụp xuống.</p><p>Chỉ một thoáng, hắn trong mắt, trên người kim mang đều lưu động đứng lên, tập trung ở hắn tay phải.</p><p>Kim quang lưu chuyển, biến ảo làm một tòa loại nhỏ chuông vàng.</p><p>Chuông vàng chậm rãi xoay tròn, đem hỏa đoàn tráo đi vào, xoay tròn tốc độ bắt đầu càng lúc càng nhanh, hơn nữa bộc phát ra một cỗ hấp lực.</p><p>Phân tán ở chuyên luyện cổ tài liệu, tại đây cái hấp lực dưới, bị hết thảy hút vào chuông vàng đi.</p><p>Chuông vàng chỉ giằng co sáu cái hô hấp, liền từ từ tiêu tán.</p><p>Nhưng kế tiếp, bày ra mọi người trước mắt, cũng là một chích tiểu tâm cổ sơ hình.</p><p>Tràng ngoại rồi đột nhiên sôi trào đứng lên.</p><p>“Đây là luyện đạo sát chiêu!”</p><p>“Luyện đạo sát chiêu có thể sánh bằng này khác lưu phái sát chiêu, muốn rất thưa thớt rất nhiều. Trịnh Sơn Xuyên tuổi còn trẻ, cũng là đã muốn nắm giữ luyện đạo sát chiêu.”</p><p>“Càng thêm đáng quý là, hắn cư nhiên thúc dục thành công. Kẻ này thiên phú trác tuyệt, tiền đồ không thể số lượng a.”</p><p>“Phương Nguyên nguy hiểm. Hắn xác thực có thực lực, nhưng quá mức thác đại.”</p><p>“Hừ, Trịnh Sơn Xuyên bên này ưu thế như thế thật lớn, còn muốn vận dụng sát chiêu, quả thực là vì thắng lợi, dùng bất cứ thủ đoạn tồi tệ nào. Ta nhưng thật ra cảm thấy, trận này tỷ thí Phương Nguyên mặc dù là thất bại, cũng là mặc dù bại do vinh.”</p><p>Trịnh Sơn Xuyên phun ra một ngụm trọc khí, thần sắc phấn chấn đến cực điểm:“Ta thắng định rồi! Ta vận dụng sát chiêu, ở nháy mắt nghiền ma 6 phân luyện cổ tài liệu, có thể hoàn thành toàn bộ luyện cổ trong quá trình háo thời gian dài nhất một cái bộ sậu. Lập tức đã đem Phương Nguyên xa xa súy ở sau người!”</p><p>Kì Sơn lão nhân trong lòng một khối cự thạch rơi xuống đất:“Cho dù này Phương Nguyên cũng có tương tự luyện đạo sát chiêu, nhưng là lần đầu tiên luyện chế tiểu tâm cổ, kinh nghiệm là 0. Bình thường bộ sậu trung, muốn luyện hóa này lục loại tài liệu, đều phải một bước tiếp một bước, cẩn thận khống chế hỏa hậu. Mạo muội vận dụng sát chiêu nhanh hơn bộ sậu, căn bản chính là tự tìm tử lộ. Tiểu Xuyên tuy rằng lộng hiểm, nhưng lựa chọn cũng không tính sai, lần này là thắng định rồi.”</p><p>Nhưng thật ra này hắn cổ sư, đối tiểu tâm cổ phương không quen tất, bởi vậy cũng không rất hiểu biết trạng huống. Bất quá Phương Nguyên tình cảnh không ổn, là bất luận kẻ nào đều có thể nhìn ra được đến.</p><p>Này một bước bỏ ra đến, quả thực là xác định thắng bại, Trịnh Sơn Xuyên ổn định cảm xúc, tiếp tục luyện cổ. Hắn thủ pháp rất nhanh lại ổn định, lại lấy ổn định vì chủ, không cho Phương Nguyên gì cơ hội.</p><p>Phương Nguyên bất vi sở động, bắt đầu từ từ luyện hóa lục loại tài liệu, tiểu hỏa chậm rãi dày vò, đem tài liệu nhất nhất luyện hóa.</p><p>Này một bước, độ khó kỳ thật không cao, nhưng thật là dùng thời gian dài nhất.</p><p>Phương Nguyên thế nhưng một chút cũng không sốt ruột. </p>\n\t\t\t \n\n                    "
}