{
  "href": "https://doctruyenchufull.vip/6333eb04bea2d9fb2f853162",
  "title": "Chương 838: Thứ 186 chương: Ba chuyện ước định",
  "chapterNumber": "838",
  "slug": "chuong-838-thu-186-chuong-ba-chuyen-uoc-dinh",
  "previousLink": "chapters-truyenchufull/837-chuong-837-thu-185-chuong-luyen-dao-sat-chieu-chuyen-kim-chung",
  "currentLink": "chapters-truyenchufull/838-chuong-838-thu-186-chuong-ba-chuyen-uoc-dinh",
  "nextLink": "chapters-truyenchufull/839-chuong-839-thu-187-chuong-gap-mat-giong-nhu-quen-biet-moi-thanh-lap",
  "contentHTML": "\n\n                        <p> Thời gian trôi qua, Trịnh Sơn Xuyên rốt cục tiến hành cuối cùng vài bước, trong hỏa đoàn cổ trùng sơ hình đã muốn càng phát ra rõ ràng.</p><p>Bảo hiểm khởi kiến, hắn lại nhìn liếc mắt một cái Phương Nguyên, chỉ thấy đối phương vừa mới chấm dứt kia một bước, đem sáu loại tài lưỡng luyện hóa dung hối nhất thể.</p><p>Đến vậy bước, Trịnh Sơn Xuyên cũng không thể không bội phục Phương Nguyên ổn trọng:“Đáng tiếc, trận này thắng lợi chung quy là của ta. Lục diệu cổ, ta lấy định rồi!!”</p><p>Trịnh Sơn Xuyên mạnh xuất hiện ra từ tin quang mang, nhưng ngay tại hắn thu hồi ánh mắt kia một khắc, Phương Nguyên bỗng nhiên cười to:“Ha ha ha, Trịnh Sơn Xuyên ngươi bại, xem ta luyện đạo sát chiêu!”</p><p>“Cái gì?” Trịnh Sơn Xuyên trong lòng run lên, vội vàng lại đem ánh mắt đầu hướng Phương Nguyên.</p><p>Chỉ thấy Phương Nguyên lấy ra một chích cổ trùng, ở hắn trước mắt bóp nát.</p><p>Trong nháy mắt, Trịnh Sơn Xuyên đồng mâu lui thành châm chọc lớn nhỏ, cơ hồ muốn nhảy dựng lên.</p><p>Hắn đối với Phương Nguyên kinh sợ rống to:“Ngươi! Ngươi cư nhiên bóp nát lục diệu cổ!!”</p><p>Vừa dứt lời, trong tay hắn hỏa đoàn không xong rung chuyển, đạt tới điểm tới hạn, rồi đột nhiên phát sinh nổ mạnh.</p><p>Nổ mạnh uy lực cũng không lớn, nhưng nổ mạnh sau, khói bụi đem Trịnh Sơn Xuyên thanh tú khuôn mặt đồ thành màu đen, dường như than đá, cực kì chật vật.</p><p>Trịnh Sơn Xuyên sững sờ ở đương trường, tựa như tượng đá.</p><p>Như thế kinh biến, chỉ tại thỏ khởi thước lạc trong lúc đó!</p><p>Tràng ngoại mọi người lặng im vài hô hấp, thế này mới phản ứng lại đây, đều là ồ lên, thanh âm ồn ào, nhấc lên một cỗ thật lớn tiếng gầm.</p><p>“Khá lắm tâm ngoan thủ lạt ma đạo cổ sư!”</p><p>“Cư nhiên trực tiếp đem lục diệu cổ bóp nát, làm cho Trịnh Sơn Xuyên tâm tình thất thủ, luyện cổ thất bại, thất bại trong gang tấc !”</p><p>“Này Phương Nguyên thành phủ quá sâu, lập tức đã đem cục diện hoàn toàn cuốn lại đây. Trịnh Sơn Xuyên thất bại, phải một lần nữa luyện chế. Mà Phương Nguyên ưu thế quá lớn quá lớn. Cho dù là Trịnh Sơn Xuyên tái diễn vừa mới luyện cổ quá trình, phỏng chừng cũng đuổi không kịp Phương Nguyên.”</p><p>“Càng mấu chốt là. Hắn chính là bóp nát chính mình một chích cổ, căn bản không thể phán hắn ác ý quấy nhiễu đối phương!”</p><p>“Không xong. Không xong! Hắn cư nhiên hội làm như thế, thế nhưng thành như vậy!” Kì Sơn lão nhân giờ khắc này cũng hoảng thần.</p><p>Trịnh Sơn Xuyên đã bị đả kích quá lớn, rất đột nhiên, hơn nửa ngày mới hoãn quá thần đến.</p><p>Đợi cho hắn trọng thập tâm tình, trọng đầu bắt đầu luyện cổ khi, Phương Nguyên đã muốn đi vào cuối cùng bộ sậu.</p><p>Trận này đổ đấu tái không trì hoãn, cuối cùng lấy Phương Nguyên thắng lợi mà chấm dứt.</p><p>“Phấn khích, thật sự là rất phấn khích.” Mọi người sự không liên quan mình, hưng phấn mà đánh giá.</p><p>“Trịnh Sơn Xuyên còn là ăn tuổi trẻ mệt. Cái này đem chính mình khi còn sống đều chôn vùi. Ai......” Có bởi vì chi đáng tiếc.</p><p>Đương nhiên cũng có người vui vẻ không thôi, tỷ như An Hàn, bất quá hắn thân là đại cung phụng, danh môn chính phái, chỉ có thể trong lòng vụng trộm nhạc, ở mặt ngoài còn lại là thổn thức không thôi, đối Trịnh Sơn Xuyên gặp được tỏ vẻ đồng tình.</p><p>Đổ đấu đã muốn chấm dứt, Phương Nguyên chậm rãi đứng lên, Trịnh Sơn Xuyên lại ngơ ngác nhìn trong tay lẳng lặng thiêu đốt hỏa diễm.</p><p>Hắn thua!</p><p>Đem chính mình khi còn sống. Tốt tiền đồ, đều ở một hồi đổ đấu bại bởi một vị thần bí ma đạo cổ sư.</p><p>Tại sao có thể như vậy? Nên làm cái gì bây giờ?</p><p>Trịnh Sơn Xuyên nhất thời cảm thấy tiền đồ một mảnh đen tối, mờ mịt đến cực điểm.</p><p>“Tiền bối, thỉnh ngài khai ân! Ta thầy trò hai người có mắt như mù. Mạo phạm tiền bối. Thỉnh tiền bối đại nhân đại lượng, niệm ở tiểu đồ còn trẻ, buông tha hắn đi. Lão hủ nguyện ý lấy thân thay chi. Càng nguyện ý dâng toàn bộ tích tụ, đổi lấy tiểu đồ tự do. Còn thỉnh đại nhân nhân từ. Thủ hạ lưu tình, thủ hạ lưu tình a!”</p><p>Kì Sơn lão nhân hốt quỳ trên mặt đất. Hướng Phương Nguyên dập đầu không ngớt.</p><p>Lão nhân đầu đánh vào địa chuyên, phát ra bang bang tiếng vang, chỉ chốc lát sau đó là máu lưu vẻ mặt.</p><p>“Sư phó, sư phó!” Trịnh Sơn Xuyên bừng tỉnh, vội vàng chạy tới, nâng Kì Sơn lão nhân.</p><p>Nhưng Kì Sơn lão nhân giờ phút này bướng bỉnh vô cùng, đem nhà mình ái đồ một phen đẩy ra, dùng hết toàn lực dập đầu, kêu rên cầu mãi.</p><p>“Sư phó......” Trịnh Sơn Xuyên rơi lệ đầy mặt, ba một tiếng, quỳ trên mặt đất, cũng là mặt hướng Kì Sơn lão nhân.</p><p>Người bên ngoài xem chi, đều bị động dung.</p><p>Phi sương các Các chủ mặt lộ vẻ đồng tình không đành lòng sắc.</p><p>An Hàn trong lòng cười lạnh không thôi.</p><p>Nhưng là đổ đấu đã thành kết cục đã định, trước mắt bao người, khởi dung hối cải? Trừ phi Phương Nguyên khẳng buông tha bọn họ, nhưng là Phương Nguyên nhưng là tâm ngoan thủ lạt ma đạo cổ tu, hơn nữa Trịnh Sơn Xuyên tuổi còn trẻ, đã có luyện đạo đại sư tạo nghệ. Phương Nguyên như thế nào khả năng buông tha?</p><p>Cho dù là chính đạo cổ sư, giờ phút này đổi vị tự hỏi, cũng không có phóng Trịnh Sơn Xuyên một con ngựa tâm tư.</p><p>Luyện cổ đại hội dữ tợn tàn khốc một mặt, rồi đột nhiên hiện ra ở mọi người trước mặt.</p><p>Nhưng ngay sau đó, Phương Nguyên lại đối Kì Sơn lão nhân nói:“Buông tha hắn, cũng không phải không thể.”</p><p>An Hàn tiếng cười đốn chỉ, giữa sân lâm vào nhất tĩnh.</p><p>“Cái gì?” Trịnh Sơn Xuyên ngốc lăng.</p><p>Kì Sơn lão nhân trước hết phản ứng lại đây, vui mừng quá đỗi:“Tạ tiền bối đại nhân đại lượng, tạ tiền bối bao dung bao dung!”</p><p>Phương Nguyên ha ha cười, ngữ điệu thực ôn hòa:“Giúp mọi người làm điều tốt, chính là cùng mình vì thiện thôi.”</p><p>Mọi người nghe xong, đều là vẻ mặt gặp quỷ vẻ mặt.</p><p>Lời này nói cũng quá giả đi? Vừa mới là ai bóp nát lục diệu cổ, làm cho người ta một người trẻ tuổi bại trận a?</p><p>An Hàn thần sắc kinh ngạc, trong lòng sốt ruột rống to:“Uy, ngươi còn là không phải ma đạo cổ sư a? Mau cấp lão tử tâm địa ngoan đứng lên a! Ngươi nói nói cái gì, một chút cũng không lãnh khốc, cũng quá mất ma đạo thể diện đi?!”</p><p>Phương Nguyên chợt chuyện vừa chuyển:“Bất quá, hai người các ngươi nếu mạo phạm ta, hay là muốn đã bị trừng phạt.”</p><p>Mọi người thế này mới thoải mái.</p><p>An Hàn yên lòng, trong lòng cao hứng điên cuồng hét lên:“Nga, thì ra là thế, là nghĩ đùa bỡn này đôi thầy trò cảm tình a. Ha ha ha, thế này mới đúng thôi, đây mới là ma đạo phong phạm thôi!”</p><p>Trịnh Sơn Xuyên thần sắc căng thẳng.</p><p>Kì Sơn lão nhân lại bắt đầu dập đầu, trong miệng ngay cả hô:“Thỉnh đại nhân thương hại, thỉnh đại nhân thương hại!”</p><p>“Cũng thế, ta cũng không khiến ngươi chung thân làm nô, chỉ làm cho ngươi thay ta làm ba chuyện. Bất quá ngươi hiện tại tựa hồ còn không có tư cách, thay ta làm việc. Về phần này ba chuyện là cái gì, ha ha, ta kỳ thật cũng không có tưởng tốt. Có lẽ ta chung thứ nhất sinh, cũng không sẽ khiến ngươi làm việc. Có lẽ ta ngay sau đó, khiến cho ngươi ngay cả làm ba sự kiện. Này đó đều xem ta tâm tình.” Phương Nguyên từ từ nói.</p><p>Hắn thanh âm không cao, nhưng toàn trường đều thập phần im lặng, đều đang nghe hắn nói chuyện.</p><p>Kì Sơn lão nhân thở dài nhẹ nhõm một hơi, nước mắt trao đổi, hô to:“Tạ đại nhân thủ hạ lưu tình!”</p><p>Trịnh Sơn Xuyên cũng dập đầu:“Vãn bối bái tạ tiền bối.”</p><p>Chỉ làm ba chuyện cùng cả đời vì nô so sánh với. Người trước không thể nghi ngờ làm người ta nhận muốn càng dễ dàng nhiều lắm. Trung Châu còn là lấy chính đạo vì chủ, Trịnh Sơn Xuyên nếu là tương lai đỉnh một cái ma đạo cổ sư nô lệ thân phận. Cho dù lại có luyện cổ tài tình tài hoa, cũng không thể ra đầu.</p><p>Mà làm ba chuyện. Chính là một cái ước định. Chính đạo, ma đạo cổ sư trong lúc đó ước định, không tính cái gì. Trịnh Sơn Xuyên tiền đồ, như cũ là quang minh một mảnh.</p><p>Nhìn dưới chân thầy trò mang ơn bộ dáng, Phương Nguyên cười ha ha, mệnh lệnh nói:“Các ngươi hai vị cắn chót lưỡi, đem đầu lưỡi máu đều giao cho ta một phần.”</p><p>Kì Sơn lão nhân, Trịnh Sơn Xuyên nhìn nhau, trong lòng lo sợ bất an cắn chót lưỡi, đem huyết giao cho Phương Nguyên.</p><p>Phương Nguyên vươn tay phải, năm ngón tay hư nắm khép lại. Đem hai phân huyết đều niết ở lòng bàn tay.</p><p>Theo sau hắn chậm rãi động thủ, năm ngón tay nghiền ma, thế nhưng theo khe hở gian dật tràn một cỗ khói đen.</p><p>Sặc người khói đen tán đi sau, Phương Nguyên bàn tay mở ra, hiện ra hai cổ trùng.</p><p>Kì Sơn lão nhân, Trịnh Sơn Xuyên hai mắt trợn tròn, này hai cổ trùng rõ ràng là một đôi tứ chuyển cổ.</p><p>Toàn trường sợ hãi than.</p><p>Phương Nguyên thực lực cư nhiên như thế cường đại, ở vài cái hô hấp trong lúc đó, luyện ra một đôi tứ chuyển cổ.</p><p>“Đây là huyết đạo luyện pháp! Cư nhiên có như này kinh người huyết đạo luyện cổ pháp!” Phi sương các cao tầng đều là sắc mặt xanh mét.</p><p>Cho dù là tràng ngoại ma đạo cổ sư, cũng toát ra thập phần kiêng kị ánh mắt.</p><p>Huyết đạo xú danh rõ ràng. So với chi hồn đạo đốt cháy nhân hồn còn muốn ác liệt! Chính đạo người người kêu đánh, thậm chí ngay cả ma đạo thân mình đều nhiều hơn không dung hứa.</p><p>“Này đôi tứ chuyển cổ, có thể lẫn nhau cảm ứng. Các ngươi lấy một chích, ta lấy một chích. Tương lai nếu có sự tình muốn các ngươi làm. Ta sẽ khiển người mang theo này chích huyết đạo cổ trùng, cho rằng tín vật tới được. Hai huyết đạo cổ trùng, có thể lẫn nhau cảm ứng. Phân rõ thật giả. Cho dù tương lai các ngươi đã chết, này ba chuyện ước định. Cũng muốn kéo dài đến các ngươi con cháu, đồ đệ hậu bối trên người. Các ngươi có bằng lòng hay không? Nếu là không muốn, liền làm của ta nô lệ đi.” Phương Nguyên nói.</p><p>“Nguyện ý. Nguyện ý.” Kì Sơn lão nhân việc không ngừng đáp ứng.</p><p>Phương Nguyên bàn tay run lên, liền đem trung một chích huyết đạo cổ trùng, vứt cho Kì Sơn lão nhân.</p><p>Lại vứt cho Trịnh Sơn Xuyên mặt khác một chích cổ.</p><p>Trịnh Sơn Xuyên nhận được này chích cổ khi, cả người đều choáng váng, lắp bắp nói:“Này, đây là lục diệu cổ?”</p><p>Phương Nguyên bình tĩnh thu hồi một khác chích huyết đạo cổ trùng, cười ha ha:“Ngươi nên sẽ không thực nghĩ đến, ta bóp chết lục diệu cổ đi?”</p><p>Cười, hắn lưu lại một đàn dại ra cổ sư, xoay người rời đi.</p><p>Trịnh Sơn Xuyên ngây ngốc nhìn Phương Nguyên rời đi, Kì Sơn lão nhân tắc thật cẩn thận thu hồi huyết đạo cổ trùng. Hắn cũng không dám vi phạm này ước định. Bởi vì làm chứng, không chỉ có là phi sương các, nhưng lại là sau lưng toàn bộ luyện cổ đại hội.</p><p>Sở hữu so đấu, bao gồm trận này so đấu, đều đem ghi lại có trong hồ sơ. Trung Châu mười đại cổ phái, thậm chí tham gia luyện cổ đại hội toàn bộ thế lực, đều vì này làm chứng, không tha đổi ý.</p><p>“Sư phó, ngươi trên đầu thương muốn nhanh chóng trị liệu.” Trịnh Sơn Xuyên đứng lên, lo lắng nâng lên Kì Sơn lão nhân.</p><p>“Đi, đi mau. Nơi đây không thể ở lâu!” Kì Sơn lão nhân bị Phương Nguyên thủ đoạn kinh sợ, thật là kinh hãi sợ, vội vàng thúc giục nhà mình ái đồ rời đi này chỗ thị phi nơi.</p><p>Kinh này biến cố, Trịnh Sơn Xuyên trực tiếp lui tái, không hề tham gia kế tiếp sở hữu tỷ thí.</p><p>Bất quá hắn được đến lục diệu cổ, đã muốn đạt tới ban đầu mục đích.</p><p>Sau, Kì Sơn lão nhân mượn dùng việc này, hảo hảo mà cấp Trịnh Sơn Xuyên dạy một bài, hướng hắn trình bày Phương Nguyên thủ đoạn như thế nào tàn nhẫn, quả thực là sờ thấu nhân tính lòng người, lại hướng Trịnh Sơn Xuyên chỉ ra phi sương các đại cung phụng An Hàn, như thế nào đố kị người tài, đang âm thầm trợ giúp.</p><p>Trịnh Sơn Xuyên kinh này một chuyện, thành thục một mảng lớn, rốt cục nhận thức đến chính mình nông cạn, cùng với giang hồ hiểm ác. Sau hơn phân nửa đời, hắn một bên trằn trọc các nơi vì Kì Sơn lão nhân chữa thương, một bên tăng lên luyện cổ tạo nghệ, điệu thấp làm người. Năm mươi ba tuổi, hắn vì Kì Sơn lão nhân trị độc thương. Tám mươi tám tuổi khi, hắn vô thanh vô tức đạt tới luyện đạo tông sư thành tựu. Lúc tuổi già thời điểm, hắn một lần nữa trở lại Trung Châu Đông hải ngạn, khai sáng một cái môn phái nhỏ, lấy chính mình tính danh trung hai chữ, đã kêu là Sơn Xuyên đường.</p><p>Hắn thọ một trăm năm mươi năm, nhưng chung thứ nhất sinh không nữa tham gia quá luyện cổ đại hội.</p><p>Về phần kia ba chuyện ước định, chính là nói sau. </p>\n\t\t\t \n\n                    "
}