{
  "href": "https://doctruyenchufull.vip/6333eb0abea2d9fb2f853194",
  "title": "Chương 839: Thứ 187 chương: Gặp mặt giống như quen biết mới thành lập",
  "chapterNumber": "839",
  "slug": "chuong-839-thu-187-chuong-gap-mat-giong-nhu-quen-biet-moi-thanh-lap",
  "previousLink": "chapters-truyenchufull/838-chuong-838-thu-186-chuong-ba-chuyen-uoc-dinh",
  "currentLink": "chapters-truyenchufull/839-chuong-839-thu-187-chuong-gap-mat-giong-nhu-quen-biet-moi-thanh-lap",
  "nextLink": "chapters-truyenchufull/840-chuong-840-thu-188-chuong-buon-ban-lam-den-tay-mac",
  "contentHTML": "\n\n                        <p> Luyện cổ đại bỉ trận thứ hai chấm dứt sau khi, Phương Nguyên liền trở lại Hồ Tiên phúc địa.</p><p>Phúc địa trung đã qua đi một đoạn thời gian, Mặc Dao ý chí ở Phương Nguyên bố trí hạ đã muốn khôi phục nguyên khí, có thể lại sưu ý.</p><p>Phương Nguyên không có chút thương hại ý, lại đối Mặc Dao ý chí tiến hành cướp đoạt.</p><p>Lúc này đây, hắn đạt được Mặc Dao nắm giữ không ít luyện cổ thủ pháp, thậm chí còn có một cái luyện đạo sát chiêu.</p><p>Này cổ Mặc Dao giả ý nắm giữ trong trí nhớ, nhiều nhất chính là có liên quan luyện cổ nội dung.</p><p>Tại đây phương diện, Mặc Dao là luyện đạo tông sư, Phương Nguyên bất quá là luyện đạo chuẩn tông sư. Mặc Dao lại là Linh Duyên trai mỗ đại tiên tử, nắm giữ luyện đạo thủ pháp, kêu Phương Nguyên cũng có đại mở nhãn giới cảm giác.</p><p>Phương Nguyên học tập sau, biết vậy nên được lợi không phải là ít.</p><p>Tầm thường sư phó dạy đồ đệ, có lẽ còn có thể tàng tư, lưu trữ con bài chưa lật hoặc là đòn sát thủ, câu cửa miệng nói: Dạy cho đồ đệ đói chết sư phó.</p><p>Mặc Dao ý chí nay tựu thành Phương Nguyên “Sư phó”, còn là cái loại này không hề giữ lại dốc túi truyền thụ.</p><p>Phương Nguyên thu hoạch rất nhiều, một bên theo Mặc Dao giả ý trên người học tập các loại xa lạ luyện cổ thủ pháp, một bên lại ôn tập chính mình nắm giữ gì đó.</p><p>Hắn tính ở luyện cổ đại hội triển lộ đầu giác, lấy toàn bộ thực lực tận lực tranh thủ tối cao thứ tự.</p><p>Bởi vì này quan hệ đến bất bại truyền thừa.</p><p>Y theo trước mắt thế cục, Phương Nguyên tính ra, hắn ở tham gia luyện cổ đại hội trong lúc còn là tương đối an toàn. Nhưng một lúc sau, sẽ không đâu có.</p><p>Tám mươi tám góc chân dương lâu sập, việc này quá lớn, Phương Nguyên thế đan lực cô, nhiều lắm là tận lực kéo dài, muốn ở Bắc Nguyên, Trung Châu đại lực điều tra tình huống hạ, đem chân tướng che dấu đi xuống, đây là không có khả năng sự tình.</p><p>Nếu là sau đó không lâu. Liền nghênh đón ngũ vực đại chiến, ngũ vực ốc còn không mang nổi mình ốc. Phương Nguyên còn có khả năng đục nước béo cò đi qua.</p><p>Nhưng đáng tiếc là, ngũ vực đại chiến còn tại mấy trăm năm sau.</p><p>Trung Châu ở mười đại cổ phái nắm trong tay dưới. Gợn sóng không kinh. Bắc Nguyên đại cục, trải qua Tuyết Hồ lão tổ cùng dược hoàng, bách túc thiên quân chi chiến sau, cũng xu cho ổn định.</p><p>“Một ngày nào đó, ta lộng đổ chân dương lâu bí mật, sẽ bị phát hiện. Đến lúc đó, Trung Châu, Bắc Nguyên đều đã truy nã ta, còn lại tam vực cũng sẽ bởi vì Cự Dương chân truyền, chung quanh trảo bộ ta. Hồ Tiên phúc địa không những là thế ngoại đào nguyên, phỏng chừng trước tiên sẽ gặp cường công. Cho nên ở chân tướng chưa phát hiện trong khoảng thời gian này. Là ta cuối cùng phát triển mạnh thời kì.”</p><p>Phương Nguyên đối tự thân tình thế, có rõ ràng dự phán.</p><p>Một khi chân tướng cho sáng tỏ, Phương Nguyên sẽ triển khai chung quanh đào vong sinh hoạt.</p><p>Cho nên, hắn phải tận khả năng tăng trưởng thực lực của chính mình, nắm chặt hết thảy kỳ ngộ, không có kỳ ngộ cũng muốn sáng tạo kỳ ngộ.</p><p>Trước mắt, Trung Châu luyện cổ đại hội chính là một hồi thật lớn kỳ ngộ.</p><p>Đây mới là trận thứ hai luyện cổ tỷ thí, đợi cho trung hậu kỳ, mỗi một quan đầu danh thưởng cho chính là tiên nguyên thạch, tiên tài, tiên cổ phương, tiên đạo sát chiêu.</p><p>Nếu là cuối cùng đại bỉ. Thứ tự thực dựa vào trước, còn có tư cách được đến bất bại truyền thừa tặng.</p><p>Bởi vậy, cho dù chọc người chú mục, cao điệu một ít. Phương Nguyên cũng đành phải vậy.</p><p>Còn có, hắn cùng Phượng Kim Hoàng đổ đấu tin tức, sớm đã truyền lưu đi ra ngoài. Trung Châu mười đại cổ phái cao tầng cơ hồ đều có nghe thấy. Phương Nguyên cho dù tưởng điệu thấp, cũng điệu thấp không đứng dậy.</p><p>Đợi cho có một ngày. Hắn lộng đổ chân dương lâu chân tướng công bố đi ra, hắn đại danh nhất định nổi danh truyền ngũ vực. Cao điệu tới cực điểm!</p><p>Đến lúc đó, chắc chắn là một hồi cực kỳ gian khổ khảo nghiệm.</p><p>Toàn bộ thiên hạ đều là địch nhân, vô số cổ tiên đều phải đuổi giết Phương Nguyên, ở bọn họ xem ra, Phương Nguyên nhất định ở Cự Dương chân truyền lao đến vô số ưu việt.</p><p>“Phải thừa dịp này cuối cùng phát triển thời kì, đại lượng tích lũy tiên nguyên thạch, tiên tài, đem hết toàn lực tăng lên chiến lực, tối mấu chốt là thoát khỏi tiên cương chi khu, trọng lấy được tân sinh!”</p><p>Tiên cương không thể tự sản tiên nguyên, bình thường tu hành trung liền thập phần liên lụy Phương Nguyên. Nhìn xem này cương minh đại đa số tiên cương, gì một hồi chiến đấu đều phải tận lực tránh cho, thật cẩn thận.</p><p>Nếu ở đuổi giết đào vong kiếp sống, Phương Nguyên còn là tiên cương, kia áp lực liền quá lớn. Thậm chí sẽ là làm cho bại vong chủ yếu nhân tố.</p><p>Vì thế ở kế tiếp trong cuộc sống, Phương Nguyên một bên tham gia luyện cổ đại hội, cần thêm luyện tập luyện cổ thủ pháp ở ngoài, bên kia tắc tích cực thôi diễn, tiêu hao đại lượng tinh niệm cổ, suy tính thay đổi tiên đạo sát chiêu gặp mặt giống như quen biết.</p><p>Này sát chiêu, là việc cấp bách, cũng là cải thiện cục diện thủ đoạn hay nhất. Này khác sự vụ, đều so ra kém nó, đều bị Phương Nguyên tại kia khi phóng tới một bên.</p><p>Thứ ba tràng tỷ thí, thứ bốn tràng tỷ thí, thứ năm tràng tỷ thí, Phương Nguyên đều lục tục thông qua.</p><p>Hắn thực lực xuất chúng, chuẩn tông sư luyện đạo cảnh giới, cho dù ở cổ tiên giữa cũng là không thông thường. 5 tràng tỷ thí, hắn ngay cả lấy 5 tràng thứ nhất, thế tới rào rạt, uy danh hiển hách.</p><p>Phương Nguyên danh hào, đã muốn bắt đầu chung quanh truyền bá. Nghe qua tên này, đều biết đến người nọ là ma đạo cổ tu, thập phần am hiểu luyện cổ, luyện cổ thủ pháp hay thay đổi phức tạp, bản lĩnh tương đương thâm hậu.</p><p>Đến thứ sáu tràng tỷ thí trước một ngày, Phương Nguyên suy tính “Gặp mặt giống như quen biết” Tiên đạo sát chiêu, rốt cục chiếm được thứ nhất giai đoạn thành quả.</p><p>“Thật sự không dễ dàng a!” Phương Nguyên theo địa hạ hang đá đi ra khi, cơ hồ muốn kích động rơi lệ.</p><p>Suy tính thay đổi này tiên đạo sát chiêu, quá trình hết sức khó khăn. Phương Nguyên trí đạo, biến hóa đạo cảnh giới rất thấp, giống như là tiểu hài tử đẩy thạch ma, từng bước duy gian.</p><p>Vì này thành quả, Phương Nguyên ở thứ bốn tràng tỷ thí thời điểm, đã đem theo Đông Phương Trường Phàm nơi nào được đến tinh niệm cổ tất cả đều tiêu hao không còn. Cũng may hắn có thạch sào, có đại lượng mao dân, đã sớm đang không ngừng luyện cổ, trữ hàng tinh niệm cổ.</p><p>Phương Nguyên thế này mới có cũng đủ tư bản, được đến hắn có thể sử dụng “Gặp mặt giống như quen biết”.</p><p>Phía trước cũng nói qua, tiên cổ duy nhất, gặp mặt giống như quen biết tam đại trung tâm tiên cổ, Phương Nguyên một chích đều không có [ đều ở Phượng Cửu Ca trong tay ].</p><p>Phương Nguyên muốn tái hiện gặp mặt giống như quen biết, chỉ có đổi điệu trung tâm tiên cổ, thay đổi sát chiêu. Hơn nữa này trung tâm tiên cổ, tốt nhất là Phương Nguyên trong tay liền nắm giữ tiên cổ.</p><p>Nay, Phương Nguyên đạt tới mục đích này.</p><p>Suy tính thay đổi sau “Gặp mặt giống như quen biết”, so với nguyên bản muốn khó coi rất nhiều, chỉ có một chích tiên cổ làm trung tâm -- cật lực tiên cổ.</p><p>Này khác tiên cổ, như là Định Tiên Du, ngã lực, thiết quan ưng lực cổ đằng đằng, cũng không thích hợp. Cũng có thể nói Phương Nguyên cảnh giới rất thấp, không thể lợi dụng thượng này đó tiên cổ.</p><p>Phương Nguyên có thể đem cật lực tiên cổ, cho rằng trung tâm, vận tác gặp mặt giống như quen biết, còn là ít nhiều hắn lực đạo tông sư hùng hồn cảnh giới.</p><p>Lấy “Cật lực” Tiên cổ làm hạch “Gặp mặt giống như quen biết”, hiệu quả cũng rất hạn.</p><p>Sát chiêu thúc dục đứng lên, cũng không thể làm cho Phương Nguyên thay đổi dung mạo, chỉ có thể làm cho Phương Nguyên biến hóa hơi thở.</p><p>Phương Nguyên là Bắc Nguyên cổ tiên, một khi động thủ, hơi thở tiết lộ, thân phận cũng sẽ theo chi bại lộ. Nhưng nếu thúc dục cật lực trung tâm gặp mặt giống như quen biết, có thể chuyển biến hơi thở, đem Bắc Nguyên cổ tiên khí tức biến hóa thành Trung Châu, Nam Cương, Đông hải, tây mạc hơi thở. Nếu không phải am hiểu trinh sát cổ tiên, rất khó phát hiện này ngụy trang.</p><p>Trên thực tế, đây là Tàn Dương Lão Quân có được thủ đoạn hiệu quả.</p><p>Tàn Dương Lão Quân giúp Đông Phương Trường Phàm, cùng Bắc Nguyên liên can ma tiên đại chiến, kịch liệt phi phàm. Nhưng tới thủy tới chung, hắn đều biểu hiện ra Bắc Nguyên hơi thở, không có toát ra chút Trung Châu cổ tiên khí tức. Này hiển nhiên là mỗ một loại tiên đạo sát chiêu, cũng là tiên hạc môn thâm hậu nội tình thể hiện.</p><p>Bất quá Phương Nguyên sáng lập gặp mặt giống như quen biết, hiệu quả là muốn kém cho Tàn Dương Lão Quân.</p><p>Tàn Dương Lão Quân đối mặt đại lượng Bắc Nguyên cổ tiên, kịch liệt đối chiến, đều không có bại lộ Trung Châu hơi thở. Phương Nguyên trong lòng biết rõ ràng, chính mình này gặp mặt giống như quen biết, là vạn vạn làm không được điểm ấy.</p><p>Hơn nữa hắn này sát chiêu, còn có một cái thật lớn tệ đoan, thì phải là sử dụng đại giới quá lớn.</p><p>Mỗi một lần sử dụng, đều hao tổn điệu Phương Nguyên trên người mấy đạo lực đạo đạo ngân!</p><p>Cật lực tiên cổ dùng được, kỳ thật là làm cho cổ tiên cắn nuốt có thuần túy lực đạo đạo ngân tiên tài, cướp đoạt tiên tài thiên nhiên lực đạo đạo ngân, đem tăng thêm đến cổ tiên chính mình trên người.</p><p>Phương Nguyên suy tính trung thường đến vô số thất bại quả đắng, cuối cùng trầm tư suy nghĩ, đem chủ ý đánh tới chính mình trên người.</p><p>Hắn thân là lực đạo tiên cương, trên người cũng là thuần túy lực đạo đạo ngân nột. Về phần hắn tiên khiếu trung ẩn chứa vũ đạo đạo ngân, trụ đạo đạo ngân đằng đằng, là không liên quan thân xác chuyện gì. Tái cử cái ví dụ, Hồ Tiên phúc địa trung ẩn chứa thổ đạo, vũ đạo, trụ đạo, nô đạo đạo ngân, nhưng Hồ Tiên sinh tiền thân xác, cũng là tinh thuần nô đạo đạo ngân. Hồ Tiên chết sau, trên người nàng nô đạo đạo ngân liền đều tái giá đến phúc địa đi.</p><p>Vì thế Phương Nguyên quyết định “Ăn” Chính mình thịt. Hắn lấy cật lực tiên cổ làm trung tâm, trải đại lượng phàm cổ, không tiếc tiêu hao lực đạo đạo ngân, cuối cùng làm được ngụy trang hơi thở trình độ.</p><p>Cứ việc này tiên đạo sát chiêu, hiệu quả không tốt, xa xa không đạt được Phương Nguyên nhu cầu, tệ đoan cũng rất lớn, nhưng tóm lại là có thể sử dụng.</p><p>Nhưng đối với có thể được đến này thành quả, hắn còn là thập phần may mắn. Hắn một lần nghĩ đến, chính mình lần suy tính thay đổi, đem lấy hoàn toàn thất bại chấm dứt. Có như vậy thành quả, hắn dĩ nhiên hết sức vừa lòng.</p><p>Này trong đó lớn nhất công lao, đương nhiên muốn thuộc sở hữu trí tuệ cổ. Ở trí tuệ vầng sáng hạ, Phương Nguyên linh cảm vô hạn, cư nhiên ngạnh sinh sinh đem lực đạo tiên cổ, cho rằng trung tâm, cải tạo thành công gặp mặt giống như quen biết.</p><p>Mang theo thành công vui sướng, Phương Nguyên tham gia thứ sáu tràng tỷ thí, lại thắng được thứ nhất.</p><p>Trở lại Hồ Tiên phúc địa, hắn hơi chỉ nghỉ ngơi, tiện lợi dùng Định Tiên Du, chạy tới Tây Mạc.</p><p>Tây Mạc, chẩm độ khâu.</p><p>Cuồng phong gào thét, cát vàng đầy trời.</p><p>Tiêu gia cổ sư, kết thành một đám chiến trận, đang cùng tiềm sa chu đàn kịch liệt giao chiến.</p><p>Này đó tiềm sa chu, một đám đều có voi thể tích, cả người bao vây lấy một tầng lượng du du giáp xác, am hiểu ở bề mặt cát tầng xuyên qua.</p><p>Một chích chích tiềm sa chu theo cát toát ra đến, miệng dữ tợn, đánh về phía Tiêu gia cổ sư. Phương Nguyên từ trên cao nhìn xuống, mơ hồ tính ra một chút, này đó tiềm sa chu số lượng, chừng 3 vạn nhiều đầu!</p><p>Nhưng Tiêu gia cũng là Tây Mạc siêu cấp thế lực chi nhất, Tiêu gia cổ sư chiến đấu rèn luyện hàng ngày cực cao, lại có hàng năm đối phó tiềm sa chu kinh nghiệm. Bởi vậy, toàn bộ chiến cuộc ngược lại là nhân loại này một phương, chiếm cứ thượng phong.</p><p>Phương Nguyên chính là mơ hồ xem liếc mắt một cái, liền đem ánh mắt đầu hướng tiềm sa chu đàn phía sau.</p><p>Đó là một mảnh thật lớn cồn cát.</p><p>Cồn cát bên trong, cơn lốc quyển tịch, hôn thiên ám địa, bạn có vô số thú rống truyền ra.</p><p>Nếu định thân nhìn kỹ, liền khả phát hiện này đó cồn cát đúng là ở thong thả di động! </p>\n\t\t\t \n\n                    "
}