{
  "href": "https://doctruyenchufull.vip/6333d85bbea2d9fb2f84ca03",
  "title": "Chương 84 : Thứ 83 chương Tảo cường địch Phương Chính triển phong thái",
  "chapterNumber": "84",
  "slug": "chuong-84-thu-83-chuong-tao-cuong-dich-phuong-chinh-trien-phong-thai",
  "previousLink": "chapters-truyenchufull/83-chuong-83-thu-82-chuong-nam-mat-khao-hach-bat-dau",
  "currentLink": "chapters-truyenchufull/84-chuong-84-thu-83-chuong-tao-cuong-dich-phuong-chinh-trien-phong-thai",
  "nextLink": "chapters-truyenchufull/85-chuong-85-thu-84-chuong-hung-hang-thai-dap",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-23 14:01:21 số lượng từ:2643</p><p>Phương Chính cùng Mạc Trần song song đi lên lôi đài.</p><p>“Phương Chính, đừng tưởng rằng ngươi có nhị chuyển tu vi, ta sẽ thua! Hôm nay ta sẽ vượt cấp khiêu chiến.” Mạc Bắc cắn răng, sắc mặt ngưng trọng, tại trong lòng yên lặng vì chính mình bơm hơi. Đối mặt nhị chuyển tu vi Phương Chính, hắn xác thực cảm thấy một cỗ áp lực.</p><p>“Đến đây đi.” Phương Chính khẽ quát một tiếng, mạnh lao ra.</p><p>Mạc Bắc tâm đầu nhất khiêu, này Phương Chính không ấn lộ số ra bài a. Bình thường đều là trước đối bắn, tái quyền cước. Hắn lúc này đây, cư nhiên vừa ra tay liền hướng lại đây, là nghĩ so đấu quyền cước sao?</p><p>“Hắn không sợ ở so đấu quyền cước thời điểm, bị của ta nguyệt nhận bắn thương sao?” Mạc Bắc rất là nghi hoặc.</p><p>Hắn đương nhiên không phải vì Phương Chính lo lắng, mà là biết chính mình nếu cùng Phương Chính bên người chiến đấu, tại kia sao gần khoảng cách hạ, Phương Chính nếu là bắn ra nguyệt nhận, hắn căn bản không kịp tránh né.</p><p>Mạc Bắc vội vàng lui về phía sau, ý đồ rớt ra khoảng cách, đồng thời cổ tay cuốn, cắt ra một cái nguyệt nhận.</p><p>Phương Chính gặp nguy không loạn, một cái phác lăn lộn, tránh ra nguyệt nhận, tiếp tục xông lên đi. Đồng thời tay hắn trung, cũng trồi lên một đoàn Nguyệt Hoa.</p><p>Mạc Bắc nhìn hắn bàn tay ngưng mà không phát ánh trăng, trong lòng không khỏi sinh ra một cỗ khẩn trương cảm xúc, liên tục lui về phía sau.</p><p>Hắn tuy rằng khổ luyện trụ cột quyền cước, cũng rèn luyện quá nguyệt nhận, nhưng chung quy so với vẫn đã bị tộc trưởng tự mình bồi dưỡng Phương Chính, muốn kém một bậc.</p><p>Mạc Bắc thích ứng không được như vậy phương thức chiến đấu, nhất thời liền lâm vào hạ phong.</p><p>“Di? Bên kia có điểm ý tứ.” Trên lôi đài trận chiến đấu này, hấp dẫn không ít người.</p><p>“Cư nhiên như thế tiếp cận, này Phương Chính lá gan không nhỏ.” Dược Hồng hiện tại có thể nhận ra Phương Nguyên cùng Phương Chính. Phương Nguyên biểu tình lạnh lùng, tản ra một loại thành thục tối tăm khí chất. Mà Phương Chính tắc khuôn mặt kiên nghị, lộ ra ánh mặt trời.</p><p>“Hẳn là tộc trưởng dạy dỗ công lao đi. Bình thường đệ tử quyết đấu, song phương khoảng cách thường thường là mười mét. Vượt qua này khoảng cách, nguyệt nhận sẽ tiêu tán. Thiếu cho này khoảng cách, nguyệt nhận bắn lại đây, các đệ tử lại đây không kịp phản ứng.” Cổ Nguyệt Thanh Thư mục quang lóe lóe, “Phương Chính hiện tại chiến đấu khoảng cách, đã muốn bị áp súc đến sáu mét. Trốn tránh nguyệt nhận công tác, cũng là rất quen vô cùng. Xem ra không chỉ có là tộc trưởng coi trọng Phương Chính, Phương Chính cũng hạ khổ công, ăn rất nhiều đau khổ.”</p><p>“Tiểu đệ!” Mạc Nhan nhìn trên đài Mạc Bắc bị Phương Chính đẩy vào hạ phong, nàng vẻ mặt lo lắng cùng lo lắng, thật muốn đi lên hỗ trợ, đánh Phương Chính một chút.</p><p>Mà Xích Sơn mặt không chút thay đổi, chính là nhìn, không nói gì,</p><p>Phương Chính tiếp cận Mạc Bắc, đem khoảng cách áp súc đến sáu mét sau, sẽ không tái gần người, mà là sử dụng nguyệt quang cổ, tiến hành đối bắn.</p><p>Mạc Bắc thương xúc ứng phó, luống cuống tay chân, có vài lần đều thiếu chút nữa bị nguyệt nhận tảo trung, cực kỳ nguy hiểm.</p><p>Trái lại Phương Chính, hắn đã có lo lắng.</p><p>Mặc dù là trốn tránh không kịp, hắn còn có ngọc bì cổ này con bài chưa lật. Chỉ cần khởi động xanh biếc ngọc quang, có thể phòng trụ nguyệt nhận.</p><p>Nhìn Mạc Bắc bị chính mình như thế đè nặng đánh, Phương Chính trong đầu không khỏi liền hiện ra vãng tích.</p><p>Nguyệt dạ hạ, tộc trưởng đối ân cần dạy, thủ bắt tay dạy trốn tránh động tác, không hề giữ lại truyền thụ kinh nghiệm.</p><p>“Tộc trưởng đại nhân, ta sẽ không làm cho ngài thất vọng.” Phương Chính hai mắt ánh sao lóe ra, hắn càng đánh càng hăng!</p><p>“Phương Chính ngươi vừa có thiên tư, lại chịu khổ nhọc, chăm học khổ luyện. Có thể có chiến quả như vậy, là ngươi một giọt giọt mồ hôi tích lũy mà thành. Đây đều là ngươi cố gắng kết quả. Chính là như vậy, Phương Chính, chính là này cổ khí thế, đi thôi, đi bày ra của ngươi sáng rọi!” Lều hạ, tộc trưởng tâm hồ tạo nên hơi hơi gợn sóng, ở mặt ngoài hắn ngồi ở chỗ kia, lẳng lặng quan khán, khóe miệng lộ ra một tia mỉm cười.</p><p>Mạc Bắc tuy rằng cực lực giãy dụa, ương ngạnh chống cự, nhưng là một khắc chung sau, hắn trên người đã muốn tăng thêm vô số miệng vết thương. Trào ra máu, nhiễm đỏ hắn quần áo.</p><p>Tràng hạ chủ trì cục diện cổ sư, nhìn đến này tình cảnh, mở miệng tuyên bố:“Này tràng, Cổ Nguyệt Phương Chính thắng.”</p><p>“Ta còn không có bại!” Mạc Bắc bướng bỉnh kêu to, hắn cả người đẫm máu, lắc lắc lắc lắc. Nhưng từ chối vài cái sau, vẫn là bị lên đài vài vị cổ sư cưỡng chế dẫn đi trị liệu.</p><p>“Loại trình độ này chiến đấu, đã muốn là tốt nghiệp một năm sau tiêu chuẩn.”</p><p>“Giáp đẳng thiên tài, rốt cuộc là thiên tài.”</p><p>“Nghe nói bị tộc trưởng đại nhân tự mình dạy, có thể không lợi hại sao?”</p><p>Nhìn đến như vậy kết quả, dưới lôi đài đám cổ sư phát ra từng đợt tán thưởng thanh.</p><p>Cổ Nguyệt Phương Chính thở phì phò, đi xuống lôi đài. Ba cổ sư cũng xông tới, vì hắn trị liệu, đồng thời miễn phí cung cấp nguyên thạch, cung hắn rất nhanh hồi phục chân nguyên.</p><p>Nghỉ ngơi một đoạn thời gian sau, Phương Chính khôi phục đến hoàn toàn trạng thái, lại đi lên lôi đài.</p><p>Trận này, hắn sẽ đối chiến Cổ Nguyệt Xích Thành.</p><p>Xích Thành nhìn Phương Chính, cười gượng hai tiếng nói:“Tốt lắm! Phương Chính, ngươi bại Mạc Bắc kia tiểu tử, hiện tại ta đánh bại ngươi, liền nhất cử lưỡng tiện.”</p><p>Hắn tựa hồ tin tưởng mười phần.</p><p>Phương Chính mân miệng, không nói được một lời, tiếp tục vọt đi qua.</p><p>“Long hoàn khúc khúc cổ!” Xích Thành ý niệm vừa động, nhất thời hai chân thượng hiện ra một tầng chanh màu đỏ ánh sáng nhạt. Hắn nhẹ nhàng nhất bính, nháy mắt liền triệt thoái phía sau mười mét xa.</p><p>Phương Chính vừa mới tiếp cận khoảng cách, nhất thời đã bị lạp lớn.</p><p>“Hắc hắc hắc.” Xích Thành đắc ý cười rộ lên, “Phương Chính, ngươi không có cổ trùng tăng tốc, chỉ dựa vào hai cái đùi, là đuổi không kịp của ta. Này lôi đài tuy rằng không lớn, nhưng cũng đủ ta xê dịch. Của ngươi chiến thuật đối phó Mạc Bắc hữu dụng, đối ta đến giảng, liền mất đi hiệu lực.”</p><p>“Là cái dạng này sao?” Phương Chính đơn giản dừng bước, đứng ở tại chỗ, ánh mắt sáng quắc nhìn chằm chằm Xích Thành.</p><p>Hắn trên mặt hiện ra tươi cười, hai mắt toát ra kiên nghị sắc, lớn tiếng nói:“Ngươi cứ việc cứ như vậy trốn tránh tốt lắm, ngươi mỗi sử dụng một lần long hoàn khúc khúc cổ, ngươi sẽ tiêu hao nhất định chân nguyên. Ngươi bất quá là nhất chuyển cao nhất Thanh Đồng chân nguyên, ta cũng đã là nhị chuyển xích thiết chân nguyên, so với ngươi dùng bền gấp ba. Của ngươi tư chất lại không bằng ta, cuối cùng không có chân nguyên, thua nhất định là ngươi!”</p><p>“Ngươi!” Xích Thành không khỏi động dung, hắn chỉ có thấy chính mình ưu thế, nhưng không có thấy rõ chính mình nhược điểm. Hiện tại, hắn không thể không thừa nhận Phương Chính nói có lý, ý chí chiến đấu lập tao trọng tỏa.</p><p>“Cái gì, Phương Chính tấn chức nhị chuyển?!” Chung quanh cổ sư một mảnh ồ lên, tu vi kiểm tra đo lường kết quả, hôm qua mới vừa mới được đến, chỉ tại trong phạm vi nhỏ truyền lưu, bọn họ trung đại bộ phận người còn không biết việc này.</p><p>“Giáp đẳng thiên tài rốt cuộc là giáp đẳng, rất giỏi. Này Phương Chính, muốn làm không tốt thật là tộc của ta hy vọng tinh a.”</p><p>“Bạch gia kia thiên tài Bạch Ngưng Băng, thật là quá cường đại. Nếu Phương Chính có thể trưởng thành đứng lên, cố gắng có thể đối kháng Bạch Ngưng Băng.”</p><p>“Tiểu tử này có điểm ý tứ. Ở học đường liền tu luyện đến nhị chuyển, lại có như thế vững chắc cơ bản công phu, này tình huống thật sự ít hơn gặp. Khó trách tộc trưởng trút xuống nhiều như vậy tâm huyết.” Dược Hồng trong miệng nỉ non.</p><p>Thanh Thư cũng cảm khái:“Tộc trưởng bồi dưỡng chính là một bộ phận, ngươi không cần xem thường tiểu tử này, từ hắn theo ám sát trung mạo hiểm còn sống, hắn liền trở nên tương đương khắc khổ, tu hành thập phần cố gắng. Hắn là tốt mầm, vừa có thiên phú, lại thập phần kiên định. Nếu thật sự có thể trưởng thành đứng lên...... Ai, ta cảm giác được của ta trọng trách càng ngày càng nặng.”</p><p>“Ha ha a.” Tộc trưởng Cổ Nguyệt Bác nhịn không được cười khẽ ra tiếng.</p><p>Xích Thành tính cách nhược điểm, hắn từng hướng Phương Chính phân tích quá. Nay nhìn đến Phương Chính có thể thực tế vận dụng, điều này làm cho Cổ Nguyệt Bác cảm thấy hết sức vui mừng.</p><p>“Xem ra Phương Chính, hẳn là chính là này giới thứ nhất.” Ở tộc trưởng bên người, Cổ Nguyệt Mạc Trần mở miệng nói.</p><p>Cổ Nguyệt Xích Luyện hừ lạnh một tiếng, gắt gao nhìn chằm chằm giữa sân. Hắn đương nhiên hy vọng chính mình tôn tử, có thể chiến thắng Phương Chính. Cứ như vậy, liền vì Xích gia kiếm thể diện.</p><p>Nhưng là không như mong muốn, trên lôi đài, Xích Thành ý chí chiến đấu bị nhục, cùng Phương Chính chính thức giao thủ sau, hắn ngược lại phát huy không ra vốn có tiêu chuẩn, sai lầm tần ra.</p><p>Cuối cùng, Xích Thành bị Phương Chính bắt lấy một cái sai lầm, tảo xuống dưới lôi đài.</p><p>“Cổ Nguyệt Phương Chính thắng!” Cổ sư kêu lên.</p><p>Cổ Nguyệt Xích Luyện sắc mặt xanh mét.</p><p>Trong lúc nhất thời, Phương Chính vạn chúng chú mục. Nổi bật vô hai.</p><p>“Phương Chính liên tục đánh bại Mạc Bắc, Xích Thành, có dũng có mưu, xem ra lần này thứ nhất phi hắn mạc chúc.” Có người tán thưởng.</p><p>“Có đạo lý, ta cũng thực xem trọng hắn. Đáng tiếc hắn là không có khả năng gia nhập chúng ta tiểu tổ.” Tiểu tổ chọn lựa đệ tử, đệ tử đã ở chọn lựa tiểu tổ. Giống Phương Chính như vậy vĩ đại mầm móng, đã sớm bị điều động nội bộ.</p><p>“Phương Chính là tộc trưởng nhất hệ, Mạc Bắc, Xích Thành phân biệt là Mạc mạch, Xích mạch tương lai người cầm quyền. Xem ra sau này, Cổ Nguyệt bộ tộc chính là tộc trưởng nhất hệ lực áp hai đại gia lão đi.” Có người tắc nhìn xem càng thêm sâu xa.</p><p>Mặt khác hai cái trên lôi đài, chiến đấu như cũ tiếp tục.</p><p>Phương Chính sớm đi xuống lôi đài, nghe chung quanh nhân đối chính mình tán thưởng lời nói, hắn cảm xúc mênh mông, rõ ràng cảm thấy chính mình có một loại thoát thai hoán cốt cảm giác.</p><p>Bất đồng, cùng trước kia không giống với.</p><p>Hắn trong lòng tràn ngập bị nhận thức đồng kích động, bị thưởng thức hưng phấn, bị khẳng định vui vẻ.</p><p>Một cỗ cổ gió đông thổi đến, ở lãnh liệt trong gió, hắn lại cảm thấy mùa xuân ấm áp.</p><p>“Cuối cùng một trận chiến, Cổ Nguyệt Phương Chính đối chiến Cổ Nguyệt Phương Nguyên!” Sau một lát, một vị chủ trì lôi đài cổ sư hô. </p>\n\t\t\t \n\n                    "
}