{
  "href": "https://doctruyenchufull.vip/6333eb11bea2d9fb2f8531ba",
  "title": "Chương 840: Thứ 188 chương: Buôn bán làm đến Tây Mạc",
  "chapterNumber": "840",
  "slug": "chuong-840-thu-188-chuong-buon-ban-lam-den-tay-mac",
  "previousLink": "chapters-truyenchufull/839-chuong-839-thu-187-chuong-gap-mat-giong-nhu-quen-biet-moi-thanh-lap",
  "currentLink": "chapters-truyenchufull/840-chuong-840-thu-188-chuong-buon-ban-lam-den-tay-mac",
  "nextLink": "chapters-truyenchufull/841-chuong-841-thu-189-chuong-luyen-co-dai-hoi-ton-tai",
  "contentHTML": "\n\n                        <p> Đây là Tây Mạc nhất danh bảy đại thiên nhiên kỳ quan chi nhất, mấy chục vạn dặm cồn cát di chuyển. Dường như là lão thiên gia một cái bàn chải, xoát quá hơn phân nửa Tây Mạc, xoát ra một cái đường cong. Tại đây điều cố định cồn cát di chuyển trên đường cong, không có ốc đảo không có mãnh thú không có núi đá, chỉ có cát vàng. Không người có thể kháng cự, cho dù là bát chuyển cổ tiên cũng là vô lực nề hà.</p><p>Tây Mạc người, đem này đó di động thật lớn cồn cát đàn, gọi là chẩm độ khâu, toát ra Tây Mạc nhân tộc đối mặt tự nhiên thiên uy bất đắc dĩ cùng mê mang.</p><p>“Chẩm độ khâu......” Phương Nguyên cũng là nheo lại hai mắt, lập tức hướng cồn cát bay đi.</p><p>Hắn che lấp thân hình, từ trên cao xẹt qua mặt đất đại chiến tràng, đúng là không một người phát giác.</p><p>Tiêu gia vài vị cổ tiên, đang ở chẩm độ khâu tác chiến. Đương nhiên này chính là bên ngoài, nội tầng trung tâm này đó cổ tiên cũng khó lấy thăm dò.</p><p>Bọn họ đối thủ, là ba chích thật lớn tiềm sa chu hậu, đều là hoang thú.</p><p>Tiềm sa chu hậu ở cuồng sa trong gió, như cá gặp nước, bàng cự như núi to mọng thân hình không ngừng mà sinh sản tiềm sa chu đàn.</p><p>Bất quá Tiêu gia cổ tiên một phương, cũng là có điều không lộn xộn.</p><p>Tiêu Hổ Si làm thủ lĩnh, đi đầu xung phong, rống to kêu to, đắm chìm ở chiến đấu khoái cảm giữa.</p><p>Phó thủ lĩnh Tiêu Thập Nhượng thở dài một hơi, truyền âm đi qua:“Đầu lĩnh, hỏa hậu không sai biệt lắm, luyện binh hiệu quả đã muốn đạt tới, làm cho gia tộc cổ sư đại quân trước triệt đi.”</p><p>“Ngươi không nói, ta đều đã quên! Việc này liền từ ngươi công việc đi, ha ha ha, đối diện ba đầu tiềm sa chu hậu thể lực cũng giảm xuống hơn phân nửa, là thời điểm bắt sống bọn họ.” Tiêu Hổ Si cười ba tiếng, đang muốn ra tay, bỗng nhiên ánh mắt nhất ngưng, hướng tả tiền phương quát, “Người nào?!”</p><p>Oanh!</p><p>Nhưng thấy một chích bàn tay khổng lồ. Xuyên phá bão cát, khí thế hùng hồn đến cực điểm. Trực tiếp chụp vào một đầu tiềm sa chu hậu.</p><p>Tiêu Hổ Si nhìn xem trừng mắt muốn liệt, nhưng này bàn tay khổng lồ xuất hiện thời cơ vừa mới hảo. Kia đầu tiềm sa chu hậu vừa vặn bị Tiêu gia cổ tiên bức lui, bàn tay khổng lồ liền từ sau sườn mạnh trảo hạ, dường như này đầu tiềm sa chu hậu chui đầu vô lưới.</p><p>“Thật can đảm! Dám ở ta Tiêu gia xúc phạm người có quyền thế!!”</p><p>“Tặc tử, thế nhưng muốn cướp lấy chúng ta lao động thành quả, không thể tha thứ!”</p><p>“Ra tay, đồng loạt bắt này người, ta Tiêu Hổ Si đổ muốn nhìn, đến tột cùng là ai như thế to gan lớn mật!”</p><p>Tiêu gia cổ tiên vừa muốn hàm phẫn ra tay, theo bão cát trung không ngờ vươn ra mặt khác bảy chích lực đạo bàn tay khổng lồ.</p><p>Rầm rầm rầm!</p><p>Kịch liệt đối oanh trung. Năm vị Tiêu gia lục chuyển cổ tiên đều kinh hãi tan tác xuống dưới.</p><p>Chỉ có Tiêu Hổ Si, Tiêu Thập Nhượng hai vị thất chuyển, cùng hai đạo bàn tay khổng lồ hợp lại tám lạng nửa cân.</p><p>“Đây là thất chuyển chiến lực!”</p><p>“Người tới thực lực thập phần mạnh mẽ, hai vị thủ lĩnh hàm phẫn ra tay, đều dùng chiêu bài sát chiêu, cư nhiên đều không có kiến công!!”</p><p>“Đối phương tựa hồ chưa hết toàn lực, này lực đạo sát chiêu ta còn là lần đầu gặp, đến cùng ra sao phương thần thánh?”</p><p>Trong lúc nhất thời, Tiêu gia cổ tiên trên mặt, đều toát ra vẻ mặt ngưng trọng.</p><p>“Chư vị không cần khẩn trương. Tại hạ cũng không ác ý. Thả xem.” Phương Nguyên chậm rãi bay ra, hắn lấy chân diện mục kì người, mặt mang mỉm cười.</p><p>Mọi người xoay chuyển ánh mắt, liền gặp kia đầu hoang thú tiềm sa chu hậu. Đã muốn bị lực đạo bàn tay khổng lồ gắt gao đắn đo, đau thanh kêu rên, giãy dụa không thể.</p><p>“Cái này bắt sống......”</p><p>“Này tiên đạo sát chiêu thật mạnh!”</p><p>Tiêu Hổ Si, Tiêu Thập Nhượng liếc nhau. Ào ào nhìn ra lẫn nhau trong mắt cảnh giác.</p><p>Nếu làm cho bọn họ ra tay, cũng không thể làm được như thế dễ dàng. Nếu không Tiêu gia cũng sẽ không phái nhiều như vậy cổ tiên. Tham dự bắt sống tiềm sa chu hậu một chuyện.</p><p>Phương Nguyên có thể làm đến loại trình độ này, thứ nhất là vì kháp đúng thời cơ. Tiềm sa chu hậu thể lực giảm xuống rất nhiều, thứ hai là bởi vì vạn ngã đại thủ ấn có thứ hai trung tâm tiên cổ bạt sơn sau, uy lực tăng cường, càng đối tiềm sa chu hậu loại này thổ đạo hoang thú, có khắc chế dùng được.</p><p>Phương Nguyên đem bắt đến tiềm sa chu hậu, chủ động đưa đến Tiêu gia cổ tiên trước mặt.</p><p>“Các hạ là ai? Ý muốn như thế nào?” Nhận thấy được Phương Nguyên thiện ý, Tiêu Hổ Si trầm giọng hỏi.</p><p>Phương Nguyên ha ha cười:“Tại hạ bất quá là Tây Mạc nhất giới vô danh tán tu, cho tới nay đều lánh đời không ra, không lâu trước bất đắc dĩ trở thành tiên cương, thế này mới muốn nhập thế. Lần này mạo muội xuất hiện, là nghĩ cùng quý tộc làm hạng nhất đáng kể mậu dịch. Không biết chư vị, đối trường hận chu đàn cảm thấy hứng thú sao?”</p><p>“Nga? Trường hận chu?” Tiêu gia cổ tiên nghe xong lời này, trong lòng đốn hỉ.</p><p>Tiêu gia có được tiên cổ ốc vạn dặm ti lang, “Vạn dặm” Chính là khái xưng, toàn bộ tiên cổ ốc đâu chỉ vạn dặm dài ngắn.</p><p>Này tòa tiên cổ ốc công dụng cực kì đặc thù, chỉ cần con nhện phàm cổ quá nhiều, có thể phô thành mở ra, tùy ý dựng. Nếu từ trên cao nhìn xuống, liền dường như là một bao trùm Tây Mạc đại địa thật lớn mạng nhện.</p><p>Mà tại đây vạn dặm ti lang, mặt đất như tơ trù thuận hoạt. Gì này nọ ở hành lang vận chuyển, tốc độ đều đã được đến cực nhanh tăng phúc.</p><p>Tiêu gia chính là Tây Mạc siêu cấp thế lực trung, nhất giàu có thế lực chi nhất. Chính yếu nguyên nhân, chính là Tiêu gia có được chỗ tòa này vạn dặm ti lang.</p><p>Gì một tòa tiên cổ ốc, đều là tập phòng hộ, công phạt, dời đi, chữa khỏi, điều tra đằng đằng làm một thể.</p><p>Mặc kệ là tám mươi tám góc chân dương lâu, cận thủy lâu thai, giám thiên tháp, xích sát thần thuyền, huyền băng ốc đằng đằng tiên cổ ốc, đều là như thế, có thể nói chiến tranh thành lũy.</p><p>Tiêu gia chung quanh trải vạn dặm ti lang, làm cho thương hóa ở trong đó lưu thông, đại phát lợi nhuận. Nhưng là đã có một chút, vạn dặm ti lang vận chuyển hội hao tổn đại lượng con nhện phàm cổ.</p><p>Vạn dặm ti lang là Tiêu gia kinh tế mạch máu, cho nên Tiêu gia hàng năm đều phải thu thập đại lượng con nhện phàm cổ, dùng để duy hộ vạn dặm ti lang.</p><p>Lúc này đây, Tiêu Hổ Si, Tiêu Thập Nhượng dẫn đội đến bắt sống tiềm sa chu hậu, vì bắt được gia tộc đại bản doanh trung, nuôi dưỡng đứng lên, mỗi cách một đoạn thời gian, phóng này máu, cắt này thịt, tụ tập gia tộc cổ sư, rất nhiều lượng luyện chế con nhện phàm cổ.</p><p>Cứ việc Tiêu gia chính mình kinh doanh, thỏa mãn một bộ phận nhu cầu, nhưng như cũ có chỗ hổng, cần hướng thị trường mua đại lượng con nhện phàm cổ.</p><p>Hơn nữa con nhện phàm cổ số lượng càng lớn, chủng loại càng nhiều, liền càng là có lợi cho vạn dặm ti lang trải, vận chuyển.</p><p>Tiêu gia liên can cổ tiên đương nhiên cảm thấy hứng thú, Tiêu Hổ Si lúc này trầm giọng hỏi:“Các hạ có bao nhiêu trường hận chu, vừa muốn như thế nào giao dịch?”</p><p>Phương Nguyên ha ha cười, báo một con số, Tiêu Hổ Si trong mắt vui sướng ánh sáng chợt lóe lướt qua.</p><p>Phương Nguyên lại nói:“Ta từng tháng đều có thể cung cấp cấp quý phương nhiều như vậy con nhện phàm cổ.”</p><p>Tiêu Hổ Si vui mừng lộ rõ trên nét mặt.</p><p>“Về phần như thế nào giao dịch......” Phương Nguyên trầm ngâm nói, “Quý phương vạn dặm ti lang không phải là phương thức tốt nhất sao? Cho ta một cái nơi này phụ cận tiết điểm lệnh bài, từng tháng ba mươi hào ta sẽ đến đúng giờ tiến đến tiết điểm, để vào hàng hóa, cũng lấy đi tiền hàng.”</p><p>“Như vậy các hạ hàng, lại bán thế nào đâu?” Tiêu Thập Nhượng nói xen vào nói.</p><p>“Không vội.” Phương Nguyên xua tay, “Chư vị trước nhìn xem hóa tỉ lệ, bàn lại giá vấn đề.”</p><p>Phương Nguyên cấp ra hàng mẫu, kêu Tiêu gia cổ tiên rất là vừa lòng.</p><p>Này đó trường hận chu, nơi phát ra cho Bắc Nguyên siêu cấp thế lực Đông Phương bộ tộc thủ bút, Tiêu gia cổ tiên nếu không hài lòng mới kỳ quái đâu.</p><p>Phương Nguyên chợt báo giá.</p><p>Một trận cò kè mặc cả sau, song phương định ra rồi giá, hơn nữa đương trường hoàn thành thứ nhất bút giao dịch. Tiền hàng trước từ Tiêu Hổ Si thay gia tộc bỏ vốn ứng ra, Phương Nguyên cũng như nguyện lấy thường, đạt được một cái tiết điểm lệnh bài.</p><p>Giao dịch hoàn thành sau, hắn cũng nhiều lưu lại, xoay người tức đi.</p><p>Tiêu Hổ Si đoàn người, trở lại Tiêu gia đại bản doanh, lập tức đem việc này hội báo cấp Tiêu gia Thái thượng đại trưởng lão.</p><p>Thái thượng đại trưởng lão biết được việc này sau, chậm rãi gật đầu:“Tiểu Hổ lần này làm không sai, nhiệm vụ lần này cống hiến liền làm 2 lần tính toán.”</p><p>Tiêu Hổ Si trầm giọng nói:“Chính là đại nhân, người này xuất hiện thật sự đột nhiên. Lục chuyển tiên cương, đã có thất chuyển chiến lực! Đại nhân biết hắn lai lịch sao?”</p><p>Thái thượng đại trưởng lão lơ đễnh cười cười:“Tây Mạc quảng đại, tự nhiên có rất nhiều ẩn cư không ra cổ tiên, này không phải ta có thể toàn bộ hiểu biết. Tiên cương không thể tự sản tiên nguyên, bị bắt xuất thế cũng không kỳ quái. Người này nếu thành ý việc buôn bán, vậy tiếp tục hợp tác nhìn xem. Tộc của ta đối con nhện phàm cổ vĩnh viễn là có nhu cầu. Nếu là hợp tác khoái trá, không ngại ban phát cho hắn Tiêu gia giao dịch lệnh.”</p><p>“Đại nhân, chúng ta sẽ không điều tra hắn sao?”</p><p>Thái thượng đại trưởng lão tự hỏi một chút, trầm ngâm nói:“Ta biết ý tứ của ngươi, đối phương nếu có thể thời gian dài cung hóa, tất nhiên có này khác phúc địa. Ân...... Thoáng điều tra một phen có thể, không thể dùng đối đãi tầm thường tiên cương thái độ đối hắn. Việc cấp bách, còn là cùng Đổng gia cạnh tranh, chiếm trước tây bắc phương diện thị trường. Vạn dặm ti lang phải nhanh một chút phô thiết đứng lên.”</p><p>“Ta hiểu được, Thái thượng đại trưởng lão đại nhân.” Tiêu Hổ Si gặp Thái thượng đại trưởng lão nhắm mắt dưỡng thần đứng lên, lúc này ngầm hiểu, cung kính thi lễ, yên lặng lui ra.</p><p>Vài ngày sau.</p><p>Trung Châu, bờ phiêu hoa giang, thính đào hiên.</p><p>Làm đại hình thế lực thính đào hiên, cũng là cái nửa lánh đời môn phái, lúc này cũng là đông như trẩy hội.</p><p>Đây là luyện cổ đại hội thứ bảy tràng tỷ thí địa điểm chi nhất.</p><p>Lúc này, lại một vòng tỷ thí vừa mới chấm dứt.</p><p>Toàn trường nghị luận ào ào, sợ hãi than liên tục, vô số đạo ánh mắt tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên thân phi hắc bào, mặt mang mặt nạ, như trước là phía trước ăn mặc, trầm mặc không nói, chậm rãi đi xuống tràng.</p><p>Không ít người ánh mắt, đều theo hắn chậm rãi di động. Mặt khác một bộ phận người, tắc đem bao hàm khiếp sợ ánh mắt, gắt gao nhìn chằm chằm tường trên mặt thứ tự.</p><p>Lúc này, thứ nhất danh thượng rõ ràng khắc Phương Nguyên đại danh!</p><p>“Ma đạo cổ tu Phương Nguyên liên tục bảy lần, đoạt được thứ nhất! Lợi hại, quá lợi hại, này ít nhất là cấp đại sư biểu hiện!”</p><p>“Y hắn như thế mạnh mẽ thực lực, đến luyện cổ đại hội tối nổi danh ác mộng thứ tám tràng, đều rất lớn hy vọng quá quan.”</p><p>“Khi nào thì ta khả năng có này thực lực đâu?” Trong đám người, Hồng Dịch nhìn Phương Nguyên rời đi bóng dáng, tâm sinh hướng tới. Không biết vì cái gì, người khác phản cảm Phương Nguyên ma tu tác phong, Hồng Dịch thân là chính đạo môn phái chúng sinh thư viện đệ tử, lại theo đáy lòng đối Phương Nguyên cũng không phản cảm.</p><p>Hồng Dịch tuy rằng số phận không sai, tiềm lực thật lớn, nhưng bản sự quá mức thưa thớt, ở trận thứ hai khi liền chịu khổ đào thải.</p><p>“Các ngươi nói, Phương Nguyên có thể hay không cứ như vậy một đường sát tiến cuối cùng đại quyết tái đâu?”</p><p>“Người trẻ tuổi, hiện tại liền kỳ vọng trận chung kết ? Ha ha a, quá sớm quá sớm!”</p><p>“Không sai, Trung Châu luyện cổ đại hội, không biết có bao nhiêu long xà, phương diện này nước quá sâu quá sâu. Phía trước bảy tràng tỷ thí, bất quá chính là hơn một nửa tái trình. Tinh hoa cùng phấn khích, đều ở luyện cổ đại hội phần sau đoạn tái trình a.” </p>\n\t\t\t \n\n                    "
}