{
  "href": "https://doctruyenchufull.vip/6333eb17bea2d9fb2f8531e6",
  "title": "Chương 841: Thứ 189 chương: Luyện cổ đại hội tồn tại",
  "chapterNumber": "841",
  "slug": "chuong-841-thu-189-chuong-luyen-co-dai-hoi-ton-tai",
  "previousLink": "chapters-truyenchufull/840-chuong-840-thu-188-chuong-buon-ban-lam-den-tay-mac",
  "currentLink": "chapters-truyenchufull/841-chuong-841-thu-189-chuong-luyen-co-dai-hoi-ton-tai",
  "nextLink": "chapters-truyenchufull/842-chuong-842-thu-190-chuong-phuong-chinh-day-long-keu-goi",
  "contentHTML": "\n\n                        <p> Ở mọi người nghị luận trong tiếng, Phương Nguyên dạo bước đi ra thính đào hiên.</p><p>Hắn sở đến chỗ, chật chội đám người cũng không tự giác tránh ra một đường.</p><p>Cứ việc Phương Nguyên là ma đạo cổ tu, làm cho chính đạo chán ghét phản cảm, nhưng Phương Nguyên biểu hiện ra ngoài luyện đạo tạo nghệ khiến người không thể không kính nể. Nhất là tại đây Trung Châu luyện cổ đại hội như vậy đặc thù hoàn cảnh, đặc thù thời kì, liền ngay cả ma tu đều có thể công khai xuất nhập chính đạo môn phái trụ sở, các cổ sư trong lòng so với bình thường thời điểm, hơn một loại chích lấy luyện cổ luận anh hùng tâm lý.</p><p>Thính đào hiên sơn môn chỗ, vài vị cổ sư đến từ các thế lực, lớn tiếng thét to, buôn bán tình báo, sinh ý rất là hỏa bạo.</p><p>“Phụ trương, phụ trương, mới nhất ra lô tình báo, đang tiến hành Trung Châu luyện cổ đại hội tối toàn thành tích biểu, ngay cả thứ bảy tràng thành tích đều có nga.”</p><p>“Ngươi muốn biết đang tiến hành tối có hi vọng đoạt giải quán quân trăm đại luyện cổ cường giả sao? Vậy mau đến xem xem đi! Một phần hình ảnh cổ, thấp nhất giá chỉ cần năm mươi nguyên thạch. Giá theo ưu, thụ xong mới thôi!”</p><p>“Nổi danh trí đạo cổ sư đối bản giới Trung Châu môn phái tiểu so với sắp xếp vị tái phỏng đoán, còn có mười đại cổ phái không thể không nói ân oán tình cừu! Một phần tình báo, chỉ cần mười khối nguyên thạch! Vật giá rẻ mĩ!”</p><p>“Không nghĩ tới nhanh như vậy, còn có thứ bảy tràng thành tích.” Phương Nguyên nghe vậy, trong lòng vừa động.</p><p>Bất quá đợi cho hắn thấy vị này buôn bán tình báo cổ sư mặc, cũng chính là thoải mái.</p><p>Vị này buôn bán thứ bảy tràng thành tích tình báo cổ sư, mặc “Điện ngữ tông” môn phái phục sức.</p><p>Điện ngữ tông là cổ tiên sáng tạo siêu cấp thế lực, đương nhiên so với trung châu mười đại cổ phái hoàn toàn là so ra kém. Điện ngữ tông sáng phái tổ sư Mi Lam Quang, ban đầu là phong vân phủ lôi đạo cổ tiên. Bởi vì vi bối môn quy, bị phế bỏ tu vi. Trục xuất môn phái.</p><p>Hắn vì duy trì sinh kế, bị bắt chuyển tu tín đạo. Kết hợp lôi đạo tu hành kinh nghiệm, sáng tạo ra rất nhiều có một phong cách riêng tín đạo cổ trùng. Kết quả ngược lại so với phía trước. Phát triển càng náo nhiệt.</p><p>Hắn thành lập điện ngữ tông, trải qua một trăm nhiều năm phát triển, đã muốn dược thăng làm Trung Châu thế lực trung, am hiểu tín đạo nhất lưu môn phái. Thậm chí liền ngay cả mười đại cổ phái, có đôi khi cũng hướng Mi Lam Quang mua tình báo.</p><p>Phương Nguyên đi đến vị này cổ sư trước mặt, ném cho hắn mười khối nguyên thạch:“Cho ta đến một phần.”</p><p>Điện ngữ tông cổ sư luống cuống tay chân tiếp nhận nguyên thạch, tập trung nhìn vào, nhận ra Phương Nguyên:“A, các hạ. Các hạ hay là đó là Phương Nguyên đại nhân!? Đại nhân có thể hướng tiểu nhân hỏi ý, là tiểu nhân tam sinh hữu hạnh, sao dám thu đại nhân tiền tài? Thỉnh đại nhân thu hồi, này phân tình báo đem miễn phí đưa ngài.”</p><p>Nói xong, đem mười khối nguyên thạch lại hướng Phương Nguyên hai tay dâng.</p><p>Phương Nguyên cười nhẹ:“Coi như thưởng ngươi.”</p><p>Kia cổ sư nịnh nọt cười nói:“Kia tiểu nhân tạ đại nhân ban cho! Đại nhân đây là ngài muốn tình báo, tiểu nhân đại biểu điện ngữ tông cảm tạ ngài mua bản tông tình báo. Nếu ngài có thể ở trăm việc giữa, bài trừ một chút thời gian, nhận ta tông thăm hỏi, tiểu nhân lệ thuộc điện ngữ tông còn nghĩ có tiên tài dâng!”</p><p>Phương Nguyên khoát tay. Tiếp nhận cổ sư đưa đến tín nói cổ trùng, lập tức đi phía trước đi.</p><p>“Đại nhân thỉnh đi thong thả.” Cổ sư gặp Phương Nguyên cự tuyệt, không dám khuyên nữa, dù sao Phương Nguyên là ma đạo ngũ chuyển cổ tu. Đứng ở tại chỗ, nhìn theo Phương Nguyên. Cho đến Phương Nguyên biến mất ở trong đám người, hắn mới xoay người. Tiếp tục lớn tiếng yêu a, buôn bán tình báo.</p><p>Phương Nguyên vừa đi. Nhất liền phân ra tâm thần, tham nhập vừa mới tín đạo cổ trùng.</p><p>Loại này tín đạo cổ. Chỉ có nhất chuyển, luyện chế phí tổn cực kì rẻ tiền, tự nhiên không đáng giá nhắc tới.</p><p>Mấu chốt là bên trong tình báo, mới là giá trị mười khối nguyên thạch gì đó.</p><p>Phương Nguyên xem xét một phen sau, phát hiện Trung Châu luyện cổ đại hội trung, thắng liên tiếp bảy tràng cổ sư, còn có tám ngàn nhiều người.</p><p>Những người này có thể xông qua bảy tràng tỷ thí, trên cơ bản đều có chuẩn cấp đại sư, đương nhiên này trong đó, không bài trừ có một chút vận khí đặc biệt tốt, thực lực yếu kém.</p><p>Bất quá nơi này thực lực yếu kém, chính là tương đối mà nói, cũng không là Hồng Dịch lưu. Cùng loại Hồng Dịch loại này, từ lúc trước ba tràng tỷ thí trung đã bị đào thải sạch sẽ.</p><p>Khởi điểm báo danh tham gia đại bỉ, đều mấy chục vạn người. Những người này trung tuyệt đại đa số, đều là Trung Châu cổ sư, cũng có đến từ Nam Cương này khác người trong bốn vực. 7 tràng sau, chỉ còn lại có tám ngàn nhiều người, ngay cả nhất vạn cũng không đến, có thể thấy được tỉ lệ đào thải là cỡ nào kinh người.</p><p>Mà tại đây trong đó, liên tục bảy tràng đều ở phía trước ba gã chi liệt, có hơn bốn trăm người.</p><p>Những người này ít nhất là luyện cổ cấp đại sư vĩ đại nhân tài.</p><p>Đừng nhìn bốn trăm này số lượng rất nhiều, phóng tới Trung Châu như vậy trong phạm vi, liền khả phát hiện những người này thật sự chính là một nắm, đứng ở luyện đạo thành tựu Kim Tự Tháp đỉnh.</p><p>Gì lưu phái, cấp đại sư nhân vật đều là rất thưa thớt. Mà luyện đạo tương đối này khác lưu phái, càng thêm khó có thể tinh thâm, đại sư số lượng càng thiếu.</p><p>Tại đây bốn trăm người trung, liên tục thất tràng tỷ thí đều đạt được thứ nhất danh cổ sư, vẫn có tám mươi nhiều người.</p><p>Không hề nghi ngờ, này tám mươi mấy người là tiêu điểm trong tiêu điểm, phong vân trung tâm nhân vật.</p><p>Phương Nguyên tên liền rõ ràng ở liệt.</p><p>Dựa theo chuyên gia đánh giá, tên của hắn chỉ xếp hạng trung thượng vị trí.</p><p>Này còn là Phương Nguyên chủ động cao điệu kết quả, có thể thấy được Trung Châu luyện cổ đại hội cạnh tranh loại nào kịch liệt, các loại nhân vật ùn ùn, muốn tưởng tại đây chút luyện đạo tinh anh giữa trổ hết tài năng, thập phần không dễ.</p><p>Đương nhiên, này bài danh càng nhiều là đoán, cũng không đại biểu luyện cổ chân thật tiêu chuẩn.</p><p>Trước bảy tràng tỷ thí nội dung, cũng không đủ để trắc lượng ra Phương Nguyên cực hạn, đồng thời Phương Nguyên lai lịch thần bí, người bên ngoài cho dù muốn đoán, cũng không theo đoán khởi. Này đó nguyên nhân, cũng làm cho Phương Nguyên vị trí, ở hơn ba mươi danh.</p><p>Phương Nguyên cẩn thận xem này bài danh, rất nhanh liền phát hiện rất nhiều quen thuộc tên người.</p><p>Hỏa công long đầu, phương hòe, thiên mẫn diệt, phượng kim hoàng, dư mộc xuẩn, lữ phẩm điền, đô bình than, khúc văn...... Những người này tên, đều ở Phương Nguyên kiếp trước trong trí nhớ có cao thượng địa vị.</p><p>Không hề nghi ngờ, đều là nhân trung hào kiệt, sắp hàng cùng một chỗ đàn tinh ánh sáng ngọc, làm cho Phương Nguyên đều có một loại chói mắt cảm giác.</p><p>“Những người này, đủ ngũ vực loạn chiến ngôi sao. Có hiện tại tuy rằng sắp hàng ở phía sau cũng không thu hút, nhưng ở tương lai lại tấn chức thành tiên. Có ở sinh thời, càng đạt tới luyện đạo tông sư cảnh giới.”</p><p>Phương Nguyên trong lòng sinh ra một cỗ áp lực.</p><p>Phương Nguyên hiện tại là luyện đạo chuẩn tông sư, cách tông sư cảnh giới chỉ có một bước. Nhưng đừng nhìn này một bước, kỳ thật phi thường xa xôi, thế nào cũng phải có chất đột phá mới được.</p><p>Kỳ thật, Phương Nguyên muốn nói luyện đạo thiên phú, đó là lơ lỏng bình thường.</p><p>Thiên phú không được, hay dùng khắc khổ cố gắng đến bù lại.</p><p>Phương Nguyên thông qua kiếp trước đời này tích lũy, ngạnh sinh sinh đem luyện đạo cảnh giới đi bước một tăng lên, siêu việt cấp đại sư, đạt tới chuẩn tông sư bộ.</p><p>Năm trăm nhiều năm tu hành kiếp sống, mới tu luyện đến chuẩn tông sư, có phải hay không rất phế sài ?</p><p>Nhìn xem Trịnh Sơn Xuyên, tuổi còn trẻ, cũng đã nhiên là luyện đạo đại sư!</p><p>Này giữa, thiên phú tầm quan trọng tuyệt đối không thể phủ nhận.</p><p>Nhưng còn có một chút.</p><p>Trịnh Sơn Xuyên là chủ tu luyện đạo cổ sư, chủ yếu tinh lực đều đưa lên trong đó. Mà Phương Nguyên mặc kệ kiếp trước đời này, đều là kiêm tu luyện đạo, kiếp trước phí thời gian năm tháng ba trăm năm nhiều, sau hai trăm năm chủ tu huyết đạo, đời này chủ tu lực đạo.</p><p>Một cái chủ tu, một cái kiêm tu, đầu nhập tinh lực liền thiên soa địa biệt.</p><p>Phương Nguyên nếu không chủ tu huyết đạo, lực đạo, chỉ sợ đều sống không đến hiện tại. Hắn cũng không có Trịnh Sơn Xuyên tốt như vậy vận khí, có thể có một vị sư phó một đường hộ giá hộ tống.</p><p>Hơn nữa lưu phái cảnh giới khó có thể tăng lên, càng lên cao độ khó càng lớn. Ở mộng cảnh thay đổi ngũ vực đại cục phía trước, muốn tăng lên cảnh giới, chỉ có dựa vào cá nhân cố gắng tích lũy cùng thiên phú tài tình.</p><p>Có thể nói, Phương Nguyên có thể có luyện đạo chuẩn tông sư cảnh giới, đã muốn tương đương không dễ!</p><p>“Ta thực lực này, muốn chen vào đang tiến hành luyện cổ đại hội top mười, đều có chút khó khăn. Mà muốn tại trong bất bại truyền thừa lấy được ích, tắc ít nhất là trận chung kết thứ sáu!”</p><p>Bất bại truyền thừa, là luyện đạo truyền thừa. Trung Châu luyện cổ đại hội cũng là từ nhỏ lớn mạnh, mới đầu nó chính là Trung Châu mười đại cổ phái vì tranh đoạt bất bại truyền thừa, mà tổ chức chia cắt ích lợi hình thức -- thông qua luyện đạo quyết đấu, phán đoán thắng thua, do đó vì chính mình, vì môn phái tranh thủ lớn nhất lợi ích.</p><p>Nhưng đến sau lại, bởi vì bất bại truyền thừa liên lụy đến lợi ích quá lớn, đối túc mệnh cổ chữa trị đều giúp, thiên đình chủ động tiếp nhận đi qua.</p><p>Nghiêm khắc đến giảng, Trung Châu mười đại cổ phái đều là thiên đình bên trong tổ chức phe phái mặt đất người đại lý. Thiên đình chính là mười đại cổ phái phía sau màn lão đại, từ lão đại tiếp nhận, mười đại cổ phái cũng chỉ có ngoan ngoãn nhận, hơn nữa còn muốn tích cực phối hợp.</p><p>Có thiên đình ở phía sau màn thôi thủ, Trung Châu luyện cổ đại hội thế này mới chân chính bắt đầu nổi danh, hơn nữa cuối cùng đem lực ảnh hưởng mở rộng đến khắp thiên hạ. Khiến cho nay, mỗi một lần luyện cổ đại hội đều đã hấp dẫn này khác tứ vực luyện cổ nhân tài chủ động tham gia.</p><p>“Dựa theo hướng giới thành tích suy luận, có thể đạt được trận chung kết top 3, đều là luyện đạo tông sư cấp nhân vật, thậm chí ngẫu nhiên có chuẩn đại tông sư cấp!”</p><p>Mỗi một giới Trung Châu luyện cổ đại hội tố chất không đồng nhất, nhưng top mười trung, ít nhất hơn phân nửa đều là luyện đạo tông sư, chỉ có vị thứ bảy, treo một ít luyện đạo chuẩn tông sư cổ sư.</p><p>Có đôi khi mạnh xuất hiện nhân tài không nhiều lắm, top mười trung luyện đạo tông sư chỉ có ba bốn vị, như vậy luyện đạo chuẩn tông sư có thể chen vào top 6. Nhưng có đôi khi mạnh xuất hiện nhân tài quá nhiều, top mười trung luyện đạo tông sư có thể có bảy tám vị, như vậy có thể vinh hạnh đăng nhập top mười ngai vàng chuẩn tông sư tựu ít đi.</p><p>Phương Nguyên lần này đại hội, tố chất không cao không thấp, luyện đạo tông sư ước chừng là năm người.</p><p>“Ta lợi hại nhất, còn là huyết đạo luyện cổ thủ đoạn. Nhưng lúc này trong tay huyết đạo cổ trùng không nhiều lắm, nếu công nhiên vận dụng này huyết đạo luyện pháp, chính là cấp tiên hạc môn lại tấn công Hồ Tiên phúc địa lấy cớ. Muốn tưởng đạt được top 6, phải vận dụng thủ đoạn !” Phương Nguyên trầm tư, nội tâm hạ quyết đoán.</p><p>Mười sáu hôm sau, Trung Châu.</p><p>An tổ địa câu, khu tà phái.</p><p>Khu tà phái chính là siêu cấp thế lực, cao tầng có được ba vị cổ tiên tọa trấn. Nó thế lực phạm vi kéo mấy trăm vạn dặm, ảnh hưởng bao phủ hơn mười cái đại hình thế lực, mấy trăm trong đó hình thế lực, ngàn vạn loại nhỏ thế lực, cùng với giống như con kiến nhỏ bé vô số cổ sư gia đình.</p><p>Làm thứ tám tràng tỷ thí địa điểm chi nhất, khu tà phái môn phái tổng trụ sở tuyệt đối có được tư cách này.</p><p>Ngàn vạn cổ sư, tại đây một ngày chen chúc mà vào, đều là đến xem xét phấn khích luyện cổ quyết đấu. Đương nhiên chân chính tỷ thí nơi sân, không gian hữu hạn, chỉ có thể cất chứa một ngàn nhiều người. Này một ngàn nhiều người, tự nhiên cũng không là bình thường cổ sư.</p><p>Bất quá ở cất chứa bình thường người xem mấy chỗ thật lớn quảng trường thượng, khu tà phái đã muốn làm thích đáng bố trí, một khi thứ tám tràng tỷ thí bắt đầu, sẽ có hình ảnh xuất hiện ở giữa không trung, đồng bộ biểu hiện.</p><p>ps: Đa tạ đánh thưởng, đa tạ đề cử phiếu, đa tạ vé tháng, trong khoảng thời gian này đa tạ mọi người duy trì ! Kế tiếp không thể nghi ngờ hội càng thêm phấn khích. </p>\n\t\t\t \n\n                    "
}