{
  "href": "https://doctruyenchufull.vip/6333eb1ebea2d9fb2f85320a",
  "title": "Chương 842: Thứ 190 chương: Phương Chính đáy lòng kêu gọi",
  "chapterNumber": "842",
  "slug": "chuong-842-thu-190-chuong-phuong-chinh-day-long-keu-goi",
  "previousLink": "chapters-truyenchufull/841-chuong-841-thu-189-chuong-luyen-co-dai-hoi-ton-tai",
  "currentLink": "chapters-truyenchufull/842-chuong-842-thu-190-chuong-phuong-chinh-day-long-keu-goi",
  "nextLink": "chapters-truyenchufull/843-chuong-843-thu-191-chuong-phuong-chinh-ac-mong",
  "contentHTML": "\n\n                        <p> Phương Chính cùng mặt khác một gã tiên hạc môn trưởng lão, dẫn theo hơn mười vị đệ tử, tiến vào tỷ thí hội trường.</p><p>Tràng ngoại, là ong ong ong thanh âm. Một ngàn nhiều vị cổ sư ngồi ở bốn phía trên đài cao, một bên cùng đợi thứ tám tràng tỷ thí bắt đầu, một bên tiến hành thấp giọng trao đổi.</p><p>Nhưng nhân số người nhiều lắm, mặc dù là tối nhỏ bé nói chuyện với nhau, tụ tập cùng một chỗ, cũng trở nên thập phần ồn ào.</p><p>“Là tiên hạc môn trưởng lão cùng đệ tử.” Vừa thấy đến Phương Chính này nhóm người, chung quanh cổ sư không khỏi ánh mắt tạm dừng ở bọn họ trên người, nghị luận thanh âm cũng không tự kiềm chế đè thấp xuống dưới.</p><p>Tương đối cho lớn nhỏ thế lực, Trung Châu mười đại cổ phái người trong, liền giống như hoàng tử đi cho bình dân giữa cảm giác.</p><p>“Kia người trẻ tuổi thế nhưng mặc tiên hạc môn trưởng lão quần áo, ta không nhìn lầm đi?”</p><p>“Nhỏ giọng điểm, hắn nhưng là ngũ chuyển cổ sư, hơi thở hàng thật giá thật!”</p><p>“Ngạc nhiên cái gì, duy trì thanh xuân dung nhan cổ trùng cũng không phải không có......”</p><p>“Mau nhìn kia, là vạn long ổ đệ tử cùng trưởng lão.”</p><p>Ngay sau đó, mọi người ánh mắt lại chợt bị mặt khác một đám người hấp dẫn đi qua.</p><p>Này đàn cổ sư số lượng, so với tiên hạc môn còn muốn nhiều ra gấp đôi. Có bốn vị trưởng lão suất lĩnh, trong hàng đệ tử cũng rất nhiều tinh anh đệ tử.</p><p>“Vạn long ổ......” Tiên hạc môn trưởng lão nhìn đến, không khỏi ánh mắt vi ngưng.</p><p>Mười đại cổ phái trung vạn long ổ, ở gần nhất có thể nói ra hết nổi bật. Nguyên nhân đều ra ở Hung Lôi Ác Nhân trên người.</p><p>Hung Lôi Ác Nhân, tuy rằng chính là lục chuyển cổ tiên, nhưng chiến lực lại cực kì xuất sắc.</p><p>Bế quan hai năm nhiều, tìm hiểu ra tiên đạo sát chiêu Lôi thần tử. Rồi sau đó phá quan mà ra, hành tẩu Trung Châu, một đường khiêu chiến vô số cổ tiên. Thắng lợi chiếm đa số, ngang tay rất ít. Thất bại ít có.</p><p>Hung Lôi Ác Nhân càng là thắng lợi, thế khí lại càng thịnh. Bởi vì luận bàn đổ đấu quan hệ, cũng đạt được không ít quân lương, làm cho trong tay Lôi thần tử số lượng, cư nhiên không giảm phản tăng, nay đã có ba đầu nhiều!</p><p>Ở không có Lôi thần tử bàng thân phía trước, Hung Lôi Ác Nhân liền đã muốn có chiến bình thất chuyển cổ tiên kiêu nhân chiến tích.</p><p>Hiện tại có ba đầu Lôi thần tử, lại chiến lực tăng vọt, thậm chí siêu việt bình thường thất chuyển cổ tiên. Ở hắn khiêu chiến chiến tích giữa, không ít thất chuyển cổ tiên đều thua ở tay hắn.</p><p>Lấy lục chuyển tu vi. Chiến thắng thất chuyển cổ tiên, đây là tương đương khó được sự tình. Hơn nữa đáng quý là, Hung Lôi Ác Nhân một mà tái, tái mà tam chiến thắng thất chuyển cổ tiên, trong lúc nhất thời nổi bật vô hai, tương ứng môn phái vạn long ổ cũng là thanh danh đại trướng.</p><p>Thậm chí cho, toàn bộ Trung Châu cổ tiên giới đều bắt đầu ẩn ẩn tán thành -- Hung Lôi Ác Nhân kaf đương đại Trung Châu lục chuyển chiến lực đệ nhất nhân vị trí. Mà vạn long ổ mỗ ta hiếu chiến trưởng lão lại phấn chấn, trực tiếp hô lên Hung Lôi Ác Nhân chính là kế tiếp Thạch Lỗi, kế tiếp Phượng Cửu Ca khẩu hiệu đi ra.</p><p>Hung Lôi Ác Nhân nghe nói sau. Lập tức hồi âm quát lớn:“Thạch Lỗi cũng liền thôi, Phượng Cửu Ca đại nhân cũng không phải ta có thể so sánh được với. Về sau loại này nói ít!”</p><p>Ngụ ý, Thạch Lỗi còn là có thể gọi nhịp.</p><p>Tiên hầu vương Thạch Lỗi là chiến tiên tông thất chuyển cổ tiên, chiến lực thập phần xông ra. Nhưng thủy chung bị Phượng Cửu Ca chặt chẽ đặt ở phía dưới, không thể xoay người.</p><p>Phượng Cửu Ca này biến thái, mấy ngàn năm đều khó được vừa ra. Trung Châu mười phái đã muốn bị hắn đánh cho không phục không được, lại kính vừa sợ.</p><p>Liên tiếp khiêu chiến thắng lợi. Cổ vũ Hung Lôi Ác Nhân khí diễm, bắt đầu công khai gọi nhịp Thạch Lỗi.</p><p>Chiến tiên tông người tự nhiên cực kì khó chịu. Nhưng cố tình tính tình táo bạo trực tiếp Thạch Lỗi, cũng là cổ quái bảo trì im lặng.</p><p>Kể từ đó, ngược lại càng gia tăng vạn long ổ khí thế, cảm thấy Thạch Lỗi đối mặt Hung Lôi Ác Nhân, đã mất ứng đối nắm chắc, làm nổi lên rùa đen rút đầu.</p><p>Đương nhiên, chỉ cần người hơi chút biết rõ các loại nội tình, đã biết hiểu Hung Lôi Ác Nhân gọi nhịp, bất quá là vạn long ổ đối chiến tiên tông thử. Chiến tiên tông phát hiện phồn tinh động thiên, lại phát hiện trong đó ẩn chứa tinh tú tiên tôn mộng cảnh, đã muốn âm thầm tiến công chiếm đóng kinh doanh. Bởi vì muốn mọi nơi trừu thủ cổ tiên chiến lực, này phiên đại động tác đã muốn bị này khác cửu phái ẩn ẩn phát hiện.</p><p>Nhưng này đó sau lưng bí mật, thường thường chỉ có cổ tiên nhất cấp mới có thể biết được.</p><p>Cho nên vạn long ổ này đàn trưởng lão đệ tử, nhìn thấy Phương Chính đoàn người khi, có vẻ tương đương vênh váo tự đắc.</p><p>“Nga, là người tiên hạc môn nột.”</p><p>“Ha ha a, các ngươi lần này tới làm gì? Ngồi xem các ngươi trưởng lão là như thế nào thất bại sao?”</p><p>“Vô dụng, chúng ta vạn long ổ long đầu đại nhân, nhất định là cuối cùng thắng lợi giả, điểm ấy không hề nghi ngờ!”</p><p>Vạn long ổ cổ sư, nhất mở miệng, liền triển khai châm chọc khiêu khích.</p><p>Trung Châu mười đại cổ phái trong lúc đó cạnh tranh, càng kịch liệt, song phương cũng không đối phó.</p><p>Nhất là tiên hạc môn đã muốn gầy yếu thật lâu, cường thế lên vạn long ổ người trong, càng thêm khinh thị tiên hạc môn.</p><p>Tiên hạc môn các đệ tử không khỏi rất là nín thở, nhưng phản bác không thể, bảo trì trầm mặc cùng vạn long ổ một đám người gặp thoáng qua, cuối cùng ngồi ở an bài tốt vị trí.</p><p>“Thích, một đám nạo loại.” Có người khinh thường.</p><p>Cũng có người cười nhạo:“Ha ha ha, quả nhiên không hổ là tiên hạc môn phong cách a.”</p><p>Tiên hạc môn đoàn người, sắc mặt càng thêm khó coi vài phần.</p><p>Những người đứng xem thấy vậy, sinh ra rất nhiều nghi hoặc, có người liền hỏi:“Tiên hạc môn, vạn long ổ đều là mười đại cổ phái, vì sao vạn long ổ như vậy kiêu ngạo?”</p><p>Lúc này còn có người trả lời:“Mười đại cổ phái trung, cũng có mạnh yếu. Tiên hạc môn nhược cho vạn long ổ, này trên cơ bản được công nhận. Trừ lần đó ra, chính là vạn long ổ tại đây một hồi dự thi cổ sư, thật sự quá cường đại, chính là kia được xưng Hỏa Công Long Đầu luyện đạo cổ sư!”</p><p>“Cái gì? Hỏa Công Long Đầu dĩ nhiên là vạn long ổ cổ sư, hắn không phải tán tu sao?”</p><p>“Hắc hắc, ngươi không thấy điện ngữ tông đào ra tình báo sao? Vị này Hỏa Công Long Đầu, trước kia xúc phạm môn quy, kết quả bị vạn long ổ đuổi ra khỏi nhà. Lúc này đây tham gia luyện cổ đại hội, muốn đoạt được thứ tự, trở về vạn long ổ !”</p><p>“Thì ra là thế. Nghe nói vị này Hỏa Công Long Đầu, đã muốn có luyện đạo tông sư cảnh giới! Nhân vật như vậy, cư nhiên cũng muốn nhìn trông mong thỉnh cầu trở về vạn long ổ, Trung Châu mười đại cổ phái kêu gọi lực thật sự là thật lớn a......”</p><p>Mà ở tiên hạc môn bên này, Phương Chính cùng đồng hành trưởng lão đã ở lặng lẽ nghị luận.</p><p>Phương Chính hỏi:“Không biết trận này tỷ thí, ta phái viêm đường trưởng lão thắng lợi khả năng có bao nhiêu?”</p><p>Phương Chính luyện cổ thực lực không được, thật vất vả trải qua tập huấn, hiểm hiểm địa thông qua bốn đạo đề thi. Thành công báo danh. Kết quả lại ở vòng thứ nhất, liền chịu khổ đào thải.</p><p>Cũng may như vậy đại bỉ thí. Là nhất công khai tỷ thí, không khỏi gì ngoại nhân quan khán.</p><p>Phương Chính lại là tiên hạc môn trưởng lão. Thân phận có thể nói cao quý. Lần này viêm đường trưởng lão dự thi, hắn ăn đối phương như vậy rượu và thức ăn, về công về tư đều phải lại đây quan khán, vì viêm đường trưởng lão bơm hơi.</p><p>Phương Chính như vậy vừa hỏi, ngồi ở bên cạnh hắn tiên hạc môn trưởng lão mày lại thâm sâu mặt nhăn một phần, than thở nói:“Phương Chính trưởng lão, ngươi cũng biết chúng ta viêm đường trưởng lão, chủ tu là viêm đạo, luyện đạo bất quá kiêm tu mà thôi. Mà đối phương Hỏa Công Long Đầu. Cũng là chủ tu luyện đạo, kiêm tu viêm đạo. Này khác biệt liền lớn.”</p><p>Phương Chính như cũ không quá hiểu được, lại hỏi:“Dù vậy, y theo viêm đường trưởng lão luyện cổ tạo nghệ, lấy được top 3 danh, hẳn là cũng là có thể.”</p><p>“Ai!” Tiên hạc môn trưởng lão lắc đầu cười khổ, “Phương Chính trưởng lão ngươi không biết, luyện cổ đại hội qua thứ bảy tràng, sau tái chế đều là đan nhân thắng lợi tàn khốc đào thải chế. Ngươi trước mắt này to như vậy khu tà phái tỷ thí tràng. Chỉ có một vị cổ sư có thể thắng được, thăng cấp tiếp theo tràng.”</p><p>“Cái gì? Dĩ nhiên là như vậy!” Phương Chính chấn kinh rồi một chút, vài cái hô hấp sau, hắn phản ứng lại đây. Đến cùng là suy sụp trải qua hơn, tâm tư linh biến đứng lên, “Nếu đối thủ như vậy cường đại. Như vậy viêm đường trưởng lão vì cái gì không đi mặt khác tỷ thí nơi sân đâu? Này luyện cổ đại hội cũng không có cấm dự thi giả tán loạn a.”</p><p>“Phương Chính trưởng lão, ngươi nghĩ như vậy cũng là đúng. Dù sao có thể đi vào một bước. Làm chút lui lại cũng là trên chiến thuật thắng lợi. Nhưng đáng tiếc là, này khác tỷ thí địa điểm cũng có luyện cổ cường giả chiếm cứ a. Hơn nữa...... Đem viêm đường trưởng lão an bài ở trong này. Cũng là tiên hạc môn cao tầng quyết định.” Nói xong lời cuối cùng, tiên hạc môn trưởng lão cố ý đè thấp thanh âm, lén lút nói.</p><p>Phương Chính vẻ sợ hãi cả kinh, hắn lúc này nếu còn không hiểu được, chính là ngốc tử !</p><p>“Nguyên lai tiên hạc môn cao tầng đã muốn đem viêm đường trưởng lão, làm khí tử, mục đích chính là thử Hỏa Công Long Đầu năng lực sao?”</p><p>Hoảng hốt gian, hắn lại muốn đến sư phó Thiên Hạc thượng nhân, từng cùng hắn phân tích lời nói -- viêm đường trưởng lão ở tiên hạc môn bị cô lập, cho nên mới mời ngươi uống rượu, muốn cùng ngươi kết thành chính trị đồng minh a.</p><p>“Đúng là bởi vì bị cô lập, cho nên mới bị tuyển làm khí tử sao...... Viêm đường trưởng lão trong lòng chỉ sợ tràn ngập không cam lòng đi. Nếu là ta ngày nào đó bị cho rằng khí tử đâu?”</p><p>Nhất niệm điểm, Phương Chính trong đầu bỗng nhiên lại hiện ra hắn thân ở Huyết Trì, cả người dài mãn máu tươi dây thảm thống hình ảnh.</p><p>Hô!</p><p>Ác mộng trí nhớ lại hiện lên, Phương Chính không khỏi cả người chấn động, đổ hấp một ngụm lãnh khí.</p><p>“Ngươi làm sao vậy?” Bên cạnh vị kia trưởng lão, thân thiết hỏi.</p><p>“Không có gì.” Phương Chính thân thủ lau đem cái trán, trong lúc nhất thời, bàn tay nhưng lại dính một tầng mỏng manh mồ hôi lạnh.</p><p>Hắn không dám nghĩ nhiều, trong lòng bối rối lại bàng hoàng.</p><p>Mà lúc này, đồng môn trưởng lão thanh âm lại ở hắn bên tai vang lên đến:“Dự thi giả đều nhất nhất vào bàn, trận này tỷ thí muốn bắt đầu.”</p><p>Phương Chính vội vàng ngẩng đầu nhìn lại, chỉ thấy một trăm nhiều vị cổ sư, chậm rãi bước vào giữa sân.</p><p>Phương Chính rất nhanh phát hiện tiên hạc môn viêm đường trưởng lão, người sau mặt không chút thay đổi, nhưng trong ánh mắt cũng là toát ra oán giận cùng bất đắc dĩ.</p><p>Mà một thân xích bào Hỏa Công Long Đầu, cũng là vẻ mặt kiêu căng bộ dáng, mọi nơi nhìn quét, không chút nào che dấu đối chung quanh người cạnh tranh khinh thường cùng hèn mọn.</p><p>“Một đám nhược kê, trận này ta thắng định rồi. Nhanh lên bắt đầu bãi.” Hỏa Công Long Đầu lơ đễnh, cười ha ha, công nhiên thúc giục khu tà phái chủ trì trưởng lão.</p><p>Chung quanh luyện đạo cổ sư, cũng không dám phản xích, nhiếp cho Hỏa Công Long Đầu cường đại thực lực. Liền ngay cả tiên hạc môn viêm đường trưởng lão đều xiết chặt hai đấm, vẻ mặt tức giận, nhưng lại cũng là mặc không lên tiếng.</p><p>“Vạn long ổ tất thắng! Tất thắng!!”</p><p>“Hỏa Công Long Đầu đại nhân tất thắng!”</p><p>Vạn long ổ một đám người, như là đánh kê huyết, hưng phấn mà hô to đứng lên. Trạng thái kiêu ngạo, chung quanh xem giả lại chỉ có thể tĩnh tọa, yên lặng nhìn này hết thảy phát sinh.</p><p>“Đáng giận, thật sự là rất đáng giận!” Phương Chính đến cùng là thiếu niên tâm tính, trong miệng cắn răng, trong lòng buồn giận, “Thật giận ta thực lực không đủ. Thật hy vọng phía sau, có thể có cá nhân xuất hiện, đem điều này Hỏa Công Long Đầu đánh bại đi xuống, đem vạn long ổ này nhóm người kiêu ngạo khí diễm đánh tiếp a.”</p><p>Dường như là cùng hắn đáy lòng hy vọng, một thân ảnh lặng yên xuất hiện. Khởi điểm cũng không dẫn người chú ý, nhưng khi hắn bước trên nơi sân khi, vô số đạo ánh mắt chợt đầu chú lại đây.</p><p>Hắc bào.</p><p>Mặt nạ.</p><p>Ngũ chuyển ma tu......</p><p>Là Phương Nguyên!</p><p>Hắn như thế nào đến đây?</p><p>Toàn trường nhất tĩnh, chợt đại phiến ồ lên. </p>\n\t\t\t \n\n                    "
}