{
  "href": "https://doctruyenchufull.vip/6333eb24bea2d9fb2f853229",
  "title": "Chương 843: Thứ 191 chương: Phương Chính ác mộng",
  "chapterNumber": "843",
  "slug": "chuong-843-thu-191-chuong-phuong-chinh-ac-mong",
  "previousLink": "chapters-truyenchufull/842-chuong-842-thu-190-chuong-phuong-chinh-day-long-keu-goi",
  "currentLink": "chapters-truyenchufull/843-chuong-843-thu-191-chuong-phuong-chinh-ac-mong",
  "nextLink": "chapters-truyenchufull/844-chuong-844-thu-192-chuong-phuong-nguyen-cong-nhien-khieu-khich",
  "contentHTML": "\n\n                        <p> Phương Nguyên xuất hiện, ra ngoài mọi người dự kiến. Dựa theo Trung Châu luyện cổ đại hội tái chế, đến thứ tám tràng cùng về sau, mỗi một tràng tỷ thí địa điểm, đều chỉ biết có một vị cổ sư có thể thăng cấp.</p><p>Cho nên dần dần hình thành lệ thường, toàn bộ Trung Châu tỷ thí địa điểm đều hóa thành địa bàn, các cường đại luyện đạo cổ sư giống như mãnh thú chiếm cứ một phương, chiếm lấy địa bàn.</p><p>Ở không có bị bất đắc dĩ phía trước, không có thế nào một đầu mãnh thú trước tiên khóa giới, đi khiêu chiến một khác đầu mãnh thú.</p><p>Này tuyệt đối là không sáng suốt.</p><p>Thăng cấp càng nhiều, được đến vinh quang cũng lại càng cao, được đến thưởng cho cũng càng nhiều, trước tiên quyết đấu, quả thực là trai cò tranh chấp ngư ông đắc lợi.</p><p>Bởi vậy rất nhiều cổ sư nhìn đến Phương Nguyên xuất hiện khi, không khỏi mà bắt đầu đoán:“Chẳng lẽ Phương Nguyên cùng Hỏa Công Long Đầu trong lúc đó có cái gì thù riêng?”</p><p>Chủ trì trận này tỷ thí khu tà phái trưởng lão, trong lòng cổ quái, mặt không chút thay đổi.</p><p>Phương Nguyên lên trường, phù hợp đại hội quy định. Chỉ cần ở quy định thời gian, tiến vào gì nơi sân tỷ thí, thành tích liền có thể được đến tán thành.</p><p>Bởi vậy, cho dù này khác hữu tâm nhân muốn ngăn trở, trước mắt bao người, cũng là ngăn trở không được.</p><p>“Vị này tên là Phương Nguyên? Chẳng lẽ nói, chính là chúng ta môn phái trung vị kia đại danh đỉnh đỉnh Hồ Tiên phúc địa đứng đầu?” Tiên hạc môn trung đệ tử, cũng bắt đầu đoán đứng lên.</p><p>“Lại nói tiếp, ta phái trung vị kia Phương Nguyên đại nhân, thật đúng là thần bí. Ta đến nay cũng không gặp qua hắn chân diện mục đâu.”</p><p>“Vị này chính là Phương Nguyên? Khả năng không lớn đi. Trung Châu lớn như vậy, cùng tên cổ sư, cũng không phải không có.”</p><p>“Phương Nguyên cùng Phượng Kim Hoàng chi ước, đã muốn quảng vì truyền lưu. Chúng ta tiên hạc môn có rất nhiều miễn thí danh ngạch, đủ để cho Phương Nguyên nghỉ ngơi dưỡng sức. Đến thứ 10 tràng sau dự thi.”</p><p>Tiên hạc môn các đệ tử nghị luận ào ào, rất nhiều người lén lút đem ánh mắt tập trung ở Phương Chính sắc mặt.</p><p>Phương Chính đôi môi nhếch. Sắc mặt có vẻ tái nhợt, hai tay lui ở rộng thùng thình cổ tay áo trung toản quá chặt chẽ. Đều là thân huynh đệ. Phương Nguyên vừa xuất hiện, một cỗ trực giác liền nói cho Phương Chính, thì phải là hắn thân ca ca!</p><p>Phương Chính bất ngờ không kịp phòng.</p><p>Thơ ấu bóng ma, tại đây một khắc, đột nhiên rớt xuống, lại bao phủ trụ hắn. Như là một đôi độc thủ, gắt gao bóp hắn cổ.</p><p>Phương Chính hô hấp đều cảm thấy khó khăn.</p><p>Từ kia tràng hôn mê tỉnh lại sau, hắn luôn luôn tại cực lực lảng tránh ác mộng, lại lại lần nữa tập để bụng đầu!</p><p>Vạn long ổ kia đám người kiêu ngạo hò hét thanh. Trợ uy thanh, cũng không cấm bị kiềm hãm, dần dần yếu ớt đi xuống.</p><p>Phương Nguyên ở phía trước bày ra ra tương đương cường đại luyện đạo tạo nghệ, ngay cả đoạt bảy tràng thứ nhất, cùng Hỏa Công Long Đầu là giống nhau thành tích.</p><p>Vạn long ổ trưởng lão cùng các đệ tử, không thừa nhận cũng không được, Phương Nguyên là một đáng sợ kình địch!</p><p>“Nghe nói này Phương Nguyên, cùng chúng ta Hỏa Công Long Đầu đại nhân thành tích giống nhau, liên tục bảy tràng thứ nhất đâu.”</p><p>“Có phải hay không chính là cùng Phượng Kim Hoàng đổ đấu vị kia?”</p><p>“Nếu thật sự là vị kia trong lời nói. Kia nhưng chỉ có Hồ Tiên phúc địa đứng đầu, phú lưu du a.”</p><p>“Kia lại như thế nào? Hừ, các ngươi cũng không nhìn xem bài danh. Hỏa Công Long Đầu đại nhân nhưng là xếp hạng vị thứ bảy. Hắn Phương Nguyên sắp xếp bao nhiêu? Bất quá là hơn ba mươi vị mà thôi!”</p><p>“Không sai, hắn lần này đến. Quả thực là tự rước lấy nhục. Ta tin tưởng Hỏa Công Long Đầu đại nhân, nhất định có thể đánh bại hắn.”</p><p>Tuy rằng vạn long ổ mọi người nói như vậy, nhưng này hắn người xem cũng không như vậy xem.</p><p>Phương Nguyên chủ động tiến công. Bày ra ra rất mạnh xâm lược tính. Phương Nguyên rõ ràng không phải ngốc tử, lúc này đây khóa giới phóng ra. Thực hiển nhiên chắc chắn tự tin cùng con bài chưa lật.</p><p>Phương Nguyên không ấn quy củ ra bài, cũng làm cho Hỏa Công Long Đầu một trận kinh ngạc, tức giận, nghi ngờ.</p><p>Vì thế Hỏa Công Long Đầu lên tiếng thử:“Tiên hạc môn Phương Nguyên! Ngươi tới ta nơi này. Là hy vọng trước tiên thu hoạch thất bại sao?”</p><p>Hỏa Công Long Đầu thật sự rất muốn hỏi: Ngươi đã chạy tới để làm chi a? Hảo hảo ở ngươi kia địa bàn ngồi, an an ổn ổn thăng cấp không được sao? Thật sự là đầu rút!</p><p>Miệng hắn vặn hỏi đồng thời, trong lòng còn có chút buồn bực ta với ngươi không oán không cừu, ngươi đã chạy tới quấy nhiễu ta làm thậm? Ngươi còn có Phượng Kim Hoàng đổ đấu đâu. Chẳng lẽ là bởi vì ta nhìn dễ ức hiếp sao?</p><p>Hắn vừa thốt lên xong, tràng ngoại ồ lên thanh nhất thời lớn hơn nữa.</p><p>“Cái gì, này Phương Nguyên cư nhiên là người tiên hạc môn?”</p><p>“Hắn không phải ma đạo cổ tu sao?”</p><p>“Hẳn là đúng vậy, từ Hỏa Công Long Đầu tự mình xác định, này còn có thể giả bộ?”</p><p>“Đặc đại tin tức a, không nghĩ tới cư nhiên là Trung Châu mười đại cổ phái đệ tử. Này thực làm cho người ta dự kiến không đến a...... Nhưng hắn vì cái gì đã chạy tới? Tiên hạc môn trước tiên cùng vạn long ổ giang thượng sao? Không có nghe nói qua có cái gì tiếng gió mâu thuẫn a.”</p><p>Liền ngay cả chủ trì trưởng lão, cũng tròng mắt trừng mắt, ngơ ngác nhìn về phía Phương Nguyên.</p><p>Trong lúc nhất thời, Phương Nguyên trở thành mọi người ánh mắt tiêu điểm.</p><p>“Ca ca......” Phương Chính cắn răng, sắc mặt tái nhợt như tờ giấy, chút bất tri bất giác thế nhưng có một thân mồ hôi lạnh. Hắn khó thở mà lại mỏng manh, như là vừa mới kịch liệt vận động, quả thực muốn hư thoát bình thường.</p><p>May mắn lúc này mọi người lực chú ý, đều tập trung ở Phương Nguyên trên người, không ai chú ý tới hắn chật vật.</p><p>Không khiếu trung, Thiên Hạc thượng nhân ra tiếng an ủi, nhưng hiệu quả cũng nhỏ nhất.</p><p>Này khác tiên hạc môn nhân, đều là ánh mắt tăng vọt, hưng phấn mà nhìn thẳng Phương Nguyên. Có người thậm chí không tự giác đứng lên.</p><p>Phương Nguyên chưa từng có chính thức, ở tiên hạc môn tổng bộ lộ quá mặt. Nhưng là hắn truyền thuyết, đã muốn không chỉ một lần, ở toàn bộ tiên hạc môn quảng vì truyền lưu. Hắn thần bí mà lại cường đại, về hắn đường nhỏ tin tức có vô số.</p><p>Nghe nói hắn là bởi vì thiên tư thật sự quá mức xuất sắc, vừa lên núi đã bị mỗ vị cổ tiên thu làm thân truyền đệ tử.</p><p>Này đương nhiên là đường nhỏ tin tức, thuần túy phỏng đoán, hoàn toàn không đáng tin cậy.</p><p>Nhưng tiên hạc môn cao tầng cũng vô pháp bác bỏ tin đồn, một khi nói ra chân tướng, Trung Châu mười đại cổ phái danh dự còn muốn từ bỏ?</p><p>Hơn nữa tiên hạc môn các đệ tử càng nguyện ý tin tưởng trước mắt nhìn đến chứng cứ.</p><p>Lớn nhất chứng cứ chính là Phương Chính!</p><p>Phương Chính là giáp đẳng tư chất, nay thế nhưng có ngũ chuyển tu vi, đều thành môn phái trưởng lão rồi. Bởi vậy có thể suy đoán, làm thân huynh đệ ca ca, tư chất là cỡ nào xuất sắc. Bằng không như thế nào khả năng chiến thắng Phượng Kim Hoàng, đoạt được Hồ Tiên phúc địa?</p><p>Giờ này khắc này, tiên hạc môn đoàn người đều gợi lên cổ, ánh mắt như là nhựa cao su bình thường, chặt chẽ dính ở Phương Nguyên trên người.</p><p>Bọn họ trong lòng nghi hoặc hòa hảo kì, tích lũy đến độ sắp tràn đầy ra trong ngực.</p><p>“Thật muốn nhìn xem Phương Nguyên đại nhân chân diện mục a.”</p><p>“Hẳn là cùng Phương Chính trưởng lão, diện mạo cùng loại bãi.”</p><p>“Ai, để làm chi muốn mang mặt nạ. Cố tình nơi này làm tỷ thí địa điểm, lộn xộn dùng trinh sát cổ trùng sẽ bị khu trục xuất đi.”</p><p>Các đệ tử hưng phấn mà trao đổi.</p><p>Đồng hành vị nào tiên hạc môn trưởng lão, rốt cục phát hiện Phương Chính không ổn, thân thiết hỏi tuân nói:“Phương Chính trưởng lão, ngươi làm sao vậy? Có cái gì không thoải mái địa phương sao?”</p><p>“Không có gì, không có gì......” Phương Chính tựa hồ kinh ngạc một chút, vội vàng đáp.</p><p>“Như thế nào Phương Chính trưởng lão coi như thực e ngại Phương Nguyên, chẳng lẽ này đôi thân huynh đệ quan hệ cũng không tốt?” Tiên hạc môn trưởng lão đáy mắt. Lóe ra một chút dị sắc.</p><p>Phương Nguyên hai tròng mắt giấu ở mặt nạ sau, hắn đầu tiên là chậm rãi nhìn quét bốn phía, ở Phương Chính trên người dừng một chút, cuối cùng lại từ từ rơi xuống Hỏa Công Long Đầu trên người.</p><p>Hắn cười nhẹ, đánh vỡ thật lâu sau trầm mặc, thanh âm có vẻ có chút khàn khàn, ngạo nghễ hướng người chung quanh tuyên bố nói:“Đúng vậy, ta chính là tiên hạc môn Phương Nguyên.”</p><p>“Ha ha, thật là!”</p><p>“Phương Nguyên trưởng lão, cố lên!”</p><p>“Phương Nguyên Phương Chính hai vị trưởng lão, nhưng là chúng ta trung song kiệt a.”</p><p>Phản ứng kích liệt nhất, chính là tiên hạc môn này nhóm người. Một ít các đệ tử cơ hồ hưng phấn mà nhảy dựng lên, bọn họ cảm thấy kiêu ngạo, có một cỗ mãnh liệt môn phái vinh dự cảm, ở bị vạn long ổ đám người kia chèn ép sau, lúc này được đến mở rộng, cũng có một loại hãnh diện sảng khoái.</p><p>“Đắc ý cái gì?”</p><p>“Chính là! Có cái gì hảo đắc ý......”</p><p>Vạn long ổ bên kia rất nhanh truyền đến phản bác thanh âm.</p><p>Phương Chính trong mắt hận ý chợt lóe, nghiến răng nghiến lợi đối đồng bạn nói:“Không cần đem ta cùng ta ca đánh đồng!”</p><p>Này nghe vào người bên ngoài trong tai, lại thay đổi một khác tầng ý tứ hàm xúc.</p><p>“Có nghe hay không, Phương Chính trưởng lão như thế thiên tư, đều tự nhận yếu nhược cho Phương Nguyên đại nhân!”</p><p>“Đó là đó là, nghe đồn trung Phương Nguyên nhưng là cổ tiên mầm móng, đã bị cao tầng toàn lực tài bồi đâu.”</p><p>Tiên hạc môn các đệ tử “Đè thấp” Thanh âm nói chuyện với nhau, nhưng thanh âm kỳ thật một chút cũng không thấp.</p><p>“Các ngươi......” Phương Chính nghe thế lời nói, sắc mặt xanh mét, đầu một trận mãnh liệt mê muội.</p><p>Vạn long ổ sắc mặt cũng trở nên càng thêm khó coi.</p><p>Mùi thuốc súng càng thêm đặc hơn vài phần.</p><p>Vạn long ổ một vị trưởng lão hừ lạnh, nhẹ giọng nguyền rủa nói:“Đổ muốn nhìn ngươi cuối cùng thất bại khi, sẽ là một bộ bộ dáng gì nữa nghèo túng sắc mặt.”</p><p>Tràng ngoại ào ào nhốn nháo, tràng thượng này hắn cổ sư đã muốn thành bị người xem nhẹ đạo cụ. Phương Nguyên tiếp tục chăm chú nhìn Hỏa Công Long Đầu, cố ý giương giọng nói:“Hỏa Công Long Đầu, ta tới nơi này, tự nhiên vì đánh bại ngươi. Đánh bại này vô năng đồ đệ, thật sự rất làm ta cảm thấy không thú vị. Ngươi là cái hơi chút giống dạng điểm đối thủ, có thể cho ta thăng cấp đường tăng thêm điểm sáng rọi. Cho nên xuất ra ngươi thực lực chân chính đến đây đi, không cần giữ lại, ta nhớ rõ ngươi tối cường thủ đoạn hình như là kia cái gì phong thần lửa cháy? Lấy ra nữa đối chiến đi, như vậy ta đánh bại ngươi sau, khả năng hơi chút thêm một chút thỏa mãn cảm.”</p><p>Nghe được Phương Nguyên này phiên khiêu chiến trong lời nói, mặc kệ tràng lên sân khấu ngoại, các cổ sư đều có một cỗ giống nhau cảm thụ kiêu ngạo, quá kiêu ngạo !</p><p>Phía trước, mọi người đã muốn cảm thấy Hỏa Công Long Đầu bừa bãi, nhưng hiện tại nhìn đến Phương Nguyên, thế này mới hiểu được, nguyên lai “Nhân ngoại hữu nhân sơn ngoại hữu sơn” Lời này nói được một chút cũng chưa sai. Xem này Phương Nguyên, đây mới là chân chính bừa bãi chủ!</p><p>Hỏa Công Long Đầu trong lòng cả kinh:“Hắn cư nhiên ngay cả ta áp đáy hòm thủ đoạn, đều biết đến?! Điều đó không có khả năng, ta còn chưa bao giờ trước mặt mọi người lộ quá này thủ. Hắn đến tột cùng là làm sao mà biết được?”</p><p>Kinh nghi sau, Hỏa Công Long Đầu tức giận bốc lên, không cam lòng yếu thế hét lớn:“Hảo, ngươi đã này tiểu bối như thế nói khoác mà không biết ngượng, khiến cho ta đến hoàn toàn giáo huấn ngươi. Ta muốn cho ngươi hiểu được, cái gì mới là chân chính đau!”</p><p>Đồng thời hắn tại trong lòng rống giận:“Ta đường đường lục chuyển cổ tiên, vượt qua hai lần thiên kiếp, chỉ kém một lần chính là thất chuyển, sợ hãi ngươi một cái tu vi điếm để tiên cương? Tiểu tử rất không coi ai ra gì, ta muốn đem ngươi hung hăng giẫm tại dưới chân, cho ngươi mặt mất hết! Ngươi mù quáng khiêu chiến ta, chính là ngươi cuộc đời này cuối cùng hối một việc!!” </p>\n\t\t\t \n\n                    "
}