{
  "href": "https://doctruyenchufull.vip/6333eb2abea2d9fb2f853254",
  "title": "Chương 844: Thứ 192 chương: Phương Nguyên công nhiên khiêu khích",
  "chapterNumber": "844",
  "slug": "chuong-844-thu-192-chuong-phuong-nguyen-cong-nhien-khieu-khich",
  "previousLink": "chapters-truyenchufull/843-chuong-843-thu-191-chuong-phuong-chinh-ac-mong",
  "currentLink": "chapters-truyenchufull/844-chuong-844-thu-192-chuong-phuong-nguyen-cong-nhien-khieu-khich",
  "nextLink": "chapters-truyenchufull/845-chuong-845-thu-193-chuong-truoc-mat-moi-nguoi-cam-na-phuong-chinh",
  "contentHTML": "\n\n                        <p> Coi như nghe được Hỏa Công Long Đầu nội tâm thanh âm, Phương Nguyên tiếp tục trào phúng, thậm chí thêm đại lực độ:“Đúng, chính là này ánh mắt, chính là như vậy cảm xúc, phẫn nộ đi, tức giận đi, như thế khả năng xuất ra ngươi toàn bộ thực lực đến cùng ta hợp lại. Kể từ đó, đối thủ như vậy, mới làm cho ta hơi chút có thể có chút điểm hứng thú. Nhớ kỹ, ngươi nhất định phải xuất ra, bằng không ngươi chính là vạn long ổ sỉ nhục! Ha ha ha.”</p><p>Nhìn Phương Nguyên tay chỉ Hỏa Công Long Đầu, như thế trạng thái kiêu ngạo lên tiếng.</p><p>Trong lúc nhất thời, trên đài dưới sân các cổ sư đều nói không ra nói đến.</p><p>Như vậy quá kiêu ngạo đi?!</p><p>Vạn long ổ đoàn người nghiến răng nghiến lợi, bọn họ kiêu ngạo, Phương Nguyên so với bọn hắn càng kiêu ngạo.</p><p>Hỏa Công Long Đầu tức giận đến đều phải run run đi lên, gắt gao trừng mắt Phương Nguyên hai mắt thẳng dục phun hỏa.</p><p>Cùng ngoại nhân tưởng tượng bất đồng, Phương Nguyên một bộ hào hùng ngoại tại biểu hiện, kì thực nội tâm cũng là thập phần cảnh giác tỉnh ngủ.</p><p>“Cùng ngoại giới tin tức bất đồng, này Hỏa Công Long Đầu kỳ thật cũng không có chủ tu luyện đạo, mà là chuyển tu viêm đạo. Hắn trước kia ở vạn long ổ khi, là luyện đạo cổ sư. Cũng xác thực từng bị khu trục ra phái, nhưng bởi vì một hồi kỳ ngộ, ngược lại khiến cho hắn đạt được mỗ vị viêm đạo cổ tiên truyền thừa. Trong khoảng thời gian này, hắn may mắn trở thành viêm đạo cổ tiên sau, lại nhìn trông mong đầu nhập vạn long ổ ôm ấp. Vạn long ổ tự nhiên sẽ không bỏ qua một cổ tiên chiến lực, kỳ thật sớm âm thầm đưa hắn thu vào môn trung. Chính là chính trực luyện cổ đại hội, nhìn hắn luyện cổ thế nhưng cũng có tông sư cảnh giới, liền vội vàng gọi hắn tới tham gia luyện cổ đại hội. Ý đồ chiếm trước top vài tên, vì môn phái cướp đoạt càng nhiều lợi ích!”</p><p>“Này Hỏa Công Long Đầu luyện đạo tạo nghệ vượt qua ta một mảng lớn, kiếp trước chính là này giới đại hội thứ hai danh, luyện đạo tông sư cảnh giới không thể khinh hối. Nhất là thứ 10 tràng võ đấu khi. Hắn vừa mới lực áp đồng tràng luyện cổ ba vị chuẩn tông sư, hung uy hiển hách. Như vậy địch nhân. Phải trước tiên đả kích. Nếu là buông tha lần này cơ hội, dựa theo kiếp trước trí nhớ. Hắn cơ hồ lại không thể ngăn chặn.”</p><p>Bất quá Hỏa Công Long Đầu tuy rằng đã muốn là cổ tiên, nhưng không có lộ ra, mà là đối phàm nhân ẩn tàng rồi thân phận.</p><p>Hắn cổ tiên tu vi, đương nhiên giấu không được này khác cổ tiên, nhưng mọi người trong lòng biết rõ ràng là đến nơi, cũng không có người đi trạc phá hắn.</p><p>Cổ tiên bảo trì tự thân thần bí cảm, đối duy hộ thống trị có giúp.</p><p>Còn có một nguyên nhân: Vạn nhất ở luyện cổ đại hội trung bại bởi phàm nhân, vậy rất mất mặt.</p><p>Vì cái gì cổ tiên cũng sẽ bại bởi phàm nhân đâu?</p><p>Phàm nhân đánh bại cổ tiên loại này ví dụ, kỳ thật ở khoá trước luyện cổ đại hội trung nhìn mãi quen mắt.</p><p>Bởi vì luyện cổ đều không phải là đánh đánh giết giết. Nó là việc kỹ thuật. Chính yếu nguyên nhân là tiên cổ duy nhất, quá quá quá khó khăn luyện chế thành công.</p><p>Không có tiên cổ làm cọc tiêu, cổ tiên cùng phàm nhân tỷ thí, cũng chỉ có dựa vào luyện chế phàm cổ.</p><p>Phàm cổ mọi người đều có thể luyện chế, rất lớn trình độ thể hiện không ra tiên phàm khác biệt.</p><p>Cho nên nói chung, cổ tiên nếu tham gia luyện cổ đại hội, cũng không hội tự bạo thân phận.</p><p>“Bắt đầu đi.” Phương Nguyên đối khu tà phái trưởng lão thúc giục một tiếng.</p><p>“Mau bắt đầu!” Hỏa Công Long Đầu rống to, hắn đã muốn khẩn cấp phải này kiêu ngạo Phương Nguyên lập tức giẫm tại dưới chân.</p><p>Khu tà phái trưởng lão cố nén hai người áp bách, cắn răng kiên trì nói:“Dựa theo quy củ thời gian chưa tới. Không tốt bắt đầu thi đấu. Còn có 3 tức...... 3, 2, 1, hảo. Thúc dục ngăn cách cổ trận, đóng cửa lên sân khấu cửa vào, mở ra đề thi!”</p><p>Luyện cổ đại hội trước bảy tràng. Bởi vì dự thi số người rất nhiều, chỉ có thể thay phiên lên sân khấu tỷ thí.</p><p>Hiện tại đến thứ tám tràng. Số người trên diện rộng độ giảm bớt. Từng cái tỷ thí địa điểm chỉ tổ chức một hồi, bỏ qua này thời cơ cổ sư. Cũng chỉ có thể nhận thức làm tự động buông tha cho.</p><p>Chuyên chở đề thi cổ trùng, cũng rất có chú ý. Loại này tín đạo ngũ chuyển phàm cổ, chính là thiên đình thủ bút, có phi phàm giữ bí mật năng lực.</p><p>Giữa đề thi, cũng không phải tồn đi vào, mà là từ thiên đình tại kia đoan tức thời quản khống. Đợi cho sắp bắt đầu thi đấu khi, thế này mới đem chân chính đề thi chuyển vận lại đây.</p><p>Đề thi vừa ra, tràng nội tràng ngoại nhất thời yên tĩnh một mảnh, mọi người đều bị nín thở ngưng thần, nhìn chằm chằm đề thi, trong lúc nhất thời giữa sân tĩnh châm lạc có thể nghe.</p><p>Thứ tám tràng đề thi: Yêu cầu luyện chế một chích giam mặc cổ, ngũ chuyển âm đạo, thành công luyện chế đi ra hơn nữa tốc độ nhanh nhất, là xuất sắc giả, có thể vào tiếp theo luân tỷ thí. Còn lại cổ sư, đều đào thải.</p><p>Cho tài liệu: Tiên hồn thảo, vong ưu thạch, tứ chuyển lãnh mạc cổ một chích, tam chuyển tam giam kì khẩu cổ 6 chích, tứ chuyển trầm một cổ hai...... Không cho phép áp dụng này khác tự mang tài liệu.</p><p>Cho luyện cổ cổ phương: 6 trương bất đồng giam mặc cổ cổ phương, ba trương nội dung không đồng nhất lãnh mạc cổ cổ phương, cùng với một cấu kết cổ cổ phương.</p><p>Mọi người đều bị đại nhíu.</p><p>Này đề thi độ khó, muốn so với thứ bảy tràng tăng vọt gần mười lần!</p><p>Không chỉ có cho mười trương bất đồng cổ phương, cái này yêu cầu cổ sư ánh mắt độc đáo, có thể từ giữa chọn lựa chính mình áp dụng. Hơn nữa cung cấp tài liệu là có hạn chế, không cho phép áp dụng tự mang tài liệu, nhưng cố tình này đó tài liệu cũng không thỏa mãn gì một kiện cổ phương trung yêu cầu.</p><p>Nói cách khác, các cổ sư phải nghịch luyện lãnh mạc cổ, tam giam kì khẩu cổ hoặc là trầm một cổ, được đến càng nhiều luyện cổ tài liệu. Lợi dụng này đó tài liệu, tiến hành lại lần nữa gia công, cuối cùng luyện thành ngũ chuyển âm đạo giam mặc cổ.</p><p>Lại hoặc là, dự thi cổ sư có thể lợi dụng trí đạo thủ đoạn, đem này đó cổ phương đều tổng hợp lại đứng lên, cùng nhau thay đổi. Y theo cung cấp tài liệu làm cơ sở, suy tính ra phù hợp điều kiện cổ phương. Như vậy cũng có thể.</p><p>Bất quá này hai loại phương pháp, đương nhiên là thứ nhất loại nhất hữu hiệu dùng. Cho nên thứ hai loại cần rất mạnh trí đạo tạo nghệ, có thể sấm đến này một bước, đồng thời cũng có được như thế thâm hậu trí đạo tạo nghệ cổ sư, tương đương hiếm thấy.</p><p>Càng mấu chốt là, trận này tỷ thí còn lo lắng thời gian.</p><p>Vị nào có thể cái thứ nhất luyện chế đi ra, có thể đạt được xuất sắc, những người khác đều bị đào thải.</p><p>Kể từ đó, áp lực tâm lý cũng rất lớn. Nhất là đến cuối cùng quan khẩu, thực khả năng sẽ có cổ sư thừa chịu không nổi tâm lý trọng áp, mà làm cho sai lầm.</p><p>Hỏa Công Long Đầu nhìn đến này nhất đề, thiếu chút nữa một ngụm lão huyết nhổ ra.</p><p>Đây là cái gì quỷ đề mục a !</p><p>Hỏa Công Long Đầu thiếu chút nữa muốn chửi má nó!</p><p>Hắn trên thực tế là viêm đạo cổ tiên, tối am hiểu cũng là luyện chế viêm đạo cổ trùng. Này âm đạo cổ trùng hiển nhiên không ở hắn am hiểu trong phạm vi, hơn nữa trong đó vài cái mấu chốt luyện cổ tài liệu xử lý, thế nhưng cũng không có thể sử dụng hỏa luyện phương pháp!</p><p>Cái này tương đương xấu hổ.</p><p>Phương Nguyên phía trước kêu gào, làm cho Hỏa Công Long Đầu sử xuất hắn tối cường luyện cổ sát chiêu phong thần lửa cháy.</p><p>Hỏa Công Long Đầu trong lòng tức giận, cũng tính sử dụng này sát chiêu, hung hăng nhục nhã Phương Nguyên một phen.</p><p>Nhưng hiện tại này đề mục, làm cho Hỏa Công Long Đầu còn dùng như thế nào phong thần lửa cháy nha? Thiêu chơi sao?</p><p>Này đề mục, đối hắn Hỏa Công Long Đầu quả thực khắc chế cực.</p><p>Đánh cái cách khác, mười thành luyện cổ tạo nghệ hắn có thể phát huy đi ra, chỉ có tám phần. Mặc dù là cổ tiên cấp luyện cổ, cũng có am hiểu cùng không am hiểu địa phương.</p><p>Này đề mục, trùng hợp chính giữa Hỏa Công Long Đầu tối không am hiểu địa phương.</p><p>Đương nhiên, luyện đạo tông sư cảnh giới không phải hư, Hỏa Công Long Đầu tuyệt đối là có thể thành công đem cổ trùng luyện chế đi ra.</p><p>Nhưng mấu chốt là xuất hiện Phương Nguyên này ngoài ý muốn.</p><p>Phương Nguyên chân thật thực lực, đủ để uy hiếp đến Hỏa Công Long Đầu. Ngang nhau cấp cường giả, một phần thực lực rơi chậm lại, liền khả quyết định thắng bại, huống chi là Hỏa Công Long Đầu như vậy, suy yếu suốt hai thành!</p><p>“Người kia, nhưng thật ra chọn tốt thời cơ. Vận khí thật đúng là con mẹ nó tốt! Không được, ta nhất định phải đánh bại hắn!” Hỏa Công Long Đầu âm thầm thề, phiêu liếc mắt một cái Phương Nguyên.</p><p>Ngay sau đó, hắn tròng mắt cổ trừng đứng lên, thiếu chút nữa muốn rơi trên mặt đất!</p><p>Phương Nguyên thế nhưng đã muốn ra tay, đã muốn bắt đầu luyện chế !</p><p>Điều này sao có thể?</p><p>Như thế nào khả năng nhanh như vậy?</p><p>Phải biết rằng, này đề trung cho cổ phương cùng tài liệu, là không phối hợp. Cổ sư hoặc là nghịch luyện cổ trùng, cải tạo tài liệu, hoặc là liền tổng hợp cổ phương, suy tính ra mới. Tóm lại, cuối cùng muốn luyện ra ngũ chuyển giam mặc cổ đi ra.</p><p>Cho nên, cái này yêu cầu cổ sư tiến hành chiều sâu tự hỏi, ở nhà mình ý nghĩ trung không ngừng thôi diễn, lo lắng chính luyện, nghịch luyện trung khả năng xuất hiện thất bại, do đó tổng hợp lại rất nhiều phương án, tổ chức ra một phần tối tinh luyện luyện cổ phương án.</p><p>Này tự hỏi quá trình trọng yếu phi thường.</p><p>Tự hỏi đi ra phương án, phải muốn phiêu lưu thấp. Phiêu lưu rất cao, thất bại hơn, tài liệu hao phí liền tăng nhiều, không đủ tiếp theo luyện cổ sở nhu, lại không thể dùng tự mang tài liệu, vậy chỉ có thể nhận thua.</p><p>Yêu cầu phiêu lưu thấp đồng thời, còn phải yêu cầu thời gian tiêu hao thiếu. Ngươi hao phí thời gian nhiều lắm, người khác đã sớm hoàn thành, ngươi cho dù là luyện chế thành công, cũng sẽ bị đào thải.</p><p>Vừa muốn phiêu lưu thấp, vừa muốn thời gian tiêu hao thiếu, cái này rất khó.</p><p>Cần tỉ mỉ suy tư, không ngừng có vẻ sắp hàng, do đó khả năng tuyển ra tối ưu phương án.</p><p>Cho dù là Hỏa Công Long Đầu như vậy luyện đạo tông sư cấp nhân vật, bước đầu tính ra xuống dưới, chính mình phiên tự hỏi cũng phải muốn nửa nén hương thời gian.</p><p>Nhưng, này này này Phương Nguyên, như thế nào vừa lên đến liền luyện cổ ?</p><p>“Có lầm hay không?”</p><p>“Hắn thật sự cứ như vậy tự tin?!”</p><p>“Ngu xuẩn, công dục thiện kỳ sự, phải làm trầm hạ tâm đến tự hỏi mới là chính xác.”</p><p>Đồng tràng cạnh kỹ các cổ sư, ào ào phiêu Phương Nguyên vài lần, đều tập trung lực chú ý, bắt đầu chiều sâu suy tư.</p><p>Phương Nguyên đi trước làm gương, tiến độ cực nhanh.</p><p>Này khác cổ sư đều không có bắt đầu luyện cổ, toàn bộ giữa sân chỉ có hắn một người động thủ, tự nhiên mà vậy, đại đa số tràng ngoại cổ sư đều đem ánh mắt tập trung ở hắn trên người.</p><p>Tán thưởng thanh điệt truyền.</p><p>“Thật sự là làm cho người ta nhìn đều phải hoa cả mắt thủ pháp a.”</p><p>“Thuần thục, rất thuần thục ! Quả thực là xâm nhập cốt tủy bản năng!”</p><p>“Bất quá như vậy thật sự được không? Dục tốc tắc bất đạt a.”</p><p>Phương Nguyên đương nhiên biết dục tốc tắc bất đạt đạo lý, nhưng hắn còn biết này đạo đề thi nội dung.</p><p>Ở Phương Nguyên kiếp trước, hắn thành tựu huyết đạo cổ tiên sau, cũng từng đánh luyện cổ đại hội chủ ý.</p><p>Vì cái gì đâu?</p><p>Bởi vì ở luyện cổ đại hội trong lúc, cho dù là ma đạo đều có thể công khai tham gia, cho dù là truy nã phạm, cũng có thể công khai báo danh. Chính đạo là sẽ không đuổi bắt.</p><p>Kia thời điểm, Phương Nguyên trong tay trống không một chích tiên cổ, đang cố gắng kiếm luyện chế tiên cổ tiên tài, toàn bộ quá trình thật sự là gian nan dục tiên dục tử a.</p><p>Có vẻ đứng lên, đời này tuy rằng là tiên cương chi khu, nhưng kinh tế trạng huống lại tốt lắm vô số lần.</p><p>Phương Nguyên vì sưu tập luyện cổ tiên tài, cơ hồ cái gì phương pháp đều nghĩ qua. Hắn phát hiện luyện cổ đại hội, sẽ là một hồi kỳ ngộ, có thể đạt được đại lượng tiên tài. </p>\n\t\t\t \n\n                    "
}