{
  "href": "https://doctruyenchufull.vip/6333eb30bea2d9fb2f853281",
  "title": "Chương 845: Thứ 193 chương trước mặt mọi người cầm nã Phương Chính",
  "chapterNumber": "845",
  "slug": "chuong-845-thu-193-chuong-truoc-mat-moi-nguoi-cam-na-phuong-chinh",
  "previousLink": "chapters-truyenchufull/844-chuong-844-thu-192-chuong-phuong-nguyen-cong-nhien-khieu-khich",
  "currentLink": "chapters-truyenchufull/845-chuong-845-thu-193-chuong-truoc-mat-moi-nguoi-cam-na-phuong-chinh",
  "nextLink": "chapters-truyenchufull/846-chuong-846-thu-194-chuong-tien-co-bien-hinh",
  "contentHTML": "\n\n                        <p> Phương Nguyên kiếp trước, làm Phương Nguyên đem chủ ý đánh tới luyện cổ đại hội khi, trước một lần luyện cổ đại hội mới đi qua mười mấy năm.</p><p>Vì tham gia luyện cổ đại hội, kiếp trước Phương Nguyên liền trước tiên tám mươi nhiều năm mà bắt đầu chuẩn bị.</p><p>Mỗi ngày hắn đều rút ra thời gian, cần thêm luyện tập, ngày đêm không chuế.</p><p>Tại đây luyện tập trong quá trình, Phương Nguyên xuất ra từng kiếp trước, trên địa cầu kỳ thi đại học thiếu niên đối mặt đề sơn khố hải tinh thần. Đem khoá trước đại hội đề mục toàn bộ thu thập đứng lên, một bên chiếu này buồn đầu khổ luyện, một bên ý đồ từ giữa trung giai ra người ra đề mục dụng ý.</p><p>Hắn thập phần dễ dàng liền muốn làm đến toàn bộ đề mục. Ở Trung Châu thật là có người chuyên môn buôn bán này đó tin tức, hơn nữa loại này thương hóa, vẫn đều có vẻ dễ bán. Có thể thấy được người thông minh chỗ nào cũng có.</p><p>Hồi tưởng khởi kia đoạn không có thiên lý, buồn đầu khổ luyện ngày, thực sự chút không chịu nổi hồi sự. Bất quá lại nói tiếp, Phương Nguyên chân chính luyện đạo đặt móng, cũng đang là kia đoạn thời gian. Không có kia đoạn thời gian, không có khả năng có hắn hiện tại luyện đạo chuẩn tông sư cảnh giới.</p><p>Cho nên Phương Nguyên không chỉ có nhớ rõ này giới đề thi nội dung, còn nhớ rõ phía trước thiệt nhiều giới, càng nhớ rõ tương lai mấy giới!</p><p>Có lớn như vậy ưu thế, cứ việc luyện đạo cảnh giới không bằng Hỏa Công Long Đầu, lại như thế nào đâu?</p><p>Đương nhiên, này pháp cũng có một cái tệ đoan.</p><p>Thì phải là con bướm dùng được.</p><p>Phương Nguyên trọng sinh, cải biến rất nhiều sự vật phát triển nguyên bản quỹ tích. Châm một thân cây, có lẽ hỏa diễm sẽ thiêu đốt khắp rừng rậm.</p><p>Thiện vịnh giả nịch, thiện kỵ giả đọa. Phương Nguyên dựa vào ưu thế, có thể hay không bởi vì đời này đề mục thay đổi, mà trở thành tự thân thất bại?</p><p>Này hoàn toàn là có khả năng.</p><p>Nhưng chỉ là có khả năng mà thôi.</p><p>Dựa theo Phương Nguyên suy tính, loại này khả năng tính không lớn.</p><p>Phương Nguyên quyết định mạo hiểm.</p><p>Hắn đổ thắng, đề mục nội dung vẫn chưa có điều thay đổi!</p><p>Thời gian lấy ổn định bộ pháp, không nhanh không chậm về phía trước trôi qua.</p><p>Kịch liệt luyện cổ trường hợp. Dần dần xu thế trong sáng.</p><p>Phương Nguyên đi trước làm gương, dẫn đầu vị thứ hai Hỏa Công Long Đầu lão đại một tiệt. Hắn toàn thân tản ra tự tin mười phần khí thế, đâu vào đấy luyện cổ, thủy chung vẫn duy trì thật lớn dẫn đầu ưu thế, làm cho phía sau liều mạng đuổi theo người cạnh tranh tiệm sinh tuyệt vọng.</p><p>Tràng ngoại cổ sư dần dần có người nhìn ra manh mối. Không khỏi ra tiếng khen:“Phương Nguyên thế nhưng như thế sáng tạo nhanh nhẹn. Hắn căn bản là không có bao nhiêu tưởng, cư nhiên liền thiết kế ra này luyện cổ phương án. Rất giỏi a, hắn này phương án không chỉ có có thể bảo đảm luyện cổ tốc độ, bộ sậu giảm bớt, hơn nữa cũng có dung sai dẫn. Cho dù thất bại vài lần, dư thừa tài liệu còn có thể làm cho hắn tái nếm thử.”</p><p>Đây là đương nhiên.</p><p>Phương Nguyên áp dụng này phương án, là kiếp trước lần này luyện cổ đại hội sau, vô số luyện đạo cổ sư không ngừng trở về chỗ cũ, không ngừng nếm thử, cuối cùng tổng kết ra đến ưu tú nhất luyện cổ phương án.</p><p>Càng nhiều người tắc cảm khái Phương Nguyên luyện cổ thủ pháp:“Phương Nguyên luyện cổ thủ pháp. Thật sự rất xông ra. Như thế số lượng, quả thực như là thiên phú bản năng giống nhau. Này tuyệt đối là muốn thiên chuy bách luyện ! Lần này luyện chế giam mặc cổ, đề cập rất nhiều bình thường rất ít dùng đến thủ pháp, hắn cư nhiên đều có thể như thế thuận buồm xuôi gió. Càng khó lấy tưởng tượng này thường dùng thủ đoạn.”</p><p>Này cũng là đương nhiên.</p><p>Phương Nguyên vì này thứ tám tràng tỷ thí, chuẩn bị đã lâu.</p><p>Ở Hồ Tiên phúc địa, cố ý làm tập huấn, chuyên môn luyện chế giam mặc cổ. Trọn vẹn lưu trình, lăn qua lộn lại. Luyện tập ít nhất hai trăm lần!</p><p>“Càng mấu chốt là này hắn toàn thân, từ nội mà ngoại phát ra tự tin khí độ. Hắn hết lòng tin theo chính mình thành công, giống như luyện cổ thất bại xác suất. Cũng không tồn tại hắn trong đầu giống nhau. Đây là luyện đạo đại tượng khí chất, lịch sử này nổi danh luyện đạo tam lão, chính là như thế.”</p><p>“Đúng vậy, nhìn hắn luyện cổ, tựa như xem một hồi thưởng tâm loá mắt biểu diễn giống nhau!”</p><p>“Hắn nội tâm là cỡ nào cường đại a, dường như thắng lợi đã muốn bị hắn nhét vào trong túi.”</p><p>“Ưu thế rất rõ ràng. Mặc dù Phương Nguyên luyện cổ thất bại một hai lần, hắn đều có thể cùng vị thứ hai Hỏa Công Long Đầu cướp đoạt cuối cùng thắng lợi.”</p><p>Ở đây kết cục vô số ánh mắt chứng kiến hạ. Phương Nguyên vô kinh vô hiểm, lấy thật lớn ưu thế lấy được này tràng thắng lợi.</p><p>Toàn bộ trong quá trình. Phương Nguyên đều chặt chẽ cái áp này khác người cạnh tranh. Cho dù là Hỏa Công Long Đầu, cũng bị hắn ném ra một mảng lớn đến.</p><p>“Hỏa Công Long Đầu đại nhân thất bại sao......”</p><p>“Cái này đào thải ?”</p><p>Vạn long ổ tất cả mọi người có chút không thể tin được trước mắt kết quả, thất thần thì thào.</p><p>“Phương Nguyên, Phương Nguyên!” Tiên hạc môn mọi người đứng dậy kêu gọi, vong tình hoan hô!</p><p>Chỉ có Phương Chính như cũ ngồi, hắn nhìn tràng thượng ca ca, hắc bào thân ảnh đã muốn bao phủ trụ hắn toàn bộ thể xác và tinh thần.</p><p>“Chỉ sợ ta cả đời này, báo thù đều vô vọng !” Giờ khắc này, Phương Chính chán ngán thất vọng đạt tới cực điểm, đã muốn hưng không nổi một chút ý chí chiến đấu.</p><p>Mặc dù có thâm cừu đại hận, nhưng Phương Chính lúc này nhìn Phương Nguyên, lại cảm giác cả người mềm nhũn, vô lực hồi thiên!</p><p>Hỏa Công Long Đầu trừng mắt một đôi ngưu mắt, gắt gao nhìn chằm chằm Phương Nguyên.</p><p>Hắn không phục! Hắn không cam lòng!</p><p>Hắn tối cường sát chiêu đều không có sử dụng đi ra đâu. Này chết tiệt đề mục, làm cho hắn bó tay bó chân.</p><p>Nhưng hắn không thừa nhận cũng không được Phương Nguyên sáng tạo nhanh nhẹn.</p><p>“Cư nhiên tại như vậy ngắn thời gian nội, liền thiết tưởng ra như thế nổi trội xuất sắc luyện cổ phương án. Phương Nguyên người kia, đến tột cùng đến cùng có phải hay không tiên cương? Tình báo có thể hay không có lầm?”</p><p>Tiên cương kém suy nghĩ, Phương Nguyên “Tự hỏi” Đi ra thành quả, làm cho Hỏa Công Long Đầu vị này bình thường cổ tiên, đều cảm thấy mặc cảm. Trong lúc nhất thời, Hỏa Công Long Đầu đều bắt đầu hoài nghi Phương Nguyên tiên cương thân phận.</p><p>Tỷ thí đã muốn chấm dứt, Phương Nguyên chậm rãi mà đi, chậm rãi đi xuống tràng.</p><p>Hắn không có tái khiêu khích nhục nhã Hỏa Công Long Đầu, này không khỏi làm người sau âm thầm thở dài nhẹ nhõm một hơi.</p><p>Nếu đã muốn đắc thắng, khiêu khích nhục nhã đối phương đã muốn khuyết thiếu ý nghĩa. Vạn nhất kích Hỏa Công Long Đầu chủ động hướng Phương Nguyên khiêu chiến, muốn đổ đấu Phương Nguyên, kia Phương Nguyên chẳng phải là chuyển khởi tảng đá tạp chính mình chân sao.</p><p>Cuối cùng, Hỏa Công Long Đầu mang theo vạn long ổ liên can người, xám xịt đi rồi.</p><p>Phương Nguyên theo khu tà phái tiếp nhận người thắng thưởng cho, đây là một số lớn tiên tài, chủng loại phồn đa, nhưng mỗi một loại số lượng đều tương đối rất thưa thớt.</p><p>Theo thứ tám tràng bắt đầu, mỗi một lần thưởng cho đều viễn siêu phía trước bảy tràng, có đại lượng tiên tài, tiên cổ phương đằng đằng.</p><p>Nếu không có như thế, Phương Nguyên kiếp trước như thế nào khả năng đem Trung Châu luyện cổ đại hội, cho rằng một loại thu thập tiên tài cách đâu?</p><p>Phương Nguyên thu hồi này đó tiên tài, cự tuyệt khu tà phái phương diện lưu khách mời, một đường xuống dưới, dần dần đi đến khu tà phái sơn môn chỗ.</p><p>Sơn môn khẩu, tiên hạc môn một đám người sớm ở nơi nào chờ đợi.</p><p>“Phương Nguyên đại nhân!” Nhìn thấy Phương Nguyên đã đến, viêm đường trưởng lão cầm đầu tiên hạc môn hai vị trưởng lão, cùng nhau cung nghênh.</p><p>Phương Chính thập phần bất đắc dĩ, đồng dạng thân là trưởng lão, hắn cũng bước ra khỏi hàng, nhưng đứng ở hai vị trưởng lão phía sau, mặt không chút thay đổi, cũng không chủ động chào hỏi.</p><p>“Chư vị đồng môn, các ngươi đều hảo.” Dưới mặt nạ, chợt truyền đến Phương Nguyên ôn hòa thanh âm.</p><p>Điều này làm cho tiên hạc môn một đám người thập phần kích động.</p><p>Phương Nguyên phía trước bừa bãi, làm cho bọn họ đều cảm thấy Phương Nguyên rất khó ở chung. Nhưng hiện tại Phương Nguyên thanh âm ôn hòa, lập tức làm cho bọn họ cảm thấy Phương Nguyên đối đồng môn thái độ, chính là cùng đối ngoại nhân không giống với.</p><p>Phương Nguyên đầu tiên nhìn về phía viêm đường trưởng lão.</p><p>Ở vừa mới tỷ thí trung, vị này trưởng lão cũng đồng dạng tham gia.</p><p>Phương Nguyên tùy ý chỉ điểm nói:“Ân, của ngươi luyện cổ tạo nghệ sâu, nhưng thiết tưởng phương án đã có mấy đại tệ đoan...... Này đó tệ đoan hẳn là như thế xử lý, tỷ như thứ nhất chỗ......”</p><p>Viêm đường trưởng lão nghe xong sau, càng tăng đối Phương Nguyên khâm phục, vội vàng nói tạ.</p><p>Hắn phía sau các đệ tử, một vị vị hai mắt sáng lên, tràn ngập kính ngưỡng cùng tán thưởng.</p><p>Phương Nguyên lúc này đem ánh mắt chuyển hướng Phương Chính, thanh âm rồi đột nhiên chuyển lạnh, một bộ chỉ tiếc rèn sắt không thành thép ngữ khí nói:“Của ta đệ đệ, ngươi đây là cái gì biểu tình? Là sợ hãi ta quở trách ngươi sao? Biểu hiện của ngươi trước sau như một làm ta thất vọng a. Cư nhiên ngay cả luyện cổ đại hội trận đầu cũng chưa thông qua, quả thực là mất mặt của ta!”</p><p>Không khí nhất thời ngưng kết, các đệ tử âm thầm le lưỡi, đều tưởng: Phương Nguyên này ca ca đối đệ đệ rất hung!</p><p>Tiên hạc môn hai vị trưởng lão tắc có chút giật mình, xem ra này huynh đệ lưỡng trong lúc đó, tựa hồ quan hệ có vẻ lãnh đạm a.</p><p>Phương Chính trên mặt hiện ra cừu hận sắc, hừ lạnh một tiếng, đang muốn nói chuyện.</p><p>Phương Nguyên lại bàn tay to vung lên, thế nhưng trước mặt mọi người động thủ!</p><p>Phương Chính là ngũ chuyển cổ sư, đã muốn đứng ngạo nghễ phàm tục cao nhất. Nhưng hắn vừa đến là nô đạo cổ sư, hơn phân nửa chiến lực đều dừng ở hạc đàn trên người, thứ hai cũng tuyệt đối không nghĩ tới Phương Nguyên hội không để ý trường hợp, ở trước mắt bao người, trước mặt mọi người hướng hắn ra tay!</p><p>Phương Nguyên này vừa ra tay, chủ mưu đã lâu.</p><p>Vận dụng không chỉ có là vài phàm đạo sát chiêu, hơn nữa trong đó có đến từ Đông Phương Trường Phàm trí đạo sát chiêu.</p><p>Tiên hạc môn đồng hành ngây người là lúc, Phương Nguyên dĩ nhiên đắc thủ, cách một khoảng cách, đem Phương Chính giam cầm ở tại chỗ.</p><p>“Phương Chính, ngươi rất làm ta thất vọng rồi. Như vậy ngươi còn tại bên ngoài hành tẩu, vì cái gì không tĩnh tâm tiềm tu đâu! Như thế thực lực còn tại bên ngoài rêu rao, còn thể thống gì? Song thân sớm tang, ta này làm ca ca sẽ khởi đến phụ thân chức trách, hảo hảo dạy ngươi! Ngươi nếu đối luyện đạo có hứng thú, như vậy từ hôm nay trở đi, ngươi liền đi theo ở ta bên người, ta truyền thụ cho ngươi của ta luyện đạo tâm đắc. Ngươi phải vùi đầu khổ tu, thẳng đến ta vừa lòng mới thôi.” Phương Nguyên quát khẽ.</p><p>“Ta không cần ngươi lo! Ta đã muốn quý là tiên hạc môn trưởng lão, đã muốn trưởng thành!!” Phương Chính rống to, một bộ không phục quản giáo, còn trẻ phản nghịch bộ dáng.</p><p>Kì thực, hắn trong lòng một mảnh băng hàn.</p><p>Hắn đã muốn không chịu chính mình khống chế, quát to đi ra lời nói, căn bản không phải chính mình muốn nói lời nói!</p><p>Đây là đến từ Đông Phương Trường Phàm trí đạo sát chiêu, trực tiếp khống chế Phương Chính trong óc, sinh ra giả dối ý niệm trong đầu, làm cho Phương Chính thân thể tiếp thu đi qua, dựa theo ý niệm trong đầu hành động.</p><p>Cái đó và nô đạo cổ sư khống chế mãnh thú, có dị khúc đồng công chi diệu. Nhưng bất đồng là, nô đạo cổ sư phần lớn chỉ có thể nắm trong tay một loại thú đàn, dã thú ý niệm trong đầu đơn giản. Mà thao túng nhân loại, người ý niệm trong đầu hay thay đổi phức tạp, thập phần khó khăn.</p><p>Phương Nguyên là lục chuyển tiên cương, đối phó Phương Chính vị này ngũ chuyển cổ sư, còn phải vận dụng nhiều loại sát chiêu, phối hợp đứng lên, mới có hiện tại vừa mới cầm nã hiệu quả.</p><p>“Không! Mau cứu cứu ta, ai tới cứu cứu ta! Sư phó, sư phó!” Phương Chính nội tâm sốt ruột rống to.</p><p>Nhưng kí hồn tảo không hề đáp lại.</p><p>Phương Nguyên đã sớm chặt đứt Phương Chính cùng tự thân không khiếu liên hệ.</p><p>Phương Chính gắt gao nhìn chằm chằm Phương Nguyên, trừng mắt muốn liệt. Hắn vạn vạn không nghĩ tới Phương Nguyên cư nhiên như vậy điên cuồng, dám ở nơi này trực tiếp ra tay. Này quả thực là phát rồ, căn bản không đem tiên hạc môn để vào mắt! </p>\n\t\t\t \n\n                    "
}