{
  "href": "https://doctruyenchufull.vip/6333eb37bea2d9fb2f8532a7",
  "title": "Chương 846: Thứ 194 chương: Tiên cổ biến hình",
  "chapterNumber": "846",
  "slug": "chuong-846-thu-194-chuong-tien-co-bien-hinh",
  "previousLink": "chapters-truyenchufull/845-chuong-845-thu-193-chuong-truoc-mat-moi-nguoi-cam-na-phuong-chinh",
  "currentLink": "chapters-truyenchufull/846-chuong-846-thu-194-chuong-tien-co-bien-hinh",
  "nextLink": "chapters-truyenchufull/847-chuong-847-thu-195-chuong-hai-phuong-chi-tranh",
  "contentHTML": "\n\n                        <p> Phương Nguyên không phải đã muốn cùng tiên hạc môn ký kết minh ước, làm sao dám hướng người tiên hạc môn động thủ?</p><p>Phương Chính so với đồng hành trưởng lão, các đệ tử biết càng nhiều tin tức, lúc trước Hạc Phong Dương cùng Thương Úc liên thủ tấn công Hồ Tiên phúc địa thất bại, bởi vì đảm thức cổ lợi ích đạt thành chung nhận thức, cho nên song phương ký kết minh ước.</p><p>Minh ước trung tự nhiên có một cái nội dung, quy định song phương thế lực thành viên trong lúc đó, không thể cho nhau công phạt. Này cũng là Phương Chính tự giác an toàn nguyên nhân chi nhất.</p><p>Phương Nguyên chậm rãi thu tay lại, Phương Chính không thể động đậy, quát to không thể, không có một tia sức phản kháng, đã bị một cỗ vô hình lực đạo nhấc tới đến, chủ động đưa đến Phương Nguyên trên tay.</p><p>Tiên hạc môn đoàn người nhìn xem trợn mắt há hốc mồm.</p><p>“Thật là khủng khiếp thực lực!”</p><p>“Phương Chính trưởng lão là ngũ chuyển tu vi, cư nhiên không có gì sức phản kháng, cứ như vậy bị bắt rồi.”</p><p>“Phương Chính tuy rằng là nô đạo cổ sư, nhưng là không đến mức như vậy đi?”</p><p>Phương Nguyên bày ra ra khó có thể tin thủ đoạn, lập tức kinh sợ trụ những người này.</p><p>Phương Chính nội tâm rống to:“Các ngươi này nhóm người đứng xem diễn sao? Mau tới cứu cứu ta nha, hắn sớm đã không phải ca ca ta, hắn giết cậu mợ, giết toàn tộc tộc nhân, hắn là ma đầu, hắn là đại ma đầu a!”</p><p>Cùng lúc đó, Phương Chính trong miệng tắc “Hô lớn”:“Ta không đi ngươi nơi nào, ta vì cái gì phải nghe ngươi ? Ngươi lại muốn quản giáo ta? Của ta nhân sinh ta chính mình làm chủ! Ta có ta mục tiêu của chính mình, của ta giấc mộng ngươi như thế nào có thể biết? Ta chính mình có thể phấn đấu, ta có thể siêu việt ngươi!”</p><p>Sống thoát thoát một phản nghịch thiếu niên không phục quản thúc.</p><p>Phương Chính nghe xong chính mình hô lớn, quả thực là tâm như tro tàn!</p><p>Phương Nguyên thở dài một hơi, đối tiên hạc môn mọi người nói:“Trong khoảng thời gian này. Ta này không nên thân đệ đệ, cho các ngươi thêm phiền toái.”</p><p>“Không phiền toái. Không phiền toái.” Tiên hạc môn một đám người vội vàng xua tay nói.</p><p>Phương Nguyên gật gật đầu, lại nói:“Ta đem Phương Chính đưa ta bên người. Hảo hảo quản giáo một đoạn thời gian. Chuyện này ta đã muốn hướng chưởng môn chào hỏi. Các ngươi trở về thông truyền một tiếng liền khả.”</p><p>Phương Nguyên lời nói dối hết bài này đến bài khác, chưởng môn dài cái dạng gì, Phương Nguyên cũng không biết.</p><p>Hai vị trưởng lão, cũng là buông xuống cuối cùng một tầng do dự.</p><p>Phương Nguyên sự tình, tiên hạc môn vì duy hộ môn phái thanh danh, vẫn đều trong biên chức nói dối. Kết quả hiện tại, Phương Nguyên lợi dụng này nói dối, đem tiên hạc môn này nhóm người lừa đầu óc choáng váng.</p><p>Phương Nguyên một tay dẫn theo Phương Chính, cứ như vậy thi thi nhiên đi rồi.</p><p>Bên đường các cổ sư thấy như vậy một màn. Đều thực kinh ngạc. Nhưng nếu người ta tiên hạc môn cũng chưa nói cái gì, bọn họ lại như thế nào đi động thủ? Hơn nữa động thủ đối tượng, lại là mọi người biết rõ luyện đạo cường giả Phương Nguyên đâu?</p><p>Có khu tà phái cổ sư, lo lắng, đi qua hỏi.</p><p>Viêm đường trưởng lão cười giải thích:“Không có gì, Phương Nguyên đại nhân cùng Phương Chính trưởng lão là thân huynh đệ. Hiện tại là ca ca quản giáo đệ đệ đâu.”</p><p>Khu tà phái cổ sư tin phục mà đi.</p><p>Tiên hạc môn một đám người vẫn nhìn theo Phương Nguyên rời đi, rất nhiều đệ tử đều đối Phương Chính đầu đi hâm mộ ánh mắt.</p><p>Có người có cảm mà phát nói:“Phương Nguyên đại nhân tuy rằng khẩu khí lạnh như băng, trên thực tế đối chính mình duy nhất thân đệ đệ còn là quan ái có thêm.”</p><p>“Đúng vậy, có như vậy luyện đạo tông sư dốc lòng tài bồi. Đây là cỡ nào ngàn năm một thuở kỳ ngộ a.”</p><p>“Các ngươi nói, Phương Chính trước một lần nhận môn phái nhiệm vụ, trở về sau chính là thành ngũ chuyển trưởng lão. Lúc này đây bị ca ca mang đi, trở về sau có thể hay không tựu thành luyện đạo tông sư ?”</p><p>“Không đến mức đi.”</p><p>“Này cũng quá khoa trương !”</p><p>“Cứ việc như thế, có như vậy cường giả chỉ điểm một chút, tuyệt đối là được lợi vô cùng a.”</p><p>“Ai. Ta như thế nào vốn không có như vậy ca ca đâu?” Một vị đệ tử một câu, nói đến mọi người tâm khảm đi.</p><p>Nếu lúc này bọn họ biết. Phương Nguyên cầm nã Phương Chính, bất quá là vì đoạt xá làm lo trước khỏi hoạ chuẩn bị. Không biết sẽ là cái dạng gì phấn khích biểu tình.</p><p>Ba.</p><p>Phương Nguyên đem Phương Chính ném tới mặt đất.</p><p>Phương Chính giãy dụa lấn tới, trong lòng phát ra rống giận:“Phương Nguyên ngươi này ma đầu, ngươi đến tột cùng tưởng đem ta thế nào?! Ngươi cùng tiên hạc môn định ra minh ước, là không thể giết ta này tiên hạc môn trưởng lão.”</p><p>Phương Nguyên ha ha cười:“Ta lại không có giết ngươi, ngươi kích động cái gì. Của ta hảo đệ đệ, ngươi liền ngoan ngoãn đãi ở trong này bãi.”</p><p>Phương Chính mặt hiện lên hoảng sợ sắc, trong lòng kêu lên:“Phương Nguyên không phải sư phó của ta Thiên Hạc thượng nhân, hắn cư nhiên cũng có thể biết ta nội tâm trong lời nói?”</p><p>Phương Nguyên cười ngạo nghễ, nhìn xuống bên chân Phương Chính:“Ngươi kia cái gọi là sư phó, nay bất quá chính là một cái hồn phách thôi. Cho dù hắn còn sống, toàn thịnh thời kì cũng bất quá là ngũ chuyển cổ sư.”</p><p>Phương Nguyên nói xong, bàn tay trống rỗng một trảo, đã đem Phương Chính toàn thân sở hữu phàm cổ, tất cả đều thu lấy lại đây.</p><p>Kí hồn tảo ở mỏng manh chấn động, đây là Thiên Hạc thượng nhân cực lực phản kháng.</p><p>Nhưng như thế nào phản kháng được rất tốt đến?</p><p>Nếu là ở Thanh Mao sơn khi, một trăm Phương Nguyên cũng không là Thiên Hạc thượng nhân đối thủ. Nhưng nay, Phương Nguyên đã muốn xưa đâu bằng nay, thành lục chuyển cổ tiên. Mà Thiên Hạc thượng nhân lại luân làm một cái hồn phách.</p><p>“Phương Nguyên, ngươi cho dù không giết chúng ta. Đem chúng ta cầm nã tù binh, cũng phạm vào minh ước quy định, ngươi tất hội đã bị minh ước kịch liệt phản phệ! Ta khuyên ngươi còn là đem chúng ta thả, ngươi đường đường cổ tiên, như thế nào cùng chúng ta bực này phàm nhân khó xử? Ngươi sẽ không sợ làm như vậy, ác ngươi cùng ta tiên hạc môn quan hệ sao? Đừng tưởng rằng tiên hạc môn thu thập không được ngươi! Trung Châu mười đại cổ phái nội tình, không phải ngươi có thể tưởng tượng.” Thiên Hạc thượng nhân ở kí hồn tảo quát to, hắn biết Phương Nguyên nhất định nghe được đến.</p><p>Phương Nguyên ngửa đầu cười to:“Ha ha ha, Thiên Hạc thượng nhân, ta còn muốn cảm ơn ngươi. Không có ngươi tấn công Thanh Mao sơn, ta cũng sẽ không nhân duyên trùng hợp, đi đến hôm nay này một bước. Ta bắt các ngươi, tiên hạc môn có năng lực như thế nào? Ngươi nếu biết không thiếu bí tân, càng hẳn là hiểu được Trung Châu mười đại cổ phái lẫn nhau cản tay, cho nhau kiềm chế, hết thảy đều lấy ích lợi nói chuyện. Ngươi nói độc nhất vô nhị đảm thức cổ cùng các ngươi hai cái, ai nhẹ ai nặng?”</p><p>Thiên Hạc thượng nhân hoạt kê không nói gì.</p><p>Phương Nguyên trong mắt âm mang chợt lóe, điều động vô số cổ trùng, trong nháy mắt hình thành hồn đạo sát chiêu:“Hiện tại đã đem ngươi biết đến gì đó, đều toàn bộ thổ lộ ra đi. Sưu hồn!”</p><p>Một cái canh giờ sau, Phương Nguyên đi ra chỗ tòa này địa lao. Phía sau cửa lao, oanh một tiếng, thật mạnh đóng cửa.</p><p>Phương Nguyên một đôi xích mâu, lóe ra quang, trong miệng thì thào:“Thiên Hạc thượng nhân, Cổ Nguyệt một thế hệ, huyết đạo chân truyền......”</p><p>Thông qua sưu hồn, hắn đối Thiên Hạc thượng nhân cùng Cổ Nguyệt một thế hệ ân oán, toàn bộ biết được. Hơn nữa còn đã biết không ít tiên hạc môn bí ẩn.</p><p>“Này Thiên Hạc thượng nhân, là Hạc Phong Dương đắc lực cấp dưới, ta bắt hắn, Hạc Phong Dương có thể hay không lại đây muốn người? Này đổ có chút phiền phức.”</p><p>“Ha ha, cư nhiên không nghĩ đoạt xá, muốn thành toàn Phương Chính. Này Thiên Hạc thượng nhân nhưng thật ra có điều kiên trì.” Đối này, Phương Nguyên vui lòng tán thưởng.</p><p>Hắn tuy rằng là ma đầu cự phách, nhưng đối với loại này quên mình vì người, kiên trì tự thân nguyên tắc sự tình, còn là có thể dùng khả quan góc độ, nhìn đãi cùng thưởng thức.</p><p>Giống nhau gạo, dưỡng trăm dạng người. Bất đồng người còn sống, có bất đồng kiên trì.</p><p>Đối loại này người giá trị quan bất đồng, Phương Nguyên hoàn toàn có thể nhận, thậm chí thưởng thức.</p><p>Nếu không có bực này trí tuệ, hắn cũng sẽ không có nay như vậy thành tựu.</p><p>“Như vậy phỏng đoán trong lời nói, Tàn Dương Lão Quân cũng đem theo Đông Phương Trường Phàm nơi nào, được đến đoạt xá pháp môn, truyền quay lại tiên hạc môn.”</p><p>Thiên Hạc thượng nhân trí nhớ, đối Phương Nguyên mà nói, giúp cũng không lớn.</p><p>Hắn chính là phàm nhân cổ sư, đề cập đến tiên hạc môn bí ẩn thập phần nông cạn, Phương Nguyên có thể lợi dụng cũng ít chi lại ít.</p><p>Về phần Phương Chính, Phương Nguyên đương nhiên cũng không buông tha, đem hồn phách hoàn toàn tìm tòi một lần.</p><p>Đối với này thân đệ đệ, Phương Nguyên tính vẫn giam giữ. Nếu là ngày nào đó thật sự bất đắc dĩ, Phương Nguyên cũng chỉ đành ra hạ sách, đoạt xá Phương Chính, một lần nữa sống lại.</p><p>Bất quá cứ như vậy, hắn thứ hai không khiếu liền đã mất, cả người lực đạo đạo ngân cũng tiêu tán. Cần một lần nữa độ kiếp thăng tiên.</p><p>Tổn thất rất lớn.</p><p>Thứ hai không khiếu tiên cổ, là vận dụng rất nhiều quý hiếm tiên tài luyện chế mà thành. Trong đó liền bao hàm thọ cổ!</p><p>Có thể nói, thứ hai không khiếu tiên cổ Phương Nguyên trong khoảng thời gian ngắn, là luyện chế không được.</p><p>Thọ cổ cực kỳ khó tìm, cho dù tìm được thọ cổ, dựa theo Phương Nguyên nay tình thế, chỉ sợ cũng là trực tiếp dùng, tăng trưởng tự thân thọ nguyên.</p><p>“Nếu có khả năng trong lời nói, còn là tận lực không cần đoạt xá Phương Chính tốt. Bất quá nếu là thân phận bại lộ, mà chính mình còn chưa trọng lấy được tân sinh, vậy chỉ có thể đoạt xá. Hiện tại mục tiêu, còn là luyện cổ đại hội. Tiến vào top 6 sau, liền khả được lợi cho bất bại truyền thừa, được đến một lần luyện cổ tất thành cơ hội!”</p><p>Bất bại truyền thừa, là luyện đạo truyền thừa. Cái gì gọi là bất bại? Chính là luyện cổ tuyệt không thất bại!</p><p>Một khi đạt được top sáu vị, liền khả bị truyền tống đến một chỗ bí ẩn phúc địa. Phương Nguyên tính là ở chỗ này luyện chế tiên cổ biến hình!</p><p>Đây là biến hóa đạo lục chuyển tiên cổ. Một khi có được nó, Phương Nguyên gặp mặt giống như quen biết có thể có bay vọt tăng lên, không những là hiện tại chỉ có thể che lấp Bắc Nguyên địa vực hơi thở đản đau phiên bản.</p><p>Về phần biến hình tiên cổ tiên cổ phương, Phương Nguyên đã sớm tới tay.</p><p>Việc này, còn phải cảm tạ Lang Gia địa linh.</p><p>Ở thật lâu phía trước, Phương Nguyên vừa mới được đến trí tuệ cổ khi, liền cùng Lang Gia địa linh đạt thành giao dịch, giúp Lang Gia địa linh hoàn thiện tiên cổ phương.</p><p>Phương Nguyên bởi vậy thu lợi, không chỉ có thoát khỏi kinh tế phá sản khốn cảnh, nhưng lại đạt được đại lượng tiên cổ phương.</p><p>Mà này biến hình tiên cổ tiên cổ phương, hoàn toàn chính là một trong số đó.</p><p>Về phần luyện chế biến hình tiên cổ tiên tài, Phương Nguyên cũng chuẩn bị không sai biệt lắm.</p><p>Trong đó gần một nửa tiên tài, đều là theo Bắc Nguyên bán đấu giá đại hội trung đến. Khuyết thiếu mặt khác một nửa, Phương Nguyên tắc thỉnh Hắc Lâu Lan ra tay, lợi dụng của nàng phúc địa câu thông bảo hoàng thiên. Lại dùng Phương Nguyên còn lại đến này khác tiên tài, hoặc bán hoặc đổi, tiến hành nhiều lần giao dịch, lục tục gom góp không ít.</p><p>Chỉ còn lại có kia nhất tiểu phân chỗ hổng, ở Phương Nguyên thứ tám tràng tỷ thí sau, cũng được đến thưởng cho tiên tài mà bù lại.</p><p>Kế tiếp mấy tràng tỷ thí trung, Phương Nguyên luôn mãi chủ động phóng ra, lợi dụng trọng sinh ưu thế, đem những người này nhất nhất đánh bại.</p><p>Trong lúc nhất thời, Phương Nguyên nổi bật vô hai, to nhỏ thế lực, vô số cổ tiên đều đem ánh mắt tập trung ở hắn trên người.</p><p>Những người khác đều trung quy trung củ, chiếm cứ ở chính mình địa bàn, tiến hành an toàn thăng cấp.</p><p>Chỉ có Phương Nguyên một người, riêng một ngọn cờ, đặc lập độc hành, chung quanh chinh phạt, còn cố tình mỗi một tràng đều có thể thắng lợi! </p>\n\t\t\t \n\n                    "
}