{
  "href": "https://doctruyenchufull.vip/6333eb3dbea2d9fb2f8532cc",
  "title": "Chương 847: Thứ 195 chương: Hai phương chi tranh",
  "chapterNumber": "847",
  "slug": "chuong-847-thu-195-chuong-hai-phuong-chi-tranh",
  "previousLink": "chapters-truyenchufull/846-chuong-846-thu-194-chuong-tien-co-bien-hinh",
  "currentLink": "chapters-truyenchufull/847-chuong-847-thu-195-chuong-hai-phuong-chi-tranh",
  "nextLink": "chapters-truyenchufull/848-chuong-848-thu-196-chuong-that-bai-la-co-gia-tri",
  "contentHTML": "\n\n                        <p> Trung Châu luyện cổ đại hội, đệ 12 tràng.</p><p>Tỷ thí đã muốn tiến hành đến thời khắc mấu chốt, toàn trường tiêu điểm chỉ có hai người.</p><p>Một vị mặc hắc bào, dáng người khôi ngô hùng hậu, đầu đội diện cụ, thao túng trước mắt nhiệt diễm, đúng là Phương Nguyên.</p><p>Một vị khác tắc một thân trắng thuần trường bào, song tấn như tuyết, mi tâm một đạo dựng thẳng văn, chính là Phương Hòe.</p><p>“Đây là hai ‘Phương’ chi tranh!”</p><p>“Phương Hòe rất lợi hại, liên tục dùng ba cái luyện đạo sát chiêu, cư nhiên đem chênh lệch thật to ngắn lại.”</p><p>“Dù vậy, Phương Nguyên ưu thế vẫn phải có. Ai, hắn quá lợi hại, sáng tạo chi nhanh nhẹn có thể nói này giới đại hội đệ nhất nhân! Lúc này đây luyện cổ, hắn theo ngay từ đầu, liền xa xa dẫn đầu.”</p><p>“Còn có biến số đâu. Mặc kệ là Phương Nguyên còn là Phương Hòe, trong tay đều còn có một lần quyền lợi. Chỉ cần vận dụng, có thể làm cho đối phương trong tay tiên tài trừ bỏ một phần!”</p><p>Mặc kệ là trên đài dưới sân, người đang xem cuộc chiến nhóm đều ở nghị luận ào ào.</p><p>Trận này tỷ thí tiến hành đến nơi đây, này khác cổ sư đều đã muốn lọt vào đào thải, chỉ còn lại có Phương Nguyên cùng Phương Hòe hai người.</p><p>Phương Nguyên ánh mắt trầm tĩnh, hết sức chăm chú khống chế trước mặt hỏa diễm.</p><p>“Phương Hòe......” Hắn thậm chí còn có nhàn hạ, miết hướng phía bên phải Phương Hòe, quan sát đối thủ.</p><p>Phương Hòe đồng dạng là cổ tiên, chính là kiếp trước bản giới đệ tam. Hắn là mộc đạo cổ tiên, nhìn chung toàn bộ tỷ thí, cũng liền trận này đề mục tối bất lợi cho hắn.</p><p>Phương Nguyên tiến đến khiêu chiến, ý đồ đưa hắn trước tiên đào thải.</p><p>Nhưng không nghĩ tới Phương Hòe cư nhiên ở trung hậu kỳ, bỗng nhiên phát lực, vừa mới dùng liền nhau ba cái luyện đạo sát chiêu, thậm chí trong đó có một đạo tiên cấp luyện đạo sát chiêu, lập tức lại kéo gần lại cùng Phương Nguyên chênh lệch. Khiến cho trận này luyện cổ thắng bại kết quả, lại lại lần nữa trì hoãn trọng sinh.</p><p>“Không hổ là kiếp trước đệ tam. Thật sự là khó chơi...... Ách!” Đột nhiên, Phương Nguyên thần sắc biến đổi.</p><p>Hắn trước mắt hỏa diễm. Phịch hai hạ, bên trong lam khổng tước đầu vừa nóng chảy một nửa. Liền rồi đột nhiên hóa thành tro tàn, dừng ở chuyên.</p><p>“Này?!” Phương Nguyên sắc mặt không thay đổi, trong lòng cũng là mạnh trầm xuống.</p><p>“Không xong, đụng tới thất bại xác suất !” Hắn chợt phản ứng lại đây, mạnh đưa tay chụp vào phía bên phải, ở nơi nào còn còn lại cuối cùng một chích lam khổng tước.</p><p>Nhưng ngay tại hắn chém giết lam khổng tước, lấy này đầu đưa hỏa diễm thời điểm, bên kia truyền đến Phương Hòe thanh âm:“Ta muốn vận dụng quyền lực, cướp đoạt Phương Nguyên trong tay luyện cổ tài liệu lam khổng tước!”</p><p>Chủ trì trường hợp trưởng lão. Lập tức phản ứng lại đây:“Chuẩn.”</p><p>Vừa dứt lời, Phương Nguyên bên người kia chích lam khổng tước đã bị thu lấy đi ra, rời đi Phương Nguyên bên người.</p><p>Toàn trường ồ lên!</p><p>“Lam khổng tước một người chỉ có hai, Phương Nguyên muốn lấy khổng tước đầu luyện cổ, kết quả thất bại một lần. Vốn đang còn lại thứ hai chích lam khổng tước, kết quả lại bị tước đoạt cái này tài liệu!”</p><p>“Xinh đẹp, thật sự là xinh đẹp lựa chọn. Phương Hòe này thời cơ trảo thật tốt quá, cái này Phương Nguyên phiền toái.”</p><p>“Không sai, Phương Nguyên rõ ràng đã muốn đến cuối cùng vài bước. Nhưng mất đi mấu chốt tài liệu, chỉ có thể thay đổi cổ phương, nhiễu một cái vòng lớn, tái tiếp cận chung điểm. Trái lại Phương Hòe. Hắn nguyên bản liền cùng Phương Nguyên chênh lệch không lớn, lúc này đây nếu có thể đuổi kịp và vượt qua, nói không chừng có thể đem Phương Nguyên đào thải!”</p><p>“Phương Nguyên sắp bị đào thải sao?!”</p><p>Ý thức được điểm này. Toàn trường ồ lên.</p><p>Gần nhất tới nay, Phương Nguyên chủ động phóng ra. Nhiều lần đào thải luyện cổ cường giả, cường thế đã muốn xâm nhập lòng người.</p><p>Ngoại giới đối thực lực của hắn dự đánh giá liên tiếp dâng lên. Phổ biến cho rằng Phương Nguyên đã muốn có luyện đạo tông sư cảnh giới.</p><p>Thậm chí có thiếu bộ phận người, cảm thấy Phương Nguyên bày ra đi ra thực lực, đã muốn siêu việt luyện đạo tông sư này một tầng thứ, đạt tới luyện đạo chuẩn đại tông sư cảnh giới.</p><p>Luyện đạo tông sư cũng liền thôi, luyện đạo chuẩn đại tông sư này đánh giá, vậy có chút cao thái quá!</p><p>Lưu phái cảnh giới phân chia tứ đẳng: Bình thường, đại sư, tông sư, đại tông sư. Luyện đạo đại tông sư lịch sử chỉ có ba vị, được xưng vì luyện đạo tam lão, phân biệt là trường mao lão tổ, thiên nan lão quái, không tuyệt lão tiên. Luyện đạo chuẩn đại tông sư là gần với tam lão cảnh giới, Bắc Nguyên công nhận chỉ có bốn người đạt tới, tức vì dược hoàng, Mộ Dung Tuyết Tường, vạn thọ nương tử, diệu li phu nhân, bốn người này hợp xưng là đương kim Bắc Nguyên luyện đạo tứ năng.</p><p>Ở luyện đạo tạo nghệ thượng, Phương Nguyên cùng dược hoàng, Mộ Dung Tuyết Tường, vạn thọ nương tử, diệu li phu nhân những người này đồng cấp, này đương nhiên không có khả năng.</p><p>Bất quá cũng khó trách thế nhân như vậy đoán.</p><p>Phương Nguyên bày ra đi ra thực lực, thật sự quá mức cường đại. Đối với đề mục biết rõ, làm cho hắn mỗi một tràng đều đem thứ hai danh súy ở sau người.</p><p>“Thường ở bờ sông đi, sao có thể không thấp hài? Lúc này đây Phương Nguyên phóng ra, muốn đào thải Phương Hòe, rốt cục đá đến thiết bản. Ha ha ha.” Không ít người vui sướng khi người gặp họa đứng lên.</p><p>“Không sai, hắn quá kiêu ngạo. Ta đã sớm không quen nhìn hắn, Phương Hòe làm tốt lắm!”</p><p>“Này Phương Hòe rất ti bỉ, Phương Nguyên đại nhân ngươi muốn cố lên a.” Giữa sân không hề thiếu tiên hạc môn đệ tử, vì Phương Nguyên phất cờ hò reo.</p><p>Phương Nguyên cầm nã Phương Chính trở về, tiên hạc môn cũng không quá khích phản ứng, hình như là cam chịu chuyện này.</p><p>“Phương Nguyên, trận này ta thắng định rồi.” Phương Hòe cao giọng tam cười, tự tin mười phần, tựa hồ đã muốn đem thắng lợi quả thực thu vào trong túi.</p><p>“Phải không?” Phương Nguyên cười lạnh, bàn tay trống rỗng một trảo, đem bên người vô đầu khổng tước thi thể, bắt đến trong tay.</p><p>Luyện cổ tài liệu trung vốn có hai sống lam khổng tước, Phương Nguyên chém giết trong đó một chích, thủ này đầu chim, kết quả lọt vào thất bại. Thứ hai chích sống khổng tước lại bị cướp đoạt.</p><p>Hiện tại trong tay hắn này đầu vô đầu khổng tước thi thể, đúng là thứ nhất đầu lưu lại đến.</p><p>Phương Nguyên năm ngón tay mở ra, một cỗ nồng đậm huyết sắc sương mù, theo lòng bàn tay ra phun dũng mà ra. Vài cái hô hấp công phu, sương mù đã đem vô đầu khổng tước thi thể chặt chẽ bao, làm cho ngoại giới thấy không rõ bên trong trạng huống.</p><p>“Này lại là tà ác huyết luyện thuật!”</p><p>“Hừ, Phương Nguyên vận dụng huyết luyện phương pháp, đã muốn không chỉ một lần. Vì cái gì người như vậy, sẽ là tiên hạc môn trưởng lão?!”</p><p>“Trung Châu mười đại cổ phái chi nhất tiên hạc môn, cũng bắt đầu sa đọa sao?”</p><p>Rất nhiều cổ sư thấy như vậy một màn, ào ào kêu la đứng lên.</p><p>Thậm chí có người hô:“Người như vậy, như thế nào không lên tru ma bảng?”</p><p>Phương Nguyên công khai, lần nữa vận dụng huyết luyện phương pháp, làm cho tiên hạc môn thừa nhận rồi rất lớn áp lực.</p><p>“Các ngươi biết cái gì? Huyết luyện liền huyết luyện, chính là thủ đoạn mà thôi. Dùng chính tắc chính, dùng ác tức ác! Hết thảy đều xem cổ sư chính mình!” Có tiên hạc môn đệ tử khó chịu. Lớn tiếng phản bác.</p><p>Nhưng lập tức còn có mang đội trưởng lão, lớn tiếng quát lớn hắn:“Chớ có lên tiếng. Không cần nói lung tung nói!”</p><p>Vị này đệ tử chỉ phải cúi đầu, hậm hực ngồi xuống.</p><p>Không lâu sau. Huyết vụ dần dần tán đi, khổng tước vô đầu thi thể, chỉ cần mất hai thành. Nhưng là lại hơn một chích lam khổng tước đầu.</p><p>“Đây là huyết đạo luyện cổ sát chiêu, thế nhưng như thế huyền diệu, có thể thu thập thi thể, chuyển biến tài liệu.”</p><p>“Loại này tài liệu chuyển hoán gia công, này khác lưu phái cũng có, nhưng như vậy tốc độ, cũng quá nhanh đi?”</p><p>Mọi người ánh mắt lại bị hấp dẫn đi qua.</p><p>Phương Nguyên đem này chích khổng tước đầu. Đưa lên tiến hỏa diễm giữa. Ở hỏa diễm cháy hạ, khổng tước đầu bắt đầu dần dần nóng chảy. Hơn nữa, nóng chảy đi ra từng giọt từng giọt đều hối nhập hỏa diễm cái đáy sơ hình cổ trùng đi lên.</p><p>Sau một lát, điểu thủ toàn bộ nóng chảy, hối vào cổ trùng sơ hình đi, Phương Nguyên tiến vào bước tiếp theo.</p><p>“Đại cục đã định.” Thấy như vậy một màn, có người thở dài đứng lên.</p><p>“Đúng vậy, này cuối cùng vài bước không hề phiêu lưu, nếu không có gì bất ngờ xảy ra. Phương Nguyên đã muốn thắng.”</p><p>“Vừa mới kia ngoài ý muốn, xuất hiện khả năng vốn là rất thấp. Ra lại ngoài ý muốn khả năng, liền càng thấp, cơ hồ là không có khả năng sự tình.”</p><p>“Ai. Không nghĩ tới Phương Hòe cũng không ngăn cản được Phương Nguyên.”</p><p>Mọi người ở đây than thở thời điểm, Phương Hòe trong lòng lại ở cười to:“Chính là như vậy, chính là như vậy. Cho rằng chính mình nắm chắc thắng lợi nắm đi. Ta cướp đoạt của ngươi lam khổng tước, kéo dài thời gian mục đích đã muốn đạt tới. Bằng vào ta cuối cùng luyện đạo sát chiêu. Chắc chắn vừa mới siêu việt ngươi, trở thành bản tràng cuối cùng người thắng. Phương Nguyên. Ta còn muốn đa tạ ngươi. Ngươi chủ động đưa lên cửa, ta đánh bại ngươi, chẳng khác nào còn hơn ngươi cùng ngươi đã đánh bại cổ sư. Ha ha ha, thật sự là hay lắm!”</p><p>Đúng lúc này, Phương Nguyên mở miệng:“Ta muốn vận dụng quyền lợi, cướp đoạt đối phương hạng nhất tài liệu.”</p><p>Chủ trì trưởng lão lập tức đáp lại:“Mời nói.”</p><p>Phương Hòe hơi kinh hãi, chợt cười lạnh, thầm nghĩ trong lòng:“Cướp đoạt đi, cứ việc cướp đoạt đi!”</p><p>Phương Nguyên liếc liếc mắt một cái Phương Hòe, ánh mắt bình tĩnh như nước:“Cướp đoạt hắn luyện cổ tài liệu man ngưu đồng châu.”</p><p>Phương Hòe khóe miệng cười lạnh đọng lại!</p><p>Chủ trì trưởng lão cũng là sửng sốt.</p><p>Khán giả không hiểu chút nào, ngưu đồng châu loại này mấu chốt tài liệu, Phương Hòe không phải đã sớm dùng, đã muốn dung nhập cổ trùng sơ hình trung đi sao?</p><p>Phương Nguyên muốn cướp đoạt đối phương, đã sớm dùng quá luyện cổ tài liệu, đây là quy củ không cho phép sự tình a.</p><p>Nhưng Phương Nguyên kiên trì gặp mình, lần này đối Phương Hòe nói thẳng:“Phương Hòe, ngươi còn không đem ngươi hỏa trung dấu diếm man ngưu đồng châu lấy ra nữa? Ngươi đây là muốn trái với bản tràng tỷ thí quy tắc sao?”</p><p>Phương Hòe trên mặt, tràn ngập khó có thể tin vẻ mặt.</p><p>Hắn dấu diếm man ngưu đồng châu, chính là hắn độc môn thủ đoạn, thế nhưng bị Phương Nguyên đã nhận ra? Man ngưu đồng châu là mấu chốt luyện cổ tài liệu, Phương Hòe chuẩn bị đã lâu dùng để xác định thắng lợi luyện đạo sát chiêu, chính là coi đây là chủ.</p><p>Đã không có man ngưu đồng châu, Phương Hòe chính là không bột đố gột nên hồ, còn lấy cái gì đến chiến thắng Phương Nguyên?</p><p>Nhưng là nếu không lấy ra nữa trong lời nói, cũng mông tế không được những người khác.</p><p>Cho dù tạm thời mông tế ở, Phương Nguyên đưa ra dị nghị, luyện cổ đại hội phương diện tiến hành điều tra, Phương Hòe chắc chắn thân bại danh liệt!</p><p>Cho nên, Phương Hòe lấy cũng phải lấy, không lấy cũng phải lấy!</p><p>Ở mọi người kinh ngạc trong ánh mắt, hắn nghiến răng nghiến lợi theo hỏa trung, lấy ra man ngưu đồng châu.</p><p>“Cho ngươi!” Hắn tức giận đến đem man ngưu đồng châu, ném xuống đất, sau đó hắn trực tiếp tán đi luyện cổ hỏa diễm, xoay người bước đi.</p><p>Này cử không thể nghi ngờ là chủ động nhận thua.</p><p>Toàn trường giật mình, lại lại lần nữa ồ lên.</p><p>Phương Nguyên cũng không để ý này đó thanh âm, an an ổn ổn cầm trong tay cổ trùng luyện thành, lấy được cuối cùng thắng lợi.</p><p>“Rốt cục thắng. Kể từ đó, tiến vào tiền lục vấn đề không lớn.” Phương Nguyên đắm chìm trong mọi người sợ hãi than, tán thưởng, khâm phục, ghen tị trong ánh mắt, mặt không chút thay đổi, trong lòng tắc phun ra một ngụm trọc khí, “May mắn ta có kiếp trước trí nhớ, biết Phương Hòe này một chiêu đòn sát thủ, bằng không thật đúng là làm cho hắn thắng đi!”</p><p>Hắn mặt ngoài phong cảnh, nhưng kì thực áp lực tâm lý thật lớn.</p><p>Thân mình thực lực chính là luyện đạo chuẩn tông sư, cho dù có trọng sinh ưu thế, đào thải này đó cường giả cũng là thực gian nan.</p><p>Hỏa công long đầu cái loại này tình huống, chính là trường hợp đặc biệt.</p><p>Phương Nguyên chiến thắng những người này, cũng không ngoại giới chỗ đã thấy “Vân đạm phong khinh”, “Ưu thế rất lớn”. </p>\n\t\t\t \n\n                    "
}