{
  "href": "https://doctruyenchufull.vip/6333eb43bea2d9fb2f8532fb",
  "title": "Chương 848: Thứ 196 chương: Thất bại là có giá trị",
  "chapterNumber": "848",
  "slug": "chuong-848-thu-196-chuong-that-bai-la-co-gia-tri",
  "previousLink": "chapters-truyenchufull/847-chuong-847-thu-195-chuong-hai-phuong-chi-tranh",
  "currentLink": "chapters-truyenchufull/848-chuong-848-thu-196-chuong-that-bai-la-co-gia-tri",
  "nextLink": "chapters-truyenchufull/849-chuong-849-thu-197-chuong-moi-chao-phuong-chinh",
  "contentHTML": "\n\n                        <p> Trung Châu, thiên đình.</p><p>Tinh không vạn lí, quang minh vạn trượng. Bạch ngọc tạo hình cung điện đàn, tán trong suốt quang.</p><p>Bát chuyển cổ tiên giám thiên tháp chủ, chậm rãi đẩy ra phòng nghị sự đại môn.</p><p>Hắn chống quải trượng, đi vào đại sảnh.</p><p>Trong lúc nhất thời, trong đại sảnh ngồi hơn hai mươi vị cổ tiên ý chí, ào ào quay đầu đến, nhìn về phía hắn.</p><p>“Giám thiên tháp chủ, này một trăm năm qua phiền toái ngươi......”</p><p>“Hoàn thành túc mệnh tiên cổ một đoạn này chữa trị, xin mời ngài trầm miên đi. Thiên đình cần ngài như vậy nguyên lão tọa trấn.”</p><p>“Lúc này đây luyện cổ đại hội, không có xuất hiện cái gì ngoài ý muốn trạng huống đi?”</p><p>Cổ tiên ý chí đánh vỡ trầm mặc, ào ào mở miệng.</p><p>Giám thiên tháp chủ mở đục ngầu hai mắt, chậm rãi nhìn quét một vòng sau, đem ánh mắt định ở ngồi ở địa vị cao thượng một cỗ ý chí.</p><p>Ngay sau đó, giám thiên tháp chủ mở miệng:“Luyện Cửu Sinh, ngươi nên thức tỉnh. Lần này Trung Châu luyện cổ đại hội đã muốn sắp tiến vào kết thúc, muốn chữa trị túc mệnh, còn phải có một chút chuẩn bị.”</p><p>Luyện Cửu Sinh ý chí gật gật đầu, chậm rãi đứng dậy.</p><p>Sau đó, hắn mở miệng:“Muốn chữa trị túc mệnh, chỉ bằng ta cùng giám thiên tháp chủ hai người không thể được, còn cần hai vị bát chuyển lực. Không biết vị nào đồng đạo có thể ra tay?”</p><p>“Của ta bản thể đang ở trấn áp lạc thiên hà trung thái cổ hoang thú đàn, không thể ra tay.”</p><p>“Của ta ** ngủ say tuy rằng đủ lâu, bất quá hồn phách còn tại nghiên cứu cửu chuyển tiên cổ phương, trước mắt đã muốn đến mấu chốt chỗ......”</p><p>“Ta đến đây đi, có lẽ lần này thức tỉnh, có thể tái gặp được vài cỗ địa để ở chỗ sâu trong u trầm phong.”</p><p>Ý chí một trận trao đổi, cuối cùng có hai cỗ ý chí quyết định thức tỉnh.</p><p>“Vậy như vậy bãi.” Luyện Cửu Sinh ý chí hướng giám thiên tháp chủ gật gật đầu, chợt Nhất Phi Trùng Thiên.</p><p>Cùng với hắn. Còn có này khác hai cỗ ý chí.</p><p>Này ba cổ ý chí bay lên trời cao, thẳng nhập Thiên môn. Chợt biến mất không thấy.</p><p>Giám thiên tháp chủ xoay người rời đi, ở hắn sau lưng. Nghị sự đại sảnh môn lại lần nữa chậm rãi khép kín.</p><p>Ba ngày sau.</p><p>Trung Châu, mao cước sơn.</p><p>Bốn đạo thân ảnh, đột ngột xuất hiện ở mao cước sơn trên không.</p><p>Bọn họ đều đem bát chuyển cổ tiên hơi thở đều thu liễm đứng lên, quan sát núi dưới chân.</p><p>Đúng là đến từ Trung Châu thiên đình bốn vị cổ tiên!</p><p>“Mao cước sơn......” Tóc trắng thiếu niên bộ dáng Luyện Cửu Sinh thổn thức không thôi, cảm thán nói, “Chút bất tri bất giác, Trung Châu lại qua một trăm năm a.”</p><p>“Mau bắt đầu đi. Lúc này đây tỉnh lại, thời gian góc khẩn, ta còn không hề thiếu việc cần hoàn thành.” Xích mi lục đồng Bích Thần Thiên thúc giục nói.</p><p>“Cũng tốt. Vậy từ ta trước ra tay bãi.” Bạch Thương Thủy là bốn vị trung cận có nữ tiên, nàng hai tay duỗi ra, nhất thời phạm vi ngàn dặm đều dần dần phiêu khởi sương trắng.</p><p>Ngay sau đó, Bích Thần Thiên rồi đột nhiên trừng mắt, trong mắt bạo bắn ra lưỡng đạo ánh sáng ngọc cột sáng, bắn thẳng đến mao cước sơn.</p><p>Này mao cước sơn nhìn như phổ thông bình thường, sơn thể thấp bé, tài nguyên thiếu thốn, liền ngay cả quanh thân trung loại nhỏ thế lực đều lười chiếm cứ. Nhưng tại đây khắc. Bị Bích Thần Thiên chiêu bài tiên đạo sát chiêu chiếu xạ, lại hiện ra xuất thần dị đến.</p><p>Không khí kịch liệt dao động, sinh ra vô số gợn sóng.</p><p>Toàn bộ mao cước sơn sinh ra hơi hơi chấn động.</p><p>Bích Thần Thiên phát đi ra tiên đạo công phạt sát chiêu, vốn là uy lực khủng bố. Lúc này lại không hề hiệu quả.</p><p>Giám thiên tháp chủ vị thứ ba ra tay, chợt là Luyện Cửu Sinh cuối cùng ra tay.</p><p>Bốn vị bát chuyển cổ tiên các ra tay một lần, nhưng còn xa xa không đủ. Các cổ tiên lại sớm có đoán trước. Vì thế đợt thứ hai, vòng thứ ba không ngừng ra tay.</p><p>Cuối cùng đạt tới thứ sáu luân khi, Luyện Cửu Sinh khẽ quát một tiếng. Đánh ra mấu chốt nhất kích, rốt cục lượng biến khiến cho chất biến. Sinh ra hiệu quả.</p><p>Mao cước sơn ở tại chỗ biến mất không thấy, một mảnh phúc địa hiện ra ở bốn vị cổ tiên trước mắt.</p><p>“Đây là bất bại phúc địa chịu tải bất bại truyền thừa !” Luyện Cửu Sinh cảm khái nói.</p><p>Bích Thần Thiên nhìn vài lần, cười nói:“Thất bại phàm cổ so với lần trước càng nhiều, xem ra Trung Châu luyện cổ đại hội môn quy, là càng lúc càng lớn.”</p><p>Bạch Thương Thủy tắc lấy ra khăn tay, chà xát đầu đầy mồ hôi:“Mỗi lần mở ra nơi này, đều phải phí như vậy đại khí lực. Luyện Cửu Sinh, ngươi sẽ không có thể đem này chỗ phúc địa hoàn toàn tiến công chiếm đóng sao?”</p><p>“Khó a, ngươi cũng không phải không biết này phiến phúc địa chủ nhân, nhưng là luyện đạo đại năng làm khó dễ qua nhân tổ đâu.” Luyện Cửu Sinh thở dài.</p><p>Giám thiên tháp chủ gật gật đầu:“Thiên đình đã muốn tiến công chiếm đóng này phiến phúc địa mấy ngàn năm, cũng chỉ có thể từ giữa lấy ra ba mươi đạo bất bại đạo ngân. Bất bại truyền thừa mỗi một lần tích lũy đến đỉnh, tổng cộng sẽ có ba mươi sáu đạo bất bại đạo ngân. Chúng ta trước tiên lấy đi ba mươi đạo, còn lại 6 đạo đạo ngân, chỉ có thể lưu cho này người tham gia đại hội tỷ thí, cho dù là muốn đi đoạt, cũng đoạt không đi.”</p><p>Luyện Cửu Sinh phụ họa nói:“Này phiến phúc địa hết sức đặc thù, hồn viên nhất thể, căn bản là không có môn hộ. Đều không phải là chúng ta cổ tiên phá không được này phúc địa, nhưng mạnh mẽ bị phá huỷ, lại khó có thể tái hiện này phiến phúc địa tuyệt diệu. Ném chuột sợ vỡ đồ dưới, chỉ có thể như thế làm. Muốn tiến công chiếm đóng này phiến phúc địa, không chỉ có là cần luyện đạo cổ tiên, còn cần luật đạo đại năng lẫn nhau phối hợp. Đáng tiếc mặc kệ là luyện đạo, còn là luật đạo, có thể tu luyện đến bát chuyển, đều là thiếu chi lại thiếu.”</p><p>Bốn người trầm mặc một trận, giám thiên tháp chủ mở miệng:“Cũng may lần này chữa trị túc mệnh tiên cổ, liền khả hiện ra 5 thành uy lực. Có vẻ phía trước, còn có chất biến! Sau này là có thể tìm tòi ra càng nhiều túc mệnh đào phạm, gia tốc chữa trị tiên cổ.”</p><p>“Lại nói tiếp, lần này đào phạm phát hiện mấy người? Đã muốn trong tay xử quyết sao?” Bích Thần Thiên vấn nói.</p><p>Giám thiên tháp chủ trả lời:“Là phát hiện vài cái, Nam Cương, Bắc Nguyên nơi nào ngoài tầm tay với, Trung Châu bên này hai vị đã muốn đang ở xử lý.”</p><p>[ nhân tổ truyện ] ghi lại, nhân tổ leo lên đại thụ, đi ra bình phàm vực sâu, lại để lại hắn nữ nhi Sâm Hải Luân Hồi.</p><p>Nhân tổ muốn thi cứu, nhưng không thể có thể tưởng tượng.</p><p>Hắn đã muốn thành tựu bất phàm, không thể tái tiến vào bình phàm vực sâu.</p><p>Nhân tổ gặp ở trong này xoay quanh, chung quy không phải biện pháp. Liền quyết định lại khởi hành, ra ngoài tìm kiếm phương pháp cứu vớt con lớn nhất Thái Nhật Dương Mãng, tứ nữ nhi Sâm Hải Luân Hồi.</p><p>Hắn lại khởi hành, bắt đầu nhân sinh đường của hắn.</p><p>Một ngày này, hắn ở trên đường đụng tới một vị mao dân.</p><p>Mao dân ngăn lại hắn, có vẻ thật cao hứng:“Nhân tổ a, ta tìm cho ngươi rất khổ a.”</p><p>Nhân tổ rất kỳ quái:“Ta không biết ngươi, ngươi tìm ta làm gì?”</p><p>Mao dân liền giải thích nói:“Là như vậy, nhân tổ a, ta là thiên hạ mao dân đầu lĩnh. Luyện cổ tạo nghệ không mao dân có thể sánh bằng. Nhưng là ta gần nhất luyện cổ tao ngộ rồi khó khăn. Ta nghĩ luyện ra thành công cổ, nhưng không thể xác định đến tột cùng là thành công còn là thất bại.”</p><p>Nhân tổ vốn đến tưởng tiếp tục chạy đi. Nhưng hắn thầm nghĩ, nếu là vị này mao dân đầu lĩnh thật sự luyện ra thành công cổ. Ta đây mượn dùng này chích thành công cổ, không phải có thể cứu ra con lớn nhất hoặc là tứ nữ nhi sao?</p><p>Vì thế nhân tổ liền dừng lại cước bộ, cùng mao dân câu thông:“Vậy ngươi tìm ta, là muốn làm gì đâu?”</p><p>Mao dân thật cẩn thận lấy ra một chích cổ đến.</p><p>Này chích cổ như là bình thường hòn đá nhỏ, dùng thật dày lông tơ bao vây lấy, mao dân nói:“Ta không dám đụng vào nó. Nếu nó là thành công cổ, cũng liền thôi. Nếu là thất bại cổ trong lời nói, ta nhất đụng nó, ta sẽ hoàn toàn bị lạc chính mình. Nhưng là nhân tổ a. Ngươi bất đồng. Ngươi có thể đi lên độc thuộc loại nhân sinh lộ của chính mình, liền chứng minh ngươi có được chính mình cổ. Một khi có chính mình cổ, ngươi cho dù đụng tới thất bại cổ, cũng sẽ không bị lạc chính mình. Cho nên ta nghĩ mời ngươi giúp ta xem xét một chút.”</p><p>Nhân tổ trong lòng vui sướng:“Thì ra là thế. Ta có thể giúp ngươi, bất quá nếu là thành công cổ, mời ngươi đem nó giao cho ta. Ta tới lúc gấp rút dùng.”</p><p>Mao dân nói:“Đi a! Này không thành vấn đề.”</p><p>Nhân tổ liền vươn tay đến, tiếp xúc trước mắt cổ trùng. Hắn hướng này chích cổ trùng hứa nguyện:“Thỉnh đem của ta tứ nữ nhi Sâm Hải Luân Hồi đưa của ta bên người đi.”</p><p>Ngay sau đó, cổ trùng vỡ vụn mở ra.</p><p>“Thất bại.” Mao dân biểu tình uể oải, “Xem ra ta luyện ra đến là một chích thất bại cổ.”</p><p>Nhân tổ trên người dũng khí cổ bay đi ra:“Nhân tổ a. Ngươi quá thất bại. Ta muốn rời đi ngươi.”</p><p>Nói xong, dũng khí cổ liền rời đi nhân tổ, bay đi.</p><p>Mao dân lúc này lại phấn chấn đứng lên:“Bất quá không quan hệ, ta còn có thể thay đổi cổ phương. Nhân tổ a. Ngươi chờ một lát đi, ta tái luyện luyện xem.”</p><p>Nhân tổ muốn đuổi theo dũng khí cổ, làm cho nó trở về. Nhưng nhân tổ càng muốn muốn thành công cổ, đi cứu chính mình con cái.</p><p>Hắn nghĩ nghĩ. Còn là quyết định chờ mao dân đầu lĩnh, nhìn hắn luyện cổ.</p><p>Mao dân luyện ra thứ hai chích cổ. Giao cho nhân tổ kiểm nghiệm.</p><p>Nhân tổ sờ lên, hứa nguyện, cổ trùng lại nát.</p><p>“Này vẫn còn là thất bại cổ a.” Mao dân hô to, thập phần buồn nản.</p><p>Nhân tổ trên người tín niệm cổ bay đi ra:“Nhân tổ a, ngươi quá thất bại, không đáng ta lưu luyến.”</p><p>Nói xong, tín niệm cổ cũng ly khai nhân tổ, bay đi.</p><p>Nhân tổ dậm chân, muốn đuổi theo, nhưng mao dân giữ chặt hắn:“Không nên gấp gáp, không nên gấp gáp, ta nghĩ thông, lúc này đây nhất định có thể luyện ra thành công cổ đến!”</p><p>Nhân tổ gặp tín niệm cổ đã muốn bay thật sự xa, chính mình đuổi không kịp, liền thở dài một hơi, nói:“Mao dân a, ngươi mau luyện đi, ta cuối cùng một lần tin tưởng ngươi.”</p><p>Mao dân lần thứ ba cổ trùng, kết quả như cũ là thất bại cổ.</p><p>Vì thế lực lượng cổ cũng bay ra đến:“Nhân tổ a, ngươi quá thất bại, ngươi không xứng có được ta.”</p><p>Nói xong bước đi, nhân tổ miệng đầy chua sót, biết truy cũng vô dụng, chỉ có thể nhìn lực lượng cổ bay đi.</p><p>Nhưng vào lúc này, hắn trong lòng chính mình cổ bỗng nhiên bay đi ra, một ngụm cắn lực lượng cổ.</p><p>Lực lượng cổ kêu thảm thiết một tiếng, bị cắn xuống một khối, không khỏi chạy nhanh hơn. Nhanh như chớp đã không thấy tăm hơi bóng dáng.</p><p>Nhân tổ, mao dân nhìn xem trợn mắt há hốc mồm.</p><p>Chính mình cổ từ từ bay trở về, kiêu ngạo mà đối nhân tổ nói:“Gì thất bại đều cũng có giá trị, nhân tổ a, ta trải qua nhiều lần thất bại, hấp thụ thất bại, trở nên cường đại. Vừa mới cắn một ngụm lực lượng cổ, từ nay về sau, ngươi còn có thuộc loại lực lượng của chính mình ! Ta kỳ thật còn có thể càng cường đại, nuốt ăn gì cổ trùng, có được chúng nó toàn bộ uy lực!”</p><p>Nhân tổ khiếp sợ.</p><p>Mao dân đầu lĩnh tắc vỗ đùi kêu to đứng lên:“Ta biết như thế nào luyện chế thành công cổ, chính là thông qua thất bại a. Thất bại càng nhiều, ta cách thành công lại càng gần! Ta đã hiểu, ta hiểu được.”</p><p>Hắn một bên hoan hô, một bên chạy vội, cũng ly khai nhân tổ.</p><p>......</p><p>Căn cứ thiên đình cổ tiên khảo chứng, chỗ tòa này bất bại phúc địa, đó là mao dân đầu lĩnh vật. Mao cước sơn, đó là mao dân đầu lĩnh từng đặt chân nơi.</p><p>Vị này mao dân đầu lĩnh chết sau, lưu lại một đạo truyền thừa.</p><p>Thu thập người khác thất bại, luyện thành thất bại phàm cổ. Phàm cổ tích lũy quá nhiều, liền có thể ngưng tụ thành công đạo ngân.</p><p>Thiên đình phát hiện sau, đem hơn phân nửa tiến công chiếm đóng, coi đây là trụ cột phát dương quang đại, thúc dục Trung Châu luyện cổ đại hội, giúp bất bại truyền thừa nhanh chóng tích lũy thất bại phàm cổ. Lại dùng lấy ra đi ra thành công đạo ngân, đến chữa trị túc mệnh tiên cổ.</p><p>Này đó là hết thảy nhân duyên tồn tại. </p>\n\t\t\t \n\n                    "
}