{
  "href": "https://doctruyenchufull.vip/6333eb4abea2d9fb2f85332f",
  "title": "Chương 849: Thứ 197 chương: Mời chào Phương Chính",
  "chapterNumber": "849",
  "slug": "chuong-849-thu-197-chuong-moi-chao-phuong-chinh",
  "previousLink": "chapters-truyenchufull/848-chuong-848-thu-196-chuong-that-bai-la-co-gia-tri",
  "currentLink": "chapters-truyenchufull/849-chuong-849-thu-197-chuong-moi-chao-phuong-chinh",
  "nextLink": "chapters-truyenchufull/850-chuong-850-thu-198-chuong-huyet-ma-dao-uy",
  "contentHTML": "\n\n                        <p> Trung Châu, Hồ Tiên phúc địa.</p><p>Đãng hồn hành cung, Phương Nguyên bày ra nguyên hình, tám cánh tay cương khu, ngồi xếp bằng ở giường, hai mắt khép kín.</p><p>Mà ở hắn tiên khiếu, chính phát sinh một hồi ý chí giao chiến.</p><p>“Phương Nguyên, ngươi không chết tử tế được!” Mặc Dao ý chí phẫn nộ kêu to, nhưng ngay sau đó Phương Nguyên tinh ý liền hung tợn phác đi lên.</p><p>Hai cỗ ý chí lập tức lẫn lộn một đoàn, lâm vào hung hiểm ý chí giao chiến.</p><p>Rất nhanh, Phương Nguyên tinh ý liền lấy mắt thường có thể thấy được tốc độ, tiêu tán đi xuống. Mà Mặc Dao giả ý tuy rằng cũng có tổn thất, nhưng so Phương Nguyên tổn thất muốn xa xa ít hơn nhiều.</p><p>Phương Nguyên cũng không nghĩ đến ý, chính là đang xem cuộc chiến. Không giống lần đầu tiên như vậy, liên tục dùng rất nhiều trí đạo sát chiêu, đi phụ trợ chính mình tinh ý tác chiến.</p><p>Đợi cho tham chiến Phương Nguyên tinh ý đã muốn sắp hoàn toàn tan tác thời điểm, Phương Nguyên mỉm cười, lại phát ra một cỗ tinh ý, chàng tiến ý chí chiến đoàn lý đi.</p><p>Chỉ chốc lát sau, Phương Nguyên tinh ý lại lần nữa hao tổn nghiêm trọng, Phương Nguyên liền lại bổ sung đệ tam cỗ.</p><p>Mặc Dao ý chí nhất phương là vô nguyên nước, Phương Nguyên cũng là có cây có rễ, cứ như vậy liên tục vài cổ tinh ý đưa lên đi xuống, rốt cục đem Mặc Dao giả ý mài mòn hấp hối.</p><p>Phương Nguyên theo chiến đoàn rút về tinh ý, đồng thời liên tục thúc dục nhiều loại sát chiêu, đem Mặc Dao giả ý lại lần nữa giam cầm, đồng thời lại tẩm bổ của nàng giả ý, làm cho nàng thong thả khôi phục trạng thái, phương tiện tiếp theo Phương Nguyên cướp đoạt.</p><p>Mặc Dao giả ý bị Phương Nguyên đùa bỡn tản mạn một đoàn, ngay cả mắng khí lực đều không có, càng không nói đến duy trì cơ bản hình thể.</p><p>Này cổ Mặc Dao giả ý lớn nhất giá trị, chính là Hồng Liên ma tôn truyền thừa manh mối, đã muốn bị Phương Nguyên áp bức đi ra. Còn lại chính là một ít luyện cổ tương quan trí nhớ.</p><p>Tham gia Trung Châu luyện cổ đại hội trong khoảng thời gian này, Phương Nguyên không quên theo Mặc Dao giả ý cướp đoạt này đó luyện cổ trí nhớ. Đồng thời còn có ý rèn luyện chính mình ý chí đại chiến thủ đoạn.</p><p>Mới đầu khi, không hề vận dụng trí đạo thủ đoạn tình huống hạ. Phương Nguyên tinh ý kế tiếp bại lui, căn bản không phải Mặc Dao giả ý đối thủ.</p><p>Mặc Dao không hổ là Linh Duyên trai mỗ đại tiên tử. Thân là mặc nhân nữ tử, lại được đến kiếm tiên Bạc Thanh ưu ái, trở thành này duy nhất bạn lữ. Mặc dù liệt kê từng cái Linh Duyên trai sở hữu tiên tử, Mặc Dao nhất định là cầm cờ đi trước.</p><p>Này lão yêu bà, mặc dù chủ tu luyện đạo, đối với trí đạo phương diện tạo nghệ, cũng xa xa vượt qua Phương Nguyên.</p><p>Phương Nguyên vì ma luyện chính mình, cố ý cùng Mặc Dao giả ý tiến hành thuần túy ý chí đại chiến. Vừa mới bắt đầu, chiến tổn so với cơ hồ đạt tới kinh người một trăm so với một. Phương Nguyên bên này tổn thất một trăm. Mặc Dao giả ý mới tổn thất một.</p><p>Bất quá sau lại, theo chiến đấu số lần tăng nhiều, Phương Nguyên kinh nghiệm nhanh chóng tích lũy, càng mấu chốt là còn có Đông Phương Trường Phàm trí đạo truyền thừa nội dung chỉ đạo, khiến cho Phương Nguyên tại ý chí chiến đấu này khối, nhanh chóng tăng lên.</p><p>Theo nguyên bản cơ hồ chỗ trống một mảnh, đến bây giờ cùng Mặc Dao giả ý chiến đấu sinh động, tiến bộ cực kỳ thật lớn.</p><p>Nguyên bản một trăm so với một chiến tổn so với, nay cũng giảm bớt đến 4 so với 1.</p><p>Nói cách khác. Bốn cỗ Phương Nguyên tinh ý, liền có thể chiến thắng Mặc Dao giả ý.</p><p>Đối với Phương Nguyên đánh cắp tự thân tu hành kinh nghiệm, còn đem chính mình cho rằng miễn phí đả thủ, tùy ý xoa bóp. Mặc Dao giả ý đương nhiên cực kì phẫn nộ, nhưng bị quản chế cho người, cho dù tái giận cũng không hề biện pháp.</p><p>Tinh ý tiến vào trong óc. Phương Nguyên cẩn thận tìm đọc trong tinh ý cướp đoạt tới được Mặc Dao trí nhớ.</p><p>Theo sau, hắn chậm rãi mở hai mắt. Khóe miệng toát ra mỉm cười:“Có điểm ý tứ.”</p><p>Lần này trí nhớ, cũng không phải dĩ vãng luyện cổ kinh nghiệm. Mà là Mặc Dao sinh tiền cùng kiếm tiên Bạc Thanh cùng nhau thám hiểm. Ở Trung Châu chân dương sơn mạch trung, chém giết một đám hoang thú, tìm tòi chiến lợi phẩm khi, phát hiện trong sơn động một gốc cây phù dung thạch nhũ.</p><p>Phù dung thạch nhũ, chính là hiếm thấy thất chuyển tiên tài. Thạch nhũ hàng năm giọt ra một giọt thạch tâm dịch, này thạch tâm dịch càng thêm trân quý, chính là bát chuyển tiên tài!</p><p>Bạc Thanh lúc ấy muốn kiếm trảm thạch nhũ, lại bị Mặc Dao ngăn cản.</p><p>Chặt đứt thạch nhũ, chỉ biết được đến một phần thất chuyển tiên tài. Nhưng nếu bỏ mặc đi xuống, nhiều năm sau, sẽ có không ít thạch tâm dịch. Bát chuyển tiên tài giá trị, có thể sánh bằng thất chuyển tiên tài muốn cao nhiều lắm.</p><p>Bạc Thanh liền tiếp thu Mặc Dao đề nghị, làm xuống rất nhiều tinh diệu cổ trận bố trí, đem này chỗ sơn động hoàn mỹ che dấu.</p><p>“Nhiều năm như vậy qua đi, nếu là này chỗ sơn động không có bị phát hiện trong lời nói, như vậy tích lũy bát chuyển tiên tài thạch tâm dịch liền cực kỳ khả quan. Ta mặc dù không dùng được, cất chứa đứng lên cũng là tốt. Tương lai có thể phóng tới bảo hoàng thiên, lấy vật đổi vật, đổi lấy muốn luyện cổ tiên tài! Bát chuyển tiên tài, các cổ tiên đều đã thập phần khát cầu.”</p><p>Phương Nguyên âm thầm vui mừng đồng thời, đối Mặc Dao giả ý nhận thức, cũng làm sâu sắc một tầng.</p><p>“Này Mặc Dao giả ý, thủ đoạn không ít. Loại này trân quý trí nhớ, đều bị nàng cố ý che dấu đứng lên. Cho đến hiện tại, đại bộ phận trí nhớ đều bị ta cướp đoạt được biết, mới bị ta phát hiện. Loại này thủ đoạn, cho dù là Đông Phương Trường Phàm trí đạo trong truyền thừa đều không có ghi lại a. Ta phải xao lại đây!”</p><p>Phương Nguyên âm thầm dặn dò chính mình.</p><p>Bất quá lập tức, cũng không có thể tiếp tục đối Mặc Dao thi bạo.</p><p>Cần từ từ khôi phục của nàng giả ý, nếu không nàng gánh vác không được.</p><p>Phương Nguyên vẫn chưa trực tiếp đi trước chân dương sơn mạch, đi lấy thạch tâm dịch. Mà là đứng dậy, mở ra cửa lao, đi vào thân đệ đệ Phương Chính trước mặt.</p><p>Phương Chính trạng thái thập phần cổ quái.</p><p>Hắn nhắm chặt hai mắt, nằm trên mặt đất, sắc mặt khi thì dữ tợn khi thì lỏng, có đôi khi hội kêu to, thậm chí hoa chân múa tay. Quả thực giống gặp ác mộng bình thường.</p><p>Này đương nhiên là Phương Nguyên gây ở hắn trên người thủ đoạn.</p><p>Phương Nguyên tiện tay vung lên, đem này thủ đoạn tiêu trừ.</p><p>Phương Chính đại hãn đầm đìa, vù vù thở hổn hển, một hồi lâu nhi mới chậm rãi ngồi dậy:“Ngươi đối ta làm cái gì?”</p><p>Hắn nhìn Phương Nguyên hô, ánh mắt tràn ngập cừu hận.</p><p>Phương Nguyên ha ha cười, thản nhiên nói:“Của ta hảo đệ đệ, ta cho ngươi xem, đều là chân thật chuyện đã xảy ra. Là ta trong trí nhớ ảnh hưởng, kết hợp Thiên Hạc thượng nhân trí nhớ ảnh hưởng. Ngươi hiện tại hẳn là biết, Thanh Mao sơn sở dĩ phát sinh như thế thảm hoạ, căn bản ngọn nguồn cũng không ở ta, mà ở chỗ ngươi cái gọi là sư phó Thiên Hạc thượng nhân a. Nếu là hắn không đến nơi này, cường thủ huyết đạo chân truyền, nói không chừng hiện tại chúng ta hai huynh đệ còn tại Thanh Mao sơn hạnh phúc khoái hoạt cuộc sống đi.”</p><p>Phương Chính ngu si, trong lúc nhất thời nhưng lại đã quên nói chuyện, hoặc là nói hắn không biết như thế nào trả lời!</p><p>Phương Nguyên xác thực nói là sự thật, tộc nhân tuy rằng là Phương Nguyên giết, nhưng vì sinh tồn bất đắc dĩ. Nếu không phải Thiên Hạc thượng nhân lại đây cướp đoạt huyết hải chân truyền, Thanh Mao sơn ba tòa sơn trại cũng sẽ không hủy diệt.</p><p>Đương nhiên chuyện này nguyên nhân. Thiên Hạc thượng nhân cũng không có giấu diếm Phương Chính, chính là điểm tô cho đẹp quá trình là phải.</p><p>Phương Chính cũng không phải không có tự hỏi quá vấn đề này. Nhưng mỗi lần tư duy chạm đến đến này mặt trên khi, hắn đều đã theo bản năng lựa chọn lảng tránh.</p><p>Nhưng hiện tại Phương Nguyên đem Thiên Hạc thượng nhân sưu hồn. Đưa hắn trí nhớ hình ảnh trực tiếp phóng tới Phương Chính trong đầu trọng phóng.</p><p>Này quả thực là đem máu chảy đầm đìa tàn khốc sự thật, xách đến Phương Chính trước mắt. Cho dù hắn tưởng lảng tránh, cũng lảng tránh không được!</p><p>“Ha ha a.” Trong không khí quanh quẩn Phương Nguyên cười lạnh, “Của ta hảo đệ đệ, ngươi chẳng lẽ vốn không có nghĩ tới, sư phụ của ngươi Thiên Hạc thượng nhân đối với Thanh Mao sơn hủy diệt, có không thể trốn tránh trách nhiệm? Ngươi còn làm cho hắn làm sư phụ của ngươi, ngươi đây là nhận giặc làm cha a.”</p><p>Phương Nguyên lời nói, không thể nghi ngờ là tự tự tru tâm. Trực tiếp đâm đến Phương Chính nội tâm sâu nhất chỗ.</p><p>“Ngươi im miệng!” Phương Chính rồi đột nhiên rống to, chưa bao giờ có như vậy một khắc, hắn như thế phẫn nộ!</p><p>“Ngươi im miệng, không cần nói. Ngươi này ác ma, rõ ràng là ngươi giết toàn tộc nhân, là ngươi sát hại cậu mợ, là ngươi, là ngươi, ngươi này đao phủ! Không có sư phụ cứu. Ta đã sớm đã chết. Không chuẩn ngươi chửi bới sư phụ ta......”</p><p>“Nga?” Phương Nguyên khóe miệng nhếch lên trào phúng độ cong, cười khẽ ra tiếng, “Thiên Hạc thượng nhân sở dĩ cứu ngươi, còn không phải muốn lợi dụng ngươi. Đem ta sưu tầm đi ra? Ha ha a, không lâu trước tiên hạc môn còn lợi dụng ngươi, tiến công của ta Hồ Tiên phúc địa. Kia một hồi ngươi thiếu chút nữa đã chết đi? Ta ngu xuẩn đệ đệ a. Bọn họ như vậy lợi dụng ngươi, ngươi đều cam tâm tình nguyện sao?”</p><p>“Không cần nói. Câm miệng, câm miệng!” Phương Chính che lỗ tai. Nhắm chặt hai mắt, trên mặt phẫn nộ lại khủng hoảng.</p><p>Phương Nguyên sắc mặt chuyển lãnh, thanh âm băng hàn:“Ta yếu đuối đệ đệ, ngươi ngay cả chân chính sự thật cũng không dám đi đối mặt. Chẳng sợ ngươi hiện tại có ngũ chuyển cổ sư lực lượng, kì thực ở tại nội tâm ở chỗ sâu trong như cũ bất quá là cái không lớn lên đứa nhỏ thôi. Bất quá ngươi ta đến cùng là tự mình huyết thống, làm ca ca ta, lại cho ngươi một lần cơ hội. Đến của ta bên người đi, ta sẽ rèn luyện ngươi, cho ngươi chân chính kiên cường đứng lên, thành thục đứng lên.”</p><p>“Không...... Không!” Phương Chính mở hai mắt, hắn ánh mắt tràn ngập tơ máu, cừu hận phẫn nộ nhìn về phía Phương Nguyên, “Ngươi này hung thủ! Cư nhiên còn muốn làm cho ta cho ngươi bán mạng? Ngươi đã chết này tâm đi! Cho dù, cho dù tiên hạc môn lợi dụng ta, ta cũng không cừu hận bọn họ. Bởi vì bọn họ cũng bồi dưỡng ta. Mà ngươi! Là ngươi tự tay giết chết cậu mợ, giết chết toàn trại tộc nhân. Ta hận ngươi, cả đời cũng không hội tha thứ ngươi! Chỉ cần cho ta một lần cơ hội, ta tuyệt đối lại thân thủ giết ngươi, báo thù rửa hận!!”</p><p>Phương Nguyên hai mắt dần dần nheo lại, lẳng lặng nhìn Phương Chính.</p><p>Hắn không giận phản cười:“Ha ha a, xem ra ngươi ở tiên hạc môn xác thực học được không ít này nọ đâu. Ngươi nghĩ như vậy muốn giết ta, thật sự là làm cho ta có chút chờ mong a.”</p><p>Nói xong lời này, Phương Nguyên chậm rãi xoay người, đi ra khỏi nhà tù.</p><p>Mấy ngày qua, Phương Nguyên đem chủ yếu tinh lực, hao phí ở luyện cổ đại hội. Nhưng là không có quên lợi dụng trí tuệ cổ, tinh niệm cổ tiến hành suy tính.</p><p>Suy tính gặp mặt giống như quen biết sát chiêu, tạm thời đã muốn hao hết Phương Nguyên tiềm lực. Phương Nguyên liền đem suy tính vạn ngã sát chiêu, trước mắt đã muốn thành công đem vãn lan tiên cổ, cũng dung hợp đi vào. Kể từ đó, vạn ngã sát chiêu còn có tam đại lực đạo trung tâm.</p><p>Sau, Phương Nguyên lại đem khí nang cổ cổ phương thay đổi một phen, dây chuyền sản xuất luyện cổ bộ sậu tăng nhiều, càng thêm tế phân, tính nguy hiểm cũng giảm bớt ba thành.</p><p>Thay đổi ức niệm cổ, tinh niệm cổ, ác niệm cổ cổ phương khi, lại gặp bình cảnh, Phương Nguyên trí đạo tu hành vừa mới vừa khởi bước, trí đạo cảnh giới vô cùng thê thảm, thật to liên lụy Phương Nguyên suy tính này đó cổ phương cước bộ.</p><p>Gần nhất này đó ngày, Phương Nguyên lại đem ánh mắt phóng tới tiên cổ phương huyết thần tử.</p><p>Hắn dần dần chữa trị huyết thần tử, phát hiện trong đó một ít huyền bí. Cho dù huyết thần tử tiên cổ luyện chế đi ra, muốn thúc dục nó, còn phải cần huyết thống thân nhân. Giết được một vị thân nhân, ở huyết thần tử tiên cổ lực lượng hạ, có thể được đến một vị huyết thần tử.</p><p>Nếu là vị này thân nhân không phản kháng, cam tâm kính dâng, kia sinh ra huyết thần tử sẽ gặp thân cận cổ tiên, dễ sai khiến. Phản chi, nếu đưa tới thân nhân cừu hận phẫn nộ, huyết thần tử liền có khả năng phản phệ chính mình chủ nhân.</p><p>Này đó là nguyên nhân Phương Nguyên mời chào Phương Chính.</p><p>Nếu Phương Nguyên có này pháp môn, thoát ly tiên cương, đã đem Phương Chính lợi dụng tại đây phương diện. Tóm lại, nếu Phương Chính từng cấp Phương Nguyên rước lấy không ít phiền toái, Phương Nguyên khẳng định là sẽ không bỏ qua hắn. </p>\n\t\t\t \n\n                    "
}