{
  "href": "https://doctruyenchufull.vip/6333d861bea2d9fb2f84ca33",
  "title": "Chương 85 : Thứ 84 chương Hung hăng thải đạp!",
  "chapterNumber": "85",
  "slug": "chuong-85-thu-84-chuong-hung-hang-thai-dap",
  "previousLink": "chapters-truyenchufull/84-chuong-84-thu-83-chuong-tao-cuong-dich-phuong-chinh-trien-phong-thai",
  "currentLink": "chapters-truyenchufull/85-chuong-85-thu-84-chuong-hung-hang-thai-dap",
  "nextLink": "chapters-truyenchufull/86-chuong-86-thu-85-chuong-nhiet-huyet-cung-lanh-huyet",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-24 8:02:55 số lượng từ:2644</p><p>Cuối cùng một trận chiến, Cổ Nguyệt Phương Chính đối chiến Cổ Nguyệt Phương Nguyên!</p><p>“Yêu, có ý tứ a.”</p><p>“Không thể tưởng được cuối cùng, dĩ nhiên là huynh đệ quyết đấu.”</p><p>“Phương Chính......” Tộc trưởng nhìn đến nơi này, khóe miệng tươi cười thu liễm một tia, “Ngươi trong lòng lớn nhất bóng ma, chính là ca ca của ngươi Phương Nguyên. Đánh bại hắn đi, ngươi có xích thiết chân nguyên, đồng thời còn có ngọc bì cổ, công phòng gồm nhiều mặt, ưu thế rất lớn. Đánh nát tầng này bóng ma, ngươi đem đưa tới chân chính tân sinh!”</p><p>Rốt cục nghênh đón quyết thắng chiến.</p><p>Huynh đệ lưỡng đứng ở cùng cái trên lôi đài, dao tương đối vọng.</p><p>Tà dương như máu......</p><p>Hoàng hôn quang, như là cấp lôi đài phô thượng một tầng xa hoa thảm.</p><p>Cực kì tương tự gương mặt.</p><p>Đệ đệ chiến ý thiêu đốt, ca ca ánh mắt thâm thúy.</p><p>“Ca ca......” Phương Chính hai đấm nắm chặt, gắt gao nhìn chằm chằm Phương Nguyên, ngữ khí kiên định, “Ngươi nhận thua đi! Ta đã muốn nhị chuyển, xích thiết chân nguyên nhiều đạt tám phần có thừa, mà của ngươi Thanh Đồng chân nguyên bất quá là tứ thành tứ thôi. Ngươi là không có cơ hội.”</p><p>Phương Nguyên thản nhiên nhìn chính mình này đệ đệ:“Của ta chân nguyên ngươi nhưng thật ra biết được rất rõ ràng. Bất quá này đó vô nghĩa ngươi vẫn là không chỉ nói. Nếu chỉ bằng chân nguyên nhiều ít có thể phán định thắng bại, sao còn muốn chiến đấu làm gì?”</p><p>Phương Chính sửng sốt, chợt đằng một chút, trong mắt ý chí chiến đấu chi hỏa hừng hực bốc cháy lên.</p><p>Trên thực tế, ở hắn ở sâu trong nội tâm, hắn cũng không tưởng Phương Nguyên nhận thua. Nhưng Phương Nguyên dù sao cũng là hắn ca ca, về tình về lý đến hắn đều nên như vậy một câu.</p><p>Nếu là không nói, liền có vẻ rất tuyệt tình chút.</p><p>“Nếu ca ca ngươi cố ý như thế, ta đây cũng chỉ hảo ra tay !” Lời còn chưa dứt, Phương Chính liền nhằm phía Phương Nguyên.</p><p>“Lại là chiêu này!” Tràng hạ, Mạc Bắc nhìn này tình cảnh, không khỏi nghiến răng nghiến lợi. Hắn hạ quyết tâm, trở về sau nhất định phải hung hăng thao luyện chính mình, tương lai đem hôm nay này phân khuất nhục mười lần đưa trả lại cho Phương Chính!</p><p>“Phương Nguyên xong rồi, hắn cũng không có của ta long hoàn khúc khúc cổ.” Xích Thành ôm cánh tay cười lạnh, vui sướng khi người gặp họa.</p><p>Phương Chính chạy như điên mà đến, nháy mắt lạp gần cùng Phương Nguyên khoảng cách. Tay hắn trung, sáng lên một đoàn ánh trăng.</p><p>Phương Nguyên vẻ mặt như thiết, không có một tia biến hóa, hắn nhìn Phương Chính rất nhanh tiếp cận, đứng yên bất động, chính là hữu chưởng trung đồng dạng chậm rãi nhộn nhạo ra như mặt nước màu lam Nguyệt Hoa.</p><p>Bỗng nhiên!</p><p>Phương Nguyên dưới chân mạnh một bước, ngay cả khóa vài bước, thế nhưng không lùi mà tiến tới, ngang nhiên phản xung Phương Chính.</p><p>“Này!” Phương Chính không có dự đoán được Phương Nguyên đánh sâu vào, hắn trong lòng nhịn không được hoảng hốt, vội vàng bắn ra một cái nguyệt nhận.</p><p>Phương Nguyên chạy như điên lại đây, thân hình uốn éo, nguyệt nhận liền cùng hắn gặp thoáng qua.</p><p>Hắn vẻ mặt lạnh lùng, không có rít gào, không có dữ tợn, nhưng là ở trầm mặc trung, lại nổi lên ra một cỗ tuyệt nhiên lãnh khốc khí thế.</p><p>Phương Chính theo bản năng liên tục lui về phía sau, hắn cực hạn khoảng cách là sáu mét, nhưng hiện tại Phương Nguyên khoảng cách hắn không đủ năm thước. Cái này đổi làm hắn yếu rớt ra khoảng cách.</p><p>Xuy xuy xuy.</p><p>Phương Chính một bên lui về phía sau, một bên hữu chưởng liên tục cuốn, nguyệt nhận càng không ngừng thôi phát đi ra, ý đồ bức lui Phương Nguyên.</p><p>Phương Nguyên từng bước liên hoàn, chặt chẽ vô cùng, thân hình linh hoạt đến cực điểm, kịch liệt chớp lên, mỗi một lần đều là sai một ly tránh đi phóng tới nguyệt nhận.</p><p>“Này Phương Nguyên, lá gan lớn hơn nữa!” Dược Hồng kinh hô một tiếng.</p><p>“Như thế chiến đấu, quả thực là trí sinh tử cho ngoài suy xét.” Thanh Thư cũng thất thanh.</p><p>“Lại một chiến đấu kẻ điên!” Mạc Nhan cắn răng, nhìn thoáng qua cách đó không xa Xích Sơn.</p><p>Xích Sơn như cũ mặt không chút thay đổi, chính là hai mắt lóe ra không chừng.</p><p>Trong đám người táo tạp dừng lại xuống dưới, đều bị nhìn chăm chú vào trên lôi đài chiến đấu.</p><p>Nguyệt nhận cùng Phương Nguyên sát bên người mà qua, ở Phương Nguyên trên mặt, thỉnh thoảng lại chiếu rọi một chút lam hoa. Hắn lạnh lùng biểu tình vẫn đều không có biến hóa, ở mỗi một lần mạo hiểm mà lại thong dong né tránh trung, hắn chiến đấu thiên phú nhìn một cái không xót gì!</p><p>Tràng ngoại tộc trưởng, các gia lão đều lộ ra ngưng trọng thần sắc.</p><p>Xích Thành, Mạc Bắc tắc há to miệng ba, kinh ngạc nhìn Phương Nguyên không thể tưởng tượng tránh thoát nhất phát phát nguyệt nhận.</p><p>Hắn đến tột cùng là làm sao bây giờ đến ? Vô số đệ tử trong lòng đều lượn lờ một cái thật to dấu chấm hỏi.</p><p>Hừ, có được năm trăm năm kinh nghiệm chiến đấu Phương Nguyên, lại khởi là bị một tứ chuyển cổ sư dạy một năm Phương Chính có khả năng so sánh ?</p><p>Ở Phương Nguyên trong mắt, Phương Chính nông cạn tựa như một cái trong suốt dòng suối, mặc kệ dòng suối như thế nào lưu động, chảy về phía phương nào, ở bất ngờ núi đá gian ra sao loại biến chuyển, hắn đều có thể vừa xem hiểu ngay nhìn thấu đến đáy nước.</p><p>Nguyệt nhận mỗi một lần công kích, không phải chợt phát sinh, đều cần một cái quá trình. Phương Chính phải yếu cuốn chưởng cổ tay, đây là không còn gì tốt hơn dấu hiệu.</p><p>Ở Phương Nguyên trong mắt, Phương Chính bả vai mỗi một lần run run, cổ tay mỗi một lần cuốn, cước bộ mỗi một lần thải đạp, đều cho hắn đại lượng tin tức. Phương Chính mỗi một lần công kích, lui lại, né tránh ý đồ, Phương Nguyên đều có thể trong khoảnh khắc nhìn thấu, thậm chí liền ngay cả Phương Chính hiện tại trong đầu tưởng cái gì, hắn cũng có thể đoán trúng đại khái.</p><p>Phương Chính lúc này trong đầu, đã muốn mông !</p><p>Phương Nguyên bao phủ ở trong lòng hắn hơn mười năm bóng ma, kịch liệt khuếch tán thành hắc ám, đưa hắn túm vào vực sâu.</p><p>Kích động cảm xúc, làm cho hắn nhớ không nổi ngọc bì cổ. Phương Nguyên cường thế đẩy mạnh, làm cho hắn khẩn trương, làm cho hắn không thở nổi, làm cho hắn không thể tự hỏi này khác.</p><p>Đây là kinh nghiệm chênh lệch, đây là nội tình khác nhau!</p><p>Ở Phương Nguyên quan niệm trung, chính mình nội tình so với xuân thu thiền còn muốn trọng yếu, chính mình lớn nhất dựa vào.</p><p>Hắn có thể không dựa vào tộc trưởng, không dựa vào gia lão, không dựa vào thân nhân, không dựa vào bằng hữu, không dựa vào cổ trùng.</p><p>Hắn cho tới bây giờ đều chỉ trông vào chính mình!</p><p>Thế giới này, cũng cho tới bây giờ chỉ có chính mình mới tối đáng tin!!</p><p>Cái gì đồng bạn, chiến hữu, bất quá là kẻ yếu che dấu vô năng, dùng để chờ mong người khác cứu vớt lấy cớ thôi.</p><p>Rốt cục tiếp cận Phương Chính!</p><p>Phanh.</p><p>Phương Nguyên một quyền ẩn nấp đảo ra, chính giữa Phương Chính bụng.</p><p>Phương Chính nhất thời cung hạ eo, quyền đầu lực lượng thiếu chút nữa đánh cho hắn muốn nhổ ra. Hắn vội vàng song chưởng bảo vệ đầu, thân hình nhất ải, triệt thoái phía sau nhất đi nhanh, ở trong lúc nguy cấp, thể hiện ra hắn vững chắc cơ bản công.</p><p>“Chạy đi đâu ?” Phương Chính tròng mắt trừng lớn, cấp tốc chuyển động, ở song chưởng khe hở trong lúc đó, tìm kiếm Phương Nguyên thân ảnh.</p><p>“Ở phía sau!” Này ý niệm trong đầu vừa mới nổi lên, Phương Chính liền cảm giác được bên hông đã bị mãnh lực đả kích.</p><p>Hắn nhất thời trọng tâm không xong, một đầu ngã quỵ hướng mặt đất.</p><p>Bất quá Phương Chính cũng chịu quá vất vả huấn luyện, theo này động thế, hắn trên mặt đất phiên một cái té ngã, đồng thời bàn tay về phía sau vừa lật, bắn ra một cái nguyệt nhận.</p><p>Này động tác, chính là tộc trưởng truyền thụ cho hắn tác chiến kinh nghiệm.</p><p>Nếu là người bình thường, chỉ sợ theo sát ở Phương Chính phía sau, phản ứng không kịp, đã bị này nguyệt nhận bắn trúng. Mặc dù không trúng, cũng nhất định bị bức lui.</p><p>Nhưng Phương Nguyên là ai? Cho dù là Cổ Nguyệt Bác cùng hắn so với kinh nghiệm, cũng tuyệt đối không đủ xem.</p><p>Phương Nguyên đi bộ còn hơn, vẫn chưa trực tiếp truy kích. Mà là tha một cái vòng tròn, tiếp cận Phương Chính. Kia nguyệt nhận không hề trì hoãn chỉ bắn thủng không khí.</p><p>Phương Chính lại nghĩ đến đã muốn rớt ra khoảng cách, hắn đứng lên, đang muốn tập hợp lại, nhưng là chợt nghe đến hô một tiếng.</p><p>“Đây là quyền phong!” Tại đây khoảnh khắc quang cảnh, Phương Chính chi tới kịp toát ra này ý niệm trong đầu.</p><p>Sau đó ngay sau đó, hắn đã bị Phương Nguyên quyền đầu hung hăng đánh trúng lỗ tai.</p><p>Phanh.</p><p>Hắn nhất thời cảm thấy hai mắt nhất hắc, một trận mãnh liệt mê muội làm cho hắn mất đi cân bằng, hoàn toàn ngã quỵ trên mặt đất.</p><p>Hắn quỳ rạp trên mặt đất chừng hai cái hô hấp, thế này mới hoãn lại đây, tầm nhìn dần dần rõ ràng sau, Phương Chính liền nhìn đến Phương Nguyên hai chân, đang đứng ở chính mình trước mặt.</p><p>Hắn nhất thời hiểu được, chính mình tình cảnh có bao nhiêu xấu xí. Hắn quỳ rạp trên mặt đất, như là một cái cẩu, mà Phương Nguyên tắc cao cao đứng, quan sát chính mình.</p><p>“Đáng giận!” Phương Chính nổi giận vô cùng, muốn đứng lên.</p><p>Trước mắt bao người, Phương Nguyên nâng lên chân phải, hung hăng đạp hạ.</p><p>Phanh.</p><p>Phương Chính đầu bị Phương Nguyên hung hăng thải đạp trụ, giống cái thạch cầu đánh vào trên lôi đài, phát ra vang dội tiếng vang.</p><p>“Đáng giận!” Phương Chính cuồng nộ, muốn lại bò lên.</p><p>Phương Nguyên lạnh lùng nhìn, tái đạp một cước.</p><p>Phanh.</p><p>Phương Chính đầu kịch liệt va chạm ở trên lôi đài, da đầu bị khái phá, huyết lưu không chỉ.</p><p>“Đáng giận! Đáng giận a!” Phương Chính một ngụm cương nha đều phải cắn, trong lồng ngực lửa giận cơ hồ đưa hắn toàn thân đều bốc cháy lên. Hắn lại ngang ngẩng đầu lên lô, muốn đứng lên.</p><p>Phanh.</p><p>Phương Nguyên lần thứ ba đạp hạ, lúc này đây trực tiếp dẫm nát đầu của hắn, không có tùng chân. Thật lớn lực lượng áp chế đến, đem Phương Chính hai má hung hăng đè ép ở trên lôi đài.</p><p>Phương Chính mặt đều phải biến hình, hắn hung hăng thở hổn hển, giãy dụa không thể. Hắn cảm thấy chính mình trên đầu, giống như là đè nặng một khối cự thạch, mặc cho hắn như thế nào giãy dụa cự thạch cũng không chút sứt mẻ.</p><p>“Đúng rồi, ta như thế nào đã quên, còn có nguyệt quang cổ a!” Tuyệt cảnh dưới, Phương Chính linh quang vừa động, bỗng nhiên nghĩ tới nguyệt quang cổ.</p><p>Hắn hữu chưởng trung nhất thời ánh trăng đột nhiên thịnh.</p><p>Nhưng là Phương Nguyên như thế nào khả năng không có phát hiện?</p><p>Xích một tiếng vang nhỏ, hắn bắn ra một đạo nguyệt nhận, chính giữa Phương Chính hữu chưởng.</p><p>A!</p><p>Phương Chính nhất thời phát ra một tiếng thảm hào, đau nhức truyền đến, làm cho hắn thân hình như là điện giật bình thường kịch liệt run run một chút.</p><p>Hắn bàn tay cơ hồ bị Phương Nguyên bắn thủng, lộ ra trắng bệch xương cốt. Lòng bàn tay bên trong nguyệt quang cổ, cũng đã bị trọng đại đả kích, tần lâm tử vong! </p>\n\t\t\t \n\n                    "
}