{
  "href": "https://doctruyenchufull.vip/6333eb56bea2d9fb2f853389",
  "title": "Chương 851: Thứ 199 chương: Vây sát Tống Tử Tinh",
  "chapterNumber": "851",
  "slug": "chuong-851-thu-199-chuong-vay-sat-tong-tu-tinh",
  "previousLink": "chapters-truyenchufull/850-chuong-850-thu-198-chuong-huyet-ma-dao-uy",
  "currentLink": "chapters-truyenchufull/851-chuong-851-thu-199-chuong-vay-sat-tong-tu-tinh",
  "nextLink": "chapters-truyenchufull/852-chuong-852-thu-200-chuong-chay-ra-sinh-thien",
  "contentHTML": "\n\n                        <p> Huyết, huyết, huyết!</p><p>Trên trời là huyết vân, mặt đất là biển máu, bốn phía tám phương là huyết quang.</p><p>Đây là Tống Tử Tinh khai sáng chiêu bài chiến trường sát chiêu -- huyết đồ tô, Trung Châu trong vòng độc nhất vô nhị!</p><p>Tống Tử Tinh trả thù tâm lý rất mạnh. Năm đó, hắn ở một lần thám hiểm trung, bị đồ tô thành cổ tiên đoạt ưu việt, cho nên sáng hạ này chiến trường sát chiêu sau, liền đi trước báo thù. Đem toàn bộ thành trì hóa thành hư ảo, trong thành hai vị cổ tiên đều giết chết.</p><p>Báo thù thành công, Tống Tử Tinh cảm thấy khoái ý thư sướng, ở đồ tô thành phế tích trên không, khắc hạ chữ bằng máu: Báo thù một năm đều ngại muộn, hôm nay ta đến huyết đồ tô. Giết người lưu danh giả -- Tống Tử Tinh.</p><p>Từ nay về sau sau, hắn này chiến trường sát chiêu liền gọi là “Huyết đồ tô”.</p><p>Này đây, nhìn đến như vậy tình cảnh, Liệt Ma Tiên lập tức nhận ra là Tống Tử Tinh ra tay.</p><p>Quả nhiên ngay sau đó, một đạo bóng người, từ trên cao chậm rãi buông xuống.</p><p>Tống Tử Tinh một thân rộng thùng thình huyết bào, lại khó nén cao ngất như thương dáng người. Sắc mặt tái nhợt, mũi cao ngất, mặt mày âm trầm ngoan lợi như ưng như thứu.</p><p>Theo hắn buông xuống, biển máu nhấc lên ngàn vạn ba đào, huyết vân bốc lên như rồng giống như mãng.</p><p>Quanh mình huyết quang tận trời, diệu nhân mắt, phụ trợ Tống Tử Tinh dường như là thiên địa chúa tể, nhật nguyệt ma thần.</p><p>“Tống, Tống Tử Tinh ngươi như thế nào lại ở chỗ này?” Liệt Ma Tiên Đan Kiều nhìn lên Tống Tử Tinh, sắc mặt tái nhợt, một bộ kinh sợ lẫn lộn, lại sợ hãi bộ dáng.</p><p>“Ta như thế nào không thể ở trong này?” Tống Tử Tinh hơi hơi quay đầu, nhìn về phía Đan Kiều, hắn trên mặt hơi hơi mang cười, trong ánh mắt tràn ngập sát ý, “Đan Kiều, năm đó ta bại cho Phượng Cửu Ca tay. Ngươi ý đồ ném đá xuống giếng, ám toán ta, đem tiên đạo sát chiêu oanh ở ta trên lưng. Ngươi cho ta tạo thành vết sẹo. Ta vẫn cố ý ở lại phía sau lưng. Này món nợ ta đặt ở trong lòng, âm thầm chất chứa. Ngươi trốn vào chân dương sơn mạch. Ta tìm không ra ngươi còn chưa tính. Nhưng ngươi cư nhiên còn dám nhận Hung Lôi Ác Nhân khiêu chiến. Ha ha a, cho nên hôm nay ta đến. Muốn cùng ngươi tính tính nợ cũ.”</p><p>Hảo hán không ăn trước mắt mệt, Đan Kiều thở hổn hển, quyết định nhận thức túng:“Tống Tử Tinh đại nhân, ta nguyện ý hướng tới ngươi bồi tội!”</p><p>Hắn là đường đường thất chuyển cổ tiên, cư nhiên bất chiến liền cúi đầu.</p><p>Tống Tử Tinh có thể nói ma uy mênh mông cuồn cuộn, cùng Thạch Lỗi nổi danh, chiến tích hiển hách. Từ lúc vạn long ổ khi, cũng đã danh truyền Trung Châu. Sau lại hắn phản bội, vạn long ổ đuổi giết hắn. Lục tục phái ra tám vị cổ tiên, phản gọi hắn sát trực tiếp giết bốn, đánh cho tàn phế ba cái, đánh đuổi một cái.</p><p>Này chiến khiếp sợ Trung Châu, Tống Tử Tinh nghênh ngang mà đi, nhơn nhơn ngoài vòng pháp luật. Vạn long ổ một lần uể oải không phấn chấn, uy danh đại hàng, ngay cả tiên hạc môn đều so ra kém. Ở mười đại cổ phái trung, luân làm điếm để. Cho đến nay. Hung Lôi Ác Nhân xuất quan, mới có chút trọng chấn hùng phong dấu hiệu.</p><p>Đương nhiên, Tống Tử Tinh cũng không phải không có chiến bại quá.</p><p>Tối nổi danh bại tích, chính là cùng Phượng Cửu Ca giao thủ.</p><p>Phượng Cửu Ca chỉ ra ba chiêu. Tống Tử Tinh tan tác không địch lại, chạy trối chết.</p><p>Bất quá này bại tích, chút không có đọa Tống Tử Tinh uy danh. Bởi vì đối thủ là Phượng Cửu Ca. Hắn lại có thể thoát được một mạng, càng gọi người không dám xem thường.</p><p>Trên thực tế. Ma đạo cổ tiên cơ hồ đều am hiểu trốn chạy. Tống Tử Tinh tại đây phương diện, lại càng xông ra.</p><p>“Ha ha ha. Bồi tội?” Nghe được Liệt Ma Tiên lời nói sau, Tống Tử Tinh trên mặt hiện ra trào phúng tươi cười, “Ngươi nếu sớm như vậy thức thời trong lời nói, ta cũng sẽ không đuổi giết cho ngươi trốn vào chân dương sơn mạch.”</p><p>“Đại nhân mời nói đi, chỉ cần có thể đạt được đại nhân lượng giải, tại hạ nguyện ý trả giá.” Đan Kiều buồn thanh nói.</p><p>“Muốn đạt được ta lượng giải, kỳ thật cũng rất đơn giản, liền đem ngươi mệnh giao cho ta đi.” Tống Tử Tinh khinh phiêu phiêu nói.</p><p>Đan Kiều mạnh ngẩng đầu, vẻ mặt lộ vẻ sầu thảm, ngữ khí bi phẫn:“Tống Tử Tinh, ngươi liền thật sự không buông tha ta sao?”</p><p>“Buông tha ngươi? Ha ha, ha ha a!” Vị này ma đạo ngón tay cái ngửa đầu cười to, “Ta Tống Tử Tinh trừng mắt tất báo, đồ tô thành cổ tiên cướp của ta này nọ, ta liền diệt hắn toàn tộc, giết sạch toàn thành. Ngươi lúc trước nhưng là ám toán ta, ta trực tiếp giết ngươi mà không có tra tấn ngươi, đã muốn là cho ngươi ban ân. Ngươi còn không thỏa mãn sao? Hôm nay hẳn phải chết không thể nghi ngờ!”</p><p>Nói tới đây, hắn quay đầu nhìn về phía bên kia Hung Lôi Ác Nhân:“Nga, đúng rồi, còn có ngươi. Ngươi không phải tuyên bố muốn khiêu chiến ta sao? Ta hiện tại ngay tại nơi này đâu.”</p><p>Ngữ khí trêu tức, như là mèo trảo chuột.</p><p>Hung Lôi Ác Nhân kiệt lực trị liệu, vừa mới nổ mạnh làm cho hắn thương không nhẹ, đang ở vận dụng thủ đoạn, nghe vậy ngẩng đầu:“Tống Tử Tinh, ngươi vốn là ta vạn long ổ cổ tiên, ấn bối phận coi như là của ta tiền bối! Khiêu chiến ngươi, là ta phải đi đường. Bất quá hôm nay, nếu là ngươi trả thù mà đến, ta cũng không sảm cùng việc này. Ngươi phóng ta đi ra ngoài, nếu không ta liền tự bạo Lôi thần tử, chính mình đánh ra đi!”</p><p>“Ha ha ha, ngươi kia tiên đạo sát chiêu Lôi thần tử xác thực huyền diệu, tự bạo uy lực mười phần, nhưng thật ra có thể bài trừ của ta huyết đồ tô. Nhưng này lại như thế nào ngươi? Ngươi thoát được sao? Ngươi hảo hảo ngẫm lại, của ngươi lui lại thủ đoạn có thể sánh bằng của ta huyết hồng thiểm nhanh hơn?”</p><p>Tống Tử Tinh cười ngạo nghễ.</p><p>Hắn nhìn như vô nghĩa, kì thực là những câu tru tâm, ý đồ đả kích này hai người ý chí chiến đấu.</p><p>Nhưng ngay sau đó, Tống Tử Tinh sắc mặt khẽ biến, nhìn phía Hung Lôi Ác Nhân ánh mắt rồi đột nhiên âm trầm xuống dưới, quát khẽ:“Không đúng! Y của ngươi tính cách cùng lập trường, như thế nào hội lâm trận lùi bước?”</p><p>Hung Lôi Ác Nhân luận hành động, đến cùng còn là không bằng ma đạo cổ tiên Đan Kiều.</p><p>Ở Tống Tử Tinh trong mắt, nhất thời phát hiện sơ hở.</p><p>Trong lúc nhất thời, Tống Tử Tinh trái tim bang bang đập loạn, tâm huyết mãnh liệt, giống như sóng triều hung hăng đánh sâu vào mạch máu, đánh ra vách trái tim.</p><p>Đây là hắn tiên đạo sát chiêu -- tâm huyết dâng trào!</p><p>Tuy rằng là huyết đạo thủ đoạn, lại có thể bắt chước trí đạo, vì Tống Tử Tinh đo lường tính toán hung cát.</p><p>Một cỗ mãnh liệt nguy cơ cảm, tập thượng Tống Tử Tinh trong lòng.</p><p>“Đó là một cạm bẫy!!” Tống Tử Tinh gầm nhẹ một tiếng, sẽ rời đi.</p><p>Điện quang tỏa!</p><p>Dung nham liên!</p><p>Đúng lúc này, vừa mới còn đánh sinh đánh chết Hung Lôi Ác Nhân, Liệt Ma Tiên Đan Kiều, cư nhiên liên thủ đứng lên, đồng loạt sát hướng Tống Tử Tinh.</p><p>Tống Tử Tinh hừ lạnh một tiếng, dưới chân phương biển máu phóng lên cao, nhấc lên màu đỏ sóng to, kinh đào hãi lãng.</p><p>Thật lớn huyết lãng giá trụ điện quang cùng dung nham.</p><p>Mà hắn Tống Tử Tinh cả người hóa thành một cái huyết hồng, trong phút chốc biến mất ở tại chỗ.</p><p>Đây là tiên đạo di động sát chiêu huyết hồng thiểm, tốc độ kinh người mau, lập tức liền bay ra chiến trường sát chiêu huyết đồ tô. Tống Tử Tinh thập phần quyết đoán, thậm chí ngay cả cấu tạo chiến trường sát chiêu huyết đạo tiên cổ cũng không muốn, trực tiếp bay ra, cấp dục rút lui khỏi.</p><p>Vài cái hô hấp trong lúc đó, huyết hồng liền bay vùn vụt mấy ngàn dặm khoảng cách.</p><p>Huyết hồng bỗng nhiên tiêu tán, Tống Tử Tinh ở trời cao trung hiện ra xuất thân hình. Hắn nhìn dưới chân không thay đổi dãy núi, sắc mặt khó coi đến cực điểm:“Không đúng, này chính là ảo cảnh!”</p><p>Hắn tâm tư thay đổi thật nhanh, nguy hiểm cảm giác càng phát ra mãnh liệt, này nhất định là đối phương mai phục chuẩn bị ở sau.</p><p>Hắn vội vàng chiết thân về phía sau, ý đồ trọng chưởng chiến trường sát chiêu huyết đồ tô.</p><p>Nhưng phía sau, suốt mười sáu vị cổ tiên rồi đột nhiên xuất hiện, bàng bạc hơi thở, phun dũng mà ra.</p><p>Bọn họ đồng loạt ra tay, mười sáu đạo tiên đạo sát chiêu, ầm ầm đánh hướng Tống Tử Tinh.</p><p>Rầm rầm rầm......</p><p>Sáng lạn quang huy, chiếu rọi ở mỗi một vị cổ tiên vô tình lãnh khốc trên mặt.</p><p>Quang huy tán đi, hiện ra chật vật vạn phần Tống Tử Tinh.</p><p>Hắn vẻ mặt bụi hắc, nguyên bản màu đỏ áo khoác tàn phá không chịu nổi.</p><p>Hắn trên người lượn lờ một tầng huyết giáp, kinh sợ lẫn lộn nhìn chung quanh:“Đây là thiên liên phái cảnh tượng huyền ảo viên! Hảo đại thủ bút, ngay cả tiên cổ ốc đều mang đi ra chuyên môn đối phó ta. Còn có các ngươi, Trung Châu mười đại cổ phái đều liên thủ ?”</p><p>Tống Tử Tinh kinh sợ đồng thời, cũng có thật lớn nghi hoặc.</p><p>Hắn trở thành ma đạo cổ tiên, đông tàng tây trốn, cũng không có quá mức kiêu ngạo. Gần nhất trong khoảng thời gian này, hắn cũng không phạm cái gì đại án. Như thế nào rước lấy nhiều người như vậy đối phó chính mình?</p><p>Nhưng rất nhanh, Tống Tử Tinh hiểu được:“Có thể làm cho Trung Châu mười đại phái, đều đồng loạt ra tay, xem ra phải làm là thiên đình mệnh lệnh.”</p><p>“Không sai, Tống Tử Tinh ngươi cũng là hiểu được. Hung Lôi sư đệ hành tẩu thiên hạ, chung quanh khiêu chiến, kì thực là trí đạo cổ tiên bố cục, chuyên môn dẫn ngươi mắc câu. Hung Lôi sư đệ Lôi thần tử thoát thai cho huyết thần tử, ngươi vẫn mơ ước này trương tiên cổ phương. Hơn nữa Liệt Ma Tiên là ngươi kẻ thù, rốt cục đem ngươi dụ dỗ đi ra.”</p><p>“Bất quá ngươi cũng thật sự cẩn thận. Đã sớm đi theo Hung Lôi Ác Nhân phía sau, liên tục nhìn trộm hắn hơn mười tràng khiêu chiến, đều không có ra tay. Cho đến Hung Lôi Ác Nhân không tiếc tự bạo một đầu Lôi thần tử, mới rốt cục dụ dỗ thành công.”</p><p>“Ha ha a, ngươi là thực không tốt bắt. Vì dẫn ngươi hiện thân, ta cổ hồn môn, thiên đố lâu, linh điệp cốc ba vị trí đạo cổ tiên liên thủ, quấy nhiễu của ngươi tiên đạo sát chiêu tâm huyết dâng trào. Mới cho ngươi không có phía trước phát giác nguy hiểm.”</p><p>Đầu lĩnh ba vị thất chuyển cổ tiên một người một câu, chậm rì rì nói.</p><p>Này khác mười ba vị cổ tiên, lại đều là lục chuyển.</p><p>Giờ phút này sớm đã có người kiềm chế không được, vọt đi lên:“Tống Tử Tinh, ngươi giết đại ca của ta, nhục ta chị dâu, ta hôm nay muốn đem ngươi rút gân lột da, oa nha nha!”</p><p>“Tống Tử Tinh, hôm nay ngươi hẳn phải chết không thể nghi ngờ. Ta muốn vì Tôn gia bảy trăm ba mươi khẩu báo thù rửa hận!”</p><p>Tống Tử Tinh làm nhiều việc ác, khổ chủ vô số. Nhưng người có thể có thực lực hướng hắn báo thù, cũng là thiếu chi lại thiếu. Rất nhiều cổ tiên đắc tội Tống Tử Tinh, suốt ngày sống ở sợ hãi giữa, sợ hãi thế nào một ngày Tống Tử Tinh bỗng nhiên đánh tới, tiến hành trả thù.</p><p>Huyết long Tống Tử Tinh báo thù **, mãnh liệt chúng tiên đều biết.</p><p>Liệt Ma Tiên chính là trong đó một cái, bị Tống Tử Tinh đuổi giết, không thể không trốn vào chân dương sơn mạch giữa. Cũng là Tống Tử Tinh làm cho hắn thật chặt, khiến cho vị này ma đạo cổ tiên, nguyện ý cùng Hung Lôi Ác Nhân diễn một hồi tối rất thật diễn.</p><p>Tám vị lục chuyển cổ tiên, vây công Tống Tử Tinh.</p><p>Đến từ Trung Châu mười đại cổ phái cổ tiên, tắc dừng lại ở trời cao, hình thành thật lớn rời rạc vòng vây.</p><p>Đã muốn cùng Tống Tử Tinh giao hỏa này cổ tiên, lại nhiều là tán tu. Những người này bị mười đại cổ phái liên lạc đứng lên, đều cùng Tống Tử Tinh có thâm cừu đại hận.</p><p>Tống Tử Tinh mấy năm nay gây án, đều là chuyên chọn cửa nhỏ nhà nghèo xuống tay, tận lực không cùng Trung Châu mười đại cổ phái khó xử. Nhưng nề hà hắn gần nhất thành người đào thoát túc mệnh, giết chết hắn đối chữa trị túc mệnh tiên cổ có không nhỏ giúp. Thiên đình hạ lệnh, Trung Châu mười đại cổ phái cứ việc lẫn nhau chế ước, cũng phải tạm dừng tranh đấu gay gắt, phái cổ tiên vây sát Tống Tử Tinh.</p><p>Tống Tử Tinh tả che hữu chắn, bị chặt chẽ ép vào hạ phong. Không có hoàn thủ lực, chỉ có thể lựa chọn chạy trốn.</p><p>Hắn tốc độ cực nhanh, huyết hồng thiểm danh truyền Trung Châu, tốc độ cùng nhau đến, vây công hắn tán tu cổ tiên thế nhưng chỉ có thể ở hắn mông mặt sau ăn bụi! </p>\n\t\t\t \n\n                    "
}