{
  "href": "https://doctruyenchufull.vip/6333eb5dbea2d9fb2f8533ae",
  "title": "Chương 852: Thứ 200 chương: Chạy ra sinh thiên",
  "chapterNumber": "852",
  "slug": "chuong-852-thu-200-chuong-chay-ra-sinh-thien",
  "previousLink": "chapters-truyenchufull/851-chuong-851-thu-199-chuong-vay-sat-tong-tu-tinh",
  "currentLink": "chapters-truyenchufull/852-chuong-852-thu-200-chuong-chay-ra-sinh-thien",
  "nextLink": "chapters-truyenchufull/853-chuong-853-thu-201-chuong-huyet-ma-giai-the-pha-chung-duoc-canh-tay",
  "contentHTML": "\n\n                        <p> “Tống Tử Tinh, ngươi cũng có hôm nay!”</p><p>“Ngươi không phải được xưng huyết long sao? Có loại cũng đừng chạy.”</p><p>Huyết hồng thiểm tốc độ cực nhanh, lại linh hoạt phi phàm, các cổ tiên đuổi giết đánh ra sát chiêu ngăn chặn, nhưng hiệu quả không lớn, ngược lại mắt thấy lẫn nhau gian khoảng cách càng lúc càng lớn.</p><p>Bất quá tiên cổ ốc huyễn cảnh viên, đã muốn trải xuống dưới, nhưng thật ra không sợ Tống Tử Tinh đào thoát đi.</p><p>Trường hợp trở nên có chút cổ quái, một đám người đuổi theo Tống Tử Tinh, hận ý kéo dài, sát ý như lửa, lại với không tới hắn.</p><p>“Thật đúng là giống cá chạch giống nhau trơn trượt a.” Trung Châu mười đại cổ phái cổ tiên không hề động thân truy kích, ngược lại ôm cánh tay bàng quan, thường thường ném ra một ít tiên đạo sát chiêu.</p><p>Tống Tử Tinh còn là cực kì nguy hiểm, phản bội vạn long ổ giết chết truy binh chiến tích, khủng bố làm cho người ta run lên.</p><p>Cho nên Trung Châu mười phái các cổ tiên trước tiên mời không ít tán tu gia nhập, ở bọn họ chiến đấu trong kế hoạch, này đó tán tu cổ tiên chính là vật hi sinh, kiểm tra đo lường Tống Tử Tinh thủ đoạn, tận lực hao phí hắn tiên nguyên dự trữ.</p><p>Không có tiên nguyên, chẳng sợ Tống Tử Tinh là huyết đạo cổ tiên, chiến lực cũng sẽ giảm xuống.</p><p>“Như vậy đi xuống không được a, Tống Tử Tinh một mặt chạy trốn, căn bản bức không ra hắn con bài chưa lật.” Lại nhìn trong chốc lát, có Trung Châu cổ tiên mở miệng nói.</p><p>Còn lại người cũng có không ít nhíu mày :“Các ngươi không biết là kỳ quái sao? Tống Tử Tinh được xưng huyết long, hắn kia chích lệ huyết long bức nhưng là thất chuyển chiến lực đâu, lại chưa bao giờ phóng ra. Cho tới bây giờ, hắn thậm chí cũng không chân chính ra tay quá, chính là chạy trốn.”</p><p>“Ha ha a, sợ cái gì? Tống Tử Tinh đã muốn lâm vào tiên cổ ốc huyễn cảnh viên. Chúng ta này mai phục chiến thuật, lớn nhất tệ đoan chính là triển khai huyễn cảnh viên cần thời gian. Hiện tại Tống Tử Tinh đã muốn là cá trong chậu, thất bại bỏ mình là chuyện sớm hay muộn.”</p><p>“Không thể đại ý a. Huyết đạo cổ tiên không thể theo lẽ thường suy đoán. Có lẽ hắn đang ở chung quanh nghiên cứu chung quanh hay không có lỗ hổng?”</p><p>“Chẳng lẽ hắn có cái gì cường viện? Cho nên kéo dài chờ đợi?”</p><p>Đoán gian, mọi người bên tai truyền đến mặt khác hai vị nguyên liên phái thất chuyển cổ tiên thanh âm:“Chư vị còn là ra tay đi. Thúc dục tiên cổ ốc hao phí thật lớn, việc này không nên chậm trễ a.”</p><p>Nguyên lai việc này. Tính cả Hung Lôi Ác Nhân, Liệt Ma Tiên Đan Kiều ở bên trong, tổng cộng có hai mươi vị cổ tiên vây sát Tống Tử Tinh.</p><p>Hung Lôi Ác Nhân, Liệt Ma Tiên Đan Kiều là mồi, hai vị nguyên liên phái thất chuyển cổ tiên, không có hiện thân, âm thầm thao túng tiên cổ ốc. Còn lại mười sáu vị cổ tiên, tắc hiện thân cùng Tống Tử Tinh giao chiến.</p><p>Thúc dục tiên cổ ốc, hao phí tiên nguyên cực kỳ kịch liệt. Nhất là giống huyễn cảnh viên loại này đầy đủ tiên cổ ốc, so với huyền băng ốc loại này không trọn vẹn tiên cổ ốc, hao phí càng nhiều. Cho dù là thất chuyển cổ tiên cũng duy trì không được bao lâu.</p><p>Trung Châu mười đại phái các cổ tiên đã bị thúc giục. Đại bộ phận cổ tiên ào ào ra tay, tham nhập chiến đoàn. Chỉ để lại ba vị thất chuyển ở xa xa lược trận.</p><p>Tống Tử Tinh như cũ chạy trốn, cũng không hoàn thủ.</p><p>“Sớm nghe nói này huyết hồng thiểm như thế nào nhanh chóng. Hôm nay vừa thấy, thật là xem thế là đủ rồi a.”</p><p>“Cư nhiên so với đưa ta vân kinh phàm còn nhanh một đường, cơ hồ cùng tử tiêu lôi dực không sai biệt lắm. Đây là khả sắp xếp nhập Trung Châu top mười di động sát chiêu.”</p><p>“Không chỉ có là tốc độ, còn có linh hoạt tính. Như thế xê dịch biến chuyển, đột thẳng hốt khúc, các phương diện đều chiếu cố rất khá. Đáng tiếc.”</p><p>Ba vị thất chuyển cổ tiên đánh giá.</p><p>Bọn họ đều tâm sinh tiếc nuối, giống huyết hồng thiểm loại này vĩ đại di động tiên cấp sát chiêu. Khả ngộ mà không thể cầu, trân quý thật sự. Nếu có thể được đến, tiến thối tự nhiên, chạy trốn khi càng có thể cứu mạng!</p><p>Nhưng này là huyết đạo sát chiêu. Chính đạo các cổ tiên cho dù đắc thủ, cũng không tốt vận dụng, trừ phi là phản bội chính đạo. Nhập ma đạo.</p><p>Lúc trước Tống Tử Tinh phản môn nhập ma, trừ bỏ cùng môn phái có điểm mâu thuẫn ở ngoài. Chủ yếu còn là chịu không nổi huyết đạo lực lượng dụ hoặc.</p><p>Có Trung Châu mười phái cổ tiên gia nhập, Tống Tử Tinh tình huống trở nên càng thêm không ổn.</p><p>Vòng vây không ngừng thu nhỏ lại. Mọi người liên thủ, cho dù huyết hồng thiểm tốc độ mau nữa, cũng có cực hạn. Chung quy là bị dần dần vây khốn đứng lên.</p><p>“Ma đầu mỗi người tru chi, chết đi!”</p><p>“Giết, giết Tống Tử Tinh!!”</p><p>Rốt cục đem Tống Tử Tinh vây ở nhỏ hẹp trung ương, rất nhiều tán tu cổ tiên liên tiếp ra tay, công hướng Tống Tử Tinh.</p><p>Bọn họ cũng không gần người, xa xa đánh ra công kích, Tống Tử Tinh vẫn không ra tay, bọn họ cũng thực kiêng kị.</p><p>Này đó tán tu cổ tiên đương nhiên cũng không là ngu ngốc, biết Trung Châu mười đại phái mời bọn họ mai phục Tống Tử Tinh ý tưởng. Nhưng cho dù là làm vật hi sinh, bọn họ cũng nhận thức. Nguyên nhân là bọn họ đều cùng Tống Tử Tinh có thâm cừu đại hận, không phải ngươi chết chính là ta mất mạng.</p><p>Cổ tiên cũng là người, cũng sợ chết.</p><p>Nếu không phải Tống Tử Tinh bức bách quá đáng, làm cho bọn họ cả ngày sống ở khủng hoảng giữa, cũng sẽ không như thế.</p><p>Từ điểm đó, cũng hãy nhìn ra Hung Lôi Ác Nhân trong tay Lôi thần tử ưu thế. Không sợ chết cổ tiên chiến lực, còn có thể phê lượng hình thành, cái này thực khủng bố. May mắn mỗi một cái Lôi thần tử hình thành, đều phải hao phí thật lớn đại giới. Hơn nữa bình thường, còn cần không ít tài lực đi duy hộ.</p><p>Các cổ tiên trận địa sẵn sàng đón quân địch, công kích đánh tới Tống Tử Tinh trên người. Tống Tử Tinh hết sức trốn tránh, nề hà không gian hữu hạn, bị hung hăng đánh trúng.</p><p>Lập tức, cư nhiên bị đánh bạo, máu vẩy ra.</p><p>“Không đúng! Này không phải Tống Tử Tinh chân thân!!” Thấy như vậy một màn, chúng tiên trợn mắt há hốc mồm, chợt nhận thức đến chân tướng.</p><p>“Cẩn thận Tống Tử Tinh đánh lén!”</p><p>“Hắn đến tột cùng là như thế nào ẩn thân ? Của ta trinh sát sát chiêu cư nhiên phát hiện không được?”</p><p>“Bình tĩnh, đây là tiên cổ ốc huyễn cảnh viên bên trong, hắn trốn không thoát đi ! Bọn họ cẩn thận tìm tòi!!”</p><p>Các cổ tiên cũng đều là kinh nghiệm phong phú hạng người, chợt tỉnh táo lại. Tống Tử Tinh nếu là muốn đánh lén, căn bản tìm không thấy cơ hội.</p><p>Chúng tiên cùng thi triển thủ đoạn, tìm tòi thật sự mau, lại không thu hoạch được gì.</p><p>Bọn họ dần dần đem ánh mắt tập trung ở huyết đồ tô khi, có nhân đột nhiên hiểu ra:“Không xong! Tống Tử Tinh căn bản không có đi ra, hắn chân thân vẫn như cũ ở hắn chiến trường sát chiêu bên trong. Hung Lôi Ác Nhân cùng Liệt Ma Tiên Đan Kiều nguy hiểm !!”</p><p>Tới thủy tới chung, Tống Tử Tinh chiến trường sát chiêu huyết đồ tô liền giống như một viên đỏ tươi cự đản, huyền phù ở không trung.</p><p>Chúng tiên cố ý không có đánh điệu này chiến trường sát chiêu, thứ nhất lực chú ý đều bị “Tống Tử Tinh” Hấp dẫn đi qua. Thứ hai cũng không tưởng giúp Hung Lôi Ác Nhân. Hắn gần nhất chung quanh khiêu chiến, phong cảnh vô hai, làm người cũng có vẻ ngang ngược, Trung Châu mười phái các hữu cạnh tranh, vạn long ổ bên trong cũng có, đều muốn áp áp hắn nổi bật. Thứ ba theo ngoại bộ xoá sạch huyết đồ tô, cũng cần hao phí tiên nguyên a.</p><p>Bởi vậy. Huyết đồ tô đã bị chúng tiên “Không cẩn thận quên đi” Ở sau đầu.</p><p>Cứu này căn bản, còn là tự cao cường đại. Khinh địch nhạ họa a.</p><p>Chúng tiên ý thức được chính mình đều bị Tống Tử Tinh đùa giỡn một lần, xấu hổ giận dữ lẫn lộn. Nhất tề công hướng huyết đồ tô.</p><p>Huyết đồ tô đều không phải là tiên cổ ốc, chính là chiến trường sát chiêu, ở công kích mãnh liệt hung hăng lay động, kịch liệt chấn động. Ba cái hô hấp sau, Tống Tử Tinh tự động thu hồi.</p><p>Huyết đồ tô sụp xuống, Tống Tử Tinh cười ha ha, hóa thành huyết hồng bay lên mà ra.</p><p>Liệt Ma Tiên Đan Kiều đã muốn tử vong, thi thể bị Tống Tử Tinh một tay dẫn theo. Mà Hung Lôi Ác Nhân tắc trọng thương gần chết, lâm vào hôn mê. Còn sót lại một đầu Lôi thần tử. Cũng là thập phần suy yếu, vờn quanh bảo vệ xung quanh Hung Lôi Ác Nhân.</p><p>Này nếu trễ một bước, Hung Lôi Ác Nhân chỉ sợ cũng muốn gặp Tống Tử Tinh độc thủ !</p><p>Bất quá Tống Tử Tinh cũng bị trọng thương, hắn cánh tay trái ngang vai mà đoạn.</p><p>Chiến trường sát chiêu huyết đồ tô ngăn cách thiên địa, tự thành nhất giới. Hơn nữa Tống Tử Tinh còn có đặc thù thủ đoạn, làm cho Hung Lôi Ác Nhân, Đan Kiều khó có thể hướng ra phía ngoài truyền lời cầu viện.</p><p>Tống Tử Tinh cư nhiên ở mọi người vây đổ dưới, còn có thể đem trong đó Liệt Ma Tiên Đan Kiều giết, còn đem Hung Lôi Ác Nhân đánh cho trọng thương hôn mê.</p><p>Này quả thực là vô cùng nhục nhã!</p><p>Các cổ tiên trợn mắt muốn liệt, tức giận bốc lên.</p><p>Việc này muốn lan truyền đi ra ngoài. Bọn họ về sau còn như thế nào hỗn?</p><p>“Giết, giết chết Tống Tử Tinh!”</p><p>“Huyết long đáng chết, không thể tái ở lại trên đời.”</p><p>“Vì dân trừ hại, mở rộng chính nghĩa!”</p><p>Trong lúc nhất thời. Các cổ tiên ào ào ra tay, các loại tiên đạo sát chiêu, chiến trường sát chiêu hướng tới Tống Tử Tinh oanh giết qua đi.</p><p>Tống Tử Tinh không ngại cuồng tiếu, huyết hồng lóe ra. Né đại bộ phận tiên đạo sát chiêu. Sau đó hắn giơ lên cao trong tay Liệt Ma Tiên thi thể:“Cảm ơn các ngươi đưa đại lễ, bây giờ còn cho các ngươi! Cho ta bạo!”</p><p>Huyết quang tận trời. Kinh thiên nhất bạo.</p><p>Chúng tiên bay ngược, Tống Tử Tinh thân ở nổ mạnh trung tâm. Trên người huyết đạo đạo ngân lóng lánh sáng bóng, làm hắn chút không bị thương hại.</p><p>Huyễn cảnh viên kịch liệt chấn động, thế nhưng thật sự bị hắn tạc khai một cái khe hở.</p><p>Huyết hồng thiểm!</p><p>Trong chớp mắt, Tống Tử Tinh liền biến mất ở tại chỗ, chạy ra tiên cổ ốc nhà giam, thoát ly các cổ tiên tầm nhìn!</p><p>“Truy, hắn trúng của ta tiên đạo sát chiêu, ta có cảm ứng.”</p><p>“Đường đường tiên cổ ốc, như thế nào sẽ bị tạc ra khe hở?!”</p><p>Chúng tiên rít gào, ào ào đuổi theo ra đi.</p><p>Nguyên liên phái hai vị thất chuyển cổ tiên thu hồi tiên cổ ốc, gia nhập trong đó. Bọn họ sắc mặt thực không phải khó coi:“Là kia đầu lệ huyết long bức! Tống Tử Tinh cư nhiên đem nó an bài ở bên ngoài, nó đánh lên huyễn cảnh viên, chủ động tự bạo, cùng Tống Tử Tinh nội ứng ngoại hợp, đánh ra khe hở!”</p><p>Lệ huyết long bức là thượng cổ hoang thú, chiến lực tương đương với thất chuyển cổ tiên. Này tồn tại tự bạo, xác thực uy lực bất phàm. Huyễn cảnh viên lại chính là hai vị cổ tiên cầm giữ, nổ mạnh khi thối không kịp phòng, liền kêu Tống Tử Tinh theo tuyệt cảnh ngạnh sinh sinh kiếm ra một phần sinh cơ đến!</p><p>Chúng tiên tự nhiên cứ như vậy thu tay lại, cắn răng phấn khởi tiến lên.</p><p>Một hồi truy đuổi chiến, ở Chân Dương sơn mạch trình diễn.</p><p>Truy binh đội hình khổng lồ, tổng cộng có mười bảy vị cổ tiên [ có một vị vạn long ổ cổ tiên, lưu lại chiếu khán Hung Lôi Ác Nhân ].</p><p>Bất quá chiến đấu tiến hành đến giờ khắc này, đã muốn hoàn toàn thoát ly chính đạo cổ tiên nắm trong tay mà, lâm vào Tống Tử Tinh tối am hiểu tiết tấu.</p><p>Tống Tử Tinh thân là ma tu, tối am hiểu đó là chạy trốn.</p><p>“Không thể trực tiếp đi ra ngoài, này phiến Chân Dương sơn mạch chính là thượng giai tránh né địa điểm! Ta đánh mất lệ huyết long bức, đợi ta chạy đi, này món nợ nhất định hảo hảo theo các ngươi thanh toán!” Tống Tử Tinh khuôn mặt vặn vẹo, tổn thất thảm trọng gọi hắn trong lòng nhỏ máu.</p><p>Hắn tại trong lòng hung hăng thề, huyết hồng thiểm hốt gập lại, rồi đột nhiên rơi vào dãy núi bên trong.</p><p>Chân Dương sơn mạch trung, tự nhiên sinh tồn vô số mãnh thú.</p><p>Truy đuổi chiến trung, đại lượng hoang thú, thậm chí thượng cổ hoang thú bị kinh khởi, vì Tống Tử Tinh phía sau truy binh mang đến thật lớn quấy nhiễu.</p><p>Tống Tử Tinh thập phần rõ ràng: Trường hợp càng hỗn loạn, mới càng có hắn hỗn thủy sờ ngư, chạy ra sinh thiên cơ hội!</p><p>3 ngày sau đêm khuya.</p><p>Nguyệt nha huyền cho bầu trời đêm, một đạo ảm đạm huyết quang kề sát mặt đất, bay ra Chân Dương sơn mạch.</p><p>Tranh!</p><p>Bỗng nhiên một tiếng kim chúc va chạm thúy vang, một đạo chuông vàng hư ảnh rồi đột nhiên hạ xuống, đem huyết quang bao lại.</p><p>Một vị cổ tiên hiện ra thân hình, người mang thương thế, gầm lên:“Tống Tử Tinh, ngươi còn chạy trốn nơi đâu?”</p><p>Vừa dứt lời, chuông vàng nội Tống Tử Tinh biến mất, hiện ra một bàn tay, hợp với non nửa đoạn cẳng tay.</p><p>“Không tốt, này cũng là giả. Chân thân tại kia một đường!” Cổ tiên sắc mặt đột nhiên biến, vội vàng xoay người, bay về phía phương xa.</p><p>Thật lâu sau, một đạo thân ảnh theo xa xa lặng yên tiếp cận.</p><p>Người tới đúng là Phương Nguyên, giờ phút này hắn mang theo mặt nạ, cả người bao phủ khói nhẹ, thật cẩn thận đi đến chuông vàng hư ảnh phía trước.</p><p>Nhìn chung nội cụt tay, hắn lộ ra sắc mặt vui mừng. </p>\n\t\t\t \n\n                    "
}