{
  "href": "https://doctruyenchufull.vip/6333eb63bea2d9fb2f8533d7",
  "title": "Chương 853: Thứ 201 chương: Huyết Ma giải thể, phá chung được cánh tay",
  "chapterNumber": "853",
  "slug": "chuong-853-thu-201-chuong-huyet-ma-giai-the-pha-chung-duoc-canh-tay",
  "previousLink": "chapters-truyenchufull/852-chuong-852-thu-200-chuong-chay-ra-sinh-thien",
  "currentLink": "chapters-truyenchufull/853-chuong-853-thu-201-chuong-huyet-ma-giai-the-pha-chung-duoc-canh-tay",
  "nextLink": "chapters-truyenchufull/854-chuong-854-thu-202-chuong-dia-linh-nhan-chu-thu-hai-phien-phuc-dia",
  "contentHTML": "\n\n                        <p> “Tiên đạo sát chiêu Huyết Ma giải thể......” Phương Nguyên ngóng nhìn chuông vàng hư ảnh nội cụt tay, trong miệng thì thào.</p><p>Căn cứ [ Tống Tử Tinh truyện ] ghi lại, Tống Tử Tinh phản loạn vạn long ổ sau, sát hội truy binh, liền tiềm tàng hành tích, khổ tâm kinh doanh, tấn mãnh phát triển.</p><p>Hắn ánh mắt lâu dài, trong lòng biết tự thân tình cảnh, liền chuyên môn nghiên cứu ra này sát chiêu.</p><p>Tại đây giới Trung Châu luyện cổ đại hội khi, mười đại phái liên thủ mai phục thiết kế, ý đồ vây sát Tống Tử Tinh, kết quả thế nhưng bị hắn chạy trốn.</p><p>Này dịch, Huyết Ma giải thể lần đầu lượng tướng, liền kinh diễm Trung Châu. Tống Tử Tinh có thể chạy trốn, hơn phân nửa công lao đều tại đây chiêu trên người.</p><p>Này tiên đạo sát chiêu, có thể ở trong thời gian ngắn hình thành một cái huyết nhục phân thân. Huyết nhục phân thân tốc độ cực nhanh, có thể so sánh huyết hồng thiểm. Hơn nữa lại giống như đúc, cực kỳ rất thật. Cho dù là tiên đạo trinh sát sát chiêu, cũng không lớn khả năng có thể nhìn ra sơ hở đến.</p><p>Nhưng mà, thi triển này pháp đại giới cũng là thật lớn.</p><p>Cần dùng tự thân ** một bộ phận, hóa thành huyết nhục giả thân. Còn muốn hao phí đại lượng tiên nguyên, cho động lực, duy trì huyết nhục giả thân tồn tại. Hao phí tiên nguyên càng nhiều, duy trì thời gian lại càng dài.</p><p>Cổ tiên gãy chi trọng sinh thủ đoạn không ít, Huyết Ma giải thể thân xác hao tổn chính là biểu hiện hiện tượng. Kì thực, là tiêu hao thân xác thượng huyết đạo đạo ngân.</p><p>Đúng là bởi vì này chút huyết đạo đạo ngân, mới thành tựu Huyết Ma giải thể huyền diệu uy lực.</p><p>Nếu không có chỉ dùng huyết đạo đạo ngân làm đại giới, Huyết Ma giải thể hình thành huyết nhục giả thân, tuyệt không hội làm được như thế lấy giả đánh tráo trình độ.</p><p>Tầm thường cổ tiên bị thương, tỷ như Phương Nguyên thế nào một ngày đã bị công kích, hơn phân nửa cái thân thể cũng chưa. Hắn trên người lực đạo đạo ngân, đều đã bị tiên khiếu thu về. Đợi cho thân thể hắn phục hồi như cũ, lực đạo đạo ngân liền lại dựa vào thân xác.</p><p>Cổ tiên một khi tử vong. Toàn thân đạo ngân, cũng đều hội thu về đến tiên khiếu trung. Liền tỷ như hồ tiên phúc địa.</p><p>Tống Tử Tinh thành công thi triển Huyết Ma giải thể. Cho dù gãy chi có thể tái hiện sinh trưởng đi ra. Tân sinh thân xác cũng chỉ hội chỗ trống một mảnh, ban đầu huyết đạo đạo ngân đều theo huyết nhục giả thân mà tiêu hao hết.</p><p>Không hề nghi ngờ. Đạo ngân hao tổn đối cổ tiên mà nói, là cái thật lớn tổn thất.</p><p>Bởi vì đạo ngân thập phần khó được, trải qua thiên kiếp địa tai, mới có thể dần dần có tích lũy. Mỗi một lần thiên kiếp địa tai, cổ tiên thường thường đều phải mạo hiểm sinh mệnh nguy hiểm, thậm chí tiên khiếu bị hao tổn, khổ tâm kinh doanh tài nguyên hủy hoại chỉ trong chốc lát.</p><p>Bởi vậy, cổ tiên được đến đạo ngân phí tổn, là thập phần ngẩng cao.</p><p>Từ điểm đó liền hãy nhìn ra cật lực tiên cổ giá trị.</p><p>Nhưng Phương Nguyên có thể khẳng định. Tống Tử Tinh trên người phải làm không có cùng loại cật lực tiên cổ. Hắn tổn thất rớt huyết đạo đạo ngân, phải tái độ tai kiếp, một lần nữa chậm rãi tích lũy.</p><p>Cổ tiên trên người đạo ngân, có thể có hiệu tăng trưởng tiên cổ, tiên đạo sát chiêu uy lực. Loại này tăng phúc trình độ là khủng bố, bát chuyển cấp số có thể thành trăm hơn một ngàn lần tăng trưởng. Cho nên thất chuyển cổ tiên, rất ít có thể đấu quá bát chuyển tồn tại.</p><p>[ Tống Tử Tinh truyện ] trung ghi lại, Tống Tử Tinh bỏ trốn mất dạng, lưu một mạng. Cuối cùng còn sót lại kế tiếp đầu cùng nửa trong ngực, còn lại thân xác đều bị hắn quả quyết bỏ qua. Thúc giục sử Huyết Ma giải thể.</p><p>Này nhất dịch, Trung Châu mười đại cổ phái đại mất mặt, không có đạt tới mục tiêu, ngược lại bị Tống Tử Tinh trêu chọc một lần. Tổn binh hao tướng.</p><p>Tống Tử Tinh tổn thất cũng cực kỳ thảm trọng, tổn thất điệu một đầu thượng cổ hoang thú lệ huyết long bức, thân xác hơn phân nửa huyết đạo đạo ngân tổn hại. Này nhất dịch. Khiến cho hắn sau hai trăm nhiều năm, đều không có công khai lộ diện quá. Thậm chí một lần yểu vô tin tức. Làm cho người ta hoài nghi hắn đã muốn tử vong.</p><p>Bất quá đợi cho hắn trọng xuất giang hồ là lúc, hắn không chỉ có chiến lực tẫn phục. Thậm chí còn đào tạo ra ba đầu lệ huyết long bức!</p><p>Phục kích Tống Tử Tinh như vậy trọng đại sự kiện, Phương Nguyên tự nhiên biết được rành mạch.</p><p>Hắn nhìn cụt tay, ánh mắt ẩn hiện nóng rực.</p><p>Này cụt tay bàn tay, nơi phát ra cho Tống Tử Tinh, là hắn bản thể huyết nhục. Phương Nguyên chỉ cần được đến nó, tái y theo luyện cổ thủ pháp, có thể luyện ra Tống Tử Tinh đầu.</p><p>Mà Tống Tử Tinh đầu, đúng là tinh tượng phúc địa địa linh nhận chủ duy nhất điều kiện!</p><p>Địa linh đều là nhận thức tử lý tồn tại, chỉ cần Phương Nguyên xuất ra Tống Tử Tinh đầu giao cho địa linh, liền khả trở thành tinh tượng phúc địa chủ nhân. Tinh tượng địa linh là sẽ không quản Tống Tử Tinh hay không còn sống.</p><p>Nó chính là đơn thuần chấp niệm, tái kết hợp phúc địa thiên địa sức mạnh to lớn hình thành.</p><p>Phương Nguyên bằng này trở thành chủ nhân. Cho dù tương lai một ngày nào đó, Tống Tử Tinh chạy đến địa linh trước mặt vui vẻ, địa linh cũng sẽ không phản bội Phương Nguyên.</p><p>Bởi vì nhận chủ điều kiện, Phương Nguyên đã muốn xác thực quả thật thật đạt tới.</p><p>Bất quá lúc này, Phương Nguyên muốn thu phục này cánh tay, còn có chút phiền toái. Niết phá chuông vàng cũng không khó khăn, nhưng mà chuông vàng hư ảnh một khi phá vỡ, cánh tay sẽ bạo ra, hóa thành che thiên huyết vụ.</p><p>Phương Nguyên phải phụ lấy này khác thủ đoạn, đúng lúc trấn áp cụt tay, nếu không sẽ giỏ trúc múc nước công dã tràng.</p><p>Trên thực tế, Phương Nguyên đối này cánh tay ấn tượng cũng có chút khắc sâu.</p><p>Hắn hiện tại vị trí, ở Chân Dương sơn mạch bên cạnh, uyên ương thành phụ cận.</p><p>Tống Tử Tinh cụt tay bị tiên đạo sát chiêu bao lấy, thi triển tiên đạo sát chiêu cổ tiên vội vàng đuổi giết Tống Tử Tinh, sớm đã đem điều này cụt tay quên đi sau đầu. Theo thời gian trôi qua, một đêm sau chuông vàng tiêu tán, cụt tay sẽ bạo thành huyết vụ.</p><p>Đến lúc đó, huyết vụ bao phủ phạm vi mấy trăm dặm, sinh linh đồ thán, di độc sâu xa.</p><p>Sau mấy trăm năm, uyên ương thành phương diện đều đã không ngừng mà tuyên bố nhiệm vụ, mời chào hiền tài, xâm nhập huyết vụ, chém giết huyết vụ trung không ngừng dựng dục đi ra huyết thú, phòng ngừa huyết hình thú thành thú triều, đánh sâu vào uyên ương thành trì.</p><p>Kiếp trước Phương Nguyên trằn trọc đi vào Trung Châu khi, liền từng ở uyên ương thành cuộc sống quá một đoạn thời gian. Vì sinh tồn, cũng tiếp nhận huyết thú tiễu trừ nhiệm vụ.</p><p>Theo này góc độ đi lên giảng, Phương Nguyên lần này trước thu phục Tống Tử Tinh cụt tay, còn là làm kiện chuyện tốt.</p><p>Phương Nguyên quan sát một lát, thật cẩn thận thi triển vài loại phàm đạo sát chiêu thử.</p><p>Chuông vàng hư ảnh lù lù bất động, không hổ là tiên đạo sát chiêu.</p><p>Phương Nguyên lại quay chung quanh chuông vàng hư ảnh, không ngừng xoay quanh, theo các góc độ quan sát, ý đồ tìm kiếm ra thích hợp phương pháp.</p><p>Chuông vàng hư ảnh cũng không phải thuần túy yên lặng, mà là chậm rãi chuyển động, bên trong cụt tay huyền phù cho không, cánh tay bàn tay còn không khi lóe ra một chút đỏ tươi huyết quang.</p><p>Phương Nguyên vòng vo mười mấy cái vòng, trong lòng đã có lập kế hoạch.</p><p>Hắn đang muốn ra tay, bỗng nhiên hai tai vừa động, nghe được rất nhiều thanh âm.</p><p>“Nổ mạnh...... Các ngươi cũng nghe đến?”</p><p>“...... Là...... Nhìn đến kỳ quang......”</p><p>“Bảo vật...... Nói không chừng......”</p><p>Thanh âm đứt quãng, không ngừng tiếp cận lại đây.</p><p>Phương Nguyên nhất thời hiểu được, đây là phụ cận cổ sư bị hấp dẫn lại đây.</p><p>Nơi này vị trí bị vây Chân Dương sơn mạch bên cạnh. Hoang thú tiên có giao thiệp với, lại ở uyên ương thành phụ cận. Có rất nhiều cổ sư ở trong này hoạt động.</p><p>Phía trước kia cổ tiên thi triển tiên đạo sát chiêu, kim quang hướng tiêu dựng lên. Động tĩnh không nhỏ, cho nên hấp dẫn rất nhiều cổ sư tiến đến xem xét.</p><p>“Một đám con kiến.” Phương Nguyên hừ lạnh một tiếng, trong mắt lóe ra vô tình quang.</p><p>Hắn lúc này tâm niệm vừa động, theo tiên khiếu lao ra một đám lực đạo hư ảnh.</p><p>Rất nhanh, này đó lực đạo hư ảnh tựu thành trăm hơn một ngàn, rậm rạp, xúm lại ở Phương Nguyên bên người.</p><p>Phương Nguyên mỗi lần hành động, đều đã trước đó tồn bị đại lượng lực đạo hư ảnh, cất giữ ở tiên khiếu nội. Bởi vì thi triển vạn ngã. Hình thành lực đạo hư ảnh đại quân là cần nhất định thời gian.</p><p>“Sát.” Phương Nguyên ra mệnh lệnh đi, gần ngàn chích lực đạo hư ảnh nhất thời phát động, đi vội mà đi, rất nhanh liền cũng chưa vào đêm sắc giữa.</p><p>“Cái gì vậy?”</p><p>“A!”</p><p>“Kết trận! Mau kết trận!”</p><p>“Chạy mau......”</p><p>Tiếng kêu thảm thiết, sợ hãi rống thanh chợt truyền đến, sinh tử kích đấu ở nháy mắt triển khai, gần giằng co vài cái hô hấp thời gian, cổ sư nhóm hoàn toàn tan tác.</p><p>Lực đạo hư ảnh triển khai vô tình đuổi giết, các cổ sư chết vô số, huyết tinh mùi rất nhanh theo tin đồn đến Phương Nguyên bên này.</p><p>Phương Nguyên khoanh tay. Ngóng nhìn trước mắt chuông vàng hư ảnh, mặt nạ hạ sắc mặt bình tĩnh như nước.</p><p>Hắn tuy rằng tưởng tốt lắm thủ đoạn, lúc này lại như cũ không hề động thủ.</p><p>Dục tốc tắc bất đạt.</p><p>Lực đạo hư ảnh tuy rằng cường hãn hung mãnh, nhưng không thể trinh sát. Cũng không có tăng tốc truy kích thủ đoạn. Nói không chừng sẽ có cổ sư chưa từ bỏ ý định, thông qua độn hoặc là ẩn thân, tái lưu tiến vào.</p><p>Bất quá. Những người này đều đem chết không có chỗ chôn.</p><p>Bởi vì Phương Nguyên tại đây, dĩ nhiên thúc dục mấy chục loại trinh sát sát chiêu. Không ngừng nghỉ chút nào, một tầng tầng bao trùm ở trong này.</p><p>Không có gì động tĩnh. Có thể thoát được hắn điều tra.</p><p>Chân nguyên vô hạn chỗ tốt, chính là tùy ý thúc dục phàm cổ, phàm đạo sát chiêu, vĩnh cửu không nghỉ.</p><p>Mà Phương Nguyên bởi vì kiếp trước tích lũy, hiểu được phàm đạo sát chiêu càng thêm nổi trội xuất sắc, thậm chí vượt qua thời đại này.</p><p>Phương Nguyên đợi một lát, quả nhiên có ba bốn vị cổ sư, tiềm tiến vào.</p><p>Phương Nguyên thao túng lực đạo hư ảnh, căn cứ hắn chỉ điểm, nhất nhất vây sát này đó tiến đến chịu chết cổ sư.</p><p>“Không có khả năng, như thế nào phát hiện ta?”</p><p>“Tha, tha ta một mạng!”</p><p>“A --!”</p><p>Cổ sư không chỗ nào che giấu, đều chịu khổ sát hại.</p><p>Một lát sau nhi, chung quanh lại an tĩnh lại. Huyết tinh mùi càng phát ra dày đặc, phụ cận thưa thớt trong rừng cây ngay cả một tiếng chim hót đều không có, hoàn toàn lâm vào tĩnh mịch trạng thái.</p><p>Phương Nguyên thế này mới bắt đầu động thủ.</p><p>Vạn ngã thức thứ nhất -- đại thủ ấn!</p><p>Một chích lực đạo bàn tay to trống rỗng mà sinh, đem chuông vàng hư ảnh nắm ở lòng bàn tay.</p><p>Chuông vàng hư ảnh đặc biệt nhằm vào nội tại, tiến hành trấn áp, ngoại tại phòng ngự nhưng không cường đại.</p><p>Ở tăng thêm bạt sơn, dung hợp vãn lan sau, Phương Nguyên nay lực đạo đại thủ ấn, khả xem như uy lực tăng vọt. Chỉ cần gắt gao nắm chặt, liền khả đem chuông vàng niết bạo.</p><p>Nhưng mấu chốt ở chỗ, niết bạo sau, như thế nào làm cho Tống Tử Tinh cụt tay không ở nháy mắt bạo thành huyết vụ!</p><p>Cũng may Phương Nguyên không chỉ có là lực đạo tông sư, lại huyết đạo tông sư. Hắn biết rõ huyết đạo thủ đoạn, không so Tống Tử Tinh thiếu!</p><p>Hơn nữa lúc này đây, hắn cũng mưu hoa thật lâu, chuẩn bị tương đương đầy đủ.</p><p>Lúc này, hắn dùng tâm bố trí, hết sức chăm chú. Liên tục bày ra gần trăm đạo huyết đạo sát chiêu, chặt chẽ có tự, lẫn nhau hô ứng. Cũng có đại lượng cổ trận, trải ở chung quanh, tầng tầng lớp lớp.</p><p>Trải sau, hắn lại cẩn thận kiểm tra, nhìn xem có hay không bố trí sai lầm địa phương.</p><p>Kiểm tra ra một hai chỗ, tiến hành sửa chữa sau, Phương Nguyên lại lần thứ ba phúc tra, lần thứ tư phúc tra, lần thứ năm phúc tra.</p><p>Sự tình quan trọng đại, Phương Nguyên kiên nhẫn mười phần.</p><p>Rốt cục, hắn chân chính động thủ khi, hết thảy biến hóa đều ở hắn trong khống chế.</p><p>Chuông vàng hư ảnh thoát phá, cánh tay vừa muốn tự bạo, đã bị trấn áp, lập tức một tầng tầng phong ấn chồng đi lên.</p><p>Tống Tử Tinh đoạn này cánh tay, thi triển Huyết Ma giải thể khi, dĩ nhiên là nỏ mạnh hết đà, vì này trả giá tiên nguyên chỉ sợ cũng không đến mười khỏa.</p><p>Cũng là có này nguyên nhân chủ yếu, Phương Nguyên mới có cơ hội đem này cụt tay muốn làm tới tay. </p>\n\t\t\t \n\n                    "
}