{
  "href": "https://doctruyenchufull.vip/6333eb6abea2d9fb2f853403",
  "title": "Chương 854: Thứ 202 chương: Địa linh nhận chủ, thứ hai phiến phúc địa",
  "chapterNumber": "854",
  "slug": "chuong-854-thu-202-chuong-dia-linh-nhan-chu-thu-hai-phien-phuc-dia",
  "previousLink": "chapters-truyenchufull/853-chuong-853-thu-201-chuong-huyet-ma-giai-the-pha-chung-duoc-canh-tay",
  "currentLink": "chapters-truyenchufull/854-chuong-854-thu-202-chuong-dia-linh-nhan-chu-thu-hai-phien-phuc-dia",
  "nextLink": "chapters-truyenchufull/855-chuong-855-thu-203-chuong-ba-chich-tien-co-deu-co-trong-dung",
  "contentHTML": "\n\n                        <p> Được đến cụt tay sau, Phương Nguyên thật cẩn thận thu vào tiên khiếu.</p><p>Theo sau, hắn cẩn thận quét tước, tận lực quét dọn chính mình lưu lại dấu vết.</p><p>Trở lại Hồ Tiên phúc địa, hắn cũng không có nghỉ ngơi, mã bất đình đề bắt đầu làm, trước sau hao phí bốn ngày ba đêm thời gian, mới đưa này cụt tay luyện hóa, cuối cùng chuyển biến thành Tống Tử Tinh thủ cấp.</p><p>Sau đó hắn lợi dụng định tiên du tiên cổ, đi hướng địa uyên.</p><p>“Tinh tượng địa linh, ta mang đến Tống Tử Tinh đầu!” Ở u ám địa hạ thế giới, hắn hô lớn nói.</p><p>Trước mắt đầu tiên là xuất hiện một điểm tinh quang, chợt tinh quang đại thịnh, giống như nước suối bình thường phun dũng mà ra.</p><p>Một cái hô hấp sau, sáng lạn tinh quang hình thành một đạo tứ phương đại môn. Nửa trong suốt tinh quang đại môn, huyền phù cho không. Môn đầu có một môn biển, thượng thư bốn chữ to -- tinh tượng phúc địa!</p><p>Phương Nguyên híp mắt, lẳng lặng nhìn.</p><p>Bình thường phúc địa động thiên, đều có môn hộ. Bởi vì có môn hộ, mới đại biểu có trao đổi. Có trao đổi, khả năng hấp thu thiên địa khí, lớn mạnh tự thân.</p><p>Cho nên bất bại phúc địa là phi thường đặc thù, bởi vì nó không có môn hộ. Đây là phi thường kỳ quái trường hợp đặc biệt.</p><p>Ở Phương Nguyên đánh giá hạ, tinh quang đại môn rộng mở một cái nho nhỏ khe hở.</p><p>“Là ngươi? Ngươi thật sự mang đến Tống Tử Tinh đầu?” Theo trong khe cửa truyền ra thanh âm, tinh tượng địa linh nhưng không có xuất hiện, có phòng bị chi tâm.</p><p>Phương Nguyên ha ha cười, trực tiếp đem đầu ném đi qua.</p><p>Sự thật thắng cho hết thảy hùng biện!</p><p>Đại môn khe hở phút chốc lại mở ra một ít, một cỗ lực hấp dẫn trống rỗng sinh ra, đem đầu lập tức hút đi vào.</p><p>“Thật là Tống Tử Tinh đầu!” Nội môn sườn lập tức truyền ra địa linh kinh hỉ lẫn lộn thanh âm.</p><p>Oanh!</p><p>Đại môn hoàn toàn rộng mở, tinh quang phô liền đại đạo ở Phương Nguyên trước mặt từ từ triển khai, tinh tượng địa linh phủ phục ở cửa. Vui lòng phục tùng đối Phương Nguyên nói:“Tinh tượng địa linh cung nghênh chủ nhân.”</p><p>“Ân.” Phương Nguyên gật gật đầu, sắc mặt bình tĩnh. Mại khai đi nhanh, bước trên tinh quang đại đạo. Khóa tiến tinh tượng phúc địa đi.</p><p>Bước vào đi kia một khắc, tinh quang tràn ngập Phương Nguyên tầm nhìn.</p><p>Nhưng nháy mắt công phu, tinh quang tiêu tán, hiện ra ra tinh tượng phúc địa độc đáo địa mạo.</p><p>Toàn bộ tinh tượng phúc địa, chính là một cái thật lớn bồn địa.</p><p>Dường như là một cái cự bát, cự bát bên cạnh là liên tiếp liên miên sơn mạch, làm thành một vòng, dường như cao ngất tường vây bình thường.</p><p>Mà trong cự bát, là hướng trung ương không ngừng nghiêng rộng lớn pha.</p><p>Màn đêm bao phủ này phương thế giới. Phương Nguyên ngửa đầu nhìn lại, thiên không tối đen một mảnh, nhưng là có rất nhỏ sao nhỏ, suy yếu lóng lánh.</p><p>Tựa như Hồ Tiên phúc địa chỉ có ban ngày, không có ban đêm. Tinh tượng phúc địa chỉ có ban đêm, không có ban ngày. Nói chung, phúc địa đều không có thiên tượng biến hóa. Chỉ có trở thành động thiên, hoặc tiếp cận động thiên này một tầng thứ, mới có thiên tượng biến hóa.</p><p>Này không phải Phương Nguyên lần đầu tiên đi vào nơi này.</p><p>Trên thực tế. Này phiến phúc địa hay là hắn trồng xuống dưới.</p><p>Trước một lần đến, nơi này bầu trời đêm đầy sao, còn thực ánh sáng, tinh huy sáng lạn. Chiếu rọi phúc địa bề mặt, tầm nhìn rất cao. Nhưng hiện tại quả thật tinh quang đen tối, có thể thấy được tinh tượng địa linh cuộc sống quá cũng không tốt.</p><p>Đây là thường tình.</p><p>Đã không có cổ tiên. Phúc địa đã muốn không thể tự sản tiên nguyên, địa linh cùng phúc địa nhất thể. Muốn duy hộ tự thân tồn tại, sẽ kinh doanh phúc địa.</p><p>Nhưng địa linh nào có cổ tiên lực lượng cùng trí tuệ đâu?</p><p>Cho nên trên cơ bản. Địa linh đều đã tìm kiếm chủ nhân, giúp chính mình. Sinh tồn là gì sinh linh cơ bản nhất bản năng. Chính là các địa linh nhận chủ điều kiện, có khó có dễ thôi.</p><p>Phương Nguyên ánh mắt ở chung quanh thật mạnh nhìn quét liếc mắt một cái, chợt rơi xuống bên cạnh tinh tượng địa linh trên người.</p><p>“Mang ta tuần tra phúc địa.” Phương Nguyên mệnh lệnh nói.</p><p>Tinh tượng địa linh là nam đồng bộ dáng, huyền phù ở giữa không trung. Hắn mặc một cái phấn màu lam tiểu cái yếm, tiểu cánh tay tiểu chân trắng noãn như ngẫu, phấn điêu ngọc thế, thập phần đáng yêu.</p><p>Từ nhận chủ sau, tinh tượng địa linh đều nhìn lên Phương Nguyên, trong suốt đồng mâu toàn là ngưỡng mộ kính yêu sắc.</p><p>Nghe được Phương Nguyên lời nói sau, tinh tượng địa linh vội vàng gật đầu:“Chủ nhân, xin theo ta đi.”</p><p>Nhận chủ trước sau thái độ, quả thực là cách biệt một trời.</p><p>Một đoàn tinh quang tự động hội tụ đến Phương Nguyên trên người, mang theo hắn thân hình nhanh chóng biểu bắn.</p><p>Này tốc độ kinh người đến cực điểm, cho dù là Tống Tử Tinh huyết hồng thiểm, đều so ra kém.</p><p>Phương Nguyên chỉ cảm thấy trước mắt tinh quang lượn lờ, chung quanh cảnh sắc nhanh chóng rút lui, y hắn thị giác đều chỉ có thể bắt giữ đến mơ hồ hình ảnh.</p><p>Tinh quang phút chốc dừng lại, trước mắt cảnh sắc đã muốn đại biến.</p><p>“Chủ nhân, ngài đã muốn đến phúc địa đông nam góc. Nơi này là tiễn trúc lâm, phúc địa trung môn quy lớn nhất nuôi dưỡng.” Tinh tượng địa linh thúy sinh sinh giới thiệu nói.</p><p>Phương Nguyên triển mắt nhìn lại, chỉ thấy này phiến tiễn trúc lâm môn quy rất là khổng lồ, lan tràn ra Phương Nguyên tầm nhìn cuối.</p><p>Tiễn trúc căn căn thẳng tắp, có điểm cùng loại thanh mâu trúc, nhưng đều không phải là thanh mâu trúc xanh biếc, mà là tối đen trúc thân, cây trúc không có gì phiến lá, chỉ có một điều điều cành. Mỗi một tiệt tiễn trúc văn ven duyên, đều dài hơn có hai ba căn cành trúc. Này đó cành trúc căn căn thẳng tắp, giống như tên giống nhau.</p><p>Ở tiễn trúc lâm dưới chân, có đại lượng tinh động thạch, vô số ám hương cô, còn có rậm rạp bạch ảnh thảo.</p><p>Phương Nguyên nhìn xem âm thầm gật đầu, như vậy sinh thái kiến thiết, đã muốn làm được không thể tốt nữa.</p><p>“Nếu ta không đoán sai, nơi này là sản xuất tinh phiêu cổ địa phương đi?” Phương Nguyên nói.</p><p>“Chủ nhân minh giám.” Tinh tượng địa linh lập tức trả lời.</p><p>Tinh phiêu cổ chính là nhất chuyển phàm cổ, từ các loại bình thường côn trùng tiến hóa hình thành. Cái đó và tinh huỳnh cổ sinh ra bất đồng.</p><p>Tinh huỳnh cổ là từ tinh huỳnh trùng đàn một bộ phận, thăng hoa biến dị sinh ra.</p><p>Mà tinh phiêu cổ, đây là gì chủng loại côn trùng, tiến vào mặt ngoài che kín cái động khẩu tinh động thạch, lâm vào ngủ say. Trải qua bảy bảy bốn mươi chín ngày sau, có một bộ phận côn trùng theo ngủ say tỉnh lại, liền hình thể đại biến, hóa thành tinh phiêu cổ.</p><p>Tinh phiêu cổ thức ăn, chính là tiễn trúc lâm trúc nước.</p><p>Tiễn trúc lâm trung hướng đến không khí thấp nhiệt, loại này cây trúc thân mình đều đã chậm rãi hướng ra phía ngoài chảy ra trúc nước.</p><p>“Trước kia thời điểm, nơi này trúc nước chảy ra, còn có thể hình thành nồng đậm lam vụ, là nuôi dưỡng tinh phiêu cổ tốt nhất hoàn cảnh. Đáng tiếc gần nhất vẫn đều không có được đến tốt lắm đúc, tựu thành cái dạng này.” Tinh tượng địa linh dùng hoài niệm ngữ khí nói.</p><p>“Xem ra về sau đều cần rất nhiều mua đồ nguyệt tỉnh thủy.” Phương Nguyên trong miệng thì thào, hắn kiến thức rộng rãi, biết tiễn trúc lâm cần cái gì tưới.</p><p>“Chủ nhân sáng suốt.” Tinh tượng địa linh lập tức nói. Vẻ mặt trở nên hơi hơi phấn chấn đứng lên.</p><p>Vạn Tượng Tinh Quân tuy rằng lưu lại không ít tiên nguyên, nhưng tiên nguyên thạch cũng là rất ít. Cho nên tinh tượng địa linh tài chính có chút khẩn trương. Không thể ở bảo hoàng thiên tùy ý chọn mua muốn gì đó.</p><p>So sánh tưới tiễn trúc lâm, này khác địa phương càng cần nữa tài lực duy trì.</p><p>Theo sau. Ở linh dẫn dắt hạ, Phương Nguyên lại đi phúc địa chính phương bắc, thị sát vẫn thạch đàn hố, đây là nuôi dưỡng tinh hỏa cổ, thậm chí sản xuất lưu tinh thiên vẫn cổ địa phương.</p><p>Lại đi phúc địa chính trung ương, là một mảnh hồ nước, ba quang lân lân, diện tích rộng lớn, tên là toái tinh hồ. Cũng là cổ trùng nuôi dưỡng. Sản xuất tinh hà cổ.</p><p>Cuối cùng đi vài miếng đồng cỏ, tất cả đều là tinh tiết thảo, từ từ vô nhai cũng giống như. Gieo trồng ở đất đen mặt đất, thảo diệp phì nộn, ánh sáng màu như du, so với Hồ Tiên phúc địa không trung đồng cỏ, bất luận môn quy còn là phẩm tướng đều phải tốt nhiều lắm!</p><p>“Tiễn trúc lâm, vẫn thạch đàn hố, toái tinh hồ, tinh tiết đồng cỏ.” Phương Nguyên huyền phù ở không trung, nhìn dưới chân này phiến hồ nước, trên mặt lộ ra vừa lòng sắc.</p><p>Đã ngoài tứ giả đó là Vạn Tượng Tinh Quân kinh tế bốn trụ cột lớn.</p><p>Vạn Tượng Tinh Quân trung quy trung củ. Lấy buôn bán tinh phiêu cổ, tinh hỏa cổ, lưu tinh thiên vẫn cổ, tinh hà cổ, tinh huỳnh cổ làm chủ.</p><p>Ở Phương Nguyên đau khổ tìm kiếm bốn trụ cột lớn thời điểm, hắn đã sớm đã muốn có. Phương Nguyên trước mắt cũng chỉ là có đảm lược cổ, trường hận chu mậu dịch, còn lại u hỏa long mãng cùng long ngư hai hạng, còn chưa xâm nhập thị trường.</p><p>Vạn Tượng Tinh Quân chính là lục chuyển nhất giai tu vi. Tức là vượt qua một lần thiên kiếp. Hắn cũng là tán tu, nhưng tu vi phương diện so với Hồ Tiên muốn cao nhất tiệt.</p><p>Vốn dựa theo thân phận cùng nội tình của hắn, là không có khả năng đem phúc địa phát triển tốt như vậy.</p><p>Nhưng hắn có kỳ ngộ.</p><p>Hắn kỳ ngộ chính là phồn tinh động thiên. Phồn tinh động thiên chủ nhân Thất Tinh Tử. Vì duyên thọ, chuyển thành tiên cương. Lại thăm dò Tinh Tú tiên tôn mộng cảnh, lâm vào trong đó. Bị nhốt trầm miên.</p><p>Vạn Tượng Tinh Quân ngoài ý muốn phát hiện, phồn tinh động thiên liên thông Trung Châu ngoại giới không gian khe hở. Mỗi một năm cố định thời gian, này khe hở đều đã sinh ra.</p><p>Vì thế Vạn Tượng Tinh Quân hàng năm đều đi vào, cướp đoạt bên trong tài nguyên lớn mạnh tự thân. Tuy rằng mỗi lần đi vào thời gian đều rất hạn, nhưng không chịu nổi số lần nhiều.</p><p>Vạn Tượng Tinh Quân bởi vậy phát triển thật sự không sai, đem nhà mình tiên khiếu phúc địa kinh doanh phát triển không ngừng, viễn siêu này khác tán tu cổ tiên một mảng lớn. Liền ngay cả Thạch Lỗi nhìn thấy hắn, cũng từng tại trong lòng thầm khen, này Vạn Tượng Tinh Quân thực lực đã muốn cùng mười đại cổ phái trung tầm thường lục chuyển, khác biệt không nhiều lắm.</p><p>Nhưng đáng tiếc là, Vạn Tượng Tinh Quân bị Tống Tử Tinh đả thương, lại độ kiếp sắp tới, không thể không bí quá hoá liều, bảo hổ lột da. Hắn mời tiên hầu vương Thạch Lỗi, cùng thăm dò phồn tinh động thiên. Kết quả trong thứ tám tinh điện, lâm vào Tinh Tú tiên tôn mộng cảnh, hồn phách hủy diệt, chỉ dư thân xác.</p><p>Phương Nguyên đoạt thân xác, đem phúc địa trồng cho địa uyên bên trong.</p><p>Thế này mới có tinh tượng địa linh nhận chủ đủ loại đến tiếp sau phát triển.</p><p>“Có này bốn đại kinh tế trụ cột, của ta tài lực so với phía trước trực tiếp phiên thượng một phen! Ngày tiến đấu kim, thật là muốn ngày tiến đấu kim !” Phương Nguyên trong lòng vui sướng.</p><p>Vạn Tượng Tinh Quân kinh doanh phúc địa nhiều năm như vậy, sớm đã mở ra thị trường, ở bảo hoàng thiên thị trường chiếm cứ độc thuộc loại chính mình số định mức. Phương Nguyên kế thừa hắn phúc địa, cũng liền miễn rớt chen vào thị trường gian nan thời kỳ phát triển, trực tiếp kế thừa Vạn Tượng Tinh Quân con đường, bớt đi hắn thiệt nhiều phiền toái!</p><p>Cùng loại tinh phiêu cổ, tinh hỏa cổ loại này thường quy tài nguyên, bình thường đều là đi lượng, có kịch liệt cạnh tranh. Muốn chiếm trước thị trường, phân một ly canh cũng không dễ dàng. Gặp xa lánh, giá chiến, thậm chí cổ tiên uy hiếp tập sát đằng đằng.</p><p>Một câu, đoạn người tài lộ như giết người cha mẹ.</p><p>Cổ tiên thế giới ** lỏa, ngươi muốn việc buôn bán, phải trước bày ra thực lực. Không thực lực, sinh ý làm được tốt nữa, cũng là bị cướp sát bị đoạt lấy liêu!</p><p>Cho nên Phương Nguyên đối với trong tay long ngư, u hỏa long mãng, vẫn thực thận trọng. Muốn mượn dùng Tiêu gia giao dịch làm, tái xâm nhập Tây Mạc thị trường. Như thế khả năng thiếu nhạ phiền toái, nhiều kiếm chút tiền tài.</p><p>Đương nhiên, cùng loại đảm thức cổ lũng đoạn mua bán, sẽ theo liền ngươi bán. Người khác tưởng cạnh tranh, cũng cạnh tranh không đứng dậy, chỉ có thể nhìn trông mong nhìn.</p><p>Tuần tra một phen phúc địa, làm cho Phương Nguyên thập phần vừa lòng, bất quá hắn còn có lớn hơn nữa chờ mong.</p><p>“Địa linh, trong phúc địa đều để lại này tiên cổ, mang ta đi nhìn xem!” Ngay sau đó, hắn phân phó địa linh nói. </p>\n\t\t\t \n\n                    "
}