{
  "href": "https://doctruyenchufull.vip/6333eb70bea2d9fb2f853422",
  "title": "Chương 855: Thứ 203 chương: Ba chích tiên cổ, đều có trọng dụng",
  "chapterNumber": "855",
  "slug": "chuong-855-thu-203-chuong-ba-chich-tien-co-deu-co-trong-dung",
  "previousLink": "chapters-truyenchufull/854-chuong-854-thu-202-chuong-dia-linh-nhan-chu-thu-hai-phien-phuc-dia",
  "currentLink": "chapters-truyenchufull/855-chuong-855-thu-203-chuong-ba-chich-tien-co-deu-co-trong-dung",
  "nextLink": "chapters-truyenchufull/856-chuong-856-thu-204-chuong-do-dau-phuong-kim-hoang-thuong",
  "contentHTML": "\n\n                        <p> Toàn bộ tinh tượng phúc địa hình như cự bát, trung tâm vị trí cũng là địa thế thấp nhất vị trí.</p><p>Ở trong này, là một mảnh rộng lớn giống như biển hồ nước, mệnh danh là toái tinh hồ. Mà Vạn Tượng Tinh Quân bình thường tu hành nơi, cũng thiết trí ở toái tinh đáy hồ.</p><p>Xâm nhập đáy hồ, Phương Nguyên liền phát hiện một tòa thủy tinh cung điện. Môn quy không lớn, chỉ có một tòa chủ điện, hai tòa phó điện.</p><p>Vạn Tượng Tinh Quân tiên cổ, liền giữ lại ở chủ điện giữa.</p><p>Phương Nguyên ở tinh tượng địa linh dẫn dắt hạ, thuận lợi tiến vào chủ điện.</p><p>Tiến chủ điện, hắn liền nhìn đến một chích phi vũ tiên cổ.</p><p>Này chích tiên cổ cùng loại con rết, thon dài như cánh tay, đen tối tựa như ô thiết. Nó ở chủ điện trống trải bên trong không gian uốn lượn phiêu du, trên người từng đạo đoản hoành, thỉnh thoảng lại sáng lên lam huỳnh ánh sáng.</p><p>“Đây là lục chuyển tiên cổ tinh ngân, có thể cho chủ nhân ngài thân xác tạm thời tăng thêm sáu trăm đạo tinh đạo đạo ngân.” Tinh tượng địa linh hợp thời giới thiệu nói.</p><p>“Sáu trăm đạo?” Phương Nguyên lắp bắp kinh hãi.</p><p>Hắn trên người lực đạo đạo ngân, cũng bất quá hai trăm nhiều đạo mà thôi. Này còn là gần nhất trong khoảng thời gian này, lợi dụng cật lực tiên cổ, tăng trưởng bốn mươi mấy đạo.</p><p>Này chích tinh ngân tiên cổ, cư nhiên lập tức có thể tăng trưởng hơn sáu trăm đạo tinh ngân, hiệu quả có thể nói nổi trội xuất sắc.</p><p>“Hai trăm nhiều đạo đạo ngân, liền có thể tăng phúc hai thành uy lực. Sáu trăm đạo, chính là tăng phúc 6 thành uy lực. Đáng tiếc là tinh đạo đạo ngân, ta cũng không phải tinh đạo cổ tiên.”</p><p>Không hề nghi ngờ, này chích tinh ngân tiên cổ là thượng giai phụ trợ tiên cổ!</p><p>Phương Nguyên ngay cả là lực đạo cổ tiên, người mang lực đạo đạo ngân, một khi thúc dục tinh ngân tiên cổ, trên người liền tạm thời bao trùm một tầng tinh đạo đạo ngân, này đều có thể làm cho hắn sắm vai tinh đạo cổ tiên !</p><p>Trừ bỏ tinh ngân ở ngoài, đại điện trung còn có hai tiên cổ.</p><p>Một chích giống như lăng hình thủy tinh. Quyền đầu lớn nhỏ, lẳng lặng nằm ở bàn. Vẫn không nhúc nhích.</p><p>Mặt khác một chích tắc tựa như trắng noãn đậu nha, tràn ngập sinh cơ bừng bừng hơi thở.</p><p>Đi qua tinh tượng địa linh giới thiệu. Phương Nguyên biết được, trước một chích vô sắc thủy tinh bộ dáng tiên cổ, chính là tinh quang tiên cổ. Sau một chích đậu nha tiên cổ, tắc tên là tinh nha.</p><p>Phương Nguyên nghe vậy, không khỏi mừng rỡ.</p><p>Vận khí đến đây!</p><p>Này hai tiên cổ đối Phương Nguyên tác dụng, so với vừa mới kia chích tinh ngân tiên cổ còn muốn lớn hơn nữa.</p><p>Bởi vì tinh quang cổ là luyện chế trí đạo tinh niệm cổ phải cổ tài a.</p><p>Hiện tại có tinh quang tiên cổ, hoàn toàn có thể noi theo lực khí tiên cổ luyện chế khí nang cổ như vậy, lớn hơn nữa môn quy, nhanh hơn tốc luyện chế tinh niệm cổ.</p><p>Có tinh quang tiên cổ. Liền bớt đi thu mua tinh quang cổ phiền toái bộ sậu.</p><p>Đồng thời lấy tiên cổ làm cơ sở điểm, luyện chế phàm cổ tinh niệm cổ, chính là theo trên xuống, thất bại xác suất so với phía trước luyện cổ phương pháp muốn nhỏ rất nhiều. Tính nguy hiểm cũng sẽ đại giảm, kể từ đó, mao dân tổn thất cũng đem thật to rơi chậm lại.</p><p>Đương nhiên, tùy theo mà đến sinh ra hai vấn đề.</p><p>Cái thứ nhất vấn đề, muốn lợi dụng tinh quang tiên cổ, còn cần Phương Nguyên thay đổi tinh niệm cổ cổ phương.</p><p>Cái thứ hai vấn đề. Sử dụng tinh quang tiên cổ, phải tiêu hao tiên nguyên.</p><p>Bất quá có trí tuệ cổ, lại có đầy đủ tinh niệm cổ cổ phương, Phương Nguyên thay đổi cổ phương cũng không khó khăn. Chính là vấn đề thời gian.</p><p>Về phần cái thứ hai vấn đề, nếu là phía trước Phương Nguyên, thật là cái trở ngại. Nhưng nay Phương Nguyên trở thành tinh tượng phúc địa đứng đầu. 6 đại kinh tế trụ cột, tương lai thậm chí có tám hạng mưu lợi mua bán. Kiếm thủ tiên nguyên thạch là lập tức suốt 4 lần! Đại lượng tiên nguyên thạch, cũng khiến cho Phương Nguyên có mười phần sức mạnh. Có thể tiêu hao tiên nguyên không ngừng mà thúc giục dùng tinh quang tiên cổ.</p><p>Tinh quang tiên cổ cấp tinh niệm cổ đại quy mô tích lũy, mang đến thật lớn giúp. Mà tinh nha tiên cổ, cũng là rất hữu dụng chỗ.</p><p>Phương Nguyên từng ở Vạn Tượng Tinh Quân trong tay, mua một cái phàm đạo sát chiêu, tên là xuân tinh vũ.</p><p>Này chiêu có thể tưới cỏ cây, cam đoan cỏ cây tươi tốt mọc. Từ có được chiêu này sau, Phương Nguyên liền luôn luôn tại lục tục dùng.</p><p>Hồ Tiên phúc địa không trung thảo nguyên, có thể duy trì đương kim môn quy, này phàm đạo sát chiêu nổi lên thật lớn tác dụng.</p><p>Thường xuyên thúc dục xuân tinh vũ sát chiêu, sẽ tiêu hao đại lượng tinh nha phàm cổ.</p><p>Tinh nha phàm cổ chỉ có Vạn Tượng Tinh Quân chỗ có bán.</p><p>Phương Nguyên từng một lần tưởng thoát khỏi Vạn Tượng Tinh Quân khống chế, chính mình nghiên cứu ra tinh nha phàm cổ luyện chế cổ phương. Nhưng mà mặc dù có trí tuệ cổ giúp, Phương Nguyên tinh đạo cảnh giới chính là bình thường, không có đạt thành mong muốn.</p><p>Hiện tại Phương Nguyên trực tiếp có tinh nha tiên cổ, sau này thúc giục dùng xuân tinh vũ, đều tùy chính mình tâm nguyện. Hắn còn có thể đem xuân tinh vũ sát chiêu tăng đến tiên cấp trình độ, lấy tinh nha tiên cổ làm trung tâm, đối tinh tiết thảo tài bồi khởi đến lớn hơn nữa tác dụng.</p><p>Bất quá theo sau, Phương Nguyên lại theo tinh tượng địa linh chỗ biết được: Nguyên lai Vạn Tượng Tinh Quân trong tay còn có tiên đạo sát chiêu xuân tinh vũ.</p><p>Trên thực tế, Vạn Tượng Tinh Quân bán ra phàm đạo sát chiêu xuân tinh vũ, bắt đầu từ trong tay hắn nguyên bản xuân tinh vũ san giảm mà. Vạn Tượng Tinh Quân hướng ra phía ngoài chào hàng tinh nha phàm cổ, cũng là lợi dụng tinh nha tiên cổ luyện thành.</p><p>Cái này khó trách Phương Nguyên, rất khó theo tinh nha phàm cổ trên người nghịch thôi đi cổ phương đến đây.</p><p>Bởi vì Vạn Tượng Tinh Quân luyện cổ phương pháp, hoàn toàn là từ trên cao đi xuống.</p><p>Tinh ngân, tinh quang, tinh nha, này ba chích tiên cổ, đó là phúc địa trung di lưu toàn bộ tiên cổ.</p><p>Vạn Tượng Tinh Quân tổng cộng có 4 chích tiên cổ. Đáng tiếc thứ bốn chích tiên cổ, ở hắn cùng Tống Tử Tinh trong chiến đấu tổn hại.</p><p>Phương Nguyên được đến, chỉ có ba chích.</p><p>Chính là này ba chích, Phương Nguyên cũng đã muốn thập phần thỏa mãn.</p><p>Nói chung, toàn bộ ngũ vực trung lục chuyển cổ tiên, chỉ có thiếu bộ phận trong tay nắm giữ tiên cổ. Đại bộ phận đều còn tại dùng phàm cổ, dùng phàm đạo sát chiêu.</p><p>Chỉ có lục chuyển trung tinh anh phần tử, mới nắm giữ lục chuyển tiên cổ. Tỷ như Trung Châu mười đại cổ phái trung lục chuyển cổ tiên, lại tỷ như Vạn Tượng Tinh Quân loại này có kỳ ngộ tán tu.</p><p>Bắc Nguyên tình huống có vẻ đặc thù, bởi vì tám mươi tám góc chân dương lâu sập, khiến cho Bắc Nguyên tiên cổ thông dụng dẫn, muốn thật to vượt qua này khác tứ vực.</p><p>Lại nói tiếp tiên cổ thông dụng dẫn, Trung Châu ngược lại ở ngũ vực trung đếm ngược thứ nhất. Không có biện pháp, Trung Châu cổ tiên số lượng nhiều nhất.</p><p>Đương nhiên, Phương Nguyên liền càng đặc thù.</p><p>Không tính vừa mới tới tay này ba chích tiên cổ, Phương Nguyên trong tay dĩ nhiên có mười bốn chích tiên cổ. Này số lượng muốn nói đi ra ngoài, chỉ sợ không có người sẽ tin. Càng miễn bàn nơi này, còn bao hàm cửu chuyển tiên cổ trí tuệ!</p><p>Nói chung, mặc dù giết chết địch quân cổ tiên, cũng rất khó có tiên cổ như vậy chiến lợi phẩm.</p><p>Tựa như Phương Nguyên đối phó Đông Phương Trường Phàm, ưu thế lớn như vậy, ngay cả Đông Phương Trường Phàm hồn phách đều bắt giữ bắt sống. Nhưng Đông Phương Trường Phàm chính là động một ý niệm trong đầu. Sở hữu tiên cổ đều tự bạo hủy diệt, Phương Nguyên lông cũng chưa lao đến một sợi.</p><p>Vạn Tượng Tinh Quân là cái trường hợp đặc biệt.</p><p>Bởi vì hắn lầm vào Tinh Tú tiên tôn mộng cảnh. Không có gì phản ứng, liền hi lý hồ đồ đã chết. Bởi vậy tiên cổ mới bảo lưu lại đến. Cuối cùng tiện nghi Phương Nguyên.</p><p>Này ba chích tiên cổ, còn đều lưu lại Vạn Tượng Tinh Quân ý chí. Bất quá có tinh tượng địa linh hiệp trợ, muốn thu phục chúng nó vấn đề không lớn.</p><p>“Chủ nhân, đây là phúc địa trung cất chứa tiên đạo truyền thừa, thỉnh ngài xem qua.” Địa linh lại dâng lên một phần truyền thừa, cấp Phương Nguyên xem qua.</p><p>Nguyên lai, đây là Vạn Tượng Tinh Quân thứ nhất phân kỳ ngộ.</p><p>Một phần có liên quan tinh đạo cổ tiên truyền thừa.</p><p>Đúng là này phân truyền thừa, chỉ đạo tán tu Vạn Tượng Tinh Quân một đường tu hành, trở thành lục chuyển cổ tiên.</p><p>Vạn Tượng Tinh Quân thứ hai phân kỳ ngộ. Là phát hiện phồn tinh động thiên cửa vào, nhiều lần tiến vào trong đó cướp đoạt tài nguyên.</p><p>Lại nói tiếp hắn vận khí cử không sai.</p><p>Vạn Tượng Tinh Quân chủ tu tinh đạo, phồn tinh động thiên cũng là động thiên lấy tinh đạo là chủ, tài nguyên phương diện nhất mạch tương thừa, thập phần phù hợp.</p><p>Không giống Phương Nguyên, Phương Nguyên là lực đạo cổ tiên, Hồ Tiên phúc địa là nô đạo, đãng hồn sơn đảm thức cổ là hồn đạo, này vài cái phương diện liên hệ cũng không chặt chẽ.</p><p>Đáng tiếc Vạn Tượng Tinh Quân cuối cùng còn là đã chết. Hết thảy đều tiện nghi Phương Nguyên.</p><p>Phương Nguyên ở tinh tượng phúc địa ở ước chừng một ngày, lại khảo sát phúc địa trung nhất tiểu đàn người đá bộ lạc, cùng với kia ba đầu hoang thú thứ tích tinh long ngư.</p><p>Vạn Tượng Tinh Quân sinh tiền, trăm phương nghìn kế di chuyển này nhất tiểu đàn người đá. Hắn không có đảm lược cổ. Tinh tượng phúc địa lại đều không phải là người đá sinh tồn đất ấm, dưỡng đã chết rất nhiều người đá. Thật vất vả mới để lại như vậy một đám.</p><p>3 đầu hoang thú thứ sống tinh long ngư còn lại là theo phồn tinh động thiên bắt đến, nơi nào tối không thiếu chính là hoang thú.</p><p>Sở dĩ hao phí lớn như vậy khí lực cùng vốn gốc. Chính là bởi vì tinh ngân tiên cổ thức ăn, đó là thứ tích tinh long ngư mới mẻ thịt cá.</p><p>Mà nuôi nấng tinh quang tiên cổ. Tắc cần người đá thân hình.</p><p>Về phần tinh nha tiên cổ, thức ăn là đại lượng ám tinh rong biển. Loại này rong biển ở toái tinh đáy hồ sinh trưởng rất nhiều.</p><p>Đây mới là chính thống cổ tiên trạng thái.</p><p>Chủ tu cái gì lưu phái. Tiên cổ chính là cái gì lưu phái, tiên khiếu chính là lấy loại này lưu phái đạo ngân làm chủ. Kể từ đó, nuôi nấng tiên cổ là có thể chính mình gánh nặng, chính mình đào tạo thực liêu.</p><p>Không giống Phương Nguyên, lực đạo tiên khiếu chết đi, Hồ Tiên phúc địa là nô đạo tiên khiếu, trên tay có lực đạo, trí đạo, hồn đạo, vận đạo tiên cổ. Nuôi nấng này đó tiên cổ, phải tìm kiếm ngoại giới giúp, mỗi một lần đều phải làm lụng vất vả tâm thần, vẫn chưa ổn định. Phương Nguyên trong tay tịnh hồn tiên cổ, đến nay cũng không nuôi ăn no đâu. Mặc kệ là Hồ Tiên phúc địa, lực đạo tiên khiếu, đều khan hiếm hồn đạo đạo ngân, cho dù Phương Nguyên tưởng nuôi dưỡng Bạch Liên cự tàm cổ, cũng không khả năng.</p><p>Tinh tượng phúc địa nhận chủ, Phương Nguyên thực lực bành trướng suốt gấp đôi!</p><p>3 chích tinh đạo tiên cổ, 4 đại mậu dịch, một phần đầy đủ tinh đạo truyền thừa, Phương Nguyên còn cần đại lượng thời gian, khả năng chậm rãi tiêu hóa.</p><p>Hắn như cũ làm cho tinh tượng địa linh, ở bảo hoàng thiên liên tục phát ra nhận chủ yêu cầu, giả tạo ra tinh tượng phúc địa còn chưa nhận chủ biểu hiện giả dối.</p><p>Trong thời gian ngắn trong vòng, hắn cũng không tính đem chân tướng báo cho Hắc Lâu Lan, Thái Bạch Vân Sinh biết.</p><p>Có thể giấu diếm bao lâu, liền giấu diếm bao lâu.</p><p>Hồ Tiên phúc địa đã muốn bại lộ, tinh tượng phúc địa xem như nửa bại lộ trạng thái, vị trí này Hắc Lâu Lan biết. Tương lai nếu bỏ mạng thiên nhai, này phiến cơ nghiệp liền thập phần trọng yếu.</p><p>Về phần Hồ Tiên phúc địa các hạng tài nguyên, cùng với đãng hồn sơn, Phương Nguyên tạm thời cũng không tính dời.</p><p>Vừa mới bố trí tốt, đại lượng tài chính đã muốn đầu nhập đi xuống, một khi dời đến tinh tượng phúc địa bên này, Hắc Lâu Lan loại nào khôn khéo, còn không nhất thanh nhị sở?</p><p>Kế tiếp trong cuộc sống, Phương Nguyên tiếp tục tham gia Trung Châu luyện cổ đại hội.</p><p>Đã bị đại hội ảnh hưởng, Trung Châu một mảnh toàn dân luyện cổ sự tăng vọt.</p><p>Trung Châu mười đại cổ phái liên thủ, mai phục Tống Tử Tinh thất bại tin tức, vẫn chưa truyền bá đi ra ngoài, giới hạn cổ tiên cao tầng biết được.</p><p>Mười đại cổ phái thể diện không ánh sáng, Tống Tử Tinh yểu vô tin tức, kêu rất nhiều hắn phái, hoặc là tán tu cổ tiên đều nhìn chê cười. Không ít cổ tiên, ào ào hành động, ý đồ ở Chân Dương sơn mạch trung tìm kiếm đến Tống Tử Tinh lưu lại dấu vết để lại.</p><p>Nhưng như thế nào khả năng tìm được?</p><p>Phương Nguyên kiếp trước, Trung Châu mười đại phái vì duy hộ môn phái danh dự, tìm mấy trăm năm cũng chưa tìm được. Tống Tử Tinh trốn công phu có thể nói tuyệt đỉnh, cho dù là Phương Nguyên cũng so ra kém hắn.</p><p>Cho nên Phương Nguyên theo ngay từ đầu, vốn không có đuổi giết Tống Tử Tinh ý niệm trong đầu.</p><p>Rốt cục, đến ước định ngày, chính là Phương Nguyên cùng Phượng Kim Hoàng đổ đấu ngày.</p><p>Tuy rằng không phải đại bỉ, lại đưa tới khá nhiều cổ sư quan khán.</p><p>“Phượng Kim Hoàng, ngươi muốn đổ đấu, trước làm cho ta xem xem tiền đánh bạc, tiền đánh bạc quá kém trong lời nói, trận này đổ đấu sẽ không tất yếu bắt đầu.” Phương Nguyên trước mặt mọi người nói.</p><p>Có thể không đổ đấu sẽ không đổ đấu, Phương Nguyên muốn chính là bất bại truyền thừa top sáu gã.</p><p>Nói sau đổ đấu nếu thua, cũng sẽ không đào thải song phương, ảnh hưởng thứ tự.</p><p>Phượng Kim Hoàng sớm có chuẩn bị, giờ phút này truyền âm nói:“Của ta tiền đánh bạc nhất định cho ngươi tâm động không thôi. Phương Nguyên ngươi đã thành tiên cương, tất nhiên biết tiên cương khổ. Trong tay ta đã có nhất pháp, có thể cho ngươi trọng lấy được tân sinh!” </p>\n\t\t\t \n\n                    "
}