{
  "href": "https://doctruyenchufull.vip/6333eb76bea2d9fb2f853448",
  "title": "Chương 856: Thứ 204 chương: Đổ đấu Phượng Kim Hoàng [ thượng ]",
  "chapterNumber": "856",
  "slug": "chuong-856-thu-204-chuong-do-dau-phuong-kim-hoang-thuong",
  "previousLink": "chapters-truyenchufull/855-chuong-855-thu-203-chuong-ba-chich-tien-co-deu-co-trong-dung",
  "currentLink": "chapters-truyenchufull/856-chuong-856-thu-204-chuong-do-dau-phuong-kim-hoang-thuong",
  "nextLink": "chapters-truyenchufull/857-chuong-857-thu-205-chuong-do-dau-phuong-kim-hoang-trung",
  "contentHTML": "\n\n                        <p> “Trọng lấy được tân sinh pháp môn?” Phương Nguyên hai mắt nhíu lại, vẻ mặt có rõ ràng biến hóa.</p><p>Linh Duyên trai không hổ là Trung Châu mười đại cổ phái chi nhất, nội tình thâm hậu, vượt quá tưởng tượng.</p><p>Phương Nguyên đau khổ truy tìm, thoát khỏi tiên cương thân phận, trọng lấy được tân sinh pháp môn, Linh Duyên trai cư nhiên còn có.</p><p>Giờ phút này Phượng Kim Hoàng đưa ra này cho rằng tiền đánh bạc, quả thực là đánh trúng Phương Nguyên mệnh môn, không phải do hắn cự tuyệt!</p><p>“Ha ha a.” Phương Nguyên nở nụ cười một tiếng, thu liễm khởi kích động cảm xúc, hắn nhìn về phía Phượng Kim Hoàng, “Ngươi nói phương pháp này, nên sẽ không là tiên hạc môn đoạt xá pháp môn đi?”</p><p>“Đương nhiên không phải.” Phượng Kim Hoàng cười nhẹ</p><p>Phương Nguyên trầm ngâm nói:“Của ngươi này tiền đánh bạc, xác thực làm cho ta tâm động. Nhưng là như vậy tiền đánh bạc, cùng của ta Hồ Tiên phúc địa còn là phân biệt.”</p><p>Phượng Kim Hoàng nói:“Bất cứ sự vật gì, giá trị đều là hội biến hóa. Phương Nguyên, nếu là cho ngươi ở Hồ Tiên phúc địa cùng trọng lấy được tân sinh này hai hạng trung hai tuyển thứ nhất, ngươi hội lựa chọn cái nào?”</p><p>“Đương nhiên là trọng lấy được tân sinh!” Phương Nguyên trong lòng không chút do dự, ngoài miệng cũng không chút do dự, “Đương nhiên là Hồ Tiên phúc. Đây là ta lớn nhất cơ nghiệp, cho dù ta thành tiên cương, cũng có thể dựa vào này sinh tồn rất khá.”</p><p>Phượng Kim Hoàng khóe miệng nhất xả, hoãn khẩu khí, thế này mới lắc đầu nói:“Phương Nguyên, ngươi sẽ không là người như thế thiển cận. Bất quá, ta biết ngươi sẽ không lấy Hồ Tiên phúc địa làm tiền đặt cược, mà ta cũng không thể mạnh mẽ yêu cầu ngươi làm như vậy. Chúng ta đàm điểm thực tế. Ta nếu thua, liền nói cho ngươi trọng lấy được tân sinh pháp môn. Ngươi yên tâm, phương pháp này đã muốn có thành công tiền lệ. Ngươi nếu thua, chúng ta liền làm một bút mua bán.”</p><p>Phương Nguyên nhìn Phượng Kim Hoàng thản nhiên mà cười, thong dong tự tin bộ dáng, mị mị dạng:“Nga? Cái gì mua bán?”</p><p>Phượng Kim Hoàng nhân tiện nói:“Ngươi nếu thua. Liền cùng ta Linh Duyên trai đạt thành giao dịch, trường kỳ cung cấp ta phái đảm thức cổ. Giá có thể thương lượng. Chỉ cần không quá đà là được. Nhưng là ngươi phải định kỳ giao hàng, lượng muốn chừng! Ngươi nếu khuyết thiếu hồn phách. Ta Linh Duyên trai có thể bán cho ngươi, giá so với ở chợ còn muốn thấp ba thành. Nhưng là này bút giao dịch phải là tối ưu tiên, thậm chí còn muốn ưu tiên cho tiên hạc môn. Của ngươi hóa mặc kệ có bao nhiêu, phải đầu tiên cung ứng cho ta Linh Duyên trai, sau đó tái bán cho này khác phương diện.”</p><p>Phương Nguyên nghe xong này lời nói, không khỏi lại đánh giá trước mắt Phượng Kim Hoàng, đối trước mắt vị này cô gái chân chính nhìn với cặp mắt khác xưa đứng lên.</p><p>Không nghĩ tới chính là qua như vậy một đoạn thời gian, đối phương còn có như thế trình độ trưởng thành.</p><p>Không hổ là thiên tài.</p><p>Không, phải nói cũng là sau lưng có người tài ba. Giáo dục tốt.</p><p>Phượng Kim Hoàng yêu cầu này, đối với Phương Nguyên mà nói, thật sự quá mức khoan dung, thậm chí có thể nói là hậu đãi.</p><p>Mà đảm thức cổ đối với Phượng Kim Hoàng mà nói, cũng là nhu cầu cấp bách vật.</p><p>Vì cái gì đâu?</p><p>Bởi vì Phượng Kim Hoàng vận dụng mộng dực tiên cổ, thăm dò mộng cảnh. Cho dù có tiên cổ phụ trợ, hồn phách phương diện cũng sẽ mỏi mệt, cũng sẽ bị thương. Mà đảm thức cổ đó là trên đời này độc nhất phân tráng hồn hàng cao cấp. Liền ngay cả cửu chuyển ma tôn u hồn ma tôn, cũng từng tán thưởng vật ấy.</p><p>Phượng Kim Hoàng nguyên bản khiêu chiến Phương Nguyên. Bất quá là thiếu niên tâm tính, dỗi cử chỉ.</p><p>Nhưng giờ phút này cùng Phương Nguyên đàm tiền đánh bạc, cũng là mắt hiện tại, thực sự cầu thị. Chú ý thật lợi. Đây mới là thành thục hành động.</p><p>Phượng Kim Hoàng nếu là yêu cầu Phương Nguyên, lấy Hồ Tiên phúc địa hoặc là đãng hồn sơn làm tiền đặt cược, Phương Nguyên khẳng định sẽ không đồng ý.</p><p>Mà Phương Nguyên tuy rằng treo tiên hạc môn hàng đầu. Nhưng hắn cùng tiên hạc môn trong lúc đó quan hệ, mười đại cổ phái đều trong lòng biết rõ ràng.</p><p>Phương Nguyên tuyệt không hội cố kỵ tiên hạc môn thanh danh. Mà không thể không đáp ứng Phượng Kim Hoàng đổ đấu.</p><p>Cho nên Phượng Kim Hoàng liền đưa ra yêu cầu này.</p><p>Đối Phương Nguyên mà nói, đem đảm thức cổ bán cho Linh Duyên trai. Tự nhiên cũng có ưu việt.</p><p>Cái thứ nhất ưu việt, chính là mở rộng tiêu thụ môn quy, có thể kiếm thủ càng nhiều tiên nguyên thạch. Ai hội ghét bỏ chính mình tiên nguyên thạch nhiều đâu?</p><p>Cái thứ hai ưu việt, còn lại là làm cho Phương Nguyên cùng Linh Duyên trai đáp lên quan hệ. Nếu là thế nào một ngày cùng tiên hạc môn nháo phiên, Phương Nguyên cũng tốt có cái đường lui.</p><p>Trên thực tế, Phương Nguyên phía trước đáp ứng Phượng Kim Hoàng đổ đấu yêu cầu, bổn ý chính là muốn cùng Linh Duyên trai hợp tác.</p><p>Phượng Kim Hoàng thăm dò mộng cảnh số lần hơn, cảm thấy ra đảm thức cổ trọng yếu giá trị, liền tưởng khiêu tiên hạc môn góc tường. Mà Phương Nguyên cũng vui vẻ làm như vậy, nếu thực cùng Linh Duyên trai đạt thành giao dịch, đối với hắn xử lý cùng tiên hạc môn quan hệ, cũng là cực kì có lợi.</p><p>“Mặc kệ thắng hay thua, trận này đổ đấu đều đối ta có lợi. Dù sao đổ đấu kết quả, cùng luyện cổ đại bỉ cũng không tương quan. Ân? Có điểm không đúng. Phượng Kim Hoàng đưa ra yêu cầu này, cũng là muốn rơi chậm lại của ta ý chí chiến đấu a.”</p><p>Phương Nguyên đột nhiên linh quang chợt lóe, lại hiểu được Phượng Kim Hoàng này cử lại một tầng dụng ý.</p><p>“Vậy bắt đầu đi, trận này tỷ thí, cuối cùng người thắng sẽ chỉ là ta!” Phương Nguyên trong mắt ánh sao tăng vọt, cười ha ha.</p><p>Phượng Kim Hoàng ánh mắt chợt lóe:“Này cũng không nhất định.”</p><p>Tiền đánh bạc xác định xuống dưới, song phương lại bắt đầu bàn bạc lần này đổ đấu nội dung.</p><p>Phượng Kim Hoàng đưa ra, lấy luyện chế lãng tích giang hồ cổ làm đề mục. Lãng tích giang hồ cổ chính là ngũ chuyển thủy đạo cổ trùng, cùng tam chuyển thủy tích cổ, tứ chuyển lãng tích cổ, lục chuyển lãng tích thiên nhai tiên cổ là một cái dẫy.</p><p>Phương Nguyên lúc này phủ quyết.</p><p>Linh Duyên trai thập phần am hiểu thủy đạo cổ trùng đào tạo nuôi dưỡng cùng vận dụng, điểm ấy theo cận thủy lâu thai tiên cổ ốc liền hãy nhìn ra.</p><p>Nếu là luyện chế lãng tích giang hồ cổ, đối Phượng Kim Hoàng ưu thế liền quá lớn một chút.</p><p>Phương Nguyên tắc đưa ra luyện chế huyết hành cổ.</p><p>Đây là huyết đạo tam chuyển cổ, dùng cho di động.</p><p>Phượng Kim Hoàng cũng trực tiếp phủ quyết. Nói đùa, ai chẳng biết nói Phương Nguyên am hiểu huyết đạo luyện cổ thuật, muốn luyện chế huyết đạo cổ trùng Phượng Kim Hoàng cũng không có tin tưởng.</p><p>Song phương bàn bạc một lát, rốt cục quyết định dùng võ đấu phương thức, luyện chế viêm đạo ngũ chuyển cổ trùng -- ngũ khiếu hỏa tháp cổ.</p><p>Chỉnh tràng đổ đấu, không phải tư đấu, mà là cùng đại hội đại bỉ giống nhau, là hoàn toàn công khai đấu.</p><p>Rất nhanh, đồng dạng tài liệu, xuất hiện ở song phương trước mặt. Vì bảo đảm công bình, song phương phải dựa theo cho cổ phương bộ sậu, luyện chế cổ trùng.</p><p>Thế nào một phương có thể đủ dẫn đầu thành công luyện ra ngũ khiếu hỏa tháp cổ, thế nào một phương tiện là thắng lợi một phương.</p><p>Cùng phía trước văn đấu bất đồng, bởi vì là võ đấu quan hệ, mỗi đến riêng giai đoạn, luyện cổ song phương có thể hướng đối phương thi triển một lần công kích.</p><p>Ở mọi người nhìn chăm chú dưới, Phương Nguyên, Phượng Kim Hoàng tương đối ngồi xếp bằng, các chiếm cứ nơi sân một góc, song phương khoảng thời gian hai trăm sáu mươi bước bộ dáng.</p><p>Tỷ thí bắt đầu. Phương Nguyên lập tức xem xét trong tay luyện cổ tài liệu.</p><p>Hắn phải phải làm đến đối mỗi một phân tài liệu, đều thập phần hiểu biết. Nếu là có chút thiếu tổn hại tàn phá tài liệu. Tất nhiên hội thật to ảnh hưởng luyện cổ.</p><p>Phương Nguyên kiểm tra thực cẩn thận, có đôi khi đại hội phương diện. Hội cố ý cung cấp một ít có tỳ vết tài liệu, thậm chí là đã làm tay chân, đem tài liệu thân mình tỳ vết che dấu, làm cho cổ sư dễ dàng trong lúc đó không thể nhận ra thấy đi ra.</p><p>Nếu thật sự bị mông tế, đợi cho chân chính luyện cổ thời điểm, liền không xong.</p><p>Cái này bố trí, rất sự thật ý nghĩa.</p><p>Cổ sư xưa nay luyện cổ, không có khả năng tổng thu thập đến hoàn mỹ luyện cổ tài liệu. Có đôi khi bởi vì tài liệu gửi thời gian lâu lắm, hoặc là vận chuyển hao tổn. Hoặc là ở trong chiến đấu cướp đoạt, tổng hội có một chút hỏng. Hoặc là ở thị trường mua được theo hàng nhái luyện cổ tài liệu, này đều cần cổ sư phân rõ.</p><p>Cho nên, xem xét luyện cổ tài liệu cũng là luyện đạo tạo nghệ trụ cột.</p><p>Lúc này đây luyện chế ngũ khiếu hỏa tháp cổ, đại hội cung cấp tài liệu nhiều đạt hơn một ngàn loại. Không có một chích cổ trùng, đều là hoa cỏ thạch cốt lưu.</p><p>Phương Nguyên kiểm tra xong sở hữu tài liệu, ước chừng hao phí nửa canh giờ.</p><p>Theo sau, hắn lại xem xét đại hội cung cấp cổ phương.</p><p>Tổng cộng 5 trương cổ phương, phân biệt đối ứng nhất chuyển đan khiếu hỏa than cổ, nhị chuyển song khiếu hỏa lò cổ, tam chuyển tam khiếu hỏa ốc cổ, tứ chuyển tứ khiếu hỏa lâu cổ. Cùng với ngũ chuyển ngũ khiếu hỏa tháp cổ.</p><p>Này 5 loại cổ trùng, đều là một cái dẫy, nhất mạch tương thừa.</p><p>Muốn luyện ra ngũ khiếu hỏa tháp cổ, đầu tiên luyện ra số lượng phần đông nhất chuyển đan khiếu hỏa than cổ. Tái lấy đan khiếu hỏa than cổ vì chủ yếu tài liệu. Luyện chế ra song khiếu hỏa lò cổ. Theo nhất chuyển đến nhị chuyển, tái theo nhị chuyển tới tam chuyển, tam chuyển tới tứ chuyển. Tứ chuyển tới ngũ chuyển, như thế tiến dần lên đi lên. Cuối cùng luyện ra ngũ khiếu hỏa tháp cổ.</p><p>Nguyên nhân vì bộ sậu phồn đa, quá trình dài dòng. Cho nên cung cấp cấp tỷ thí song phương luyện cổ tài liệu, mới nhiều hơn một ngàn loại.</p><p>Đương nhiên, y theo Phương Nguyên trí đạo thủ đoạn, có thể thay đổi cổ phương, tiết kiệm toàn bộ luyện cổ trong quá trình bộ sậu. Thậm chí có thể trực tiếp lấy này đó tài liệu không ngừng luyện chế, một bước lên trời dường như trực tiếp luyện ra ngũ khiếu hỏa tháp cổ.</p><p>Bất quá Phương Nguyên hơi chút suy tư một chút, liền buông tha cho thay đổi cổ phương ý tưởng, mà là quyết định đi bước một đến.</p><p>Nguyên nhân có rất nhiều, đầu tiên ở trước công chúng dưới, hắn không thể dựa vào trí tuệ cổ. Tiếp theo, suy tính thay đổi cổ phương tiêu hao thời gian rất nhiều, mất nhiều hơn được. Còn nữa, đây là võ đấu, song phương có thể ra tay năm lần, quấy nhiễu lẫn nhau luyện cổ. Nếu là một bước đúng chỗ cổ phương, một khi bị quấy nhiễu, liền kiếm củi ba năm thiêu một giờ. Còn là đi bước một đến ổn thỏa.</p><p>Phương Nguyên ở kiểm tra luyện cổ tài liệu thời điểm, Phượng Kim Hoàng ở xem xét cổ phương. Phương Nguyên ở xem xét cổ phương thời điểm, Phượng Kim Hoàng thì tại cẩn thận kiểm tra luyện cổ tài liệu.</p><p>Song phương trình tự tuy rằng không đồng nhất trí, nhưng chân chính động thủ, bắt đầu luyện chế cổ trùng thời gian lại cơ hồ giống nhau.</p><p>“Rốt cục bắt đầu.”</p><p>“Song phương đều tìm hơn nửa canh giờ thời gian, đến xem xét tài liệu cùng cổ phương, thực trầm được khí a.”</p><p>“Trận này tỷ thí, liên quan đến tiên hạc môn, Linh Duyên trai thể diện, là hai đại cổ phái danh dự chi chiến!”</p><p>Tràng hạ người xem bắt đầu nói thầm đứng lên.</p><p>Có người duy trì Phượng Kim Hoàng, có người tắc xem trọng Phương Nguyên.</p><p>Tràng hạ còn hình thành hai phái, số lượng phần đông Linh Duyên trai đệ tử, còn có tiên hạc môn đệ tử, đều ở lẫn nhau trừng mắt phân cao thấp. Tiên hạc môn mang đội các trưởng lão, tắc sắc mặt không được tốt. Phương Nguyên đem đảm thức cổ làm tiền đánh bạc, cũng không có hội báo tiên hạc môn cao tầng, chuyên quyền độc đoán, điều này làm cho bọn họ tâm tình không vui.</p><p>Khởi điểm, Phương Nguyên cùng Phượng Kim Hoàng luyện cổ thủ pháp còn là giống nhau như đúc.</p><p>Tại đây trong quá trình, Phương Nguyên dựa vào thành thạo luyện cổ thủ pháp, dần dần siêu việt Phượng Kim Hoàng bên kia, tiến triển nhanh hơn, chậm rãi rớt ra chênh lệch.</p><p>Dù sao Phương Nguyên có kiếp trước năm trăm năm động thủ thể nghiệm, Phượng Kim Hoàng cho dù dựa vào tiên cổ thăm dò mộng cảnh, khiến cho luyện đạo cảnh giới tăng vọt, khoảng cách vận dụng còn phải thực tiễn, khuyết thiếu rèn luyện.</p><p>Vì đuổi theo phía trên nguyên, Phượng Kim Hoàng bắt đầu thi triển luyện đạo sát chiêu.</p><p>Tề đầu tịnh tiến!</p><p>Nàng hai tay run lên, nguyên bản cầm giữ một đoàn hỏa diễm, rồi đột nhiên chia làm hai nửa, hình thành hai luồng hỏa diễm.</p><p>Luyện đạo sát chiêu -- tiểu như ý thủ!</p><p>Theo Phượng Kim Hoàng trong đầu bay ra hai tay nhỏ bé, tất cả đều là ý chí cấu thành, ngưng tụ chặt chẽ, tản ra ngọc sáng bóng.</p><p>Phượng Kim Hoàng hai tay nâng hai luồng hỏa diễm, không ngừng điều tiết khống chế hỏa diễm mãnh liệt cùng độ ấm. Mà hai tiểu như ý thủ, tắc trảo lấy tài liệu liêu không ngừng đầu nhập hỏa trung đi.</p><p>“Lợi hại!”</p><p>“Liên tục dùng hai cái sát chiêu.”</p><p>“Phượng Kim Hoàng là có bị mà đến, cái này tử tốc độ muốn xa xa mau quá Phương Nguyên.”</p><p>Tràng hạ vang lên một mảnh ong ong trao đổi thanh. </p>\n\t\t\t \n\n                    "
}