{
  "href": "https://doctruyenchufull.vip/6333eb7dbea2d9fb2f853473",
  "title": "Chương 857: Thứ 205 chương: Đổ đấu Phượng Kim Hoàng [ trung ]",
  "chapterNumber": "857",
  "slug": "chuong-857-thu-205-chuong-do-dau-phuong-kim-hoang-trung",
  "previousLink": "chapters-truyenchufull/856-chuong-856-thu-204-chuong-do-dau-phuong-kim-hoang-thuong",
  "currentLink": "chapters-truyenchufull/857-chuong-857-thu-205-chuong-do-dau-phuong-kim-hoang-trung",
  "nextLink": "chapters-truyenchufull/858-chuong-858-thu-206-chuong-do-dau-phuong-kim-hoang-ha",
  "contentHTML": "\n\n                        <p> “Liên tục dùng hai cái tiên đạo sát chiêu sao......”</p><p>Mặt nạ hạ, Phương Nguyên ánh mắt thanh liệt như đao.</p><p>Nhưng chợt, hắn lại đem ánh mắt một lần nữa đầu hướng trong tay hỏa diễm.</p><p>“Hô, nguy hiểm thật a!” Tràng hạ, một vị Linh Duyên trai nữ đệ tử phun ra một ngụm trọc khí.</p><p>“Tần Quyên sư tỷ, như thế nào nguy hiểm ? Ta rõ ràng nhìn đến Kim Hoàng đại sư tỷ dùng liền nhau hai cái luyện đạo sát chiêu, vừa mới đuổi kịp và vượt qua lên đây a.” Ngồi ở Tần Quyên bên người một vị khác Linh Duyên trai nữ đệ tử, có điểm trẻ con phì Tôn Dao, tò mò hỏi.</p><p>“Tôn Dao sư muội, ngươi phải biết rằng, trận này đổ đấu cùng phía trước nhìn đến bất đồng, đây là võ đấu! Võ đấu trung, có thể cho cổ sư trong lúc đó lẫn nhau ra tay, quấy nhiễu đối phương luyện cổ.” Tần Quyên kiên nhẫn giải thích nói.</p><p>“A, còn có thể như vậy? Ta bình thường luyện cổ thời điểm, cũng đã thực gian nan. Này muốn ở luyện cổ thời điểm, còn muốn bị quấy nhiễu. Trời ạ......” Tôn Dao che miệng lại, trên mặt một bộ không dám đi tưởng tượng vẻ mặt, “Này võ đấu rõ ràng là tra tấn người, ai ngờ đi ra quy tắc a, cũng quá xảo quyệt.”</p><p>“Không.” Tần Quyên lại vẻ mặt đồng ý bộ dáng, “Chống cự quấy nhiễu, cũng là luyện đạo là tối trọng yếu bộ phận chi nhất. Chúng ta ở sau này tu hành trung, có lẽ sẽ đụng tới chính mình ở luyện cổ khi, lọt vào địch nhân đánh lén tình cảnh. Trên thực tế, rất nhiều thời điểm chúng ta rời đi môn phái, ra ngoài hoàn thành môn phái nhiệm vụ khi, liền thường xuyên hội bởi vì các loại nguyên nhân cổ trùng hao tổn, mà không thể không tại dã ngoại luyện tân cổ ứng phó cục diện.”</p><p>“Đồng dạng đạo lý, chúng ta đối mặt cường địch, phát hiện địch nhân đang ở luyện cổ, chúng ta cũng sẽ lựa chọn đánh lén cường công, thừa địch chưa chuẩn bị, thi triển tiên thủ, đánh ra lập cho chính mình chiến đấu cục diện. Đây là võ đấu sự thật ý nghĩa. Tôn Dao sư muội, ngươi cũng biết. Luyện cổ trong quá trình, cổ sư cần hết sức chăm chú. Bởi vì một cái không cẩn thận. Sẽ thất bại, đã bị phản phệ. Nhưng là tại dã ngoại luyện cổ. Còn cần lưu một ít tâm thần, chú ý tự thân hoàn cảnh.”</p><p>“Kim Hoàng đại sư tỷ, vừa mới dùng liền nhau hai cái luyện đạo sát chiêu, cái này thực mạo hiểm. Bởi vì thúc dục sát chiêu kia một khắc, tâm thần tự nhiên muốn tập trung đứng lên, chuyển dời đến tổ cấu sát chiêu cổ trùng trên người đi. Nếu đổi làm bình thường cổ sư, chỉ sợ đều đã bởi vì phân tâm vận dụng sát chiêu, làm cho hỏa diễm mất cân đối, luyện cổ thất bại. Nếu ở phía sau. Kia Phương Nguyên ma đầu bỗng nhiên ra tay, công kích Kim Hoàng đại sư tỷ, chỉ sợ hội mang cho đại sư tỷ tương đối lớn phiền toái.”</p><p>Nghe xong Tần Quyên sư tỷ giải thích, Tôn Dao thế này mới giật mình:“Thì ra là thế, này thật là tương đương mạo hiểm a. May mắn kia Phương Nguyên ma đầu không có ra tay.”</p><p>Bởi vì Phương Nguyên liên tiếp ở mấu chốt thời khắc vận dụng quá huyết đạo luyện cổ thuật, khiến cho không thích hắn Linh Duyên trai các đệ tử, đều lén xưng hô hắn vìlà ma đầu.</p><p>Bất quá ở Trung Châu mười đại cổ phái trung ma đầu, kỳ thật rất nhiều.</p><p>Tỷ như tiên hạc môn trung tam trưởng lão hổ ma thượng nhân, trước kia tiền vốn là là ma đạo cổ tiên. Bị tiên hạc môn mời chào hấp thu.</p><p>Này phương diện làm được cực hạn, ngược lại là Linh Duyên trai chính mình.</p><p>Từng kiếm tiên Bạc Thanh, chính là người trong ma đạo, sát tính mười phần. Kết quả bị Linh Duyên trai kia đại tiên tử Mặc Dao lấy tình cảm hóa, đem Bạc Thanh hấp thu đến Linh Duyên trai trung.</p><p>Đương kim, Bạch Tình tiên tử cùng Phượng Cửu Ca chuyện xưa. Cũng rộng vì truyền lưu. Phượng Cửu Ca cũng là chính nhi bát kinh ma đạo xuất thân.</p><p>Trung Châu lớn như vậy, địa linh nhân kiệt. Mỗi cách một đoạn thời gian. Tổng hội có một chút kinh tài diễm diễm ma tu, tán tu, ngang trời xuất thế.</p><p>Trung Châu mười đại cổ phái vì duy hộ đại cục. Bảo đảm chính mình lợi ích, đem những người này hấp thu tiến vào, là duy trì thế cục không có con đường thứ hai, thượng giai thủ đoạn.</p><p>“Không có công lại đây sao? Đáng tiếc......” Phượng Kim Hoàng trong lòng thầm than một tiếng, trước mắt thiêu đốt hai luồng trong hỏa diễm một đóa, đột nhiên tắt.</p><p>“Sao lại thế này?” Toàn trường không khỏi nhấc lên hơi hơi thanh lan.</p><p>“Chẳng lẽ Phương Nguyên ma đầu đã muốn ra chiêu, đại sư tỷ bị hắn quấy nhiễu, luyện cổ thất bại một nửa sao? Ma đầu rất giả dối, đến cùng là cái gì công kích, chúng ta cư nhiên cũng chưa thấy rõ ràng.” Tôn Dao sốt ruột kêu lên, ngôn ngữ gian tràn ngập đối Phương Nguyên chán ghét.</p><p>“Không, không đúng. Chủ trì trận này đổ đấu trưởng lão, không có tuyên bố cái gì. Này chứng minh vừa mới Phương Nguyên ma đầu vẫn chưa ra tay. Thì ra là thế a!” Tần Quyên hai mắt sáng ngời, bỗng nhiên hiểu được, “Nguyên lai đại sư tỷ là làm ra dùng liền nhau hai cái sát chiêu biểu hiện giả dối, kỳ thật là một cái bẫy, tưởng dụ dỗ Phương Nguyên công kích nàng. Phương Nguyên một khi công kích, tâm thần sẽ ở trong nháy mắt gian tập trung ở chính mình công kích thủ đoạn. Kể từ đó, hắn liền lộ ra sơ hở. Đại sư tỷ phản công đi qua, đắc thủ khả năng cũng rất lớn.”</p><p>“Ta vựng, cư nhiên là loại tình huống này?” Tôn Dao nộn đô đô cái miệng nhỏ nhắn hơi hơi mở ra, sợ hãi than cho trận này đánh giá sau lưng trí đấu mưu lược.</p><p>Tần Quyên trên mặt hiện ra nghiêm túc sắc:“Vừa mới ta cũng bị chẳng hay biết gì. Kể từ đó, chân tướng là đại sư tỷ thiết trí cạm bẫy, Phương Nguyên kia ma đầu cũng là đã nhìn ra, không có mắc mưu...... Tôn Dao sư muội, ngươi nhìn kỹ đi, trận này tỷ thí đem cực kì phấn khích. Tỷ thí song phương, tuyệt đối là đương kim này một thế hệ ưu tú nhất nhân tài kiệt xuất chi tranh.”</p><p>“Ân!” Tôn Dao gật đầu, một đôi mắt to không hề chớp mắt nhìn thẳng tràng thượng.</p><p>Trung Châu mười đại cổ phái vẫn đều cạnh tranh kịch liệt, không chỉ có là cổ tiên chi tranh, còn đề cập đến đệ tử cạnh tranh.</p><p>Này một thế hệ, Trung Châu mười đại cổ phái trung ưu tú nhất không thể nghi ngờ là Phượng Kim Hoàng.</p><p>Nhưng Hồ Tiên phúc địa chi tranh, Phương Nguyên đột nhiên xuất hiện, đem Phượng Kim Hoàng đạp xuống núi chân. Sau đó đủ loại tin tức, Tôn Dao, Tần Quyên này đó đệ tử là tiếp xúc không đến, liền ngay cả tiên hạc môn nhà mình đệ tử, cùng với đại bộ phận trưởng lão đều nghĩ đến, Phương Nguyên là tiên hạc môn âm thầm bồi dưỡng đi ra thiên tài đệ tử.</p><p>Trước một hồi Phượng Kim Hoàng bị Phương Nguyên đánh bại, trận này đổ đấu chính là Phượng Kim Hoàng muốn tìm hồi bãi, đề cập đến Trung Châu mười đại cổ phái ưu tú nhất đệ tử chi tranh. Là Linh Duyên trai, tiên hạc môn ẩn hình đối chàng.</p><p>Cho nên tràng hạ khán giả, tuyệt đại đa số đều ở tìm tòi nghiên cứu một vấn đề đến tột cùng ai mới là đương đại ưu tú nhất trẻ tuổi cổ sư?</p><p>Bọn họ không biết là: Phương Nguyên đã muốn trở thành cổ tiên, tuy rằng chính là tiên cương, nhưng sớm không phải bọn họ có thể đo lường được. Phượng Kim Hoàng tắc có được mộng dực tiên cổ, đã muốn bắt đầu vận dụng, hơn nữa thường đến thật lớn ngon ngọt.</p><p>Ngoại nhân chỉ có thể nhìn đến tối mặt ngoài gì đó, mà tỷ thí song phương kỳ thật đều đối danh dự chi tranh, không lớn coi trọng. Phượng Kim Hoàng đã muốn thành thục rất nhiều, hiểu được ích lợi này hai chữ. Phương Nguyên liền lại càng không dùng nói.</p><p>Tỷ thí ở tiếp tục.</p><p>Phương Nguyên tuy rằng xem phá Phượng Kim Hoàng cạm bẫy, không có mắc mưu. Nhưng Phượng Kim Hoàng dùng liền nhau hai cái sát chiêu, trong đó tiểu như ý thủ cũng là thật sự. Cũng không phải giống “Tề đầu tịnh tiến”, kia chính là xây dựng ra một loại biểu hiện giả dối.</p><p>Tại đây hai ý chí tay nhỏ bé phụ trợ hạ, Phượng Kim Hoàng luyện cổ tốc độ như cũ vượt qua Phương Nguyên một đường. Hơn nữa theo thời gian chuyển dời, song phương chênh lệch ở dần dần kéo lớn.</p><p>Bất quá này chênh lệch, cũng không rõ ràng.</p><p>Phương Nguyên vẫn duy trì chính mình tiết tấu, cũng không vận dụng gì sát chiêu, chính là đơn thuần lấy luyện cổ thủ pháp, gần như hoàn mỹ chỗ để ý tài liệu, thao túng hỏa diễm.</p><p>Luyện cổ thủ pháp, không phải luyện đạo sát chiêu. Thủ pháp chính là một loại đơn thuần kỹ xảo, kinh nghiệm tổng kết. Có thể nói là luyện cổ cơ bản công.</p><p>“Thật mạnh! Cho dù là địch nhân, không thừa nhận cũng không được Phương Nguyên này ma đầu, luyện cổ cơ bản công thật sự là rất vững chắc. Cho dù là bổn phái một ít trưởng lão, đều làm không được hắn loại trình độ này.” Tần Quyên nhìn không chuyển mắt chú ý thật lâu sau, bỗng nhiên thở dài nói.</p><p>“Hắn nắm giữ luyện cổ thủ pháp thật sự thiệt nhiều, trước mắt mới thôi, ít nhất xuất hiện hơn ba mươi loại. Bất quá ta cảm thấy, còn là chúng ta đại sư tỷ lợi hại. Theo ngay từ đầu lạc hậu một chút, sau lại liền đuổi kịp và vượt qua lên đây. Hiện tại mặc kệ Phương Nguyên ma đầu như thế nào truy, đều đuổi không kịp. Này tiểu thủ sát chiêu thật sự hảo phương tiện a!” Tôn Dao hâm mộ nói.</p><p>“Không.” Tần Quyên lắc đầu, “Đại sư tỷ như vậy dẫn đầu, cũng không tất là chuyện tốt. Duy trì sát chiêu là cần hao phí chân nguyên, đồng thời cũng muốn hao tổn tinh thần. Trái lại Phương Nguyên ma đầu, chỉ dùng trụ cột luyện cổ thủ pháp, tinh thần tiêu hao thiếu. Trường kỳ đi xuống, hắn tinh thần sẽ so với đại sư tỷ càng thêm no đủ, đối sau luyện cổ cũng có giúp.”</p><p>“A, là như thế này! Kia đại sư tỷ không phải nguy hiểm sao? Tần Quyên sư tỷ, nghe ngươi như vậy vừa nói, đại sư tỷ dùng luyện đạo sát chiêu, thân mình còn dẫn đầu, ngược lại bị vây hoàn cảnh xấu sao? Tuy rằng ngươi nói thật sự có đạo lý, nhưng tại sao có thể như vậy?” Tôn Dao cảm thấy choáng váng đầu.</p><p>“Ha ha, Tôn Dao sư muội, đây là luyện cổ đại hội phấn khích a. Ngươi vừa mới vừa mới bắt đầu tu hành, rất nhiều này nọ đều tiếp xúc không đến, về sau cũng chậm chậm hiểu.” Tần Quyên cười cười, trong lòng cũng là trầm trọng.</p><p>“Phương Nguyên ma đầu thật sự quá cường đại. Chỉ bằng luyện cổ thủ pháp liên tục sử dụng, liền cắn chặt đại sư tỷ. Đại sư tỷ mặc dù dùng luyện đạo sát chiêu, đều kéo không ra chênh lệch! Như vậy đi xuống không thể được a......”</p><p>Phượng Kim Hoàng cảm thấy mỏi mệt.</p><p>Theo đạo lý, tỷ thí mới bắt đầu không lâu, song phương đều ở luyện chế nhất chuyển cổ trùng đan khiếu hỏa than cổ giai đoạn.</p><p>Y theo Phượng Kim Hoàng năng lực, tinh thần như cũ no đủ, không nên cảm thấy mỏi mệt mới là.</p><p>Nhưng phía trước tính ra là một chuyện, chân chính tỷ thí thời điểm, lại là mặt khác một hồi sự.</p><p>Tràng ngoại chú ý ánh mắt, Phượng Kim Hoàng có thể không nhìn, nàng thiên tư trác tuyệt, lại có cổ tiên song thân, từ nhỏ đến lớn liền đắm chìm trong bốn phương tám hướng chú ý trong ánh mắt. Có thể nói, Phượng Kim Hoàng đã muốn thói quen.</p><p>Phượng Kim Hoàng áp lực, chủ yếu đến từ chính Phương Nguyên.</p><p>Phương Nguyên bày ra ra vững chắc vô cùng cơ bản công, chỉ dựa vào luyện cổ thủ pháp liên tục sử dụng, liền cắn Phượng Kim Hoàng, làm cho nàng vận dụng luyện đạo sát chiêu, đều không có bỏ ra Phương Nguyên.</p><p>Phương Nguyên phía trước biểu hiện xuất sắc, cường đại chiến tích, ngoại giới đối hắn cảnh giới đánh giá cao, làm cho Phượng Kim Hoàng ở trận đấu phía trước, liền cảm thấy áp lực.</p><p>Tỷ thí bắt đầu sau, Phương Nguyên ở phía sau không nhanh không chậm đuổi theo, cũng làm cho Phượng Kim Hoàng cảm thấy áp lực.</p><p>Loại này áp lực, thật lớn tăng thêm Phượng Kim Hoàng tâm thần hao tổn. Làm cho Phượng Kim Hoàng từ trong tâm ở chỗ sâu trong, cảm thấy nhè nhẹ mỏi mệt cùng bất an.</p><p>“Như thế xem ra, ta cho dù là có luyện đạo chuẩn tông sư cảnh giới, cũng so ra kém Phương Nguyên luyện đạo tạo nghệ. Làm thế nào mới tốt?” Phượng Kim Hoàng một bên luyện cổ, một bên cấp tốc suy tư đối sách.</p><p>“Hiện tại ta vận dụng luyện đạo sát chiêu, tinh thần gia tốc hao phí. Tỷ thí vừa mới vừa mới bắt đầu, theo thời gian chuyển dời, Phương Nguyên tại đây phương diện ưu thế hội càng thêm rõ ràng. Nhưng nếu là ta buông tha cho sử dụng luyện đạo sát chiêu, chỉ bằng luyện cổ thủ pháp đối hợp lại, cũng là so với bất quá Phương Nguyên. Mà ta lớn nhất ưu thế, chính là tỉ mỉ chuẩn bị đại lượng luyện đạo sát chiêu a!” </p>\n\t\t\t \n\n                    "
}