{
  "href": "https://doctruyenchufull.vip/6333eb83bea2d9fb2f853498",
  "title": "Chương 858: Thứ 206 chương: Đổ đấu Phượng Kim Hoàng [ hạ ]",
  "chapterNumber": "858",
  "slug": "chuong-858-thu-206-chuong-do-dau-phuong-kim-hoang-ha",
  "previousLink": "chapters-truyenchufull/857-chuong-857-thu-205-chuong-do-dau-phuong-kim-hoang-trung",
  "currentLink": "chapters-truyenchufull/858-chuong-858-thu-206-chuong-do-dau-phuong-kim-hoang-ha",
  "nextLink": "chapters-truyenchufull/859-chuong-859-thu-207-chuong-do-dau-phuong-kim-hoang-chung",
  "contentHTML": "\n\n                        <p> Trận này đổ đấu, quy định chỉ có thể vận dụng đại hội cung cấp luyện cổ tài liệu. Tuy rằng có thể vận dụng công phạt thủ đoạn, cùng với luyện đạo sát chiêu, nhưng là hồn phách tâm thần phương diện, như là nâng cao tinh thần dưỡng hồn thủ đoạn hết thảy cấm.</p><p>Này quy tắc, còn là Phượng Kim Hoàng đề suất, mục đích chính là cấm Phương Nguyên ở tỷ thí khi sử dụng đảm thức cổ tráng hồn.</p><p>Hồn phách cùng tinh thần có chặt chẽ liên hệ. Phượng Kim Hoàng này cử là hạn chế Phương Nguyên tại đây phương diện ưu thế, không nghĩ tới tỷ thí trong quá trình, ngược lại là nàng đầu tiên thường đến này quy định đau khổ.</p><p>Sưu!</p><p>Đột nhiên, Phượng Kim Hoàng ngón út bắn ra, bắn ra một điểm kim quang.</p><p>Kim quang tốc độ cực nhanh, trong chớp mắt, đi ra Phương Nguyên trước mặt, thẳng chỉ Phương Nguyên trong tay luyện cổ hỏa đoàn.</p><p>Này sắp bị kim quang bắn trúng hỏa diễm, chẳng sợ y Phương Nguyên khả năng, cũng chỉ có thể tuyên cáo thất bại, thừa nhận phản phệ, trọng đầu lại đến.</p><p>Nhưng là.</p><p>Như thế trọng yếu vị trí, Phương Nguyên người như thế thận trọng, như thế nào khả năng không chú trọng phòng thủ đâu?</p><p>Đang!</p><p>Một tiếng thúy vang, kim quang ở hỏa đoàn 3 tấc vị trí, đụng tới vô hình vách tường chướng, bị cản xuống dưới.</p><p>Phương Nguyên ánh mắt bình tĩnh, trong tay hỏa đoàn chút chưa chịu ảnh hưởng.</p><p>Phượng Kim Hoàng phát ra thế công, bị Phương Nguyên bất động thanh sắc ngăn trở.</p><p>Thẳng đến lần này công phòng chấm dứt, tràng hạ các cổ sư thế này mới phản ứng lại đây.</p><p>“Linh Duyên trai Phượng Kim Hoàng đầu tiên phát động thế công!”</p><p>“Nhưng bị tiên hạc môn Phương Nguyên đỡ đến đây.”</p><p>“Vừa mới đó là cái gì công kích, tốc độ thật nhanh!!”</p><p>“Phượng Kim Hoàng lần này lựa chọn có điểm sai lầm a, như thế trọng yếu địa phương, Phương Nguyên như thế nào khả năng không đi trọng điểm phòng ngự? Ngược lại không bằng công kích Phương Nguyên thân hình, khiến cho bị thương.”</p><p>“Ân? Mau nhìn. Phượng Kim Hoàng lại dùng ra luyện đạo sát chiêu!!”</p><p>Tràng hạ ồn ào một lần, bất quá tràng thượng lại thập phần im lặng. Đem tràng ngoại hết thảy tạp âm đều ngăn cách.</p><p>“Tấn công địch tất cứu, sau đó thừa dịp này có vẻ an toàn thời cơ. Lại dùng này khác luyện đạo sát chiêu sao?” Phương Nguyên phiêu liếc mắt một cái đối diện Phượng Kim Hoàng, trong lòng cười lạnh, “Xem ra ngươi muốn hợp lại toàn lực. Không hổ là Phượng Kim Hoàng ngươi a, mặc dù là tuổi trẻ thời điểm ngươi, cũng biết rõ chính mình sở trường cùng không đủ. Không thể không nói, đây là một cái sáng suốt lựa chọn.”</p><p>Trong lòng tán thưởng một câu, Phương Nguyên cũng là kiềm chế bất động, như cũ làm từng bước tiến hành luyện cổ.</p><p>Phượng Kim Hoàng tấn công địch tất cứu, hao phí một lần quý giá ra tay cơ hội. Mà chính mình nhân cơ hội chân chính thúc dục cái thứ hai luyện đạo sát chiêu.</p><p>Ở hai đại sát chiêu phụ trợ hạ, nàng luyện cổ tốc độ tăng vọt, dần dần đem Phương Nguyên quăng xuống dưới.</p><p>Không có Phương Nguyên ở sau người bức bách, Phượng Kim Hoàng áp lực suy giảm, thể xác và tinh thần nhất khinh, trong lòng dỡ xuống một tầng gông xiềng, luyện cổ tốc độ lại tựa hồ nhanh 1 thành.</p><p>Trận này đổ đấu, Phương Nguyên, Phượng Kim Hoàng hai người các hữu năm lần ra tay cơ hội.</p><p>Bởi vì chính là so đấu, không phải sinh tử đấu. Mỗi một lần ra tay uy lực đều cực hạn ở trình độ nhất định.</p><p>Lần đầu tiên ra tay, chỉ có thể vận dụng nhất chuyển cổ. Lần thứ hai ra tay, vận dụng nhị chuyển cổ. Lấy này loại suy, lần thứ năm ra tay. Có thể vận dụng ngũ chuyển cổ.</p><p>Đồng dạng phòng thủ thời điểm, cũng chỉ có thể vận dụng tương ứng chuyển sổ cổ trùng.</p><p>Này lại là hạn chế Phương Nguyên một điểm.</p><p>Dù sao Phương Nguyên là tiên cương, có tiên đạo sát chiêu vạn ngã. Đại thủ ấn cái hạ, Phượng Kim Hoàng thế tất khó chắn. Đương nhiên Phượng Kim Hoàng phía sau có cổ tiên song thân. Trên người định có dấu tiên nguyên, tiên cổ cùng cổ tiên tình hoặc ý. Phương Nguyên nếu thật muốn giết nàng, khả năng không lớn.</p><p>“Lần này là thật dùng ra luyện đạo sát chiêu tề đầu tịnh tiến. Đại sư tỷ xa xa dẫn đầu !” Tràng hạ, Tôn Dao hưng phấn mà quát to nói.</p><p>“Đúng vậy, đáng tiếc năm lần ra tay cơ hội trung, dùng rớt một lần. Bất quá này cũng là tối kinh điển chiến thuật, chung quy quyết định thắng bại, còn là xem luyện cổ thành quả a.” Tần Quyên nhìn tràng thượng, trầm tư.</p><p>Thời gian ở trôi qua, Phương Nguyên càng ngày càng lạc hậu cho Phượng Kim Hoàng, nhưng kỳ quái là, hắn một chút cũng không sốt ruột, tựa hồ cũng không có đuổi kịp và vượt qua Phượng Kim Hoàng ý tưởng.</p><p>Phương Nguyên như cũ ở dùng hắn luyện cổ thủ pháp, một chích tiếp theo một chích luyện chế đan khiếu hỏa than cổ.</p><p>Mà Phượng Kim Hoàng bên kia, đã muốn bắt đầu luyện chế nhị chuyển song khiếu hỏa lò cổ.</p><p>Rất nhanh, tràng hạ lại nhấc lên một phen tán thưởng trao đổi thanh âm.</p><p>Nguyên lai Phượng Kim Hoàng lại dùng cái thứ ba luyện đạo sát chiêu, lại tăng tốc.</p><p>Nửa canh giờ sau, Phượng Kim Hoàng chủ động tiến công Phương Nguyên, thừa dịp Phương Nguyên phòng ngự thời điểm, nàng thúc dục cái thứ tư luyện đạo sát chiêu.</p><p>Tứ đại sát chiêu đồng thời thúc dục, Phượng Kim Hoàng trước mắt đã muốn nổi lơ lửng sáu cái hỏa đoàn, từng cái hỏa đoàn chung quanh đều trang bị nhất chích tiểu như ý thủ, không ngừng trảo lấy tài liệu, ném vào trong lửa.</p><p>Trải qua tiểu như ý thủ đắn đo, mỗi một phân đầu nhập trong lửa luyện cổ tài liệu phân lượng, đều thập phần chính xác.</p><p>Ở tứ đại sát chiêu phụ trợ hạ, Phượng Kim Hoàng luyện cổ tốc độ sớm đã siêu việt Phương Nguyên, sau đó không lâu mà bắt đầu luyện chế tam khiếu hỏa ốc cổ.</p><p>Mà Phương Nguyên lúc này, vừa mới vừa mới bắt đầu luyện chế song khiếu hỏa lò cổ.</p><p>Nhìn Phượng Kim Hoàng hát vang tiến mạnh, đem Phương Nguyên càng súy càng xa, không ít người đều tâm sinh nghi hoặc: Phương Nguyên đến cùng làm cái gì quỷ?</p><p>Tôn Dao cười hì hì mở miệng:“Đại sư tỷ thắng định rồi!”</p><p>Tần Quyên cũng là luyện đạo thiên tài, đã sớm bị Linh Duyên trai trọng điểm chú ý, chính là còn chưa trưởng thành đứng lên, cũng có vẻ đồng ý Tôn Dao trong lời nói:“Chiếu như vậy tình thế phát triển đi xuống, đại sư tỷ đắc thắng khả năng rất lớn.”</p><p>“Lấy của ta năng lực, lớn nhất cực hạn là cùng khi duy trì năm luyện đạo sát chiêu. Nhưng lần này là võ đấu, ta phải lưu ra dư lực, ứng phó Phương Nguyên công kích. Năm lần ra tay cơ hội, ta đã muốn dùng rớt hai lần, mà Phương Nguyên chính là phòng ngự, chưa bao giờ ra tay. Chẳng lẽ...... Ta khai ra điều kiện rất mê người, làm cho hắn chủ động nhận thua bất thành?”</p><p>Phương Nguyên biểu hiện, làm cho Phượng Kim Hoàng cũng xem không hiểu, trong lúc nhất thời trong lòng không khỏi sinh nghi.</p><p>Thời gian lại đi qua một nén nhang, Phượng Kim Hoàng luyện chế tam khiếu hỏa ốc cổ rất có tiến triển, đã qua một nửa.</p><p>Lúc này Phượng Kim Hoàng ưu thế, đã muốn cực kỳ rõ ràng, quăng Phương Nguyên đâu chỉ ba điều phố!</p><p>“Ân...... Là thời điểm động thủ.” Phương Nguyên ánh mắt thấy rõ, nhận thấy được thời cơ đã muốn thành thục, hắn theo tiên khiếu điều ra một chích cổ trùng đi ra.</p><p>“Ta muốn công kích.” Hắn bỗng nhiên nhẹ giọng mở miệng.</p><p>“Ách.” Phượng Kim Hoàng lực chú ý nhất thời bị hấp dẫn, một đôi lượng lệ con ngươi nhìn thẳng Phương Nguyên. Đồng thời nàng còn vẫn duy trì luyện cổ tiếp tục tiến hành.</p><p>“Rốt cục bắt đầu tiến công sao? Bất quá chủ động mở miệng nói cho ta biết, đây là cái gì ý tứ?” Phượng Kim Hoàng trong lòng tự nhiên là hoàn toàn đề phòng.</p><p>Phương Nguyên ha ha cười, tiếp tục nói:“Phượng Kim Hoàng a, ngươi cũng nên cẩn thận. Của ta này chích cổ trùng là nhất chuyển quỷ hỏa cổ.”</p><p>Phượng Kim Hoàng nheo lại hai mắt, trong mắt lóe ra cảnh giác quang, nàng trong lòng cực nhanh suy nghĩ:“Nhất chuyển cổ trùng là khẳng định, dựa theo quy củ đây là Phương Nguyên lần đầu tiên ra tay tiến công, chỉ có thể là nhất chuyển thủ đoạn. Bất quá quỷ hỏa cổ liền vị tất, hắn chủ động làm cho ta nhìn thấy cổ trùng bộ dáng, chỉ sợ là nghĩ đến lầm đạo ta? Dù sao cổ trùng ngoại hình cũng có thể làm ra ngụy trang. Ta phải vạn phần cẩn thận!”</p><p>Đang nghĩ tới, Phương Nguyên thúc dục trong tay triển lãm đi ra cổ trùng.</p><p>Này cổ một khi thôi phát, nhất thời hóa thành nhất tiểu đoàn sâu kín quỷ hỏa, chậm rãi phiêu hướng Phượng Kim Hoàng.</p><p>“Thật đúng là là quỷ hỏa cổ?” Phượng Kim Hoàng hơi hơi sửng sốt.</p><p>Đúng lúc này, quỷ hỏa cổ rồi đột nhiên gia tốc, hướng Phượng Kim Hoàng bắn nhanh đi qua!</p><p>“Đến đây! Chính là nhất chuyển quỷ hỏa cổ......” Phượng Kim Hoàng trong mắt lệ mang chợt lóe, trong lòng tự tin mười phần. Nàng sớm đã chuẩn bị thỏa đáng, phòng hộ trụ nhất chuyển quỷ hỏa cổ dễ dàng.</p><p>Ở quỷ hỏa cổ đánh sâu vào tới được thời điểm, nàng thậm chí có hạ tự hỏi Phương Nguyên liên tục tiến công khả năng tính!</p><p>Nhưng mà ngay tại quỷ hỏa cổ, thực tiếp cận Phượng Kim Hoàng kia một khắc, đột nhiên đình trệ ở.</p><p>Sau đó, quỷ hỏa chậm rì rì quay chung quanh Phượng Kim Hoàng, ở nàng tả hữu chớp lên.</p><p>“Như thế nào?” Phượng Kim Hoàng ám ăn cả kinh, “Phương Nguyên đây là cái gì ý tứ?!”</p><p>Ngay sau đó, mặt nàng sắc trầm xuống, hiểu được.</p><p>Tại đây tràng đổ đấu trung, cổ sư phòng ngự là có phạm vi, chỉ tại bên người ba thước nơi. Quỷ hỏa cổ không có bay gần Phượng Kim Hoàng ba thước trong vòng, Phượng Kim Hoàng là không thể phòng ngự. Quỷ hỏa trôi nổi quá trình, chỉ có thể xem như Phương Nguyên phát ra tiến công quá trình.</p><p>“Hắn đây là muốn dùng nhất chuyển quỷ hỏa hướng ta tạo áp lực, kiềm chế của ta tâm thần!” Phượng Kim Hoàng băng tuyết thông minh, rất nhanh liền hiểu được Phương Nguyên này cử dụng ý.</p><p>“Rất âm hiểm a!” Tràng ngoại không ít người cũng nhìn ra môn đạo.</p><p>Tôn Dao lòng đầy căm phẫn:“Phương Nguyên ma đầu đây là chui quy tắc lỗ hổng. Đặt một cái quỷ hỏa ở trước mắt phiêu phiêu, ai có thể an tâm luyện cổ a? Này cũng chưa người quản sao? Quá vô sỉ.”</p><p>Tần Quyên lắc đầu, trầm giọng nói:“Này quy củ là đổ đấu song phương lập xuống dưới. Loại này huyền mà chưa quyết thế công, cũng là võ đấu kinh điển chiến thuật, không tính là vô sỉ.”</p><p>“Đáng giận!” Phượng Kim Hoàng cái trán bắt đầu chảy ra mồ hôi lạnh, “Quỷ hỏa nhằm vào hồn phách tiến hành thương tổn. Ta tâm thần hao phí không ít, nếu thực bị đánh trúng, nhất định hội hình thành sai lầm. Nhưng hiện tại một mặt phòng thủ, nhất định muốn liên lụy tinh thần đi chú ý quỷ hỏa hướng đi, luyện cổ tốc độ sẽ giảm xuống.”</p><p>Đặt tại Phượng Kim Hoàng trước mắt, còn có một cái phương pháp, thì phải là nàng chủ động tiến công, đánh tan này đoàn quỷ hỏa.</p><p>Nhưng cứ như vậy, thực không hợp tính.</p><p>Bởi vì nàng lần thứ ba ra tay, là tam chuyển thủ đoạn. Dùng tam chuyển thủ đoạn, đoái điệu Phương Nguyên nhất chuyển quỷ hỏa cổ, nghĩ như thế nào như thế nào chịu thiệt!</p><p>“Có lẽ đây là Phương Nguyên ý đồ, hắn tưởng dụ sử ta sử dụng quý giá tiến công cơ hội!” Phượng Kim Hoàng nhìn đối diện Phương Nguyên, âm thầm cắn răng.</p><p>Quỷ hỏa thao túng, cũng là cần hao phí tinh thần. Nhưng Phương Nguyên vẫn đều không vận dụng luyện đạo sát chiêu, chính là đơn thuần luyện cổ thủ pháp, có thể nói tinh thần no đủ, thao túng một đoàn quỷ hỏa dư dả.</p><p>“Nga? Không nghĩ xoá sạch của ta quỷ hỏa sao? Thật đúng là rất kiên nhẫn a. Ha ha a.” Phương Nguyên bỗng nhiên mở miệng cười nói, “Như vậy, ta thêm nữa một đoàn quỷ hỏa thế nào?”</p><p>Trước mắt bao người, Phương Nguyên lại lấy ra thứ hai chích quỷ hỏa cổ.</p><p>“Phượng Kim Hoàng, ngươi xem tốt lắm. Đây là nhị chuyển quỷ hỏa cổ.” Phương Nguyên thản nhiên nói, bất đồng cho Phượng Kim Hoàng đánh lén, hắn trực tiếp đem chính mình thủ đoạn thẳng thắn thành khẩn bố công.</p><p>Hắn tiến công, cùng Phượng Kim Hoàng phong cách hoàn toàn tương phản.</p><p>Phượng Kim Hoàng hai lần tiến công, đều là mau chuẩn ngoan, tấn công địch tất cứu, làm cho Phương Nguyên bận việc ứng đối, chính mình tắc nhân cơ hội sử dụng luyện đạo sát chiêu tăng tốc.</p><p>Nhưng Phương Nguyên còn lại là một chữ -- chậm.</p><p>Thứ hai đoàn quỷ hỏa phát ra, chậm rãi phiêu ở Phượng Kim Hoàng trước mặt, khoảng cách nàng ba thước.</p><p>Này đoàn quỷ hỏa là nhị chuyển quỷ hỏa cổ vọng lại, so với vừa mới thứ nhất đoàn thể hình muốn lớn gấp đôi.</p><p>Hai luồng quỷ hỏa quay chung quanh Phượng Kim Hoàng xoay tròn trôi nổi, Phượng Kim Hoàng thừa nhận áp lực nhất thời tăng vọt gấp đôi! </p>\n\t\t\t \n\n                    "
}