{
  "href": "https://doctruyenchufull.vip/6333eb89bea2d9fb2f8534c4",
  "title": "Chương 859: Thứ 207 chương: Đổ đấu Phượng Kim Hoàng [ chung ]",
  "chapterNumber": "859",
  "slug": "chuong-859-thu-207-chuong-do-dau-phuong-kim-hoang-chung",
  "previousLink": "chapters-truyenchufull/858-chuong-858-thu-206-chuong-do-dau-phuong-kim-hoang-ha",
  "currentLink": "chapters-truyenchufull/859-chuong-859-thu-207-chuong-do-dau-phuong-kim-hoang-chung",
  "nextLink": "chapters-truyenchufull/860-chuong-860-thu-208-chuong-phuong-chinh-chet",
  "contentHTML": "\n\n                        <p> Hai luồng quỷ hỏa một trước một sau, chợt trái chợt phải, khi xa khi gần, không hề quy luật, Phượng Kim Hoàng phòng bị này hai luồng hỏa diễm, còn muốn phân ra tâm thần đi luyện cổ.</p><p>Rất nhanh, Phượng Kim Hoàng liền duy trì không được.</p><p>Oành.</p><p>Một tiếng nhỏ bé nổ mạnh, nàng thao túng trong đó một đoàn luyện cổ hỏa diễm nháy mắt hủy diệt, bên trong cổ trùng đều đã muốn luyện ra sơ hình, đáng tiếc thất bại trong gang tấc!</p><p>“Đại, đại sư tỷ không ra. Hảo đáng tiếc a, kia chích cổ trùng chỉ kém cuối cùng ba cái bộ sậu !” Tôn Dao tức giận đến giơ chân.</p><p>Tần Quyên sắc mặt cũng trầm xuống dưới:“Đây là đổ đấu tới nay lần đầu tiên sai lầm, đại sư tỷ tuy rằng nội tình rất sâu, nhưng phân tâm chú ý nhiều chuyện như vậy, quả nhiên còn là rất miễn cưỡng một chút.”</p><p>“Kia làm sao bây giờ?” Tôn Dao thỉnh giáo vọng lại đây.</p><p>Tần Quyên trầm ngâm nói:“Nếu là ta, lúc này sẽ chủ động huỷ bỏ một cái luyện đạo sát chiêu. Bởi vì ưu thế rất lớn, chỉ cần duy trì này ưu thế, chính mình không hề sai lầm, sốt ruột hẳn là đối phương. Bất quá triệt hồi sát chiêu, cùng thúc dục sát chiêu giống nhau, bởi vì sinh ra biến hóa, cho nên hội càng thêm chú ý, như thế sẽ gặp hình thành nháy mắt sơ hở.”</p><p>Lúc này giữa sân, Phượng Kim Hoàng đã ở lóe ra đồng dạng ý niệm trong đầu:“Muốn huỷ bỏ điệu một cái luyện đạo sát chiêu sao? Phương Nguyên chính là như vậy ý đồ sao?”</p><p>“Không, ta còn có biện pháp. Chính là lần thứ ba ra tay, vận dụng âm ba thế công, lập tức xoá sạch này hai luồng quỷ hỏa!” Phượng Kim Hoàng loại này thiên tài hướng đến đều là trong khung đều có kiêu ngạo, không muốn nhận thua.</p><p>Phượng Kim Hoàng nghĩ đến đây, hai mắt sáng ngời, nhưng làm của nàng ánh mắt đầu hướng Phương Nguyên khi, trong lòng nhất thời chợt lạnh.</p><p>Phương Nguyên mang theo dữ tợn mặt nạ, mặt nạ trống rỗng chỗ hắn ánh mắt lãnh liệt như băng, tựa hồ cất giấu nhè nhẹ trào phúng ý cười.</p><p>“Không đúng!” Ánh mắt đối diện dưới. Phượng Kim Hoàng trong lòng chấn động, “Đây là Phương Nguyên cạm bẫy. Hắn đã sớm chờ ! Một khi ta lần thứ ba tiến công. Phương Nguyên sẽ bắt lấy này thời cơ, nháy mắt ra tay. Đến lúc đó của ta tâm thần đã muốn vượt qua cực hạn. Nhất định khó có thể nhìn chung cục diện, thậm chí đều không kịp phòng ngự, sẽ làm hắn đánh trúng!”</p><p>“Đáng giận......” Phượng Kim Hoàng nghiến răng nghiến lợi, một giọt mồ hôi lạnh theo cái trán hoạt hướng khóe mắt, lại theo hai má chảy xuống đi xuống.</p><p>“Như vậy đi xuống không được, ta phải ngẫm lại biện pháp, nên làm cái gì bây giờ đâu? Hảo hảo ngẫm lại, mau ngẫm lại!”</p><p>Oành.</p><p>Ở Phượng Kim Hoàng tự hỏi trong quá trình, nàng nắm trong tay hỏa đoàn lại nổ mạnh một cái.</p><p>Lần này nổ mạnh. So với lần đầu tiên muốn nghiêm trọng rất nhiều.</p><p>Chung quanh hỏa đoàn đều đã bị ảnh hưởng, Phượng Kim Hoàng vội vàng vứt bỏ trong đầu hỗn độn suy nghĩ, cực lực ổn định còn lại hỏa đoàn.</p><p>“A! Đại sư tỷ lại không ra, tại sao có thể như vậy? Không tốt, đại sư tỷ bị thương!!” Tôn Dao ôm đầu kinh hô.</p><p>“Phương Nguyên ma đầu mang cho nàng áp lực quá lớn, đại sư tỷ cấp tư đối sách, không có một lưu ý, luyện cổ phương diện chú ý giảm bớt, liền sinh ra sai lầm. Luyện cổ thất bại tự nhiên muốn thừa nhận phản phệ. Cũng may nàng chịu thương không nghiêm trọng lắm.” Tần Quyên ngữ khí cũng toát ra khẩn trương loại tình cảm, nàng phun ra một ngụm trọc khí, lại nói, “Bất quá. Này cũng là một chuyện tốt.”</p><p>Tôn Dao không rõ cho nên, tức giận than thở nói:“Tần Quyên sư tỷ, ngươi nói gì vậy? Đại sư tỷ luyện cổ sai lầm. Lại bị thương, vì cái gì là kiện chuyện tốt?”</p><p>“Bởi vì nàng trong tay hỏa đoàn dập tắt hai cái. Tâm thần ngược lại giải phóng một bộ phận. Hiện tại nàng, còn có dư lực. Có thể thong dong ứng phó trước mặt cục diện.” Tần Quyên phân tích nói.</p><p>Tôn Dao vỗ trán, bừng tỉnh đại ngộ:“Đúng ác!”</p><p>“Ha ha a.” Phương Nguyên lại bắt đầu cười.</p><p>Phượng Kim Hoàng hiện tại nghe được Phương Nguyên cười, nhất thời trong lòng liền trầm xuống.</p><p>Nàng ngẩng đầu, quả nhiên liền thấy Phương Nguyên lấy ra đệ tam chích cổ trùng. Phương Nguyên như cũ nói:“Ngươi xem tốt lắm, đây là một chích tam chuyển quỷ hỏa cổ.”</p><p>Vì thế ngay sau đó, Phượng Kim Hoàng bên người đồng thời phi vũ xoay quanh ba đoàn quỷ hỏa.</p><p>“Đáng giận, đáng giận!” Tôn Dao tức giận đến giơ chân, “Này ma đầu quá vô sỉ, đại sư tỷ vừa mới hoãn quá thần đến, hắn liền lại bay ra một đoàn quỷ hỏa. Hắn còn muốn bức đại sư tỷ sai lầm!”</p><p>“Thật là như vậy.” Tần Quyên vẻ mặt trầm trọng, “Kể từ đó, áp lực gia tăng mãnh liệt. Chỉ sợ đại sư tỷ phải còn sót lại hạ tâm thần, đều tập trung ở phòng thủ phương diện.”</p><p>Tôn Dao tức giận đến bắt đầu nghiến răng, theo bản năng huy động quyền đầu:“Này ma đầu không tốt tốt luyện cổ, thế nhưng đem chủ yếu tâm thần đều háo ở quỷ hỏa thượng, đây là điển hình không làm việc đàng hoàng! Người như thế rất xấu rồi, thực hận không thể đem hắn đánh đầu đầy bao!!”</p><p>“Đáng giận, tại sao có thể như vậy......” Phượng Kim Hoàng lâm vào thật lớn khốn cảnh giữa, nàng rõ ràng dẫn đầu, nhưng làm Phương Nguyên ra tay khi, nàng liền khắp nơi bị động.</p><p>Phượng Kim Hoàng trong lòng biết không ổn, bởi vì đổ đấu tiết tấu đã muốn toàn bộ rơi vào Phương Nguyên trong khống chế. Phượng Kim Hoàng muốn phản kích, lại cố tình năng lực không đủ.</p><p>Kia ba đoàn quỷ hỏa, ngay tại nàng chung quanh phiêu a phiêu, có đôi khi thậm chí bỗng nhiên đột phá ba thước khoảng cách, sau đó lại hốt di tản, lộ rõ là trêu chọc khiêu khích Phượng Kim Hoàng.</p><p>Phượng Kim Hoàng đến cùng chính là cô gái, bị Phương Nguyên trêu chọc một bụng cơn tức, nhưng cố tình phát tác không thể.</p><p>Nàng muốn trừ bỏ này ba đoàn chán ghét quỷ hỏa, liền nhất định muốn mạo hiểm!</p><p>Nhưng lý trí nói cho Phượng Kim Hoàng, nàng không tất yếu mạo hiểm a.</p><p>Bởi vì nàng cho dù không ra hai lần, cũng dẫn đầu Phương Nguyên một mảng lớn đâu.</p><p>Chỉ cần bảo trì trụ dẫn đầu ưu thế, thắng lợi chính là của nàng.</p><p>Nhưng mà làm Phượng Kim Hoàng bắt đầu luyện chế tứ khiếu hỏa lâu cổ, chỉ chốc lát sau, Phương Nguyên thế nhưng cũng bắt đầu luyện chế tứ khiếu hỏa lâu cổ.</p><p>Này phát hiện, nhất thời làm cho Phượng Kim Hoàng vẻ sợ hãi cả kinh:“Khi nào thì, Phương Nguyên hắn thế nhưng kéo gần lại cùng ta chênh lệch? Điều đó không có khả năng, hắn rõ ràng ngay cả một cái luyện đạo sát chiêu đều không có sử dụng đây!”</p><p>Nhưng sự thật đúng là như thế, Phương Nguyên chỉ dựa vào luyện đạo thủ pháp không ngừng thay phiên, lợi dụng thuần túy cơ bản công, đem chênh lệch một chút thu nhỏ lại, chút bất tri bất giác liền chạy tới Phượng Kim Hoàng phía sau!</p><p>Tràng hạ các cổ sư, cũng rốt cục phát hiện điểm ấy.</p><p>“Khó có thể tin, Phương Nguyên này ma đầu cư nhiên vượt qua đến đây!” Linh Duyên trai nữ đệ tử kêu sợ hãi.</p><p>“Thế nhưng chỉ dựa vào luyện cổ thủ pháp, sẽ chiến thắng luyện đạo sát chiêu sao...... Phương Nguyên thực lực quả nhiên muốn viễn siêu Phượng Kim Hoàng a.” Đây là người đánh giá cao Phương Nguyên, hiện tại như cũ ở đánh giá cao.</p><p>“Như thế nào khả năng đâu? Phương Nguyên nhất định tác tệ, ai đều biết đến luyện đạo sát chiêu lợi hại, hắn không hề dùng sát chiêu, liền đuổi theo. Điều đó không có khả năng!” Tôn Dao rất là bất mãn, “Chủ trì trưởng lão là cái gì ánh mắt, này cũng không đình chỉ tỷ thí. Điều tra Phương Nguyên này ma đầu sao?”</p><p>Bên cạnh Tần Quyên sư tỷ cũng là thật sâu thở dài:“Im lặng điểm, sư muội! Luyện cổ thủ pháp đương nhiên so ra kém luyện đạo sát chiêu. Nhưng là tại đây tràng đổ đấu trung, cũng là có thể chiến thắng sát chiêu.”</p><p>“A. Sư tỷ ngươi lời này là cái gì ý tứ?”</p><p>“Bởi vì thủ thắng mấu chốt nhân tố, đều không phải là là thủ đoạn, mà là hai phương cổ sư thân mình a. Luyện cổ tiến hành đến bây giờ, đã muốn đến trung hậu kỳ. Phương Nguyên tinh thần còn thực giàu có no đủ, mà đại sư tỷ tâm thần nhưng vẫn toàn lực làm, nhất có thả lỏng dư lưu, Phương Nguyên sẽ vận dụng quỷ hỏa uy hiếp, làm cho đại sư tỷ mệt mỏi ứng phó. Đại sư tỷ đã muốn mệt chết đi, không có tâm thần thao túng. Tái lợi hại luyện đạo sát chiêu cũng chỉ là phụ trợ, luyện cổ tốc độ tự nhiên muốn chậm lại.”</p><p>Nói tới đây, Tần Quyên thở dài:“Này hết thảy đều là Phương Nguyên kế sách. Đại sư tỷ đưa ra luyện chế ngũ khiếu hỏa tháp cổ, hắn đáp ứng thực rõ ràng. Nhưng cổ phương, luyện cổ tài liệu đều là hắn đề suất. Trận này tiêu hao chiến ngay từ đầu, hắn liền cố ý lạc hậu, giữ lại tâm thần. Đến trung kỳ, hắn ra tay tiến công, tuy rằng lạc hậu. Lại nắm giữ tỷ thí chủ động. Đại sư tỷ bởi vì niệm cập ưu thế, không nghĩ mạo hiểm, cho nên nhất tha tái tha. Lại không biết đây đúng là Phương Nguyên âm mưu a. Hiện tại đến hậu kỳ, đại sư tỷ quá mệt mỏi. Tốc độ càng ngày càng chậm, rất nhanh sẽ bị Phương Nguyên đuổi kịp và vượt qua.”</p><p>“Cái gì?!” Tôn Dao lo lắng nhìn lại.</p><p>Rất nhanh, của nàng lo lắng liền biến thành sự thật.</p><p>Phương Nguyên tiến triển chậm rãi cùng Phượng Kim Hoàng tề bình. Sau đó lại chậm rãi đuổi kịp và vượt qua quá nàng.</p><p>“Chẳng lẽ, chẳng lẽ đại sư tỷ phải thua sao?” Tôn Dao hai mắt đỏ bừng. Không khỏi phiếm ra lệ quang, “Rõ ràng đã muốn như vậy cố gắng. Rõ ràng đã muốn đến cuối cùng, đại sư tỷ thậm chí còn bị thương. Cứ như vậy làm cho này ti tiện vô sỉ ma đầu thắng sao? Ta không cam lòng a!”</p><p>“Ta cũng không cam tâm.” Tần Quyên thật sâu thở dài một hơi, “Bất quá đại sư tỷ còn có cơ hội.”</p><p>“Còn có cơ hội?” Tôn Dao chợt quay đầu, kinh hỉ nhìn Tần Quyên sư tỷ.</p><p>Tần Quyên gật gật đầu:“Đúng vậy, ngươi đừng đã quên, đại sư tỷ trong tay còn có ba lượt tiến công cơ hội đâu. Tam chuyển công kích một lần, tứ chuyển công kích một lần, ngũ chuyển công kích một lần. Mỗi một lần công kích đều đã càng mạnh, đây là phiên bàn thủ đoạn! Trận này tỷ thí còn chưa chấm dứt, hết thảy liền đều có hy vọng.”</p><p>“Đúng vậy, chúng ta còn có hy vọng! Đại sư tỷ cố lên!!” Tôn Dao hai mắt đột nhiên lượng, bỗng nhiên cao giọng hô to.</p><p>Của nàng tiếng la rất nhanh đưa tới một mảnh phụ họa.</p><p>Mãnh liệt môn phái vinh dự cảm, lòng trung thành, làm cho tràng hạ mấy trăm vị Linh Duyên trai các đệ tử cùng nhau hô lớn, vì Phượng Kim Hoàng bơm hơi.</p><p>Tuy rằng thanh âm truyền bất quá đến, nhưng Phượng Kim Hoàng lại cảm thụ được đến.</p><p>“Này đàn tên...... Ta không thể thua, ta muốn thắng! Là thời điểm vận dụng đòn sát thủ. Luyện đạo sát chiêu -- mặc hóa!”</p><p>Phượng Kim Hoàng trong lòng hét lớn một tiếng, đồng thời nâng tay chính là liên tục ba chiêu công kích, đánh hướng Phương Nguyên.</p><p>Phượng Kim Hoàng được ăn cả ngã về không, không ra tay tắc đã, vừa ra tay đã đem còn sót lại hạ tiến công cơ hội, toàn bộ dùng điệu!</p><p>“Chút tài mọn.” Phương Nguyên đem này đó công kích toàn bộ phòng trụ, đồng thời phát động ba đoàn quỷ hỏa tận lực quấy nhiễu.</p><p>Quấy nhiễu hiệu quả cũng không rất xuất sắc, Phượng Kim Hoàng đem này ba đoàn quỷ hỏa dập tắt, trong tay luyện đạo sát chiêu đã tiếp cận hoàn thành.</p><p>“Hừ, bộc quang cổ đi thôi.” Phương Nguyên trong lòng cười lạnh một tiếng, bấm tay bắn ra, bay ra một chích tứ chuyển cổ trùng.</p><p>Cùng lúc đó, hắn lại đánh ra ngũ chuyển thế công, phát sau mà đến trước.</p><p>Phượng Kim Hoàng sớm có chuẩn bị, ngăn trở ngũ chuyển thế công, nhưng bộc quang cổ lại kì gần bên người nàng, rồi đột nhiên tự bạo.</p><p>Nổ mạnh một chút cũng không kịch liệt, nhưng ánh sáng thập phần chói mắt.</p><p>“Như thế nào khả năng? Hắn như thế nào biết mặc hóa sát chiêu chỗ thiếu hụt?!” Ở Phượng Kim Hoàng khó có thể tin thần sắc hạ, mặc hóa sát chiêu bị hoàn toàn đánh gãy.</p><p>Sát chiêu thúc dục bất thành, mãnh liệt phản phệ lập tức làm cho Phượng Kim Hoàng ngũ tạng lục phủ vừa kéo, trong cơ thể đại lượng xuất huyết!</p><p>Kịch liệt đau đớn làm cho nàng thể xác và tinh thần kịch chấn, tái không thể thao túng hỏa đoàn. Toàn bộ luyện cổ hoàn toàn thất bại, lại là một cỗ thật lớn phản phệ thương tổn, ở trên người nàng bùng nổ.</p><p>Phượng Kim Hoàng ngửa đầu há mồm, phun ra một ngụm tiên huyết, chợt té trên mặt đất, đương trường ngất đi qua.</p><p>Tràng hạ nhất thời loạn thành một đoàn.</p><p>Linh Duyên trai các đệ tử muốn lên đài, nhưng đều bị cổ trận ngăn trở.</p><p>“Không thể quấy nhiễu trật tự, vi giả tất cứu!” Chủ trì trưởng lão quát, duy ổn sau, hắn lại đem ánh mắt đầu hướng Phương Nguyên.</p><p>Trong lúc nhất thời, cơ hồ tràng hạ toàn bộ người xem, đều nhìn về phía Phương Nguyên.</p><p>Phượng Kim Hoàng đã muốn hôn mê, cho dù thức tỉnh lại đây, một lần nữa luyện cổ, trên tay tài liệu cũng xa xa không đủ nàng luyện chế.</p><p>Hiện tại Phương Nguyên đã muốn lập cho bất bại chi địa, chỉ cần hắn từ từ luyện ra ngũ khiếu hỏa tháp cổ, liền có thể thu hoạch thắng lợi.</p><p>Bất quá ngay tại Phương Nguyên sắp thành công thời điểm, trong tay hắn cổ trùng sơ hình bỗng nhiên đã xảy ra tự bạo.</p><p>Phương Nguyên vẻ mặt ngạc nhiên:“Này?!” </p>\n\t\t\t \n\n                    "
}