{
  "href": "https://doctruyenchufull.vip/6333d867bea2d9fb2f84ca54",
  "title": "Chương 86 : Thứ 85 chương Nhiệt huyết cùng lãnh huyết!!",
  "chapterNumber": "86",
  "slug": "chuong-86-thu-85-chuong-nhiet-huyet-cung-lanh-huyet",
  "previousLink": "chapters-truyenchufull/85-chuong-85-thu-84-chuong-hung-hang-thai-dap",
  "currentLink": "chapters-truyenchufull/86-chuong-86-thu-85-chuong-nhiet-huyet-cung-lanh-huyet",
  "nextLink": "chapters-truyenchufull/87-chuong-87-thu-86-chuong-hoai-nghi-cung-thu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-24 14:01:09 số lượng từ:2743</p><p>“Xem ra bọn họ huynh đệ lưỡng xác thực không quá hòa thuận a.” Dược Hồng nỉ non.</p><p>“Này Phương Nguyên cũng quá tàn nhẫn, cư nhiên như vậy đối đãi thân đệ đệ a.” Rất nhiều người không hờn giận nhíu mày.</p><p>“Phương Nguyên rất hung tàn, vơ vét tài sản chúng ta nguyên thạch suốt một năm! Hiện tại đem hắn thân đệ đệ đều thành cái dạng này.” Các đệ tử nghiến răng nghiến lợi, Phương Nguyên nay lãnh khốc, kích phát rồi bọn họ cùng chung mối thù.</p><p>“Phương Chính, đứng lên, đứng lên! Đả đảo Phương Nguyên.” Không biết là cái nào đệ tử kêu một tiếng.</p><p>“Đả đảo Phương Nguyên, đả đảo Phương Nguyên!” Nháy mắt, vô số thiếu niên bắt đầu hưởng ứng.</p><p>“Này Phương Nguyên, quả nhiên là tên làm người ta chán ghét.” Mạc Nhan hừ lạnh một tiếng, có chút vui sướng khi người gặp họa.</p><p>“Phương Chính, cố lên a, đứng lên! Đả đảo Phương Nguyên này ma quỷ!”</p><p>“Phương Chính, đứng lên, chúng ta cử ngươi.”</p><p>“Phương Chính, cố lên, cố lên!”</p><p>Tình cảm quần chúng xúc động, một câu câu hò hét thanh, truyền đến Phương Chính lỗ tai trung.</p><p>Hô! Hô! Hô! Hô!</p><p>Phương Chính hung hăng thở hổn hển, này đó thanh âm truyền vào hắn trong lòng, mang cho hắn một cái vô hình lực lượng!</p><p>Một màn mạc đi qua, lại lần nữa hiện lên ở hắn trong đầu.</p><p>Trên đường cái, các tộc nhân chỉ trỏ.</p><p>“Kia chính là Phương Nguyên, tương lai thiên tài, không tha khinh thường a!”</p><p>“Hắn phía sau là ai?”</p><p>“Nga, hẳn là Phương Nguyên đệ đệ đi, không biết tên gọi là gì.”</p><p>......</p><p>Cậu mợ cười:“Phương Nguyên, hiện tại toàn bộ sơn trại đều ở thảo luận ngươi mới nhất sáng tác thi từ đâu! Tốt lắm, cậu mợ cho ngươi cảm thấy kiêu ngạo.”</p><p>Phương Nguyên xua tay, sắc mặt bình thản:“Chính là ngẫu hứng sáng tác, có cảm mà phát thôi.”</p><p>Cậu mợ liên tục gật đầu, đối phương chính nói:“Hảo hảo học học ca ca của ngươi, ngươi nếu có ca ca ngươi một nửa vĩ đại, chúng ta cũng không lo lắng.”</p><p>......</p><p>Nguyệt dạ hạ, đình viện thật sâu.</p><p>Tộc trưởng Cổ Nguyệt Bác nhìn Phương Chính, nhu hòa nói:“Phương Chính, phải có tự tin a. Ngươi cần phát hiện chính ngươi, tin tưởng chính ngươi.”</p><p>“Nhưng là, tộc trưởng đại nhân......”</p><p>Cổ Nguyệt Bác vỗ vỗ bờ vai của hắn, cổ vũ nói:“Trong lòng bóng ma, người khác đều khó có thể cho ngươi giải quyết. Chỉ có dựa vào chính ngươi, ta chờ mong ngày nào đó.”</p><p>......</p><p>Năm mạt khảo hạch đêm trước.</p><p>Trầm Thúy đứng ở ngọn đèn hạ, ẩn tình đưa tình nhìn Phương Chính:“Công tử, ta tin tưởng ngươi nhất định có thể lấy được thứ nhất. Ta vẫn tin tưởng vững chắc điểm này! Cố lên nga!”</p><p>......</p><p>Sáng sớm ly biệt thời gian.</p><p>Cậu mợ đứng ở cửa đưa tiễn:“Phương Chính a, qua năm mạt khảo hạch, ngươi bước đi ra học đường. Có thể nhìn đến ngươi trưởng thành, chúng ta đều thực phi thường vui mừng! Đi thôi, làm cho tất cả mọi người nhìn xem giáp đẳng nổi trội xuất sắc!”</p><p>Còn có......</p><p>Tịch dương hạ, hôn ám góc, một vị nữ cùng trường ở anh anh khóc :“Trợ cấp mỗi lần đều chỉ có ba khối nguyên thạch, bị Phương Nguyên cướp đi một khối, ta cũng chỉ còn lại hai khối. Của ta nguyệt quang cổ mau nuôi nấng không nổi.”</p><p>Phương Chính mềm lòng:“Đây là của ta nguyên thạch, cho ngươi mượn đi.”</p><p>Nữ cùng trường tiếp nhận nguyên thạch, hai mắt rưng rưng:“Phương Chính ngươi thật sự là quá tốt, mời ngươi nhất định phải đánh bại ca ca của ngươi, làm cho hắn không còn có thể làm ác học đường!”</p><p>Phương Chính trầm mặc.</p><p>Một đám cùng trường không biết khi nào thì, xuất hiện ở tại hắn trước mặt.</p><p>“Phương Chính, ngươi là giáp đẳng tư chất, nhất định có thể làm được.”</p><p>“Phương Nguyên rất đáng giận, vẫn ức hiếp chúng ta. Ngươi là chúng ta duy nhất hy vọng a.”</p><p>“Phương Chính, từ hôm nay trở đi, chúng ta đều đi theo ngươi lăn lộn. Chúng ta đều duy trì ngươi!”</p><p>“Mọi người......” Phương Chính nhìn chung quanh tả hữu, nhìn một đôi song tha thiết chờ đợi con ngươi, trong lúc nhất thời cảm động nói không ra lời.</p><p>......</p><p>Mọi người......</p><p>Mọi người luôn luôn tại chờ mong ta.</p><p>Cùng trường, cậu mợ, Trầm Thúy, còn có tộc trưởng đại nhân!</p><p>Mọi người đều cùng đợi ta, đều nhìn ta, đều duy trì ta......</p><p>Ta như thế nào có thể thua? Như thế nào có thể ở nơi này rồi ngã xuống? Như thế nào có thể!</p><p>Đông, đông, đông, đông.</p><p>Tiếng tim đập như cự cổ ở trong ngực trung đánh, Phương Chính trong mắt thần mang trán bắn.</p><p>Ta không thể ở trong này rồi ngã xuống!</p><p>Ta muốn đánh vỡ bóng ma, ta muốn đứng lên!!</p><p>Phương Chính hai đấm gắt gao nắm đứng lên, đau đớn tại đây một khắc cách hắn đi xa, hắn cảm thấy trong ngực trung tựa hồ có một chích hùng sư, theo ngủ say trung thức tỉnh, mở ra miệng khổng lồ bắt đầu rít gào!</p><p>Nóng bỏng nhiệt huyết ở hắn trong cơ thể sôi trào.</p><p>Đứng lên, đứng lên!</p><p>Đánh vỡ bóng ma, đánh vỡ hắc ám!</p><p>“A a a a!” Phương Chính há mồm hò hét, hắn trên người bắt đầu hiện ra xanh biếc trong suốt ngọc quang.</p><p>“Đó là cái gì?” Đám người nhất tĩnh.</p><p>“Dĩ nhiên là ngọc bì cổ!” Không biết ai kêu một tiếng.</p><p>Oanh!</p><p>Các đệ tử bộc phát ra tận trời la lên.</p><p>“Phương Chính, cố lên a!”</p><p>“Phương Chính, chúng ta cử ngươi!”</p><p>Cuối cùng chỉ còn lại có một cái khẩu hiệu --“Đứng lên, đứng lên!”</p><p>“Mọi người...... Các ngươi tiếng gọi ầm ĩ ta nghe được.” Phương Chính lấy quyền để, một ngụm cương nha cơ hồ cũng bị cắn, Phương Nguyên áp lực tựa hồ chẳng phải cường, hắn thật sự thong thả, đi bước một kiên cường chống đỡ lên.</p><p>Tiếng gọi ầm ĩ càng tăng lên.</p><p>“Thật sự là nhiệt huyết sôi trào a!”</p><p>“Muốn phiên bàn.”</p><p>Một đám đám cổ sư, nghe như vậy hò hét thanh, tiếng rít, cũng bắt đầu ào ào động dung.</p><p>“Đúng, Phương Chính, chính là như vậy! Đứng lên đi, đứng lên đi, dứt bỏ đi qua, dứt bỏ bóng ma, đứng lên ngươi, chính là một cái hoàn toàn mới ngươi!” Tộc trưởng hai mắt ánh sao bắn ra bốn phía, tại trong lòng vì Phương Chính yên lặng bơm hơi.</p><p>“Cư nhiên là ngọc bì cổ......” Phương Nguyên mi mắt thùy hạ, hắn thu chân, nhìn Phương Chính đi bước một đứng lên, ngọc bì cổ quang huy đem hắn mặt chiếu rọi thành một mảnh lục sắc.</p><p>Phương Chính vẫn cất dấu ngọc bì cổ này con bài chưa lật, cũng không có đàng hoàng, bởi vậy người bên ngoài vẫn cũng không biết được.</p><p>“Phương Chính đứng lên !” Tiếng hoan hô như núi hồng đổ bình thường, tạc vỡ ra đến.</p><p>“Đứng lên !” Tộc trưởng ánh mắt sáng quắc, cũng kìm lòng không được theo chỗ ngồi thượng đứng lên. Tại đây một khắc, hắn thấy được một giáp đẳng thiên tài dứt khoát kiên quyết quật khởi! Hắn thấy được Cổ Nguyệt bộ tộc quang minh tương lai!</p><p>“Ta đứng lên, ca ca, ta muốn đánh bại ngươi!” Phương Chính hai mắt thiêu đốt này ý chí chiến đấu hỏa diễm, hắn toàn thân đều bao phủ trong suốt lục quang, như là phi một tầng ánh sáng ngọc thúy ngọc chiến giáp!</p><p>“Oa nga, này thân phòng ngự, cho dù là nguyệt nhận cũng xuyên thủng không được. Xem ra Phương Chính muốn thắng lợi lâu.” Dược Hồng giơ lên mày, thổi một cái khẩu tiếu.</p><p>“ xác thực. Chẳng sợ Phương Nguyên có tiểu quang cổ tăng phúc nguyệt nhận, đánh vào tầng này ngọc quang phòng ngự thượng, nhiều lắm là tạo thành Phương Chính trong cơ thể chân nguyên gấp bội tiêu hao. So đấu chân nguyên tiêu hao, Phương Nguyên căn bản là không phải Phương Chính đối thủ. Trận chiến đấu này sau, Phương Chính đem quật khởi !” Thanh Thư thản nhiên cười.</p><p>“Phương Chính thế nhưng có một chích ngọc bì cổ, đến bây giờ mới nhớ tới đến sử dụng nó. Xem ra lúc trước Phương Nguyên cường thế đột kích, đưa hắn đánh mông. Bất quá hiện tại, thắng lợi đã muốn ở hướng hắn ngoắc.” Mạc Nhan ôm cánh tay bàng quan, hơi hơi ánh mắt lóe ra không chừng.</p><p>Thời gian giống nhau lúc này khắc yên lặng xuống dưới.</p><p>Trên lôi đài, huynh đệ lưỡng mặt đối mặt đứng.</p><p>Hai người khoảng cách là như vậy gần, lại là như vậy xa.</p><p>Phương Chính vẻ mặt kiên nghị, mà Phương Nguyên sắc mặt như trước lạnh lùng.</p><p>“Đệ đệ......” Hắn bình tĩnh nhìn Phương Chính, khóe miệng quải khởi một tia cười lạnh, “Muốn đánh bại ta, ngươi còn kém xa lắm đâu.”</p><p>Hắn cao cao giơ lên hữu quyền, cánh tay phải giãn ra, cơ hồ lạp thành một cái cung.</p><p>“Ca ca, ngươi thua định rồi!” Phương Chính nhìn Phương Nguyên giơ lên quyền đầu, trong lòng có tốt hơn cười.</p><p>Chỉ cần chính mình chân nguyên sung túc, cho dù là tiểu quang cổ tăng phúc quá nguyệt nhận, cũng không thể đánh tan tầng này ngọc quang phòng ngự, huống chi của ngươi quyền đầu? Trừ phi ngươi lợi dụng hoa thỉ cổ hoặc là cậy mạnh thiên ngưu cổ, sử lực lượng của ngươi mạnh tăng nhiều. Bất quá cho dù như vậy, ngươi cũng phải cần một chích phòng ngự tính cổ trùng......</p><p>Phương Nguyên không nói gì, hắn dùng quyền đầu làm ra trực tiếp nhất trả lời.</p><p>Ngay sau đó, hữu quyền ở không trung gào thét, hung hăng đánh trúng Phương Chính hai má.</p><p>Phanh!</p><p>Một tiếng nổ, máu tươi vẩy ra, ngọc quang vỡ thành một mảnh phiến, như là vỡ vụn tiểu thấu kính giống nhau bay ra ở không trung, sau đó phút chốc biến mất.</p><p>“Cái gì?!” Phương Chính rồi đột nhiên gặp như vậy thật lớn đả kích, một trận phát mộng, cổ thiếu chút nữa đều bị đánh gãy, lảo đảo trở ra.</p><p>Phương Nguyên theo sát mà lên, mại cung bước, lần này giơ lên tả quyền, về phía sau phía dưới lạp thân, sau đó tà hướng về phía trước oanh đi ra ngoài!</p><p>Phanh!!</p><p>Phương Chính một khác nửa hai má cũng gặp trọng kích, đầu mãnh liệt sau này cao cao ngưỡng đi lên, máu tươi cùng vỡ vụn mở ra ngọc quang, cùng nhau bay ra.</p><p>Đông, đông, đông.</p><p>Hắn rút lui tam đại bước, song nhĩ ong ong nổ vang, so với lúc trước mãnh liệt mười lần mê muội cảm hướng hắn đánh úp lại.</p><p>“Như thế nào...... Hội như vậy!” Hắn trước mắt nhất hắc, ngửa đầu mà đổ --</p><p>Bùm.</p><p>Phương Chính ngã xuống mặt đất, trên người lục quang tiêu tán, lập tức chết ngất đi qua.</p><p>Hò hét thanh, tiếng hoan hô im bặt mà chỉ.</p><p>Các đệ tử vui vẻ, hưng phấn vẻ mặt, còn đọng lại ở trên mặt, trong lúc nhất thời thậm chí không kịp chuyển hoán.</p><p>Toàn bộ diễn võ trường một mảnh tĩnh mịch.</p><p>Phương Nguyên hai đấm đều là huyết nhục mơ hồ, thậm chí có thể nhìn đến trắng bệch xương ngón tay. Một giọt lại một giọt đỏ tươi máu thùy rơi xuống, giọt ở trên lôi đài.</p><p>Hô......</p><p>Một trận lãnh liệt gió đông thổi đến, đông lại hết thảy nhiệt huyết.</p><p>Phương Nguyên phát sao ở trong gió run nhè nhẹ, hắn thẳng tắp đứng thẳng ở trên lôi đài, tựa hồ người hai đấm bán phế nặng thương, căn bản là không phải hắn!</p><p>Hắn lạnh lùng ánh mắt, như trước bình tĩnh, chậm rãi nhìn quét chung quanh.</p><p>Chúng đều không thanh.</p><p>Trong lều, tộc trưởng còn đứng, trợn mắt há hốc mồm mà trừng mắt hắn.</p><p>“Thật có lỗi, cho các ngươi thất vọng rồi.” Phương Nguyên nhẹ nhàng mà nói. </p>\n\t\t\t \n\n                    "
}