{
  "href": "https://doctruyenchufull.vip/6333eb90bea2d9fb2f8534ea",
  "title": "Chương 860: Thứ 208 chương: Phương Chính chết",
  "chapterNumber": "860",
  "slug": "chuong-860-thu-208-chuong-phuong-chinh-chet",
  "previousLink": "chapters-truyenchufull/859-chuong-859-thu-207-chuong-do-dau-phuong-kim-hoang-chung",
  "currentLink": "chapters-truyenchufull/860-chuong-860-thu-208-chuong-phuong-chinh-chet",
  "nextLink": "chapters-truyenchufull/861-chuong-861-thu-209-chuong-bang-nhan",
  "contentHTML": "\n\n                        <p> Phương Nguyên cùng Phượng Kim Hoàng trận này hấp dẫn vô số người chú ý đổ đấu, lấy vượt quá thường nhân dự kiến kết cục đã xong.</p><p>Đổ đấu quá trình thập phần phấn khích, có thể nói biến đổi bất ngờ.</p><p>Cuối cùng, Phương Nguyên đã muốn chiếm cứ tuyệt đối ưu thế, nhưng là lại trùng hợp gặp ngũ chuyển cổ thất bại dẫn, làm cho thất bại trong gang tấc.</p><p>Hắn luyện cổ tài liệu đã muốn không đủ lần thứ hai nếm thử, mà Phượng Kim Hoàng tắc ngất đi qua, tài liệu đồng dạng nghiêm trọng khuyết thiếu.</p><p>Bởi vậy, trận này đổ đấu lấy song phương ngang tay chấm dứt.</p><p>Mà Phượng Kim Hoàng ở tỷ thí chấm dứt sau khi, đã bị thi lấy trị liệu, nhanh chóng khỏi hẳn.</p><p>Biết được cuối cùng kết cục, Phượng Kim Hoàng bao hàm thâm ý nhìn Phương Nguyên liếc mắt một cái.</p><p>Nếu là ngang tay, như vậy dựa theo đổ đấu quy củ, song phương còn có hai lựa chọn. Một cái là đều tự cầm lại tiền đặt cược, cái thứ hai lựa chọn còn lại là song phương trao đổi đều tự tiền đặt cược.</p><p>Chính như Phương Nguyên sở liệu, Phượng Kim Hoàng lựa chọn cái thứ hai phương thức.</p><p>Phương Nguyên tự hỏi một lát, đáp ứng xuống dưới.</p><p>Phượng Kim Hoàng trước đem một chích tín đạo cổ trùng, tự tay giao cho Phương Nguyên. Cổ trùng trung ghi lại tiên cương trọng lấy được tân sinh pháp môn.</p><p>Sau đó, song phương trước mặt mọi người ký kết hiệp ước, làm tiên hạc môn phụ thuộc thế lực Hồ Tiên phúc địa đứng đầu Phương Nguyên, cùng Linh Duyên trai thành lập đảm thức cổ mậu dịch. Ở sau này thời gian, Phương Nguyên hội đem đảm thức cổ ưu tiên cung ứng cấp Linh Duyên trai, cho dù là tiên hạc môn cũng phải xếp hạng mặt sau.</p><p>“Phương Nguyên đại nhân, nhà của ta Hạc Phong Dương đại nhân thỉnh ngài nhất tự.” Tỷ thí chấm dứt sau khi, một vị tiên hạc môn trưởng lão chủ động đi vào Phương Nguyên trước mặt, thái độ thập phần cung khiêm.</p><p>“Nga?” Phương Nguyên kinh ngạc nói, “Vậy dẫn đường đi.”</p><p>Ở một chỗ vết chân hãn tới đỉnh núi, hắn lại nhìn thấy Hạc Phong Dương.</p><p>Hạc Phong Dương còn là kia thiếu niên bộ dáng, một thân áo bào trắng. Màu đen đai lưng, gió núi thổi trúng hắn tay áo phiêu phiêu. Thùy tới bên hông một đôi lục mi, cũng theo phong ở bay bổng.</p><p>“Trận này đổ đấu. Hòa không dễ dàng đi?” Hạc Phong Dương hai mắt sâu thẳm, nhìn Phương Nguyên.</p><p>Phương Nguyên cười cười:“Không có biện pháp, đụng phải thất bại xác suất, chỉ có thể giương mắt nhìn.”</p><p>Ngôn ngữ gian, tự nhiên không có chút sơ hở.</p><p>Hạc Phong Dương cao thấp đánh giá Phương Nguyên một lần, bỗng nhiên trịnh trọng đối đãi nói:“Ngươi có thể có như thế luyện đạo thiên phú, sa đọa thành cương xác thực đáng tiếc. Kỳ thật ngươi muốn tưởng tìm kiếm trọng lấy được tân sinh pháp môn, đại cũng không tất xá cận cầu viễn. Ta tiên hạc môn còn có một đạo huyền bí pháp môn, đảm bảo ngươi có thể thoát khỏi tiên cương thân thể.”</p><p>Phương Nguyên nghe xong. Không khỏi âm thầm kỳ quái, như thế nào cảm giác Hạc Phong Dương lộ ra là mời chào hắn ý tứ?</p><p>Bất quá suy nghĩ một chút, chẳng sợ Phương Nguyên cùng tiên hạc môn đối nghịch, tựa hồ còn có này khác bối cảnh, nhưng mặc kệ này đó, chỉ bằng Phương Nguyên lúc này biểu hiện ra ngoài luyện cổ tạo nghệ, cũng đã cũng đủ tiên hạc môn động tâm.</p><p>Hạc Phong Dương theo như lời huyền bí pháp môn là cái gì, Phương Nguyên đương nhiên cũng biết.</p><p>Còn có thể có cái gì?</p><p>Thực rõ ràng chính là đoạt xá phương pháp a.</p><p>Hạc Phong Dương tuyệt đối liệu không đến, tại đây phương diện Phương Nguyên đã muốn bắt đầu chuẩn bị.</p><p>“Nếu là mất đi tự do. Ta đổ tình nguyện giữ lại tiên cương thân phận đâu.” Phương Nguyên nói.</p><p>Hạc Phong Dương lắc đầu:“Ta mời ngươi tới nơi này, không muốn cùng ngươi biện luận tự do chủ đề. Nói chính sự đi, ngươi kia đệ đệ bị ngươi bắt đi rồi, ngươi phải đưa hắn giao ra đây. Nếu không hậu quả không phải ngươi có thể thừa nhận.”</p><p>“Nga? Này xem như uy hiếp sao?” Phương Nguyên ngữ khí trầm xuống.</p><p>Phương Chính là hắn trọng lấy được tân sinh dự khuyết lựa chọn, cho dù không cần cho thoát khỏi tiên cương, Phương Chính còn là luyện thành huyết thần tử như một chọn người. Phương Nguyên như thế nào khả năng buông tay?</p><p>Hạc Phong Dương lại gật gật đầu:“Ngươi có thể đem hắn lý giải là uy hiếp. Nhưng ta càng nguyện ý đem giải thích là cảnh cáo. Lời nói thật với ngươi nói rõ, muốn diệt trừ Phương Chính. Là thiên đình hạ mệnh lệnh. Ngươi có lẽ còn không quá rõ ràng thiên đình này hai chữ sức nặng, ngươi chỉ cần hiểu được. Ở Trung Châu không có cái nào thế lực, không có cái nào người có thể vi phạm được thiên đình.”</p><p>Phương Nguyên như thế nào không biết thiên đình lợi hại?</p><p>Hắn có được kiếp trước trí nhớ, thậm chí so với Hạc Phong Dương còn càng muốn hiểu biết thiên đình cường đại cùng đáng sợ.</p><p>“Ta đương nhiên biết thiên đình. Nhưng thiên đình cư nhiên hội đánh Phương Chính chủ ý? Cư nhiên trịnh trọng đối đãi muốn diệt trừ một phàm nhân? Của ngươi lấy cớ này, không khỏi rất giả điểm đi? Hạc Phong Dương, ngươi này nên như thế nào làm cho ta tin phục đâu?” Phương Nguyên mở ra hai tay.</p><p>Hạc Phong Dương thở dài một hơi:“Ta không cần cho ngươi tin phục. Chính là ngươi muốn lưu lại Phương Chính mệnh, cuối cùng kết quả chính là Hồ Tiên phúc địa bị công phá, bị thiên đình trực tiếp hấp thu. Đối với ta, đối với tiên hạc môn đến giảng, cũng không hy vọng này một màn phát sinh. Ngươi cứ việc lo lắng một chút, bất quá để lại cho ngươi thời gian không nhiều lắm. Nếu là có thể lo lắng tốt lắm, ba ngày sau, ngươi đem Phương Chính giao cho ta.”</p><p>Phương Nguyên mày thật sâu nhăn lại, này ngoài ý muốn tin tức làm cho hắn bất ngờ không kịp phòng, hắn cũng không biết túc mệnh tiên cổ tồn tại, cũng rất khó đem thiên đình cùng Phương Chính liên hệ cùng một chỗ.</p><p>Hắn đem ánh mắt đầu ở Hạc Phong Dương trên mặt, ý đồ theo hắn trong thần sắc tìm ra một tia sơ hở:“Ngươi cho ta ngốc sao? Phương Chính giao cho ngươi, tương đương đem tiến công Hồ Tiên phúc địa cái chìa khóa giao cho tay ngươi!”</p><p>“Ha ha a.” Hạc Phong Dương lại ngửa đầu cười to, “Phương Nguyên, thật khó cho ngươi này tiên cương, tâm địa gian giảo cử nhiều! Ngươi không cần thử ta. Trên thực tế, ngươi đã muốn bắt đầu tin tưởng ta nói. Ta kỳ thật so với ngươi rất hiếu kì! Nhưng liên quan đến thiên đình, đây là lòng hiếu kỳ còn là có chừng có mực tốt. Ba ngày sau, ta sẽ đem Phương Chính trước mặt của ngươi xử quyết. Bất quá làm trao đổi, ngươi đem Thiên Hạc thượng nhân hồn phách đầy đủ không sứt mẻ mang đến. Ngươi hẳn là biết, hắn là của ta thuộc hạ, có vẻ đắc lực.”</p><p>Phương Nguyên trầm mặc xuống dưới.</p><p>Hạc Phong Dương cũng không dừng lại lưu, hào quang chợt lóe, biến mất ở tại chỗ.</p><p>Hạc Phong Dương nếu đã đi, Phương Nguyên cũng không có ở lâu, lợi dụng định tiên du về tới Hồ Tiên phúc.</p><p>Có liên quan Phương Chính sự tình, hắn trước để qua sau đầu.</p><p>Phương Nguyên chuyện thứ nhất, chính là hảo hảo nghiên cứu Phượng Kim Hoàng giao cho hắn pháp môn.</p><p>“Liên Hương tiên tử?” Làm cho Phương Nguyên thật không ngờ chuyện, này thoát ly cương thân phương pháp, cư nhiên cùng Linh Duyên trai đời trước tiên tử có liên quan.</p><p>Liên Hương tiên tử chính là Linh Duyên trai đời trước tiên tử, liền giống như Mặc Dao từng là linh duyên trai mỗ đại tiên tử giống nhau.</p><p>Dựa theo Phượng Kim Hoàng cung cấp tình báo: Liên Hương tiên tử ở ngũ chuyển thời điểm, bị địch nhân ám toán, luyện thành cương thi. Nhưng là nàng là thập tuyệt thể chi nhất Cổ Nguyệt Âm Hoang thể. Ở cơ duyên xảo hợp dưới, nàng may mắn thăng tiên thành công. Cương thi thân xác đã bị thiên kiếp địa tai lễ rửa tội, thoát thai hoán cốt bình thường một lần nữa sống lại.</p><p>Nội dung cuối cùng, từ Linh Duyên trai rất nhiều cổ tiên liên hợp suy đoán -- thoát khỏi cương thân. Trọng lấy được tân sinh pháp môn, chính là thập tuyệt thể thăng tiên!</p><p>“Thập tuyệt thể thăng tiên?” Phương Nguyên không khỏi có chút thất vọng.</p><p>Phương pháp này. Đối với hắn mà nói, cũng là không thể được.</p><p>Tuy rằng hắn có huyết lô cổ. Có thể tăng lên cổ sư tư chất. Cổ Nguyệt một thế hệ chính là Phương Nguyên học tập tấm gương.</p><p>Nhưng huyết lô cổ chính là phàm cổ, cho dù Phương Nguyên sinh dưỡng rất nhiều hậu thế, chém giết bọn họ, cũng khó mà chống đỡ tiên cương Phương Nguyên tăng lên tư chất.</p><p>“Bất quá, nếu đem huyết lô cổ cũng tăng lên tới tiên cổ, là có thể đối ta có tác dụng. Ta lợi dụng huyết lô tiên cổ, đem thứ nhất không khiếu tăng lên thành Cổ Nguyệt Âm Hoang khiếu, tái tiến hành thăng tiên, có rất lớn khả năng trọng lấy được tân sinh. Nhưng là phải huyết lô cổ tăng lên thành tiên cổ. Ta phải suy tính ra huyết lô cổ tiên cổ phương, này làm thành việc này, muốn hao phí thời gian, tinh lực tuyệt đối khổng lồ vô cùng. Còn có cho dù đem tư chất tăng lên tới thập tuyệt trình độ, tương lai độ kiếp chỉ sợ hội thập phần nguy hiểm.”</p><p>Dựa theo Phượng Kim Hoàng tình báo đề cập đến, Liên Hương tiên tử lúc trước thăng tiên chi kiếp, cực kì khủng bố. Cơ hồ cùng cấp cho thất chuyển cổ tiên muốn độ hạo kiếp!</p><p>Thực có thể là cương thi thăng tiên, quá mức nghịch thiên, do đó đưa tới thương thiên lửa giận.</p><p>Lúc trước nếu không có là Linh Duyên trai mấy vị cổ tiên ra tay tương trợ, Liên Hương tiên tử chỉ có thể có thể bị hạo kiếp nổ thành tro tàn.</p><p>Thập tuyệt thể thăng tiên khi tai kiếp. Vốn là thập phần khủng bố. Phương Nguyên chính mắt thấy quá Hắc Lâu Lan độ kiếp, người sau vì thế còn tổn thất tiên cổ.</p><p>Thập tuyệt thể biến thành cương thi, mà ý đồ thăng tiên, kia tai kiếp liền càng thêm khủng bố. Uy lực tăng vọt mấy chục lần còn không chỉ!</p><p>Phương Nguyên tổng kết xuống dưới. Này pháp môn không chỉ có phải làm đại lượng chuẩn bị, hao phí vô số thời gian cùng tinh lực, hơn nữa phiêu lưu cũng thật lớn. Không có người khác giúp đỡ. Phương Nguyên chỉ bằng trước mắt thực lực, cho dù liên hợp Thái Bạch Vân Sinh, Hắc Lâu Lan, Lê Sơn tiên tử. Cũng là vạn vạn bất thành.</p><p>Tả hữu cân nhắc dưới, Phương Nguyên đành phải đem điều này pháp môn để đặt một bên.</p><p>Hắn tiến vào đãng hồn hành cung nhà tù. Lại nhìn thấy bị giam giữ ở bên trong Phương Chính.</p><p>“Phương Nguyên, ngươi muốn làm gì?” Nhìn thấy thân ca ca, Phương Chính nổi giận gầm lên một tiếng, ánh mắt cừu hận vô cùng.</p><p>Phương Nguyên nói:“Như thế nào, ngươi còn không có nghĩ thông suốt sao?”</p><p>Phương Chính rít gào:“Cho dù sự ra có nguyên nhân, tiên hạc môn, sư phó xác thực có trách nhiệm, nhưng ngươi như cũ là thủ phạm chính, là hung phạm giết hại cậu mợ! Ta vĩnh viễn cũng sẽ không tha thứ ngươi, vĩnh viễn sẽ không bỏ qua ngươi! Ngươi giết ta đi, nếu không ta vĩnh viễn đều là của ngươi kẻ thù.”</p><p>“Nga? Của ta hảo đệ đệ, ngươi thật đúng là gian ngoan mất linh đâu. Một khi đã như vậy trong lời nói......” Phương Nguyên ánh mắt chợt lóe, bỗng nhiên thân thủ, xa xa nhắm ngay Phương Chính.</p><p>Sưu hồn!</p><p>Phương Chính cả người run lên, không thể động đậy, muốn kêu đi gọi kêu không được, yết hầu dường như bị cường ngạnh ngăn chặn, vẻ mặt đều là thống khổ thần sắc.</p><p>Phương Nguyên liên tục đem Phương Chính hồn phách, sưu bảy tám lần, đều không có phát hiện cái gì có giá trị gì đó.</p><p>“Phương Chính như vậy một cái bình thường cổ sư, vì cái gì sẽ bị thiên đình cố ý hạ lệnh diệt trừ?” Phương Nguyên lâm vào trầm tư. Tuy rằng không có chứng cớ, nhưng hắn trong lòng thiên hướng cho tin tưởng Hạc Phong Dương là nói thật.</p><p>Phương Nguyên cũng không biết thiên đình trung có túc mệnh tiên cổ một chuyện. Hắn mặc dù có kiếp trước trí nhớ, nhưng là có cực hạn tính, không có khả năng mọi chuyện đều biết. Nhất là đề cập đến ngũ vực tối cường tổ chức thiên đình bí ẩn.</p><p>“Chẳng lẽ có người ở Phương Chính hồn phách động tay động chân?”</p><p>Phương Nguyên chợt khẽ lắc đầu.</p><p>Này khả năng không lớn, nhưng lại không thể bài trừ này khả năng.</p><p>“Như vậy đến tột cùng giao không giao ra Phương Chính đâu?” Đây là vấn đề.</p><p>Phương Nguyên tự nhiên không phải sợ Hạc Phong Dương, nhưng hắn kiêng kị tiên hạc môn, càng lo lắng thiên đình. Thiên đình trung bát chuyển cổ tiên, chỉ có trong đó một vị ra tay, nghiền chết hắn hiện tại liền như nghiền chết một con kiến dễ dàng như vậy.</p><p>Đương nhiên, đây là đối chiến kết quả.</p><p>Phương Nguyên tự nhiên không có khả năng ngu như vậy, hắn còn có thể chạy trốn, có thể trốn chạy. Định Tiên Du chính là cái tuyệt diệu thủ đoạn.</p><p>Ba ngày sau, Phương Nguyên giao ra Phương Chính, còn có kí hồn tảo, bên trong tồn Thiên Hạc thượng nhân hồn phách.</p><p>Phương Chính rõ ràng bị nghiêm hình tra tấn quá, đã bị rất nhiều khủng bố tra tấn, da tróc thịt bong không nói, trên người rất nhiều miệng vết thương lại thâm có thể thấy được xương.</p><p>Thậm chí hắn một cánh tay, đều bị cắt điệu, trang bị chó chi trước. Cố tình Phương Chính còn có thể cảm nhận được chân chó, có thể thao túng chân chó, tiến hành một loạt động tác.</p><p>Như vậy khổ hình, có thể làm cho người ta hỏng mất!</p><p>Nhưng Hạc Phong Dương chính là ánh mắt đảo qua, vẫn chưa phát biểu gì ý kiến, mà là đối Phương Nguyên nói:“Ngươi làm một cái minh xác lựa chọn.”</p><p>“Hiện tại thực hiện của ngươi hứa hẹn đi.” Phương Nguyên ánh mắt sáng quắc.</p><p>“Vậy ngươi xem trọng !” Hạc Phong Dương chậm rãi ra tay, ở Phương Nguyên toàn lực trinh sát hạ, hắn đem Phương Chính đương trường giết chết, hỏa diễm cháy dưới ngay cả một tia cặn đều không có lưu lại.</p><p>“Hạc Phong Dương đại nhân, vì cái gì? Ngài rõ ràng đáp ứng quá ta!” Kí hồn tảo trung truyền đến Thiên Hạc thượng nhân tiếng gào.</p><p>“Đây là thiên đình mệnh lệnh. Tiên hạc môn cần Phương Chính hy sinh! Thiên Hạc, này cũng là vận mệnh của ngươi. Ngươi vốn tưởng đoạt xá Phương Chính, kết quả ngươi mềm lòng. Cam nguyện làm bạn hắn, chỉ đạo hắn tu hành. Hiện tại hắn đã muốn hoàn toàn diệt vong, ngay cả một tia hồn phách cũng chưa còn lại. Làm ta nuốt lời bồi thường, ta sẽ cho ngươi xem xét một nhân tuyển tốt, cho ngươi trọng lấy được tân sinh.” Hạc Phong Dương từ từ nói.</p><p>“Đại nhân......” Thiên Hạc thượng nhân tiếng khóc truyền ra.</p><p>Hạc Phong Dương vung lên tay áo, đem kí hồn tảo tia chớp bàn hút vào cổ tay áo, trước khi đi hắn nhìn thoáng qua Phương Nguyên:“Có rảnh trong lời nói, ngươi có thể đến phi hạc sơn nhìn xem.” </p>\n\t\t\t \n\n                    "
}