{
  "href": "https://doctruyenchufull.vip/6333eb96bea2d9fb2f853510",
  "title": "Chương 861: Thứ 209 chương: Bảng nhãn",
  "chapterNumber": "861",
  "slug": "chuong-861-thu-209-chuong-bang-nhan",
  "previousLink": "chapters-truyenchufull/860-chuong-860-thu-208-chuong-phuong-chinh-chet",
  "currentLink": "chapters-truyenchufull/861-chuong-861-thu-209-chuong-bang-nhan",
  "nextLink": "chapters-truyenchufull/862-chuong-862-thu-210-chuong-luyen-tien-co",
  "contentHTML": "\n\n                        <p> “Hiện tại ta có thể xác định, Hạc Phong Dương đây là ở hướng ta kì hảo.” Phương Nguyên sinh ra một cỗ hiểu ra.</p><p>Hạc Phong Dương chủ động mời Phương Nguyên, đi trước phi hạc sơn nhìn xem.</p><p>Phi hạc sơn là cái gì địa phương?</p><p>Là tiên hạc môn sơn môn chỗ. Tuy rằng tượng trưng ý nghĩa, lỗi nặng thực tế ý nghĩa, nhưng lời này nội hàm đã muốn biểu đạt thập phần rõ ràng.</p><p>Trở lại Hồ Tiên phúc địa, Phương Nguyên cân nhắc Hạc Phong Dương vi diệu thái độ, bỗng nhiên không tiếng động nở nụ cười.</p><p>Cùng Phượng Kim Hoàng đổ đấu, Phương Nguyên cùng Linh Duyên trai thành lập mậu dịch lui tới. Này bút đảm thức cổ mua bán, ưu tiên độ thậm chí cao hơn tiên hạc môn.</p><p>Nhưng bởi vì nương Trung Châu luyện cổ đại hội hổ da, lại là mọi người chứng kiến, cho dù là tiên hạc môn cũng chọn không ra cái gì lấy cớ, đi ngăn cản trận này ý nghĩa không tầm thường giao dịch.</p><p>Hồ Tiên phúc địa cùng Linh Duyên trai thông đồng đến, điều này làm cho tiên hạc môn sinh ra một cỗ nguy cơ ý thức.</p><p>Lịch sử, Linh Duyên trai mượn sức ma đạo cổ tiên ví dụ là mười phái trung nhiều nhất. Như là Bạc Thanh, Phượng Cửu Ca, đều là xâm nhập lòng người ví dụ.</p><p>Ở phía trước không lâu, thu phục Hồ Tiên phúc địa thất bại điều kiện tiên quyết hạ, Phương Nguyên lại bày ra ra rất mạnh luyện đạo tạo nghệ, tiên hạc môn rốt cục quyết định đối Phương Nguyên lấy dụ dỗ mượn sức vì chủ.</p><p>Cho nên, Hạc Phong Dương đối Phương Nguyên thái độ, đã xảy ra chuyển biến.</p><p>Phương Chính sự tình, phải làm là thật. Hạc Phong Dương này cử, không hề nghi ngờ, là đối Phương Nguyên một loại kì hảo. Càng lấy đoạt xá pháp môn, đối Phương Nguyên triển khai lợi dụ.</p><p>Đối với hắn mà nói, Phương Nguyên giam Phương Chính, thiên đình nhất định hội công phá Hồ Tiên phúc. Trong đó đãng hồn sơn, nếu không có bị Phương Nguyên trước tiên hủy diệt, thiên đình khẳng định hội thu được chính mình trong tay. Hồ Tiên phúc địa không thể chuyển đi, thiên đình khả năng cũng chướng mắt. Hội đem nó lưu cho mười đại cổ phái trung một cái.</p><p>Về phần cái nào cổ phái, nên nhìn thiên đình bên trong phe phái cạnh tranh kết quả.</p><p>Thực hiển nhiên. Tiên hạc môn trên đầu thiên đình cổ tiên, thế lực góc thấp. Ở cạnh tranh trung đoạt lại Hồ Tiên phúc địa khả năng không lớn.</p><p>Cho dù đoạt lại, đã không có đãng hồn sơn, Hồ Tiên phúc địa giá trị cũng thật to rơi chậm lại.</p><p>Mặc kệ như thế nào tính, này có vi Hạc Phong Dương, tiên hạc môn lợi ích.</p><p>Cho nên Hạc Phong Dương báo cho biết Phương Nguyên việc này, cũng là đối chính mình một phương ích lợi duy hộ.</p><p>“Hiện tại ta trên danh nghĩa là tiên hạc môn phụ thuộc, nhưng ở Linh Duyên trai, tiên hạc môn trong lúc đó mọi việc đều thuận lợi. Lần này, nhất thời làm cho của ta ngoại bộ áp lực chợt giảm bớt một nửa còn không chỉ a.”</p><p>Phương Nguyên cảm thán nói.</p><p>Trên thực tế, Phương Nguyên đã sớm ở mưu tính như vậy tình thế.</p><p>Hắn lúc trước bỏ mặc Phượng Kim Hoàng khiêu chiến, sau lại lại chủ động câu thông. Đáp ứng khiêu chiến, vì là cái gì?</p><p>Chính là muốn mượn trợ Linh Duyên trai thế, đi đối kháng tiên hạc môn cường thế.</p><p>Phương Nguyên đạt thành phía trước mưu hoa mục tiêu, nhưng khởi mấu chốt tác dụng, cũng không phải hắn. Mà là đảm thức cổ thân mình dụ hoặc lực!</p><p>Phương Nguyên cướp đoạt Hồ Tiên phúc địa, làm cho Phượng Kim Hoàng đã bị kích thích, trước tiên phát hiện mộng dực tiên cổ chân chính tác dụng. Mà đúng là bởi vì Phượng Kim Hoàng sử dụng mộng dực, thường đến ưu việt, mới càng thêm coi trọng đảm thức cổ. Nếu không có như thế. Linh Duyên trai phương diện như thế nào khả năng làm cho Phương Nguyên thoải mái dựa thế?</p><p>Đối phương cũng không phải ngốc tử!</p><p>Đúng vậy, Phương Nguyên là cố ý đánh thành thế hoà. Vì chính là bày ra một cái ôn hòa thái độ, cấp người Linh Duyên trai xem.</p><p>Đối với Phương Nguyên mà nói, bởi vì này tràng đổ đấu. Chính mình ở Trung Châu tình cảnh đã xảy ra trước nay chưa có đổi mới, làm cho hắn áp lực đại giảm, có thể có càng nhiều tinh lực đi trù tính này khác đại kế.</p><p>Đương nhiên. Một khi Phương Nguyên phá hư tám mươi tám góc chân dương lâu bí mật cho sáng tỏ, Trung Châu thế cục nhất định chợt băng phôi. Phương Nguyên đem mỗi người kêu đánh, bỏ mạng thiên nhai.</p><p>Đối với Phượng Kim Hoàng mà nói. Nàng mặc dù ở đổ đấu bị thương tan tác, nhưng là lớn nhất người thắng.</p><p>Sau này có đảm thức cổ phụ trợ, nàng ở mộng dực tiên cổ dưới sự trợ giúp, chắc chắn đột nhiên tăng mạnh, lấy siêu việt cơ hồ sở hữu cổ tiên tốc độ, cấp tốc tích lũy trưởng thành.</p><p>“Kiếp trước ta giết Phượng Kim Hoàng, nhưng là đời này, ở trước mắt xem ra, ngược lại là ta thành tựu nàng a.” Đối này, Phương Nguyên cảm khái rất nhiều rất sâu, không đủ vì ngoại nhân nói.</p><p>“Phương Nguyên, sự tình đã muốn làm thỏa đáng, không có này chuyện khác trong lời nói, ta cái này ly khai.” Thái Bạch Vân Sinh lại đây cáo từ.</p><p>Hắn này đó ngày, ở Bắc Nguyên chung quanh hành tẩu, tìm kiếm thích hợp địa điểm hạ xuống phúc địa.</p><p>Vốn đã muốn tìm tốt lắm địa phương, sẽ hạ xuống phúc địa, lại ở thời khắc mấu chốt, bị Phương Nguyên gọi trở về.</p><p>“Lần này đa tạ ngươi. Ngươi tuyển địa điểm tốt lắm, yên tâm đi điều tiết thiên địa nhị khí đi. Đợi cho tai kiếp tiến đến khi, ta tất sẽ đến trợ ngươi giúp một tay.” Phương Nguyên đối Thái Bạch Vân Sinh nói.</p><p>Thái Bạch Vân Sinh gật gật đầu, cáo từ Phương Nguyên, lợi dụng tinh môn đi hướng Bắc Nguyên.</p><p>Phương Nguyên được tinh tượng phúc địa sau, tinh huỳnh cổ đã muốn số lượng dự trữ cực cự, tinh môn thành lập cùng mở ra không những giống phía trước như vậy khẩn trương.</p><p>Phương Nguyên đi vào mật thất, lại gặp được Cổ Nguyệt Phương Chính.</p><p>Cổ Nguyệt Phương Chính không phải đã muốn bị Hạc Phong Dương giết chết sao? Như thế nào hoàn hảo đoan đoan còn sống đâu?</p><p>Nguyên lai, này chính là Phương Nguyên an bài một hồi xiếc.</p><p>Hắn cố ý đem Cổ Nguyệt Phương Chính cánh tay chặt đứt một cái, trang bị chân chó, làm ra tra tấn vũ nhục biểu hiện giả dối.</p><p>Kì thực đem điều này cụt tay ở tại chỗ này, ở Hạc Phong Dương giết chết Phương Chính sau, bị Phương Nguyên gọi hồi nơi này Thái Bạch Vân Sinh lợi dụng nhân như cố tiên cổ, hao phí một bút có chút khả quan tiên nguyên, nhằm vào cụt tay, đem Phương Chính sống lại.</p><p>Hạc Phong Dương không nghi ngờ có khác, hắn cũng có cực hạn tính, không biết này thế gian sẽ có nhân như cố loại này tiên cổ tồn tại.</p><p>Ở hắn xem ra, Phương Chính thân xác, hồn phách đều ở chính mình trước mắt bị hoàn toàn hủy diệt, Phương Chính xác thực quả thật thật đã muốn đã chết.</p><p>Đổi làm này khác cổ tiên, chỉ sợ cũng hội như thế cho rằng.</p><p>Đây là thường thức.</p><p>Nhưng thế giới này rất lớn, tổng hội có các loại ngạc nhiên cổ quái tiên cổ, tiên đạo sát chiêu đằng đằng. Tựa như nhân như cố, bọn họ không biết, mọi người là có cực hạn tính, cho dù là tiên nhân cũng không ngoại lệ.</p><p>Toàn trí toàn năng, cho dù là cửu chuyển cổ tiên, thậm chí nhân tổ cũng làm không đến. Làm được này một bước, có lẽ chỉ có một vĩ đại tồn tại, thì phải là thế giới này!</p><p>Phương Nguyên đem một chích tín đạo cổ trùng, vứt cho Phương Chính, trên mặt lộ ra trào phúng ý:“Ngươi hảo hảo xem xem, đây là ngươi mang ơn tiên hạc môn, còn có ngươi tốt lắm sư phó. Nếu không phải ta, ngươi đã muốn đã chết.”</p><p>“Không có khả năng! Ta sẽ không tin tưởng ngươi nói dối!!” Phương Chính phát ra rống giận, nhưng đúng là vẫn còn đem này chích tín đạo cổ trùng vào tay trong tay.</p><p>Này chích cổ trùng trung, tự nhiên ghi lại Hạc Phong Dương giết chết Phương Chính, cùng với cùng Thiên Hạc thượng nhân hồn phách đối thoại cảnh tượng.</p><p>Phương Chính sau khi xem xong, lập tức đem tín đạo cổ trùng tạo thành mảnh nhỏ, cả người lâm vào đến vô cùng phẫn nộ trạng thái. Hắn ngửa đầu tê kêu, khuôn mặt vặn vẹo, ngón tay Phương Nguyên, đối hắn rít gào:“Không có khả năng! Đây đều là giả, là ngươi giả tạo. Ta tuyệt đối không tin, ta vĩnh viễn cũng không hội tin tưởng! Ngươi gạt ta, ngươi gạt ta!! Trừ phi ta chính mình tận mắt đến, chính tai nghe được, tự mình được đến sư phó đáp lại!”</p><p>“Ngươi lại tận mắt chứng thật này hết thảy. Bất quá...... Không phải hiện tại.” Phương Nguyên xoay người, rời đi mật thất.</p><p>Hắn đóng cửa lao, mật thất trung liền một lần nữa lâm vào hắc ám, Phương Chính lại trong bóng đêm liên tục rống giận, điên cuồng mà ở hữu hạn trong không gian đi thong thả bước, đối vách tường quyền đấm cước đá, bệnh tâm thần.</p><p>Xử lý Phương Chính sự tình sau, Phương Nguyên ở Trung Châu luyện cổ đại hội thượng, một đường khải hoàn hát vang.</p><p>Hắn trước tiên đào thải chân chính luyện cổ cường giả, làm cho đại hội hậu kỳ ngược lại so với trung kỳ dễ dàng.</p><p>Cuối cùng, Phượng Kim Hoàng lấy được thứ sáu danh thành tích. Mà Phương Nguyên tiến vào cuối cùng trận chung kết.</p><p>Hắn nghênh đón này tràng đại hội tối cường đối thủ -- Dư Mộc Xuẩn.</p><p>Trận này, Phương Nguyên bị bại sạch sẽ lưu loát.</p><p>Mặc dù tỷ thí đề mục, cùng kiếp trước không có gì hai loại, Phương Nguyên chiếm cứ tiên tri tiên giác thật lớn ưu thế.</p><p>Nhưng đối phương -- Dư Mộc Xuẩn -- cũng là hàng thật giá thật luyện đạo chuẩn đại tông sư.</p><p>Này cảnh giới, liền khủng bố.</p><p>Cho dù là Phượng Kim Hoàng có mộng dực tiên cổ, cũng sẽ không dễ dàng đạt tới bực này cảnh giới. Lưu phái cảnh giới càng là sau này, tấn chức độ khó liền lấy bao nhiêu bội số tăng lên.</p><p>Toàn bộ lịch sử, siêu việt hắn chỉ có ba người, chính là luyện đạo tam lão.</p><p>Toàn bộ Bắc Nguyên, đương kim công nhận chỉ có bốn vị có thể cùng hắn có vẻ, chính là Bắc Nguyên luyện đạo tứ năng.</p><p>Phương Nguyên biết rõ, cho dù chính mình có biết được đề thi ưu thế, cũng không thắng được Dư Mộc Xuẩn. Đây là thực lực chênh lệch.</p><p>Lại nói tiếp, này Dư Mộc Xuẩn cùng Phương Nguyên ăn mặc còn kém không nhiều lắm, đồng dạng là một thân hắc bào, lung cái toàn thân, trên mặt còn mang theo rộng thùng thình mặt nạ.</p><p>Phương Nguyên năm trăm năm trước thế, chính là hắn đoạt được thứ nhất. Không có gì ngoài ý muốn, thực lực của hắn là chân chính sâu không lường được.</p><p>Phương Nguyên chủ động nhận thua, bị rất nhiều người chỉ trích. Dù sao luyện đạo cảnh giới rất khó cụ thể thuyết minh đi ra, Dư Mộc Xuẩn xác thực rất mạnh, Phương Nguyên người trên đời trong mắt cũng là tương đương cường thế a.</p><p>Như thế bất chiến nhận thua hành vi, làm cho rất là chờ mong cuối cùng trận chung kết khán giả thập phần bất mãn, một lần lời đồn đãi ồn ào náo động trần thượng, cho rằng Phương Nguyên bất chiến nhận thua, đây là đại hội tấm màn đen!</p><p>Mặc kệ nói như thế nào, đạt được thứ hai Phương Nguyên, đạt tới hắn nguyên bản mục đích, trên người khắc hạ một đạo thành công đạo ngân.</p><p>Sau, tiên hạc môn mười đại cổ phái đều liên tiếp phái người, tiếp xúc Phương Nguyên, ý đồ thu mua hắn trên người đạo ngân.</p><p>Này thành công đạo ngân, là không thể cướp lấy cùng dời đi. Liền thiên đình đều làm rất nhiều cố gắng, đáng tiếc không một thứ thành công. Mười đại cổ phái tự nhiên không có cướp lấy tâm tư, chỉ nói giao dịch.</p><p>Dù sao Phương Nguyên có lợi hại như vậy luyện cổ thủ đoạn [ như cũ thật to đánh giá cao Phương Nguyên ], làm cho hắn luyện cổ. Nếu luyện chế lục chuyển tiên cổ, sẽ gặp tiêu hao điệu này đạo thành công đạo ngân, đổi lấy là linh thất bại dẫn.</p><p>Mặc kệ Trung Châu mười phái khai ra loại nào giá cả, Phương Nguyên đều nhất nhất uyển cự.</p><p>Trở lại Hồ Tiên phúc địa, hắn liền làm luyện chế biến hình tiên cổ cuối cùng chuẩn bị.</p><p>Phương Nguyên từ có luyện chế biến hình tiên cổ kế hoạch, liền luôn luôn tại có ý thức gom góp luyện cổ tài liệu.</p><p>Bởi vì có thành công đạo ngân thêm thân, Phương Nguyên chỉ cần gom góp một phần luyện cổ tài liệu có thể. Điều này làm cho hắn chi rất là giảm bớt.</p><p>Dù là như thế, chờ Phương Nguyên gom góp thỏa đáng, theo Bắc Nguyên bán đấu giá đại hội đến phần đông tiên tài đã muốn bán bán, đổi đổi. Nếu không có có luyện đạo đại hội trung đến một ít tài liệu đúng lúc bổ khuyết, nếu không còn có thể có chỗ hổng.</p><p>Luyện chế tiên cổ độ khó, có thể thấy được đốm.</p><p>Phương Nguyên chính là trù toàn một phần tài liệu, trong tay tích lũy tài nguyên dự trữ, cơ hồ lâm vào không còn.</p><p>Nếu không có là có đảm thức cổ các mậu dịch, nếu không phải có thành công đạo ngân thêm thân, Phương Nguyên tuyệt không hội đi hiểm, làm ra như thế được ăn cả ngã về không cử chỉ. </p>\n\t\t\t \n\n                    "
}