{
  "href": "https://doctruyenchufull.vip/6333eb9cbea2d9fb2f853527",
  "title": "Chương 862: Thứ 210 chương: Luyện tiên cổ",
  "chapterNumber": "862",
  "slug": "chuong-862-thu-210-chuong-luyen-tien-co",
  "previousLink": "chapters-truyenchufull/861-chuong-861-thu-209-chuong-bang-nhan",
  "currentLink": "chapters-truyenchufull/862-chuong-862-thu-210-chuong-luyen-tien-co",
  "nextLink": "chapters-truyenchufull/863-chuong-863-thu-211-chuong-tu-nhien-luyen-co-phap",
  "contentHTML": "\n\n                        <p> Trung Châu, Chân Dương sơn mạch.</p><p>Tà dương như máu, chiếu rọi liên miên phập phồng đồi núi.</p><p>Tại đây trong đó trên một chỗ hiểm trở ngọn núi, một vị mao dân đang ở ra sức leo lên.</p><p>“Sư phó, sư phó! Đợi ta nha!” Mao dân một bên leo lên, một bên hô lớn nói.</p><p>Cùng này khác mao dân bất đồng, vị này mao dân trong ánh mắt lộ ra một cỗ linh tính, nói chuyện càng cùng bình thường nhân tộc không có gì khác nhau.</p><p>Hắn ở núi non trùng điệp truy đuổi Dư Mộc Xuẩn thân ảnh, từ Trung Châu luyện cổ đại hội khi, vị này mao dân đã sớm chú ý Dư Mộc Xuẩn.</p><p>Trung Châu luyện cổ đại hội chấm dứt, Dư Mộc Xuẩn đạt được thứ nhất, mao dân liền truy tung người sau, một đường bôn ba.</p><p>Vị này mao dân, chính thân cường lực tráng tuổi, nhưng căn bản đuổi không kịp Dư Mộc Xuẩn.</p><p>Dư Mộc Xuẩn ở đại hội chấm dứt sau khi, liền tiến nhập Chân Dương sơn mạch. Mao dân theo sát sau đó, một đường quát to, một đường truy đuổi. Trên đường, hắn ăn vô số đau khổ, đầy người bụi, cả người miệng vết thương.</p><p>“Sư phó, ngươi đợi ta!” Mao dân đi lên đỉnh núi, lại trợn tròn ánh mắt, “Như thế nào hội? Sư phó vừa mới còn tại trên ngọn núi, như thế nào không lâu sau đi ra chân núi? Hắn dùng cái gì cổ trùng?”</p><p>Mắt thấy thật vất vả kéo gần khoảng cách, ngược lại xa hơn. Mao dân tâm sinh sốt ruột, vội vàng xuống núi, kết quả hắn dưới chân đạp không, nhất trượt chân, nhất thời theo khe núi trong lúc đó ngã xuống.</p><p>May mắn có tươi tốt nhánh cây, vì hắn triệt tiêu hạ hướng lực lượng.</p><p>Dù là như thế, đợi cho hắn một đường kêu rên, nghiêng ngả lảo đảo lăn đến giữa sườn núi khi, hắn đã muốn đầu rơi máu chảy, cả người nhiều chỗ gãy xương.</p><p>Thân thể đau nhức, xa không kịp trong lòng đau nhức.</p><p>“Bỏ qua lần này cơ hội, ta muốn sẽ tìm đến sư phó, đã có thể khó khăn......”</p><p>Mao dân rơi lệ đầy mặt. Giãy dụa lấn tới, lại đi không đứng dậy.</p><p>Hắn ngửa đầu tuyệt vọng rên rỉ:“Đại sư. Thỉnh ngài đáng thương đáng thương vãn bối, dừng bước a! Ô ô ô......”</p><p>Hắn thanh âm mỏng manh đến cực điểm. Kêu rên sau cũng là anh anh khóc đứng lên.</p><p>Nhưng khi hắn nước mắt thời điểm, bỗng nhiên cả người chấn động.</p><p>Hắn phát hiện, chút bất tri bất giác, chính mình trước mắt xuất hiện một đôi chân.</p><p>Hắn theo chân tầm mắt nhanh chóng thượng di, kinh hỉ phát hiện Dư Mộc Xuẩn không biết khi nào đường về, giờ phút này liền đứng ở hắn trước mặt, nhìn xuống hắn.</p><p>Mao dân vội vàng quỳ trên mặt đất:“Đại sư, đại sư, ngươi rốt cục chịu gặp ta !”</p><p>Dư Mộc Xuẩn thở dài một tiếng. Thanh âm trầm thấp, bao hàm từ tính:“Bản Đa Nhất a. Vài năm trước ta chỉ là tùy tay chỉ điểm ngươi một chút thôi, ngươi ta là không có thầy trò duyên phận.”</p><p>Mao dân bản nhiều vừa nghe đến nơi đây, nhất thời khóc lớn lên. Hắn không biết làm sao đến khí lực, bỗng nhiên nhảy, ôm lấy Dư Mộc Xuẩn đùi:“Sư phó a, sư phó! Cho dù ngài không chịu thừa nhận là của ta sư phó, nhưng là ta chịu ngài chỉ điểm, mới thoát ly ngu muội. Phá tan chất cốc, khiến cho chính mình luyện cổ đạt tới trước nay chưa có hoàn cảnh. Ngài tuy rằng chính là nói hai ba câu, nhưng này phân thụ nghiệp chi ân, ân trọng cho núi. Thâm cho biển. Vận mệnh của ta đều bởi vậy thay đổi, cho nên ngài trong lòng ta vĩnh viễn là của ta ân sư!”</p><p>Dư Mộc Xuẩn vươn bàn tay to, xoa mao dân Bản Đa Nhất lông xù trên đầu:“Ha ha a. Ta lúc trước chỉ điểm ngươi, cũng là nhìn ngươi so với tầm thường mao dân nhiều một ít lanh lợi hay thay đổi. Tâm tư thông thấu. Bất quá ta không tiếp thu ngươi thu ngươi làm đồ đệ, cũng là cho ngươi hảo. Ta là người đào thoát số mệnh. Ngươi cùng ta dính dáng đến quan hệ, tai hại vô lợi. Sau này ngươi cũng quyết không khả chung quanh tuyên dương, chuyện ta từng chỉ điểm ngươi. Nếu không, ngươi nhất định chết không có chỗ chôn. Nhớ lấy, nhớ lấy.”</p><p>“Đồ nhi nhớ kỹ!” Mao dân Bản Đa Nhất lập tức gật đầu như đảo tỏi.</p><p>Dư Mộc Xuẩn xoang mũi hừ nhẹ:“Ân?”</p><p>Bản nhiều liên tục việc sửa miệng:“Nhớ kỹ, ta nhớ kỹ. Dư Mộc Xuẩn đại sư, thỉnh ngài thu lưu ta. Ta không có tư cách làm ngài đồ đệ, xin cho ta làm ngài tùy tùng, làm ngài nô bộc. Ta thực cần lao, cũng thực lanh lợi, ngài vừa mới còn khích lệ quá ta đâu. Ta nhất định hội trung thành tận tâm, vì ngài đi theo làm tùy tùng đem hết toàn lực cống hiến sức lực.”</p><p>Dư Mộc Xuẩn lắc đầu cười khổ:“Ngươi a, ngươi a.”</p><p>“Cũng thế. Niệm ngươi việc này truy ta, ngay cả vượt ba mươi mấy toà đỉnh núi, ăn vô số đau khổ. Này phân hướng đạo thành tâm cùng kiên trì, đáng quý. Bản Đa Nhất, ngươi phải nhớ kỹ, của ngươi này phân lanh lợi kính nhi là ngươi xông ra ưu điểm. Người nãi vạn vật chi linh, ngươi thân là mao dân, nhưng trên người linh tính đã muốn không kém nhân tộc. Nhưng ngươi không thể đem này làm dựa vào, hiểu ra thiện vịnh giả nịch. Hôm nay ngươi phải nhớ kỹ chính mình này phân thành tâm cùng kiên trì. Ngươi đứng lên đi.” Dư Mộc Xuẩn nói.</p><p>“Đại sư, ngài không đáp ứng ta, ta sẽ không đứng lên!” Bản Đa Nhất kêu lên, “Ôi.”</p><p>Đột nhiên, hắn hai tay không còn, nguyên bản hai tay vờn quanh, ôm lấy Dư Mộc Xuẩn, nhưng giờ phút này một cỗ vô hình lực lượng bài xích hắn. Làm cho hắn chỉ có thể nhìn lên, nhìn Dư Mộc Xuẩn bằng hư đăng không, đi bước một hướng trời cao đi đến.</p><p>“Bản Đa Nhất, ngươi ta duyên phận đã hết, hôm nay trận này gặp mặt đó là cuối cùng một mặt. Hiện tại ta sẽ dạy ngươi cuối cùng một khóa, xem như sắp chia tay lễ vật, ngươi thả xem trọng !”</p><p>Không trung, truyền xuống tới Dư Mộc Xuẩn thanh âm.</p><p>Bản Đa Nhất vội ngửa đầu, chờ đợi nhìn lại......</p><p>Trung Châu, địa uyên, tinh tượng phúc địa bên trong.</p><p>Bóng đêm ôn nhu, thanh phong từ từ, Phương Nguyên ngửa đầu nhìn lại, phúc địa thương khung đầy sao nhiều điểm, tản ra đen tối tinh quang.</p><p>Vạn lại câu tĩnh.</p><p>Phương Nguyên chậm rãi cúi đầu, đem nhìn lên thiên không ánh mắt, chậm rãi thu hồi, đầu đến trước mắt thật lớn rùa xác.</p><p>Này rùa xác lai lịch bất phàm, chính là một đầu hoang thú quy mai rùa.</p><p>Lúc này, quy xác lộn ngược, giống như một chích cự bát. Quy xác bên trong đựng độc huyết.</p><p>Này đó độc huyết, đúng là Phương Nguyên ở Hồ Tiên phúc địa độ kiếp khi sưu tập. Lúc này vì luyện chế biến hình tiên cổ, này đó độc huyết cũng phái thượng công dụng.</p><p>“Luyện chế biến hình tiên cổ, rốt cục có thể bắt đầu.” Phương Nguyên phun ra một ngụm trọc khí.</p><p>Luyện chế biến hình tiên cổ sự tình, Phương Nguyên toàn bộ hành trình giữ bí mật, không có nói cho này khác bất luận kẻ nào. Như là Thái Bạch Vân Sinh, Hắc Lâu Lan, Lê Sơn tiên tử đám đều chẳng hay biết gì, không chút nào biết chuyện.</p><p>Mà tinh tượng phúc địa, cũng sớm đóng cửa môn hộ. Thân mình phúc địa lại bị vây địa uyên thâm tầng. Tại đây cái thời gian, này một tầng địa uyên còn không làm người biết, an toàn thực.</p><p>An toàn rất trọng yếu.</p><p>Luyện chế tiên cổ vốn sẽ không dễ dàng, có thể nói khó khăn thật mạnh. Ảnh hưởng cổ tiên luyện cổ phát huy ngoại tại nhân tố rất nhiều, cố tình một khi thao làm sai lầm, giá trị liên thành tiên tài sẽ ném xuống nước, thất bại trong gang tấc.</p><p>Bởi vậy, luyện chế tiên cổ liền càng cần nữa an ổn bình tĩnh hoàn cảnh!</p><p>Tuy rằng Phương Nguyên có một đạo thành công đạo ngân, có thể ở luyện chế lục chuyển tiên cổ thời điểm, đem luyện cổ thất bại dẫn về 0.</p><p>Nhưng vạn nhất ở luyện cổ trong quá trình, Phương Nguyên chính mình thao tác sai lầm đâu?</p><p>Bởi vậy, tinh tượng phúc địa loại này im lặng tin cậy luyện cổ hoàn cảnh, thập phần cần.</p><p>Nếu không, Phương Nguyên luyện cổ thất bại, khóc cũng không biết tìm cái gì địa phương khóc đi!</p><p>Tuy nói muốn bắt đầu, khả Phương Nguyên ở động thủ phía trước, còn là trước điều tức nửa ngày.</p><p>Cho đến hắn cảm giác thần hồn no đủ, đạt tới cao nhất trạng thái, đã muốn không thể tái hoàn mỹ một chút khi, hắn thế này mới chân chính ra tay.</p><p>Hắn hai mắt thần mang chợt lóe, vô số quỷ hỏa liền ở quy xác cái đáy bốc lên.</p><p>Trong lúc nhất thời, cháy sạch phạm vi vài dặm âm hỏa dày đặc, độ ấm xoay mình hàng.</p><p>Quy xác độc huyết cũng là một mảnh bình tĩnh......</p><p>Trung Châu, Chân Dương sơn mạch.</p><p>Bản Đa Nhất vừa mới ngẩng đầu nhìn lại, liền bỗng nhiên giật mình.</p><p>Trong lúc nhất thời, hắn hai mắt trừng thật lớn.</p><p>Hắn nguyên tưởng rằng, Dư Mộc Xuẩn cho hắn dạy cuối cùng một khóa, nhiều lắm truyền thụ cho hắn một ít độc môn luyện cổ thủ pháp hoặc là cường đại luyện đạo sát chiêu.</p><p>Nhưng không nghĩ tới, Dư Mộc Xuẩn dừng chân giữa không trung, cư nhiên tiện tay vung lên, ném ra một mảnh rộng rãi quang.</p><p>Này quang huy cực kì tinh thuần chói mắt, hoảng Dư Mộc Xuẩn nước mắt giàn giụa.</p><p>Hắn chính cảm thấy đầu váng mắt hoa là lúc, chợt nghe Dư Mộc Xuẩn chậm rãi nói:“Bản Đa Nhất, cuối cùng một khóa ngươi hảo mở to hai mắt, có thể hấp thu bao nhiêu liền nhìn ngươi tạo hóa. Tốt lắm, hiện tại liền thả xem ta luyện một chích tiên cổ!”</p><p>Tiên cổ!!</p><p>Bản Đa Nhất trong lòng kịch chấn, miệng há hốc, cằm đều thiếu chút nữa muốn trật khớp.</p><p>“Luyện, luyện tiên cổ?” Hắn lắp bắp, vạn phần khó hiểu, kinh nghi bất định.</p><p>Như thế nào Dư Mộc Xuẩn đại sư lập tức ngoạn lớn như vậy?</p><p>Cho dù Bản Đa Nhất không có am hiểu luyện cổ, cũng biết luyện chế tiên cổ cực không dễ dàng. Ở luyện cổ phía trước, cần điều tiết tự thân, đem trạng thái đẩy lên cao nhất, đồng thời lòng yên tĩnh thần thanh, đối tiên cổ phương nghiên cứu thôi diễn đã muốn vô số lần.</p><p>Nhưng Dư Mộc Xuẩn, nhưng không có như vậy.</p><p>Hắn ở luyện cổ đại hội chấm dứt sau khi, liền tiến vào Chân Dương sơn mạch, bôn ba ở trong núi, căn bản không có hảo hảo nghỉ ngơi quá.</p><p>Hơn nữa ở trong này luyện cổ?!</p><p>Chân Dương sơn mạch, nhưng là thực hung hiểm địa phương.</p><p>Hoàn cảnh đối với luyện cổ tầm quan trọng, cho dù là ba tuổi tiểu hài tử đều biết đến.</p><p>Hiện tại Bản Đa Nhất cực kì lo lắng: Vạn nhất luyện cổ khi động tĩnh đưa tới hoang thú, thượng cổ hoang thú làm sao bây giờ?</p><p>Này kỳ thật còn không phải phiền toái nhất.</p><p>So với hoang thú, thượng cổ hoang thú càng có uy hiếp là cổ tiên.</p><p>Bởi vì Tống Tử Tinh quan hệ, hiện tại Chân Dương sơn mạch trung không hề thiếu cổ tiên, ở trong này sưu tầm, ý đồ tìm được Tống Tử Tinh rơi xuống. Một phương diện ra sức đánh chó rơi xuống nước, về phương diện khác tắc có thể hoàn thành Trung Châu mười đại phái âm thầm phát hạ trọng bàng treo giải thưởng nhiệm vụ.</p><p>Dư Mộc Xuẩn cũng không để ý Bản Đa Nhất trong lòng, đến cùng có bao nhiêu lo lắng cùng khẩn trương.</p><p>Hắn khí độ thản nhiên, liên tục phất tay.</p><p>Trong lúc nhất thời, này phiến ngọn núi hào quang trăm trượng, tường vân thụy khí tầng tầng hiện lên.</p><p>Gió xoáy phát lên, mãn sơn cỏ xanh theo gió lay động dáng người, sơn hoa rực rỡ, thổ lộ ra thiên nhiên trung nhất thuần phác hương thơm.</p><p>......</p><p>Trung Châu, tinh tượng phúc địa.</p><p>Nửa canh giờ đã qua đi.</p><p>Thật lớn rùa xác, độc huyết đã muốn không ngừng mà sôi trào, phát ra ** ba tiếng vang.</p><p>Độc huyết trên không, nhất đại phiến độc khí lượn lờ, hình thành một cỗ nồng đậm tối đen khói độc.</p><p>Cùng với Phương Nguyên không ngừng đun nóng, khói độc dần dần tràn ngập mở ra, đem chung quanh mặt cỏ ăn mòn mặt vô toàn phi, thảo héo hoa khô.</p><p>Phương Nguyên mặc kệ này đó.</p><p>Hắn tỉ mỉ chuẩn bị, đã sớm ở chung quanh bố trí một tầng tầng cổ trận. Này đó độc khí sẽ không dật tràn đi, chỉ biết cực hạn ở chung quanh trong không gian.</p><p>“Ngàn năm khổ bối một chích.” Phương Nguyên dừng ở sôi trào độc huyết, bỗng nhiên hướng phía sau vươn một chích tiên cương quái cánh tay, hơn nữa đem cự trảo mở ra.</p><p>“Cấp, chủ nhân!” Lập tức tại hạ một khắc, còn có tinh tượng địa linh trên đầu nâng ngàn năm khổ bối, đem giao cho Phương Nguyên trong tay.</p><p>Vì luyện chế biến hình tiên cổ, tinh tượng địa linh biến thành Phương Nguyên miễn phí lao công.</p><p>Toàn bộ trong quá trình, hắn đều đã cấp Phương Nguyên trợ thủ. </p>\n\t\t\t \n\n                    "
}