{
  "href": "https://doctruyenchufull.vip/6333eba3bea2d9fb2f853534",
  "title": "Chương 863: Thứ 211 chương: Tự nhiên luyện cổ pháp",
  "chapterNumber": "863",
  "slug": "chuong-863-thu-211-chuong-tu-nhien-luyen-co-phap",
  "previousLink": "chapters-truyenchufull/862-chuong-862-thu-210-chuong-luyen-tien-co",
  "currentLink": "chapters-truyenchufull/863-chuong-863-thu-211-chuong-tu-nhien-luyen-co-phap",
  "nextLink": "chapters-truyenchufull/864-chuong-864-thu-212-chuong-luyen-che-thanh-cong",
  "contentHTML": "\n\n                        <p> Khổ bối nấp trong nước sâu bên trong.</p><p>Nuốt nước ăn trung cát đá, có thể đem cát đá hòa tan, hóa thành mật vàng. Có người mở ra nó vỏ sò, được đến loại này mật vàng, dùng để nhưỡng rượu. Sản xuất ra khổ bối rượu, vị vừa đắng lại hương, thập phần độc đáo.</p><p>Từng Phương Nguyên đạt được quá khổ bối, rồi sau đó mở ra khổ bối, dùng mật vàng luyện rượu, hữu dụng khổ rượu luyện thành rượu trùng.</p><p>Khổ bối đã muốn có vẻ hiếm lạ, ngàn năm khổ bối liền càng thêm hiếm thấy, là luyện chế tiên cổ giai tài.</p><p>Phương Nguyên trong tay khổ bối, đó là ngàn năm khổ bối. Vỏ sò tối đen vô cùng, lại có một vòng vòng màu trắng văn lộ, dường như cây cối vòng tuổi. Hắc bạch giao nhau, hết sức thấy được.</p><p>Phương Nguyên hai mắt gắt gao nhìn chằm chằm quy xác hạ hỏa diễm, về phần trong tay ngàn năm khổ bối, hắn cũng không thèm nhìn tới, đã đem này ném đi vào.</p><p>Luyện chế tiên cổ, sự tình quan trọng đại, tự nhiên muốn kiểm tra hết thảy tiên tài.</p><p>Nhưng Phương Nguyên đã sớm trước đó kiểm tra rồi rất nhiều lần, có thể bảo đảm tài liệu phương diện vạn vô nhất thất.</p><p>Bởi vậy Phương Nguyên hiện tại luyện cổ, không cần một bên luyện cổ một bên phân tâm lại đi kiểm tra tiên tài, mà là chuyên chú cho hỏa hậu lớn nhỏ.</p><p>Ngàn năm khổ bối ném vào đi sau, độc huyết nhất thời không hề sôi trào, nhưng độc yên độc khí lại cuồn cuộn mà động, dường như một hắc mãng ở bên trong quay cuồng.</p><p>Một cỗ đặc hơn tanh tưởi, chợt sinh ra.</p><p>Phương Nguyên vẫn không nhúc nhích, đặt mình trong ở tanh tưởi giữa, cẩn thận phẩm ngửi.</p><p>Hắn tuy rằng thân là tiên cương, thân mình là nghe thấy không đến gì hương vị. Nhưng có trinh sát sát chiêu phụ trợ, lại có thể thay thế khứu giác.</p><p>Này tanh tưởi khó có thể hình dung, không xong đến cực điểm, làm cho Phương Nguyên ngửi thấy đều đầu vựng, tưởng phun.</p><p>Nhưng Phương Nguyên phải kiên trì, vì vậy tanh tưởi cũng là kiểm nghiệm luyện cổ hay không thuận lợi, ngàn năm khổ bối hay không toàn bộ hòa tan dấu hiệu chi nhất.</p><p>Rất nhanh. Phương Nguyên ném vào đi ngàn năm khổ bối, đã bị hoàn toàn tan rã. Màu đen khói độc đình chỉ lăn lộn. Độc huyết lại lần nữa bắt đầu sôi trào đứng lên.</p><p>Phương Nguyên liền tiếp theo, hướng bên trong ném vào thứ hai chích ngàn năm khổ bối. Đệ tam chích ngàn năm khổ bối......</p><p>Tổng cộng hòa tan mười hai chích khổ bối sau, khói độc nồng đậm đến cực điểm, kia mãnh liệt tanh tưởi ngược lại bắt đầu để lộ ra nhè nhẹ mùi thơm ngát.</p><p>Phương Nguyên trên mặt thần sắc càng thêm trịnh trọng.</p><p>......</p><p>“Sinh đôi băng tâm!!” Mao dân Bản Đa Nhất hét lớn.</p><p>Hắn tuy rằng chính là ngũ chuyển cổ sư, nhưng luyện đạo cảnh giới tương đương bất phàm, viễn siêu tầm thường. Cho nên nhãn giới rộng lớn, Dư Mộc Xuẩn vừa mới lấy ra tiên tài, hắn nói phá này tiên tài danh hào.</p><p>Bản Đa Nhất nhất mặt khiếp sợ thần sắc.</p><p>Ngón út lớn băng tâm đã muốn là tiên tài, nhưng là Dư Mộc Xuẩn lúc này lấy ra băng tâm, đã có chậu rửa mặt giống nhau lớn!</p><p>Không chỉ có là lớn. Mấu chốt là này khối băng tâm, bề ngoài đặc thù, là từ hai trái tim hình bạch băng ngay cả cùng một chỗ.</p><p>Đây là sinh đôi băng tâm, so với tầm thường băng tâm muốn trân quý một trăm lần!</p><p>Bình thường băng tâm, chính là lục chuyển tiên tài, có thể dùng làm luyện chế lục chuyển tiên cổ. Sinh đôi băng tâm, cũng là tiên tài luyện chế thất chuyển tiên cổ.</p><p>“Như vậy trân quý tiên tài, đều là cái thứ nhất lấy ra nữa. Hiển nhiên sinh đôi băng tâm cũng không phải luyện cổ chủ liêu, chính là phụ liệu. Đại sư thật sự là lợi hại. Không biết hắn tưởng luyện thành cái gì cổ.” Bản nhiều liếc mắt một cái lóe ra sùng bái quang.</p><p>Đồng thời, hắn cũng thoáng yên lòng.</p><p>Ngay cả như vậy trân quý đều dùng, có thể thấy được Dư Mộc Xuẩn đại sư là có chuẩn bị, không phải tùy hưng sở tới.</p><p>Nhưng Bản Đa Nhất lại muốn đến: Dư Mộc Xuẩn cư nhiên ở trong này. Tại đây cái dã ngoại, trước công chúng dưới luyện chế trân quý tiên cổ. Này hành động, là nên nói Dư Mộc Xuẩn hắn đầu thiếu căn huyền đâu? Còn là kẻ tài cao gan cũng lớn?</p><p>Thật sự làm cho bản nhiều hoàn toàn vô pháp bình luận.</p><p>Chung quanh quất vào mặt thanh phong. Càng thổi càng lớn, rất nhanh đại phong gào thét. Hình thành một đám lốc xoáy.</p><p>Lốc xoáy lẫn nhau khoảng cách, lẫn nhau cũng không quấy nhiễu. Hối thành một mảnh lốc xoáy lâm.</p><p>Dư Mộc Xuẩn ở giữa không trung, ở lốc xoáy lâm trong lúc đó, đại gió thổi cổ, đưa hắn Thanh Đồng mặt nạ thổi bay, lộ ra một bộ lông nồng đậm nét mặt già nua.</p><p>Dư Mộc Xuẩn ha ha cười, thân hình chấn động, bao toàn thân hắc bào rồi đột nhiên chấn vỡ, mảnh nhỏ rất nhanh bị gió thổi đi, lộ ra Dư Mộc Xuẩn cường tráng thân thể, cả người màu rám nắng lông tơ.</p><p>Nguyên lai hắn chân chính thân phận, thế nhưng cùng Bản Đa Nhất giống nhau, cũng là một vị mao dân.</p><p>Khó trách hắn từng chỉ điểm Bản Đa Nhất.</p><p>Mao dân là dị nhân, cùng nhân tộc là có sở khác nhau. Chuẩn xác mà nói, là hai loại bất đồng chủng tộc.</p><p>Dư Mộc Xuẩn này thân phận, ngay cả Phương Nguyên cũng không biết.</p><p>Như là hiểu biết Bản Đa Nhất trong lòng lo lắng, Dư Mộc Xuẩn một bên chú ý trong tay trên đầu công tác, một bên mở miệng nói:“Ngươi này si nhi! Chúng ta mao dân vì cái gì có luyện cổ thiên phú? Chính là bởi vì mao dân theo vừa sinh ra, trên người còn có luyện đạo đạo ngân. Thậm chí, luyện đạo sinh ra liền khởi nguyên cho mao dân. Luận luyện cổ lịch sử, chúng ta mao dân bắt nguồn xa, dòng chảy dài, nội tình tích lũy là nhân tộc mấy chục lần! Chính là nhân tộc thế đại, tiêu diệt rất nhiều mao dân, đánh mất vô số trân quý luyện đạo tâm đắc. Nay nhân tộc luyện cổ tư tưởng trái lại ảnh hưởng mao dân, phương diện này nhiều có sai lầm.”</p><p>Dư Mộc Xuẩn tiếp tục nói:“Tỷ như nhân tộc luyện cổ, phần lớn muốn cường điều im lặng, tìm kiếm một cái ngăn cách trong ngoài hoàn cảnh. Này cố nhiên càng thêm an toàn, tăng lên luyện cổ thành công khả năng. Nhưng chỉ chú trọng trước mắt, bất kể dài xa.”</p><p>“Cổ sư dưỡng dùng luyện, dưỡng cổ là quen thuộc tài liệu cùng cổ trùng trong lúc đó liên hệ, vì cái gì này chích cổ trùng cần nuôi nấng như vậy cỏ khô? Cổ trùng cùng thực liêu trong lúc đó, liền ẩn chứa vô số cổ phương. Về phần, dùng cổ là thể hội cổ trùng trên người đạo ngân. Luyện cổ tắc càng thêm mấu chốt, là đối đạo ngân xử lý. Ở luyện cổ khi, kỳ thật càng hẳn là đặt mình trong cho thiên nhiên trung! Vì vậy đại thiên địa, mới là địa phương có được đạo ngân nhiều nhất. Thật giống như là mẫu thể chi cho trẻ mới sinh, thiên địa mới tốt nhất luyện cổ địa điểm. Nếu là có thể lợi dụng trong thiên địa đạo ngân, có thể ở nào đó ý nghĩa, mượn dùng thiên địa lực giúp chúng ta luyện cổ!”</p><p>“Mượn dùng thiên địa lực, giúp chúng ta luyện cổ?!” Bản nhiều trừng đại hai mắt, nghẹn họng nhìn trân trối.</p><p>Dư Mộc Xuẩn ngữ ra kinh người tử không ngớt, này lý luận Bản Đa Nhất còn là lần đầu nghe nói, mang cho hắn tuyên truyền giác ngộ cảm giác.</p><p>Dư Mộc Xuẩn ha ha cười, trong ánh mắt bùng lên ra một trận ánh sao:“Bản Đa Nhất, ngươi học tập nhân tộc luyện cổ pháp, cố nhiên cường thịnh, cũng đã đi vào lạc lối. Khác sơn chi thạch có thể công ngọc, nhưng nhân tộc gì đó đến cùng không phải của ngươi. Ngươi muốn tưởng tái tiến thêm một bước, đánh sâu vào luyện đạo đại tông sư cảnh giới, sẽ phản bản Quy Nguyên, trở về mao dân tộc của ta luyện cổ chi đạo.”</p><p>“Ta nguyện ý! Ta nguyện ý! Dư Mộc Xuẩn đại sư, mời ngươi lòng từ bi, dạy ta mao dân bản tộc luyện cổ pháp đi!” Bản Đa Nhất hưng phấn kêu to, dập đầu không chỉ.</p><p>Dư Mộc Xuẩn lãng cười một tiếng:“Ngươi không cần vội vã làm quyết định, này trong đó rất có phiêu lưu, thực khả năng không phải tạo nên ngươi, mà là hại ngươi. Tưởng ta ba tuổi bắt đầu nuôi nấng cổ trùng, mười tuổi chỉ cần chạm đến cổ trùng, không cần chỉ điểm, liền nên biết xa lạ cổ trùng cần cái dạng gì thực liêu, nên như thế nào nuôi nấng. Mười sáu tuổi, dùng nhân tộc phương pháp luyện ra ngũ chuyển cổ, thành công mười chi tám chín. Nhưng này kỳ thật là đi rồi đường vòng. Hai mươi hai tuổi ta ý thức được điểm này, quyết định bắt đầu lại, đặt mình trong tự nhiên tiến hành luyện cổ. Đến một trăm ba mươi tám tuổi, tự nhiên luyện cổ pháp chung có chút thành tựu. Nay ta hai trăm bốn mươi sáu tuổi, tự nhiên luyện cổ pháp đại thành. Khả hiểu được tự nhiên, thượng biết thiên văn khí tượng hạ biết địa lý mạch lạc, lựa chọn tối thích hợp nơi, dùng trong thiên địa dấu diếm đạo ngân, vì chính mình luyện cổ mưu cầu thật lớn trợ lực. Nay, ta luyện lục chuyển tiên cổ, thành công mười trung có bốn. Luyện thất chuyển, hai mươi có một. Bát chuyển tiên cổ, ngại cho tu vi, đến nay cũng không nếm thử.”</p><p>Này một phen nói, bản nhiều vừa nghe trong lòng kịch chấn.</p><p>Dư Mộc Xuẩn luyện cổ xác xuất thành công, thật sự rất cao.</p><p>Bình thường mà nói, lục chuyển tiên cổ xác xuất thành công, ngay cả 1% cũng không đến.</p><p>Thất chuyển tiên cổ, xác xuất thành công là ngàn phần có một. Bát chuyển còn lại là một phần vạn.</p><p>Mà Dư Mộc Xuẩn luyện lục chuyển tiên cổ, mười trung có bốn. Đây là 4 thành xác xuất thành công. Mà luyện chế thất chuyển tiên cổ, chia đều hai mươi lần liền khả thành công một lần.</p><p>Loại này xác xuất thành công nói ra đi, nhất định khiếp sợ toàn bộ thiên hạ!</p><p>Đây là tự nhiên luyện cổ pháp lợi hại chỗ.</p><p>Nhưng mà Bản Đa Nhất cũng nghe đi ra.</p><p>Muốn luyện thành này cường đại pháp môn, đầu tiên muốn chú ý tài tình thiên phú. Dư Mỗ Xuẩn tài tình thiên tư phi thường xuất sắc. Ba tuổi nuôi nấng cổ trùng, mười tuổi chạm đến xa lạ cổ trùng, liền nên biết nên cổ ăn cái gì. Có thể thấy được hắn đã muốn hiểu ra, cổ trùng phụ tải đạo ngân mảnh nhỏ, cùng thiên địa vạn vật trong lúc đó liên hệ.</p><p>Dư Mộc Xuẩn mười sáu tuổi khi, liền khả dùng nhân tộc phương pháp luyện ra ngũ chuyển cổ. Hai mươi hai tuổi liền ý thức được này không phải con đường của mình, như thế dứt khoát bỏ qua một thân bản sự, một lần nữa tu hành.</p><p>Từ điểm đó lại hãy nhìn ra, Dư Mộc Xuẩn không chỉ có có thiên tư, nhưng lại có dã tâm cùng chí khí.</p><p>Tiếp theo, muốn luyện thành tự nhiên luyện cổ pháp, còn phải cần đại lượng thời gian tích lũy, đại lượng tài nguyên tiêu hao.</p><p>Dư Mộc Xuẩn đến một trăm ba mươi tám tuổi, mới có chút thành tựu. Hai trăm bốn sáu tuổi, mới đại thành.</p><p>Này trong đó tất nhiên có đại lượng luyện tập, hao phí tài nguyên, khó có thể tưởng tượng khủng bố.</p><p>Tài tình thiên phú đầu tiên dứt bỏ không nói chuyện, vẻn vẹn tài nguyên hao tổn điểm ấy, y theo Bản Đa Nhất loại này thế đan lực cô tình huống, căn bản là không sự thật.</p><p>Cổ tiên tu hành, cần tài nguyên. Luyện đạo cổ sư càng thêm cần. Luyện cổ, không có đại lượng luyện tập, cũng không đủ tài nguyên, cho dù là cổ tiên, là ngoạn không chuyển.</p><p>Cổ tiên trung đại bộ phận đều là phi hành đại sư, nhưng chỉ có số ít, mới là luyện đạo đại sư.</p><p>Phương Nguyên không có ở luyện đạo có rất cao thành tựu, chỉ trở thành luyện đạo chuẩn tông sư, trừ bỏ thiên phú hữu hạn, chủ yếu tinh lực không ở này trên đường ở ngoài, cũng có bị quản chế cho tài nguyên thiếu thốn nguyên nhân.</p><p>Dư Mộc Xuẩn gặp lốc xoáy lâm bắt đầu vững vàng, liền bắt đầu chân chính luyện cổ.</p><p>Hắn dừng chân giữa không trung, bộ lông theo gió vũ bãi, theo nhà mình tiên khiếu trung hoặc trảo lấy, hoặc đề nặn ra một phần phân tiên tài.</p><p>Hắn đem này đó tiên tài, có lựa chọn phao nhập đến một đám lốc xoáy trung.</p><p>Long cuốn sắc bén phong nhận, đem tiên tài nhanh chóng thiết ma thành phấn toái.</p><p>Bản Đa Nhất thấy đến độ ngây người.</p><p>Ấn lẽ thường, luyện chế cổ trùng mỗi một phân tài liệu đều phải chính xác phân lượng, đưa lên thời gian, xử lý tiên tài hỏa hậu.</p><p>Nhưng Dư Mộc Xuẩn cũng là thập phần tùy ý, không nói chuyện rộng lớn lốc xoáy lâm, hắn xử lý tiên tài thủ pháp có thể nói thô lậu không chịu nổi, căn bản không quan chú mỗi loại tiên tài phân lượng. Giống như là một lôi thôi đầu bếp, sao cái đồ ăn, bên này tùy ý phóng điểm du, bên kia căn cứ cảm giác phóng điểm muối.</p><p>Nếu là người bên ngoài dùng này thủ pháp, Bản Đa Nhất nhất định cười nhạt.</p><p>Nhưng Dư Mộc Xuẩn lúc này sử đến, đã có một loại nói không nên lời lưu sướng cùng thiên nhiên.</p><p>Hắn mỗi một cái hành động, phổ thông bình thường, lại đều lộ ra một cỗ khó có thể nói hết mỹ cảm, phù hợp tự nhiên, chất chứa thâm thúy diệu vận.</p><p>Trong lúc nhất thời, Bản Đa Nhất dường như thạch hóa, hai mắt trừng lưu viên.</p><p>Hắn xem ngây người! </p>\n\t\t\t \n\n                    "
}