{
  "href": "https://doctruyenchufull.vip/6333eba9bea2d9fb2f853561",
  "title": "Chương 864: Thứ 212 chương: Luyện chế thành công",
  "chapterNumber": "864",
  "slug": "chuong-864-thu-212-chuong-luyen-che-thanh-cong",
  "previousLink": "chapters-truyenchufull/863-chuong-863-thu-211-chuong-tu-nhien-luyen-co-phap",
  "currentLink": "chapters-truyenchufull/864-chuong-864-thu-212-chuong-luyen-che-thanh-cong",
  "nextLink": "chapters-truyenchufull/865-chuong-865-thu-214-chuong-sau-khi-luyen-co",
  "contentHTML": "\n\n                        <p> Tinh tượng phúc địa.</p><p>Ma vụ lượn lờ, độc huyết bốc hơi, đã muốn đem ba tầng cổ trận đều ăn mòn phá hư, chung quanh bề mặt đều biến thành một tầng nhợt nhạt độc nê lạn chiểu.</p><p>Phương Nguyên vẻ mặt trịnh trọng sắc.</p><p>“Kế tiếp, chính là khó nhất xử lý tiên tài địa cực thiên cương.”</p><p>Hắn lấy ra một phần tiên tài, cầm trong tay.</p><p>Này phân luyện cổ tài liệu thập phần kỳ lạ, là từ nê cùng khí tạo thành. Nê khí tự phát câu thúc thành một đoàn.</p><p>Mặt trên là màu xanh nhạt cương khí, phía dưới là màu đen bùn đất.</p><p>Cương khí là trên chín tầng trời thiên khí. Thái cổ cửu thiên ở ngoài, đều có một tầng dày cương khí tường. Cổ tiên muốn đi vào cửu thiên trung thăm dò, thường thường phải đột phá cương khí tường.</p><p>Mà hắc nê, còn lại là thập địa dưới nồng đậm khí ngưng tụ thành tinh hoa.</p><p>Thiên địa nhị khí thân mình liền khó có thể cùng tồn tại, nhưng là tại đây khắc, này địa cực thiên cương trung hai người lại đạt thành hài hòa thống nhất. Không chỉ có hòa bình cùng tồn tại, hơn nữa lẫn nhau trong lúc đó không ngừng chuyển hóa. Không ngừng có hắc nê hóa thành cương khí, lại không ngừng có cương khí hóa thành hắc nê.</p><p>Phương Nguyên bàn tay lay động một chút, này đoàn địa cực thiên cương nhanh chóng đục ngầu, hắc nê cương khí lẫn lộn một khối, hình thành một đoàn bụi vụ lượn lờ.</p><p>Nhưng không lay động, tĩnh trí mười mấy hô hấp sau, hắc nê sẽ lắng đọng lại xuống dưới, cương khí thì tại trên. Lại xuất hiện hắc bạch phân minh, lẫn nhau hơi hơi tuần hoàn kì tượng.</p><p>“Xử lý loại này tiên tài, nhất phiền toái. Tầm thường luyện đạo sát chiêu, cũng không có thể hoàn mỹ xử lý. Chỉ có dùng công nhận tối cường, xử lý tiên tài tứ đại tiên đạo sát chiêu -- tĩnh miên điện mãng, ánh tuyết, muộn lôi thạch cổ, phong ma,, lại vừa một lần là xong. Đáng tiếc này 4 loại sát chiêu ta đều không có. Muốn xử lý địa cực thiên cương, chỉ có dốc sức, hạ khổ công.”</p><p>Phương Nguyên trong lòng ý niệm trong đầu chợt lóe, dưới chân nhất đặng. Thân thể nhất thời bạt không, nhẹ nhàng nhảy, cả người liền nhảy vào quy xác bên trong, độc huyết trong vòng.</p><p>Tạch!</p><p>Phương Nguyên lượng ra sắc nhọn móng tay, phân biệt ở sáu chích quái cánh tay cắt ra miệng vết thương. Lại ở chính mình trong ngực. Phía sau lưng các chỗ, trạc ra miệng vết thương.</p><p>Huyết luyện sát chiêu -- huyết ti du.</p><p>Theo này đó miệng vết thương trung, du ra một tia vết máu.</p><p>Vết máu rất nhanh liền dung nhập thâm tử sắc độc huyết giữa, chợt quy xác bát tô trung này đó độc huyết, dường như bị dắt giống nhau, bắt đầu theo Phương Nguyên miệng vết thương tiến vào đi.</p><p>Đau nhức truyền đến. Phương Nguyên nghẹn một hơi.</p><p>Tiên cương là không có cảm giác đau, Phương Nguyên có thể cảm thụ đau đớn, tự nhiên là dùng cổ trùng thủ đoạn. Hắn cần thông qua cảm giác đau đớn, đến hiểu được tiên tài xử lý đến cái gì trình độ.</p><p>Phương Nguyên máu cùng trong quy xác bát tô độc huyết, không ngừng giao hòa. Hình thành tuần hoàn, ở Phương Nguyên trong cơ thể ra vào không ngừng.</p><p>Này quá trình trở nên ổn định sau, Phương Nguyên đem đã sớm lấy ra địa cực thiên cương, một ngụm nuốt vào.</p><p>Rầm một tiếng, địa cực thiên cương bị hắn nuốt vào trong bụng.</p><p>Đây là hắn kiếp trước sáng tạo độc đáo, huyết đạo luyện cổ biến hoá kỳ lạ pháp môn. Hắn đem điều này mệnh danh là thân xác huyết luyện pháp.</p><p>Địa cực thiên cương tiến vào thân thể hắn nội, không ngừng mà bị máu cọ rửa, hơi hơi hòa tan ở trong máu.</p><p>Này đó máu. Lại xuyên thấu qua Phương Nguyên toàn thân miệng vết thương, theo trong cơ thể chảy ra đi, hối nhập quy xác bát tô bên trong. Chìm vào đáy nồi.</p><p>Đồng thời, bát tô nội này khác độc huyết, tắc thông qua miệng vết thương, chảy vào Phương Nguyên trong cơ thể, tái cọ rửa địa cực thiên cương.</p><p>Như thế tuần hoàn, địa cực thiên cương lấy cực kì thong thả tốc độ. Không ngừng tan rã giảm bớt đi xuống.</p><p>Chân Dương sơn mạch trung một chỗ đỉnh núi, gió lớn cuốn tịch. Vù vù thổi cổ.</p><p>Mao dân cổ tiên Dư Mộc Xuẩn bỗng nhiên thân thủ nhất chỉ.</p><p>Ở hắn ngón tay phương hướng, năm sáu cái lốc xoáy. Liền bắt đầu thong thả dựa. Tiếp cận đến nhất định trình độ khi, bỗng nhiên hợp làm nhất, hình thành một cái thật lớn lốc xoáy, gào thét xoay tròn.</p><p>Dư Mộc Xuẩn bàn tay vừa lật, lấy ra một viên tiên tài tảng đá hạt châu cũng dường như. Ngón tay khuất đạn, đem này khỏa tảng đá hạt châu chiếu vào to lớn lốc xoáy trung.</p><p>Này tảng đá hạt châu tuy rằng rất nhỏ, thực không chớp mắt. Nhưng bắn vào lốc xoáy trung sau, cũng là phát ra ồn ào chói tai tiếng vang.</p><p>Lốc xoáy tiếng rít đều yếu bớt rất nhiều, cũng xoay chuyển không nhanh. Dường như là một tráng hán ăn chống đỡ cảm giác.</p><p>Bất quá theo thời gian chuyển dời, lốc xoáy càng chuyển càng nhanh, ở nhanh chóng “Tiêu hóa” Hạt châu.</p><p>Nửa nén hương sau, lốc xoáy hoàn toàn tiêu hóa rớt hạt châu, chỉnh căn phong trụ bị nhuộm thành hắc bạch nhị sắc, lúc trắng lúc đen.</p><p>“Địa cực thiên cương châu?” Bản nhiều vừa thấy đến nơi đây, bỗng nhiên linh quang chợt lóe, thốt ra.</p><p>Dư Mộc Xuẩn có chút ngoài ý muốn, vui lòng khích lệ nói:“Ân, tiểu tử ngươi kiến thức sâu. Muốn xử lý địa cực thiên cương châu, dựa vào vừa mới tiểu lốc xoáy là không được. Chỉ có đại long quyển mới có năng lực.”</p><p>Bản Đa Nhất cố nén trong lòng chấn động.</p><p>Địa cực thiên cương, đã muốn là cực kì khó có thể xử lý tiên tài. Bản Đa Nhất lòng biết rõ ràng, cho dù chính mình dùng hết toàn lực, cũng phải hao phí mấy năm quang âm, khả năng chậm rãi ăn mòn điệu một đoàn địa cực thiên cương, dùng cho luyện cổ.</p><p>Hắn là phàm đạo cổ sư, muốn xử lý tiên tài, bình thường đều là lấy năm tính toán dài lâu thời gian.</p><p>Mà địa cực thiên cương châu đâu?</p><p>Còn lại là đại lượng địa cực thiên cương, lẫn nhau đè ép, dần dần ngưng tụ lên tinh túy hạt châu. Một viên hạt châu, ít nhất để thượng trăm phân địa cực thiên cương.</p><p>Địa cực thiên cương châu nhất cứng rắn, rất khó xử lý. Cho dù là cổ tiên, cũng muốn động mấy tháng, một hai năm thời gian, khả năng tiêu ma một viên hạt châu.</p><p>Nhưng Dư Mộc Xuẩn đại sư chỉ dùng như vậy ngắn thời gian, liền xử lý tốt một viên địa cực thiên cương châu?</p><p>Bản Đa Nhất bỗng nhiên nghĩ tới cái gì, thanh âm run run nói:“Chẳng lẽ, chẳng lẽ dư đại sư ngài dùng là này luyện đạo sát chiêu, cho dù trong truyền thuyết phong ma sao? Hẳn là, chỉ có trong truyền thuyết tứ đại tiên cấp luyện đạo sát chiêu, khả năng đem tiên tài xử lý đến loại trình độ này a!”</p><p>“Không sai, đúng là phong ma.” Dư Mộc Xuẩn đáp lại nói.</p><p>Bản Đa Nhất trong mắt một mảnh lửa nóng. Đây chính là xử lý tiên tài tốt nhất thủ đoạn chi nhất, cho dù hắn không phải cổ tiên, căn bản nắm giữ không được tiên đạo sát chiêu. Lúc này nội tâm cũng tràn ngập hâm mộ, ảo tưởng tương lai thế nào một ngày, ta có thể sử dụng ra phong ma đến hoàn mỹ xử lý tiên tài, thật là nhiều diệu a!</p><p>Địa cực thiên cương châu xử lý tốt, Dư Mộc Xuẩn bắt đầu hướng trước mắt vô số lốc xoáy trung, đưa lên tiên nguyên thạch.</p><p>Một viên viên tiên nguyên thạch, bị ném vào lốc xoáy trụ trung. Tiên nguyên thạch không có địa cực thiên cương châu như vậy cứng rắn, chợt đã bị phong nhận thiết toái ma thành phấn, bùng lên ra từng đợt chói mắt thanh mang.</p><p>Lúc này thiên địa giao cảm, phụ cận đàn sơn bắt đầu hơi hơi chấn động, trên bầu trời mây đen dầy đặc, vang lên thanh thanh sấm rền.</p><p>“Sao lại thế này?” Bản Đa Nhất kinh hoảng thất thố. Ngửa đầu chung quanh, phát hiện hắn đặt mình trong này chỗ đồi núi, chung quanh không gian đều hiện ra từng đạo ánh sáng.</p><p>Này đó ánh sáng, tự nhiên đó là đạo ngân.</p><p>Có khi là màu đỏ viêm đạo đạo ngân, có khi là màu lam thủy đạo đạo ngân. Này hai loại đạo ngân phần lớn không trọn vẹn. Góc còn nhiều mà thổ đạo, mộc đạo đạo ngân, có vẻ đầy đủ. Càng nhiều cũng là một loại lóe ra ngân quang đạo ngân.</p><p>Đây là luật đạo đạo ngân!</p><p>Này đó đạo ngân rậm rạp, nhưng sắp xếp cũng không đều đều. Có lẫn nhau dây dưa chồng cùng một chỗ, có vẻ tương đối dày đặc. Có thưa thớt, có vẻ thưa thớt.</p><p>Bản Đa Nhất lại phát hiện, Dư Mộc Xuẩn lựa chọn luyện cổ địa phương. Cũng là luật đạo đạo ngân tập trung nhiều nhất nơi.</p><p>“Này phiến đồi núi nhìn như bình thường, nguyên lai rất có bất phàm chỗ. Chẳng lẽ Dư đại sư hội lựa chọn nơi này tiến hành luyện cổ! Kỳ quái, bình thường sơn xuyên khẳng định không có nhiều như vậy đạo ngân.” Bản Đa Nhất phát hiện càng nhiều, trong lòng còn có càng nhiều nghi hoặc.</p><p>Hắn trong lòng càng thêm áp lực, bởi vì đàn sơn chấn động càng thêm mãnh liệt. Thiên thượng mây đen càng thêm nồng hậu.</p><p>Mưa gió dục đến, đại nạn buông xuống!</p><p>Liền ngay cả này lốc xoáy trụ đều yển kì tức cổ dường như, hình thể hơi co lại.</p><p>Dư Mộc Xuẩn lại ngẩng đầu trên người trời cao, cười ha ha, trong tiếng cười tràn ngập tự tin cùng hào hùng.</p><p>Hắn luyện chế tiên cổ đến giờ khắc này, rốt cục nghênh đón tối mấu chốt một bước.</p><p>“Đến đây đi.” Hắn bỗng nhiên một tay chỉ thiên, một tay chỉ địa.</p><p>Trên bầu trời, bỗng nhiên điện quang kích thiểm. Điện quang như nước, hội tụ ra một cái thật lớn như rồng điện mãng.</p><p>Lôi điện là dương, mãng xà là âm. Lôi điện tạo thành cự mãng. Ẩn chứa âm dương, đánh tan lôi điện cuồng bạo, ngược lại hiện ra ôn hòa bộ dáng.</p><p>Đây là tĩnh miên điện mãng!</p><p>Tứ đại luyện đạo tiên cấp sát chiêu chi nhất!</p><p>Mà trên mặt đất, vô số lốc xoáy trụ lẫn nhau khép lại, rất nhanh hình thành duy nhất vô cùng lớn hình lốc xoáy trụ.</p><p>Phong trụ cao ngất, cơ hồ liền trời tiếp đất. Tĩnh miên điện mãng chậm rãi du động đứng lên. Chậm rãi giảm xuống, quấn quanh trụ to lớn phong trụ.</p><p>Điện quang chút cũng không chói mắt. Cự mãng nhiễu trụ quá trình, hiện ra ra một cỗ khó có thể nói hết kinh tâm động phách mỹ cảm.</p><p>Lúc này. Thiên địa nhị khí bỗng nhiên bốc lên dựng lên.</p><p>Một cỗ cực kỳ mãnh liệt nguy cơ cảm, tràn ngập Bản Đa Nhất trong lòng.</p><p>“Dư đại sư, sao, sao lại thế này a. Như thế nào này tình hình, như là ghi lại trung cổ tiên muốn độ kiếp bộ dáng?” Bản Đa Nhất kêu to.</p><p>“A, ngươi đoán đúng rồi. Là cái phiền toái nhỏ.” Dư Mộc Xuẩn thản nhiên nói.</p><p>“Phiền toái nhỏ?!” Bản nhiều liếc mắt một cái tình trợn tròn, miệng khô lưỡi khô.</p><p>Tinh tượng phúc địa.</p><p>Phương Nguyên cả người là thương, trên mặt đau đến dữ tợn vặn vẹo, tám căn quái cánh tay đều sáp nhập độc huyết bên trong, răng nanh ngoại thử, hai mắt đỏ đậm một mảnh, thở dốc như ngưu.</p><p>Tổng cộng hao phí ba ngày ba đêm thời gian, hắn rốt cục đem địa cực thiên cương xử lý rớt, hoàn toàn dung nhập đến độc huyết giữa.</p><p>Độc huyết nguyên bản tràn đầy nhất oa, nay lại chỉ còn lại có một nửa không đến.</p><p>“Tối gian nan một bước đã muốn vượt qua, địa linh, đem này tù binh đều phao tiến vào.” Phương Nguyên nổi giận gầm lên một tiếng.</p><p>Tinh tượng địa linh vội vàng đáp ứng.</p><p>Trong lúc nhất thời, đại lượng sinh vật, thí dụ như trâu ngựa heo chó đằng đằng, đều phao nhập độc huyết bên trong.</p><p>Tiếng kêu thảm thiết, tiếng kêu rên, tiếng rống giận dữ gắn bó một mảnh.</p><p>Độc huyết cực kì nùng trù, dường như là đầm lầy bình thường, này đó sinh vật bị phao tiến vào sau, cực lực giãy dụa, lại chỉ biết trầm nhanh hơn.</p><p>Bọn họ máu, thịt, cốt, đều bị hòa tan phân hoá.</p><p>Rất nhanh, quy xác bát tô nội độc máu loãng vị bắt đầu chậm rãi dâng lên.</p><p>“Còn chưa đủ, còn chưa đủ.” Phương Nguyên kêu to thúc giục, đỏ đậm hai mắt toát ra hưng phấn cùng tàn nhẫn.</p><p>Địa linh không có thiện ác, chỉ có cố chấp cùng trung thành.</p><p>Tinh tượng địa linh lại bắt đầu phao nhập đại lượng dị nhân. Này đó dị nhân có mao dân, có người đá, có người tuyết, có mặc nhân, có đản nhân, có vũ dân, có giao nhân......</p><p>Độc máu loãng vị nhanh chóng dâng lên, Phương Nguyên trên mặt còn là chưa đủ, hắn trong lòng bấm đốt ngón tay thời gian, như cũ hô to:“Tái nhiều, tái nhiều một ít.”</p><p>Vì thế hắn cố ý chuẩn bị nhân loại tù binh, cũng bị phao vào bát tô nội.</p><p>“A, tha mạng a!”</p><p>“Đau quá, đau chết ta !”</p><p>“Ta thành quỷ cũng không sẽ bỏ qua của ngươi!!”</p><p>Phương Nguyên thờ ơ, chính là chú ý luyện cổ tiến triển. Một cổ sư lão giả trùng hợp bị phao đến hắn bên người, giãy dụa lấn tới.</p><p>Phương Nguyên nâng lên chân, đem lão giả đạp tiến độc huyết ở chỗ sâu trong, lão giả kịch liệt giãy dụa vài cái, cuối cùng độc huyết ở mặt ngoài chỉ để lại lão giả một bàn tay, ngón tay như câu, chụp vào thiên không, dường như là kẻ yếu đối thiên địa, đối vận mệnh, đối Phương Nguyên mãnh liệt nguyền rủa cùng lên án.</p><p>Phương Nguyên cạc cạc cười to, ở hữu hạn thời gian nội, độc máu loãng vị rốt cục khôi phục đến ban đầu trạng thái, cùng quy xác bên cạnh bình tề.</p><p>Hắn bắt đầu hướng độc huyết trung phao nhập đại lượng tiên nguyên thạch.</p><p>Một trăm khối, hai trăm khối...... Không chút do dự.</p><p>Vô số oan hồn ở độc huyết trên không lượn lờ, khói độc quay cuồng không ngớt, độc huyết lại thong thả giảm xuống.</p><p>Thẳng đến bảy ngày sau, độc huyết rốt cục hàng tới cái đáy. Toàn bộ quy xác lý chỉ còn lại có nhất uông độc huyết, ngay cả Phương Nguyên mắt cá chân đều bao trùm không đến.</p><p>Phương Nguyên chậm rãi cúi người, theo này uông tối uông độc huyết trung thập ra nhất cổ đến.</p><p>Biến hình tiên cổ, thành!</p><p>Trung Châu, chân dương sơn mạch.</p><p>Bản Đa Nhất than ngồi dưới đất, trong miệng thì thào:“Rốt cục vượt qua tai kiếp......”</p><p>Đồi núi đã muốn sụp đổ hơn phân nửa, giống như chiến trường bàn đống hỗn độn không chịu nổi.</p><p>Mặc kệ là lốc xoáy trụ, còn là tĩnh miên điện mãng đều đã muốn biến mất vô tung.</p><p>Mưa to mưa tầm tả xuống, đem Bản Đa Nhất kiêu thành ướt sũng.</p><p>Dư Mộc Xuẩn đem luyện thành tiên cổ, thu vào trong lòng. Sau đó lại bỏ xuống một chích tín đạo cổ trùng, lưu cho Bản Đa Nhất.</p><p>“Tiểu tử, đây là của ta luyện đạo truyền thừa, lưu cho ngươi. Tự nhiên luyện cổ pháp ngươi có thể học tập, nhưng nếu bất thành cổ tiên, vạn vạn không thể vận dụng này pháp luyện cổ. Bởi vì này hội đưa tới thiên địa tai kiếp.”</p><p>Dư Mộc Xuẩn nói xong lời này, lăng hư đạp không mà đi.</p><p>Bản Đa Nhất cả người run lên, vội vàng quỳ xuống, hai mắt phát ra ra lóe sáng quang đến, hô to:“Sư phó, ngươi yên tâm, ta nhất định không cô phụ này phân truyền thừa!” </p>\n\t\t\t \n\n                    "
}