{
  "href": "https://doctruyenchufull.vip/6333ebafbea2d9fb2f853587",
  "title": "Chương 865: Thứ 214 chương: Sau khi luyện cổ",
  "chapterNumber": "865",
  "slug": "chuong-865-thu-214-chuong-sau-khi-luyen-co",
  "previousLink": "chapters-truyenchufull/864-chuong-864-thu-212-chuong-luyen-che-thanh-cong",
  "currentLink": "chapters-truyenchufull/865-chuong-865-thu-214-chuong-sau-khi-luyen-co",
  "nextLink": "chapters-truyenchufull/866-chuong-866-thu-215-chuong-tang-len-toan-luc-di-pho-co",
  "contentHTML": "\n\n                        <p> Trung Châu, Hồ Tiên phúc địa.</p><p>Tiên cổ tinh quang!</p><p>Phương Nguyên đứng ngạo nghễ ở một tòa thạch sào đỉnh chóp, tâm niệm điều động, tinh quang tiên cổ thúc giục.</p><p>Nhất thời một đạo tinh quang cự trụ, bạo bắn mà ra, thẳng quán tiến thạch sào giữa.</p><p>Ở Phương Nguyên cố ý thao túng hạ, tinh quang cũng không đả thương người chi thế, thập phần ôn hòa.</p><p>Tại đây tòa thạch sào trung, sớm đã làm rất nhiều cổ trận bố trí. Tinh quang cự trụ nhất bắn vào trong đó, liền bị phân hoá thành một thúc thúc trạm lam tinh quang tuyến, bị tiếp dẫn đến các tầng thứ nhất phòng gian.</p><p>Thứ nhất phòng gian trung mao dân, ngựa quen đường cũ thúc dục trong tay cổ trùng, đem chiếu vào đến tinh quang hấp thu, theo sau tái tiến hành xử lý.</p><p>Xử lý bán thành phẩm, chợt bị đưa vào nhị phòng gian, ở trong này tiến hành lần thứ hai gia công.</p><p>Tổng cộng trải qua bảy cái phòng sau, một chích chích tinh niệm cổ rốt cục luyện thành.</p><p>Này đó tinh niệm cổ lại theo ống dẫn, ào ào chảy vào đến thạch sào tối tầng dưới chót kho hàng giữa.</p><p>Phương Nguyên thúc dục một lần tinh quang, ít nhất có thể làm cho chỗ tòa này thạch sào trung mao dân, không miên không ngớt luyện cổ!</p><p>Dùng tinh quang tiên cổ sau, tinh quang cũng rất cự lượng, Phương Nguyên đã muốn không cần giống nhau phía trước như vậy, trước thu mua tinh quang cổ, tái lấy tinh quang cổ làm chủ tài, luyện ra tinh niệm cổ. Như vậy không chỉ có bớt đi rất nhiều phiền toái, hơn nữa phí tổn cũng thoáng rơi chậm lại một ít.</p><p>Tuy rằng vận dụng tinh quang tiên cổ, là cần hao phí tiên nguyên. Nhưng thu mua đại lượng tinh quang cổ, cũng muốn bị kiếm thủ một bút, thu mua phí tổn kỳ thật cử cao.</p><p>Thay đổi sau tinh niệm cổ cổ phương, cũng tương đối an toàn. Luyện cổ là cái cao phiêu lưu sự tình, không so chiến đấu tới an toàn, rất nhiều mao dân bởi vì luyện cổ mà bị thương, thậm chí đánh mất sinh mệnh.</p><p>Phương Nguyên phát ra tinh quang sau. Cũng không rời đi, mà là quan sát một phen.</p><p>Thật lâu sau. Hắn khẽ gật đầu, trong lòng tương đối vừa lòng.</p><p>Hiện tại tinh niệm cổ phương. Đã muốn bị hắn thay đổi qua, luyện cổ khi mao dân tổn thất so với phía trước rất là giảm bớt. Tối mấu chốt là, tinh niệm cổ sản lượng cũng không so với phía trước kém.</p><p>“Nhưng là thay đổi đã muốn đến cực hạn, trừ phi ta sau này tinh đạo cảnh giới tăng lên, hoặc là gặp được rất tốt tinh niệm cổ cổ phương.”</p><p>Phương Nguyên trong lòng biết rõ ràng, chính mình không phải tu tinh đạo. Tinh đạo cảnh giới thực khả năng cả đời cứ như vậy trình độ. Có lẽ về sau thăm dò mộng cảnh, có thể tăng lên tinh đạo cảnh giới.</p><p>Bất quá tương lai sự tình, ai nói chuẩn đâu?</p><p>“Đáng tiếc chỗ tòa này thạch sào trung, chia đều mười cái trong phòng. Có sáu cái là trống không. Nếu là mao dân sung túc trong lời nói, tinh niệm cổ sản lượng còn có thể lại thăng gấp đôi có thừa!”</p><p>Phương Nguyên trong lòng âm thầm đáng tiếc.</p><p>Lúc này đây luyện chế biến hình tiên cổ, hắn không chỉ có háo đi tại trong bất bại truyền thừa đến thành công đạo ngân, nhưng lại có trên tay cơ hồ toàn bộ tiên tài cùng tiên nguyên thạch.</p><p>Làm cho hiện tại Phương Nguyên, có thể nói một nghèo hai trắng.</p><p>Bởi vậy mao dân thiếu vấn đề, tạm thời cũng giải quyết không được.</p><p>Hắn cho dù có thể bắt cùng săn bộ hoang dại mao dân, cũng muốn tiêu phí tinh lực cùng thời gian huấn luyện bọn họ, khả năng được đến đủ tư cách mao dân nô lệ, khả năng sử dụng bọn họ cấp chính mình luyện cổ.</p><p>Phương Nguyên đương nhiên không biết như thế nào đem hoang dại mao dân huấn luyện thành đủ tư cách nô lệ.</p><p>Tối nhanh và tiện biện pháp. Chính là theo này khác cổ tiên trong tay thu mua mao dân nô lệ. Tiếc nuối là, Phương Nguyên trong tay tạm thời không có thừa tiền.</p><p>Liền ngay trong tay tiên nguyên, đều thập phần rất thưa thớt, chỉ có mười dư khỏa. Muốn bấm đốt ngón tay sử dụng.</p><p>Có thể nói, hiện tại Phương Nguyên bị vây thập phần suy yếu trạng thái. Cho dù hắn có vạn ngã sát chiêu, lại tăng thêm ba chích tinh đạo cổ trùng. Chiếm được Vạn Tượng Tinh Quân vài cái tinh đạo tiên cấp sát chiêu. Cũng không đủ tiên nguyên, này đó sát chiêu liền không thể thúc dục.</p><p>Có câu là trong tay có lương. Trong lòng không hoảng hốt.</p><p>Đối với cổ tiên mà nói, cái gọi là quân lương. Chính yếu chính là tiên nguyên, tiên nguyên thạch.</p><p>Cho nên Phương Nguyên làm vụ chi cấp, đó là tích góp từng tí một tiên nguyên.</p><p>Rời đi chỗ tòa này thạch sào, Phương Nguyên lại tiếp theo tuần tra này khác hai tòa thạch sào.</p><p>Ở gần nhất trong khoảng thời gian này, này hai tòa thạch sào đều là từ Hắc Lâu Lan phụ trách.</p><p>Nàng thúc dục tiên cổ lực khí, vì thạch sào trung vô số mao dân cung cấp dư thừa luyện cổ tài liệu. Đại lượng khí nang cổ bị luyện chế đi ra sau, chuyên chở đảm thức cổ, bán cho Trung Châu lớn nhỏ thế lực, bán được bảo hoàng thiên trung đi.</p><p>Này hai tòa thạch sào trung, trên cơ bản mỗi một cái phòng, đều ngồi một vị mao dân.</p><p>Luyện chế khí nang cổ phiêu lưu, so với luyện chế tinh niệm cổ còn muốn cao hơn rất nhiều. Vì cái gì thạch sào còn có thể đủ quân số, đây là bởi vì Phương Nguyên đem đệ tam tòa thạch sào mao dân, đều điều động một bộ phận lại đây, bỏ thêm vào này hai tòa thạch sào.</p><p>Phương Nguyên hiện tại trọng điểm, là thêm lớn đảm thức cổ mậu dịch lượng.</p><p>Ở Trung Châu luyện cổ đại hội trung, Phương Nguyên cùng Phượng Kim Hoàng đổ đấu, trước mặt mọi người định ra hiệp ước. Từ nay về sau muốn buôn bán cấp Linh Duyên trai một bút khổng lồ đảm thức cổ.</p><p>Cho nên đảm thức cổ nhu cầu càng nhiều, Phương Nguyên không thể không thêm lớn khí nang cổ sản xuất.</p><p>Ở một tòa thạch sào trung, Phương Nguyên gặp được Hắc Lâu Lan.</p><p>Hắc Lâu Lan đang ở xem Trung Châu tình báo.</p><p>“Trung Châu mười đại phái bí mật cầm sát Tống Tử Tinh sự tình, ngươi nghe nói sao?” Vừa thấy mặt, Hắc Lâu Lan liền hỏi Phương Nguyên nói.</p><p>Phương Nguyên cười nhẹ:“Đương nhiên nghe nói. Chuyện này có thể giấu được phàm nhân, lại giấu không được cổ tiên. Cho dù Trung Châu mười đại phái hết sức che lấp, nhưng ở Trung Châu này khác cổ tiên tuyệt không tưởng việc này không có tiếng tăm gì đi xuống, nay bọn họ đều đang nhìn Trung Châu mười đại cổ phái náo nhiệt đâu.”</p><p>“Ai!” Hắc Lâu Lan thật sâu thở dài, “Như thế cơ hội, lại bị chúng ta bỏ lỡ. Nếu có thể nhân cơ hội chém giết Tống Tử Tinh, nói không chừng tinh tượng phúc địa đi ra tay.”</p><p>Phương Nguyên trầm mặc một chút, thế này mới nói:“Hắc Lâu Lan, ngươi nghĩ đến thật đẹp. Trung Châu không so Bắc Nguyên, ngươi ta đều là Bắc Nguyên cổ tiên, một khi động thủ hơi thở biểu lộ, sẽ bị người phát giác. Thân phận bại lộ hậu quả, nhất định nghiêm trọng đến ngươi ta đều không thể thừa nhận. Hơn nữa Tống Tử Tinh người này thập phần giảo hoạt, am hiểu chạy trốn, chúng ta trinh sát thủ đoạn cũng không thế nào. Trung Châu mười đại cổ phái ở Chân Dương sơn mạch cũng không phát hiện hắn bóng dáng, chúng ta có năng lực như thế nào phát hiện hắn đâu?”</p><p>“Ngươi nói đúng.” Hắc Lâu Lan lại thở dài một tiếng, chợt rầu rĩ không vui đáp lại nói.</p><p>Từ nàng bị Phương Nguyên “Đánh” Tỉnh sau, ý thức được chính mình không đủ.</p><p>Mấy ngày qua, nàng ngày tư đêm tưởng, liền cân nhắc như thế nào kinh doanh, kiếm thủ quân lương, chống đỡ chính mình tu hành, làm được tự chủ.</p><p>Nhưng đáng tiếc là, này đó nghề nghiệp cũng không dễ dàng.</p><p>Hắc Lâu Lan muốn dựng nghiệp bằng hai bàn tay trắng, theo 0 làm khởi, sẽ hao phí rất nhiều thời gian, trải qua rất nhiều suy sụp, khả năng đem hạng mục thành lập đứng lên.</p><p>Nhưng hạng mục thành lập đứng lên, sẽ gặp phải thị trường cạnh tranh, đến tột cùng có thể kiếm bao nhiêu, liền xem cụ thể tình huống.</p><p>Hắc Lâu Lan khảo sát rất nhiều, lại hướng hỏi Lê Sơn tiên tử hỏi thỉnh giáo, liền biết được chính mình nếu thật muốn theo 0 làm khởi phát triển hạng mục, sơ kì nhất định là muốn lỗ vốn, trung kỳ khó qua, hậu kỳ nếu kiếm được thiếu, ngược lại liên lụy chính mình.</p><p>Không có biện pháp, nàng là thập tuyệt tiên khiếu chi nhất, thời gian tốc độ chảy rất nhanh, thiên kiếp địa tai tiến đến càng mãnh.</p><p>Hắc Lâu Lan điều tra sau, mới phát hiện: Chân chính thích hợp chính mình, chỉ có cùng loại đảm thức cổ loại này mậu dịch, người bán thị trường, lũng đoạn sinh ý, độc nhất vô nhị. Lại hoặc là giống Phương Nguyên ở Đông Phương bộ tộc đại bản doanh trung đoạt lấy mấy chỗ kinh doanh hạng mục. Như là u hỏa long mãng, trường hận chu, long ngư, này đó tài nguyên đã muốn bị Đông Phương bộ tộc kinh doanh rất khá, Phương Nguyên chính là tiếp cái tay, lựa chọn bán được làm sao thôi.</p><p>Phát hiện điểm ấy sau, Hắc Lâu Lan đối tinh tượng phúc địa mơ ước liền càng sâu.</p><p>Chỉ cần được đến tinh tượng phúc địa, Hắc Lâu Lan có thể nháy mắt đứng vững gót chân! Kế thừa Vạn Tượng Tinh Quân nghề nghiệp, nàng có thể làm được tự cấp tự túc, đẩy mạnh thân mình tu hành.</p><p>Phương Nguyên không có đem chính mình đã muốn trở thành tinh tượng phúc địa chủ nhân sự tình, nói cho Hắc Lâu Lan.</p><p>Hắn thích giấu.</p><p>Tuyết sơn minh ước có thời hạn, Hắc Lâu Lan tương lai là địch là bạn còn không đâu có.</p><p>Đương nhiên, nếu là Hắc Lâu Lan phát giác điểm này, chủ động hỏi Phương Nguyên. Phương Nguyên ngại cho tuyết sơn minh ước không thể nói lời nói dối, tuy rằng có thể lựa chọn không đáp, nhưng cứ như vậy cũng sẽ bị Hắc Lâu Lan dễ dàng chứng thật.</p><p>Có thể giấu bao lâu, liền giấu bao lâu.</p><p>Đây là Phương Nguyên tính.</p><p>......</p><p>Dư Mộc Xuẩn luyện thành tiên cổ sau, liền một đường bôn ba, xâm nhập Chân Dương sơn mạch giữa.</p><p>Từ cùng Bản Đa Nhất phân biệt sau, hắn liền vận dụng tiên đạo sát chiêu, che lấp hành tích.</p><p>Một ngày này giữa trưa, hắn ở một tòa không chớp mắt tiểu sơn cốc trước, dừng cước bộ.</p><p>Hắn lấy ra một chích tín đạo cổ trùng, tùy tay phao nhập tiền phương.</p><p>Cổ trùng đột nhiên biến mất, như là tảng đá nhập vào trong nước, trước mắt không khí nhộn nhạo nhè nhẹ gợn sóng, chợt gợn sóng mở rộng, xé mở một đạo thật dài lỗ hổng, lộ ra bên trong huyết quang.</p><p>Dư Mộc Xuẩn không chút do dự, bước ra cước bộ, theo không gian khe hở trung đạp đi vào.</p><p>Ngay sau đó, hắn đặt mình trong ở trong một mảnh xa lạ không gian.</p><p>Phía sau không gian khe hở chợt hợp bế, Dư Mộc Xuẩn trước mắt huyết quang tràn ngập tầm nhìn, một mảnh u ám độc khí đầm lầy, đại lượng thi cốt lần đến đầm lầy lầy lội bên trong.</p><p>Nồng đậm huyết tinh mùi, xông vào mũi, Dư Mộc Xuẩn không khỏi nhíu nhíu mày, mở miệng nói:“Vận dụng nhiều như vậy huyết tế, xem ra thương thế của ngươi rất nặng a, Tống Tử Tinh.”</p><p>“Khụ khụ khụ, không có biện pháp, có thể thoát được một mạng cũng đã xem như chuyện may mắn. Vào đi.” Theo đầm lầy ở chỗ sâu trong, chợt truyền ra Tống Tử Tinh thanh âm.</p><p>Xem này tình hình, thân là mao dân cổ tiên Dư Mộc Xuẩn, cư nhiên cùng Trung Châu ma đạo cổ tiên đệ nhất nhân Tống Tử Tinh có rất sâu khúc mắc, song phương thập phần rất quen, quan hệ tựa hồ cực kì thân cận!</p><p>Dư Mộc Xuẩn ngựa quen đường cũ, đi vào vũng bùn ở chỗ sâu trong. Này địa phương, tựa hồ hắn đã muốn không phải lần đầu tiên đã tới, quen thuộc thực.</p><p>Rốt cục, ở vũng bùn trung ương Huyết Trì, hắn gặp được Tống Tử Tinh.</p><p>Chỉ còn lại có đầu cùng hơn phân nửa trong ngực Tống Tử Tinh, nguyên bản tất cả đều nhập vào Huyết Trì tu dưỡng khôi phục. Dư Mộc Xuẩn đến phóng, hắn thế này mới theo máu loãng vươn ra đầu đến.</p><p>Nhìn thấy Tống Tử Tinh, Dư Mộc Xuẩn sắc mặt lại trầm trọng một phần:“Ngươi như vậy thương thế, chỉ sợ khó có thể tham gia kế tiếp đại kế.”</p><p>“Ha ha, đơn giản là bỏ qua này thân tánh mạng cùng tu vi thôi.” Tống Tử Tinh vẻ mặt lạnh nhạt, ngữ khí cũng cực kì tiêu sái, hắn nói sang chuyện khác nói, “Kia chích luật đạo tiên cổ ngươi luyện ra đến đây?”</p><p>“Ân, háo đi tại bất bại trong truyền thừa đến thành công đạo ngân, lại dùng của ta tự nhiên luyện cổ pháp, luyện cổ thành công là tất nhiên. Bất quá có điểm đáng tiếc, nếu là cho ta sung túc thời gian, ta hẳn là có thể theo này thành công đạo ngân nghiên cứu ra rất nhiều có giá trị gì đó đến. Bất bại truyền thừa thành công đạo ngân, cùng bình thường thành công đạo ngân bất đồng, cực kì gần sát luyện đạo. Nếu ta có thể nghiên cứu ra nó, ta thậm chí có thể chính mình bố trí bất bại truyền thừa!”</p><p>Dư Mộc Xuẩn lắc đầu, thở dài. </p>\n\t\t\t \n\n                    "
}