{
  "href": "https://doctruyenchufull.vip/6333ebb6bea2d9fb2f85359f",
  "title": "Chương 866: Thứ 215 chương: Tăng lên toàn lực dĩ phó cổ",
  "chapterNumber": "866",
  "slug": "chuong-866-thu-215-chuong-tang-len-toan-luc-di-pho-co",
  "previousLink": "chapters-truyenchufull/865-chuong-865-thu-214-chuong-sau-khi-luyen-co",
  "currentLink": "chapters-truyenchufull/866-chuong-866-thu-215-chuong-tang-len-toan-luc-di-pho-co",
  "nextLink": "chapters-truyenchufull/867-chuong-867-thu-216-chuong-vu-thanh-thanh-kinh-bien",
  "contentHTML": "\n\n                        <p> Nghe được Dư Mộc Xuẩn thở dài, Tống Tử Tinh cũng thở dài:“Tối mấu chốt chính là thời gian. Ta nếu có chút nguyên vẹn thời gian, cũng có thể khỏi hẳn, khôi phục chiến lực. Đáng tiếc thời gian thật chặt, nguyên bản đánh giá còn có mười năm thời gian, không nghĩ tới sẽ phát động !”</p><p>“Những năm gần đây, chúng ta làm chuẩn bị cũng không thiếu. Phàm là kế hoạch không bằng biến hóa, túc mệnh tiên cổ nếu không có hoàn toàn bị phá huỷ, phát sinh này đó biến cố cũng thực bình thường, không phải sao?” Dư Mộc Xuẩn nói.</p><p>Liền ngay cả Phương Nguyên này từ đời trước năm trăm năm trọng sinh tới được, cũng không biết túc mệnh tồn tại. Dư Mộc Xuẩn lại biết, hơn nữa Tống Tử Tinh cũng vẻ mặt hiểu rõ bộ dáng.</p><p>“Nga, đúng rồi.” Dư Mộc Xuẩn nghĩ đến đâu, nói đến làm sao, “Đến phía trước, gặp một vị không sai mao dân tiểu bối, ta đã muốn đem của ta luyện đạo truyền thừa giao cho hắn.”</p><p>Tác truyện cùng truyền thừa, là cổ sư thế giới văn hóa đặc thù.</p><p>Thật giống như là Trung Quốc cổ đại, trăm phương nghìn kế cũng muốn nhận tổ quy tông. Nhân trung hào kiệt anh hùng, đều phải giành được chiếm được cái sử sách lưu danh. Người chết sau xuống mồ hạ táng khi, sẽ có đại lượng vàng bạc châu báu chôn cùng, thậm chí có nô tỳ thê thiếp tuẫn táng. Nhật Bản Chiến quốc thời kì, võ tướng lên chiến trường khi đều phải mặc hoa lệ áo giáp, chút không để ý hấp dẫn hỏa lực nguy hiểm.</p><p>Còn có Ai Cập, La Mã, theo cổ đại đến hiện đại, đều có cùng loại văn hóa tình kết, tuy rằng các hữu sai biệt, nhưng xét đến cùng đều là cùng cái điểm xuất phát -- thì phải là xác minh chính mình tồn tại.</p><p>Hướng thế giới này, hướng những người khác chứng minh, ta từng tồn tại quá, sống quá. Cho dù chết, trên thế giới này cũng từng tồn tại quá như vậy một người!</p><p>Cho nên tác truyện, sẽ không khó lý giải. Có người ở sinh tiền liền tác truyện, cấp chính mình tác truyện. Có còn lại là chết sau, từ hậu bối cấp tiền bối tác truyện. Còn có cũng không hậu nhân. Cũng là từ địch nhân cho hắn tác truyện! Dưới loại tình huống này nhân vật truyện ký, ngược lại càng thực sự cầu thị. Miêu tả sinh động cụ thể. Địch nhân thường thường so với thân nhân muốn càng hiểu biết ngươi. Từ địch nhân tác truyện, hướng đến vui lòng ca ngợi chi từ. Thường thường hội trở thành nhất thời mĩ đàm.</p><p>Mà truyền thừa cũng là như thế.</p><p>Tác truyện chính là hình dung một người sinh mệnh quỹ tích, mà truyền thừa cũng là một người dừng chân hiện thế lực lượng căn cơ. Là hắn [ nàng ] đối thiên nhiên lý giải, đối thiên địa tự hỏi, là đối chân lý tổng kết.</p><p>Giống như là Trung Quốc cổ đại, cho dù là người có tay nghề ở trước khi chết, cũng không nguyện lưu lại tiếc nuối, trăm phương nghìn kế tìm kiếm một truyền nhân, không muốn đời đời truyền thừa xuống dưới tay nghề bị mất đi.</p><p>Tay nghề, truyền thừa. Là đối thân mình giá trị khẳng định, là đối chính mình lao động thành công quý trọng. Lưu lại truyền thừa, cho dù chính mình đã chết, cũng có thể trên thế gian lưu lại thuộc loại chính mình ấn ký.</p><p>Dư Mộc Xuẩn lưu lại truyền thừa, còn có một loại lâm chung uỷ thác điềm xấu ý tứ hàm xúc.</p><p>Người nào muốn lưu lại truyền thừa?</p><p>Hảo hảo còn sống, tiền đồ quang minh thời điểm, không ai hội lưu truyền thừa.</p><p>Êm đẹp, lưu lại truyền thừa làm gì? Dạy cho đồ đệ, đói chết sư phó. Lòng người khó lường. Hơi có không bắt bẻ, chỉ sợ cũng muốn nhiều ra một người cạnh tranh.</p><p>Thường thường chỉ có người hấp hối là lúc, ý thức được tử vong tiến đến khi, mới có thể lưu lại truyền thừa.</p><p>Tỷ như hoa tửu hành giả. Tỷ như Huyết Hải lão tổ, tỷ như Đông Phương Trường Phàm.</p><p>Dư Mộc Xuẩn lưu lại truyền thừa, hiển nhiên là muốn tham gia đại kế. Đối chính mình sống sót khả năng cũng không chút tin tưởng.</p><p>Là cái gì dạng kế hoạch lớn, có thể làm vị này sâu không lường được luyện đạo cổ tiên cường giả. Cũng không còn sống hy vọng? Lại là cái dạng gì động lực, có thể làm cho hắn như thế cam tâm tình nguyện?</p><p>Thậm chí liền ngay cả Tống Tử Tinh. Vừa mới chạy ra sinh thiên, thật vất vả thoát được một mạng Trung Châu ma đạo đệ nhất nhân, vì cái này đại kế, cũng cam nguyện hy sinh!</p><p>Còn có một chút, Dư Mộc Xuẩn cư nhiên ở Tống Tử Tinh trước mặt, tự mình nói ra chính mình lựa chọn truyền thừa kế thừa giả. Điểm ấy cũng thực không bình thường!</p><p>Nếu là Tống Tử Tinh tâm sinh ác ý, lén lút tiến đến tiệt hồ, hội thực dễ dàng đã đem Dư Mộc Xuẩn truyền thừa cướp được trong tay, lớn mạnh chính hắn.</p><p>Mà đối Dư Mộc Xuẩn mà nói, tự thân chi tiết cũng bị tiết lộ, sẽ gặp đã bị Tống Tử Tinh nhằm vào cùng khắc chế.</p><p>Dư Mộc Xuẩn có thể đem truyền thừa như vậy, như thế trân bí tin tức, nói cho Tống Tử Tinh, hiển nhiên đối người sau cực kì tín nhiệm.</p><p>Loại này tín nhiệm trình độ, có thể coi được với thâu tâm đào phế !</p><p>Tống Tử Tinh phản bội vạn long ổ, có tiếng xấu, thế nhưng có thể đạt được Dư Mộc Xuẩn như thế tín nhiệm? Là hắn nhân cách mị lực, còn là này khác nguyên nhân đâu?</p><p>“Là muốn làm chút chuẩn bị ở sau chuẩn bị.” Nghe được Dư Mộc Xuẩn để lại truyền thừa, Tống Tử Tinh trên mặt một mảnh lạnh nhạt, tựa hồ vẫn chưa khởi cái gì cướp đoạt chi tâm.</p><p>“Ta cũng cho ngươi xem dạng này nọ.” Tống Tử Tinh thần bí cười.</p><p>Ngay sau đó, Huyết Trì trung nhấc lên một trận gợn sóng, theo Huyết Trì cái đáy chậm rãi trồi lên một cái huyết thai.</p><p>Huyết thai có một tiểu mã câu lớn nhỏ, thai màng trung mơ hồ có một người hình bộ dáng, giống như trẻ con cuộn mình thân hình, tựa hồ ở trầm miên.</p><p>Dư Mộc Xuẩn nhìn đến này huyết thai, nhất thời đồng tử co rụt lại, có chút khó có thể tin nói:“Này, này...... Ngươi cư nhiên đem Huyết Ma giải thể phát triển đến loại trình độ này?!”</p><p>Tống Tử Tinh nở nụ cười ba tiếng, toát ra đắc ý loại tình cảm:“Tuy rằng vẫn không có sưu tập đến đầy đủ huyết thần tử tiên cổ phương, nhưng tốt xấu cũng thu nhận sử dụng một ít huyết thần tử tàn phương. Này huyết thai chính là ta y theo huyết thần tử tàn phương, còn có Bắc Nguyên bên kia huyết đạo phương pháp, tái kết hợp của ta tiên đạo sát chiêu Huyết Ma giải thể hình thành.”</p><p>“Huyết Ma giải thể sau giả thân, cần thời khắc hao phí tiên nguyên, duy trì tồn tại, có thời gian hạn chế. Nhưng này huyết thai dựng dục đi ra giả thân, không hao phí tiên nguyên, ít nhất có thể duy trì hai ba trăm năm. Hơn nữa thân mình có thể tu hành, có độc lập tư duy, còn có thể tu hành, đi bước một tăng lên, cuối cùng thăng tiên. Dung mạo phương diện, đương nhiên cùng ta giống nhau như đúc.”</p><p>“Ngươi là muốn suy tính?” Dư Mộc Xuẩn lộ ra một tia hiểu rõ sắc.</p><p>“Không sai. Ta chết đừng lo, mấu chốt là muốn đại kế công thành. Nếu là đại kế thất bại, bên ta phải lo lắng sau khi thất bại phương châm. Tống Tử Tinh cần sống sót. Cho dù ta hy sinh, huyết thai còn có thể dựng dục ra cái thứ hai Tống Tử Tinh đến.”</p><p>Dư Mộc Xuẩn dừng ở huyết thai, lộ ra cảm thấy hứng thú thần sắc:“Ngươi này huyết thai, có thể làm cho ta nghiên cứu nghiên cứu sao? Ta giống như có một cỗ hoàn toàn mới linh cảm!”</p><p>“Đương nhiên, ngươi cứ việc nghiên cứu. Bất quá phải chú ý, huyết thai không thể rời đi này Huyết Trì, trong nháy mắt thời gian đều không được.”</p><p>“Ân, ta biết đúng mực, yên tâm đi.”</p><p>Trung Châu, Hồ Tiên phúc địa.</p><p>Nhìn trước mắt động địa cổ, Phương Nguyên phun ra một ngụm trọc khí.</p><p>Đây là Hồ Tiên phúc địa thứ hai tòa động địa cổ. Thứ nhất tòa câu thông tiên hạc môn, này một tòa tắc liên lạc Linh Duyên trai bên kia.</p><p>Ngay tại vừa mới, cùng Linh Duyên trai thứ nhất bút giao dịch đạt thành. Đại lượng khí nang cổ chuyên chở đảm thức cổ, giao cho Linh Duyên trai bên kia. Mà Phương Nguyên tắc thu hoạch một trăm tám mươi khối tiên nguyên thạch, nhất thời giải quyết hắn khẩn cấp.</p><p>Lại nói tiếp, Phương Nguyên cùng Phượng Kim Hoàng chi tranh, chân chính có giá trị không phải Phượng Kim Hoàng cung cấp tiên cương tân sinh pháp môn, mà là cùng Linh Duyên trai hợp tác.</p><p>Phượng Kim Hoàng sở dĩ xuất ra trọng lấy được tân sinh phương pháp, cho rằng tiền đánh bạc. Chính là xem ở Phương Nguyên đã muốn là tiên cương, khó có thể lợi dụng này pháp môn.</p><p>Bất quá nàng cũng không biết, Phương Nguyên còn có thứ nhất phàm khiếu. Muốn hố Phương Nguyên, nhưng không có hoàn toàn hố trụ.</p><p>Có này một trăm tám mươi khối tiên nguyên thạch, Phương Nguyên không chút do dự đem một nửa, đều chuyển hóa làm thanh đề tiên nguyên. Kể từ đó, hắn liền vượt qua suy yếu kì, chiến lực một lần nữa khôi phục lại.</p><p>Một ngày sau, hắn cùng tiên hạc môn lại giao dịch, đồng dạng thu hoạch một bút xa xỉ tiên nguyên thạch.</p><p>Tiên hạc môn phương diện thái độ có vẻ phía trước, ôn hòa rất nhiều.</p><p>Hiển nhiên cũng bận tâm : Nếu là quá mức bức áp Phương Nguyên ngoan, làm cho Phương Nguyên đổ hướng Linh Duyên trai một phương khả năng.</p><p>Đồng thời, tiên hạc môn còn muốn thu mua Phương Nguyên trên người thành công đạo ngân, ra giá rất cao, thỉnh Phương Nguyên ra tay luyện chế nào đó lục chuyển tiên cổ. Tiên cổ phương miễn phí cung cấp cấp Phương Nguyên xem, tiên cổ tài liệu tất cả đều từ tiên hạc môn phụ trách.</p><p>Cho dù là Trung Châu mười đại cổ phái, đối tiên cổ nhu cầu cũng tất nhiên là vĩnh vô chừng mực.</p><p>Đối yêu cầu này, Phương Nguyên tận lực từ chối, cũng không nói sớm đã dùng điệu tình hình thực tế, mà chính là đáp lại muốn lo lắng một đoạn thời gian.</p><p>Tiên hạc môn có cầu cho Phương Nguyên, tự nhiên thái độ liền càng muốn dịu đi một ít.</p><p>Phương Nguyên làm thành này hai bút sinh ý, liền lập tức lấy trên tay tiên nguyên thạch, ở bảo hoàng thiên trung thu mua một ít mao dân nô lệ, bổ sung luyện cổ thất bại khi hao tổn.</p><p>Mao dân nô lệ giá, cũng không tiện nghi.</p><p>Phương Nguyên trong tay tiên nguyên thạch vừa mới mới có còn lại, kể từ đó, lại thấy đáy.</p><p>Cũng may Phương Nguyên trong tay thanh đề tiên nguyên có vẻ đầy đủ, so với phía trước tình hình muốn an toàn rất nhiều.</p><p>Nhưng cho dù mua hạ này đàn mao dân nô lệ, Phương Nguyên cũng chỉ là bổ sung phía trước hao tổn, cũng không thể làm được mở rộng tiếp theo tòa thạch sào môn quy.</p><p>Bởi vì cùng Linh Duyên trai mậu dịch, đối đảm thức cổ đơn đặt hàng lại tăng thêm nhất tuyệt bút.</p><p>Phương Nguyên vận dụng hai tòa thạch sào, dĩ nhiên không thể thỏa mãn nay thị trường nhu cầu. Hắn tính trước tích góp từng tí một một bút tiên nguyên thạch, thành lập thứ bốn tòa thạch sào, hơn nữa trang bị đầy đủ hết mao dân nô lệ.</p><p>Này phần tài chính chỗ hổng cũng không nhỏ. Phương Nguyên đệ tam tòa thạch sào, còn là Hắc Lâu Lan cung cấp tài chính.</p><p>Bất quá có tinh tượng phúc địa đang âm thầm giúp đỡ, Vạn Tượng Tinh Quân mấy đại cổ trùng mậu dịch, đã ở lục tục giúp Phương Nguyên tích góp từng tí một tiên nguyên thạch.</p><p>Cảnh này khiến Phương Nguyên tích lũy tài chính thời gian, rất là giảm bớt.</p><p>Phương Nguyên một mặt tích góp từng tí một tiên nguyên thạch, một mặt lợi dụng trí tuệ vầng sáng, tiến hành suy tính.</p><p>Hồ Tiên phúc địa thời gian hơn một tháng sau, Phương Nguyên thành công đem biến hình tiên cổ, hoàn mỹ dung hợp đến gặp mặt giống như quen biết giữa. Hơn nữa bằng vào lực đạo tông sư cấp cảnh giới, thành công suy tính ra ngũ chuyển toàn lực dĩ phó cổ cổ phương.</p><p>Cùng thượng cổ cổ phương bất đồng, Phương Nguyên suy tính đi ra cổ phương, tận lực đều thủ dùng hiện tại dễ dàng thu mua luyện cổ tài liệu.</p><p>Toàn lực dĩ phó cổ là Phương Nguyên thứ hai tiên khiếu bản mạng cổ, cho tới nay đều chính là tứ chuyển, chuyển sổ thật to lạc hậu cho Phương Nguyên thân mình.</p><p>Có này đạo cổ phương sau, Phương Nguyên liền có một khác hạng nhiệm vụ, thì phải là thăng luyện toàn lực dĩ phó cổ.</p><p>Thất bại một lần sau, toàn lực dĩ phó cổ tăng lên tới ngũ chuyển cấp số.</p><p>“Nếu là có thể đem toàn lực dĩ phó cổ tinh luyện đến lục chuyển, kia đối sát chiêu vạn ngã tăng lên, chính là thật lớn, gần với ngã lực tiên cổ. Đáng tiếc loại chuyện này, đã muốn vượt qua của ta năng lực phạm vi.”</p><p>Có lần này thành công kinh nghiệm, Phương Nguyên lại suy tính tiểu gia tử khí cổ cổ phương.</p><p>Kết quả thảm bại!</p><p>Phương Nguyên khí đạo cảnh giới chính là bình thường, ngay cả chuẩn đại sư đều không tính là. Có này kết quả cũng thập phần bình thường. </p>\n\t\t\t \n\n                    "
}