{
  "href": "https://doctruyenchufull.vip/6333ebbcbea2d9fb2f8535cc",
  "title": "Chương 867: Thứ 216 chương: Vũ thánh thành kinh biến",
  "chapterNumber": "867",
  "slug": "chuong-867-thu-216-chuong-vu-thanh-thanh-kinh-bien",
  "previousLink": "chapters-truyenchufull/866-chuong-866-thu-215-chuong-tang-len-toan-luc-di-pho-co",
  "currentLink": "chapters-truyenchufull/867-chuong-867-thu-216-chuong-vu-thanh-thanh-kinh-bien",
  "nextLink": "chapters-truyenchufull/868-chuong-868-thu-217-chuong-thien-tuy-nhan-nguyen",
  "contentHTML": "\n\n                        <p> Thiên không hơi hơi xám ngắt, một năm bốn mùa cũng không hội dừng lại phong, ôn nhu xuy phất.</p><p>Tại đây phiến tiểu thiên địa trung, một tòa thật lớn thành trì, huyền phù ở trời cao.</p><p>Nơi này là vũ dân tụ tập, người bên ngoài xưng là không trung thành, vũ dân tắc tôn xưng là vũ thánh thành.</p><p>Giờ phút này, vũ thánh thành cờ màu tung bay, tiếng hoan hô, hò hét thanh chấn thiên rung động.</p><p>Đại bộ phận trong thành vũ dân, đều tụ tập ở tại trong thành diễn võ trường trung, chú ý một hồi nhất mấu chốt tỷ thí.</p><p>Vũ dân chi vương đã muốn mất đi, dựa theo vũ dân tập tục, tân vũ dân vương sắp sửa ở trong chiến đấu tuyển cử đi ra.</p><p>Đương nhiên, tham gia vũ vương chi tranh chọn người, đều cần trải qua đại bộ phận vũ dân công nhận.</p><p>Vũ dân cần không phải tàn bạo hung đồ, mà là người trọng anh hùng.</p><p>Bởi vậy, tiến hành vũ vương tranh đoạt vũ dân, thường thường đều có uy vọng, đều có quá nghĩa cử, đối vũ thánh thành đã làm rất nhiều cống hiến.</p><p>Có đôi khi, quần chúng ánh mắt là sáng như tuyết. Ở vũ thánh thành lịch sử trung, rất ít có vì phi chỉ ngạt, hung bạo tàn nhẫn vũ dân bị đề cử thành vương.</p><p>Cho dù có tính tình tàn nhẫn, ở vũ thánh thành trung còn có ba vị Thái thượng vũ dân, tức cổ tiên trấn áp đại cục đâu.</p><p>To như vậy diễn võ trường trung, cất chứa mấy vạn người xem.</p><p>Trợ uy tiếng vang triệt tận trời, mà ở diễn võ trường trung ương, là hai cái thiếu niên ở khổ chiến.</p><p>“Vũ Phi, ngươi giác ngộ đi. Ta là vũ thánh thành vương tử, ta chắc chắn kế thừa vương vị, thủ hộ ta họ đan vinh quang!” Một vị cao lớn cường tráng, tóc lượng như hoàng kim vũ dân thiếu niên, lần lượt đưa hắn đối thủ đánh bay.</p><p>Này đã muốn là cuối cùng một hồi.</p><p>Người thắng đem trở thành vũ dân tân vương.</p><p>Theo hiện tại thế cục có thể phát hiện, anh tuấn vũ dân vương tử, chặt chẽ chiếm cứ thượng phong. Hắn phi tường ở giữa không trung. Có ngũ chuyển tu vi, không ngừng mà thúc dục cổ trùng. Thi triển viễn trình công kích.</p><p>Mà đối thủ của hắn, là một đầu màu đen tóc ngắn vũ dân thiếu niên. Hình thể gầy yếu, trên mặt đất chạy gấp, thỉnh thoảng lại linh hoạt quay cuồng, tránh né vũ dân vương tử cuồng oanh lạm tạc.</p><p>“Đan Vũ! Đan Vũ!” Người xem kêu gọi vũ dân vương tử tên, thả tiếng hô càng thêm thống nhất, càng ngày càng cao ngang.</p><p>Thế cục đã muốn thực rõ ràng.</p><p>Vương tử Đan Vũ chiếm cứ mười phần ưu thế, mà đối thủ của hắn tiểu tử nghèo Vũ Phi, cũng là chỉ có thể bị đánh, không hề hoàn thủ lực.</p><p>Vũ Phi đầy người bụi. Chật vật không chịu nổi, giống như con chuột giống nhau ở diễn võ trường lăn lộn chạy trốn.</p><p>Mà Đan Vũ cũng là cao cao tại thượng, ra tay gian cử khinh như trọng, huy hoàng đại khí, càng hợp khán giả đối vũ dân tân vương hướng tới cùng chờ mong.</p><p>“Muốn ta nhận thua, tuyệt không có khả năng này! Ta Vũ Phi là nam nhân nhất định trở thành vũ dân vương!!” Đột nhiên, Vũ Phi mở miệng hét lớn, rồi đột nhiên bạo phát lực lượng. Hai chân hung hăng trừng trên mặt đất, cả người như rời cung mũi tên nhọn. Hướng Đan Vũ bạo bắn mà đi.</p><p>“Cái gì? Ngươi cư nhiên còn có dư lực!” Đan Vũ cuống quít lui về phía sau.</p><p>Vũ Phi nhảy đến không trung, mắt thấy muốn tiếp cận Đan Vũ, nhưng Đan Vũ thận trọng rớt ra khoảng cách sau, hắn chỉ có thể bất đắc dĩ đi xuống rơi đi.</p><p>“Vũ Phi. Ngươi bị ta đánh hỏng rồi cánh, còn muốn thời cơ vồ đến?” Đan Vũ nhìn dưới chân phương Vũ Phi không ngừng rơi xuống, lòng còn sợ hãi rất nhiều. Mở miệng cười lạnh trào phúng.</p><p>Nào biết Vũ Phi bỗng nhiên ngẩng đầu lên đến, hai mắt sáng ngời tỏa sáng:“Còn không có xong đâu. Xem ta sát chiêu cổ khí cầu!”</p><p>Ngay sau đó. Vũ Phi mở ra mồm to, mạnh hấp khí.</p><p>Cơ hồ nháy mắt công phu. Đại lượng không khí bị hắn hút vào trong bụng, hắn toàn bộ thân hình đều bành trướng đứng lên, hình thành một người thịt đại khí cầu.</p><p>Vũ Phi khí cầu bắt đầu chậm rãi lên không.</p><p>Khán giả tĩnh vài cái hô hấp, chợt bộc phát ra từng trận cười to.</p><p>Vũ Phi rồi đột nhiên biến thành khí cầu, thật sự rất có hỷ cảm.</p><p>Liền ngay cả Đan Vũ cũng là sửng sốt, chợt trầm tĩnh lại:“Thật đúng là của ngươi phong cách đâu, Vũ Phi. Nhưng là một mặt muốn làm quái cũng không thể trở thành vũ dân tân vương! Cho ta bại đi, sát chiêu đao phong cường trảm!”</p><p>Đan Vũ mắt trán duệ mang, hai tay nâng lên sau, mạnh phách không, 2 đạo bán trong suốt đại đao hình dạng phong nhận, tấn mãnh vô cùng chém về phía Vũ Phi.</p><p>Vũ Phi còn tại chậm rãi bay lên.</p><p>Rất nhiều người xem phát ra kinh hô, đao phong cường trảm lợi hại bọn họ đang xem cuộc chiến thật lâu sau, đã muốn thập phần rõ ràng. Này lưỡng đạo phong nhận muốn chém thật sự, Vũ Phi nhất định mổ bụng phá bụng, trọng thương gần chết.</p><p>Nhưng vào lúc này, người đang ở hiểm cảnh Vũ Phi ngược lại mắt mạo kỳ quang, hắn bắt giữ đến chợt lóe lướt qua chiến cơ!</p><p>Hắn bỗng nhiên hé miệng, một cỗ mãnh liệt dòng khí theo trong thân thể kích phun mà ra, mang cho hắn mạnh mẽ động lực.</p><p>Vũ Phi tốc độ tăng vọt, hướng Đan Vũ biểu bắn.</p><p>“Đây là?” Đan Vũ quá sợ hãi.</p><p>Vũ Phi thân thể nhanh chóng tiêu giảm đi xuống, theo 2 đạo đao phong cường trảm trong lúc đó linh hoạt xuyên bắn đi lên.</p><p>Đan Vũ tưởng lui, nhưng tốc độ không kịp Vũ Phi.</p><p>“Ngươi còn muốn chạy đi nơi đâu? Là nam nhân liền cùng ta từng quyền đến thịt, đại chiến ba trăm hiệp!” Vũ Phi kêu to, thân thể ở không trung không ngừng xoay tròn, cuối cùng hai chân trước chạm được Đan Vũ trên người.</p><p>Sát chiêu lão thụ bàn căn!</p><p>Vũ Phi trong lòng hét lớn, hai chân bỗng nhiên mềm hoá, như lão cây mây, gắt gao quấn quanh ở Đan Vũ bên hông.</p><p>Đan Vũ giãy không thể, theo bản năng liều mạng thúc dục phòng ngự cổ trùng.</p><p>Sát chiêu hạc giao cảnh!</p><p>Vũ Phi đầu, bỗng nhiên biến thành một chích phi hạc đầu, thon dài cổ đầu tiên là như xích sắt bình thường, nhiễu trụ Đan Vũ cổ, gắt gao lặc khởi, sau đó bén nhọn điểu uế, tia chớp thứ hướng Đan Vũ.</p><p>Đang!</p><p>Điểu uế đâm trúng Đan Vũ cái trán, lại bộc phát ra một trận hỏa tinh, dường như là đâm vào cứng rắn cương thiết thượng.</p><p>Đan Vũ tuy rằng không có bị thương, nhưng bị thật mạnh nhất kích, đau nhức khó nhịn, choáng váng.</p><p>Sát chiêu lục cửu đại phong xa!</p><p>Vũ Phi tuỳ thời, đầu biến trở về nguyên hình, lại mượn dùng này cổ phản xung lực, mạnh ngửa ra sau, biên độ rất lớn, đầu đều vùi vào Đan Vũ hai chân trong lúc đó, kéo Đan Vũ thân hình ở giữa không trung xoay tròn.</p><p>Hai người thân hình lẫn nhau gắt gao quấn quanh ở cùng nơi, giống như máy xay gió bình thường, nhanh chóng hướng mặt đất tới gần.</p><p>Đang xem cuộc chiến vũ dân bộc phát ra kinh hô cùng kêu to.</p><p>Nhưng đương sự Đan Vũ, lại thân trúng sát chiêu, cả người thiên toàn địa chuyển, bị hoảng trong óc bốc lên, ý niệm trong đầu hỗn độn, vựng vựng hồ hồ, căn bản không thể phản ứng.</p><p>Sắp tiếp cận trên mặt, Vũ Phi mạnh rút lui khỏi.</p><p>Còn sót lại Đan Vũ, hung hăng tạp hướng mặt đất.</p><p>Oanh một tiếng, hắn bất hạnh lấy đầu chạm đất. Tạp diễn võ trường chuyên vẩy ra, toàn bộ đầu cắm vào mặt đất. Đương trường chết ngất đi qua.</p><p>Toàn trường lâm vào yên tĩnh.</p><p>Đều bị này thỏ khởi thước lạc kinh biến, chấn nói không ra lời.</p><p>Tựa hồ chỉ có Vũ Phi hung hăng thở dốc tiếng động.</p><p>Thật lâu sau. Chủ trì vũ dân trưởng lão nuốt xuống một ngụm nước miếng, hô lớn nói:“Bản tràng người thắng Vũ Phi, hắn chính là tộc của ta tân vương!”</p><p>“Da! Ta rốt cục trở thành vũ dân vương, ta thành công !!” Vũ Phi giơ lên cao hai tay, phấn chấn rống to.</p><p>Khán giả phản ứng lại đây, đầu tiên là vang lên ào ào vỗ tay, chợt có người hô lớn:“Vũ Phi! Vũ Phi!”</p><p>Kêu gọi Vũ Phi tên thanh âm, không ngừng lớn mạnh, không ngừng có người gia nhập.</p><p>Rất nhanh toàn bộ diễn võ trường. Không, toàn bộ vũ thánh thành trung, đều quanh quẩn “Vũ Phi, Vũ Phi” tiếng hoan hô.</p><p>“Ha ha ha, ha ha ha ha......” Thiếu niên Vũ Phi hai tay chống nạnh, ngửa đầu cười to, thập phần thoải mái.</p><p>Bỗng nhiên hắn lại nhe răng trợn mắt, vuốt lưng trên tay cánh chim, đổ trừu lãnh khí:“Đau quá, đau quá.”</p><p>Bên kia. Chết ngất Đan Vũ bị trị liệu cổ sư theo đất rút đi ra, chiếm được hữu hiệu đúng lúc cứu trợ.</p><p>Ở vũ thánh thành ở chỗ sâu trong, ba vị vũ dân cổ tiên nửa ngủ nửa tỉnh, dùng mông lung ý thức trao đổi.</p><p>“Này một thế hệ vũ dân vương. Thoạt nhìn có chút độc đáo đâu, cùng hướng giới không lớn giống nhau.”</p><p>“Ha ha a, là cái thú vị tiểu tử kia.”</p><p>“Nghe nói hắn dã tâm bừng bừng. Một lòng muốn khai thác chúng ta vũ dân phách nghiệp. Bất quá khi hắn trở thành vũ dân vương một đoạn thời gian sau, nên ổn định điểm đi.”</p><p>Ba vị cổ tiên thoải mái mà trao đổi.</p><p>Đổi làm dĩ vãng tình hình. Tân vũ dân vương đã muốn đề cử đi ra, hắn đem mang cho hòa bình yên vui vũ thánh thành một cỗ mới tinh khí tượng.</p><p>Nếu không có gì bất ngờ xảy ra trong lời nói. Vũ Phi đem thống trị vũ thánh thành trung vũ dân, dài đến mấy trăm năm.</p><p>Nhưng ngay sau đó, ở sở hữu vũ dân đều không có đoán trước tình huống hạ, thật lớn ngoài ý muốn xuất hiện.</p><p>Oanh!!!</p><p>Kinh thiên bạo tiếng vang trung, vũ thánh thành đều ở lay động.</p><p>Trong thành vũ dân kinh hô, ào ào bay lên.</p><p>“Đau đau đau!” Vũ Phi bất ngờ không kịp phòng, dừng chân không xong, té lăn quay mặt đất, còn lăn ba lăn.</p><p>“Các ngươi mau nhìn, này, này?!” Mắt thấy vũ dân đầu tiên phát hiện không ổn địa phương, tay chỉ thiên không, lại chấn khủng lắp bắp, nói không ra lời.</p><p>Chợt, đại bộ phận vũ dân ngẩng đầu, kinh hãi phát hiện, ở bọn họ trên đỉnh đầu, vi lục thiên không cư nhiên phá khai rồi một đạo thật lớn cái khe!</p><p>Theo cái khe, giống như ma thần bàn hạ xuống rồi mấy vị thân ảnh.</p><p>Vũ thánh thành trung ba vị vũ dân cổ tiên đã muốn phản ứng lại đây, ào ào bừng tỉnh, bay về phía trời cao.</p><p>Bọn họ một bên hiện thân, nghênh hướng xâm nhập địch nhân, một bên hô lớn dặn trong thành vũ dân.</p><p>“Cẩn thận, có cường địch đột kích!!”</p><p>“Mau, lạp vang cảnh báo, bảo vệ gia viên.”</p><p>“Cổ sư mỗi người đều có vị trí và cương vị riêng, chiếm cứ mắt trận, mở ra vũ thánh thành phòng hộ!”</p><p>Trong thành kinh hoàng một mảnh, chợt đại loạn.</p><p>Vũ thánh thành hòa bình đã lâu, quá cùng thế vô tranh, thế ngoại đào nguyên ngày. Võ bị lơi lỏng thật sự, hơn nữa tân vương vừa lập, trong lúc nhất thời bất luận quân dân đều không thể làm ra chính xác phản ứng.</p><p>“Chư vị, không mời mà đến, gây nên chuyện gì?”</p><p>“Còn thỉnh thối lui.”</p><p>“Chúng ta vũ dân không vọng động can qua, ham hòa bình, nhưng đều không phải là không có chiến lực!”</p><p>Ba vị vũ dân cổ tiên vẻ mặt nghiêm túc, hướng xâm nhập cường địch phát ra cảnh cáo.</p><p>Xâm nhập giả yên lặng không nói gì, đại bộ phận mọi người đem ánh mắt đầu hướng bọn họ thủ lĩnh.</p><p>Vị này cổ tiên thủ lĩnh, là một vị gầy lão giả, chân trần, trống rỗng đứng thẳng. Đầu của hắn quấn quít lấy màu trắng khăn trùm đầu, cẳng tay, tiểu thối chỗ cũng quấn quít lấy màu trắng băng vải.</p><p>Cổ tiên lão giả ánh mắt thâm thúy, nhìn trước mắt ba vị vũ dân cổ tiên, chợt lại đem ánh mắt đầu hướng bọn họ phía sau vũ thánh thành.</p><p>“Bắt đầu tiến công.” Cổ tiên lão giả thanh âm đạm mạc.</p><p>“Là, Bạch Hải Sa Đà đại nhân!” Này khác cổ tiên cùng kêu lên lĩnh mệnh.</p><p>Kịch chiến rồi đột nhiên bùng nổ.</p><p>Vũ dân cổ tiên chỉ có ba vị, một vị thất chuyển, hai vị lục chuyển, tuy rằng cường đại, so với không hơn kẻ xâm lược nhóm.</p><p>Kịch chiến giằng co ba ngày hai đêm, vũ dân cổ tiên một chết hai thương, chỉ có thể bằng vào vũ thánh thành khốn thủ.</p><p>Vũ thánh thành chính là một tòa thật lớn tiên cổ ốc!</p><p>Đúng là bằng vào tiên cổ ốc uy lực, mới miễn cưỡng ngăn cản Bạch Hải Sa Đà đoàn người tiến công. </p>\n\t\t\t \n\n                    "
}