{
  "href": "https://doctruyenchufull.vip/6333ebc3bea2d9fb2f8535eb",
  "title": "Chương 868: Thứ 217 chương: Thiên tùy nhân nguyện",
  "chapterNumber": "868",
  "slug": "chuong-868-thu-217-chuong-thien-tuy-nhan-nguyen",
  "previousLink": "chapters-truyenchufull/867-chuong-867-thu-216-chuong-vu-thanh-thanh-kinh-bien",
  "currentLink": "chapters-truyenchufull/868-chuong-868-thu-217-chuong-thien-tuy-nhan-nguyen",
  "nextLink": "chapters-truyenchufull/869-chuong-869-thu-218-chuong-thiet-ke-vu-dan-vu-phi-vo-luc",
  "contentHTML": "\n\n                        <p> Ầm ầm ầm......</p><p>Tiếng nổ mạnh đã muốn giằng co ba ngày hai đêm.</p><p>Đến từ Bạch Hải Sa Đà đoàn người thế công, theo bắt đầu liền chưa đình chỉ quá.</p><p>Vô số phàm nói sát chiêu, hỗn loạn trong đó tiên đạo sát chiêu, nhiều lần oanh kích ở tiên cổ ốc vũ thánh thành.</p><p>Vũ thánh thành diêu chiến không chỉ, trong thành quân dân đã muốn tử vong hơn phân nửa, tuyệt vọng ở lan tràn.</p><p>“Thất bại đã thành kết cục đã định, phá vây đi!” Vũ dân cổ tiên Chu Trung sáp thanh đề nghị nói.</p><p>“Vũ thánh thành đã muốn bị đối phương lấy thủ đoạn định trụ, chúng ta đã không có chỗ tòa này tiên cổ ốc, như thế nào phá vây?” Một vị khác vũ dân cổ tiên Trịnh Linh hỏi lại.</p><p>Vũ thánh thành trung có ba vị cổ tiên, nay đã có một vị bỏ mình, chỉ còn lại có thất chuyển cổ tiên Trịnh Linh, lục chuyển cổ tiên Chu Trung.</p><p>“Trịnh Linh đại nhân, sự tình nguy cấp, ta không thể không nói thẳng.” Chu Trung vẻ mặt trịnh trọng thần sắc, “Phía trước vũ thánh thành sở dĩ bị nhốt trụ, là vì đại nhân ngài không muốn bỏ qua này phương thiên địa, cho nên mới làm cho địch nhân có thời gian bố trí thủ đoạn. Hiện tại đại nhân ngươi nếu không những tráng sĩ đoạn cổ tay, quyết định thật nhanh. Chỉ sợ ngươi ta tánh mạng đều phải công đạo ở trong này ! Ta không sợ chết trận, nhưng trong thành mấy vạn vô tội tộc nhân, cũng muốn bị chết. Cho dù này đàn địch nhân tha bọn họ một mạng, cũng sẽ đưa bọn họ huấn luyện thành nô lệ, vì nhân tộc làm trâu làm ngựa a!”</p><p>Trịnh Linh nghe xong này phiên cận ngôn, rốt cục hoàn toàn tỉnh ngộ.</p><p>Hắn nhìn phía Chu Trung, trong mắt lóe ra lệ quang:“Ngươi nói đúng, là ta hồ đồ !”</p><p>Chu Trung khuyên giải an ủi nói:“Đại nhân, quyết định của ngươi ta cũng có thể lý giải. Dù sao nay là nhân tộc thiên hạ, không có chúng ta dị nhân sinh tồn không gian. Này phiến thiên địa, là thái cổ cửu thiên lục thiên mảnh nhỏ thế giới, ngăn cách. Là thế ngoại đào nguyên, dễ dàng buông tha cho không thể. Bất quá nay chúng ta không buông bỏ. Cũng phải bỏ đi.”</p><p>Trịnh Linh nhíu mày:“Nay vũ thánh thành cũng bị chế trụ, chúng ta muốn dẫn trong thành con dân chạy ra sinh thiên. Chỉ có một biện pháp.”</p><p>Chu Trung lập tức tỏ vẻ duy trì:“Đúng vậy, hay dùng kia tiên đạo sát chiêu thiên tùy nhân nguyện đi!”</p><p>Vì thế nửa canh giờ sau, còn sót lại hạ vũ dân đều bị triệu hồi, tập trung ở diễn võ trường chung quanh.</p><p>“Ta nguyện -- tộc của ta vũ dân sinh tồn!”</p><p>“Ta nguyện -- tộc của ta vũ dân bảo tự do!”</p><p>“Ta nguyện -- tộc của ta vũ dân có thiên địa !”</p><p>Mấy vạn vũ dân cùng kêu lên thét dài, ở Chu Trung, Trịnh Linh liên thủ thúc dục hạ, toàn bộ vũ thánh thành bắt đầu lóe ra ra một cỗ trắng noãn quang.</p><p>Hào quang khởi điểm chỉ có năm sáu thước trình độ, nhưng rất nhanh liền kế tiếp phàn cao, đạt tới bảy tám trượng trình độ.</p><p>“Bạch Hải Sa Đà đại nhân, đối phương tựa hồ có đại hành động. Chúng ta không tiến hành phá hư sao?” Nữ cổ tiên Đường Yên Nhiên hỏi.</p><p>“Vô phương. Này tình huống ta sớm đã dự đoán được. Ta muốn chính là chỗ tòa này tiên cổ ốc. Bọn họ là mang không đi.” Bạch Hải Sa Đà thản nhiên giải thích một câu, chợt lại mệnh lệnh những người khác, “Thế công đừng có ngừng, liền duy trì hiện trạng có thể. Không cần quấy nhiễu đối phương, khiến cho bọn họ đào tẩu bãi.”</p><p>Bắc Nguyên, Thái Bạch phúc địa.</p><p>Thiên không trạm lam như thủy tinh, đại địa hoang dã như hoàng thạch.</p><p>Ở Thái Bạch Vân Sinh cùng đi hạ, Phương Nguyên xem này phiến thượng giai phúc địa.</p><p>Thái Bạch phúc, Phương Nguyên đã muốn không phải lần đầu tiên đến đây. Nhưng từ Thái Bạch Vân Sinh cùng đi. Còn là lần đầu.</p><p>Chỉ có cổ tiên đem tiên khiếu dừng ở thiên địa trung khi, cổ tiên bản thể mới có thể tiến vào tiên khiếu, chủ trì cục diện.</p><p>Bình thường thời điểm, tiên khiếu là chất chứa ở cổ tiên trong cơ thể. Đợi cho đem tiên khiếu rơi xuống ngoại giới thiên địa trung khi. Tiên khiếu tắc bao hàm cổ tiên.</p><p>Cổ tiên cùng chính mình tiên khiếu, vốn là nhất thể. Ở tiên khiếu dừng ở ngoại giới thiên địa lúc này đoạn, cổ tiên là không thể thoát ly tiên khiếu. Đi đến ngoại giới đi.</p><p>Thái Bạch phúc địa thân mình chính là thượng đẳng phúc, diện tích rộng lớn. Có hơn bay trăm vạn mẫu. Trụ đạo tài nguyên cực kì dày, ngoại giới một ngày. Nơi này đó là 33 ngày.</p><p>Đương nhiên, Thái Bạch phúc địa hạ xuống sau, hấp thu ngoại giới thiên địa khí, cùng Bắc Nguyên sinh ra câu thông liên hệ. Thời gian tốc độ chảy đã muốn phóng hoãn, chỉ có mười hai ngày.</p><p>Thái Bạch phúc địa bị Thái Bạch Vân Sinh kinh doanh thập phần không sai.</p><p>Không đề cập tới mạn không phù cầu trà thảo, cũng không đề trà thảo trung ngọc phong điểu đàn. Ở không trung, đã muốn có đại phiến thiên khôi vân tùng, vân trung sinh trưởng thiên hoa, cao tường phù diêu.</p><p>Thái Bạch Vân Sinh đã muốn ở bắt đầu trong tay thành lập đệ tam hạng kinh tế trụ cột.</p><p>Hắn thứ nhất hạng kinh tế nơi phát ra, chính là giang sơn như cố. Vì cổ tiên chữa trị phúc địa, thống trị trở lại như cũ ngũ vực ngoại giới thiên địa. Đây là Thái Bạch Vân Sinh lớn nhất tiền thu, không những được tăng trưởng tài lực, nhưng lại có thể khai thác nhân mạch. Trên cơ bản, có thể cùng Lê Sơn tiên tử sơn minh cổ so sánh với.</p><p>Thái Bạch Vân Sinh thứ hai hạng kinh tế nơi phát ra, còn lại là phù cầu trà thảo. Từng cái quý, Thái Bạch phúc địa trung hội sản xuất một bút môn quy khổng lồ phù cầu trà thảo.</p><p>Này đó trà thảo, Thái Bạch Vân Sinh đều bán được Đông hải thị trường. Từ cương minh tổng bộ bên trong Sa Ma tiên cương ra mặt, Thái Bạch Vân Sinh đã muốn chen vào bên kia thị trường. Bất quá cái này mua bán, cạnh tranh thập phần kịch liệt, thuộc loại ít lãi tiêu thụ mạnh. Thường thường một cái quý thu hoạch, còn so ra kém Thái Bạch Vân Sinh giúp này khác cổ tiên, chữa trị tiên khiếu một lần thù lao.</p><p>“Ta tính đem vân đạo phàm cổ, cho rằng đệ tam hạng nghề nghiệp. Phù diêu di chuyển tiến vào, đã muốn có hơn mười vạn môn quy. Phù diêu trên người có ký sinh trùng, đại lượng vân đạo phàm cổ sẽ tại đây chút ký sinh trùng đàn sinh ra. Bất quá kế tiếp, hay là muốn xem lần này địa tai, nếu là vượt qua thuận lợi, hơn nữa cho ta phúc địa tăng thêm vân đạo đạo ngân trong lời nói, vậy tốt nhất.”</p><p>Thái Bạch Vân Sinh đối Phương Nguyên trình bày hắn mong đợi.</p><p>Nguyên nhân vì như thế, hắn phúc địa tài nguyên, đều không có dời đi ra ngoài.</p><p>Vì “Dụ dỗ” Ra lẫn nhau liên hệ địa tai, vượt qua địa tai sau, vì Thái Bạch phúc địa tăng trưởng vân đạo đạo ngân.</p><p>Phúc họa tướng sinh.</p><p>Phía trước Phương Nguyên Hồ Tiên phúc địa độ kiếp, trên cơ bản đem sở hữu trân quý tài nguyên đều dời đi ra ngoài, nghênh đón huyết đạo địa tai, vì Hồ Tiên phúc địa tăng trưởng huyết đạo đạo ngân.</p><p>Nếu Phương Nguyên không chuyển đi này đó tài nguyên, nói không chừng ở sẽ thay đổi, hình thành này khác địa tai. Như là lợi cho u hỏa long mãng hỏa đạo đạo ngân, có ích cho dài hận chu trí đạo đạo ngân, càng có khuynh hướng long ngư thủy đạo đạo ngân đằng đằng.</p><p>Này đó đạo ngân nếu là tăng thêm, đối tương quan tài nguyên có lợi thật lớn.</p><p>Nhưng này cử cũng có tệ đoan.</p><p>Địa tai tiến đến, này đó quý giá tài nguyên thường thường sẽ tổn thất thảm trọng.</p><p>Một câu, chính là tổn thất hiện tại lợi ích, đổi lấy đáng kể lợi nhuận.</p><p>Đương nhiên. Thiên kiếp địa tai cũng không nhất định hội như người mong muốn, này chính là một loại khả năng. Nói không chừng Phương Nguyên không có chuyển đi này đó tài nguyên. Như cũ là huyết hải đường địa tai. Nói vậy, hắn liền tổn thất thảm trọng.</p><p>Dù sao lão thiên gia ý tứ. Là không thể nghiền ngẫm thông thấu.</p><p>Hiện tại Thái Bạch Vân Sinh không có chuyển đi này đó tài nguyên, chính là tính câu ra vân đạo có liên quan địa tai.</p><p>Hắn đến tột cùng có thể hay không thành công, Phương Nguyên cũng không có sức mạnh, chính là an ủi nói:“Lần này độ kiếp, ta đã muốn đem thời tế vận tiên đạo sát chiêu, dùng ở tại của ngươi trên người. Nói không chính xác, ngươi có thể được đền bù mong muốn.”</p><p>Lại nói tiếp, thời tế vận này tiên đạo sát chiêu, Phương Nguyên tại đây đoạn thời gian. Cũng dựa vào trí tuệ vầng sáng, hơi thêm thay đổi một phen.</p><p>Phương Nguyên hiện tại, đã muốn dần dần cảm nhận được trí tuệ cổ thật lớn tác dụng.</p><p>Hắn tuy rằng chỉ có thể cọ dùng trí tuệ vầng sáng, nhưng chỉ bằng điểm ấy, đã muốn đối hắn tu hành sinh ra cực kỳ thật lớn đẩy mạnh lực lượng!</p><p>“Ân?” Thái Bạch Vân Sinh bỗng nhiên có điều cảm ứng, thần sắc vừa động, “Địa tai đến đây.”</p><p>Toàn bộ Thái Bạch Vân Sinh bắt đầu hơi hơi chấn động đứng lên, đại lượng địa khí bồng bột mà động, chút ít thiên khí rủ xuống xuống.</p><p>Một cỗ huyền quang rồi đột nhiên bạo ra. Theo huyền quang trung truyền ra vạn người một lòng kêu gọi cùng cầu nguyện chi âm.</p><p>“Ta nguyện -- tộc của ta vũ dân sinh tồn!”</p><p>“Ta nguyện -- tộc của ta vũ dân bảo tự do!”</p><p>“Ta nguyện -- tộc của ta vũ dân có thiên địa !”</p><p>Huyền quang tiêu tán, ở phúc địa tây bộ, rồi đột nhiên hiện ra mấy vạn vũ dân.</p><p>“Đây là cái gì tai kiếp?” Trong lúc nhất thời, liền ngay cả Phương Nguyên đều có chút ngây người. Hắn còn chưa bao giờ gặp qua bực này kỳ dị địa tai!</p><p>Thái Bạch Vân Sinh tắc lâm vào trầm ngâm bên trong.</p><p>“Nơi này là địa phương nào?” Vũ dân cổ tiên Chu Trung vội vàng nhìn quét chung quanh, vẻ mặt vẻ cảnh giác.</p><p>Vận dụng tiên đạo sát chiêu thiên tùy nhân nguyện sau, một cỗ cường đại lực lượng đã đem vũ thánh thành trung sở hữu vũ dân. Đều na di đi ra ngoài.</p><p>Lưu lại một tòa trống rỗng vũ thánh thành, Bạch Hải Sa Đà ánh mắt độc đáo. Không có cố sức, liền thuận lợi tiếp thu chỗ tòa này tiên cổ ốc.</p><p>Nhìn Phương Nguyên cùng Thái Bạch Vân Sinh chậm rãi bay tới. Vũ dân cổ tiên Trịnh Linh thần sắc đột nhiên biến:“Không xong! Nơi này là mỗ nhân tộc cổ tiên tiên khiếu phúc ! Chúng ta bị cho rằng địa tai, buông xuống nơi này.”</p><p>Chu Trung sắc mặt cũng hiện ra vẻ khiếp sợ:“Tại sao có thể như vậy? Chúng ta đây chẳng phải là như cũ muốn đối mặt cổ tiên địch nhân?”</p><p>“Đối diện chỉ có hai vị lục chuyển, thả trong đó một vị còn chính là tu vi điếm để tiên cương. Ngươi sợ cái gì?” Trịnh Linh cũng là cười ha ha, “Giết bọn họ, chúng ta có thể đoạt được nơi đây. Thiên tùy nhân nguyện, nơi này tuy rằng không bằng ban đầu lục thiên mảnh nhỏ tiểu thế giới. Nhưng là cũng đủ tộc của ta sinh tồn sinh sản. Động thủ!”</p><p>Trịnh Linh nói xong, liền bay vụt đi lên, khoảng cách Phương Nguyên, Thái Bạch Vân Sinh còn có mấy ngàn bước khoảng cách, hắn liền song chưởng đẩy.</p><p>Hô!</p><p>Đại phong rít gào, một mặt dày phong tường chợt hình thành, phô thiên cái địa dường như, hướng Phương Nguyên, Thái Bạch Vân Sinh hai người áp đi.</p><p>Đây là tiên đạo sát chiêu, Trịnh Linh cho hả giận nhất kích. Hắn ở Bạch Hải Sa Đà trước mặt tìm không trở về bãi, nhất bụng khí liền hướng Phương Nguyên cùng Thái Bạch Vân Sinh trên người phát tiết.</p><p>Nhìn thấy phong tường đè xuống, Phương Nguyên đem Thái Bạch Vân Sinh kéo đến phía sau, phát ra một tiếng khinh thường hừ lạnh:“Chút tài mọn ngươi.”</p><p>Vạn ngã thức thứ nhất -- đại thủ ấn!</p><p>Ầm vang!</p><p>Lực đạo đại thủ ấn đánh thẳng về phía trước, đem phong tường bị đâm cho dập nát. Hơn nữa dư thế không giảm, hướng về Trịnh Linh hung hăng nghiền áp đi qua.</p><p>Trịnh Linh, Chu Trung sắc mặt kịch biến, nhìn đến Phương Nguyên đại thủ ấn, như là thấy quỷ dường như.</p><p>“Cái gì?”</p><p>“Chính là một vị điếm để lục chuyển tiên cương, cư nhiên có thất chuyển chiến lực!”</p><p>Hai vị vũ dân cổ tiên nhất thời biết bên ta đá đến thiết bản, Trịnh Linh miệng đầy chua sót ý. Nếu đổi làm chính mình bình thường trạng thái, cũng không e ngại Phương Nguyên bực này đối thủ.</p><p>Nhưng hiện tại, trải qua cùng Bạch Hải Sa Đà đám người kịch chiến, hắn chiến lực giảm xuống thập phần lợi hại.</p><p>Càng miễn bàn lục chuyển Chu Trung, tình huống so với hắn còn muốn không xong.</p><p>“Chậm đã, nhị vị chuyện gì cũng từ từ. Tại hạ vừa mới lỗ mãng ra tay, nhiều có mạo phạm, mong rằng bao dung!” Trịnh Linh mở miệng hô lớn, “Chúng ta là có nỗi khổ, tiến vào quý phúc địa, đúng là bất đắc dĩ.”Hắn kêu chậm đã, Phương Nguyên ngược lại động tác nhanh hơn.</p><p>Không chỉ có như thế, hắn còn thúc giục ra lĩnh ngộ ngũ chích lực đạo bàn tay khổng lồ, quần công đi qua.</p><p>“Nếu đến đây, cũng đừng còn muốn chạy.” Phương Nguyên ngửa đầu cười to. </p>\n\t\t\t \n\n                    "
}