{
  "href": "https://doctruyenchufull.vip/6333ebc9bea2d9fb2f853611",
  "title": "Chương 869: Thứ 218 chương: Thiết kế vũ dân, Vũ Phi vô lực",
  "chapterNumber": "869",
  "slug": "chuong-869-thu-218-chuong-thiet-ke-vu-dan-vu-phi-vo-luc",
  "previousLink": "chapters-truyenchufull/868-chuong-868-thu-217-chuong-thien-tuy-nhan-nguyen",
  "currentLink": "chapters-truyenchufull/869-chuong-869-thu-218-chuong-thiet-ke-vu-dan-vu-phi-vo-luc",
  "nextLink": "chapters-truyenchufull/870-chuong-870-thu-219-chuong-niet-bao-that-chuyen-co-tien",
  "contentHTML": "\n\n                        <p> Vũ dân cổ tiên Trịnh Linh sắc mặt biến thập phần khó coi:“Các hạ nghĩ đến ăn định rồi chúng ta sao? Kỳ thật làm gì như thế khí thế bức người đâu. Quý phương kinh doanh tiên khiếu thực tại không dễ, này mạn không tài nguyên nếu là nhân chiến mà hủy, chẳng phải đáng tiếc sao?”</p><p>“Ngươi đây là ở uy hiếp ta lâu?” Phương Nguyên đỏ đậm hai tròng mắt, để lộ ra hung quang.</p><p>“Đương nhiên không phải uy hiếp, nhưng bên ta nói cũng là sự thật, không phải sao?” Cổ tiên Chu Trung ra tiếng nói.</p><p>Phương Nguyên trong lòng cười to.</p><p>Nếu đổi làm này khác cổ tiên bị như vậy uy hiếp, liền muốn ném chuột sợ vỡ đồ, nói không chừng thực kêu này hai vị vũ dân cổ tiên thực hiện được. Nhưng cố tình bọn họ gặp được là Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh trong tay tiên cổ giang sơn như cố, đúng là đối uy hiếp tốt nhất giải quyết chi đạo.</p><p>Hai vị vũ dân cổ tiên không biết giang sơn như cố tiên cổ tồn tại, cho nên mới nói như thế lời nói.</p><p>Y theo Phương Nguyên chính mình ý tứ, đương nhiên là lưu lại hai vị vũ dân cổ tiên tánh mạng. Bất quá việc này cũng là Thái Bạch phúc địa độ kiếp, không phải Phương Nguyên làm chủ. Mà Thái Bạch Vân Sinh người này, lại cố tình là người hiền lành, tính tình phương diện có chút nhân từ ôn nhu.</p><p>Cho nên Phương Nguyên không có lại mở miệng, mà là nhìn về phía Thái Bạch Vân Sinh.</p><p>Hai vị vũ dân cổ tiên cũng nhìn phía Thái Bạch Vân Sinh, cùng đợi chánh chủ đáp lại.</p><p>Phàm nhân vũ dân nhìn lên trời cao, mang theo dày đặc kính sợ sắc, nhìn trên bầu trời huyền phù bốn vị thân ảnh.</p><p>Phía trước, Phương Nguyên cùng vũ dân nói chuyện với nhau, thanh âm rộng lớn, cho nên này đó phàm nhân vũ dân đều nghe được đến.</p><p>Thái Bạch Vân Sinh quyết định, đem thật lớn ảnh hưởng này mấy vạn vũ dân vận mệnh.</p><p>Có vũ dân đã muốn bắt đầu yên lặng cầu nguyện, có nghiến răng nghiến lợi, có bị thương rên.</p><p>Vừa mới đi lên vũ dân vương tọa Vũ Phi. Tắc nắm chặt hai đấm, số chết nhìn chằm chằm trời cao. Hắn là thảo căn xuất thân. Không giống nguyên vương tử Đan Vũ tiếp xúc đến bí ẩn, hắn không có nhiều lắm kiến thức. Đây là lần đầu nhìn đến cổ tiên, kinh hãi đồng thời, lại có một cỗ thật sâu vô lực cảm giác.</p><p>Thái Bạch Vân Sinh theo này đàn vũ dân xuất hiện khởi, liền lâm vào trầm tư lo lắng giữa.</p><p>Vũ dân thành hoạ, Thái Bạch Vân Sinh bất ngờ.</p><p>Này đó trí tuệ sinh mệnh, có thể câu thông. Nếu là Thái Bạch Vân Sinh thả này đó vũ dân, như vậy địa tai cho dù là vượt qua. Nếu là không buông tha, ở nhà mình tiên khiếu phúc địa trung kích đấu, có lẽ có thể hợp nhất này đó vũ dân. Nhưng chiến đấu phiêu lưu cùng tổn thất, trong lúc nhất thời khó có thể đánh giá.</p><p>Mặc kệ hắn lựa chọn như thế nào, đây đều là cái trọng đại quyết định.</p><p>Chính như Phương Nguyên sở liệu, Thái Bạch Vân Sinh có chút do dự thiếu quyết đoán, lúc này vội vàng trong lúc đó, cũng lấy không chừng chủ ý.</p><p>Nhìn thấy Phương Nguyên trông lại, hắn cũng nhìn lại đi qua, lấy ánh mắt ý bảo, trưng cầu Phương Nguyên ý kiến.</p><p>“Đương nhiên muốn chiến!” Phương Nguyên lập tức đáp lại. Trảm đinh tiệt thiết.</p><p>“Ngươi có tiên cổ giang sơn như cố, căn bản không e ngại tiên khiếu phúc địa bị đánh phá hư. Duy nhất tổn thất là này mạn không phù cầu trà thảo, thiên khôi vân tùng đằng đằng tài nguyên. Này đó tài nguyên muốn tổn hại, giang sơn như cố tiên cổ là không thể hồi phục.”</p><p>“Nhưng ngươi lần này độ kiếp, không có đem này đó tài nguyên đều chuyển đi ra ngoài. Vốn chính là có thừa nhận tổn thất chuẩn bị.”</p><p>“Của ngươi chủ yếu tài lực trụ cột là giang sơn như cố tiên cổ, này đó tài nguyên tiền lời rất nhỏ, cho dù toàn bộ tổn thất. Trọng đầu lại đến cũng không phương.”</p><p>“Này đó vũ dân có mấy vạn, đều là có thể dạy dỗ thành nô lệ. Vũ dân trời sinh có vân đạo đạo ngân. Am hiểu phi hành, vũ dân trung tinh nhuệ cơ hồ đều là phi hành đại sư! Nhưng này hai vị vũ dân cổ tiên. Tuyệt đối không thể lưu. Cho dù bọn họ không có chủ tu vân đạo, giết hai người bọn họ cái, cũng có thể được đến không ít vân đạo đạo ngân, tăng thêm đến phúc địa của ngươi đi. Đây chẳng phải là ngươi muốn sao?”</p><p>Loại này ngàn năm một thuở kỳ ngộ!</p><p>Hai vị vũ dân cổ tiên trên người đều có thương, tựa hồ cũng không có thủ đoạn đào thoát nơi này.</p><p>Chỉ cần Thái Bạch Vân Sinh không mở ra môn hộ, này đàn vũ dân quả thực chính là cá trong chậu.</p><p>Một khi đem này hai vị vũ dân cổ tiên giết, bọn họ tiên khiếu liền rơi xuống Thái Bạch phúc địa giữa. Loại tình huống này là phi thường đặc thù hiếm thấy.</p><p>Mất đi cổ tiên, lưu lại tiên khiếu, tiên khiếu muốn hóa thành phúc địa, phải hấp thu thiên địa khí.</p><p>Tựa như lúc trước, Phương Nguyên lấy đi rồi Vạn Tượng Tinh Quân thi thể, cố ý chạy đến địa uyên ở chỗ sâu trong hạ xuống phúc địa. Kết quả phúc địa loại hạ là lúc, hấp thu đại lượng địa khí, chút ít thiên khí, địa khí trừu không, kịch liệt dao động, làm cho địa uyên đều đã xảy ra một hồi kịch liệt địa chấn.</p><p>Nếu là vũ dân cổ tiên chết trận, tiên khiếu rơi xuống Thái Bạch phúc địa giữa, muốn hoàn toàn hóa thành phúc dịa, sẽ hấp thu thiên địa khí.</p><p>Nhưng Thái Bạch phúc địa cùng ngũ vực đại thiên địa bất đồng, nơi này đã bị Thái Bạch Vân Sinh nắm trong tay, thiên địa nhị khí không phải ngươi tưởng trừu thủ có thể trừu thủ.</p><p>Tiên khiếu không thể hoàn toàn hóa thành phúc địa, hội biến thành như thế nào đâu?</p><p>Lịch sử trung có minh xác ghi lại, dưới loại tình huống này tiên khiếu, sẽ mất đi, bên trong hết thảy tài nguyên đều đã theo tiên khiếu hủy diệt mà hủy diệt.</p><p>Nhưng là tiên khiếu chất chứa các loại đạo ngân, cũng là bảo lưu lại đến, dung nhập ngoại bộ thiên địa.</p><p>Nơi này ngoại bộ thiên địa, chính là Thái Bạch phúc địa.</p><p>Phía trước đã muốn đề cập qua, đạo ngân là cực kỳ trân quý, thu hoạch phí tổn là cực cao.</p><p>Thái Bạch Vân Sinh tính đem phúc địa đập nát, nhưng nếu có thể kế thừa này hai vị vũ dân cổ tiên sở hữu đạo ngân, kia này bút sinh ý tuyệt đối là ổn kiếm không bồi!</p><p>Phương Nguyên âm thầm truyền âm khuyên bảo, cuối cùng lại tăng thêm một câu:“Lão Bạch, ngươi nên sẽ không nổi lên lòng dạ đàn bà, đem này đến miệng thịt béo đều phải phun ra đi thôi?”</p><p>Thái Bạch Vân Sinh chính sắc, hạ quyết tâm, truyền âm trở về:“Này ngươi yên tâm! Dị nhân vũ dân, cũng không phải thuần khiết nhân tộc. Phi tộc loại ta, này tâm tất dị. Vậy chiến đi, giết bọn họ! Mà này đó vũ dân tù binh, ta tất hội đối xử tử tế.”</p><p>Thương định thỏa đáng, hắn liền muốn động thủ, lại bị Phương Nguyên âm thầm truyền âm ngăn lại:“Chậm đã! Khó được có tốt như vậy cơ hội, khởi là có thể nói đánh liền đánh? Trước làm cho ta dò xét một chút.”</p><p>Thái Bạch Vân Sinh làm sao không biết Phương Nguyên giả dối, liền nói ngay:“Vậy làm phiền Phương Nguyên ngươi.”</p><p>Hai người bí mật nói chuyện với nhau, chỉ tại thực ngắn công phu.</p><p>Phương Nguyên nhìn phía hai vị vũ dân cổ tiên, giả ý mở miệng:“Buông tha hai người các ngươi cái, kỳ thật cũng không phải không thể. Nhưng các ngươi muốn lưu lại này đàn vũ dân phàm nhân, đảm đương chúng ta nô lệ!”</p><p>Hai phương cổ tiên nói chuyện với nhau thanh âm, không có giấu diếm. Phương Nguyên này lời nói, lập tức đưa tới trên mặt mấy vạn vũ dân kịch liệt xôn xao cùng mãnh liệt kháng nghị.</p><p>“Cái gì? Cư nhiên muốn chúng ta trở thành bọn họ nô lệ?”</p><p>“Mất đi tự do, sẽ như mất đi hai cánh!”</p><p>“Không, ta cho dù chết. Cũng sẽ không làm nhân tộc nô lệ!”</p><p>“Đừng sợ, chúng ta cũng có cổ tiên lão tổ tông. Bọn họ nhất định sẽ không buông bỏ chúng ta này đó hậu bối.”</p><p>“Tuyệt không có khả năng này!” Hai vị vũ dân cổ tiên đột nhiên biến sắc, cũng là lúc này phủ quyết.</p><p>Phương Nguyên cũng không ngoài ý muốn.</p><p>Dị nhân tộc đàn. Có vẻ thuần khiết nhân tộc, thường thường hơn đoàn kết. Đông Phương Trường Phàm hại thân tộc, thành tựu chính mình sự tình, ở dị nhân trung trên cơ bản không có khả năng phát sinh.</p><p>Người là vạn vật chi linh, linh tính thứ nhất, tâm tư hay thay đổi. Ngược lại dị nhân linh tính góc thứ, tâm tư đơn thuần, ý xấu tư méo mó ruột xa không nhân tộc nhiều.</p><p>Đương nhiên, này cũng cùng chủng tộc đại thế có liên quan.</p><p>Đương kim. Nhân tộc thống trị ngũ vực, nhất thế đại. Dị nhân đều sinh tồn thập phần gian nan, bị chung quanh xa lánh, chịu đủ nhân tộc chèn ép, ít có dị nhân tộc đàn có thể nắm trong tay trân quý tài nguyên.</p><p>Bất luận ở đâu nhất vực, đều có dị nhân nô lệ buôn bán, lại rất có thị trường.</p><p>Ở chủng tộc đại thế trung, nhân tộc bị vây tuyệt đối ưu thế, mà dị mọi người còn lại là tuyệt đối nhược thế.</p><p>Bị vây tuyệt đối nhược thế quần thể. Nếu tưởng sinh tồn đi xuống, tất nhiên muốn càng thêm ôm chặt thành đoàn, lẫn nhau đến đỡ, tài khả đối kháng cường đại ngoại bộ áp lực.</p><p>Bởi vậy. Đối phương hai vị cổ tiên không muốn buông tha cho phàm nhân vũ dân, lại thái độ cường ngạnh, Phương Nguyên sớm có dự kiến. Hơn nữa khắc sâu lý giải bọn họ hai tiên quyết tâm!</p><p>Phương Nguyên vội vàng truyền âm, Thái Bạch Vân Sinh liền biểu hiện ra một bộ bị mạo phạm mà tức giận bộ dáng. Chiếu Phương Nguyên âm thầm dặn dò lời nói lặp lại nói:“Hừ! Các ngươi này đàn vũ dân vô cớ xông vào bên ta phúc địa, đây là xâm nhập! Các ngươi không chỉ có xâm nhập. Chủ động hướng bên ta ra tay, còn uy hiếp bên ta, lại muốn muốn đi ra ngoài? Hừ, không trả giá điểm đại giới, sao được? Đương nhiên, các ngươi hai vị cũng có thể mang theo này đó vũ dân đánh ra đi. Chỉ cần các ngươi bản sự đủ cường, bên ta nhận thức tài! Nói cách khác, lão phu phân phút thu thập các ngươi!”</p><p>Hai vị vũ dân cổ tiên, nào có như vậy bản sự?</p><p>Nếu là có, bọn họ cần gì phải cùng Phương Nguyên dùng ngôn ngữ đau khổ can thiệp đâu?</p><p>Tuy rằng bọn họ còn có thể vận dụng tiên đạo sát chiêu thiên tùy nhân nguyện.</p><p>Nhưng nay không nữa tiên cổ ốc vũ thánh thành phòng hộ, thiên tùy nhân nguyện sát chiêu hao phí đại lượng tiên nguyên không nói, lại cần một đoạn thời gian dài nổi lên.</p><p>Dưới tình huống như vậy, trên cơ bản là không có khả năng phục chế phía trước đào thoát hành động vĩ đại.</p><p>Mắt thấy Phương Nguyên không chịu nhả ra, cổ tiên Chu Trung chỉ phải lại lần nữa nhắc lại, tiên khiếu đối cổ tiên trọng yếu ý nghĩa. Trước mắt nếu thật muốn khai chiến, đối hai phương cũng không hảo.</p><p>“Nếu là chúng ta hai vị, một mặt tị chiến, chuyên môn oanh kích quý phương này phiến phúc. Đến trình độ nhất định, phúc địa hủy diệt thoát phá, dẫn phát Đại Đồng phong, vậy không tốt xong việc.” Chu Trung nói, uy hiếp ý tứ hàm xúc thập phần rõ ràng.</p><p>Bọn họ không biết giang sơn như cố tồn tại.</p><p>Có giang sơn như cố, tiên khiếu phúc địa phá hư làm sao, có thể chữa trị làm sao. Tuyệt đối sẽ không hủy hoại đến dẫn phát Đại Đồng phong trình độ.</p><p>Ở Phương Nguyên chỉ điểm hạ, Thái Bạch Vân Sinh giận dữ:“Ngươi còn dám uy hiếp ta? Chiến liền chiến! Sợ cái gì? Thực làm lão phu là nạo loại ? Lão phu phân phút có thể thu thập ngươi!” Một bộ người già nhưng tâm không già, tính tình hỏa bạo hảo chiến bộ dáng.</p><p>Phương Nguyên tắc biểu hiện ra một bộ ném chuột sợ vỡ đồ bộ dáng, nhưng như cũ không buông miệng, muốn tái hiệp thương.</p><p>Hắn cái dạng này, không khỏi làm cho vũ dân hai vị cổ tiên đều bằng thêm rất nhiều hòa bình ra đi hy vọng.</p><p>Song phương cãi cọ thật lâu sau, Trịnh Linh rốt cục nhượng bộ, đưa ra có thể hướng Phương Nguyên nhất phương, bồi thường một bút xa xỉ tiên nguyên thạch.</p><p>Bọn họ hai cái, Chu Trung phẫn mặt đỏ, Trịnh Linh phẫn mặt trắng, kẻ xướng người hoạ, nhưng thật ra rất ăn ý.</p><p>Phương Nguyên vọng Thái Bạch Vân Sinh, Thái Bạch Vân Sinh liền phiên khởi rõ ràng mắt: Này bút tiên nguyên thạch thế nào kịp được với mấy vạn vũ dân giá trị? Đánh đi đánh đi, phân phút có thể thu thập hai người bọn họ!</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh ăn ý, cũng không bại bởi đối phương hai người.</p><p>Trên mặt, vũ dân rối loạn không chỉ. Tức giận tức giận vừa buồn ai bất đắc dĩ, đây là tàn khốc thế giới, kẻ yếu bi ai.</p><p>Vũ Phi ngửa mặt lên trời rống to:“Đủ! Chúng ta cho dù chết, cũng sẽ không trở thành ti tiện nô lệ!”</p><p>Loại này bị người khác cho rằng gia súc thảo luận, cho rằng đàm phán giao dịch lợi thế cảm giác, thật sự là không xong thấu.</p><p>“Ngươi câm miệng! Không cần đi vô cớ trêu chọc cổ tiên như vậy tồn tại. Ngươi là tân vũ dân vương, sẽ vì toàn bộ tộc đàn lo lắng. Ngươi như vậy trào phúng cổ tiên, là nghĩ muốn đem tộc của ta mang nhập vực sâu sao?” Đan Vũ tức giận mắng.</p><p>“Đáng giận, đáng giận a!” Vũ Phi cắn chặt răng, hai đấm niết gân xanh bạo khởi, lại nghe theo thủ hạ bại tướng Đan Vũ quát mắng, lâm vào trầm mặc.</p><p>Đối với Vũ Phi mà nói, vận mệnh lên xuống tới quá nhanh, quá đột nhiên chút.</p><p>Lập chí cho trở thành vũ dân vương hắn, đã muốn đạt tới hắn nhân sinh lý tưởng. Nhưng từng đường hoàng cao ngất mục tiêu, tại đây khắc xem ra, lại có vẻ nhỏ bé như bụi bậm.</p><p>Cổ tiên đối với phàm nhân mà nói, thật sự là quá mạnh mẽ quá mạnh mẽ.</p><p>Cho dù tái nhiệt huyết, tái liều mạng, cũng vô pháp siêu việt kia thực lực hồng câu.</p><p>ps: Trước tiên chúc mọi người ngày hội khoái hoạt! Này tháng mỗi ngày đều là song canh, thường xuyên suy nghĩ khô kiệt ngao đến đêm khuya. Nếu có thể trong lời nói, còn thỉnh mọi người đều duy trì một chút cổ chân nhân đi. </p>\n\t\t\t \n\n                    "
}