{
  "href": "https://doctruyenchufull.vip/6333d86ebea2d9fb2f84ca84",
  "title": "Chương 87 : Thứ 86 chương Hoài nghi cùng thử",
  "chapterNumber": "87",
  "slug": "chuong-87-thu-86-chuong-hoai-nghi-cung-thu",
  "previousLink": "chapters-truyenchufull/86-chuong-86-thu-85-chuong-nhiet-huyet-cung-lanh-huyet",
  "currentLink": "chapters-truyenchufull/87-chuong-87-thu-86-chuong-hoai-nghi-cung-thu",
  "nextLink": "chapters-truyenchufull/88-chuong-88-thu-87-chuong-thai-do-chinh-la-tam-mat-na",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-25 8:02:28 số lượng từ:3112</p><p>Trên lôi đài, Phương Chính té xỉu ở, tái không động tĩnh.</p><p>Mà Phương Nguyên, như cũ vẻ mặt lạnh lùng, đứng ở lôi đài trung ương.</p><p>Ngắn ngủi yên lặng sau, toàn trường một mảnh ồ lên.</p><p>“Tại sao có thể như vậy?” Có người ôm đầu, lộ ra khó có thể tin vẻ mặt.</p><p>“Hai quyền đánh nát ngọc bì cổ phòng ngự, này, này, này......” Có người xem nghẹn họng nhìn trân trối.</p><p>“Rất hung tàn, ngọc quang đều bị hắn cuồng bạo oanh phá, hắn liền không cảm giác đau đớn sao?” Rất nhiều nữ cổ sư đều đổ hấp một ngụm lãnh khí.</p><p>“Không dụng gì phòng ngự tính cổ trùng, trực tiếp lấy tay oanh kích ngọc quang, đây là hàng thật giá thật tự mình hại mình!” Cho dù là nam cổ sư, nhìn Phương Nguyên trọng thương hai tay, đều khóe mắt run rẩy, vì Phương Nguyên này cổ tàn nhẫn cảm thấy giật mình.</p><p>Đối người khác ngoan, dễ dàng. Đối chính mình ngoan, khó khăn.</p><p>Phương Nguyên đồ thủ đánh nát ngọc bì cổ phòng ngự, không chỉ có là đối thân đệ đệ ngoan, lại đối chính mình tàn nhẫn!</p><p>“Ta đi nhìn xem.” Học đường gia lão ngồi không yên, bỏ lại lời này, tự mình khiêu thượng lôi đài.</p><p>Hắn đầu tiên là ngồi xổm xuống, xem xét một chút hôn mê đi qua Phương Chính, nhẹ nhàng mà thở dài nhẹ nhõm một hơi. Phương Chính cũng không lo ngại, chính là đầu lọt vào trọng kích, lâm vào hôn mê.</p><p>“Khó có thể tưởng tượng, ở ngọc bì cổ phòng ngự hạ, thế nhưng bị người dùng bàn tay trần, tạo thành như vậy trọng kích.” Học đường gia lão âm thầm kinh hãi, hắn ngẩng đầu, đem tầm mắt chuyển hướng Phương Nguyên, trong mắt hiện lên một chút sắc bén quang.</p><p>“Phương Nguyên, ta vội tới ngươi trị liệu một chút.” Học đường gia lão đứng lên, vài cái đi nhanh bước đi đến Phương Nguyên bên người, trực tiếp nắm lên Phương Nguyên cẳng tay.</p><p>Phương Nguyên hai tay thương thế thực nghiêm trọng, huyết nhục mơ hồ không nói, thậm chí ngay cả màu trắng xương tay đều lõa lồ đi ra. Bởi vì trọng kích duyên cớ, ngón tay cốt trên mặt còn ra hiện rõ ràng vết rạn.</p><p>“Này nên cỡ nào đau nhức, nhưng là Phương Nguyên thế nhưng mày cũng không nhăn một chút.” Dù là học đường gia lão, nhìn thấy như vậy thương thế, cũng là trong lòng run lên.</p><p>Hắn ngữ khí trở nên có chút phức tạp, đối Phương Nguyên nói:“Ngươi kiên nhẫn một chút, trị liệu hội thực ngứa, cũng thập phần đau.”</p><p>Nói xong, hắn tay phải năm ngón tay như chia tay mở ra, tản mác ra một trận màu lam ánh trăng. Ánh trăng càng ngày càng lượng, đem học đường gia lão tay phải đều chiếu bán trong suốt.</p><p>Chợt liếc mắt một cái nhìn qua, học đường gia lão toàn bộ tay phải, giống như hóa thành một khối lam ngọc. Bên trong mạch máu, xương cốt đều tựa hồ ngọc hóa.</p><p>Học đường gia lão nhẹ nhàng mà đem tay phải, bao trùm đến Phương Nguyên bị thương trên nắm tay.</p><p>Thật giống như là một khối lạnh như băng ngọc, tiếp xúc đến huyết nhục mơ hồ miệng vết thương thượng. Phương Nguyên cảm thấy một cỗ toàn tâm đau nhức, hắn cắn chặt răng, không có hé răng.</p><p>Học đường gia lão bàn tay tản ra ôn nhuận ánh trăng, ánh trăng tẩm bổ Phương Nguyên miệng vết thương.</p><p>Xương ngón tay thượng, vết rạn ở nhanh chóng khép lại. Tràn ra da thịt đã ở rất nhanh sinh trưởng, khỏi hẳn.</p><p>Phương Nguyên nhất thời cảm thấy kì dương vô cùng, hắn hung hăng thở hổn hển mấy khẩu khí thô.</p><p>Học đường gia lão sắc mặt trầm tĩnh, thừa dịp cấp Phương Nguyên chữa thương cơ hội, hắn phân ra một tia tâm thần, theo Phương Nguyên cánh tay, tham nhập hắn không khiếu.</p><p>Không khiếu trung, mặc lục sắc Thanh Đồng chân nguyên, nhộn nhạo khởi từng trận gợn sóng.</p><p>Một chích sáng choang phì đầu phì não tửu trùng, ở trong nguyên hải bừa bãi du đùa giỡn.</p><p>Không khiếu bốn vách tường, còn lại là một mảnh một khối màu trắng tinh bích. Này đem Phương Nguyên nhất chuyển cao nhất tu vi triển lộ không bỏ sót.</p><p>Học đường gia lão không có rút về tâm thần, mà là càn quét Phương Nguyên toàn thân.</p><p>Cuối cùng, hắn ở Phương Nguyên hữu chưởng lòng bàn tay làn da, phát hiện nguyệt quang cổ cùng tiểu quang cổ.</p><p>“Không có này khác cổ trùng, chẳng lẽ Phương Nguyên thật là chỉ bằng tự thân khí lực, đồ thủ đem ngọc bì cổ phòng ngự đánh vỡ ? Như vậy khí lực, đã muốn siêu việt trưởng thành phàm nhân. Hắn chẳng qua là mười lăm tuổi, khí lực có thể có như vậy lớn?” Học đường gia lão trong ánh mắt hiện lên một chút nghi hoặc quang.</p><p>“Gia lão đại nhân, cảm tạ của ngươi trị liệu.” Phương Nguyên đưa bàn tay theo gia lão trong tay rút ra, hoạt động một chút.</p><p>Tuy rằng còn có chút đau đớn, nhưng là miệng vết thương đã muốn khép lại. Đổi làm là địa cầu, như vậy thương thế chỉ sợ tu dưỡng đại một hai năm, còn phải lưu lại nghiêm trọng di chứng.</p><p>Đây là thế giới này thần kỳ chỗ. Hiện tại Phương Nguyên hai tay đã muốn khỏi hẳn, chính là hai tay hoạt động, hư trảo thời điểm, thập phần yếu đuối vô lực. Bảy tám ngày sau, loại này vô lực rất nhỏ di chứng cũng sẽ biến mất.</p><p>Nhưng là, Phương Nguyên cũng không cảm kích học đường gia lão. Hắn này thương thế này khác trị liệu cổ sư đồng dạng có thể chữa khỏi, hắn trong lòng biết rõ ràng: Học đường gia lão chân chính mục đích, là nhân cơ hội kiểm tra chính mình không khiếu.</p><p>Phương Nguyên đã sớm dự đoán được điểm ấy, bạch thỉ cổ còn có ngọc bì cổ đều đặt ở thứ hai bí động giữa. Về phần xuân thu thiền, cao tới lục chuyển, một lòng che dấu, cho dù là tứ chuyển tu vi Cổ Nguyệt Bác tự mình ra tay, cũng không nhất định có thể kiểm tra đi ra.</p><p>Học đường gia lão không có kiểm tra đến cái gì, mày hơi hơi nhăn lại. Hắn tuy rằng trong lòng còn có rất nhiều hoài nghi, nhưng là trước mặt nhiều người như vậy mặt, hắn cũng không hảo trực tiếp hỏi cái gì.</p><p>“Phương Nguyên, ngươi biểu hiện không sai, hảo hảo cố gắng.” Cuối cùng học đường gia lão vỗ vỗ Phương Nguyên bả vai, sau đó cao giọng tuyên bố, “Đang tiến hành năm mạt khảo hạch, từ Phương Nguyên đạt được thứ nhất!”</p><p>Theo học đường gia lão đi lên lôi đài, dưới đài tất cả mọi người vẫn lẳng lặng nhìn. Lúc này nghe được gia lão tuyên bố kết quả, nhất thời lại nổi lên một cỗ tiếng gầm.</p><p>“Không thể tưởng được cuối cùng, cư nhiên là Phương Nguyên cười đến cuối cùng!”</p><p>“Hắn chính là chính là bính đẳng, thế nhưng chiến thắng nhị chuyển, có được ngọc bì cổ Phương Chính, hắn là không phải tác tệ ?”</p><p>“Hẳn là sẽ không. Vừa mới học đường gia lão tự thân trị liệu, thật là kiểm tra đo lường. Hắn đều không có phát hiện vấn đề, Phương Nguyên hẳn là không có tác tệ.”</p><p>“Phương Nguyên hai tay trọng thương, đây là hẳn là. Nhưng là mười lăm tuổi thiếu niên, như vậy lực đạo, đã muốn xa xa siêu việt người trưởng thành, này chẳng lẽ còn không đáng hoài nghi sao?”</p><p>“Này có cái gì không thể lý giải đâu? Trên đời này luôn luôn một ít thiên phú dị bẩm quái thai. Không phải khí lực lớn, chính là sớm trí, kỳ thật Phương Nguyên khí lực còn không tính khủng bố, ngẫm lại người kia đi.” Nói chuyện cổ sư lấy mục ý bảo trong đám người đứng ngạo nghễ Xích Sơn.</p><p>Nhất thời có người bừng tỉnh đại ngộ:“Điều này cũng đúng. Xích Sơn vài tuổi thời điểm, khí lực liền so với người trưởng thành còn lớn hơn. Chẳng lẽ Phương Nguyên cũng là như vậy quái thai?”</p><p>“Không sai được. Phương Nguyên đứa bé thời điểm, liền chỉ thi. Này thi từ từng tin đồn toàn bộ sơn trại. Nguyên bản đều tưởng giáp đẳng, không nghĩ tới chính là bính đẳng. Bất quá xem ra, lão thiên gia có khác dụng ý. Ở khí lực cho hắn một ít bồi thường.”</p><p>“Bất quá hắn chung quy là cái bính đẳng thôi, nếu là ất đẳng, chỉ sợ cũng là một cái khác Xích Sơn. Hừ, kỳ thật cũng không có cái gì rất giỏi. Cổ sư tu hành, vẫn là chú trọng tư chất. Tương lai nếu là được một cái hắc thỉ cổ, có thể đem khí lực dưỡng so với hắn còn lớn hơn. Bởi vậy cũng coi như không được cái gì, chỉ có thể nhất thời kiêu ngạo thôi.” Có người nhún vai, ngữ khí thực lơ đễnh.</p><p>Phương Nguyên đi xuống lôi đài, hai tai dựng thẳng, nghe mọi người nghị luận thanh, trong lòng cười lạnh.</p><p>Tửu trùng nơi phát ra, Phương Nguyên đã muốn xây dựng một cái hoàn mỹ lấy cớ, nhưng ngọc bì cổ một khi bại lộ, Phương Nguyên thật sự giải thích không được. Bởi vậy phải bí mật cất chứa đứng lên, không thể ở trước mắt bao người sử dụng.</p><p>Về phần mọi người này đó ý tưởng cùng giải thích, đúng là Phương Nguyên muốn dẫn đường dư luận phương hướng. Lui một bước giảng, cho dù là gia tộc cao tầng như cũ hoài nghi, cũng chỉ hội hoài nghi đến hắn thần bí hậu trường đi lên.</p><p>“Nửa năm trước, ta mạo hiểm phiêu lưu, lợi dụng răng lợn rừng xây dựng đi ra tầng thứ hai ô dù, đã muốn bắt đầu phát huy tác dụng.” Phương Nguyên hai tròng mắt thâm u như đàm.</p><p>Cổ Nguyệt tộc trưởng không có ngồi xuống, hắn vẫn đứng, chau mày.</p><p>Việc này phát triển xác thực ra ngoài hắn dự kiến.</p><p>Phương Nguyên đoạt được thứ nhất, hắn cũng không để ý. Bất quá là một cái năm mạt khảo hạch nho nhỏ thứ nhất thôi, căn bản là không để ở trong mắt.</p><p>Hắn lo lắng là Cổ Nguyệt Phương Chính.</p><p>Không hề nghi ngờ, hôm nay đả kích đối với Phương Chính đến giảng, thật sự là quá nặng chút.</p><p>Nếu là Phương Chính ngay từ đầu đã bị Phương Nguyên đánh cho không hề hoàn thủ lực, thua trận chiến đấu này, cũng liền thôi. Nhưng cố tình là hắn phấn khởi toàn lực, hy vọng tăng nhiều thời điểm, bị Phương Nguyên hai quyền đầu hung hăng đánh bát hạ.</p><p>Như vậy tâm lý bị thương, rất khả năng hội ảnh hưởng đến hắn trưởng thành.</p><p>“Ở của ta chỉ điểm cùng an bài hạ, Phương Chính dẫn đầu tấn chức cao giai, tấn chức cao nhất, tấn chức nhị chuyển, không ngừng tích lũy thành công, dựng đứng tự tin. Nhưng là này đó tự tin, chỉ sợ kinh này nhất dịch, đều phải hôi phi yên diệt. Ai, của ta một phen khổ tâm, biến thành bọt nước.” Cổ Nguyệt Bác trong lòng thở dài trong lòng, tự nhiên mà vậy, hắn đối Phương Nguyên cũng sinh ra một loại thản nhiên phiền chán.</p><p>Nếu là Phương Nguyên thua ở Phương Chính trong tay, kia hết thảy liền rất hoàn mỹ.</p><p>Cố tình Phương Nguyên thế nhưng thắng, này thật sự là...... Có điểm đáng giận a.</p><p>Không chỉ có là tộc trưởng, đang ngồi này khác gia lão ánh mắt cũng thập phần thâm trầm cùng phức tạp.</p><p>“Phương Nguyên khí lực đã vậy còn quá lớn, chẳng lẽ hắn cũng cùng Xích Sơn giống nhau, là cái quái thai sao?”</p><p>“Lại nói tiếp, Phương Nguyên vốn thì quái, không đến mười tuổi có thể chỉ thi. Theo hắn không ngừng lớn lên, khí lực lớn điểm, cũng không tính cái gì.”</p><p>“Nhưng là có một loại khả năng, thì phải là bởi vì. Phương Nguyên sau lưng có một thần bí hậu trường, cố gắng chính là này phía sau màn người giúp hắn.”</p><p>“Như vậy hắn phía sau này hậu trường, rốt cuộc là ai?”</p><p>......</p><p>Các gia lão trong lòng đều là phiên giang đảo hải, nhưng là khuôn mặt thượng lại nhìn không ra chút khác thường.</p><p>Tộc trưởng Cổ Nguyệt Bác trầm mặc một lát, bỗng nhiên lộ ra một tia mỉm cười, nói:“Phương Nguyên, ngươi lấy bính đẳng tư chất đoạt được thứ nhất, đây là hướng giới trước nay chưa có hành động vĩ đại! Trở thành thứ nhất, sẽ có một trăm khối nguyên thạch thưởng cho, đồng thời có cổ trùng ưu tiên lựa chọn sử dụng quyền. Hiện tại, ta đương trường nếu thưởng cho ngươi, ngươi có thể nhâm tuyển một cái tiểu tổ gia nhập. Mặc kệ là cái gì tổ, chỉ cần ngươi tưởng, đương trường nói ra, ngươi có thể gia nhập!”</p><p>Thốt ra lời này xuất khẩu, ở đây nhị chuyển cổ sư cùng các đệ tử đều hâm mộ nhìn về phía Phương Nguyên.</p><p>Tiểu tổ trong lúc đó cũng có khác biệt, gia nhập đến vĩ đại tiểu tổ lý, liền ý nghĩa quang minh tiền đồ. Cổ Nguyệt Bác này thưởng cho thật sự thực dày.</p><p>“Này thưởng cho tuy rằng là ta lâm thời làm chủ, nhưng là ta tin tưởng chư vị đang ngồi các gia lão, cũng đều sẽ đồng ý.” Cổ Nguyệt Bác ý cười càng đậm, nhìn một chút bên người vài vị gia lão.</p><p>Lấy Cổ Nguyệt Xích Luyện, Cổ Nguyệt Mạc Trần cầm đầu các gia lão, các khuôn mặt thâm trầm, nhiều nhất là có người nhíu hạ mày, nhưng đều không có ngăn cản.</p><p>Phương Nguyên tâm đầu nhất khiêu.</p><p>Phiền toái đến đây.</p><p>[ps: Nhu mặt...... Ngày hôm qua 41 chương thúc giục càng phiếu, còn đều là 1.2 vạn tự, xem ta nước mắt uông uông a, thiệt tình thương không nổi. Nhu mặt...... Sách mới kì, một ngày hai lại thái độ bình thường nột, đồng học nhóm. Nói sau cũng không phải ta nhàn hạ, thật sự là yếu cam đoan chất lượng. Nhu mặt...... Nãi nhóm rất xấu rồi, biến thành ta nước miếng giọt giọt......] </p>\n\t\t\t \n\n                    "
}