{
  "href": "https://doctruyenchufull.vip/6333ebcfbea2d9fb2f853629",
  "title": "Chương 870: Thứ 219 chương: Niết bạo thất chuyển cổ tiên",
  "chapterNumber": "870",
  "slug": "chuong-870-thu-219-chuong-niet-bao-that-chuyen-co-tien",
  "previousLink": "chapters-truyenchufull/869-chuong-869-thu-218-chuong-thiet-ke-vu-dan-vu-phi-vo-luc",
  "currentLink": "chapters-truyenchufull/870-chuong-870-thu-219-chuong-niet-bao-that-chuyen-co-tien",
  "nextLink": "chapters-truyenchufull/871-chuong-871-thu-220-chuong-co-tien-no-le",
  "contentHTML": "\n\n                        <p> Trịnh Linh đưa ra bồi thường tiên nguyên thạch đề nghị, đã bị Thái Bạch Vân Sinh cự tuyệt, nhưng Phương Nguyên lại giả ý tự hỏi một chút:“Bên ta muốn vũ dân nô lệ, ngươi phương lại thầm nghĩ bồi thường tiên nguyên thạch. Này mâu thuẫn không thể điều hòa. Không bằng như vậy, mọi người đều thối lui một bước, dùng thực lực nói chuyện.”</p><p>Thái Bạch Vân Sinh vẫn thái độ cường ngạnh, biểu hiện ra một bộ chiến đấu cuồng nhân bộ dáng. Nói chuyện trong lúc đó, đã muốn kêu gào “Thiệt nhiều lần phân phút thu thập các ngươi” khẩu hiệu.</p><p>Nếu là biết rõ Thái Bạch Vân Sinh làm người tính tình Sa Ma đám người tại đây, nhất định hội cảm thấy này Thái Bạch Vân Sinh sợ là người khác giả mạo đi.</p><p>Trịnh Linh, Chu Trung liếc nhau.</p><p>Chiến đấu cuồng nhân Thái Bạch Vân Sinh sự thường khó mà nói nói, nhưng thoạt nhìn ngược lại là tiên cương thân phận Phương Nguyên, chiếm cứ chủ đạo địa vị.</p><p>Đối này, vũ dân hai cổ tiên cũng không kỳ quái, bởi vì phía trước Phương Nguyên đã muốn bày ra thất chuyển chiến lực.</p><p>Hai người âm thầm truyền âm, lẫn nhau thương lượng, đều cảm thấy: Phương Nguyên so với Thái Bạch Vân Sinh tốt nói chuyện hơn, hơn nữa càng thêm lý trí.</p><p>“Đối phương là tiên cương, tiên khiếu đã muốn không thể tự sản tiên nguyên, càng thật cẩn thận. Hắn loại này tâm lý chúng ta muốn lợi dụng. Nhưng tựa hồ này phiến phúc địa, là kia chết tiệt lão nhân.”</p><p>“Lão nhân này tuổi không nhỏ, tính tình cử hướng. Xem ra chiến lực cũng không khả khinh thường, phải để tâm!”</p><p>“Cũng thế, nay tình thế so với người cường, nghe một chút này đầu tiên cương có cái gì đề nghị.”</p><p>Hai vị vũ dân cổ tiên làm như có thật phân tích, còn đạo lý rõ ràng bộ dáng.</p><p>Hai người bọn họ lại hồn nhiên không biết, đã muốn đi vào Phương Nguyên tỉ mỉ bố trí cạm bẫy.</p><p>“Mời nói.” Thương lượng hoàn sau. Chu Trung đối Phương Nguyên nói.</p><p>Phương Nguyên liền tiếp theo mở miệng:“Cổ tiên thế giới, đều chú ý ích lợi. Ấn thực lực nói chuyện. Chúng ta song phương liền làm mười tràng đổ đấu. Bên ta đổ đấu nếu thắng, xin mời phân chia dưới 1 thành vũ dân giao cho chúng ta. Bên ta đổ đấu nếu bại. Ta đây phương cũng chỉ có nhận một bút tiên nguyên thạch bồi thường.”</p><p>Chu Trung lúc này không muốn, kêu la đứng lên:“Mặc kệ thắng bại, tả hữu các ngươi đều chiếm tiện nghi a!”</p><p>Phương Nguyên thản nhiên mỉm cười, cũng không đáp lại.</p><p>Thái Bạch Vân Sinh lập tức rống to:“Sảo cái gì sảo? Không muốn, trực tiếp đánh! Lão phu quyền đầu chính ngứa đâu, phân phút thu thập các ngươi! Các ngươi dám đối với phó của ta tiên khiếu, ta liền đầu tiên giết hại này đó phàm nhân vũ dân. Cùng lắm thì vỗ hai tán, ai sợ ai a?”</p><p>Một bộ lỗ mãng hiếu chiến kháng hóa dạng người.</p><p>Chu Trung, Trịnh Linh mắt điếc tai ngơ, một bộ không muốn cùng ngươi lão nhân gia kiến thức thần sắc.</p><p>Hai người bọn họ lại bắt đầu âm thầm truyền âm. Tiến hành thương nghị.</p><p>Phương Nguyên hợp thời tạo áp lực nói:“Nếu điều kiện này không những đáp ứng, chúng ta đây cũng chỉ có khai chiến.”</p><p>Lời này làm cho vũ dân nhị tiên trong lòng đều lộp bộp một chút.</p><p>Trước mắt thế cục, bọn họ hai người kỳ thật đã sớm rõ ràng, hy sinh là không thể tránh khỏi. Lập tức sáng suốt nhất ứng đối, chính là tận lực giảm bớt tổn thất.</p><p>Cuối cùng, Trịnh Linh gật đầu, đáp ứng rồi đổ đấu. Bất quá cũng có điều kiện tiên quyết, thì phải là vận dụng bọn họ nắm giữ tín đạo tiên cấp sát chiêu, tương đương với sơn minh cổ tác dụng. Đính hạ hiệp nghị, làm song phương ước thúc.</p><p>Mặc kệ kết quả như thế nào, mười tràng đổ đấu sau, Phương Nguyên một phương sẽ không thể tái khó xử vũ dân một phương. Thế nào cũng phải mở ra môn hộ, làm cho bọn họ còn thừa tất cả mọi người bình yên rời đi, hơn nữa không thể có gì hình thức ngăn trở.</p><p>Vũ dân một phương cư nhiên có như vậy tín đạo sát chiêu. Nội tình thâm hậu thực tại có điểm ra ngoài Phương Nguyên dự kiến.</p><p>Đầu tiên là cổ tiên Chu Trung kết cục, tiến hành trận đầu đổ đấu.</p><p>Phương Nguyên bên này. Tắc khiển Thái Bạch Vân Sinh ứng chiến, người sau chiến ý dâng trào. Vẻ mặt hưng phấn thị huyết sắc, há mồm rít gào:“Đến đây đi, lão phu phân phút thu thập ngươi!”</p><p>Chu Trung thật đúng là bị này tư thế hù ở, đến cùng còn là dị nhân, linh tính không bằng nhân tộc.</p><p>Tối mấu chốt, còn là Chu Trung lòng có băn khoăn, một chút cũng không tưởng hy sinh tộc nhân của mình.</p><p>Hắn không muốn gì một vị vũ dân, mất đi tự do, trở thành nhân tộc nô lệ. Vì thế hắn lựa chọn chính mình tối am hiểu hạng nhất, tiến hành đổ đấu.</p><p>“Cái gì, ngươi chỉ cần so đấu phi hành tốc độ?” Thái Bạch Vân Sinh kinh ngạc.</p><p>“Dựa theo thương định nội dung, từ bên ta đầu tiên quy định đổ đấu cái gì, chẳng lẽ ngươi tưởng chống chế bất thành?”</p><p>“Hừ, lần này theo ý ngươi!” Thái Bạch Vân Sinh thập phần bực mình bộ dáng.</p><p>Trận này đổ đấu, không hề trì hoãn.</p><p>Thái Bạch Vân Sinh chỉ có phàm đạo sát chiêu, dùng để phi hành. Nhưng đối phương không chỉ có trời sinh hai cánh, nhưng lại có chuyên chú di động phương diện tiên đạo sát chiêu.</p><p>Chính mắt thấy như vậy kết quả, mặt đất vũ dân vang lên một mảnh nhiệt liệt tiếng hoan hô.</p><p>Dù sao sự tình quan bọn họ vận mệnh, là tự do, còn là bị nô dịch, bọn họ đương nhiên cực kì khẩn trương mỗi một tràng đổ đấu kết quả.</p><p>“Cho ngươi tiên nguyên thạch.” Chu Trung cười ha ha, hăng hái đem hơn mười khối tiên nguyên thạch vứt cho Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh biểu tình buồn bực tiếp nhận, trong lòng cũng là đối Phương Nguyên rất nhiều bội phục:“Còn là Phương Nguyên có thể tính kế. Đối phương rõ ràng trả giá tiên nguyên thạch, lại vui vẻ như là chính mình chiếm đại tiện nghi dường như. Ta không bằng cũng!”</p><p>Trận đầu đổ đấu, Phương Nguyên một phương bại.</p><p>Trận thứ hai liền từ Phương Nguyên kết cục. Xét thấy Phương Nguyên là thất chuyển chiến lực, vũ dân một phương hai vị cổ tiên không dám thác đại, lúc này từ càng mạnh cổ tiên Trịnh Linh ứng chiến.</p><p>Phương Nguyên chủ động đưa ra:“Chúng ta cũng so với tốc độ.”</p><p>Trịnh Linh sắc mặt vi trệ, chợt gật đầu ứng hạ.</p><p>Trận này đổ đấu, Phương Nguyên rất nhanh cũng bại xuống dưới.</p><p>Trịnh Linh đồng dạng có tiên đạo sát chiêu, tốc độ cực nhanh, còn muốn siêu việt Chu Trung gấp đôi tả hữu.</p><p>Mà Phương Nguyên có ba đôi phản thật cánh dơi, đều là hoang thú cánh. Nhưng lần này đổ đấu, nhưng không có kích phát ra thiết quan ưng lực tiên cổ, làm cho một chút thắng lợi hy vọng đều không có.</p><p>Đệ tam tràng, thứ bốn tràng, thứ năm tràng......</p><p>Một hồi tràng đổ đấu, Phương Nguyên một phương liên bại vô thắng, vũ dân hai vị cổ tiên tắc thắng liên tiếp vô bại, tỷ thí kết quả nghiêng về một phía.</p><p>Phương Nguyên, Thái Bạch Vân Sinh hai người sắc mặt càng phát ra khó coi.</p><p>Hai vị vũ dân cổ tiên cũng là mặt thái càng hiển du dung tự tin. Bọn họ đã muốn dần dần phát hiện, nguyên lai đối diện hai người là tiếng sấm to mưa điểm nhỏ, phô trương thanh thế nhiều.</p><p>Giống tiên cương Phương Nguyên, chỉ có tiến công phương diện là thất chuyển trình tự. Phòng ngự chỉ trông vào phàm đạo sát chiêu, cùng tiên cương thân mình. Khôi phục chữa khỏi thủ đoạn. Cũng cực hạn cho tiên cương thân mình phục hồi như cũ năng lực. Di động, trinh sát đằng đằng, đều không có tiên đạo sát chiêu.</p><p>Mà Thái Bạch Vân Sinh trong miệng kêu gào. Thập phần bừa bãi. Trên thực tế tác chiến năng lực, vô cùng thê thảm. Đều là dùng là phàm đạo sát chiêu.</p><p>Hai vị vũ dân cổ tiên. Cảm giác mắc mưu bị lừa !</p><p>“Nguyên lai này hai người như thế không đông đảo, sớm biết như thế, chúng ta trực tiếp khai chiến là được.”</p><p>“Ai, nhân tộc hướng đến tối thiện tính kế. Chúng ta đã muốn vận dụng tín đạo tiên cấp sát chiêu, ước thúc tay chân, chỉ có thể rời đi nơi này, không có thể đi tiến công.”</p><p>“Ngẫm lại xem, chúng ta cũng là bị phía trước kia ba nhân tộc cổ tiên xâm nhập giả dọa đến. Y theo chúng ta vũ thánh thành nội tình, cũng đủ còn hơn đại bộ phận nhân tộc cổ tiên. Trước mắt này hai người hẳn là được cho có vẻ vĩ đại. Như cũ không phải ngươi ta liên thủ chi địch.”</p><p>Liền như vậy, hai vị vũ dân cổ tiên thắng liên tiếp 9 tràng, chỉ còn lại có cuối cùng một hồi đổ đấu.</p><p>Trận này đổ đấu mặc kệ kết quả như thế nào, sau khi chấm dứt, Phương Nguyên một phương ngại cho hiệp ước, sẽ thấy không thể ngăn trở này đó vũ dân, chỉ có thể bỏ mặc bọn họ bình yên rời đi.</p><p>Trên mặt, đã muốn trước tiên vang lên thắng lợi tiếng hoan hô.</p><p>Tân một thế hệ vũ dân vương Vũ Phi, trên mặt vẻ mặt cũng tốt vòng vo rất nhiều. Hắn hai mắt tỏa ánh sáng. Nhìn lên vũ dân bộ tộc hai vị cổ tiên, trong lòng lại hiện ra một cái khác to lớn mục tiêu.</p><p>“Quyết định ! Chỉ có trở thành cổ tiên, mới được cho chân chính nam nhi phong thái a. Ta nhất định phải trở thành cổ tiên, chẳng sợ vũ dân vương không làm. Cũng muốn trở thành cổ tiên!!”</p><p>Phương Nguyên về phía trước nhất cất bước, thanh âm rồi đột nhiên trở nên thập phần lạnh như băng:“Này cuối cùng một hồi đổ đấu, chúng ta bốn đều kết cục. Chúng ta sẽ một hồi công phòng chiến. Ta công ngươi phòng, sau đó ngươi phòng ta công. Mặt khác một người tắc chỉ có thể thi triển trị liệu thủ đoạn. Gì một phương kiên trì không dưới đi, cho dù chỉ thua.”</p><p>Trịnh Linh, Chu Trung liếc nhau. Đều nhíu mày, ý thức được không ổn.</p><p>Phương Nguyên như thế thiết kế đổ đấu quy củ, rõ ràng là nghĩ đưa bọn họ một phương ưu thế toàn bộ phát huy đi ra. Nhưng Trịnh Linh, Chu Trung ngại cho hiệp ước, lại không thể trực tiếp phản đối như vậy đổ đấu, chỉ có thể ứng chiến.</p><p>“Kể từ đó, đây là mười tràng đổ đấu trung nhất gian nan một hồi.”</p><p>“Đây là cuối cùng một hồi. Thắng sau, chúng ta có thể bảo trụ sở hữu vũ dân, bình yên rời đi!”</p><p>Hai vị vũ dân cổ tiên lẫn nhau truyền âm một phen, gật đầu ứng chiến.</p><p>“Thỉnh các hạ ra chiêu.” Trịnh Linh cũng khóa trước một bước, nói.</p><p>Phương Nguyên không thèm nhắc lại, khoảng cách Trịnh Linh hơn một ngàn bước xa, hướng tới đối phương thân thủ nắm chặt.</p><p>Ầm vang!</p><p>Một chích lực đạo đại thủ ấn, phá không mà ra, hung hăng nắm hướng Trịnh Linh.</p><p>Trịnh Linh cường ấn hạ trốn tránh ý, cắn răng khởi động phòng ngự sát chiêu, bên người sáng lên một tầng hư quang giáp trụ.</p><p>Giáp trụ trông rất sống động, để ở lực đạo đại thủ ấn.</p><p>Phương Nguyên sắc mặt không thay đổi, này hư quang giáp trụ từ lúc thứ bốn tràng đổ đấu khi, hắn chỉ kiến thức qua, đây là quang đạo tiên cấp phòng hộ thủ đoạn.</p><p>“Chặn!” Chu Trung cao hứng kêu lên, “Phía dưới nên chúng ta ra tay !”</p><p>Phương Nguyên cười nhạt cười lạnh:“Các hạ nhanh như vậy đã đi xuống kết luận, tựa hồ có điểm sớm đi? Của ta thế công đều không phải là là sức bật, mà là kéo dài lực. Của ta thế công còn chưa chấm dứt đâu.”</p><p>“Vô phương. Các hạ cứ việc ra tay đó là.” Trịnh Linh trầm giọng nói. Phía trước đổ đấu khi, Phương Nguyên cũng ra tay quá, Trịnh Linh giác này vạn ngã đại thủ ấn hoàn toàn có thể phòng trụ.</p><p>Nhưng lập tức một khắc, Phương Nguyên nhếch miệng lộ ra nhe răng cười khi, Trịnh Linh rồi đột nhiên biến sắc.</p><p>Nguyên lai phía trước Phương Nguyên đều là ẩn tàng rồi thực lực, chỉ thúc dục một chích trung tâm tiên cổ. Lúc này đây cũng là đem sở hữu trung tâm tiên cổ đều thúc dục đứng lên.</p><p>Lực đạo bàn tay to đem quang nói phòng hộ thủ đoạn, ép tới dát chi rung động.</p><p>“Không xong! Như vậy đi xuống, Trịnh Linh đại nhân sẽ bị trực tiếp bóp thành thịt tra.” Chu Trung quá sợ hãi.</p><p>“Trịnh Linh, ngươi lo lắng tốt lắm. Của ta bàn tay to chỉ có công kích uy lực, cũng không có thể hạn chế của ngươi hành động. Nhưng ngươi nếu tại đây khắc phá vây, cũng là trái với chúng ta phía trước hiệp định. Kể từ đó, liền chúc ngươi phương đầu tiên trái với lời mở đầu. Phía trước đổ đấu liền cũng không có nghĩa.” Phương Nguyên hừ lạnh nói.</p><p>“Đáng giận! Ta liền liều mạng với ngươi!!” Trịnh Linh nổi giận gầm lên một tiếng, cư nhiên lại thúc dục phòng ngự sát chiêu, rõ ràng cũng là tiên cấp!</p><p>Hai cái tiên đạo sát chiêu chồng cùng một chỗ, ngăn trở lực đạo bàn tay khổng lồ.</p><p>Kể từ đó, song phương liền lâm vào giằng co giai đoạn.</p><p>“Cũng tốt, lượng hắn chính là một đầu lục chuyển tiên cương, đánh đánh lâu dài, như thế nào so với được với Trịnh Linh đại nhân đâu?” Chu Trung ngược lại yên lòng.</p><p>Nhưng sau một lát, Phương Nguyên như cũ có dư thừa dư lực, ngược lại Trịnh Linh thần tình càng thêm sốt ruột, ẩn ẩn có kiên trì không được tình hình.</p><p>“Không xong! Đối phương nhất định là đem chúng ta cấp tiên nguyên thạch, đều hóa thành tiên nguyên ở sử dụng! Trái lại bên ta, bởi vì gặp kịch chiến, nội tình tiêu hao rất lớn. Cho nên đầu tiên chống đỡ không được !”</p><p>Nghĩ tới nguyên do, Chu Trung tâm trung tích cùng buồn bực, thật sự khó có thể hình dung.</p><p>Đồng thời hắn lại có rất nhiều bối rối:“Cái này nên làm thế nào cho phải? Ta nếu ra tay tưởng giúp, cũng chỉ có thể dùng trị liệu thủ đoạn. Nếu không chính là trái với đổ đấu quy củ, sở hữu đổ đấu cũng không có nghĩa !”</p><p>Rõ ràng đang ở nơi này, gần trong gang tấc, Chu Trung lại cảm thấy thúc thủ vô sách. Phương Nguyên tỉ mỉ xây dựng đi ra tâm linh cạm bẫy, đã muốn đem thật sâu hố trụ.</p><p>Có đôi khi, ngươi qua lại thành tựu, ngược lại là trở ngại ngươi lấy được rất cao thành tựu trở ngại!</p><p>Thắng một hồi, có thể toàn thắng!</p><p>Đem sở hữu vũ dân đều cứu vớt, dẫn bọn hắn an toàn di tản!</p><p>Còn kém một hồi, liền một hồi. Nếu là trái với đổ đấu quy củ, liền tất cả đều không tính toán gì hết.</p><p>Này đó tâm lý, làm cho Trịnh Linh lựa chọn cứng rắn kháng, làm cho Chu Trung khẩn trương xuất mồ hôi, lại thủy chung khoanh tay đứng nhìn.</p><p>“Đã xong.” Phương Nguyên rồi đột nhiên cười to, bay ra mặt khác bảy chích lực đạo bàn tay to.</p><p>Lực đạo bàn tay to lấy nghiền áp chi thế, tạp hướng trên mặt vũ dân.</p><p>“Ngươi làm gì?!” Chu Trung rống giận, giống như nghịch lân nhấc lên Nộ Long.</p><p>“Không cần trúng kế, hắn là tưởng dụ dỗ ngươi ra tay, đầu tiên phá hư quy củ. Đối phương nhất định cũng là nỏ mạnh hết đà, kiên trì.” Trịnh Linh hô lớn.</p><p>Chu Trung sửng sốt, nhìn về phía Phương Nguyên ánh mắt đã xảy ra hoàn toàn chuyển biến:“Tiên cương không phải tư duy xơ cứng sao? Như thế nào trước mắt này đầu như thế âm hiểm!”</p><p>Thừa dịp hắn ngây người là lúc, Phương Nguyên trực tiếp khi tiến Trịnh Linh, há mồm nhất phun.</p><p>Tiên đạo sát chiêu -- độc khí phụt lên!</p><p>Đây là lấy phụ nhân tâm tiên cổ làm trung tâm, nguyên tự cho rắp tâm hại người sát chiêu thay đổi. Phương Nguyên tự đạt được tới nay, liền vẫn tuyết tàng thật lâu, nay mới là lần đầu vận dụng.</p><p>Trịnh Linh bất ngờ không kịp phòng, bị này nhất phun, nhất thời trúng độc.</p><p>Hắn đương nhiên là có giải độc thủ đoạn, nhưng giờ này khắc này, hắn chủ yếu lực chú ý đều bị liên lụy, phản ứng chậm vỗ. Chân chính muốn giải độc khi, đã muốn trúng độc rất sâu.</p><p>Sinh tử chi phân, thường thường ngay tại này một đường trong lúc đó.</p><p>“Ti bỉ......” Trịnh Linh gắt gao trừng mắt Phương Nguyên, đây là hắn cuối cùng di ngôn.</p><p>Oanh một tiếng, ngay sau đó hắn rốt cuộc chống đỡ không được, bị lực đạo bàn tay khổng lồ nghiền nát thành một đoàn huyết nhục mi tra.</p><p>“Trịnh Linh đại nhân!!!” Chu Trung kinh sợ rít gào.</p><p>Hết thảy đều phát sinh quá nhanh, Chu Trung hiện tại phản ứng lại đây, cũng không còn kịp rồi. Hắn cũng không có nhân như cố như vậy tiên cổ.</p><p>Phương Nguyên lại bay ra lực đạo bàn tay khổng lồ, công hướng Chu Trung.</p><p>“Ngươi cũng không thể động thủ phòng ngự, cũng không thể tiến công cùng trốn tránh. Ngươi cũng đừng quên, dựa theo trận này đổ đấu quy củ, ngươi chỉ có thể thi triển trị liệu thủ đoạn.” Phương Nguyên hét lớn.</p><p>Chu Trung nghe lời này, tròng mắt đều phải trừng điệu mặt đất, tức giận đến thiếu chút nữa muốn phun huyết!</p><p>Này còn như thế nào đánh?!</p><p>Hắn muốn hoàn thủ, hoặc là tránh né, hoặc là phòng ngự, đều là trái với quy củ, hết thảy đổ đấu đều tính là không có hiệu quả!</p><p>Hắn này một phương, phụ trách công phòng Trịnh Linh đã muốn đã chết, hắn chỉ có thể thi triển trị liệu thủ đoạn.</p><p>Nhưng lực đạo bàn tay to một trảo, khẳng định đương trường đưa hắn giết chết. Như thế nào có trị liệu thủ đoạn, cũng không có dùng võ nơi a.</p><p>Cho dù Phương Nguyên lập tức giết không chết hắn, hắn có thể trị liệu chính mình khôi phục, nhưng hắn lại không thể hoàn thủ, hoàn thủ chính là trái với quy củ. Phương Nguyên một phương khả nói là thắng định rồi!</p><p>Rất ức hiếp vũ dân !!</p><p>Giờ khắc này, nhìn đến Chu Trung ngu si bộ dáng, liền ngay cả Thái Bạch Vân Sinh trong lòng đều sinh ra một tia đồng tình cùng không đành lòng.</p><p>ps: Mọi người ngày hội khoái hoạt!! </p>\n\t\t\t \n\n                    "
}