{
  "href": "https://doctruyenchufull.vip/6333ebd6bea2d9fb2f853656",
  "title": "Chương 871: Thứ 220 chương: Cổ tiên nô lệ",
  "chapterNumber": "871",
  "slug": "chuong-871-thu-220-chuong-co-tien-no-le",
  "previousLink": "chapters-truyenchufull/870-chuong-870-thu-219-chuong-niet-bao-that-chuyen-co-tien",
  "currentLink": "chapters-truyenchufull/871-chuong-871-thu-220-chuong-co-tien-no-le",
  "nextLink": "chapters-truyenchufull/872-chuong-872-thu-221-chuong-vu-dan-tu-do",
  "contentHTML": "\n\n                        <p> Sinh tử tồn vong thời điểm, còn sót lại hạ vũ dân cổ tiên Chu Trung, bỗng nhiên phúc tới lâm tâm, nghĩ tới trực tiếp nhất thay đổi thế cục phương pháp.</p><p>“Ta nhận thua!” Hắn hét lớn.</p><p>Phương Nguyên tiến công, im bặt mà ngừng.</p><p>Chu Trung vù vù thở hổn hển, ngắn ngủn một lát, hắn đã muốn đại hãn đầm đìa.</p><p>Mặt đất mấy vạn vũ dân, thế này mới phản ứng lại đây, phát ra cùng kêu lên kinh hô.</p><p>Cơ hồ là vài cái trong nháy mắt công phu, vũ dân một phương thất chuyển cổ tiên bỏ mình, Chu Trung không thể không chủ động nhận thua!</p><p>Phương Nguyên tỉ mỉ bố cục, đồ cùng chủy gặp, làm cho vũ dân một phương trả giá thảm trọng đại giới, có thể nói đại bại mệt thua.</p><p>Này hoàn toàn cùng phía trước 9 tràng đổ đấu tình thế, có thể nói một thiên một địa chênh lệch, bởi vậy không trách vũ dân ồ lên khiếp sợ.</p><p>Chu Trung sắc mặt trắng bệch, trong lòng do có thừa quý, lặp lại nói:“Ta nhận thua, dựa theo hiệp ước, mười tràng đổ đấu đã qua. Chúng ta phải rời khỏi nơi này.”</p><p>Hắn nhìn Phương Nguyên, Thái Bạch Vân Sinh trong ánh mắt, có che dấu không được hận ý cùng phẫn nộ.</p><p>Đối phương giết vũ dân cổ tiên Trịnh Linh, nhưng là Chu Trung hiện tại thực lực không đông đảo, đã muốn báo không được thù.</p><p>Như thế nào báo thù?</p><p>Nếu là Trịnh Linh còn sống, cùng Chu Trung liên thủ, tuyệt đối lực áp Phương Nguyên cùng Thái Bạch Vân Sinh.</p><p>Đây là sự thật.</p><p>Trịnh Linh, Chu Trung hai người nội tình thập phần thâm hậu, ra ngoài Phương Nguyên phỏng chừng. Trong tay bọn họ tiên cổ khả năng không nhiều lắm, nhưng đã muốn suy tính thiết kế ra rất nhiều tiên đạo sát chiêu. Này đó tiên đạo sát chiêu, bao dung công phòng, tiến thối, trị liệu, trinh sát các phương diện. Không có gì một khối đoản bản.</p><p>Trái lại Phương Nguyên cùng Thái Bạch Vân Sinh, đại đa số đều là dùng là phàm đạo sát chiêu. Nếu thật muốn kịch chiến đứng lên. Này đó phương diện sẽ khắp nơi đã bị áp chế, ngay cả chiếm cứ thượng phong đều khó.</p><p>Đương nhiên nơi này là Thái Bạch phúc địa. Phương Nguyên một phương có được địa lợi.</p><p>Nhưng đừng quên, phúc địa trung khả chặn không được tiên cổ, tiên đạo sát chiêu.</p><p>Cho nên Chu Trung chỉ có thể cường ấn phẫn hận, đồng dạng kiềm chế hạ báo thù, quyết định trước không cùng Phương Nguyên đám người so đo, việc cấp bách còn là chạy ra nơi này, mang theo các tộc nhân tìm kiếm tân sinh tồn doanh địa.</p><p>Đối với hắn yêu cầu này, Phương Nguyên cùng Thái Bạch Vân Sinh là ngăn cản không được.</p><p>Nguyên nhân rất đơn giản.</p><p>Chính là phía trước vận dụng tín đạo tiên cấp sát chiêu.</p><p>Một khi Phương Nguyên một phương, làm cái gì trái với ước định sự tình, sẽ đã bị mãnh liệt phản phệ. Làm cho đương trường tử vong.</p><p>Phương Nguyên cũng không giống Lê Sơn tiên tử, trên người cũng không có trụ đạo sát chiêu “Khải” Linh tinh tồn tại.</p><p>Cho nên hắn không thể trái với này phân ước định.</p><p>Trên thực tế, Chu Trung đầy cõi lòng đề phòng, đổ cử hy vọng Phương Nguyên một phương trái với hiệp ước.</p><p>Cứ như vậy, địch nhân diệt vong thân tử, này phiến phúc địa liền rơi xuống vũ dân một phương trong tay. Về phần địa linh nhận chủ cái gì, thì phải là nói sau.</p><p>Đương nhiên, Phương Nguyên, Thái Bạch Vân Sinh không thể ra tay, cũng không thể gọi Hắc Lâu Lan, Lê Sơn tiên tử này đó ngoại nhân sảm cùng việc này.</p><p>Vũ dân tuy rằng linh tính không có thuần khiết nhân tộc dư thừa. Nhưng loại này dễ hiểu lỗ hổng, là không có khả năng tồn tại.</p><p>Phương Nguyên một khi triệu hồi ngoại viện, thì phải là trái với ước định, trực tiếp tử vong.</p><p>“ xác thực. Mười tràng đổ đấu đã muốn chấm dứt. Dựa theo phía trước ước định, chúng ta đều phải mở ra môn hộ, làm cho còn thừa vũ dân bình yên rút lui khỏi.” Phương Nguyên gật gật đầu. Đối chu nửa đường, “Ngươi yên tâm. Chúng ta là sẽ không đổi ý.”</p><p>“Cái này hảo.” Chu Trung phun ra một ngụm trọc khí, đối với Phương Nguyên thủ tín. Hắn trong lòng còn là thập phần tiếc nuối.</p><p>“Bất quá......” Phương Nguyên chuyện bỗng nhiên vừa chuyển.</p><p>“Bất quá cái gì?” Chu Trung lập tức khẩn trương xem qua đi.</p><p>Phương Nguyên đạm cười:“Đệ 10 tràng đổ đấu là ta phương thắng được, cho nên dựa theo quy định, trước bên ta theo mặt đất vũ dân chọn lựa ra nô lệ, khả năng phóng còn lại vũ dân ra đi.”</p><p>Chu Trung thở dài một tiếng, nhìn trên mặt bản tộc các con dân, nội tâm rối rắm vạn phần, ngón tay đều kháp tiến thịt.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh rơi chậm lại độ cao, bắt đầu tại đây chút vũ dân trung chọn lựa nô lệ.</p><p>Vũ dân bối rối một đoàn, đều thập phần sợ hãi chính mình bị lựa chọn.</p><p>“Các ngươi đều đứng ở tại chỗ không nên cử động, làm cho ta hảo hảo chọn lựa một phen.” Phương Nguyên cố ý lớn tiếng hô.</p><p>Vũ dân càng thêm bối rối, hình như là một đám gầy yếu chim non gặp được diều hâu chăm chú nhìn.</p><p>“Ân, này cô gái không sai.” Phương Nguyên ra vẻ suy tính, ngón tay nhất câu, vũ dân trung một vị cô gái nhất thời bị vô hình lực lượng trói buộc, không thể động đậy bay đến Phương Nguyên bên người.</p><p>“Không, ta không cần!” Vũ dân cô gái xinh đẹp hai tròng mắt, chảy xuôi ra bất lực hoảng loạn nước mắt.</p><p>“Buông ta ra vị hôn thê!!” Một vị vũ dân thiếu niên rít gào, chung quanh vũ dân ngăn trở không kịp, bị hắn hướng bay lên đến.</p><p>Phương Nguyên trong mắt hung mang chợt lóe, nhẹ nhàng hừ lạnh:“Muốn chết.”</p><p>Cũng không thấy hắn có điều động tác, kia vũ dân thiếu niên bất quá nhị chuyển cổ sư, vừa mới bay đến giữa không trung, bỗng nhiên hướng thế bị kiềm hãm, sắc mặt nhăn nhó, toàn thân run rẩy.</p><p>Chợt, một đầu ngã đến trên mặt đất.</p><p>Tuy rằng bị chung quanh vũ dân tiếp được, nhưng hắn toàn thân máu sôi trào, theo thất khiếu trung ra bên ngoài phun huyết, sẽ tử vong.</p><p>“Ngươi làm gì?!” Chu Trung phẫn nộ, rơi xuống mặt đất, một phen đặt tại vũ dân thiếu niên trong ngực thượng, tự mình ra tay vì hắn trị liệu.</p><p>Vũ dân thiếu niên là trúng Phương Nguyên huyết đạo thủ đoạn, cả người máu sôi trào, hướng ra phía ngoài phun dũng.</p><p>Nhưng bị Chu Trung như vậy nhất trấn áp, Phương Nguyên thế công tan rã, cứu vũ dân thiếu niên tánh mạng.</p><p>Chu Trung ngẩng đầu nhìn lên Phương Nguyên, sắc mặt xanh mét:“Các hạ đối phàm nhân ra tay, có vi cổ tiên phong độ. Hơn nữa ta nhớ rõ ước định trung, ngươi phương là không thể tùy ý sát hại bên ta vũ dân!”</p><p>Phương Nguyên nhún nhún vai:“Cổ tiên là muốn phong độ, nhưng uy nghiêm lại càng không dung xâm phạm. Ta cũng không có trái với ước định, là hắn trước đối ta có công kích ý đồ. Chúng ta phía trước ước định, đã muốn giải thích rõ, nếu là phàm nhân vũ dân đối chúng ta có công kích hành động, liền khả xử quyết. Không phải sao?”</p><p>Chu Trung nhất thời đáp không được.</p><p>Luận ngoạn chuyển quy củ, Phương Nguyên so với hắn khả lợi hại hơn.</p><p>Phương Nguyên ha ha cười:“Ngươi yên tâm, ta sẽ không trái với quy định.”</p><p>Chu Trung nghiến răng nghiến lợi, hai mắt giống như muốn phun lửa.</p><p>“Như vậy ta tiếp theo vị nô lệ, liền chọn lựa ngươi hảo, Chu Trung.” Bỗng nhiên, Phương Nguyên tay chỉ hướng Chu Trung, trên mặt lộ ra âm mưu thực hiện được tươi cười.</p><p>“Cái gì, cái gì?!” Giờ khắc này, Chu Trung cơ hồ nghĩ đến chính mình xuất hiện huyễn nghe.</p><p>Cư nhiên muốn cho một vị cổ tiên, đảm đương nô lệ?</p><p>Điều này sao có thể!</p><p>Chu Trung khó có thể tin nhìn Phương Nguyên, cảm thấy đối phương có phải hay không bị điên rồi?</p><p>Phương Nguyên khóe miệng liệt khai:“Ngươi đã quên sao? Chu Trung. Chúng ta trong lúc đó ước định, chỉ cần bên ta đổ đấu thắng lợi, liền khả trên mặt đất này đó vũ dân, chọn lựa ra một bộ phận, đảm đương nô lệ.”</p><p>Phương Nguyên cường điệu tăng thêm “Trên mặt đất” Này ba chữ.</p><p>Chu Trung như là trúng tình thiên phích lịch, ngốc sững sờ ở tại chỗ, vẫn không nhúc nhích.</p><p>Chung quanh vũ dân, cũng không tái bối rối, chung quanh trốn tránh, mà là giống như tượng đá đứng lặng ở tại chỗ, gắt gao nhìn chằm chằm nhà mình cổ tiên, theo dõi hắn hai chân.</p><p>Chu Trung hai chân, chính giẫm tại mặt đất!</p><p>Tại đây một khắc, Chu Trung sắc mặt trở nên thập phần phấn khích, trong chốc lát tái nhợt như tờ giấy, trong chốc lát lại xanh mét.</p><p>Hắn hai cánh theo bản năng hơi hơi vỗ, hai chân cũng hơi hơi muốn nâng lên đến, dường như mặt đất là nóng bỏng nham thạch nóng chảy, bỏng hắn hai chân.</p><p>“Nga nga nga.” Phương Nguyên bỗng nhiên cười quái dị đứng lên, đỏ đậm hai mắt toàn là toát ra giả dối quang, “Theo ngươi bước trên mặt đất giờ khắc này, ngươi chính là bên ta nô lệ. Chu Trung, ngươi hiện tại cho dù bay lên đến, cũng đã chậm!”</p><p>Chu Trung mạnh hướng Phương Nguyên rống giận:“Đây là cạm bẫy! Đây là âm mưu quỷ kế!!”</p><p>Phương Nguyên cười ha ha, một bộ coi đây là vinh vô sỉ sắc mặt:“Không sai, đây đúng là cạm bẫy, đúng là âm mưu quỷ kế. Tiếc nuối là, ngươi trúng kế.”</p><p>Bên cạnh, Thái Bạch Vân Sinh trưởng thở dài một hơi:“Chỉ đổ thừa nhị vị, theo bản năng xem nhẹ tự thân. xác thực, cổ tiên uy nghiêm không thể mạo phạm, lịch sử đều ít có cổ tiên nô lệ ví dụ. Định ra hiệp ước thời điểm, nhị vị lại dừng chân trời cao, quan sát mặt đất, không có ý thức đến này cạm bẫy. Đương nhiên nếu ngươi ý thức được, không rơi đến mặt đất, chúng ta cũng bắt ngươi không có cách nào. Đáng tiếc ngươi trong lòng hổ thẹn, muốn hy sinh một bộ phận vũ dân, sung làm nô lệ, đổi lấy chính mình cùng này khác vũ dân tự do.”</p><p>“Khụ khụ.” Phương Nguyên ho khan hai tiếng, “Lão Bạch a, cho dù hắn không rơi đến mặt đất, ta còn là có biện pháp. Chúng ta cũng chậm chậm chọn lựa nô lệ, tha cái nửa năm một năm. Trực tiếp đem vũ dân tha suy sụp. Vũ dân muốn sinh tồn, sẽ thức ăn, nhưng Thái Bạch phúc địa cũng là của ngươi, ngại cho hiệp ước, bọn họ không thể đối phúc địa tạo thành tổn hại. Chỉ cần chúng ta một ngày không chọn lựa xong nô lệ, bọn họ chính là phúc địa trung kẻ tù tội.”</p><p>Lần này liền ngay cả Thái Bạch Vân Sinh, cũng hơi giật mình nhìn Phương Nguyên.</p><p>Chu Trung miệng mở lớn, giờ khắc này, hắn cảm giác chính mình thật sự là rất ngốc quá ngây thơ rồi! </p>\n\t\t\t \n\n                    "
}