{
  "href": "https://doctruyenchufull.vip/6333ebdcbea2d9fb2f853677",
  "title": "Chương 872: Thứ 221 chương: Vũ dân tự do",
  "chapterNumber": "872",
  "slug": "chuong-872-thu-221-chuong-vu-dan-tu-do",
  "previousLink": "chapters-truyenchufull/871-chuong-871-thu-220-chuong-co-tien-no-le",
  "currentLink": "chapters-truyenchufull/872-chuong-872-thu-221-chuong-vu-dan-tu-do",
  "nextLink": "chapters-truyenchufull/873-chuong-873-thu-222-chuong-tu-do-co",
  "contentHTML": "\n\n                        <p> Thật lớn bi ai, hoảng sợ cùng mê mang, bao phủ nơi có vũ dân tâm.</p><p>Chu Trung đã muốn là vũ dân giữa, còn sót lại xuống dưới cổ tiên. Nếu là ngay cả hắn cũng không ở tại, trở thành nhân tộc nô lệ, như vậy còn lại đến này đàn vũ dân, có năng lực như thế nào sinh tồn đâu?</p><p>Ở đương kim ngũ vực, toàn bộ thiên hạ, trên cơ bản đều là nhân tộc.</p><p>Lưu cho dị nhân chủng tộc sinh tồn không gian, rất nhỏ rất nhỏ, hơn nữa hội càng ngày càng nhỏ.</p><p>Chu Trung bởi vì khiếp sợ mà mở lớn miệng, dần dần khép kín. Hắn nhìn lên Phương Nguyên, ánh mắt như là xem một quái vật, hỏi:“Ngươi này tiên cương ngoại hình là giả đi? Một đầu tiên cương như thế nào khả năng như vậy hội tính kế?”</p><p>Phương Nguyên hơi hơi sửng sốt, không dự đoán được Chu Trung bỗng nhiên bình tĩnh trở lại.</p><p>Phương Nguyên nhất thời cảm thấy một tia không ổn.</p><p>Bên cạnh Thái Bạch Vân Sinh tắc thương hại nói:“Buông tha cho đi, Chu Trung. Ngươi tuy rằng trở thành nô lệ, nhưng ta nhận lời ngươi tuyệt không bạc đãi ngươi, bình thường thời điểm cũng sẽ không hạn chế ngươi tự do. Chỉ có ở mấu chốt thời khắc, mới có thể cho ngươi xuất lực. Ngươi phía sau này đó vũ dân, sau này ngay tại của ta phúc địa cuộc sống đi. Ngươi yên tâm, ta tuyệt không hội hà khắc bọn họ, ngược đãi bọn hắn. Bọn họ mỗi một phân công tác, ta đều đã cho tương ứng thù lao. Ai......”</p><p>Thái Bạch Vân Sinh nói xong, thật sâu thở dài một tiếng, người hiền lành tính tình có chút phát tác.</p><p>Nhưng Chu Trung lại hơi hơi lắc đầu.</p><p>Phương Nguyên khóe miệng tươi cười biến mất, sắc mặt chuyển túc.</p><p>Sau đó, hắn liền nhìn đến cổ tiên Chu Trung bỗng nhiên xoay người, mặt hướng phía sau đại đàn vũ dân. Cúi đầu đến cùng.</p><p>“Mọi người.” Chu Trung ngữ điệu thập phần bình tĩnh, lại để lộ ra một cỗ quyết ý. Hắn thanh âm không lớn, nhưng vang vọng mọi người bên tai.</p><p>Hắn nói:“Xin lỗi mọi người, trên thế giới này chỉ có cổ tiên Chu Trung, chỉ có vũ dân Chu Trung. Tuyệt không sẽ có nô lệ Chu Trung. Thật sự là hổ thẹn a, còn sót lại hạ ta cũng không thể ở thủ hộ mọi người. Chư vị, tái kiến!”</p><p>Nói xong, hắn rồi đột nhiên mở ra hắn cánh.</p><p>Vũ dân cánh, không bằng ưng dực chi khoan, không bằng điêu cánh dầy. Thiên thiên nhỏ bé yếu ớt bộ dáng.</p><p>“Chu Trung, ngươi đây là làm gì? Mau dừng tay!” Thái Bạch Vân Sinh quá sợ hãi, muốn ngăn cản.</p><p>Nhưng hắn như thế nào khả năng ngăn cản được một vị cổ tiên chủ động tìm chết?</p><p>Chu Trung mạnh vẫy hai cánh, Nhất Phi Trùng Thiên!</p><p>Hắn xông lên thiên không, trong miệng kêu to:“Ta Chu Trung!”</p><p>“Là vũ dân!!”</p><p>“Không làm nô lệ!!!”</p><p>Giờ khắc này. Ánh mắt mọi người, đều tập trung ở hắn trên người.</p><p>Hắn trái với hiệp ước.</p><p>Hắn giẫm tại mặt đất, bị Phương Nguyên tính kế thành công, trở thành Phương Nguyên một phương nô lệ.</p><p>Nhưng Chu Trung không muốn, chủ động cãi lời.</p><p>Hắn trên người tín đạo tiên cấp sát chiêu, chợt bùng nổ mở ra, mãnh liệt đến khó lấy cãi lời phản phệ thương tổn, tập kích Chu Trung toàn thân cao thấp.</p><p>Chu Trung càng bay càng chậm. Hai cánh vẫy càng bay càng gian nan.</p><p>Hắn lúc này bay ở không trung, giống như là một lão nhân, gần đất xa trời. Đi đứng tập tễnh, lại ở leo lên hiểm trở cao phong giống nhau.</p><p>Hắn toàn thân, nhanh chóng kết tinh, rất nhanh cả người đều chuyển biến thành trong suốt thủy tinh.</p><p>Hắn hai cánh cũng đều biến thành thủy tinh thủy tinh dường như vật chất, rốt cuộc vẫy bất động.</p><p>Nhưng là hắn hai mắt, như cũ vẫn nhìn lên thương khung. Xem cũng không xem Phương Nguyên cùng Thái Bạch Vân Sinh liếc mắt một cái, lộ ra vô tận dũng khí cùng quyết tuyệt.</p><p>Sau đó hắn chậm rãi rơi xuống. Hướng mặt đất rơi xuống.</p><p>Ở rơi xuống trong quá trình, hắn toàn bộ thân thể bắt đầu băng tán phân giải.</p><p>Đầu tiên là đầu của hắn. Sau đó là trong ngực, sau đó là hai cánh, theo sau là bụng, chân.</p><p>Ở rơi xuống mặt đất phía trước, hắn cả người hóa thành một chùm vỡ vụn thủy tinh, vụn vặt thủy tinh mảnh nhỏ.</p><p>Thái Bạch phúc địa không gió.</p><p>Này đó thủy tinh mảnh nhỏ, lại dường như là theo gió tung bay, càng phiêu càng toái, càng phiêu càng nhỏ, dần dần tiêu tán ở không trung.</p><p>“Chu Trung......” Thái Bạch Vân Sinh trong miệng thì thào, hai mắt thất thần.</p><p>“Quả nhiên...... Người kia.” Phương Nguyên sắc mặt xanh mét.</p><p>Hắn không có làm cho Thái Bạch Vân Sinh sống lại Chu Trung. Một nô lệ ngay cả chết cũng không e ngại, không muốn làm nô lệ, căn bản không hề giá trị.</p><p>Hơn nữa Chu Trung là cổ tiên, muốn sống lại hắn, tiên nguyên hao phí không thấp.</p><p>Cho dù sống lại lại đây, hắn trên người tiên cổ cũng không có, hắn tiên khiếu phúc địa Thái Bạch Vân Sinh cũng không thể gồm thâu. Ngược lại không bằng như bây giờ, làm cho hắn trực tiếp chết đi. Tiên khiếu không thể hấp thu thiên địa khí, hình thành cố định phúc địa, chỉ có mất đi. Mất đi sau, trong tiên khiếu Chu Trung toàn thân đạo ngân, đều đem tự hành tăng thêm đến Thái Bạch phúc địa đi.</p><p>Chu Trung chết, làm cho cả vũ dân đều lâm vào yên lặng.</p><p>Yên lặng chích giằng co một lát, bỗng nhiên tân vũ dân vương Vũ Phi cao giọng hò hét:“Ta Vũ Phi, cũng không muốn làm nô lệ. Đại gia hỏa nhi, các ngươi còn không có nhìn ra tới sao? Hai nhân tộc cổ tiên kia, là ác ma, đã sớm kế hoạch đem chúng ta một lưới bắt hết. Bọn họ là tuyệt không sẽ bỏ qua chúng ta. Các ngươi tuyển tân vũ dân vương đi. Ta trước đi theo Chu Trung lão tổ tông, đi trước một bước !”</p><p>Nói chuyện, hắn đương trường nghển cổ tự lục!</p><p>“Vương!” Vũ dân bạo động, giận dữ hét lên, thanh chấn khắp nơi.</p><p>“Không sai, này thế gian không có đảm đương nô lệ vũ dân, chỉ có tự do vũ dân.”</p><p>“Cho dù chết, ta cũng vậy tự do.”</p><p>“Tự tin chi tâm nhảy lên một khắc, liền tuyệt không có nô lệ vũ dân.”</p><p>“Lấy chúng ta thi thể, sung làm nô lệ đi.”</p><p>Vũ dân hoặc hò hét, hoặc gào thét, hoặc trầm ngâm, hoặc trào phúng. Chu Trung, Vũ Phi hành vi, cuốn hút vũ dân, thế nhưng tại đây một khắc, bọn họ ào ào lựa chọn tự sát!</p><p>“Không xong, còn không ngăn cản bọn họ? Một đám phàm nhân, hừ! Thái Bạch Vân Sinh ngươi tốc tốc ra tay, vận dụng nhân như cố tiên cổ, này bút tài phú không tha có mất. Ta muốn làm cho bọn họ muốn chết cũng không thể.” Phương Nguyên hừ lạnh.</p><p>Nhưng Thái Bạch Vân Sinh lại chậm chạp không thấy động tĩnh.</p><p>“Thái Bạch Vân Sinh, ngươi làm gì?” Phương Nguyên quay đầu, nhất thời âm thầm cả kinh.</p><p>Chỉ thấy Thái Bạch Vân Sinh vẻ mặt giãy dụa do dự sắc, hắn gian nan đối Phương Nguyên nói:“Phương Nguyên, ta trong đầu hiện tại có hai thanh âm. Một thanh âm nói cho ta biết, hẳn là lý trí, đem này đó vũ dân thuần dưỡng làm nô. Một cái khác lớn hơn nữa thanh âm lại nói cho ta biết, buông tha cho đi. Này đó vũ dân là chân chính vũ dân không tha làm nhục, thậm chí liền đồng tình, đều là đối với bọn họ vũ nhục!”</p><p>Nói tới đây, Thái Bạch Vân Sinh hốc mắt trung, rõ ràng hiện ra lệ quang!</p><p>“Đáng chết!” Phương Nguyên trong mắt âm mang chợt lóe lướt qua. Mịt mờ làm cho người ta phát hiện không ra.</p><p>Nếu là đem này đó vũ dân thuần dưỡng vì nô, đối với Phương Nguyên Tây Mạc kế hoạch, cũng sẽ rất có giúp. Nhưng thời khắc mấu chốt, Thái Bạch Vân Sinh cư nhiên mềm lòng.</p><p>Phương Nguyên trong lòng không khỏi rống giận:“Thằng nhãi ranh không đủ cùng mưu!!”</p><p>Chợt, hắn vươn một quái cánh tay, rồi đột nhiên bắt lấy Thái Bạch Vân Sinh bả vai.</p><p>Nói đến trong miệng. Cũng là một khác phiên nội dung:“Thôi, lão Bạch, ngươi nói không sai. Này đàn vũ dân là [ nhân tổ truyện ] bên trong chân vũ dân, ngươi không cần do dự, khiến cho bọn họ vì tự do mà hy sinh đi.”</p><p>“Phương Nguyên......” Thái Bạch Vân Sinh trên mặt vẻ mặt nhất thời tùng hoãn xuống dưới. Cảm kích nhìn về phía trước mắt tiên cương, lại có chút xấu hổ nói, “Làm khó ngươi thiết tưởng ra này kế sách, cuối cùng lại bởi vì ta......”</p><p>Phương Nguyên đánh gãy hắn:“Ngươi đừng nói. Mọi người có chính mình kiên trì đi. Ta tuy rằng không đồng ý, nhưng lý giải. Đối với Thái Bạch Vân Sinh ngươi, ta cũng sẽ duy trì ngươi.”</p><p>“Phương Nguyên!” Thái Bạch Vân Sinh nghẹn ngào, cơ hồ muốn rơi lệ.</p><p>Phương Nguyên trầm giọng nói:“Ngươi có biết vì sao này hai vị vũ dân cổ tiên hội trúng kế sao? Ha ha, ngươi có nhớ hay không ta theo Đông Phương Trường Phàm chỗ được đến trí đạo truyền thừa?”</p><p>“Ngươi là nói?” Thái Bạch Vân Sinh sửng sốt.</p><p>Phương Nguyên cảm khái nói:“Trí đạo thủ đoạn. Thật sự là khó lòng phòng bị. May mắn thế gian trí đạo cổ tiên vẫn đều số lượng rất thưa thớt. Ta hiện tại đã muốn có một phần đầy đủ trí đạo truyền thừa, loại này thủ đoạn phải có phòng. Lão Bạch, ngươi tuy rằng vượt qua địa tai. Nhưng còn mời ngươi đợi chút một lát, không cần vội vã đi hướng Đông hải. Ta muốn cho ngươi loại hạ vài loại trí đạo thủ đoạn, dùng để ứng phó này khác trí đạo cổ tiên.”</p><p>Thái Bạch Vân Sinh nghe vậy, thập phần cảm động, hướng Phương Nguyên hành lễ:“Vậy làm phiền !”</p><p>“Ha ha, đều là người một nhà. Làm gì nói cảm ơn đâu.” Phương Nguyên xua tay, lơ đễnh. Ánh mắt lại đầu hướng mặt đất.</p><p>Ngắn ngủn công phu, trên mặt vũ dân đều tự lục không còn. Thế nhưng không có một người tham sống sợ chết!</p><p>Phương Nguyên trên mặt, lóe ra một tia động dung.</p><p>Vũ dân chủ động muốn chết, làm cho hắn nhớ tới trí nhớ ở chỗ sâu trong một người.</p><p>Chuẩn xác mà nói, hắn cũng là một vị vũ dân.</p><p>Ở Phương Nguyên còn là phàm nhân cổ sư khi, thân là thích khách hắn, nhiều phiên đến ám sát Phương Nguyên.</p><p>So với bằng hữu càng hiểu biết ngươi, thường thường là ngươi địch nhân.</p><p>Phương Nguyên nhớ rõ, ở trong một lần gian nan chiến đấu, hắn phát hiện vị này nhiều lần ám sát chính mình, dây dưa không rõ cường đại thích khách bí mật. Hắn đều không phải là thuần khiết nhân tộc, mà là là một vũ dân!</p><p>“Ngươi là vũ dân? Hai cánh đều bị chặt đứt ? Thật sự là bi ai a.” Phương Nguyên dùng ngôn ngữ đả kích nói.</p><p>“Ha ha a, này hai cánh là ta chính mình chặt đứt.” Vũ dân thích khách tà mị cười ra tiếng, “Biết vì cái gì sao?”</p><p>Phương Nguyên hơi hơi biến sắc:“Vì cái gì?”</p><p>“A, bởi vì trong vũ dân thôn trưởng lão luôn khen ta, cái gì trăm năm khó được vừa ra vũ dân thiên tài a, cái gì tương lai vũ dân thôn trụ cột a, cái gì phi hành chuẩn tông sư a cái gì. Thật sự là phiền chết người! Trưởng lão luôn báo cho ta, ta là vũ dân, ta thuộc loại thôn trang. Ta nghĩ muốn thoát ly thôn trang đi xem thế giới, không chỉ có là hắn khuyên can ta, liền ngay cả toàn thôn vũ dân đều ngăn cản ta. Hừ, ta biết bọn họ là sợ hãi ta đi ra ngoài, tiết lộ thôn trang này vị trí, đưa tới nhân tộc nô lệ đi săn đội. Cho nên đâu, ở có một ngày, ta không thắng này phiền, đem chính mình hai cánh đều chặt đứt. Sau đó ngay tại cùng một ngày, ta đem toàn thôn vũ dân đều giết.” Nói tới đây, vị này vũ dân thích khách trên mặt, cũng là lộ ra kiêu ngạo, hơi hơi mang cười thanh âm.</p><p>“Cái gì?!” Phương Nguyên khiếp sợ.</p><p>Vũ dân thích khách không sao cả nhún nhún vai:“Ngươi cũng xem qua [ nhân tổ truyện ] đi, vũ dân a, đều là tôn trọng tự do. Của ta tự do chi tâm đâu, khả năng so với bình thường vũ dân muốn tràn đầy hơn mười lần đi. Vũ dân thân phận trói buộc ta, ta đây liền trảm điệu hai cánh. Từ nhỏ lớn lên trong thôn, thôn dân ước thúc ta, ta đây liền giết chết bọn họ. Vì vậy trên thế giới, không ai có thể hạn chế của ta tự do.”</p><p>Phương Nguyên sắc mặt đốn trầm, trong lòng dâng lên hoàn toàn đề phòng, kia thời điểm hắn, còn chưa nhập ma đạo, vì thế ra tiếng mắng nói:“Ngươi này kẻ điên!”</p><p>“Ha ha ha.” Vũ dân thích khách cười to, “Cảm ơn khích lệ!”</p><p>Cuối cùng lại nói:“Kỳ thật ngươi cùng ta, là cùng một loại người đâu.”</p><p>“Ai con mẹ nó cùng ngươi đồng loại?!” Phương Nguyên tuổi trẻ khuôn mặt hiện ra phẫn nộ sắc, gào thét lớn, hung hăng phác sát đi lên.</p><p>ps: Thật có lỗi, này chương đổi mới đến muộn hai mươi phút. Kỳ thật buổi sáng 6 giờ đứng lên liền mã, vốn đã muốn viết hảo, nhưng bỗng nhiên đến đây [ nhân tổ truyện ] linh cảm, vì thế tiến hành rồi đại sửa.[ nhân tổ truyện ] là ta chính mình một mình sáng tác dị giới thần thoại, có thể đến linh cảm phi thường không dễ dàng, cho nên mỗi một lần loại tình huống này, chân nhân ta đều đã phi thường quý trọng. Tiếp theo chương còn có [ nhân tổ truyện ], khẩn cầu mọi người nhiều hơn lượng giải cùng duy trì. </p>\n\t\t\t \n\n                    "
}