{
  "href": "https://doctruyenchufull.vip/6333ebe2bea2d9fb2f8536a4",
  "title": "Chương 873: Thứ 222 chương: Tự do cổ",
  "chapterNumber": "873",
  "slug": "chuong-873-thu-222-chuong-tu-do-co",
  "previousLink": "chapters-truyenchufull/872-chuong-872-thu-221-chuong-vu-dan-tu-do",
  "currentLink": "chapters-truyenchufull/873-chuong-873-thu-222-chuong-tu-do-co",
  "nextLink": "chapters-truyenchufull/874-chuong-874-thu-223-chuong-thach-long-dong",
  "contentHTML": "\n\n                        <p> [ nhân tổ truyện ] trung ghi lại, nhân tổ đi ở của chính mình nhân sinh đường, cùng mao dân thủ lĩnh phân biệt sau, hắn ở lục thiên gặp vũ dân.</p><p>Nhân tổ nhìn đến này đó vũ dân, thập phần cao hứng.</p><p>Bởi vì vũ dân sau lưng sinh có hai cánh, vũ dân nghe hiểu được nhân tổ nói lời nói, song phương có thể câu thông.</p><p>Nhân tổ liền hướng các vũ dân thỉnh cầu:“Vũ dân a, mời các ngươi giúp ta. Của ta nữ nhi dừng ở trong bình phàm vực sâu, ra không được. Mời các ngươi bay đi xuống, đem của ta nữ nhi mang đi ra, làm cho chúng ta phụ nữ đoàn tụ đi.”</p><p>Các vũ dân cười ha ha:“Ngyiuwf a, ngươi như thế nào có thể ra lệnh cho chúng ta. Chúng ta vũ dân là thiên địa hạ tối tự do sinh mệnh, ai cũng không thể ra lệnh cho chúng ta, không thể câu thúc chúng ta. Ngươi làm cho chúng ta nghe thỉnh cầu của ngươi, dựa theo của ngươi ý nguyện làm việc, đây là không có khả năng.”</p><p>Mặc kệ nhân tổ như thế nào khuyên bảo, thậm chí cầu xin, các vũ dân đều tự cố tự phi tường, hưởng thụ tự do tự tại khoái hoạt.</p><p>Nhân tổ nói được mồm mép đều phát khô, nhưng các vũ dân chỉ coi hắn là một tiểu sửu, chế giễu, hơn nữa cười nhạo nhân tổ.</p><p>“Xem a, đây là một người cỡ nào đáng thương a.”</p><p>“Cho dù là hắn là trên đời này tối có linh tính sinh mệnh, có năng lực như thế nào đâu?”</p><p>“Hắn không có cánh, chỉ có thể đi bộ hành tẩu, thật sự là thật đáng buồn. May mắn ta không phải người, mà là vũ dân. Các ngươi xem, ta bay nhiều lắm mạnh mẽ.”</p><p>......</p><p>Nhân tổ cô độc chi tâm trung, chính mình cổ nghe đến mấy cái này nói, càng ngày càng tức giận. Rốt cục không nín được, chủ động nhảy đi ra.</p><p>“Các ngươi đều cho ta xuống dưới đi.” Chính mình cổ phát uy. Lập tức đã đem sở hữu vũ dân, theo trên bầu trời đều bắt sống xuống dưới.</p><p>Nhân tổ nhìn đến này cảnh tượng. Không khỏi chấn động:“Chính mình cổ, ngươi như thế nào trở nên như thế lợi hại?”</p><p>Chính mình cổ không phải không có kiêu ngạo mà nói:“Đó là đương nhiên. Ta cắn hạ một ngụm lực lượng cổ, có lực lượng của chính mình, có rất mạnh uy lực. Hơn nữa sử dụng này đó lực lượng, không cần gì đại giới. Người a, ngươi biết được nói: Chỉ có lực lượng của chính mình, mới là tối tin cậy. Mà tự do không có lực lượng, đều là giả dối.”</p><p>Các vũ dân bị bắt lấy bắt sống, rốt cuộc bay không lên thiên không. Bị đặt ở trên mặt đất, không thể động đậy.</p><p>Các vũ dân tức giận đến ào ào há mồm mắng to nhân tổ cùng chính mình cổ.</p><p>Nhân tổ thở dài một hơi:“Vũ dân a, ta không phải cố ý muốn tới mạo phạm các ngươi. Thỉnh tha thứ ta lỗ mãng. Ta chỉ muốn mời các ngươi tới cứu ta nữ nhi. Chờ chúng ta phụ nữ đoàn tụ sau, ta nhất định hội tạ ơn các ngươi.”</p><p>“Điều đó không có khả năng! Chúng ta vũ dân tối tự do!”</p><p>“Chúng ta cho dù thân thể mất đi tự do, tâm linh như cũ là tự do.”</p><p>“Không sai, không sai!”</p><p>“Tàn bạo người a, của ngươi ý chí không thể áp đặt ở gì một vị vũ dân trên người.”</p><p>Các vũ dân giai la to, một chút thỏa hiệp ý tứ đều không có.</p><p>Nhân tổ khổ khuyên ba ngày ba đêm, đều không có hiệu quả. Rơi vào đường cùng, hắn chỉ có đem này đó vũ dân đều một lần nữa phóng sinh.</p><p>Chính mình cổ khó chịu nói:“Người nột, ngươi như thế nào cứ như vậy dễ dàng để cho chạy bọn họ? Ngươi chẳng lẽ không tưởng cứu ra của ngươi tứ nữ nhi sao?”</p><p>Nhân tổ cũng rất có tin tưởng đáp:“Ta đã muốn đã nhìn ra, này đó vũ dân chúng ta không thể cứng rắn đến. Này đó ngày cùng các vũ dân ở chung. Ta đã muốn phát hiện, này đó vũ dân tuy rằng tự do tự tại, nhưng không có sào huyệt có thể tránh né mưa gió. Cũng không đủ thức ăn no bụng. Muốn làm cho bọn họ hỗ trợ trong lời nói, phải làm cho bọn họ tự nguyện hành động!”</p><p>Vì thế nhân tổ ở vũ dân phụ cận. Dựng phòng ốc, mỗi ngày dựa vào chính mình cổ. Thu thập rất nhiều rất nhiều dã quả, liệp sát rất nhiều rất nhiều thú thịt.</p><p>Các vũ dân rất nhanh phát hiện, phòng ốc an toàn cùng ấm áp. Hơn nữa ở mưa rền gió dữ thời tiết, các vũ dân chỉ có thể tránh ở cây cối trung, lạnh run, nhẫn cơ chịu đói. Mà nhân tổ lại oa ở trong phòng, hưởng thụ ấm áp lò sưởi trong tường cùng phong phú thức ăn.</p><p>Ở một cái rét lạnh tuyết đêm, một ít vũ dân, lén lút chạy đến nhân tổ phòng ốc dưới mái hiên, tránh né phong tuyết đồng thời, tham lam hấp thu theo khe cửa tiết lộ đi ra ấm áp.</p><p>Nhân tổ liền mang khởi thái độ cổ, chủ động mở ra cửa phòng, dùng thập phần nhiệt tình thái độ, mời này đó vũ dân vào nhà, cùng hắn cùng chung ấm áp cùng thức ăn.</p><p>Như vậy số lần hơn, tiến đến nhân tổ nơi này vũ dân cũng càng ngày càng nhiều.</p><p>Nhân tổ thập phần hiếu khách, mỗi ngày đều chiêu đãi vũ dân, thậm chí đem tối tới gần lò sưởi trong tường vị trí, đều tặng cho vũ dân. Vũ dân mặc kệ ăn bao nhiêu thức ăn, đều cứ việc làm cho bọn họ khai ăn.</p><p>Các vũ dân dần dần thói quen như vậy cuộc sống, rốt cục có một ngày, nhân tổ gặp thời cơ thành thục, liền tháo xuống thái độ cổ, lộ ra chân chính lạnh lùng biểu tình.</p><p>Hắn đem phòng ở đại môn đóng chặt, đem thức ăn cũng đều thu hồi đến, không hề không ràng buộc cung cấp vũ dân.</p><p>Các vũ dân bất ngờ không kịp phòng, đều hoảng thần.</p><p>Bọn họ đã muốn thói quen phòng ốc an toàn cùng ấm áp, thói quen có dư thừa thức ăn, rất ít bay đến không trung đi, càng rất ít đi săn bắn. Bọn họ thức ăn cũng tồn trữ rất ít rất ít. Có rất nhiều vũ dân, thậm chí béo bay bất động.</p><p>Nhân tổ làm như vậy, các vũ dân cũng lấy hắn không có cách nào. Bọn họ đánh không lại có được chính mình cổ nhân tổ.</p><p>Rất nhanh, các vũ dân đều gặp phải sắp bị đói chết hoặc là đông chết kết cục.</p><p>Vài ngày sau, không ít vũ dân đều đã chết.</p><p>Nhân tổ trái chờ phải chờ, cũng không thấy vũ dân chủ hướng đi hắn thỏa hiệp, thập phần nóng lòng.</p><p>Rốt cục, các vũ dân đều đã chết hơn phân nửa, nhân tổ không thể không chuyện xưa nhắc lại:“Vũ dân a, chỉ cần các ngươi vỗ hai cánh, phi hạ bình thường vực sâu, đem của ta nữ nhi cứu đi lên, ta liền cho các ngươi sung túc thức ăn, còn có ấm áp phòng ốc.”</p><p>Nào biết còn lại vũ dân, đều lắc đầu cự tuyệt.</p><p>Cuối cùng bọn họ đều đã chết.</p><p>Theo này đó vũ dân thi thể, bay ra rất nhiều tiểu trùng. Chúng nó thật giống như là lạp lạp nhỏ bé quang điểm, lóe ra đủ mọi màu sắc. Nhân tổ thân thủ muốn, lại như thế nào cũng tróc không được.</p><p>“Vô dụng.” Tư tưởng cổ lúc này nói cho hắn, “Hoang dại tự do cổ là bắt không được. Này đó vũ dân theo vừa sinh ra liền truy đuổi tự do, đáng tiếc chỉ có đến chết sau, khả năng được đến tự do cùng giải thoát.”</p><p>Trung Châu, Hồ Tiên phúc địa, đãng hồn hành cung.</p><p>Phương Nguyên chậm rãi rút về chính mình quái trảo, vũ dân cổ tiên Trịnh Linh hồn phách. Tắc uể oải không chịu nổi, xụi lơ như nê huyền phù ở không trung.</p><p>Cổ tiên Chu Trung. Bởi vì chủ động trái với hiệp ước, đã muốn thân diệt hồn tán.</p><p>Về phần chết trước một bước Trịnh Linh. Ngược lại là vì chỉ đã bị Phương Nguyên độc đạo, lực đạo sát chiêu, thân xác hủy diệt, hồn phách bảo lưu lại xuống dưới.</p><p>Hồn phách của hắn, ở đương trường đã bị Phương Nguyên âm thầm thu vào tiên khiếu.</p><p>Từ xưa đến nay, hồn đạo, trí đạo, nô đạo vốn là cùng một nhịp thở, Phương Nguyên từ chiếm được Đông Phương Trường Phàm trí đạo truyền thừa, loại suy dưới, ở hồn đạo, nô đạo tạo nghệ cũng tăng lên không ít.</p><p>Nhất là Phương Nguyên ỷ lại trí tuệ vầng sáng, năm lần bảy lượt thay đổi tiên đạo sát chiêu vạn ngã. Không chỉ có là lục tục gia tăng rồi mấy chích trung tâm tiên cổ, nhưng lại không hề thiếu hồn đạo phàm cổ.</p><p>Phối hợp đứng lên vận dụng, khiến cho lực đạo bàn tay khổng lồ đánh giết địch nhân sau, trọng thương hồn phách sẽ bị Phương Nguyên nhiếp lấy đi qua.</p><p>Nếu người bên ngoài hơi bất lưu thần, đều đã nghĩ đến hồn phách cũng bị Phương Nguyên cùng phá hủy.</p><p>Nhưng kỳ thật, Phương Nguyên cũng là âm thầm khấu hạ hồn phách.</p><p>Điểm ấy, liền ngay cả Thái Bạch Vân Sinh đều không có phát giác. Bởi vì hắn không có tiên cấp trinh sát sát chiêu.</p><p>Phương Nguyên cũng không có nói cho hắn.</p><p>Cổ tiên hồn phách giá trị, khả xa so với cổ tiên ý chí, phàm nhân hồn phách muốn cao nhiều lắm.</p><p>Phương Nguyên lần đầu tiên sưu hồn vừa mới chấm dứt.</p><p>Lần này sưu hồn trung, hắn biết được này đàn vũ dân lai lịch.</p><p>“Đến từ Tây Mạc vũ dân bộ lạc. Nhiều thế hệ sinh hoạt tại lục thiên toái khối thế giới bên trong. Khó trách giống như này cổ phong, cho dù tự sát, cũng không cúi đầu làm nô. Bất quá thế ngoại đào nguyên cuộc sống, phong phú sinh tồn tài nguyên. Chỉ một chủng tộc, không có cường đại kẻ thù bên ngoài, cũng là đem này đó vũ dân tâm trí đều ăn mòn.”</p><p>“Bạch Hải Sa Đà...... Đến cùng là loại người nào đâu?”</p><p>“Cư nhiên có thể tụ tập nhiều người như vậy. Vây công vũ thánh thành. Hơn nữa thủ đoạn cao, vượt quá tưởng tượng. Cư nhiên có thể hạn chế trụ một tòa tiên cổ ốc. Khiến cho các vũ dân chỉ có thể chật vật chạy trốn!”</p><p>Phương Nguyên cướp đoạt bụng, cũng không theo trong trí nhớ tìm ra Bạch Hải Sa Đà chút tin tức.</p><p>Cuối cùng. Phương Nguyên chỉ phải cảm khái:“Tây Mạc cũng là tàng long ngọa hổ a.”</p><p>Tổng kết xuống dưới, lúc này đây Thái Bạch phúc địa độ kiếp, tiền lời rất lớn.</p><p>Thái Bạch Vân Sinh được đến hai vũ dân cổ tiên suốt đời đạo ngân, một vị lục chuyển, một vị thất chuyển, có thể nói là lớn nhất thu lợi giả.</p><p>Mà Phương Nguyên thu hoạch cũng không nhỏ.</p><p>Này đàn vũ dân đến đây rất lớn, lại có vũ thánh thành, tìm căn nguyên đi tìm nguồn gốc trong lời nói, còn muốn liên lụy đến cận cổ giai đoạn trước, u hồn ma tôn thời đại.</p><p>Làm vũ thánh thành lãnh tụ, thất chuyển cổ tiên Trịnh Linh nắm giữ bí mật, tiên đạo sát chiêu, tiên đạo cổ phương đằng đằng, là cực kỳ phong phú. Đầy đủ cổ tiên truyền thừa, đều có rất lớn khả năng.</p><p>Lục thiên toái khối thế giới, ngăn cách nhiều năm như vậy, vũ thánh thành có thể nói vũ dân thánh địa, ngũ vực thiên địa trung cực khả năng lớn nhất một khối vũ dân làng xóm.</p><p>Bởi vì cùng ngoại giới trao đổi rất ít, lục thiên toái khối thế giới trung lại có phong phú tài nguyên, này đàn vũ dân cổ tiên nắm giữ cổ tiên thủ đoạn, đều là phong cách cổ dạt dào, có cận cổ thời đại tiên minh đặc sắc.</p><p>Phương Nguyên thậm chí đều có chờ mong nếu là vận khí tốt trong lời nói, nói không chừng có thể ở Trịnh Linh hồn phách trung cướp đoạt ra lực đạo truyền thừa.</p><p>Duy nhất đáng tiếc là này vũ dân phàm nhân.</p><p>Phương Nguyên còn tính, đem này đó vũ dân thuần dưỡng thành nô lệ, giúp hắn ở Tây Mạc khai thác thị trường, thậm chí thành lập thương đội.</p><p>Vũ dân ở Tây Mạc, là thượng giai nô lệ. Siêu cấp thế lực, đại hình thế lực, đều có tổ kiến vũ dân làm chủ thương đội.</p><p>Phương Nguyên không có khả năng chỉ cùng Tiêu gia buôn bán, sơ kì hắn xác thực cần nhờ Tiêu gia này khối ván cầu, vững vàng tiến vào Tây Mạc thị trường. Nhưng trường kỳ chích cùng Tiêu gia hợp tác, này sẽ làm Phương Nguyên thực chịu thiệt.</p><p>Bất quá này đó phàm nhân vũ dân, đã chết cũng sẽ chết. Xem bọn hắn tâm tính, là dã quen, thuần dưỡng bọn họ rất khó. Ngược lại không bằng trực tiếp mua vũ dân nô lệ đến phương tiện mau lẹ.</p><p>Phương Nguyên không phải một vị rối rắm đi qua, rất nhanh hắn đã đem việc này phao chi sau đầu.</p><p>Hiện tại hắn đã muốn có được biến hình tiên cổ, còn có dung hợp biến hình tiên cổ tiên đạo sát chiêu gặp mặt giống như quen biết. Phương Nguyên vốn định biến thành mặt khác một bộ bộ dáng, đi trước Bắc Nguyên cương minh, tái tiếp tục phía trước bị nhục kế hoạch.</p><p>Nhưng liên hệ Lê Sơn tiên tử sau, Phương Nguyên theo được đến tình báo phân tích, tình huống cũng không dung lạc quan.</p><p>Từ sa hoàng thân phận bị Phượng Cửu Ca điều tra sau, Bắc Nguyên cương minh đối xa lạ tiên cương gia nhập cương minh xét duyệt, tăng lên rất nhiều tầng cấp. Phương Nguyên muốn lẩn vào Bắc Nguyên cương minh, không còn hội như phía trước như vậy thoải mái.</p><p>Hơn nữa Phượng Cửu Ca, Tàn Dương Lão Quân đoàn người tiềm tàng, càng làm cho Phương Nguyên khứu ra một cỗ mưa gió dục đến nguy cơ cảm.</p><p>Phương Nguyên do dự đứng lên, dưới tình huống như vậy, chính mình hay không như cũ dựa theo nguyên kế hoạch lẩn vào Bắc Nguyên cương minh đâu?</p><p>ps: Ngày nghỉ xã giao có điểm nhiều, ngượng ngùng. </p>\n\t\t\t \n\n                    "
}