{
  "href": "https://doctruyenchufull.vip/6333ebe9bea2d9fb2f8536c3",
  "title": "Chương 874: Thứ 223 chương: Thạch long đồng",
  "chapterNumber": "874",
  "slug": "chuong-874-thu-223-chuong-thach-long-dong",
  "previousLink": "chapters-truyenchufull/873-chuong-873-thu-222-chuong-tu-do-co",
  "currentLink": "chapters-truyenchufull/874-chuong-874-thu-223-chuong-thach-long-dong",
  "nextLink": "chapters-truyenchufull/875-chuong-875-thu-224-chuong-tham-gia-lang-gia-cong-phong-chien",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, đại tuyết sơn phúc địa.</p><p>Trên bầu trời tầng mây giống như cái, tuyết trắng như trần. Chư phong ở tuyết trung yên lặng đứng sừng sững, núi rừng bao trùm tuyết đọng, giống như ngàn vạn đám mây.</p><p>Một đạo hồng quang, theo thứ nhất ngọn núi cao nhất chỗ xỏ xuyên qua Trường Không, giống như một viên lưu tinh, phi ở không trung.</p><p>Đại tuyết sơn chư phong phong chủ, cơ hồ đều đầu đi ánh mắt.</p><p>“Lão tổ lại tuyên bố mệnh lệnh.”</p><p>“Không biết lần này, là ai nhận được thu thập tiên tài mệnh lệnh......”</p><p>“Chỉ mong không phải ta.”</p><p>Hồng quang ở không trung xẹt qua một đạo duyên dáng đường cong, trực tiếp đầu nhập đệ tam tuyết phong bên trong.</p><p>Rất nhiều phong chủ âm thầm nhẹ nhàng thở ra.</p><p>Đệ tam tuyết phong bên trong, Lê Sơn tiên tử một thân gấm vóc da váy, bạc trắng làm nền, đàn trên mặt tú dưới ánh trăng thảo nguyên ám hương đồ.</p><p>Đây là Bắc Nguyên phong cách phục sức.</p><p>Lê Sơn tiên tử đầu đội xanh ngọc trân châu ti mang, giờ phút này chính khép kín mi mắt, đại bộ phận tâm thần đều đầu nhập tiên khiếu giữa.</p><p>Ở của nàng tiên khiếu, điểu ngữ mùi hoa, ấm áp như xuân, cùng băng quật tuyết địa đại tuyết sơn hoàn toàn là hai cái cực đoan.</p><p>Cây cối rậm rạp, xanh biếc giang sơn như chức giống như họa, có đại lượng quý hiếm thu hoạch, cũng có số lượng rất thưa thớt hoang thực, thậm chí thượng cổ hoang thực.</p><p>Ở nàng tiên khiếu trung ương, một chỗ tề eo thâm bụi cỏ trung, ẩn một tòa núi nhỏ.</p><p>Chỗ tòa này núi nhỏ, chợt xem dưới, ngay cả một tiểu thổ khâu đều so với nó càng thu hút.</p><p>Nhưng nó cũng là Phương Thốn sơn, [ nhân tổ truyện ] trung ghi lại, là thế gian ít có bí cảnh chi nhất.</p><p>Tại đây Phương Thốn sơn trung, đại lượng tiểu nhân, bay tiến bay ra.</p><p>Bọn họ ở cực kì tươi tốt bụi cỏ phi hành, tương đối cho hình thể nhỏ bé tiểu nhân mà nói, này căn căn lục thảo, quả thực như đại thụ cao ngất.</p><p>Tiểu nhân ở bụi cỏ trung giống như đàn ong bình thường vất vả cần cù lao động.</p><p>Lê Sơn tiên tử tâm thần âm thầm chú ý, nhìn trong chốc lát, trong lòng vừa lòng.</p><p>Từ nàng đoạt Phương Thốn sơn sau, này đó tiểu nhân khởi điểm cũng không cùng nàng hợp tác, thập phần mâu thuẫn.</p><p>Nhưng Lê Sơn tiên tử đều không phải là vô năng hạng người, ân uy cũng thi, ở trong tiểu nhân tộc đến đỡ con rối thượng vị, không chút nào cố kỵ đánh giết ngoan cố phần tử.</p><p>Tiểu nhân không có vũ dân cố chấp, nhưng là có trung trinh hạng người.</p><p>Lê Sơn tiên tử giết ước chừng 4 thành tiểu nhân, rốt cục thu phục Phương Thốn sơn tiểu nhân bộ tộc.</p><p>Sau, Lê Sơn tiên tử đem Phương Thốn sơn chính thức dời nhập nhà mình tiên khiếu. Có tiểu nhân tộc phụ trợ, nàng tiên khiếu trung mộc đạo tài nguyên, bắt đầu điên cuồng tăng gia sản xuất!</p><p>Mao dân trời sinh có luyện đạo đạo ngân, cho nên có luyện cổ thiên phú. Vũ dân có vân đạo đạo ngân, lưng sinh hai cánh, có thể ở không trung tự do phi tường. Mà tiểu nhân theo vừa ra sinh, trên người liền mang theo mộc đạo đạo ngân. Có bọn họ sinh tồn hoạt động địa phương, cỏ cây sẽ cực kì tươi tốt. Mà bọn họ cũng có nhiều thế hệ truyền thừa, là toàn bộ ngũ vực thiên địa trung nhất am hiểu đào tạo cây chủng tộc.</p><p>“Tiểu nhân xác thực không giống người thường! Ta này phiến ngọc âm thảo, nhưng là thất chuyển tiên tài. Cho tới nay đều là ủ rũ héo khô hi, tiểu nhân tộc ở trong này sinh hoạt hơn nửa năm, đã đem này phiến thảo đàn khuếch trương thành mini đồng cỏ, mỗi một căn ngọc âm thảo đều sinh cơ dạt dào. Đáng tiếc, tiểu nhân số lượng còn là thiếu điểm. Phía trước thế nào một trận chiến, làm cho tiểu nhân tộc nhân khẩu tổn thất hơn phân nửa. Nếu là có phía trước dân cư môn quy, ta hiện tại áp lực nhất định giảm bớt hơn phân nửa. Ân? Đồng thời có hai tín cổ?”</p><p>Lê Sơn tiên tử ý niệm trong đầu vừa động, cảm ứng được hai tín đạo cổ trùng, một chích tại ngoại giới, xẹt qua trường không mà đến, một khác chích còn lại là chui ra phúc địa trung ẩn sâu thôi chén đổi trản cổ.</p><p>Lê Sơn tiên tử mở hai mắt, đầu tiên tiện tay một chiêu, đem trên bầu trời hồng quang, chiêu nhập chính mình trong tay.</p><p>Tìm kiếm tâm thần, hướng trong nhìn lên.</p><p>Không ngoài của nàng ý muốn, lại là Tuyết Hồ lão tổ cắt cử hạ đạt cấp của nàng thu thập tiên tài nhiệm vụ.</p><p>“Già thiên trần, thạch long đồng, tượng nha diễm...... Lúc này đây là làm cho ta thu thập này ba loại tiên tài a.” Lê Sơn tiên tử mày không khỏi thật sâu nhăn lại.</p><p>Này ba loại tiên tài, thạch long đồng, tượng nha diễm đều là thất chuyển tiên tài, già thiên trần lại bát chuyển cấp số, thập phần trân quý.</p><p>Tượng nha diễm, chính là thượng cổ hoang thú tượng chết sau, ở tượng nha bên trong lẳng lặng thiêu đốt một đoàn hỏa diễm. Này đoàn hỏa diễm chỉ có đậu đinh lớn nhỏ. Một khi thiêu thấu tượng nha, tiếp xúc đến ngoại giới không khí, sẽ tắt.</p><p>Thượng cổ hoang thú đại tượng, nhưng là so sánh thất chuyển cổ tiên tồn tại. Loại này voi chết sau, đều không phải là ngà voi đều đã sinh ra tượng nha diễm.</p><p>Đủ loại điều kiện kết hợp xuống dưới, có thể thấy được tượng nha diễm quý hiếm trình độ. Liền ngay cả ngũ vực lớn nhất thị trường -- bảo hoàng thiên trung đều là khó gặp tiên tài.</p><p>Mà so sánh tượng nha diễm, thạch long đồng, già thiên trần thu hoạch độ khó lớn hơn nữa.</p><p>Già thiên trần là thái cổ cửu thiên trung hoàng thiên, mới có độc đáo khí tượng. Nhưng là hoàng thiên sớm đã bởi vì nhân tổ mười tử mà băng giải, Lê Sơn tiên tử cần đầu tiên tìm kiếm đến một khối hoàng thiên toái khối thế giới.</p><p>Mà này toái khối thế giới, phải cũng đủ lớn, đạo ngân cũng đủ nhiều, có thể chống đỡ nàng tiến vào trong đó tiến hành thăm dò.</p><p>Tiến vào hoàng thiên mảnh nhỏ thế giới bên trong sau, Lê Sơn tiên tử còn phải chuẩn bị đặc thù thủ đoạn, mới tốt bắt được già thiên trần. Thu thập trong quá trình, tự nhiên tràn ngập nguy hiểm.</p><p>Đối với già thiên trần, Lê Sơn tiên tử tình nguyện hao phí số tiền lớn, ở bảo hoàng thiên thu mua được đến.</p><p>Mà thạch long đồng, là chỉ thượng cổ hoang thú thạch long đồng mâu con mắt.</p><p>Loại này thạch long, lại cũng không là bình thường mãnh thú.</p><p>Mà là người đá bộ tộc trung mộ địa, mai táng người đá thi thể hòn đá thập phần phần đông, trải qua năm rộng tháng dài tích lũy sau, ở mỗ một khắc, đưa tới tình thiên phích lịch.</p><p>Sét đánh tạc hủy mộ, từ giữa sinh ra một thạch long.</p><p>Cùng người đá giống nhau, thạch long toàn thân đều là từ tảng đá tạo thành.</p><p>Ở thái cổ, viễn cổ thời đại, dị nhân chiếm cứ nửa thiên hạ. Chỉ có siêu cấp thế lực người đá bộ lạc, hoặc là lịch sử cực kì đã lâu đại hình người đá bộ lạc, mới có thạch long xen. Tuy rằng ra nhân tổ cùng mười tử, còn có Nguyên Thủy tiên tôn, Tinh Tú tiên tôn, nhưng nhân tộc dân cư số đếm cũng không nhiều.</p><p>Thạch long là người đá bộ lạc thủ hộ thú, người đá đều cho rằng, thạch long là bản tộc tổ tông, tiên hiền sống lại. Ở dị nhân chủng tộc đại chiến khi, thạch long một lần đại tỏa ánh sáng, bị công nhận vì thế gian thứ nhất chiến tranh cự thú.</p><p>Thạch long không có gì cảm giác đau, phòng ngự thập phần kiên hậu, dũng mãnh không sợ. Cho dù bị thương, nếu có chút cam nguyện kính dâng chính mình người đá, hội chủ động dấn thân vào thạch long bị thương chỗ. Người đá hy sinh chính mình, dùng chính mình thân hình hóa thành thạch long một bộ phận, thạch long thương thế hội nháy mắt khỏi hẳn.</p><p>Này bộ chiến pháp, thập phần biến thái, làm cho còn lại chủng tộc đều cực kì đau đầu.</p><p>Thời đại bất đồng.</p><p>Lê Sơn tiên tử hiện tại muốn tìm một đầu thạch long, là phi thường khó khăn.</p><p>Bởi vì người đá bộ lạc đã muốn thập phần thưa thớt, càng nhiều người đá là các cổ tiên nuôi dưỡng nô lệ.</p><p>Cho dù Lê Sơn tiên tử phát hiện một đầu thạch long, bằng của nàng chiến lực, chặn đánh bại một đầu da dày thịt béo, ở viễn cổ thời đại được xưng thứ nhất chiến tranh cự thú thạch long, cũng là có lực chưa đủ.</p><p>Cho nên thạch long đồng tuy rằng là thất chuyển tiên tài, nhưng luận thu hoạch độ khó, ngược lại so với đem bát chuyển tiên tài già thiên trần lớn hơn nữa.</p><p>“Tuyết Hồ lão tổ hạ phái cho chúng ta chư phong phong chủ thu thập nhiệm vụ, càng ngày càng nặng. Này ba loại tiên tài, chỉ có tượng nha diễm hơi chút dễ dàng một chút. Già thiên trần, thạch long đồng muốn thành công tìm lấy được, thực lực chính là một phương diện, càng nhiều cần nhờ vận khí. Ai, nếu ta có thể vận may, ở bảo hoàng thiên trực tiếp thu mua thì tốt rồi.”</p><p>Lê Sơn tiên tử thật sâu thở dài.</p><p>Nàng phía trước đối Phương Thốn sơn tiểu nhân tộc giai đoạn trước đầu tư, đã muốn chứng thực xuống dưới, hiện tại bắt đầu tiền lời.</p><p>Thêm chi Hắc Lâu Lan quyết tâm tự chủ, uyển chuyển cự tuyệt nàng giúp đỡ. Khiến cho Lê Sơn tiên tử gần nhất này nhất đoạn ngắn thời gian, bắt đầu nhanh chóng tích lũy tài lực.</p><p>Loại này tích lũy tốc độ, là phía trước gấp hai còn nhiều.</p><p>Già thiên trần, thạch long đồng thu hoạch, quá mức hao phí tinh lực cùng thời gian. Lê Sơn tiên tử tình nguyện tiêu hao tài lực, đi thay thế thời gian tinh lực hao tổn.</p><p>Đem đến từ Tuyết Hồ lão tổ tín cổ thu hồi, Lê Sơn tiên tử lại tra xét thứ hai chích tín cổ.</p><p>Có thể theo nàng tiên khiếu trực tiếp xuất hiện, chỉ có rất ít vài cái nơi phát ra.</p><p>Lê Sơn tiên tử xem xét sau, phát hiện nguyên lai này chích tín cổ, đến từ chính Phương Nguyên.</p><p>Tại đây chích tín cổ trung, Phương Nguyên hứa lấy lãi nặng, mời Lê Sơn tiên tử ra tay tác chiến, vì hắn chém giết một vị Bắc Nguyên cương minh trung tiên cương.</p><p>“Phương Nguyên......” Lê Sơn tiên tử trong miệng trầm ngâm một tiếng, rời đi giường, đứng dậy.</p><p>Nàng một bên cúi đầu tự hỏi, một bên chậm rãi đi thong thả bước.</p><p>Làm nàng đi thong thả bước đến cửa sổ khi, nàng ngẩng đầu nhìn ngoài cửa sổ bông tuyết tung bay, đàn phong lặng im, cười lạnh một tiếng.</p><p>“Này Phương Nguyên, phía trước ngụy trang thân phận, dùng tên giả Sa Hoàng, gia nhập cương minh. Lần này vừa muốn ta ra tay, hợp tác chém giết mặt khác một đầu tiên cương, tất nhiên có điều mưu đồ!”</p><p>“Hứa lấy lãi nặng, tài đại khí thô. Ai kêu hắn cướp đoạt Đông Phương bộ tộc rất nhiều tài nguyên, lại có Đông Phương Trường Phàm trí đạo truyền thừa đâu. Trong khoảng thời gian này, hắn phát triển nhất định là xuôi gió xuôi nước, hừng hực khí thế a.”</p><p>“Hiện tại Bắc Nguyên thế cục, mạch nước ngầm mãnh liệt. Trung Châu cổ tiên điều tra đoàn, còn tiềm tàng. Dưới loại tình huống này, Phương Nguyên như cũ muốn động thủ, có thể thấy được cương minh bên kia lợi ích, đối hắn mà nói thập phần trọng đại. Là nghĩ mạo lĩnh này khác tiên cương cống hiến, đổi lấy cương minh đối như thế nào trọng lấy được tân sinh, thoát khỏi tiên cương thân phận nghiên cứu thành quả sao?”</p><p>Nghĩ đến đây, Lê Sơn tiên tử hai mắt nheo lại.</p><p>Trung Châu, thiên đình.</p><p>Bạch ngọc cung điện đàn, một mảnh quang minh.</p><p>Bốn vị cổ tiên, phân biệt đứng ở phương hướng bốn phương vị, đem cửu chuyển tiên cổ ốc giám thiên tháp vây quanh ở trung ương.</p><p>Tuổi già sức yếu giám thiên tháp chủ, lập cho Đông Phương vị trí, một chút trong tay quải trượng, đục ngầu lão trong mắt phụt ra ra nhất lũ ánh sao:“Chữa trị túc mệnh, hiện tại bắt đầu!”</p><p>Trong tay hắn quải trượng đốn ở không trung, dường như đánh ở một mảnh sắt đá, phát ra leng keng chi âm.</p><p>Nháy mắt, hào quang chợt nở rộ, vô số cổ trùng phi vũ, hình thành một tòa thật lớn cổ trận.</p><p>Từng đạo quang ngân, ngũ thải ban lan, lẫn nhau giao tiếp, hình thành một bức bao quát trăm dặm nơi thật lớn lập thể trận đồ.</p><p>Lần đầu tham dự chữa trị nữ cổ tiên Bạch Thương Thủy, khiếp sợ nói:“Chỗ tòa này luyện đạo cổ trận, tái gần một bước, chỉ sợ cũng là một tòa bát chuyển tiên cổ ốc !”</p><p>Tiên cổ ốc thân mình chính là cổ tu lưu phái chi nhất -- trận đạo tối cao kết tinh.</p><p>“Ha ha a, chỗ tòa này luyện đạo cổ trận khả không giống người thường đâu. Thương Thủy tiên tử thả đi xuống xem.” Tây phương vị, áo trắng thiếu niên bộ dáng luyện cửu sinh cười cười.</p><p>Sau đó, hắn trống rỗng một trảo, trảo ra một bó to thạch long đồng, ném tiền phương.</p><p>Thạch long đồng tiến vào luyện đạo cổ trận, chính là vài cái hô hấp công phu, đã bị hoàn toàn phân giải, dung nhập đến này kỳ diệu luyện đạo cổ trận giữa.</p><p>“Nhiều như vậy thạch long đồng! Còn có như vậy tiên tài xử lý tốc độ......” Bạch Thương Thủy gặp chi thất thanh.</p><p>Hồ Tiên phúc địa, đãng hồn hành cung.</p><p>“Hừ!” Phương Nguyên một tay lấy trong tay tín đạo cổ trùng bóp nát.</p><p>Hắn bị cự tuyệt.</p><p>“Còn là tưởng hạn chế ta phát triển sao...... Này đàn khí lượng nhỏ hẹp nữ nhân.” Phương Nguyên sắc mặt âm trầm, “Ân?”</p><p>Đúng lúc này, nhất chích tín đạo cổ trùng bay ra hiện tại hắn tiên khiếu.</p><p>“Chẳng lẽ Lê Sơn tiên tử sửa chủ ý ?” Phương Nguyên sửng sốt, xem xét liếc mắt một cái, thập phần giật mình, “Đây là Lang Gia địa linh thư cầu viện!?” </p>\n\t\t\t \n\n                    "
}