{
  "href": "https://doctruyenchufull.vip/6333ebefbea2d9fb2f8536e9",
  "title": "Chương 875: Thứ 224 chương: Tham gia Lang Gia công phòng chiến",
  "chapterNumber": "875",
  "slug": "chuong-875-thu-224-chuong-tham-gia-lang-gia-cong-phong-chien",
  "previousLink": "chapters-truyenchufull/874-chuong-874-thu-223-chuong-thach-long-dong",
  "currentLink": "chapters-truyenchufull/875-chuong-875-thu-224-chuong-tham-gia-lang-gia-cong-phong-chien",
  "nextLink": "chapters-truyenchufull/876-chuong-876-thu-225-chuong-cham-doi-den-dich",
  "contentHTML": "\n\n                        <p> Phương Nguyên được đến biến hình tiên cổ sau, lại đem dung nhập đến gặp mặt giống như quen biết tiên đạo sát chiêu bên trong, nay đã muốn có thể biến hóa gì sự vật.</p><p>Nhưng hắn nếu lại lẩn vào Bắc Nguyên cương minh, tình thế cũng không lớn diệu.</p><p>Bởi vì Sa Hoàng thân phận bại lộ, làm cho Bắc Nguyên cương minh thập phần cảnh giác, lặp lại lần đầu tiên hành động, là không thể thuận lợi trà trộn vào cương minh.</p><p>Vì thế, Phương Nguyên liền đánh lên này khác cương minh thành viên chủ ý.</p><p>Chỉ cần bí mật đánh giết trong đó một vị, tái biến thành này không hay ho quỷ bộ dáng, lẩn vào Bắc Nguyên cương minh chính là có thể làm.</p><p>Phương Nguyên ở Bắc Nguyên thăng tiên, cả người đều là Bắc Nguyên hơi thở. Cương minh đại môn có thể ngăn cản Phượng Cửu Ca, lại ngăn cản không được hắn.</p><p>Nhưng bí mật này tập sát sự tình, cũng có khó khăn cùng phong hiểm.</p><p>Đầu tiên giết chết một cương minh thành viên, toàn bộ quá trình lặng lẽ tiến hành, không thể để lộ ra gì tiếng gió.</p><p>Phải làm đến điểm ấy, sẽ rất khó.</p><p>Phương Nguyên lúc này có thất chuyển chiến lực, chặn đánh bại một vị bình thường tiên cương, thập phần dễ dàng. Đánh chết tiên cương, cũng không phải không thể có thể.</p><p>Nhưng muốn bí mật tập sát, cũng là hết sức khó khăn.</p><p>Bởi vì thời điểm chiến đấu, động tĩnh là rất lớn, khống chế không được. Tiên cương nếu là muốn chạy, Phương Nguyên phải truy kích, phản thật cánh dơi sát chiêu cũng không phải như vậy tin cậy. Tiên cương nếu là dùng tín đạo cổ trùng cầu viện, Phương Nguyên phải ở kịch chiến trung xuất ra cũng đủ nhiều lại chính xác thủ đoạn, đi tiễu trừ này đó cổ trùng.</p><p>Xét đến cùng, Phương Nguyên trừ bỏ tiến công đoan, thực lực siêu quần ở ngoài, này khác phương diện còn là có rất nhiều đoản bản. Nhất là, Phương Nguyên khuyết thiếu chiến trường sát chiêu.</p><p>Chiến trường sát chiêu, có thể ngắn ngủi ngăn cách thiên địa, xây dựng ra một cái chiến đấu hoàn cảnh.</p><p>Ở chiến trường sát chiêu bên trong, các cổ tiên bình thường là không thể dùng tín đạo cổ trùng cầu viện. Đương nhiên, việc này không tuyệt đối, tuyệt đối sự tình thế gian là không tồn tại.</p><p>Hơn nữa vĩ đại chiến trường sát chiêu, cực hạn phạm vi, bởi vậy có năng lực phòng ngừa địch nhân chung quanh chạy trốn.</p><p>Tiên đạo chiến trường sát chiêu, có cá biệt xưng, xưng là “Chuẩn phúc địa”. Một khi thúc giục ra, liền có thể lâm thời phục khắc vô số đạo ngân, hình thành một mảnh tạm thời tính độc đáo chiến trường.</p><p>Loại này tiên đạo chiến trường sát chiêu, kỳ thật đại bộ phận cổ tiên đều không có, chỉ nắm giữ ở số ít cổ tiên trong tay.</p><p>Phương Nguyên không có tiên đạo chiến trường sát chiêu, muốn một mình tập sát một vị Bắc Nguyên cương minh thành viên, liền thập phần khó khăn.</p><p>Liền ngay cả hắn kiếp trước cũng không có. Bởi vì hắn vừa mới được đến thứ nhất chích tiên cổ khi, hắn liền chịu khổ vây công, không thể không tự bạo trọng sinh.</p><p>Hắc Lâu Lan, Thái Bạch Vân Sinh cũng không có.</p><p>Bọn họ vừa mới tấn chức thành tiên, cho dù tiên khiếu tái vĩ đại, cũng phải có cái dài dòng thời gian đi tích lũy.</p><p>Nhưng Lê Sơn tiên tử có.</p><p>Lê viên, chính là của nàng chiến trường sát chiêu.</p><p>Nếu là có thể đem tiên cương dụ nhập lê viên, như vậy còn có rất lớn khả năng, bí mật chém giết.</p><p>Đương nhiên, cho dù làm thành như vậy, cũng có phiêu lưu.</p><p>Phương Nguyên đương nhiên sẽ không quên Tàn Dương Lão Quân này nhóm người, bọn họ bên trong tất có trí đạo cổ tiên. Suy tính ra Phương Nguyên lại lần nữa lẩn vào cương minh khả năng tính, phi thường lớn.</p><p>Một khi chân tướng bại lộ, thậm chí thoáng có điểm tiếng gió truyền ra, Phương Nguyên lẩn vào Bắc Nguyên cương minh, sẽ chờ nếu một mình xông vào đầm rồng hang hổ.</p><p>Cho nên, Lê Sơn tiên tử giúp, là phi thường tất yếu.</p><p>Nhưng Lê Sơn tiên tử cự tuyệt Phương Nguyên thỉnh cầu, đang lúc Phương Nguyên muốn khác tìm khác sách là lúc, một phần cầu viện tín truyền đến hắn tiên khiếu.</p><p>Từ Bắc Nguyên bán đấu giá đại hội sau, Phương Nguyên cũng rất thiếu cùng Lang Gia địa linh liên hệ.</p><p>Lần này Lang Gia địa linh chủ động liên hệ Phương Nguyên, cũng là cầu viện đến đây.</p><p>Này thật to ra ngoài Phương Nguyên dự kiến.</p><p>Ở Phương Nguyên cảm nhận trung, Lang Gia phúc địa nhưng là nội tình cực kỳ thâm hậu.</p><p>Kiếp trước trí nhớ, Lang Gia phúc địa này phiến vô chủ phúc địa, ước chừng chống đỡ bảy đợt cổ tiên mãnh liệt tiến công. Hơn nữa ở lần thứ bảy, thậm chí Phượng Cửu Ca đều hy sinh ở Lang Gia phúc địa bên trong.</p><p>Tuy rằng Lang Gia phúc địa bên ngoài, chỉ có mười hai vân các, vân các dưới các hữu một đầu hoang thú. Cũng chính là mười hai hoang thú.</p><p>Nhưng chỉ cần không ngốc tử đều đã hiểu được, này mười hai đầu hoang thú bất quá chính là tối tầng ngoài phòng hộ lực lượng, đừng quên Lang Gia phúc địa nguyên chủ nhân chính là Trường Mao lão tổ.</p><p>Hắn được xưng từ xưa đến nay luyện đạo thứ nhất tiên, cuộc đời luyện ra ba mươi tám chích tiên cổ, không thiếu thất chuyển, bát chuyển. Này còn chính là chính sử công tác thống kê đi ra con số. Nếu tính thượng dã sử, nghe đồn đằng đằng trong lời nói, này tiên cổ số lượng đủ để đột phá một trăm đại quan!</p><p>Cho nên Phương Nguyên đã sớm phỏng đoán, Lang Gia phúc địa chân chính phòng thủ lực lượng, ở chỗ Trường Mao lão tổ lưu lại đến chứa nhiều tiên cổ.</p><p>Mà không phải hoang thú.</p><p>Lang Gia phúc địa cùng này khác phúc địa có một chút thật to bất đồng. Cho dù không có chủ nhân, phúc địa địa linh cũng có cuồn cuộn không ngừng tiên nguyên, có thể thúc giục tiêu hao.</p><p>Đây là bởi vì, Lang Gia phúc địa trung có một chích thiên nguyên bảo hoàng liên tiên cổ, có thể tự sản tiên nguyên.</p><p>Đúng là thiên nguyên bảo hoàng liên chống đỡ, làm cho Lang Gia địa linh có thể danh tác thúc dục tiên cổ, phát huy ra chúng nó độc đáo uy lực.</p><p>“Hiện tại, Lang Gia địa linh cư nhiên chủ động hướng ta cầu viện? Hắn kiếp trước có thể chống đỡ đến thứ bảy đợt, cẩn thận tính tính, lúc này đây bất quá là thứ bốn đợt thế công đi. Chẳng lẽ nói, bởi vì ta duyên cớ, làm cho Bắc Nguyên cục diện đại biến, ảnh hưởng quá sâu. Làm Lang Gia phúc địa gặp sử thượng tối mãnh liệt xâm lược bất thành?”</p><p>Phương Nguyên trong đầu cấp tốc tự hỏi.</p><p>Có thể làm cho Lang Gia địa linh cầu viện, lần này xâm nhập giả thực lực có thể nghĩ, tuyệt đối là muốn vượt qua Phương Nguyên năng lực cá nhân.</p><p>Nhưng trong lúc nguy hiểm, lại thường thường ẩn chứa quý giá kỳ ngộ.</p><p>Lang Gia phúc địa tích lũy thâm hậu, phú lưu du, liền ngay cả kiếp trước thiên đình đều phải bị câu động tham dục, mạnh mẽ đánh hạ này phiến phúc. Thiên đình tuy rằng trả giá trọng đại thương vong, nhưng là bởi vậy được lợi không phải là ít, cho dù hy sinh Phượng Cửu Ca cũng là đại kiếm đặc kiếm.</p><p>Cùng Lang Gia địa linh hợp tác, là có rất nhiều ưu việt.</p><p>Điểm này, theo đi qua kết giao trung, liền khả rõ ràng nhìn ra đến.</p><p>Phương Nguyên dựa vào lừa gạt, theo Lang Gia địa linh trong tay đoạt bao nhiêu ưu việt. Nhìn chung hắn đời này thành tiên sau, sở dĩ có thể nhanh chóng phát triển đến này một bước, Lang Gia địa linh phương diện giúp là tương đối lớn. Nhất là ở phía trước trung kỳ lúc ấy, khởi bước gian nan giai đoạn.</p><p>Đáng tiếc Bắc Nguyên bán đấu giá đại hội sau, Phương Nguyên tham lam cùng tác cầu vô độ, rốt cục khiến cho địa linh phản cảm, làm cho song phương quan hệ chuyển biến xấu, hàng tới băng điểm.</p><p>Phương Nguyên từng mấy độ yêu cầu cùng địa linh hợp tác, nhưng đều bị địa linh lấy cường ngạnh tư thái đáp lại, thủy chung yêu cầu Phương Nguyên vì này sưu tầm một loại độc hoa cánh hoa tiên tài.</p><p>“Nếu, lần này ta có thể trợ giúp địa linh, nhất định có thể làm song phương quan hệ dịu đi.”</p><p>“Hơn nữa ta có định tiên du, chỉ cần chống đỡ 3 tức thời gian, có thể trở về Hồ Tiên phúc địa. Cho dù đối phương thực lực lại cường, ta tranh thủ 3 tức thời gian tổng nên đủ đi?”</p><p>Phương Nguyên trong lòng phỏng đoán, tuy rằng là Lang Gia địa linh tình thế cấp bách cầu viện, nhưng chỉ sợ tình hình chiến đấu cũng không như vậy không xong.</p><p>Hắn thủy chung cảm thấy Lang Gia phúc địa nội tình, là tương đương hùng hậu. Kiếp trước có thể ngăn cản bảy đợt thế công, ngay cả Phượng Cửu Ca này một thế hệ cường giả đều công đạo ở bên trong. Lúc này đây bất quá là thứ bốn đợt thế công.</p><p>Như vậy tư tiền tưởng hậu một phen, Phương Nguyên quyết định trợ giúp Lang Gia địa linh.</p><p>Hắn không phải giống Vũ Phi giống nhau lỗ mãng tiểu tử, cả người nhiệt huyết, bằng hữu gặp xâm phạm, sẽ bất kể lợi hại động thân mà ra.</p><p>Hắn là Phương Nguyên, ma đạo cổ tiên.</p><p>Hắn chú ý ích lợi, lạnh như băng khả quan tính toán lợi hại, minh hữu chính là lấy đến lợi dụng, lẫn nhau giao tình là cái gì ngoạn ý?</p><p>Ở Phương Nguyên trong lòng, chính là thu hoạch ích lợi một loại đặc thù lợi thế thôi.</p><p>Vừa vặn lúc này, Thái Bạch Vân Sinh cũng gởi thư hỏi.</p><p>Lang Gia địa linh đồng dạng cũng cho hắn, đưa đi một phần cầu viện tín.</p><p>Trên thực tế, Thái Bạch Vân Sinh từng vì địa linh, chữa trị quá Lang Gia phúc địa. Luận giao tình, Thái Bạch Vân Sinh cùng Lang Gia địa linh trong lúc đó quan hệ trình độ, so Phương Nguyên còn muốn tốt nhiều lắm.</p><p>Phương Nguyên liền báo cho biết Thái Bạch Vân Sinh, quyết định của chính mình, chiếm được Thái Bạch Vân Sinh khẳng định cùng tán dương.</p><p>Phương Nguyên tức khắc nhích người, lợi dụng tinh môn, chạy tới Lang Gia phúc địa.</p><p>Thái Bạch Vân Sinh tuy rằng vượt qua địa tai, nhưng phải về thu hoạch tiên khiếu, còn cần một đoạn thời gian, chỉ có thể theo sau tiến đến.</p><p>“Ngươi tới a, Phương Nguyên tiểu tử.” Lang Gia địa linh rồi đột nhiên hiện thân, xuất hiện ở Phương Nguyên trước mặt.</p><p>Phương Nguyên thấy hắn cũng không uể oải, cả người vô thương vỗ khuyết, trong lòng càng thêm khẳng định phía trước đoán, không khỏi ha ha cười:“Đây là ngươi đối ân nhân cứu mạng thái độ sao?”</p><p>“Hừ! Ngươi nghĩ rằng ta lão nhân gia không biết sao? Ngươi này xú tiểu tử, vô lợi không nổi sớm! Nếu không tình huống lần này khẩn cấp, ta lão nhân gia mới sẽ không mời ngươi hỗ trợ.” Lang Gia địa linh phiên xem thường nói.</p><p>Lời tuy nhiên nói như vậy, nhưng Lang Gia địa linh thái độ, đã muốn so với phía trước dịu đi rất nhiều.</p><p>“Lần này đánh lui đến địch, ta đã đem lục chuyển toàn lực dĩ phó cổ tiên cổ phương, cho rằng đưa cho ngươi thù lao!” Lang Gia địa linh lại nói tiếp.</p><p>Phương Nguyên cười hắc hắc, cũng là khẽ lắc đầu nói:“Thù lao sự tình, còn là rồi nói sau. Chúng ta trước đem xâm nhập cổ tiên đánh lui.”</p><p>Phương Nguyên không có đàm luận thù lao, mà là lo lắng đến phạm chi địch, càng không có thừa cơ áp chế, này biểu hiện nhất thời làm cho Lang Gia địa linh thư thái rất nhiều, cảm giác xem Phương Nguyên càng xem càng thuận mắt.</p><p>“Đi theo ta.” Lang Gia địa linh bắt lấy Phương Nguyên cánh tay, phút chốc thuấn di, đi vào một tòa vân các tối cao tầng.</p><p>Có thể thấy được Lang Gia phúc địa trung, có đại lượng vũ đạo đạo ngân.</p><p>Nếu không cùng loại tinh tượng phúc địa loại này, vũ đạo đạo ngân không nhiều lắm, tinh tượng địa linh cũng chỉ có thể phi hành, không có thuấn di năng lực.</p><p>Phương Nguyên đứng ở chỗ cao, nhìn ra bên ngoài, chỉ thấy Lang Gia phúc địa đã muốn đại biến bộ dáng.</p><p>Ban đầu Lang Gia phúc, rộng lớn vân thổ, tinh không vạn lí, mười hai vân các đứng lặng trong đó, láng giềng giao nhau. Nhưng giờ phút này, Phương Nguyên trước mắt tràn ngập khôn cùng mờ mịt mây mù, thân thủ không thấy năm ngón tay.</p><p>Thượng không thấy thiên, hạ không thấy địa.</p><p>Lang Gia địa linh dùng trầm thấp thanh âm giới thiệu nói:“Đây là Lang Gia phúc địa gặp được kẻ thù bên ngoài sau, phát động cổ trận -- mười hai ba vân mê lan trận. Mười hai vân các, đều là phàm cổ ốc, tại đây trong trận đảm đương mắt trận. Ngươi xem! Những người này chính là đến phạm chi địch.”</p><p>Địa linh huy tay áo đảo qua, Phương Nguyên trước mắt liền hiện ra sổ phiến gương sáng.</p><p>Trong gương, các hữu một vị cổ tiên, ở mờ mịt mây mù trung hoặc chậm rãi mà đi, hoặc cấp tính xung phong.</p><p>“Đây là!” Phương Nguyên nhìn thấy này đó cổ tiên, đồng tử không khỏi co rụt lại.</p><p>Tần Bách Thắng, Khương Ngọc, Hắc Thành, Tuyết Tùng Tử, Hạ Lang Tử!</p><p>Còn có hai vị, một vị thanh bào phong đạo cổ tiên, tiến lên tốc độ nhanh nhất. Một vị hắc bào cổ tiên, che khuất thể diện, thần bí dị thường.</p><p>“Ngươi nhận thức những người này?” Lang Gia địa linh cảm thấy ra Phương Nguyên toát ra dị sắc.</p><p>Phương Nguyên gật đầu, vẻ mặt nghiêm túc:“Những người này thực lực bất phàm, nhất là đầu lĩnh Tần Bách Thắng, lại Bắc Nguyên thất chuyển trung nổi danh cường giả.”</p><p>“Ta biết. Nếu không có như thế, của ta mười hai ba vân mê lan trận, cũng sẽ không bị công phá hơn phân nửa. Hiện tại chỉ còn lại có 5 tòa. Trong đó hai tòa, đã muốn từ mặc nhân thành hai vị mặc nhân cổ tiên trấn thủ. Ngươi hiện tại trấn thủ chỗ tòa này, ta tự mình trấn thủ một khác tòa. Còn còn lại một tòa, lưu cho Thái Bạch Vân Sinh.” Lang Gia địa linh phân phối nói.</p><p>Phương Nguyên nhíu mày:“Đối phương thực lực rất mạnh, vân các bất quá phàm là cổ ốc, muốn cho ta ngăn trở những người này, còn muốn bảo trụ vân các, tương đương khó khăn a!” </p>\n\t\t\t \n\n                    "
}