{
  "href": "https://doctruyenchufull.vip/6333d874bea2d9fb2f84cab6",
  "title": "Chương 88 : Thứ 87 chương Thái độ chính là tâm mặt nạ",
  "chapterNumber": "88",
  "slug": "chuong-88-thu-87-chuong-thai-do-chinh-la-tam-mat-na",
  "previousLink": "chapters-truyenchufull/87-chuong-87-thu-86-chuong-hoai-nghi-cung-thu",
  "currentLink": "chapters-truyenchufull/88-chuong-88-thu-87-chuong-thai-do-chinh-la-tam-mat-na",
  "nextLink": "chapters-truyenchufull/89-chuong-89-thu-88-chuong-ra-oai-phu-dau-lam-kho-de-cung-chen-ep",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-25 1457 số lượng từ:2444</p><p>Phương Nguyên đã muốn nhìn ra này cử sau lưng thâm ý, đây là đến từ tộc trưởng một lần nho nhỏ thử.</p><p>Hắn nhìn quét diễn võ trường một vòng, toàn bộ trong gia tộc ưu tú nhất ba chi tiểu tổ đều ở trong này. Phân biệt là đại biểu tộc trưởng nhất hệ Thanh Thư tổ, đại biểu Xích mạch Xích Sơn tổ, đại biểu Mạc mạch Mạc Nhan tổ.</p><p>Nếu là tầm thường đệ tử, gia nhập này ba tổ trung gì một cái, đều ý nghĩa bảng thượng đại dựa vào sơn, tiền đồ một mảnh quang minh.</p><p>Nhưng là đối với Phương Nguyên đến giảng, lại hoàn toàn tương phản.</p><p>Khi gia tộc cao tầng cảm nhận trung, hắn đã muốn bị đánh thượng một cái thế lực nhãn. Mạo muội gia nhập này ba cái tổ, phiền toái liền lớn.</p><p>Tỷ như hắn gia nhập Xích Sơn tổ, Xích gia tự nhiên hiểu được chính mình không có mời chào quá Phương Nguyên. Đầu tiên ý tưởng chính là -- Phương Nguyên rõ ràng là người khác gia quân cờ, gia nhập chính mình tiểu tổ, có ý đồ gì?</p><p>Sau đó ý tưởng còn lại là -- trước tiên mời chào Phương Nguyên này thần bí thế lực, đã muốn hỏng rồi quy củ. Hiện tại Phương Nguyên đầu nhập chính mình biên, như vậy gia lão tất hội cho rằng là chính mình trước tiên mời chào Phương Nguyên. Như vậy chính mình một phương chẳng phải là bối hắc oa? Không được, đem Phương Nguyên thủ sẵn, giám thị hắn, điều tra hắn! Lấy đến vô cùng xác thực chứng cứ, bắt được kia thần bí hậu trường.</p><p>Nhưng chân thật tình huống là, Phương Nguyên là không có hậu trường !</p><p>“Ta một khi gia nhập này ba tiểu tổ trung một cái, chẳng khác nào là đắc tội gia tộc lớn nhất ba thế lực chi nhất. Tuyệt đối không được! Ai, ta nguyên bản là nghĩ điệu thấp gia nhập Giang Hạc kia một tổ. Nhưng là Giang Hạc một tổ sau lưng, cũng có hình đường gia lão bóng dáng. Hiện tại trước mắt bao người, ta mạo muội gia nhập, cũng cực kì không ổn a.” Phương Nguyên không khỏi do dự một chút.</p><p>Tộc trưởng Cổ Nguyệt Bác ý cười càng đậm, tiếp tục nói:“Phương Nguyên a, ngươi không chọn trong lời nói, ta đây liền cho ngươi sai khiến.”</p><p>Hắn bên người các gia lão đều lẳng lặng nhìn, sắc mặt giật mình bất động, như một đám pho tượng.</p><p>“Hừ, bắt đầu bức bách ta sao.” Phương Nguyên ánh mắt chợt lóe, lập tức đoán ra Cổ Nguyệt Bác phía dưới trong lời nói -- không phải đem Phương Nguyên nhét vào Xích Sơn tổ, chính là nhét vào Mạc Nhan tổ.</p><p>Cổ Nguyệt Bác tự nhiên trong lòng biết rõ ràng, chính mình không có mời chào Phương Nguyên. Đối hắn đến giảng, này cử không chỉ có có thể tiêu trừ chính mình hiềm nghi, còn có thể suy yếu đối thủ, bại lộ thần bí thế lực, có thể nói nhất mới tam. Một chiêu họa thủy đông dẫn, nhìn như đơn giản kì thực thâm trầm, biểu hiện ra hắn Cổ Nguyệt Bác lô hỏa thuần thanh chính trị cổ tay.</p><p>“Không được, tuyệt không có thể làm cho Cổ Nguyệt Bác sai khiến. Xem ra, ta chỉ có thể lựa chọn một cái tạp tổ.” Phương Nguyên đang muốn mở miệng.</p><p>Đúng lúc này, trong đám người một thanh âm truyền đến:“Không bằng liền gia nhập chúng ta tổ bãi. Chúng ta tiểu tổ đang cần một cái tiến công điểm đâu.”</p><p>Là ai?</p><p>Trong lúc nhất thời, tất cả mọi người ghé mắt, theo tiếng nhìn lại.</p><p>Người nói chuyện, không cao không lùn, ám hoàng màu da khiến cho hắn thoạt nhìn vẻ mặt thần sắc có bệnh. Một đôi tam giác ánh mắt, lúc này lóe ra ánh sao.</p><p>“Là bệnh xà Cổ Nguyệt Giác Tam a.” Có người đạo ra thân phận của hắn.</p><p>“Cổ Nguyệt Giác Tam? Bất quá là cái tạp tổ, không có gì bối cảnh!” Tộc trưởng cùng các gia lão trong mắt đều lộ ra thất vọng thần sắc.</p><p>“Giác Tam......” Phương Nguyên hai mắt hiện lên một tia vi không thể sát ám mang.</p><p>Hắn cùng này Cổ Nguyệt Giác Tam, căn bản tố chưa bình sinh, trong trí nhớ cũng nhớ không rõ có không này nhân vật.</p><p>Giác Tam vì cái gì mở miệng, chủ động mời chính mình gia nhập? Chẳng lẽ là chỉ cần là vì chính mình đoạt được khảo hạch thứ nhất duyên cớ sao?</p><p>Như thế nào khả năng!</p><p>Chỉ có ngây thơ như Phương Chính, mới có loại này thiên chân ý tưởng bãi.</p><p>Bất quá......</p><p>Nếu là Giác Tam thân tự mở miệng, chủ động mời, như vậy đối với hiện tại tình hình đến giảng, giống như vì thế một cái đột phá khẩu.</p><p>“Gia tộc cao tầng, hẳn là thực thất vọng đi. Ha ha.” Phương Nguyên nghĩ đến đây, khóe miệng không khỏi hiện ra thản nhiên ý cười, mi mắt thùy hạ che dấu trụ trong mắt ánh sao.</p><p>“Ta đây liền gia nhập các ngươi tổ đi.” Phương Nguyên một ngụm đáp ứng xuống dưới, ngăn chặn Cổ Nguyệt Bác kế tiếp trong lời nói.</p><p>“Này Phương Nguyên choáng váng sao?”</p><p>“Làm ra vẻ này vĩ đại tiểu tổ không gia nhập, cố tình muốn gia nhập bệnh xà tiểu tổ!”</p><p>“Đầu óc có tật xấu đi, Giác Tam người kia tính cách, ha ha......”</p><p>Trong sân đệ tử cùng đám cổ sư đều nghị luận đứng lên, nhìn về phía Phương Nguyên ánh mắt tựa như xem một ngốc tử.</p><p>Tộc trưởng cùng các gia lão sắc mặt cũng không cấm trầm xuống.</p><p>Hôm nay thử, cư nhiên bị một cái Cổ Nguyệt Giác Tam giảo kết thúc! Không...... Có lẽ này Giác Tam cũng là cục trung quân cờ cũng nói không chừng. Mặc kệ như thế nào, tốt tốt điều tra một chút này Cổ Nguyệt Giác Tam!</p><p>Ba ngày sau.</p><p>Tuyết đã muốn hạ một ngày, lúc này dần dần chuyển tiểu, một mảnh phiến trắng noãn bông tuyết, theo phong, ở không trung phi vũ.</p><p>Thanh Mao sơn cao thấp, đều bao trùm một tầng màu trắng quần áo. Rất nhiều nhánh cây trụi lủi, chỉ có Trường Thanh tùng thụ cùng thanh mâu trúc, không thay đổi bản sắc, khi sương ngạo tuyết sừng sững.</p><p>Một tổ năm người ở tuyết mặt đất trên đường.</p><p>Cầm đầu một vị, dáng người không cao không lùn, vẻ mặt khô vàng thần sắc có bệnh, đúng là Cổ Nguyệt Giác Tam.</p><p>Hắn một bên bôn chạy, một bên sườn mặt nhìn phía bên người vẫn trầm mặc Phương Nguyên, trên mặt hiện ra một cỗ ôn hòa ý cười:“Phương Nguyên, ngươi không cần khẩn trương. Tuy rằng đây là của ngươi lần đầu tiên chấp hành gia tộc nhiệm vụ, nhưng là nhiệm vụ nội dung là có vẻ đơn giản. Ngươi đi theo chúng ta vừa học vừa làm là đến nơi.”</p><p>“Hảo.” Phương Nguyên thản nhiên ứng thanh, hai mắt nhìn thẳng tiền phương, sắc mặt trầm tĩnh.</p><p>Đã muốn là mùa đông.</p><p>Ở tuyết mặt đất trên đường, lạnh như băng đông phong liền có vẻ càng thêm mãnh liệt. Một ngụm hô hấp xuống dưới, thật giống như là ăn một ngụm kem tươi, lồng ngực trung đều là một mảnh lạnh lẽo.</p><p>Phương Nguyên sắc mặt vốn là trắng nõn, lúc này bị tuyết trắng chiếu rọi, càng có vẻ tái nhợt. Ở bôn chạy trong quá trình, tiểu tuyết không ngừng mà dừng ở hắn màu đen tóc ngắn thượng, trên vai, đuôi lông mày thượng.</p><p>Cùng dĩ vãng bất đồng là, Phương Nguyên đã muốn thay đổi một thân xiêm y.</p><p>Đây là một bộ thâm màu lam võ phục.</p><p>Trên thân dài tay áo, hạ thân quần dài. Tiểu thối thượng có trúc phiến xà cạp, trên chân là trúc mang hài. Trên trán hệ một cái xanh ngọc sắc đầu mang, đầu mang phía cuối theo Phương Nguyên bôn chạy, ở không trung tung bay.</p><p>Ở hắn bên hông, tắc hệ một cái khoan biên đai lưng.</p><p>Đai lưng là xanh đen sắc, ngay mặt tương một khối đồng phiến. Đồng phiến trên có khắc một cái “Nhất”, thập phần thấy được.</p><p>Đây là cổ sư phục sức, biểu hiện Phương Nguyên nhất chuyển cổ sư thân phận.</p><p>Các thiếu niên ở học đường học đầy một năm, đi ra sau, mới có tư cách như thế mặc.</p><p>Này thân phục sức ý nghĩa phi phàm, một khi mặc vào, liền đại biểu cho siêu việt phàm nhân giai tầng, thoát ly ti tiện, đi vào cao quý, ở cả nhân loại xã hội trung vị cư thượng lưu. Cứ việc nhất chuyển cổ sư chính là này thượng lưu phía cuối, nhưng là từ nay về sau, gì phàm nhân thấy Phương Nguyên đều phải chủ động tị lui, cung kính hành lễ.</p><p>Cổ Nguyệt Giác Tam ánh mắt không khỏi lóe lóe, này một bộ trang phục mặc ở mặc ở Phương Nguyên trên người, phối hợp hắn hờ hững biểu tình, nhất thời liền hiện ra ra một cỗ lãnh khốc giỏi giang khí chất.</p><p>Bôn chạy trung, hắn tiếp tục đối Phương Nguyên nói:“Chúng ta bên ngoài chấp hành nhiệm vụ, thường thường phải nhanh tốc tiến lên. Bôn chạy là thái độ bình thường, Phương Nguyên ngươi còn thói quen sao?”</p><p>“Hoàn hảo.” Phương Nguyên tích tự như kim, dùng khóe mắt dư quang nhìn thoáng qua này Cổ Nguyệt Giác Tam.</p><p>Giác Tam trên mặt ôn hòa tươi cười, không khỏi làm hắn nhớ tới về nhân tổ thần thoại.</p><p>Nói, nhân tổ lợi dụng quy củ nhị cổ, thu lực lượng, đi rồi trí tuệ, chỉ còn lại có ba chích cổ trùng, một chích hoài nghi, một chích tin tưởng, một chích thái độ.</p><p>Nhân tổ bắt được thái độ cổ.</p><p>Thái độ cổ y theo đánh cuộc, hàng phục ở nhân tổ trên tay, nói cho người tổ:“Nhân, ngươi bắt trụ ta, ta cũng chỉ có thể tự nhận không hay ho. Từ nay về sau, ta liền cho ngươi sở dụng đi. Ngươi chỉ cần đem ta đội, có thể phát huy của ta tác dụng.”</p><p>Thái độ cổ ngoại hình giống như là một mặt nạ, nhân tổ đem thái độ cổ mang ở trên mặt, kết quả như thế nào cũng mang không hơn, chẳng sợ dùng dây thừng chặt chẽ quấn quanh, cũng tổng hội bóc ra.</p><p>“Đây là chuyện gì xảy ra a?” Nhân tổ thực buồn bực.</p><p>Thái độ cổ liền cười:“Ta đã biết, người a, nguyên lai ngươi không có tâm. Thái độ chính là tâm mặt nạ, ngươi không có tâm, như thế nào có thể mang được với ta đâu?”</p><p>Nhân tổ thế này mới giật mình, hắn sớm đã đem tâm giao cho hy vọng.</p><p>Hắn đã muốn vô tâm.</p><p>Vô tâm người, là mang không hơn thái độ mặt nạ. Thay lời khác giảng, người có tâm, thái độ chính là một mặt nạ.</p><p>“Ôn hòa thái độ chính là này Cổ Nguyệt Giác Tam đội mặt nạ, hắn chân chính rắp tâm là cái gì đâu?” Phương Nguyên trong lòng tự hỏi.</p><p>Này người nghĩa “Bệnh xà” Giác Tam ở quan sát Phương Nguyên đồng thời, Phương Nguyên đã ở âm thầm quan sát hắn. </p>\n\t\t\t \n\n                    "
}