{
  "href": "https://doctruyenchufull.vip/6333ec15bea2d9fb2f8537c6",
  "title": "Chương 881: Thứ 230 chương: Nguy ở khoảng cách",
  "chapterNumber": "881",
  "slug": "chuong-881-thu-230-chuong-nguy-o-khoang-cach",
  "previousLink": "chapters-truyenchufull/880-chuong-880-thu-229-chuong-luc-huyen-tinh-than-vi-tinh-di",
  "currentLink": "chapters-truyenchufull/881-chuong-881-thu-230-chuong-nguy-o-khoang-cach",
  "nextLink": "chapters-truyenchufull/882-chuong-882-thu-231-chuong-truong-mao-lao-to-bi-an",
  "contentHTML": "\n\n                        <p> Phương Nguyên tái tập trung nhìn vào khi, phát hiện chính mình đã muốn đặt mình trong ở một khác tòa vân các bên trong.</p><p>Phương Nguyên phun ra một ngụm trọc khí, đây là có Lang Gia địa linh hỗ trợ, nếu không chính mình thoát thân chỉ sợ cũng có nguy hiểm.</p><p>Dù sao đối thủ giữa, có một vị Hồi Phong Tử.</p><p>Người này được xưng là đương kim Bắc Nguyên, di tốc đệ nhất nhân. Cho dù là bát chuyển cổ tiên, đều đuổi không nổi hắn. Từng có quá ở Dược Hoàng trong tay đào thoát kinh người chiến tích!</p><p>Bất quá nguy hiểm, cũng không đại biểu không có khả năng.</p><p>Phương Nguyên trong tay có định tiên du, chỉ cần tranh thủ 3 tức thời gian, liền khả chạy ra sinh thiên. Cho dù Hồi Phong Tử tốc độ mau nữa, cũng không được việc.</p><p>“Vốn cũng chỉ còn lại 5 tòa vân các, lần này lại liên thất hai tòa vân các, thời gian lại không kéo dài bao lâu. Đối phương đã muốn đánh úp lại, lần này chúng ta ba cái đồng loạt ra tay!” Lang Gia địa linh thần sắc nghiêm túc, dặn dò nói.</p><p>Lang Gia địa linh nói chuyện thời điểm, Phương Nguyên cũng phát hiện, trừ bỏ chính mình cùng địa linh ở ngoài, vân các trung còn có một vị mặc nhân cổ tiên.</p><p>Phương Nguyên đánh giá vị này mặc nhân cổ tiên một phen.</p><p>Hắn có rõ ràng mặc nhân đặc thù – da đen tóc trắng, vẻ mặt nếp nhăn, thoạt nhìn đã muốn có chút già nua.</p><p>“Mặc nhân trong thành không phải nói, chỉ có một vị cổ tiên, chính là mặc nhân thành thành chủ Mặc Thản Tàng sao? Xem ra vị này mặc nhân cổ tiên, hẳn là chính là trong mặc nhân thành nội tình. Bình thường che dấu cử thâm, của ta tình báo nơi phát ra cho Lê Sơn tiên tử, đều không có được đến hắn chút tin tức. Đến Lang Gia phúc địa thời khắc nguy cơ, thế này mới xuất hiện.”</p><p>Phương Nguyên trong lòng đoán.</p><p>“Mặc nhân là dị nhân, dị nhân chủng tộc hướng đến cổ tiên rất ít. Mặc nhân thành có thể che dấu một vị cổ tiên, chỉ sợ đã muốn là cực hạn. Bất quá nói còn nói trở về, mặc nhân thành phương diện. Vì Lang Gia phúc địa an nguy, ra hết hai vị cổ tiên. Coi như là cử hợp lại. Nói như vậy, Mặc Thản Tàng đối Lang Gia địa linh cử có tin tưởng.”</p><p>Phương Nguyên thấy mầm biết cây. Gần chính là nhìn đến vị này mặc nhân cổ tiên, liền liên tưởng đến rất nhiều này nọ.</p><p>Vị này mặc nhân cổ tiên đối Phương Nguyên chính là khẽ gật đầu, không có bao nhiêu nói chuyện, tựa hồ không muốn cùng Phương Nguyên từng có nhiều trao đổi.</p><p>Này cũng khó trách.</p><p>Phương Nguyên đại biến bộ dáng, nhưng là là nhân tộc cổ tiên.</p><p>Đương kim ngũ vực, toàn bộ thiên hạ, dị nhân đều bị xa lánh chèn ép, hoặc là bị bắt săn huấn nuôi dưỡng, thuần dưỡng thành nô lệ công khai buôn bán.</p><p>Dị nhân cơ hồ là kéo dài hơi tàn.</p><p>Bắc Nguyên chỗ tòa này mặc nhân thành. Đã muốn xem như cực kì đáng quý dị nhân rơi xuống.</p><p>Cũng là có dựa cho nhiều thế hệ, mặc nhân thành thành chủ đều là cổ tiên duyên cớ.</p><p>Không phải cổ tiên che chở, như thế nào khả năng có mặc nhân thành? Đã sớm bị khắp nơi lớn nhỏ thế lực liên hợp đánh hạ, chia cắt nô lệ.</p><p>Có thể nói, không có cổ tiên, dị nhân chủng tộc cuộc sống trạng thái, đều là lấy loại nhỏ, mini bộ lạc là chủ, phân tán ở thế giới các nơi góc trong góc.</p><p>Không phải dị nhân đều không nghĩ tạo thành cỡ trung, đại hình bộ tộc, mà là bộ lạc môn quy lớn. Thường thường chính là ngập đầu tai ương, đưa tới vô số thế lực đi săn nô lệ.</p><p>Vị này lớn tuổi mặc nhân cổ tiên, tựa hồ đối nhân tộc ôm có mãnh liệt đề phòng, nhìn đến Phương Nguyên vọng lại đây. Chính là thoáng hướng Phương Nguyên gật đầu, như cũ dừng lại ở tại chỗ, chưa từng có đến trao đổi ý tứ.</p><p>Phương Nguyên cũng gật gật đầu. Đáp lại một chút hắn.</p><p>Bên cạnh Lang Gia địa linh, nhíu chặt hai hàng lông mày. Lo lắng lo lắng nhìn ngoài cửa sổ, đột nhiên nói:“Đến nhưng lại nhanh như vậy! Lao thẳng tới ta chỗ tòa này vân các. Tình huống không ổn, xem ra bọn họ nắm giữ nào đó trinh sát thủ đoạn, nhằm vào của ta mười hai ba vân mê lan trận.”</p><p>Phương Nguyên vội vàng đầu đi ánh mắt, nhưng chỉ gặp mờ mịt sương trắng.</p><p>Hắn trong lòng biết chính mình trinh sát sát chiêu không thể lực, Lang Gia địa linh xác nhận lời nói không giả.</p><p>Quả nhiên, vài cái hô hấp sau, cuồng phong đột nhiên khởi, bài khai nồng đậm sương trắng, thổi ra một mảnh rõ ràng không gian.</p><p>Hai vị địch quân cổ tiên, đứng ngạo nghễ giữa không trung.</p><p>Một vị thân hắc bào, khuôn mặt cực kì đẹp mặt, nhưng bởi vì người mang ẩn thương, làm cho trong thần sắc lộ ra một cỗ suy bại. Làm cho người ta cảm giác, người này tuy rằng lỗi lạc tiêu sái, lại thân hư thể nhược, dường như đòi mạng không lâu hĩ.</p><p>Đúng là Hắc Thành.</p><p>Còn có một vị, thân võ trang, lang bối phong eo, hai mắt trán bắn lệ mang, cũng là Phương Nguyên người quen -- thất chuyển cổ tiên Tần Bách Thắng!</p><p>Phương Nguyên nhất thời đem chủ yếu lực chú ý, đều tập trung ở Tần Bách Thắng trên người.</p><p>Ở Phương Nguyên nhận thức trung: Này Tần Bách Thắng cực kì cường đại, là Trung Châu Thạch Lỗi một tầng nhân vật. Nếu muốn hỏa tịnh, Phương Nguyên tự nhận là không phải đối thủ của hắn.</p><p>Người phải có tự mình hiểu lấy.</p><p>Phương Nguyên có thể sống lâu như vậy, nguyên nhân chi một là là rất tự mình hiểu lấy.</p><p>Hắn tuy rằng nắm giữ lực đạo sát chiêu vạn ngã, tạm thời không thiếu tiên nguyên thạch, còn có một bộ tinh đạo tiên cấp sát chiêu bàng thân, bù lại hắn chứa nhiều đoản bản. Nhưng chân chính chiến đấu đứng lên, chỉ sợ chỉ có thể cùng Tàn Dương Lão Quân, Hạ Lang Tử, Hồi Phong Tử, Tự Tại thư sinh bực này, miễn cưỡng đánh cái ngang tay.</p><p>Hắn phía trước mặc dù giết Tuyết Tùng Tử, nhưng này là vận khí không sai, kế sách có hiệu lực.</p><p>Phía trước dùng tinh đạo chiến lực, đối phó Hạ Lang Tử, tuy rằng trường hợp cầm cự được, nhưng Hạ Lang Tử cái thứ ba tiên đạo biến hóa, lại thủy chung không có bức ra đến. Thay lời khác nói, Hạ Lang Tử như cũ có thực lực giữ lại.</p><p>Hiển nhiên, địa linh cũng biết Tần Bách Thắng lợi hại, mày càng mặt nhăn càng chặt, trong miệng nói thầm :“Đáng giận, còn kém như vậy một đoạn thời gian mà thôi. Chỉ cần có thể kéo dài đi qua, lão hổ đều đã thành mèo bệnh!”</p><p>Hắn tựa hồ có cái gì lợi hại thủ đoạn, nhưng cần thời gian đi nổi lên.</p><p>Đáng tiếc, địch nhân cũng không tính, lưu cho Lang Gia địa linh nguyên vẹn thời gian.</p><p>Trước mắt địch nhân đã muốn tới gần vân các, Lang Gia địa linh chỉ phải kiên trì chống đỡ.</p><p>Ngay sau đó, địa linh liền quay đầu, góc đối thông minh vị kia mặc nhân cổ tiên nói:“Kia lão mặc a, ngươi trước lên sân khấu khiêu chiến, chú ý muốn tận lực kéo dài thời gian a.”</p><p>“Là, Lang Gia đại nhân.” Mặc nhân cổ tiên hơi hơi thi lễ, từ từ bay ra vân các.</p><p>“Phương Nguyên, ngươi tùy thời chuẩn bị ra tay.” Lang Gia địa linh lại quay đầu đến, dặn dò nói.</p><p>Phương Nguyên gật đầu, trong lòng thì tại thầm nghĩ:“Bằng vào chính mình tinh đạo thủ đoạn, còn là có thể cùng Hồi Phong Tử, Hạ Lang Tử bực này người chu toàn một hai. Muốn thủ thắng trên cơ bản không có khả năng, nhưng kéo dài thời gian lại có thể. Nhưng là đối mặt Tần Bách Thắng trong lời nói, thế nào cũng phải sử xuất toàn lực, chỉ dựa vào tinh đạo bên này tu vi là vạn vạn bất thành.”</p><p>Đang nghĩ tới thời điểm, rồi đột nhiên gian từ tiền phương truyền ra một trận cực kỳ mãnh liệt áp bách.</p><p>“Đây là cái gì?!” Khủng bố áp lực, làm cho Phương Nguyên cùng Lang Gia địa linh sắc mặt đột nhiên biến.</p><p>Bọn họ vội vàng nhìn lại, nhưng tầm nhìn trung chỉ có một mảnh sáng lạn kim quang.</p><p>Kim quang tán đi sau. Tần Bách Thắng đứng ngạo nghễ ở giữa không trung, phía sau Hắc Thành kinh hãi nhìn hắn phía sau lưng. Như là thấy được một quái vật.</p><p>Mà ở Tần Bách Thắng trên tay, tắc dẫn theo một cái đầu.</p><p>Đúng là vừa mới mặc nhân cổ tiên đầu!</p><p>Về phần vị này cổ tiên thân hình. Cũng là vừa mới rơi xuống mặt đất.</p><p>Tần Bách Thắng thế nhưng tại đây hô hấp trong lúc đó, chém giết một vị lục chuyển cổ tiên!</p><p>Dữ dội tốc cũng!</p><p>Đây là loại nào chiến lực!!</p><p>Ngay mặt đánh chết một vị toàn thân tâm đều thập phần đề phòng cổ tiên, mặc dù là dị nhân, cũng quá mức khủng bố.</p><p>Dù là kiến thức rộng rãi Hắc Thành, giờ phút này cũng sợ ngây người. Tuy rằng hắn từng chính mắt thấy quá, Hắc Thành một chiêu áp đảo Hạ Lang Tử trường hợp.</p><p>Nhưng áp đảo cùng chém giết cổ tiên, là hai khái niệm.</p><p>Đối diện cổ tiên vừa mới bay ra đến, vừa mới vừa há mồm, muốn nói chuyện.</p><p>Tần Bách Thắng liền động thủ.</p><p>Ngay cả làm cho người ta há mồm nói chuyện cơ hội. Đều không có lưu cho đối phương.</p><p>Vừa mới kia chiêu đến tột cùng là cái gì?</p><p>Ở đây cổ tiên cùng địa linh, đều không có nhìn ra mảy may manh mối đến.</p><p>“Đáng sợ! Này Tần Bách Thắng chiến lực, đã muốn siêu việt Thạch Lỗi, hoàn toàn cùng Phượng Cửu Ca giống nhau trình tự. Mau mau lui lại!” Phương Nguyên đối với Lang Gia địa linh rống to.</p><p>Lang Gia địa linh cũng đồng thời phản ứng lại đây, Phương Nguyên rống to thời điểm, hắn liền cầm trụ Phương Nguyên cánh tay, phút chốc một chút, biến mất ở tại chỗ.</p><p>“Sao lại thế này?” Một khác chỗ vân các trung, Mặc Thản Tàng trấn thủ. Nhìn đến bỗng nhiên xuất hiện Phương Nguyên cùng Lang Gia địa linh, cảm thấy ngoài ý muốn.</p><p>Phương Nguyên sắc mặt khó coi đến cực điểm, hắn không biết Tần Bách Thắng sau lưng bí ẩn, nhưng vừa mới trảm thủ. Làm cho Phương Nguyên ấn tượng cực kì khắc sâu.</p><p>Lang Gia địa linh vẻ mặt kinh hoàng, chung quanh đảo quanh:“Cái này mà nếu gì là tốt?”</p><p>Hắn bỗng nhiên thân hình chấn động, ngẩng đầu nhìn phía tây bắc phương hướng. Ánh mắt tựa hồ xuyên thấu vân các, toát ra hoảng sợ cảm xúc:“Bọn họ lại đây. Thẳng hướng chúng ta nơi này đánh tới. Này, vậy phải làm sao bây giờ?!”</p><p>Mặc Thản Tàng tiến lên một bước.</p><p>Hắn nhìn thoáng qua “Người xa lạ” Phương Nguyên. Quả nhiên không có nhận ra Phương Nguyên chân diện mục.</p><p>Mặc Thản Tàng cũng không có tế cứu Phương Nguyên thân phận, mà là thân thiết về phía Lang Gia địa linh hỏi.</p><p>Lang Gia địa linh không có đáp lại hắn, thập phần sốt ruột, như vậy trạng huống, Mặc Thản Tàng cũng là lần đầu thấy.</p><p>Nhưng thật ra Phương Nguyên mở miệng, đầy cõi lòng kiêng kị, ngữ khí trầm trọng vì Mặc Thản Tàng thuyết minh:“Vị kia mặc nhân cổ tiên đã chết, ngay cả một chiêu cũng chưa chống đỡ đi qua...... Đã bị Tần Bách Thắng trảm thủ! Loại này chiến lực, đã muốn có thể so sánh bát chuyển, chỉ có thực lực chênh lệch quá lớn, khả năng xuất hiện loại này trực tiếp nghiền áp chiến quả!”</p><p>“Cái gì? Mặc trưởng lão đã chết?! Chính là bị Tần Bách Thắng một chiêu sẽ giết?” Mặc Thản Tàng cả người chấn động, trên mặt cũng mạnh xuất hiện ra khó có thể tin khiếp sợ thần sắc.</p><p>Rất nhanh, trên mặt hắn khiếp sợ lui tán, ánh mắt lại trở nên ngốc lăng.</p><p>Mặc nhân lão cổ tiên chết, đối Mặc Thản Tàng mà nói, là cái trầm trọng đả kích.</p><p>Mặc nhân thành tổng cộng liền hai vị cổ tiên, nay chỉ còn lại có một vị Mặc Thản Tàng. Tổn thất chi thảm trọng, có thể thấy được đốm.</p><p>“Tần Bách Thắng như thế nào khả năng như vậy cường đại?” Mặc Thản Tàng rất nhanh liền đầu đầy mồ hôi lạnh, hắn đến cùng cũng là một vị hùng chủ, phản ứng lại đây sau, lập tức hiểu được trước mắt chỉ có thể dựa vào sâu không lường được Lang Gia địa linh.</p><p>Hắn khóa trước một bước, đối Lang Gia địa linh hỏi:“Lang Gia địa linh đại nhân, vậy phải làm sao bây giờ? Chúng ta kéo dài không được ! Ngài bát chuyển tiên cổ ốc luyện lô, không thể bùng nổ uy lực, trước tiên đem này đó cổ tiên trong tay tiên cổ mạnh mẽ luyện hóa sao?”</p><p>Bát chuyển tiên cổ ốc...... Luyện lô?</p><p>“Đây là Lang Gia địa linh con bài chưa lật sao? Nghe lời này, loại này tiên cổ ốc, cư nhiên có thể mạnh mẽ luyện hóa người khác tiên cổ?” Phương Nguyên nghe thế cái bí tân, trong lòng không khỏi chấn động.</p><p>Hết thảy giật mình!</p><p>Khó trách Lang Gia địa linh, có thể chống đỡ phần đông cổ tiên tấn công xâm nhập. Khó trách Phượng Cửu Ca, đều phải vẫn diệt.</p><p>Có này bát chuyển tiên cổ ốc luyện lô, chỉ cần kéo dài một đoạn thời gian, cổ tiên trong tay tiên cổ đã bị địa linh luyện hóa. Cố tình cổ tiên ở trong này, chỉ có thể dùng tiên cổ cùng với tiên đạo sát chiêu.</p><p>Nếu là tiên cổ đều bị người luyện hóa, như vậy cổ tiên cũng chỉ có thể mặc người xâm lược.</p><p>Khó trách Lang Gia địa linh, có thể bắt sống bắt giữ nhiều như vậy cổ tiên.</p><p>Bát chuyển tiên cổ ốc, có thể cách tiên khiếu, luyện hóa này khác cổ tiên nắm trong tay tiên cổ, này uy lực thật sự là không thể tưởng tượng cường hãn !</p><p>Bất quá ngẫm lại, cũng không kỳ quái.</p><p>Trường Mao lão tổ chính là tám mươi tám góc chân dương lâu sáng tạo giả, tái sáng tạo ra một tòa bát chuyển tiên cổ ốc luyện lô, hoàn toàn nói được đi qua a.</p><p>“Nếu có thể mạnh mẽ luyện cổ, ta đã sớm động thủ. Làm sao bây giờ? Làm sao bây giờ? Thời gian không đủ a!!” Lang Gia địa linh mãn phòng ở loạn chuyển, phát điên hô.</p><p>Mặc Thản Tàng cũng giúp chống đỡ quá hai đợt thế công, hắn chưa bao giờ gặp qua Lang Gia địa linh như vậy kích động, một lòng không khỏi chìm vào đáy cốc.</p><p>“Chẳng lẽ ta không chỉ có chơi hỏng rồi toàn bộ Bắc Nguyên, ngay cả Lang Gia phúc địa đều bị ta ảnh hưởng đến, muốn trước tiên hủy diệt sao?” Phương Nguyên cũng tâm tình trầm trọng.</p><p>ps: Nhìn một chút, 5 hào thiếu một canh, 6 hào 7 hào phân biệt hai canh, thiếu mọi người năm canh. Phía trước nói qua song canh, bởi vì sinh bệnh duyên cớ, làm cho loại kết quả này. Tuy rằng bản tháng toàn cần đã không có, nhưng ta cũng muốn cắn răng bổ thượng. Trọng thập tiết tháo! Thật sự không muốn tái cô phụ chư vị đồng bọn một mực yên lặng mặc duy trì ta... </p>\n\t\t\t \n\n                    "
}