{
  "href": "https://doctruyenchufull.vip/6333ec1bbea2d9fb2f8537ec",
  "title": "Chương 882: Thứ 231 chương: Trường Mao lão tổ bí ẩn",
  "chapterNumber": "882",
  "slug": "chuong-882-thu-231-chuong-truong-mao-lao-to-bi-an",
  "previousLink": "chapters-truyenchufull/881-chuong-881-thu-230-chuong-nguy-o-khoang-cach",
  "currentLink": "chapters-truyenchufull/882-chuong-882-thu-231-chuong-truong-mao-lao-to-bi-an",
  "nextLink": "chapters-truyenchufull/883-chuong-883-thu-232-chuong-buu-han-lang-gia-dia-linh-vs-tan-bach-thang",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Cung điện thật mạnh, quang minh vạn trượng.</p><p>Giám thiên tháp đứng vững ở giữa, tứ đại bát chuyển cổ tiên: Giám thiên tháp chủ, Bạch Thương Thủy, Luyện Cửu Sinh, Bích Thần Thiên, phân loại đông tây nam bắc bốn phương vị.</p><p>Thật lớn cổ trận, ở giữa không trung miêu tả ra rộng lớn quang ảnh.</p><p>Vô số quý hiếm tiên tài, giống như thị trường lý tối giá rẻ rau cải trắng, không ngừng mà ném tới không trung.</p><p>Ở luyện đạo cổ trận hình thành quang ảnh trung, này đó tiên tài lấy cực nhanh tốc độ, bị khoảng cách xử lý.</p><p>Đến tận đây khắc, tại bất bại trong truyền thừa thu được thành công đạo ngân, đã muốn tiêu hao một nửa.</p><p>Nữ cổ tiên Bạch Thương Thủy ánh mắt sáng ngời tỏa sáng, nhìn chằm chằm không trung luyện đạo cổ trận đánh giá. Nàng là lần đầu tham dự chữa trị túc mệnh cổ, cũng là lần đầu tiếp xúc đến chỗ tòa này hiệu quả kinh người luyện đạo cổ trận.</p><p>Giám thiên tháp chủ chống quải trượng, sớm đã đem Bạch Thương Thủy vẻ mặt xem ở trong mắt, giờ phút này mở miệng nói:“Thương Thủy tiên tử, ngươi nếu muốn này phân luyện đạo cổ trận, chỉ cần nộp lên trên ba vạn điểm cống hiến, có thể đạt được.”</p><p>Bạch Thương Thủy sắc mặt khẽ biến, trong lòng biết giám thiên tháp chủ lời ấy trong lời nói có chuyện, là muốn nhắc nhở nàng Bạch Thương Thủy: Hiện tại là chữa trị túc mệnh tiên cổ thời khắc mấu chốt, không thể nhìn chằm chằm luyện đạo cổ trận đánh giá, mà phân tán lực chú ý.</p><p>“Hổ thẹn.” Bạch Thương Thủy hướng giám thiên tháp chủ hơi hơi thi lễ, cảm khái nói,“Này luyện đạo cổ trận huyền diệu vô phương, uy lực trác tuyệt. Mặc dù ta không phải luyện đạo cổ tiên, cũng biết trận này tựa hồ đã muốn đạt tới luyện đạo căn bản áo nghĩa. Bất quá giống như là một thủ thi từ chỉ xướng một nửa, này cổ trận cũng mang cho ta một loại ý do chưa hết cảm giác. Tựa hồ hoàn toàn có thể càng tiến thêm một bước, thành tựu tiên cổ ốc!”</p><p>“Ha ha a. Thương Thủy tiên tử ánh mắt như đuốc. Bất quá này cổ trận muốn tăng lên thành tiên cổ ốc, là bất thành.” Tóc trắng thiếu niên bộ dáng Luyện Cửu Sinh cười đáp lại nói.</p><p>“Nga? Đây là vì sao?” Bạch Thương Thủy ánh mắt chợt lóe, trên mặt mạnh xuất hiện ra tò mò sắc.</p><p>“Chính yếu nguyên nhân, chính là khuyết thiếu tối mấu chốt trung tâm tiên cổ. Thương Thủy tiên tử có điều không biết. Này luyện đạo cổ trận chính là thiên đình tiên hiền, thông qua điển tịch tham chiếu kia Trường Mao lão tổ bát chuyển tiên cổ ốc luyện lô, mà bắt chước đi ra luyện lô cổ trận.” Luyện Cửu Sinh từ từ thổ lộ, nói ra một đoạn bí tân, “Mà này luyện lô. Nay như cũ giữ lại ở Lang Gia phúc địa giữa, trung tâm tiên cổ đầy đủ mọi thứ.”</p><p>“Là như thế này.” Bạch Thương Thủy sắc mặt buồn bã.</p><p>Tiên cổ duy nhất, luyện lô còn tại. Thiên đình này cổ trận, xác thực không tốt tăng lên.</p><p>“Đương nhiên. xác thực cũng có thể bắt đầu từ số không, một lần nữa thiết kế, bóp méo này cổ trận. Lợi dụng này khác tiên cổ đảm đương trung tâm, đạt thành tương tự uy lực. Nhưng là này trong đó độ khó pha lớn, lúc trước Trường Mao lão tổ có thể hoàn thành tám mươi tám góc chân dương lâu, lại hoàn thành tiên cổ ốc luyện lô, trừ bỏ hắn là một vị luyện đạo đại tông sư nguyên nhân ở ngoài. Càng bởi vì hắn còn có một vị trí đạo đại tông sư hảo hữu -- Nhất Ngôn Tiên a.” Luyện Cửu Sinh thở dài đứng lên.</p><p>Nhất Ngôn Tiên, chính là tam tôn thuyết khai sáng giả.</p><p>Hàng thật giá thật trí đạo đại tông sư, lời tiên đoán cực chuẩn.</p><p>“Nhất Ngôn Tiên, Trường Mao lão tổ......” Bạch Thương Thủy trong miệng thì thào, bỗng nhiên nhớ tới cái gì, nghi vấn nói, “Đúng rồi. Lúc trước, vì cái gì không đem Trường Mao lão tổ hấp thu tiến thiên đình giữa đâu? Hắn nhưng là luyện đạo đại tông sư. Nhưng chỉ có bát chuyển tu vi, cũng không phải trên đời vô địch cửu chuyển cổ tiên a. Cho dù hắn là Bắc Nguyên cổ tiên, chúng ta thiên đình cũng có thủ đoạn. Đưa hắn Bắc Nguyên hơi thở thay đổi thành Trung Châu hơi thở.”</p><p>“ xác thực, Trường Mao lão tổ nhân vật như vậy, lịch sử cũng chỉ có ba cái. Lúc trước thiên đình vì cái gì không hấp thu hắn đâu?” Luyện Cửu Sinh cũng hiểu được nghi hoặc.</p><p>Bích Thần Thiên trầm mặc không nói.</p><p>Giám thiên tháp chủ ha ha cười, trong lời nói ẩn chứa ngạo khí:“Đó là bởi vì Trường Mao lão tổ căn bản không phải thuần chủng nhân tộc a, hắn là một vị rõ đầu rõ đuôi mao dân! Cho dù hắn lại cường đại, luyện đạo thành tựu lại cao. Cũng là không thể tiến vào thiên đình. Thiên đình, là chúng ta thuần khiết nhân tộc thánh địa. Như thế nào khả năng làm cho bực này cấp thấp dị nhân trà trộn vào đến?”</p><p>“Nga? Cư nhiên có loại sự tình này...... Trường Mao lão tổ, dĩ nhiên là một vị mao dân?” Còn lại ba vị cổ tiên hai mặt nhìn nhau. Bực này bí tân bọn họ cũng là đầu thứ nghe nói.</p><p>Bắc Nguyên, Lang Gia phúc địa.</p><p>Nguyên bản năm tòa vân các, đã bị công phá ba tòa, chỉ còn lại có hai tòa.</p><p>Tần Bách Thắng một phương, Tuyết Tùng Tử bỏ mình.</p><p>Lang Gia địa linh một phương, cũng bỏ mình một vị mặc nhân cổ tiên.</p><p>Tần Bách Thắng bộc phát ra khủng bố chiến lực, cường không thể đỡ, thẳng hướng Lang Gia địa linh, Phương Nguyên, Mặc Thản Tàng chỗ vân các mà đến, gấp đến độ Lang Gia địa linh bao quanh thẳng chuyển.</p><p>“Làm sao bây giờ? Làm sao bây giờ!”</p><p>“Đối phương quá mạnh mẽ, căn bản kiên trì không nổi nữa.”</p><p>“Tuy rằng còn có hai tòa vân các, nhưng mất đi kết quả đã muốn nhất định......”</p><p>“Thật sự là đáng giận, thật giận!”</p><p>“Chẳng lẽ muốn ta đem hắn phóng ra?”</p><p>“Không được, ta muốn đem hắn phóng ra, ta sẽ bị nhốt đi vào. Không biết khi nào khả năng trở ra.”</p><p>“Ta tân tân khổ khổ kiến thiết Lang Gia phúc địa, nói không chừng lại bị kia kẻ điên, tăng lên thành động thiên......”</p><p>“Kia kẻ điên dã tâm quá lớn, khẳng định hội đem hủy diệt mang cho Lang Gia phúc địa !”</p><p>Lang Gia địa linh thổi râu trừng mắt, trong miệng lầm bầm lầu bầu đến gần như hồ ngôn loạn ngữ trình độ, càng cấp Phương Nguyên, Mặc Thản Tàng mang đến khủng hoảng nôn nóng cảm giác.</p><p>Phương Nguyên còn tốt chút, dù sao có định tiên du ở trong tay.</p><p>Mặc Thản Tàng đã có thể thật sự thập phần bất an.</p><p>Vị nào mặc nhân cổ tiên đã muốn bỏ mình, nếu là hắn tái hy sinh, mặc nhân trong thành mấy chục vạn mặc nhân kết cục, đem cực kì kham ưu.</p><p>Không có cổ tiên bảo hộ, trong mặc nhân thành nhiều như vậy mặc nhân, đem trở thành một khối thật lớn thịt béo, hội đưa tới vô số sài lang hổ báo tàn khốc tranh đoạt.</p><p>Mặc nhân các con dân chắc chắn kết cục bi thảm, trở thành nô lệ, sinh hoạt tại nước sôi lửa bỏng bên trong.</p><p>“Địa linh đại nhân, ngươi cần phải trấn định! Chúng ta đều dựa vào ngươi !! Trường Mao lão tổ nhưng là vĩ đại nhân vật cùng ma tôn luận đạo, ngươi mới hảo hảo ngẫm lại, nhất định có cái gì thủ đoạn có thể đối phó đến địch !” Mặc Thản Tàng đến gần Lang Gia địa linh, thúc giục nói.</p><p>“Ngươi đừng bức ta, đừng ép ta!” Lang Gia địa linh hai tay gắt gao nhéo tóc, liên tục lắc đầu.</p><p>Mặc Thản Tàng trong lòng lại nôn nóng, bắt lấy địa linh cánh tay, lay động địa linh thân thể:“Lang Gia địa linh, ngươi mau tỉnh táo lại a!”</p><p>A --!</p><p>Lang Gia địa linh tựa hồ tới cực hạn, bỗng nhiên ngửa đầu rít gào.</p><p>Oanh!</p><p>Một tiếng cuồng mãnh lực lượng, rồi đột nhiên ở Lang Gia địa linh trên người bộc phát ra đến.</p><p>Mặc Thản Tàng bất ngờ không kịp phòng, đại phun máu tươi, giống như phá bao tải bình thường. Bị hung hăng đẩy dời đi đi. Tiện đà nện ở trên tường sau, tái chậm rãi tê liệt ngã xuống đi xuống.</p><p>“Ngươi, ngươi không phải Lang Gia địa linh?” Mặc Thản Tàng cổ trừng hai mắt, khó có thể tin đối Lang Gia địa linh hô.</p><p>Lang Gia địa linh nguyên bản hoa râm tóc, tiên phong đạo cốt. Giờ phút này cũng là đại biến bộ dáng! Hắn dáng người trở nên hùng tráng uy vũ, cùng Phương Nguyên tiên cương nguyên hình đều không sai biệt lắm cao lớn. Lưng hùm vai gấu, trên người bắp thịt bí phát, cực cụ uy hiếp lực.</p><p>Càng gọi người chú ý là, hắn toàn thân đều toát ra nồng đậm lông dài, màu rám nắng bộ lông đưa hắn cả người đều cơ hồ bao vây lại.</p><p>Một đôi mắt. Tràn ngập tơ máu, khóe miệng răng nanh ngoại thử, khóe miệng dần dần nhếch lên, toát ra tà mị cười.</p><p>Trong nháy mắt, Lang Gia địa linh liền theo nhân loại lão đầu. Biến thành một mao dân tráng hán!</p><p>Đối với Lang Gia địa linh này phiên dị biến, Phương Nguyên cũng là ngoài ý muốn đến cực điểm.</p><p>Lúc này, hắn bất động thanh sắc lui về phía sau vài bước, ánh mắt đề phòng nhìn chằm chằm Lang Gia địa linh.</p><p>Lang Gia địa linh chậm rãi ngẩng đầu lên, ngẩng đầu nhìn xuống bên tường, ngồi dưới đất Mặc Thản Tàng, ngữ khí cảm khái ngàn vạn:“Ta như thế nào không phải Lang Gia địa linh ? Ha ha a, đã bao nhiêu năm. Từ lần đó vạn kiếp sau...... Hừ, ta bởi vì lực lượng suy yếu, liền bị kia yếu đuối tên thay vào đó.”</p><p>Lang Gia địa linh nói tới đây. Bỗng nhiên âm điệu ngẩng cao, ngửa đầu thét dài:“Đã bao nhiêu năm!”</p><p>Hắn há mồm hít sâu, trên mặt toàn là hưng phấn cùng dữ tợn, nắm chặt quyền đầu, bắp thịt cổ khởi cánh tay so với Mặc Thản Tàng đùi còn thô:“Ta rốt cục lại đã trở lại!”</p><p>Phương Nguyên cau mày, trong lòng toàn là nghi hoặc. Lại lui ra phía sau vài bước.</p><p>“Ha ha a, các ngươi hai cái không cần hoài nghi. Ta chính là Lang Gia địa linh. Như giả bao hoán!” Lang Gia địa linh rồi đột nhiên ngẩng đầu, hai mắt ánh mắt như đao giống như kiếm. Bắn thẳng đến Phương Nguyên cùng Mặc Thản Tàng.</p><p>“Của ta bản thể chính là mao dân, chết sau đã có hai phân chấp niệm. Nhưng địa linh vị trí chỉ có một, mà này hai phân chấp niệm thế lực ngang nhau, ai cũng không thể áp quá ai. Đến cuối cùng, đành phải kết hợp nhất thể, hình thành Lang Gia địa linh. Các ngươi hai cái chỗ đã thấy, bất quá là kia cỗ muốn khám phá độn không tiên cổ chấp niệm thôi.” Lang Gia địa linh hừ lạnh một tiếng, giải thích nói.</p><p>“Hai phân chấp niệm......” Mặc Thản Tàng vẻ mặt bị kiềm hãm.</p><p>Phương Nguyên so với hắn mau nhiều lắm, lập tức hỏi:“Như vậy vị này Lang Gia địa linh, của ngươi nhận chủ điều kiện là cái gì?”</p><p>Phía trước Lang Gia địa linh, muốn này nhận chủ, điều kiện là khám phá độn không tiên cổ, vì cái gì không thể vào nhập không huyệt huyền bí.</p><p>Phương Nguyên khẳng định là không đạt được.</p><p>Hiện tại Lang Gia địa linh đại biến bộ dáng, dựa theo hắn lời nói, là bất đồng chấp niệm. Như vậy nhận chủ điều kiện khẳng định cũng sẽ không giống nhau !!</p><p>“Hừ! Muốn ta nhận chủ, ngươi căn bản là không tư cách!” Mao dân tráng hán Lang Gia địa linh trừng mắt nhìn Phương Nguyên liếc mắt một cái, trong miệng ngữ khí, so với nhân loại lão đầu khi, còn muốn cuồng ngạo mạnh mẽ nhiều lắm.</p><p>“Ta như thế nào vốn không có tư cách ?” Phương Nguyên nhưng cũng bất động giận.</p><p>Lang Gia địa linh ôm ấp hai tay, cười ngạo nghễ:“Của ta chí khí, muốn làm cho cả thiên hạ làm cho mao dân đương gia làm chủ! Gì dị nhân, bao gồm giống ngươi loại này thuần chủng nhân tộc, cũng muốn phủ phục ở ta mao dân bộ tộc dưới chân. Đảm đương ta hàng da dân bộ tộc nô lệ, ở chúng ta dưới chân cầu xin lấy lòng, hèn mọn như nghĩ. Cái nào mao dân có thể đạt tới này mục tiêu, như vậy hắn [ nàng ] chính là ta Lang Gia địa linh chủ nhân. Ha ha ha......”</p><p>Mặc Thản Tàng ánh mắt ngốc lăng.</p><p>Phương Nguyên không nói gì.</p><p>Khó trách hắn không có tư cách, bởi vì Phương Nguyên hắn không phải mao dân! Ngay cả tham dự tư cách đều không có.</p><p>“Hai phân chấp niệm, theo lý luận đi lên giảng, đều không phải là không có khả năng sự tình.”</p><p>“Khó trách Trường Mao lão tổ được xưng là Trường Mao, vốn thân phận chính là mao dân a!”</p><p>“Thì ra là thế, Trường Mao lão tổ kinh tài diễm diễm, nhưng lịch sử trung, nhưng không có bị thiên đình hấp thu mời chào lịch sử ghi lại.”</p><p>“Khó trách...... Ta từng hướng Lang Gia địa linh thu mua mao dân nô lệ, đều bị hắn trực tiếp cự tuyệt, thái độ thập phần kiên quyết.”</p><p>Phương Nguyên bắt đầu tin tưởng Lang Gia địa linh lời nói.</p><p>Dù sao, từ đầu tới cuối, hắn chính mắt thấy toàn bộ quá trình, thông qua hơn mười loại trinh sát sát chiêu xem xét.</p><p>“Nói như thế đến, Trường Mao lão tổ chết sau có hai cái chấp niệm. Một cái chấp niệm, là luyện đạo chấp niệm, về độn không tiên cổ cùng Đại Mộng tiên tôn. Một cái khác chấp niệm, là chủng tộc chấp niệm. Trường Mao lão tổ là mao dân, có cảm mao dân bộ tộc thâm chịu nhân tộc áp bách, cho nên hình thành như thế mãnh liệt chấp nhất!”</p><p>Phương Nguyên sắc mặt không khỏi càng thêm ngưng trọng.</p><p>Trước mắt Lang Gia địa linh không chỉ có là bộ dáng đại biến, tính tình cũng hoàn toàn cải biến.</p><p>Phía trước giao tình, cũng không dùng được. Như vậy hiện tại, đối với thuần khiết nhân tộc Phương Nguyên, mới tinh Lang Gia địa linh lại sẽ là cái dạng gì thái độ đâu? </p>\n\t\t\t \n\n                    "
}