{
  "href": "https://doctruyenchufull.vip/6333ec21bea2d9fb2f85380b",
  "title": "Chương 883: Thứ 232 chương: Bưu hãn! Lang Gia địa linh vs Tần Bách Thắng",
  "chapterNumber": "883",
  "slug": "chuong-883-thu-232-chuong-buu-han-lang-gia-dia-linh-vs-tan-bach-thang",
  "previousLink": "chapters-truyenchufull/882-chuong-882-thu-231-chuong-truong-mao-lao-to-bi-an",
  "currentLink": "chapters-truyenchufull/883-chuong-883-thu-232-chuong-buu-han-lang-gia-dia-linh-vs-tan-bach-thang",
  "nextLink": "chapters-truyenchufull/884-chuong-884-thu-233-chuong-ngu-chi-quyen-tam-kiem",
  "contentHTML": "\n\n                        <p> “Đừng lo, tiểu tử, ta sẽ không công kích ngươi.” Lang Gia địa linh dùng lão hổ ánh mắt, nhìn chằm chằm Phương Nguyên, lại nghiền ngẫm bổ sung một câu, nói, “Tuy rằng ngươi tiểu tử này, ở ta trên người chiếm không ít tiện nghi.”</p><p>“Trước kia này, đều là công bình giao dịch!” Phương Nguyên sắc mặt nghiêm, lập tức phủ nhận.</p><p>“Hừ, ngươi có thể trưởng thành cho tới hôm nay loại trình độ này, theo kia yếu đuối tên ép quân lương xác thực không ít. Bất quá ta cũng không để ý, thậm chí kế tiếp chúng ta còn có thể tiếp tục hợp tác.” Lang Gia địa linh lạnh lùng thốt.</p><p>Phương Nguyên nheo lại hai mắt, hình như có không tin:“Ngươi không phải một lòng muốn đảo điên nhân tộc, thành lập mao dân bộ tộc phách nghiệp sao?”</p><p>“Đó là đương nhiên!” Lang Gia địa linh không hề do dự, lập tức đáp lại, “Bất quá cơm muốn một miếng miếng ăn, đường muốn đi bước một bước đi. Muốn thực hiện dã vọng, phải nhận rõ sự thật. Cho dù là bản thể trên đời, cũng phải ngụy trang thành nhân tộc. Muốn thực hiện mao dân bộ tộc phách nghiệp, cùng các ngươi nhân tộc hợp tác, cũng là ắt không thể thiếu.”</p><p>Phương Nguyên trong mắt lóe ra kinh dị sắc.</p><p>Trước mắt vị này hoàn toàn mới Lang Gia địa linh, tuy rằng chấp niệm dã tâm không thực tế, nhưng hành động đứng lên lại có chút lý trí, đối cảnh vật chung quanh, cùng chính mình nhận thức cũng có chút rõ ràng ổn trọng.</p><p>Mặc Thản Tang thừa dịp hai người nói chuyện với nhau thời điểm, yên lặng bò lên thân, chữa khỏi trên người thương thế.</p><p>“Kế hoạch của ta, vạn vô nhất thất!” Lang Gia địa linh trong mắt lóe ra một đạo ánh sao, dùng trầm thấp âm điệu chậm rãi nói, “Trước dùng ích lợi lưới một nhóm nhân tộc cổ tiên, lấy nhân tộc đối phó nhân tộc, từ nội bộ tan rã nhân tộc trận doanh, mời chào những này nhân tộc cổ tiên, đưa bọn họ dạy dỗ thành ta đại mao dân bộ tộc tay sai tay sai. Ngươi chính là mục tiêu của ta chi nhất, Aha cáp!”</p><p>Nói xong lời cuối cùng, hắn tay chỉ Phương Nguyên. Ngửa đầu cười to.</p><p>Phương Nguyên:“......”</p><p>Mặc Thản Tang:“......”</p><p>Địa linh quả nhiên là không thể nói dối, thế nhưng chính mình trực tiếp đem âm mưu tính kế. Đều bại lộ đi ra !</p><p>Ngay sau đó, Lang Gia địa linh cũng ý thức được không ổn. Tiếng cười to im bặt mà chỉ, hắn tay ấn cằm, trên mặt lóe ra hối hận sắc:“Ai nha! Một cao hưng, liền đem kế hoạch đều nói đi ra ngoài.”</p><p>Phương Nguyên:“......”</p><p>Mặc Thản Tang:“......”</p><p>“Về phần ngươi, mặc nhân tộc cổ tiên.” Lúc này, Lang Gia địa linh ánh mắt lại theo Phương Nguyên trên người, chuyển tới Mặc Thản Tang bên này, “Ta cũng không phải là kia yếu đuối tên, bởi vì sợ hãi bại lộ. Cự tuyệt rất nhiều lần cùng của ngươi hợp tác. Ngươi từng đưa ra này hợp tác, ta đều thực cảm thấy hứng thú. Nhất là đảo điên nhân tộc bộ tộc, tính kế nhân tộc thế lực này! Lại nói tiếp, nhân tộc quá cường đại, đối mặt đương kim nhân tộc, chúng ta dị nhân chủng tộc là thiên nhiên minh hữu! Cùng ta mao dân bộ tộc hợp tác đi, của ngươi mặc nhân thành đem phát triển nhanh hơn, không ngừng lớn mạnh!”</p><p>Mặc Thản Tang thương thế cũng không trọng, rất nhanh liền khỏi hẳn.</p><p>Nghe được Lang Gia địa linh này lời nói. Mặc Thản Tang nhất thời có một loại khổ tẫn cam lai cảm giác.</p><p>Hắn không dấu vết phiêu Phương Nguyên liếc mắt một cái, đến tận đây hắn còn như cũ không biết, trước mắt vị này tinh đạo cổ tiên chính là nhận thức Phương Nguyên.</p><p>“Ha ha ha.” Lang Gia địa linh nghĩ tới diệu dụng, lại bắt đầu cười ha hả. “Này đàn ngu xuẩn mặc nhân! Đúng vậy, muốn cho ta đại mao dân bộ tộc đi lên bá chủ địa vị, còn phải lợi dụng này đó mặc nhân, vũ dân cái gì. Đợi cho thành công ngày đó. Tái đem này đó chủng tộc biếm triệt làm nô, áp bức bọn họ giá trị. Đương nhiên. Này đó mặc nhân thành mặc nhân có thể khác nhau đối đãi một ít. Dù sao cũng là Nhất Ngôn Tiên huyết mạch hậu bối a. Ân...... Có thể đến đỡ bọn họ làm mặc nhân chủng tộc con rối vương, ha ha. Chủ ý này thật là khéo.”</p><p>Phương Nguyên:“......”</p><p>Mặc Thản Tang:“......”</p><p>Lang Gia địa linh nhìn đến bọn họ hai người không nói gì bộ dáng, hơi hơi sửng sốt, chợt vẻ mặt nghiêm túc, bàn tay vuốt ve cằm:“Không nghĩ qua là, lại đem trong lòng nói đi ra sao......”</p><p>Phương Nguyên hoàn toàn yên lòng, y Lang Gia địa linh loại này mặt hàng, như thế nào khả năng thành tựu mao dân phách nghiệp?!</p><p>Mặc Thản Tang lấy tay che mặt, mặc dù hắn là mặc nhân, mà không phải mao dân, hắn đều vì Lang Gia địa linh cảm thấy mặt đỏ.</p><p>Tần Bách Thắng nhanh chóng tiếp cận, vân các đã muốn nhét vào hắn công kích phạm vi.</p><p>“Các trung có địa linh, còn có hai vị cổ tiên.” Tần Bách Thắng có tương đương vĩ đại tiên đạo trinh sát sát chiêu, lập tức trinh sát ra Phương Nguyên một phương rất nhiều hư thật.</p><p>Tần Bách Thắng hai mắt hơi hơi nhíu lại, rồi đột nhiên phi hành đột nhiên hoãn, tay phải thuận thế hướng phía trước vung.</p><p>Oanh!</p><p>Kim quang bùng lên, một đạo to lớn kim chùy thật lớn quang ảnh, nháy mắt thành hình, đột nhiên bắn ra, hướng vân các nghiền áp đi qua.</p><p>Khí lãng cuồng quyển, kim chùy quang ảnh khí thế khiếp người, thể tích so với vân các còn thật lớn! Nguyên bản cũng coi như hùng rộng rãi vân các, ở kim quang cự chùy dưới, lập tức có vẻ kết cấu đơn bạc.</p><p>Kim đạo tiên cấp sát chiêu -- toái thành chùy!</p><p>“Lớn mật!” Ngay sau đó, một đạo thân ảnh theo vân các trung đập ra, trong miệng phát ra rống giận.</p><p>Đúng là Lang Gia địa linh!</p><p>Địa linh không tránh không tránh, trực tiếp đón nhận thật lớn kim chùy.</p><p>Bộ lông nồng đậm tráng kiện hai tay, ở cùng toái thành chùy tiếp xúc trong nháy mắt gian, rồi đột nhiên xuất hiện mấy chục chích cổ trùng, vờn quanh ở linh toàn thân cao thấp.</p><p>Luật đạo tiên cấp sát chiêu -- tịnh không!</p><p>Trong nháy mắt, thật lớn kim chùy quang ảnh, dường như chưa bao giờ xuất hiện quá giống nhau, rồi đột nhiên biến mất, vô tung vô ảnh.</p><p>Chỉ còn lại có bị kim chùy quang ảnh, đánh ra tới được khí lãng, vang lên một trận gió, thật lâu không thôi.</p><p>“Lang Gia địa linh?” Nhìn đến trước mắt đại biến bộ dáng Lang Gia địa linh, dù là thần bí khó lường ảnh tông phó sứ Tần Bách Thắng, cũng hiện ra dị sắc, trong miệng không xác định hỏi.</p><p>“Đúng là ngươi gia gia ta!” Lang Gia địa linh trong miệng rống giận, diệt kim chùy sau, còn không bỏ qua, bay thẳng đến Tần Bách Thắng sát đi.</p><p>Hắn quả nhiên cùng phía trước Lang Gia địa linh bất đồng, tính tình quả thực là hai cái cực đoan, thập phần dũng mãnh, chiến ý dâng trào.</p><p>Phương Nguyên, Mặc Thản Tang ở phía sau nhìn xem lo lắng đề phòng.</p><p>Địa linh chính là này phương thiên địa tượng trưng, là cổ tiên tiến công chiếm đóng phúc địa thứ nhất quan kiện.</p><p>Bình thường mà nói, địa linh đều đã ẩn tàng thân hình, lợi dụng toàn bộ phúc địa cùng đến phạm cường địch chu toàn. Dù sao địa linh có thể thao túng phúc địa, một khi bị bắt lấy, hoặc là phá hủy, tiến công chiếm đóng phúc địa độ khó sẽ thẳng tắp giảm xuống vài cái cấp bậc!</p><p>Nhưng biến hóa thành mao dân Lang Gia địa linh bất đồng, cư nhiên trực tiếp phác giết qua đi.</p><p>Chẳng sợ phía trước Tần Bách Thắng hiển lộ ra cực kỳ cường đại, gần như khủng bố chiến lực, Lang Gia địa linh cũng không sợ chút nào!</p><p>“A.” Một bên Hắc Thành đầu tiên là sửng sốt, chợt cười rộ lên.</p><p>Hắn cảm thấy y theo Tần Bách Thắng thực lực. Lang Gia địa linh chủ động đến phạm, quả thực là chui đầu vô lưới.</p><p>Nhưng thân là đương sự Tần Bách Thắng. Cũng là vẻ mặt ngưng trọng.</p><p>Từ xâm nhập Lang Gia phúc địa tới nay, hắn lần đầu phá lệ sau này bạo lui.</p><p>Hắn chủ tu hồn đạo. Kiêm tu kim đạo, tối tiện tay tiên đạo sát chiêu hồn áp, lại đối Lang Gia địa linh không dùng được.</p><p>Hồn áp, là Tần Bách Thắng trực tiếp lợi dụng tự thân hồn phách nội tình thật lớn ưu thế, đến nghiền áp này đối thủ của hắn hồn phách. Hồn phách nội tình chênh lệch, tạo thành tiên đạo sát chiêu hồn áp kinh người hiệu quả.</p><p>Phía trước, ở trong lạc phách cốc, Tần Bách Thắng chính là lợi dụng hồn áp, một chiêu áp đảo biến thân cự lang Hạ Lang Tử.</p><p>Mà ở vừa mới. Tần Bách Thắng lại là thúc dục hồn áp sát chiêu, đem vị kia mặc nhân cổ tiên ép tới không thể động đậy, tái ngay sau đó dùng một cái kim đạo sát chiêu, đem mặc nhân cổ tiên trảm thủ!</p><p>Nhưng hiện tại đối phó Lang Gia địa linh, hồn áp là căn bản không có hiệu quả.</p><p>Vì cái gì đâu?</p><p>Bởi vì Lang Gia địa linh loại này đặc thù tồn tại, hắn là không có hồn phách !</p><p>Hắn chính là chấp niệm kết hợp thiên địa sức mạnh to lớn, sinh ra một loại hậu thiên tinh linh, thân mình giới hồ hư thật trong lúc đó, không có chân chính thân xác. Hồn phách cũng không có.</p><p>Đánh cái cách khác trong lời nói, giống như là mắng chửi người.</p><p>Tần Bách Thắng nắm giữ hồn áp sát chiêu, giống như miệng lưỡi lưu loát, có thể trực tiếp mắng chết người khác. Nhưng Lang Gia địa linh căn bản không hiểu hắn ngôn ngữ. Cho dù tái khó nghe mắng ngôn, đối Lang Gia địa linh mà nói, liền như hòa phong thu vũ bình thường. Bởi vì địa linh căn bản là nghe không hiểu.</p><p>Đối điểm ấy, Tần Bách Thắng trong lòng biết rõ ràng. Hơn nữa này Lang Gia địa linh quá mức cổ quái, hắn liền lựa chọn triệt thoái phía sau. Nhìn xem Lang Gia địa linh đến tột cùng trong hồ lô muốn làm cái gì!</p><p>Tần Bách Thắng này nhất lui, Lang Gia địa linh khí diễm thuận thế tăng vọt, càng thêm để ý không buông tha nhân.</p><p>Tiên đạo sát chiêu -- đại thiên thương!</p><p>Tiên đạo sát chiêu -- tam hoang!</p><p>Tiên đạo sát chiêu -- điện loạn tinh hỏa!</p><p>Vô số màu vàng trường thương bắn nhanh, giao hội thành rậm rạp thương lâm, bốn phương tám hướng hướng Tần Bách Thắng vọt tới.</p><p>Tần Bách Thắng vội vàng ngăn cản, toàn thân, dường như bao lại một cây cự trụ. Cự trụ một ngũ trảo kim long quấn quanh.</p><p>Kim long cự trụ tạm thời ngăn trở kéo dài không dứt đại thiên thương, nhưng Tần Bách Thắng lại song tấn một tầng bạch sương, trong phút chốc sống lâu giảm bớt.</p><p>Đây là trụ đạo sát chiêu tam hoang khả năng!</p><p>Đại thiên thương giống như trận bão, hùng hổ, mênh mông cuồn cuộn không dứt. Tam hoang quỷ bí, khó có thể phòng bị. Trong đó từ hỗn loạn điện quang tinh hỏa, hỗn độn vô tự, lại mỗi khi tổng có thể tiến vào kim long cột sáng bên trong, dán Tần Bách Thắng da thịt cháy nổ mạnh.</p><p>Lang Gia địa linh ngửa đầu thét dài, toàn thân vô số cổ trùng đột nhiên biến mất, lại chợt xuất hiện. Sử dụng sau, lại ngay sau đó biến mất.</p><p>Một chích chích tiên cổ, vô số phàm cổ tranh nhau lượng tướng.</p><p>Tiên đạo sát chiêu -- hoàng mộc rền vang!</p><p>Tiên đạo sát chiêu -- bại huyết phi yên!</p><p>Tiên đạo sát chiêu -- lục tiên trảm đầu đao!</p><p>Mộc đạo sát chiêu, khiến cho thiên địa khô diệp tung bay. Đao đạo sát chiêu, bẻ gãy nghiền nát, ánh đao lượng lệ, chưa từng có từ trước đến nay. Thế nhưng còn hỗn loạn huyết đạo sát chiêu, một cỗ khói nhẹ xích huyết bình thường nhan sắc, phi nhiễu đến Tần Bách Thắng bên hông.</p><p>Tần Bách Thắng bận việc chống đỡ, không thể không tái lui.</p><p>Lang Gia địa linh lại một tiếng rống to, theo đuổi không bỏ.</p><p>Hắn toàn thân, các loại phàm cổ, tiên cổ, cưỡi ngựa xem hoa dường như nhanh chóng thay.</p><p>Tiên đạo sát chiêu -- toái băng giáp!</p><p>Tiên đạo sát chiêu -- hỗn động toản!</p><p>Tiên đạo sát chiêu -- như ý ảnh kiếm!</p><p>Băng đạo, vũ đạo, ám đạo sát chiêu liên tiếp bùng nổ, Tần Bách Thắng bận việc chống đỡ, chỉ phải lại lui về phía sau.</p><p>Lang Gia địa linh càng tiến, khí thế càng mạnh, trong tay tiên đạo sát chiêu giống như hồng thủy vỡ đê lạm phóng một mạch, trong lúc nhất thời thế nhưng giết được Tần Bách Thắng kế tiếp bại lui.</p><p>Tần Bách Thắng càng lùi, lại càng bị động, Lang Gia địa linh đánh cho lại càng điên cuồng.</p><p>Hai người tiến nhất lui, một hơi đánh tới hơn mười dặm ở ngoài.</p><p>Đang xem cuộc chiến Hắc Thành, Phương Nguyên, Mặc Thản Tang là trợn mắt há hốc mồm.</p><p>Lang Gia phúc địa nội tình cực kỳ thâm hậu, có rất nhiều tiên cổ tồn trữ, Trường Mao lão tổ trong tay lại không thiếu tiên đạo sát chiêu, lại có thiên nguyên bảo hoàng liên, tích lũy không biết bao nhiêu tiên nguyên.</p><p>Gia đại nghiệp đại, làm cho Lang Gia địa linh như vậy cuồng oanh lạm tạc đấu pháp, hoàn toàn có thể chống đỡ đi xuống.</p><p>Thậm chí Phương Nguyên hoài nghi, loại này hung hãn đấu pháp, Lang Gia địa linh có thể làm được ba ngày ba đêm không ngừng nghỉ chút nào.</p><p>Nói thật, loại này chiến lực bưu hãn, tính tình hung ác địa linh, Phương Nguyên cũng là lần đầu tiên nhìn đến! </p>\n\t\t\t \n\n                    "
}