{
  "href": "https://doctruyenchufull.vip/6333ec34bea2d9fb2f853876",
  "title": "Chương 886: Thứ 235 chương: Thượng cổ chiến trận thiên bà toa la",
  "chapterNumber": "886",
  "slug": "chuong-886-thu-235-chuong-thuong-co-chien-tran-thien-ba-toa-la",
  "previousLink": "chapters-truyenchufull/885-chuong-885-thu-234-chuong-chan-chinh-lang-gia-phuc-dia",
  "currentLink": "chapters-truyenchufull/886-chuong-886-thu-235-chuong-thuong-co-chien-tran-thien-ba-toa-la",
  "nextLink": "chapters-truyenchufull/887-chuong-887-thu-236-chuong-tri-mang-nam-vung",
  "contentHTML": "\n\n                        <p> Nghe được Lang Gia địa linh chủ động triệu hồi, Phương Nguyên ánh mắt kịch liệt lóe ra, trong lòng do dự một chút.</p><p>Nhưng cuối cùng, hắn còn là hướng địa linh cùng mao dân cổ tiên, nhanh chóng dựa đi qua.</p><p>Cùng hắn đồng dạng động tác, còn có Mặc Thản Tang.</p><p>“Kết chiến trận -- thiên bà toa la!” Lang Gia địa linh hét lớn một tiếng, vô số cổ trùng phút chốc thoáng hiện, bị hắn thuấn di lại đây, đem địa linh cùng sở hữu mao dân cổ tiên, đều bao ở bên trong.</p><p>Ngay sau đó, này đó bỗng nhiên xuất hiện, ngàn vạn cổ trùng, đều bộc phát ra sáng lạn ngân quang.</p><p>Ngân quang sáng lạn huy hoàng, làm cho người ta không thể nhìn gần.</p><p>Mặc Thản Tang đầu nhập vào địa linh thái độ, so Phương Nguyên kiên quyết nhiều lắm. Cho nên nhìn đến này đoàn núi nhỏ ngân quang, hắn không có chút do dự, liền một đầu đâm đi vào.</p><p>Phương Nguyên theo sát sau đó.</p><p>Vừa tiến vào ngân quang bên trong, Phương Nguyên liền đã bị Lang Gia địa linh dắt, cùng Mặc Thản Tang một khối đi vào trung tâm chỗ.</p><p>Địa linh sắc mặt xanh mét, hướng Phương Nguyên, Mặc Thản Tang hai người gật gật đầu.</p><p>Mặc Thản Tang vội vàng tỏ vẻ trung tâm nói:“Địa linh đại nhân, ngài cứ việc yên tâm, lúc này đây chiến đấu, ta Mặc Thản Tang đại biểu Bắc Nguyên mặc nhân thành, sẽ đem hết toàn lực, liều chết phấn đấu, thủy chung ở đứng ở ngài bên người!”</p><p>Phương Nguyên trầm mặc, chính là hướng Lang Gia địa linh gật đầu ý bảo.</p><p>Còn lại mao dân cổ tiên, liền đứng ở chung quanh.</p><p>Bọn họ đối Mặc Thản Tang không có bao nhiêu chú ý, ngược lại đối Phương Nguyên này đồng tộc “Mao dân” Cổ tiên, cao thấp đánh giá, ào ào đầu đến tò mò, thiện ý, nghi hoặc ánh mắt.</p><p>Thời khắc mấu chốt, Lang Gia địa linh cũng không có đối Phương Nguyên biến hóa thành mao dân cổ tiên, chỉ trích cái gì.</p><p>Có lẽ ở trong lòng hắn, còn có thể mừng thầm.</p><p>Dù sao Phương Nguyên này cử, là hướng mao dân bộ tộc tích cực dựa.</p><p>“Không công phu nhiều lời, kế tiếp chiến đấu, liền từ chúng ta ba cái chủ công.” Lang Gia địa linh nói.</p><p>Lời còn chưa dứt, mọi người bên người ngân quang đã muốn nồng đậm đến cực điểm, chuyển biến thành màu bạc kim chúc chất lỏng.</p><p>Lang Gia địa linh bỗng nhiên hoa chân múa tay đứng lên, hơn nữa trong miệng hô to:“Thiên bà toa la...... Thiên bà toa la...... Thiên bà toa la!”</p><p>Khi hắn kêu xong tiếng thứ ba sau. Chung quanh ngân thủy rồi đột nhiên nổ tung, hiện ra một cái đình viện lớn nhỏ không gian.</p><p>Không gian trung, từng đạo thẳng tắp cột sáng, hoặc đại hoặc tiểu, lẫn nhau đan vào thành một cái lập thể thật lớn cổ trận.</p><p>Sở hữu cổ tiên, đều bị Lang Gia địa linh phân phối, lẫn nhau khoảng cách mở ra. Đều tự chiếm cứ trong một cái cổ trận mắt trận.</p><p>Cùng lúc đó, Phương Nguyên, Mặc Thản Tang, địa linh, mao dân cổ tiên trên người, đều bao phủ trụ một tầng đạm màu bạc quang huy.</p><p>Mà bên ngoài biên cổ tiên Hắc Thành xem ra, Lang Gia địa linh kết trận tốc độ phi thường nhanh chóng, đầu tiên là ngân quang trán bắn, chợt ngân dịch phun dũng. Giống như thủy triều gợn sóng, thổi quét mà ngoại.</p><p>Cuối cùng này đó ngân dịch, lại bỗng dưng cuốn trở về, ở trong phút chốc đọng lại, hình thành một cái thân cao mấy chục trượng, cả người ngân quang sáng lạn, ba đầu sáu tay kim chúc cự nhân.</p><p>Cự nhân chậm rãi mở hai mắt. Giống như thần ma thức tỉnh, một cỗ vô hình khí thế đột nhiên bạc phát, bao phủ trụ phạm vi hơn mười dặm thương khung.</p><p>“Này...... Dĩ nhiên là thượng cổ chiến trận!” Phương Nguyên ở màu bạc cự nhân bên trong mở mang đi ra trong không gian, tầm nhìn cùng cự nhân hoàn toàn cùng chung.</p><p>Hắn đầu tiên nhìn đến là Hắc Thành khiếp sợ thần sắc, lại nhìn đến cho dù là Tần Bách Thắng trên mặt, cũng có chút hơi hơi ngoài ý muốn thần sắc.</p><p>Ở trung ương chủ mắt trận thượng Lang Gia địa linh, lúc này cười đắc ý, không phải không có kiêu ngạo mà nói:“Ta này thiên bà toa la chiến trận. Cho dù ở thượng cổ thời đại, cũng là khắp thiên hạ bài danh thứ hai cường hãn chiến trận! Gần xếp hạng kim phạm thiên thánh dưới. Tại đây cái chiến trận trung, chúng ta lực lượng đều kết hợp cùng một chỗ, giống như hợp thể thành một vị. Hồn phách nội tình lẫn nhau chồng, tiên nguyên lẫn nhau lợi dụng, ý niệm vừa động, người khác có thể nháy mắt cảm giác.”</p><p>Kể từ đó. Sẽ không e ngại Tần Bách Thắng tiên đạo sát chiêu hồn áp!</p><p>Tần Bách Thắng hồn áp sát chiêu, là lợi dụng tự thân hồn phách nội tình, đi nghiền áp người khác.</p><p>Nhưng giờ phút này, Phương Nguyên đám người cộng đồng chủ trì thiên bà toa la chiến trận. Hồn phách giống như chồng ở cùng nơi. Tần Bách Thắng hồn áp cho dù còn có hiệu quả, cũng tuyệt đối khởi không đến giải quyết dứt khoát trọng đại tác dụng.</p><p>“Có ý tứ, thiên bà toa la, không thể tưởng được cư nhiên sẽ ở Trường Mao lão tổ trong tay.” Tần Bách Thắng ngồi xem cự nhân thành hình, nhưng không có động thủ. Hắn phản ứng có chút kỳ quái, ánh mắt đánh giá cự nhân, toát ra thưởng thức thần sắc.</p><p>“Đây là thượng cổ chiến trận, trận đạo cao nhất thành tựu, có thể làm cho cổ tiên lẫn nhau phối hợp, chiến lực chồng. Nhưng bởi vì lịch sử nguyên nhân, loại này chiến trận đã muốn đều bao phủ cho quang âm sông dài bên trong ! Không nghĩ tới hôm nay, ta cư nhiên có thể chính mắt thấy.” Hắc Thành tràn đầy cảm khái, “Bất quá cũng không kỳ quái, dù sao Trường Mao lão tổ nhưng là lịch sử danh nhân, có năng lực thu thập đến loại này thượng cổ chiến trận.”</p><p>“Đừng cố cảm khái, còn không đi đối phó nó.” Tần Bách Thắng nhẹ nhàng thở dài, mệnh lệnh nói.</p><p>Hắc Thành vẻ mặt bị kiềm hãm, có chút không thể tin được nhìn phía Tần Bách Thắng:“Ngươi, ngươi là làm cho ta một mình một người đi ngăn cản này cự nhân? Phải biết rằng, nó nhưng là hơn mười vị cổ tiên đồng loạt liên thủ, kết thành bàng nhiên cự vật a!”</p><p>Tần Bách Thắng hừ lạnh một tiếng:“Ngươi cũng thấy đấy, ta hiện tại muốn đem hết toàn lực cướp lấy tiên cổ luyện lô, không thể ra tay. Hiện tại chính là ngươi biểu hiện lúc. Ta cũng không trông cậy vào ngươi đánh tan này cự nhân, chính là muốn ngươi ngăn cản một hai. Ngươi trên người có tiên cổ ốc hắc lao, việc này không khó. Nếu là việc này thành công, ta không chỉ có đem ngươi trên người bệnh kín đều chữa khỏi, nhưng lại có thể cho ngươi thoát khỏi thọ tẫn nguy cơ, trọng lấy được một đại đoạn sống lâu.”</p><p>Tần Bách Thắng ngữ khí, tràn ngập áp bách cùng uy hiếp. Đồng thời, lại bao hàm làm Hắc Thành khó có thể cự tuyệt lợi dụ!</p><p>Hắc Thành khóe mắt mị mị, hô hấp không khỏi ồ ồ đứng lên.</p><p>Hắn cũng thực khôn khéo, thành phủ rất sâu, biết Tần Bách Thắng ở đem chính mình cho rằng quân cờ ở lợi dụng.</p><p>Đối này, Hắc Thành trong lòng phẫn nộ rất nhiều, lại thực bất đắc dĩ.</p><p>Bởi vì hắn nhược điểm, đã bị Tần Bách Thắng niết ở trong tay. Tần Bách Thắng hứa hẹn lãi nặng, làm cho Hắc Thành không thể không đi vào khuôn khổ.</p><p>“Đồng loạt đem tiên nguyên giáo huấn đến chiến trận trung đi.” Lang Gia địa linh một bên chỉ huy, một bên hô to, “Thiên bà toa la, sát đi lên!”</p><p>Bàng cự màu bạc cự nhân, vô thanh vô tức, rồi đột nhiên thúc đẩy, trực tiếp hướng Tần Bách Thắng hung hăng chàng đi qua.</p><p>Tần trăm hơn hẳn hồ bởi vì thu bát chuyển tiên cổ ốc luyện lô, mà đứng ở tại chỗ, không thể dễ dàng di động.</p><p>Mắt thấy màu bạc cự nhân sẽ đánh lên đi, lúc này, Hắc Thành rồi đột nhiên thoáng hiện, che ở Tần Bách Thắng trước người.</p><p>Hắc Thành nhìn tràn ngập tầm nhìn màu bạc cự nhân, vẻ mặt ngưng trọng, đưa tay bỗng nhiên vừa lật.</p><p>Tay hắn trong lòng, xuất hiện một viên màu đen viên châu, có bát cơm lớn nhỏ, cả vật thể hắc quang tiệm lượng, giống như màu đen thủy tinh. Xuyên thấu qua bán trong suốt viên cầu mặt ngoài, mơ hồ có thể thấy này hắc châu giữa, còn có một đầu trư hình tiểu thú, bát vù vù ngủ nhiều.</p><p>Trư là thượng cổ hoang thú kì nha trư, có thất chuyển cổ tiên chiến lực. Mà này khỏa hắc cầu, còn lại là hắc gia lục chuyển tiên cổ ốc -- hắc lao!</p><p>Hắc Thành trước thả ra kì nha trư, sau đó chính mình tiến vào tiên cổ ốc hắc lao giữa.</p><p>Oanh!</p><p>Một tiếng nổ, màu bạc cự nhân cùng bỗng nhiên xuất hiện kì nha trư đánh vào cùng nhau, đơn thuần mà lại khủng bố cự lực, chụp bạo không khí, dẫn phát một cỗ không khí sóng to hướng bốn phía nhanh chóng lan tràn.</p><p>Thượng cổ hoang thú kì nha trư kêu rên, cực đại đầu heo vẻ mặt huyết, răng nanh sắc bén đã muốn bị bẻ gẫy một cây.</p><p>Trái lại màu bạc cự nhân lui về phía sau vài bước, trong ngực thượng một cái ao hố. Nhưng rất nhanh một trận ngân quang dao động sau, ao hố bị vuốt lên, nhìn không ra gì thương thế.</p><p>Mà thao túng màu bạc cự nhân Phương Nguyên chư tiên, đều ở đồng thời, cảm thấy tự thân tiên nguyên đột nhiên kịch liệt tiêu hao vài khỏa.</p><p>“Này chết tiệt thượng nhậm, đáng ngàn đao, đem êm đẹp cổ tiên chiến lực đều dạy dỗ thành ngốc tử. Thật sự là đáng chết!” Lang Gia địa linh rất là bất mãn, tức giận mắng “Chính hắn”.</p><p>Hắn đối này nhất kích rất là bất mãn.</p><p>Tuy rằng màu bạc cự nhân chiếm cứ thượng phong, nhưng tiêu hao tiên nguyên thật sự quá nhiều.</p><p>Vừa mới kia nhất kích, cũng không có đem màu bạc cự nhân chân chính uy lực phát huy đi ra, nguyên nhân chủ yếu chính là này đó mao dân cổ tiên rất lớn tha chân sau.</p><p>“Mặc Thản Tang, lúc này đây ngươi chủ công!” Lang Gia địa linh giận dữ kêu lên, lại hung tợn dặn dò, “Dùng ngươi kia chiêu bài sát chiêu!”</p><p>“Hiểu được.” Mặc Thản Tang lập tức xác nhận, chợt vẻ mặt túc mục sắc, nổi lên ba cái hô hấp sau, ở trong trận thi triển công kích thủ đoạn.</p><p>Khí đạo tiên cấp sát chiêu -- bạo khí rống!</p><p>Mà ở Hắc Thành trong ánh mắt, liền nhìn thấy màu bạc cự nhân cổ bỗng nhiên chuyển quá một cái góc độ, đem nguyên bản phía bên phải kia đầu, nhắm ngay kì nha trư.</p><p>Màu bạc cự nhân ba đầu sáu tay, phía bên phải đầu bỗng nhiên một trận ngân quang dao động, ở trong chớp mắt, biến hóa thành một cái tối đen như mực đầu.</p><p>Đầu trên đỉnh, sinh trưởng một tùng tùng thủy tinh, bén nhọn như thương, hàn khí bốn phía.</p><p>Đầu trên mặt, cũng phát sinh vẻ mặt biến hóa. Lông mi đổ dựng thẳng, tròng mắt xông ra, phẫn nộ trừng mắt kì nha trư.</p><p>Nhìn đến như vậy đầu, một cỗ mãnh liệt nguy cơ cảm, theo Hắc Thành ở sâu trong nội tâm bốc lên đứng lên.</p><p>Hắc Thành vừa định đem kì nha trư, triệu hồi đến chính mình bên người, màu đen đầu đã muốn mạnh mở ra miệng mình.</p><p>Rống!!!</p><p>Thật lớn như sấm nổ vang, rồi đột nhiên bùng nổ, tại đây một khắc vang vọng cửu thiên thập địa.</p><p>Không khí bài khai, mênh mông âm lãng điên cuồng mà hướng bốn phía lan tràn. Đại đa số lực lượng, đều tập trung ở kì nha trư trên người.</p><p>Phanh.</p><p>Huyết nhục biểu bắn, toái cốt cùng nội tạng chung quanh vẩy ra.</p><p>Kì nha trư, thượng cổ hoang thú, so sánh thất chuyển cổ tiên cường đại chiến lực, ở âm ba công kích hạ, cư nhiên chích chống đỡ ba cái hô hấp, liền toàn bộ bạo ra, chết thảm đương trường.</p><p>“Như thế uy lực!” Hắc Thành thay đổi sắc mặt.</p><p>Phương Nguyên động dung:“Khá lắm thượng cổ chiến trận! Có thể đem tiên đạo sát chiêu uy lực, tăng phúc đến loại trình độ này.”</p><p>Mặc Thản Tang, mao dân cổ tiên khiếp sợ sau, chợt vẻ mặt mừng như điên.</p><p>Bọn họ thấy được thắng lợi hy vọng.</p><p>Tuy rằng này nhất kích đi xuống, mọi người tiên nguyên lại kịch liệt tiêu hao vài khỏa, nhưng chiến quả to lớn, đã là đáng giá!</p><p>Hắc Thành trong lòng lạnh như băng, đối mặt như vậy màu bạc cự nhân, cho dù là dùng ám tiễn tiên cổ, chỉ sợ cũng không hiệu quả không lớn.</p><p>Nhưng chợt, hắn sắc mặt lại mạnh xuất hiện ra một chút hận lệ sắc.</p><p>“Kì nha trư mặc dù chết, nhưng ta còn có tiên cổ ốc hắc lao!” Hắc Thành gầm nhẹ một tiếng, thao túng hắc lao, thệ nếu lưu tinh, tễ bạo không khí, hướng màu bạc cự nhân hung hăng đánh tới.</p><p>Tiên cổ ốc công phòng nhất thể, là chiến tranh thành lũy, tuyệt không dung khinh thường.</p><p>Tiên đạo sát chiêu -- tinh vân ma bàn.</p><p>Tiên đạo sát chiêu -- uy sơn thuẫn.</p><p>Tiên đạo sát chiêu -- mậu thổ sa.</p><p>Màu bạc cự nhân bên trong, ba vị cổ tiên đồng thời thúc giục khởi ba phòng ngự tiên đạo sát chiêu.</p><p>Trong lúc nhất thời, màu bạc cự nhân sáu cái cánh tay trung ba cái, đồng thời phát sinh biến hóa! </p>\n\t\t\t \n\n                    "
}