{
  "href": "https://doctruyenchufull.vip/6333ec48bea2d9fb2f8538cb",
  "title": "Chương 889: Thứ 238 chương: Khóc rống tiểu nhân",
  "chapterNumber": "889",
  "slug": "chuong-889-thu-238-chuong-khoc-rong-tieu-nhan",
  "previousLink": "chapters-truyenchufull/888-chuong-888-thu-237-chuong-dau-voi-duoi-chuot-cong-phong-chien",
  "currentLink": "chapters-truyenchufull/889-chuong-889-thu-238-chuong-khoc-rong-tieu-nhan",
  "nextLink": "chapters-truyenchufull/890-chuong-890-thu-239-chuong-ngan-ngui-nghi-ngoi-hoi-phuc",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, nơi nào đó bí ẩn nơi, lạc phách cốc.</p><p>Âm hồn rít gào, thiên lôi điện thiểm. Ánh lửa bắn ra bốn phía, nổ vang liên tục.</p><p>Một hồi đại kịch chiến, đang ở trình diễn.</p><p>Phòng thủ một phương, đó là phía trước quả quyết buông tha cho Lang Gia phúc địa, đúng lúc hồi viện ảnh tông Tần Bách Thắng, Khương Ngọc tiên tử, Hồi Phong Tử, Hạ Lang Tử đám người.</p><p>Tiên đạo sát chiêu -- hồn áp!</p><p>Tần Bách Thắng khẽ quát một tiếng, mạo hiểm đầy trời quang cùng hỏa, động thân mà ra.</p><p>Rầm rầm rầm!</p><p>Ba tiếng kịch liệt bạo vang, Tần Bách Thắng đem lai phạm ba vị cổ tiên đánh đuổi trở về, khí thế bừng bừng phấn chấn, làm cho người ta một loại nhất phu đương quan vạn phu mạc khai cảm giác.</p><p>“Ta đường đường Trần Chấn Sí, cư nhiên sẽ ở một vị cổ tiên trong tay, ngay cả bại ba lượt, mỗi một lần đều đi bất quá một chiêu?!” Đến từ vạn long ổ cổ tiên Trần Chấn Sí, gian nan dừng lại thân hình, nhìn trước mắt Tần Bách Thắng, vẻ mặt kinh sợ.</p><p>“Đáng giận...... Thật vất vả mới ngưng tụ ra một đợt thế công, cư nhiên lại bị hắn dễ dàng tan rã.” Bộ Phi Yên cắn răng, khóe miệng tràn đầy huyết.</p><p>“Này hồn đạo sát chiêu thật sự quá mạnh mẽ quá mạnh mẽ, không nghĩ tới này Tần Bách Thắng thực lực chân chính, cư nhiên cường đại như vậy! Lão Toán Tử suy tính quả nhiên là đối, người kia rất khả năng chính là phá huỷ tám mươi tám góc chân dương lâu hung thủ!” Thiên Lung lão nhân trong lòng nghĩ thầm.</p><p>Tiến công lạc phách cốc, không phải người bên ngoài, đúng là đến từ Trung Châu mười đại cổ phái một hàng cổ tiên.</p><p>Từ ở đại tuyết sơn phúc địa vấp phải trắc trở sau, Phượng Cửu Ca cũng không nản lòng, chỉ huy thích đáng, do thám biết rất nhiều bí ẩn manh mối.</p><p>Đi qua Lão Toán Tử suy tính sau, chúng tiên ra lạc phách cốc phương vị, liền đồng loạt tới rồi.</p><p>Nhưng lạc phách cốc đã sớm bị ảnh tông kinh doanh lâu dài, có cường đại phòng ngự cổ trận. Trung Châu cổ tiên chịu này kéo dài. Tần Bách Thắng đám người tắc làm đoạn tắc đoạn, lập tức trở về trợ giúp.</p><p>Bởi vậy. Liền hình thành hiện tại cục diện.</p><p>Song phương giằng co không dưới.</p><p>Trung Châu nhất định muốn tiến công lạc phách cốc, mà ảnh tông một phương còn lại là canh phòng nghiêm ngặt tử thủ đại bản doanh.</p><p>Biến hóa đạo -- hương vu âm điêu lang!</p><p>Phong đạo -- vong phong phi nhận!</p><p>Hạ Lang Tử, Hồi Phong Tử gặp Trung Châu cổ tiên thế công bị nhục. Lập tức bắt lấy cơ hội, triển khai sắc bén phản công.</p><p>Đến từ thiên đố lâu Lăng Mai, Ngạo Tuyết hai vị tiên tử, không địch lại hai người bọn họ mũi nhọn, trong lúc nhất thời chỉ có kế tiếp bại lui, không có hoàn thủ lực.</p><p>Tiên đạo sát chiêu -- ngọc bích ca!</p><p>Thời khắc mấu chốt, Phượng Cửu Ca ra tay, âm đạo sát chiêu vừa ra, không giống bình thường.</p><p>Hạ Lang Tử, Hồi Phong Tử bị thương bạo lui.</p><p>Hồi Phong Tử lui về phòng hộ cổ trận bên trong, liên tục ói ra hơn mười khẩu huyết. Này đó máu đều thành u lục xanh ngọc. Đã xảy ra chất biến.</p><p>Hạ Lang Tử bị thương lớn hơn nữa, hắn biến hóa hương vu âm điêu lang hơn phân nửa cái thân hình, đều bị xâm nhuộm thành Ngọc Thạch, trong lúc nhất thời trong lòng khiếp sợ vô cùng:“Đây là cái gì tiên đạo sát chiêu? Tựa hồ khắc chế biến hóa đạo! Ta trúng này chiêu, cư nhiên không thể chuyển biến hồi hình người. Xem ra chỉ có đem này thương thế giải quyết điệu, khả năng tiếp tục biến hóa.”</p><p>“Phượng Cửu Ca!” Tần Bách Thắng gầm lên một tiếng, thanh âm vang vọng toàn bộ chiến trường.</p><p>“Tần Bách Thắng, ta xem thường ngươi. Trước một lần cư nhiên bị ngươi hồ lộng trôi qua, của ngươi hành động khiến ta cam bái hạ phong. Lúc này đây cũng là may bên ta có trí đạo cổ tiên. Lại vui lòng thọ nguyên hao tổn, mới có thể suy tính thành công, tính ra này lạc phách cốc.” Phượng Cửu Ca như cũ là kia một thân hồng bạch tương gian trường bào.</p><p>Hắn dáng người cao ngất, giống như thương giống như kiếm. Lúc này nói chuyện. Hơi hơi mang cười, khẩu khí ngân nga, phong tư mười phần.</p><p>“Suy tính thành công cái rắm! Ta cùng tám mươi tám góc chân dương lâu sập. Một chút quan hệ đều không có. Bất quá ngươi nếu đến đây, liền đem mệnh giao xuống dưới bãi.” Tần Bách Thắng nói xong. Chậm rãi nhắm lại hai mắt, cúi đầu.</p><p>Sau đó hắn chấp tay hành lễ cho ngực. Tay phải bên trái chưởng thượng một trảo, tạo thành quyền đầu, cao giơ lên cao lên đỉnh đầu.</p><p>Nhìn thấy như vậy tư thái, Trung Châu cổ tiên ào ào biến sắc, kinh nghi bất định trong lúc đó, chúng tiên ào ào lui về phía sau.</p><p>Chỉ có Phượng Cửu Ca đứng thẳng tại chỗ, hình như là đinh ở thiên địa trong lúc đó, gió táp mưa sa lù lù bất động.</p><p>Hắn nhìn thấy Tần Bách Thắng như vậy tư thái, không khỏi hai mắt sáng ngời:“Ngươi chiêu này, chẳng lẽ chính là kiếm tiên Bạc Thanh ngũ chỉ quyền tâm kiếm bất thành?”</p><p>“Không sai, đúng là như thế.” Tần Bách Thắng mở miệng đáp, “Ngươi chuẩn bị tốt nhận lấy cái chết sao?”</p><p>Phượng Cửu Ca ha ha cười, thần sắc hơi ra hưng phấn:“Hảo hảo hảo, diệu thật sự. Kiếm tiên Bạc Thanh chính là ta Linh Duyên trai tiền bối, hắn thăng tiên thất bại, sát chiêu di tàng cũng thần bí biến mất. Chúng ta Linh Duyên trai không có được đến, ngược lại là Bắc Nguyên cổ tiên chiếm được trong tay. Bất quá ta theo môn phái điển tịch trông được quá tương quan ghi lại, này ngũ chỉ quyền tâm kiếm tiên đạo sát chiêu, uy lực tuyệt luân, phong duệ vô cùng. Nghe nói, lúc trước kiếm tiên Bạc Thanh đại nhân sáng hạ này chiêu, là có cảm cho thiên địa to lớn, thăng tiên khó khăn, trong lòng toàn là lấy bản thân lực, chống cự thiên địa dũng khí cùng hào hùng.”</p><p>“Cho nên này một chiêu tư thế tương đương kỳ lạ, người dùng chiêu đối mặt thiên địa, cúi đầu nhắm mắt. Nhìn như chịu thua, kì thực là đem hết thể xác và tinh thần lực, nổi lên ra tối sắc bén phản kích. Dụng quyền đầu giơ lên cao đỉnh đầu, liền có thể thấy được kiếm tiên Bạc Thanh là cỡ nào hào hùng vô song, chính cái gọi là ta mệnh từ ta không do trời, kiếm tại trong lòng, quyết chí thề kiếm đạo.”</p><p>Đối mặt trong truyền thuyết sát chiêu, Phượng Cửu Ca một chút cũng không khẩn trương, ngược lại chậm rãi mà nói.</p><p>Hắn phía sau Trung Châu cổ tiên, bởi vậy đã bị ảnh hưởng, trong lòng kia tia kinh hoàng ào ào tán đi, không khỏi càng thêm bội phục Phượng Cửu Ca tâm tính.</p><p>“Hừ, ngươi có biết nhưng thật ra không ít, xem ra là dự cảm đến thất bại bỏ mình kết quả.” Tần Bách Thắng cười lạnh liên tục.</p><p>Phượng Cửu Ca lắc đầu, lãng cười một tiếng:“Này khả xảo thật sự. Ta tự nghĩ ra một cái âm đạo sát chiêu, linh cảm nơi phát ra cho mỗi cái thời kì. Ở tu hành trên đường, ta phát hiện thiên địa, đối mặt thiên địa, kính sợ thiên địa, cảm thụ tự nhiên rộng lớn, nhận thấy được chính mình nhỏ bé cùng suy yếu. Này một chiêu, tên là thiên địa ca! Thiên địa là cỡ nào rộng lớn, mà người là cỡ nào nhỏ bé. Này ca chính là mượn dùng thiên địa lực, lấy không gì so sánh nổi uy thế, trấn áp hết thảy phản kháng!”</p><p>Một phương là thiên địa rộng lớn oai, thuận theo tự nhiên, hùng hồn vạn trượng. Một phương lấy mình nghịch thiên, kiếm đạo quyết ý, chưa từng có từ trước đến nay.</p><p>Này hai chiêu, quả thực là đối chọi gay gắt.</p><p>Cũng không biết, đến tột cùng là thiên địa ca lợi hại một bậc, còn là ngũ chỉ quyền tâm kiếm thắng được nhất đẳng?</p><p>Trong lúc nhất thời, toàn bộ chiến trường tiết tấu đều thong thả xuống dưới.</p><p>Chúng tiên ánh mắt, đều tập trung ở Phượng Cửu Ca cùng Tần Bách Thắng trên người.</p><p>Thậm chí liền ngay cả Tần Bách Thắng trên mặt, đều mạnh xuất hiện ra một chút kỳ dị thần sắc. Hắn như cũ từ từ nhắm hai mắt mâu, trong miệng ra tiếng:“Nga? Kia trận này quyết đấu thật là có thú thật sự. Tiếp tốt lắm. Thứ nhất chỉ!”</p><p>......</p><p>Quang, chiếu rọi thiên đình.</p><p>Tuyên cổ bất diệt.</p><p>Luyện đạo cổ trận. Hình thành thật lớn quang ảnh, chiếm cứ ở giữa không trung. Đã muốn hoàn toàn không chói mắt, quang huy đều nội liễm.</p><p>“Hảo, thứ nhất giai đoạn đã muốn chấm dứt, sở hữu tài liệu đều bị xử lý. Kế tiếp thứ hai giai đoạn, chính là tiếp dẫn thiên ý!” Giám thiên tháp chủ thị sát một phen sau, mở miệng nói.</p><p>“Tiếp dẫn thiên ý......” Thương Thủy tiên tử miệng thì thào.</p><p>Luyện Cửu Sinh, Bích Thần Thiên trên mặt, cũng tùy theo mạnh xuất hiện ra một chút vẻ mặt ngưng trọng.</p><p>Giám thiên tháp chủ tiếp tục giải thích nói:“Cái gọi là thiên ý, chính là thiên địa ý chí! Người có ý chí, thiên địa cũng có ý chí. Người cùng thiên địa so sánh với. Nhỏ bé như kiến, hèn mọn như cát, căn bản không đáng giá nhắc tới. Thiên ý chính là chữa trị túc mệnh cổ, là tối trọng yếu tiên tài. Kế tiếp chúng ta chủ trì chỗ tòa này luyện đạo cổ trận, đem cực kỳ dài lâu gian khổ. Bởi vì chúng ta đều phải chống cự thiên ý, thiên ý mênh mông cuồn cuộn, ngàn vạn không thể bị này tồi suy sụp, nếu không đem đã bị cực kỳ nghiêm trọng tổn thương, thậm chí tử vong! Tại đây trong quá trình. Thiên đình cũng từng tổn thất quá vài vị bát chuyển cổ tiên. Ma đao không lầm đốn củi công, kế tiếp trước luân thay nghỉ ngơi một lát, sửa sang lại trạng thái.”</p><p>“Hảo.”</p><p>......</p><p>Trung Châu, Hồ Tiên phúc địa.</p><p>Một khối thịt dê thật lớn như trâu cày. Đặt tại Phương Nguyên trước mặt, huyết nhục đầm đìa.</p><p>Phương Nguyên ngồi, vươn quái trảo. Trảo niết một phần, dễ dàng xé rách mở ra. Để vào trong miệng.</p><p>Bồn máu mồm to không ngừng nhấm nuốt, một lát sau. Rầm một tiếng, nuốt đi xuống.</p><p>Một tia máu, theo bén nhọn răng nanh khe hở, tràn đầy ra khóe miệng. Phương Nguyên trên mặt lại mạnh xuất hiện ra thỏa mãn hạnh phúc thần sắc.</p><p>Này thịt dê cũng không bình thường, chính là cự giác dương thịt trên người.</p><p>Phương Nguyên ở Bắc Nguyên khi, bắt sống một đầu lực đạo hoang thú cự giác dương, giờ phút này đúng là lợi dụng cật lực tiên cổ, cắn nuốt này thịt, tăng trưởng chính mình trên người lực đạo đạo ngân.</p><p>“Ta chung quy là lực đạo cổ tiên, lực đạo đạo ngân mới là căn bản a.”</p><p>Phương Nguyên vừa ăn, một bên xem chính mình lần tham gia Lang Gia phúc địa công phòng chiến.</p><p>Này chiến trung, Phương Nguyên đầu tiên kiểm nghiệm gặp mặt giống như quen biết sát chiêu, giấu diếm được cơ hồ mọi người, hiệu quả kêu Phương Nguyên vừa lòng.</p><p>Tiếp theo, hắn lại ở trong thực chiến vận dụng tinh đạo sát chiêu.</p><p>Tinh vân ma bàn, tinh xà tác, lục huyễn tinh thân, vị tinh di.</p><p>Thực chiến cùng bình thường luyện tập thật to bất đồng, Phương Nguyên trải qua lần này thực chiến, đối này bốn đạo tiên cấp sát chiêu có càng sâu một tầng lĩnh ngộ.</p><p>Đương nhiên, Vạn Tượng Tinh Quân kia phân tinh đạo truyền thừa, tuyệt không cận có này bốn đạo sát chiêu.</p><p>Nhưng Phương Nguyên trước mắt, cũng chỉ có thể sử dụng này 4 loại.</p><p>Bởi vì hắn chỉ có tinh ngân, tinh quang, tinh nha 3 chích tiên cổ. Này 3 chích tiên cổ thay nhau vận dụng, làm trung tâm, mới có bốn tinh đạo sát chiêu.</p><p>Vạn Tượng Tinh Quân từng có còn có thứ bốn chích tinh đạo tiên cổ, nhưng nhân chiến đấu mà hủy. Rơi xuống Phương Nguyên trong tay, cũng chỉ còn lại ba chích.</p><p>“Ta nguyên bản còn muốn, thông qua lực đạo tiên cổ, lợi dụng trí tuệ vầng sáng, suy tính ra một ít tiên đạo sát chiêu, bổ tề tự thân đoản bản. Nhưng này đó tinh đạo sát chiêu đều cử không sai, tạm thời có thể ứng phó dùng, sẽ không dùng lãng phí này tinh lực cùng thời gian.”</p><p>Lúc này đây Lang Gia phúc địa công phòng chiến, làm cho Phương Nguyên đối tự thân sức chiến đấu lại có một tầng càng thêm rõ ràng nhận thức.</p><p>“Tính thượng tinh đạo sát chiêu, của ta chiến lực đã muốn ổn định ở lục chuyển cao nhất trình độ. Đan tính công kích phương diện trong lời nói, có vạn ngã ở, có thể so sánh thất chuyển. Bất quá cùng với lão tự bối thất chuyển cổ tiên tác chiến, ta còn kém đến xa, chỉ có thể tận lực chu toàn. Về phần Tần Bách Thắng, liền càng không thể với tới, đây là chuẩn bát chuyển, Phượng Cửu Ca giống nhau nhân vật!”</p><p>Lúc này đây chiến đấu, làm cho Phương Nguyên chân chính nhận thức đến Tần Bách Thắng cường đại.</p><p>Nguyên nhân vì như thế, toàn bộ công phòng chiến, Phương Nguyên ra lực đều ít, trên cơ bản ở hoa thủy. Chỉ có ở cuối cùng thời điểm, mới thi hắn trưng vạn ngã đại thủ ấn.</p><p>Dưới loại tình huống này, cao điệu chính là muốn chết.</p><p>Tới thủy tới chung, Phương Nguyên đều giữ lại một phần tâm thần, thời khắc khống chế được định tiên du. Một khi sự tình không đúng, hắn liền lập tức lui lại.</p><p>“Tần Bách Thắng đến tột cùng là loại người nào? Thực lực chân chính cư nhiên như vậy thâm hậu! Hắc Thành, Khương Ngọc đám người, Hồi Phong Tử những người này, như thế nào muốn làm cùng một chỗ ? Tần Bách Thắng tựa hồ là bọn hắn thủ lĩnh, Hắc Thành ở đội ngũ bên trong, Hắc Lâu Lan muốn báo thù chỉ sợ là vô vọng. Lại nói tiếp, Lang Gia phúc địa nước thật sự rất sâu a.”</p><p>Phương Nguyên kiếp trước trong trí nhớ, Lang Gia phúc địa nhưng là ngăn cản suốt bảy đợt thế công.</p><p>Nhưng là đến bây giờ thứ bốn ba, còn có một loại ngăn cản không được dấu hiệu.</p><p>Đến tột cùng lịch sử chân tướng là cái gì? Có phải hay không Phương Nguyên chính mình mang đến ảnh hưởng, cải biến Lang Gia phúc địa tình cảnh?</p><p>Hiện ra ở Phương Nguyên trước mặt, là một đoàn rất nặng sương mù.</p><p>“Ta hiện tại cho dù là hoàn mỹ trạng thái, đối mặt Tần Bách Thắng, nhất là kia tiên đạo sát chiêu hồn áp, căn bản không hề hoàn thủ lực. Thật sự là nhỏ yếu.”</p><p>Phương Nguyên cúi đầu nhìn chính mình tay, tay hắn dính đầy máu dê, máu me nhầy nhụa một mảnh.</p><p>Cùng Tần Bách Thắng so sánh với, Phương Nguyên liền dường như là này cự giác dương, chỉ có thể mặc người xâm lược.</p><p>Thiên địa uyên bác, tự nhiên rộng lớn. Biết đến càng nhiều, sẽ phát hiện chính mình càng không biết. Lực lượng càng cường đại, sẽ phát hiện chính mình càng yếu đuối.</p><p>[ nhân tổ truyện ] trung, có cái ghi lại rất thú vị.</p><p>Sâm Hải Luân Hồi thoát ly phụ thân nhân tổ, chỉ có thể ở lại trong bình phàm vực sâu đầu.</p><p>Nàng thập phần thương tâm, ăn quả thực cũng không nữa vui vẻ.</p><p>Nàng mỗi ngày đều lấy lệ tẩy mặt, khóc không chỉ, cuối cùng khóc mệt mỏi, dần dần đang ngủ.</p><p>Đang ngủ, nàng mơ mơ màng màng nghe được một ít thập phần nhỏ bé thanh âm, cảm thấy trên người như là con kiến ở đi động.</p><p>Vì thế nàng mở hai mắt thức tỉnh, ngồi dậy đến, phát hiện trên người đi một tiểu nhân.</p><p>Này tiểu nhân bởi vì Sâm Hải Luân Hồi động tác, dừng chân không xong, té lăn trên đất.</p><p>“Ngươi là ai? Trên đời này cư nhiên có ngươi người nhỏ như vậy?” Sâm Hải Luân Hồi phát hiện tiểu nhân không đủ chính mình ngón tay đầu lớn, cảm thấy thập phần tò mò, trong lúc nhất thời đã quên khóc.</p><p>Tiểu nhân ngơ ngác nhìn trước mắt thật lớn Sâm Hải Luân Hồi, khiếp sợ qua đi, hắn ngửa đầu khóc lớn.</p><p>“Uy uy uy, tiểu tiểu nhân a, ta đều không có khóc, ngươi khóc cái gì?” Sâm Hải Luân Hồi thập phần khó hiểu.</p><p>Tiểu nhân một bên khóc, vừa nói:“Ta là chúng ta bộ tộc trung hình thể lớn nhất, ta thường thường bởi vậy mà dũng cảm, kiêu ngạo, đắc ý. Hôm nay ta tính leo lên một ngọn núi, không nghĩ tới ngọn núi này cư nhiên là một người. Trên đời này cư nhiên có ngươi người lớn như vậy, ta còn là lần đầu nhìn đến, nhịn không được liền khóc!”</p><p>Cơ hồ từng người thăm dò trưởng thành, đều đã có như vậy tâm lý lịch trình.</p><p>Nhìn đến càng nhiều, càng hiểu được chính mình nhỏ yếu. Có đôi khi hội cảm thán thiên địa vĩ đại, có đôi khi hội phát hiện mục tiêu của chính mình là như vậy xa xôi, chính mình muốn đạt tới mục tiêu, có một đoạn chính mình từng không có nhận thức đến dài lâu lộ trình. Vì thế trong lòng mê mang, thất thố, nản lòng, kinh hoàng, thậm chí tuyệt vọng.</p><p>Tiểu nhân nhìn thấy Sâm Hải Luân Hồi khi khóc rống, là có thể lý giải.</p><p>“Hồi tưởng đứng lên, kiếp trước thời điểm, ta cũng từng mê mang, ‘Khóc rống’ quá. Sơn ngoại hữu sơn, nhân ngoại hữu nhân. Luôn luôn so với ta cường đại tồn tại, suốt đời mục tiêu quá mức xa xôi cao thượng, nhỏ bé ta, dùng cái gì thực hiện?”</p><p>Phương Nguyên nhìn chính mình máu me nhầy nhụa bàn tay, một trận thất thần.</p><p>Sau một lúc lâu, hắn hốt khẽ cười một tiếng, lộ ra răng nanh sắc bén.</p><p>“Còn là quá yếu. Mặc kệ là kiếp trước còn là đời này, ta đều là kia muốn đi phàn sơn tiểu nhân a.”</p><p>“Bất quá...... Tự thân nhỏ bé, không phải đình chỉ truy tìm vĩ đại lấy cớ.”</p><p>“Chỉ có yếu đuối cùng người thất bại mới có thể chung quanh tìm kiếm lấy cớ.”</p><p>“Cho dù khóc rống lưu nước mắt, ta cũng muốn tiếp tục phàn sơn, đây mới là nhân sinh lạc thú chỗ a.”</p><p>Nghĩ đến đây, Phương Nguyên vươn tay chưởng, kéo xuống một khối huyết nhục, để vào trong miệng.</p><p>Răng nanh răng nhọn hung hăng cắn hạ, ở bên miệng của hắn, tràn ra nhất lũ đỏ tươi máu. </p>\n\t\t\t \n\n                    "
}