{
  "href": "https://doctruyenchufull.vip/6333d87bbea2d9fb2f84cae5",
  "title": "Chương 89 : Thứ 88 chương Ra oai phủ đầu làm khó dễ cùng chèn ép",
  "chapterNumber": "89",
  "slug": "chuong-89-thu-88-chuong-ra-oai-phu-dau-lam-kho-de-cung-chen-ep",
  "previousLink": "chapters-truyenchufull/88-chuong-88-thu-87-chuong-thai-do-chinh-la-tam-mat-na",
  "currentLink": "chapters-truyenchufull/89-chuong-89-thu-88-chuong-ra-oai-phu-dau-lam-kho-de-cung-chen-ep",
  "nextLink": "chapters-truyenchufull/90-chuong-90-thu-89-chuong-mot-benh-xa-chiem-cu-o-ben-chan",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-26 8:49:16 số lượng từ:2770</p><p>Tuyết trung, năm người tiểu tổ ở bôn chạy.</p><p>Cổ Nguyệt Giác Tam nhìn một chút thiên không, nhân tiện nói:“Sắc trời không còn sớm, việc này nhiệm vụ muốn thu thập hủ nê đống thổ, tuy rằng đơn giản, nhưng là háo thời gian lâu dài. Chúng ta phải nhanh hơn tốc độ, mọi người đều theo sát ta, tận lực không cần tụt lại phía sau. Phương Nguyên, ngươi nếu là kiên trì không được, liền cùng chúng ta nói một tiếng, không có vấn đề gì. Ngươi là người mới, chúng ta hội chiếu cố ngươi.”</p><p>Cổ Nguyệt Giác Tam tươi cười thập phần hiền lành.</p><p>Phương Nguyên gật gật đầu, không nói gì.</p><p>Này khác ba tổ viên cũng là lẫn nhau trao đổi một chút ánh mắt, kỳ thật sắc trời thượng sớm, Giác Tam này cử không hề tất yếu. Trên thực tế, chính là tưởng cấp Phương Nguyên một hạ mã uy.</p><p>Bọn họ ba người trong lòng biết rõ ràng, nhưng đều không có bóc trần việc này.</p><p>Trên thực tế, loại này ra oai phủ đầu phổ biến tồn tại. Người mới gia nhập tiểu tổ, lão tổ viên đều đã nhiều nhiều thiếu thiếu thi triển một ít ra oai phủ đầu, xoá sạch người mới khí diễm, phương tiện sau này mệnh lệnh cùng quản lý.</p><p>“Đi.” Giác Tam khẽ quát một tiếng, cước bộ cấp đạp, dẫn đầu lao ra.</p><p>Phương Nguyên ánh mắt chợt lóe, cùng này khác ba người đồng dạng nhanh hơn tốc độ, theo sát sau đó.</p><p>Trúc mang hài thải đạp ở tuyết đọng thượng, ấn tiếp theo ngay cả xuyến thật sâu dấu chân.</p><p>Núi nhiều nhấp nhô, vốn sẽ không tạm biệt. Nhất là bao trùm một tầng tuyết đọng sau, càng dễ dàng trượt chân. Đồng thời tuyết hạ khó dò, ai biết này tuyết đọng phía dưới, là lợi hại thạch tử, vẫn là ao hố?</p><p>Nếu là thải trúng liệp hộ thiết hạ cạm bẫy, vậy càng thêm không hay ho.</p><p>Tại đây thế giới trung cuộc sống gian khổ, chạy đi nhìn như nhẹ, trên thực tế tại đây phương diện rất có học vấn. Rất nhiều người mới liền bởi vậy gặp hạn không ít té ngã.</p><p>Chỉ có trải qua trường kỳ rèn luyện, nếm qua không ít đau khổ sau, tích lũy ra kinh nghiệm cổ sư, tài năng hữu hiệu tránh đi này đó chướng ngại.</p><p>Lạnh như băng đông phong đập vào mặt mà đến, Phương Nguyên ở tuyết trung bay nhanh.</p><p>Khi thì tiểu dược, khi thì chạy dài, khi thì phàn viện, khi thì dịch bước, gắt gao theo ở Giác Tam phía sau.</p><p>Toàn bộ Thanh Mao sơn đều khỏa một tầng tuyết y, rất nhiều cây cối chi làm đều là trụi lủi, không có một mảnh lá cây.</p><p>Thỉnh thoảng có sóc, hoặc là dã lộc, bị này nhóm người quấy nhiễu, cấp tốc lẻn đến xa xa.</p><p>Nửa giờ sau, Giác Tam bỗng nhiên dừng cước bộ, đã muốn tới mục đích.</p><p>Hắn quay đầu lại, nhìn về phía Phương Nguyên, khóe miệng mang cười, cùng tán dương:“Không sai! Phương Nguyên ngươi không hổ là đang tiến hành Trạng Nguyên, cư nhiên vẫn đi theo của ta phía sau không có tụt lại phía sau.”</p><p>Phương Nguyên cười cười, không nói gì. Loại này ra oai phủ đầu, hắn sớm biết rõ. Trên thực tế, tuyết đi vội đã muốn diễn biến thành một cái “Truyền thống tiết mục”. Rất nhiều tiểu tổ đều là lợi dụng này, chèn ép trụ người mới tính tình.</p><p>Hai người đứng ở tại chỗ đợi trong chốc lát, còn lại kia ba vị tổ viên mới kham kham đuổi tới.</p><p>Hô, hô, hô......</p><p>Bọn họ đại thở hổn hển, cái trán tràn đầy mồ hôi, đều là da mặt đỏ lên, hai vị xoay người chi thủ, còn lại một vị trực tiếp than ngồi xuống tuyết mặt đất.</p><p>Giác Tam hung hăng trừng mắt nhìn này ba người liếc mắt một cái, quát khẽ nói:“Đều cho ta đứng thẳng ! Các ngươi mất mặt không mất mặt? Nhìn xem người ta Phương Nguyên, nhìn nhìn lại các ngươi chính mình. Hừ, lần này nhiệm vụ hoàn thành sau, đều trở về hảo hảo tỉnh lại tỉnh lại.”</p><p>Ba người vội vàng động thân đứng thẳng, đầu lại thấp, góc chăn tam huấn không dám ngẩng đầu, cũng không dám phản bác cái gì.</p><p>Chỉ là bọn hắn nhìn về phía Phương Nguyên ánh mắt, đều đã xảy ra một ít biến hóa.</p><p>“Thật sự là quái, này Phương Nguyên như thế nào như thế lão đạo? Tới thủy tới chung cũng chưa nhìn đến hắn suất quá nhất giao!”</p><p>“Ai, chúng ta khí lực đều chính là tầm thường, làm sao có thể cùng này quái thai so sánh với?”</p><p>“Hừ, trò hay không thấy thành, ngược lại làm hại chúng ta thành vật hi sinh. Người kia......”</p><p>“Tốt lắm, đều đánh lên tinh thần đến.” Giác Tam ngón tay về phía trước phương, “Này loại nhỏ sơn cốc chính là chúng ta mục đích. Bên trong có đại lượng hủ nê đống thổ có thể thu thập. Chúng ta như vậy tách ra, thu thập đống thổ, một giờ sau ở trong này tập hợp. Không tỉnh, hiện tại phân phát công cụ.”</p><p>Giác Tam vừa dứt lời, tên là Cổ Nguyệt Không Tỉnh nam tổ viên liền đứng dậy.</p><p>Hắn bàn tay bình thân mở ra, một đạo màu vàng quang liền theo hắn bụng không khiếu bắn ra, phút chốc huyền đứng ở tay hắn bàn tay.</p><p>Hoàng quang tiêu tán, lộ ra hình dáng, là một chích kim bối con ếch.</p><p>Này chích kim con ếch phì đô đô, tuyết trắng cái bụng cực kỳ đại, cố lấy đến, khiến cho nó toàn bộ thân hình nhìn qua giống nhau là cái viên cầu. Cóc miệng, ánh mắt, đều bị này cái bụng đỉnh đến đỉnh đầu, áp súc đến một khối đi.</p><p>Phương Nguyên ánh mắt chợt lóe, nháy mắt nhận ra này chích cổ trùng.</p><p>Đây là nhị chuyển cổ trùng -- đại bụng con ếch.</p><p>Theo sau, Không Tỉnh trên tay trào ra nhè nhẹ xích thiết chân nguyên, bị đại bụng con ếch hấp thu.</p><p>Oa.</p><p>Đại bụng con ếch vang dội kêu một tiếng, há mồm vừa phun, phun ra một cái mini tiểu xẻng.</p><p>Xẻng phi ở không trung, rất nhanh thành lớn, trong nháy mắt công phu, rơi trên mặt đất thượng, thành một cái nửa người cao đại xẻng.</p><p>Oa oa oa......</p><p>Nó liên tục kêu vài tiếng, mỗi lần đều phun ra một kiện công cụ.</p><p>Cuối cùng, mọi người trước mặt tuyết mặt đất, đôi năm chích xẻng, năm hộp gỗ. Cái hộp gỗ đều xuyên hai căn dây thừng móc treo.</p><p>Cổ sư nuôi nấng cổ trùng, gánh nặng rất lớn, bởi vậy cổ trùng số lượng hữu hạn. Cổ sư ở phía trước kì, rất khó một mình đối mặt phức tạp hoàn cảnh, cùng với ùn ùn các loại phiền toái, bởi vậy thường thường lấy tiểu tổ hình thức hành động.</p><p>Ở một tiểu tổ trung, có người trinh sát, có người tiến công, có người phòng thủ, có người trị liệu, còn có một người chính là hậu cần.</p><p>Này đứng ra nam cổ sư Không Tỉnh, hiển nhiên chính là hậu cần cổ sư. Hắn nắm giữ này chích đại bụng con ếch, chính là điển hình hậu cần cổ trùng, trong bụng có khác rộng mở không gian, có tồn trữ công dụng.</p><p>Đương nhiên, mỗi chích cổ trùng đều có sở trường cùng khuyết điểm.</p><p>Đại bụng con ếch chỗ thiếu hụt, trừ bỏ tồn trữ không gian hữu hạn ở ngoài, mỗi lần phun ra sự vật, đều phải kêu một tiếng, điểm ấy thật sự chán ghét. Nhất là làm cổ sư ở trên chiến trường ẩn núp khi, xử lý không tốt, sẽ bởi vậy bại lộ chính mình vị trí.</p><p>Còn có chính là, đại bụng con ếch không thể tồn trữ cổ trùng, đồng thời không miễn dịch độc tố, có độc vật phẩm không thể tồn trữ.</p><p>Phân phát công cụ sau, tiểu tổ năm người mỗi người trong tay đều có một cái xẻng, một cái hộp gỗ.</p><p>“Xuất phát.” Giác Tam phất phất tay, dẫn đầu đi vào sơn cốc.</p><p>Phương Nguyên dẫn theo xẻng, lưng hộp gỗ, lựa chọn một cái khác phương hướng.</p><p>“Rốt cuộc là người mới, bị kích động đi đâu. Ha ha.”</p><p>“Hủ nê đống thổ khởi là tốt như vậy thu thập ? Không cẩn thận nhận, rất khả năng liền thu thập đến bình thường đống thổ, bằng làm không công vô dụng công.”</p><p>“Trên thực tế, nhận cũng thực khó khăn. Hủ nê đống thổ nhan sắc, cùng tầm thường đống thổ chênh lệch không lớn. Nhất là ở tuyết đọng bao trùm hạ, người mới thường thường chỉ có thể dựa vào vận khí đào móc đi ra.”</p><p>Ba vị tổ viên nhìn Phương Nguyên rời đi bóng dáng, đều ở âm thầm cười lạnh.</p><p>Nhưng mà một giờ sau, khi bọn hắn nhìn đến Phương Nguyên thắng lợi trở về, đựng suốt một hòm hủ nê đống thổ khi, đều trợn tròn mắt.</p><p>Bao gồm Giác Tam ở bên trong, bọn họ hộp gỗ giữa, nhiều nhất cũng bất quá nửa hạp hủ nê đống thổ.</p><p>Nhìn đến Phương Nguyên hộp gỗ, bọn họ thậm chí đều xấu hổ cho triển lãm chính mình thành quả.</p><p>“Tất cả đều là hủ nê đống thổ!” Một vị tổ viên cẩn thận xem xét một chút, càng thêm giật mình.</p><p>“Phương Nguyên, ngươi như thế nào hội thu thập đến nhiều như vậy đống thổ?” Một vị nữ tổ viên không chịu nổi trong lòng nghi hoặc cùng hiếu kì.</p><p>Phương Nguyên hơi hơi khơi mào mày, tuyết quang chiếu rọi hắn con ngươi, có vẻ mát lạnh mà lại thấu triệt.</p><p>Hắn thản nhiên cười:“Học đường gia lão giảng quá. Hủ nê đống thổ, là băng tuyết đông lại vũng bùn sau, mới có thể sinh ra một loại thông thường tài nguyên. Nó ở hắc trung lộ ra một tia tử, mùi kỳ thật thực thối, chính là bị băng tuyết đông lạnh trụ, tạm thời ngửi không đến. Nó là thối thí phì trùng thực vật, đồng thời nó thập phần phì nhiêu, thường thường hỗn tạp ở bùn đất trung, dùng để tài bồi lúa mạch non, sơ quả. Gia tộc phương diện tuyên bố nhiệm vụ này, hẳn là dùng ở hạ động rộng rãi, cấp nguyệt lan hoa bón phân đi.”</p><p>Buổi nói chuyện đem bốn người nói được lăng ở tại chỗ.</p><p>“Này đó lý luận, học đường thượng tự nhiên hội truyền thụ. Nhưng là lý luận cùng thực tế trong lúc đó muốn liên hệ đứng lên, cũng có tương đối lớn khó khăn. Này Phương Nguyên chẳng lẽ trước kia tự tay thu thập quá hủ nê đống thổ?” Ba vị tổ viên không khỏi hai mặt nhìn nhau.</p><p>Cổ Nguyệt Giác Tam ánh mắt lóe lóe, cười nói:“Phương Nguyên, làm không sai.”</p><p>Hắn ca ngợi, chính là trên mặt cho tới nay ôn hòa tươi cười, lúc này cũng có chút cứng ngắc.</p><p>Giác Tam quay đầu, tiếp tục đối mọi người nói:“Cứ như vậy, chúng ta nhiệm vụ hẳn là hoàn thành. Mọi người đem xẻng cùng hộp gỗ đều giao cho Không Tỉnh, chúng ta trở về đi.”</p><p>Trở lại sơn trại, đã muốn là buổi chiều.</p><p>Năm người từ trong vụ đường đi ra, Giác Tam tướng nhiệm vụ đoạt được sáu khối nguyên thạch đều phân phát đi ra ngoài. Chính hắn hai khối, còn lại người các một khối.</p><p>Nguyên thạch như thế dễ dàng, một ít tổ viên khóe miệng đều mang theo ý cười.</p><p>Phương Nguyên yên lặng thu hồi nguyên thạch, bất động thanh sắc.</p><p>Chỉ tại trong lòng suy tư:“Người mới gia nhập tiểu tổ, gia tộc đều đã tương ứng thêm đại nhiệm vụ thù lao, xem như đến đỡ người mới trợ cấp. Thu thập hủ nê đống thổ nhiệm vụ thù lao, nhiều nhất chỉ có hai khối nguyên thạch. Bởi vì ta duyên cớ, hơn gấp hai. Dựa theo đạo lý, hẳn là nhiều hơn chiếu cố ta mới là. Nếu tuyết đi vội xem như ra oai phủ đầu, cố ý một mình thu thập đống thổ là làm khó dễ, như vậy như vậy phân phát nguyên thạch, chính là chèn ép.”</p><p>Một hai khối nguyên thạch thôi, Phương Nguyên còn cũng không để ở trong lòng. Hắn chính là kỳ quái, chính mình cùng Cổ Nguyệt Giác Tam tố chưa bình sinh, hắn vì cái gì chèn ép chính mình?</p><p>“Chẳng lẽ nói......” Một đạo linh quang ở Phương Nguyên trong lòng hiện lên.</p><p>[ps: Dựa vào...... Ai có thể nói cho ta biết vì cái gì, rõ ràng đã muốn đúng giờ tuyên bố chương và tiết. Thượng một lần cũng là như vậy, đúng giờ tuyên bố không có thành công.] </p>\n\t\t\t \n\n                    "
}