{
  "href": "https://doctruyenchufull.vip/6333ec4ebea2d9fb2f8538f7",
  "title": "Chương 890: Thứ 239 chương: Ngắn ngủi nghỉ ngơi hồi phục",
  "chapterNumber": "890",
  "slug": "chuong-890-thu-239-chuong-ngan-ngui-nghi-ngoi-hoi-phuc",
  "previousLink": "chapters-truyenchufull/889-chuong-889-thu-238-chuong-khoc-rong-tieu-nhan",
  "currentLink": "chapters-truyenchufull/890-chuong-890-thu-239-chuong-ngan-ngui-nghi-ngoi-hoi-phuc",
  "nextLink": "chapters-truyenchufull/891-chuong-891-thu-240-chuong-nhap-dong-hai",
  "contentHTML": "\n\n                        <p> Nửa tháng sau.</p><p>Phương Nguyên tiên khiếu tử địa bên trong, hai cỗ ý chí dây dưa cùng một chỗ, tử triền lạn đánh.</p><p>Một cỗ ý chí, như lấp lánh vô số ánh sao, minh diệt lóe ra. Một khác cỗ ý chí, tắc hư ảo không thật, hốt tiến hốt lui.</p><p>Đúng là tinh ý cùng giả ý.</p><p>Này hai cổ ý chí giao chiến, đã muốn giằng co nửa nén hương thời gian. Tinh ý dần dần không địch lại giả ý, đã trình bại tướng.</p><p>Nhưng Phương Nguyên tâm niệm vừa động, lại một cỗ tinh ý, nhất thời từ trên trời giáng xuống, làm sinh lực quân, gia nhập chiến đấu, lập tức thay đổi tình hình chiến đấu.</p><p>Cuối cùng, giả ý thảm bại, chỉ còn lại có linh tinh nhiều điểm.</p><p>“Phương, Phương Nguyên, ngươi...... Không thể...... Chết tử tế......” Giả ý ngưng tụ bất thành gì hình thái, đem hết toàn lực, mới đứt quãng phát ra nguyền rủa.</p><p>Loại này kẻ yếu mắng, căn bản không quan hệ đau khổ.</p><p>Tinh ý đắc thắng, ngưng tụ thành Phương Nguyên hình tượng, nhìn thoáng qua Mặc Dao giả ý sau, cười lạnh một tiếng, phóng lên cao, lúc này ly khai tiên khiếu tử địa.</p><p>“Ý chí giao chiến, ta đã rất có tiến bộ. Nay một chọi một trong lời nói, tuy rằng đánh không lại Mặc Dao, mỗi lần đều là chiến bại, nhưng Mặc Dao giả ý cũng không quá, gần nhất vài lần đều là thắng thảm.”</p><p>Phương Nguyên trong lòng mình đánh giá thời điểm, tinh ý tiến vào hắn trong óc, đem lần này thu hoạch tình báo hiện ra cấp Phương Nguyên.</p><p>Phương Nguyên nguyên bản đã muốn không ôm chờ mong, nhưng lúc này đây tình báo, lại làm cho hắn thoáng có chút vi ngoài ý muốn.</p><p>“Xuân mộng quả thụ?” Phương Nguyên trong lòng vừa động.</p><p>Nguyên lai, Mặc Dao từng bên ngoài hành tẩu khi, ngoài ý muốn ở một chỗ vô danh thôn trang phụ cận, đụng phải một gốc cây xuân mộng quả thụ.</p><p>Kia niên đại, mộng đạo khái niệm đều rất mỏng nhược, còn không có mộng cảnh ngoại hiển. Cho dù là thiên đình, đối với mộng cảnh thăm dò. Cũng nông cạn vô cùng.</p><p>Mặc Dao chính là cảm thấy này gốc cây có chút kỳ quái, nàng không biết. Cho nên ám ký trong lòng.</p><p>Nàng đem này chu xuân mộng quả thụ ở lại tại chỗ, không hề động nó.</p><p>Xuân mộng quả thụ không phải hoang thực, theo bề ngoài nhìn lại bình thường vô cùng, bình thường cổ tiên cũng sẽ không phát hiện. Chính là Mặc Dao vận dụng trinh sát sát chiêu có vẻ độc đáo, phát hiện xuân mộng quả thụ một ít kỳ dị địa phương.</p><p>Bất quá nàng cũng chỉ là hơi hơi tò mò, dù sao không phải tiên cấp tài liệu. Sau lại bởi vì này khác sự tình, không có lại đi kia thôn trang nhỏ.</p><p>Kia chu xuân mộng quả thụ, liền vẫn đặt ở nơi nào.</p><p>Thương hải tang điền, nhiều năm như vậy qua đi. Cũng không biết kia chu thụ thế nào.</p><p>Có lẽ đã muốn bị phàm nhân chặt cây, có lẽ đã bị hoả hoạn thiêu hủy, có lẽ nó còn ở lại nơi nào.</p><p>Khả năng tính nhiều lắm, nói không chính xác.</p><p>“Mặc Dao này lão yêu bà, còn thật là khó triền! Loại này trí nhớ, nàng đều đặt ở tối tầng dưới chót, thẳng đến che dấu không được, mới bị ta lục ra đến. Bất quá dựa theo này tư thế, nàng biết đến này nọ đã muốn không sai biệt lắm bị áp bức hết.”</p><p>Phương Nguyên kiềm chế hạ nhích người đi lấy xuân mộng quả thụ tâm tư.</p><p>Trên thực tế. Phía trước hắn cũng phải đến quá mặt khác một phần rất giá trị manh mối.</p><p>Là về phù dung thạch trung nhũ, đây chính là hàng thật giá thật tiên tài.</p><p>Nhưng sau lại hắn vụng trộm đuổi tới nơi nào khi tiếc nuối phát hiện, mấu chốt địa điểm đã muốn bị Linh Duyên trai bí mật chiếm cứ.</p><p>Phương Nguyên tự hỏi một phen sau, chung quy không có đi động nó.</p><p>Cho nên đối với xuân mộng quả thụ. Phương Nguyên ôm hy vọng cũng không lớn. Hơn nữa muốn thu xuân mộng quả, thế nào cũng phải dùng mộng đạo độc đáo thủ pháp. Điểm ấy Phương Nguyên còn muốn nhiều hơn chuẩn bị.</p><p>“Nếu thật sự có xuân mộng quả, đối ta kế tiếp luyện chế mộng đạo phàm cổ. Đem rất có giúp. Dù sao cổ tài có thể sử dụng cho mộng đạo cổ trùng luyện chế, thật sự rất rất thưa thớt.”</p><p>Từ có giải mộng tiên đạo sát chiêu sau. Phương Nguyên cho dù tái việc, mỗi ngày cơ hồ đều phải rút ra thời gian đến. Luyện chế mộng đạo phàm cổ.</p><p>Nếu là có xuân mộng quả, đối hắn luyện chế mộng đạo phàm cổ, đem rất có giúp. Bảo thủ phỏng chừng, luyện cổ hiệu suất ít nhất có thể phiên 6 lần!</p><p>Suy yếu đến cực điểm Mặc Dao giả ý, liền ở lại tiên khiếu tử địa trung, làm cho nàng chậm rãi khôi phục.</p><p>Phương Nguyên mở hai mắt, rời đi giường, đi vào đãng hồn hành cung trung nhà tù.</p><p>Cổ Nguyệt Phương Chính đã bị giam giữ ở bên trong, hắn nằm ở giường đá, ánh mắt vô thần ngốc lăng nhìn đỉnh vách tường, vẫn không nhúc nhích.</p><p>Tiên hạc môn đưa hắn vứt bỏ, đối hắn mà nói là cái cực kỳ trầm trọng đả kích.</p><p>Trải qua lúc ban đầu bệnh tâm thần rít gào khóc thét sau, Phương Chính tựu thành hiện tại cái dạng này.</p><p>Phương Nguyên mở miệng nói chuyện.</p><p>Cho dù là tràn ngập trào phúng, hoặc là làm thấp đi mắng tiên hạc môn cùng với Thiên Hạc thượng nhân, Phương Chính đều không có phản ứng.</p><p>Phương Nguyên lơ đễnh, nói vài câu sau, xoay người rời đi nơi này.</p><p>Dạy dỗ chính mình này đệ đệ, là cần thời gian, không có khả năng một lần là xong. Phương Nguyên sớm đoán trước đến điểm này, cũng cũng không khuyết thiếu kiên nhẫn.</p><p>Mỗi cách một đoạn thời gian, hắn đều đã chủ động đến xem Phương Chính.</p><p>Ở đãng hồn hành cung, hắn hoàn toàn có thể ở xa xôi khoảng cách theo dõi Phương Chính nhất cử nhất động. Phương Nguyên tự mình đi xem chân chính ý nghĩa, ở chỗ hắn muốn cho Phương Chính biết hắn đã tới nơi này.</p><p>Phương Nguyên rời đi nơi này, lại chuyển nhập này khác nhà tù.</p><p>Cho đến hôm nay, Phương Nguyên nhà tù trung khả giam giữ không ít tù phạm.</p><p>Trừ bỏ Mặc Dao giả ý, Cổ Nguyệt Phương Chính ở ngoài, còn có Đông Phương Trường Phàm hồn phách, vũ nhân thất chuyển cổ tiên Trịnh Linh hồn phách, cuối cùng còn có ở Lang Gia phúc địa công phòng chiến trung, tù binh Tuyết Tùng Tử hồn phách.</p><p>Đông Phương Trường Phàm hồn phách, đã muốn bị Phương Nguyên hoàn toàn sưu hồn, giá trị chỉ còn lại có hồn phách thân mình.</p><p>Mà Trịnh Linh, Tuyết Tùng Tử hồn phách, lại rất có giá trị.</p><p>Theo Lang Gia phúc địa trở về này đó ngày, Phương Nguyên vẫn đều đang không ngừng đối này hai người sưu hồn.</p><p>Phương Nguyên thu hoạch rất nhiều, đại lượng phàm cổ cổ phương, rất nhiều phàm đạo sát chiêu, một ít tiên đạo sát chiêu, số ít tiên cổ cổ phương, cùng với bí tân tri thức, rất nhiều bảo tàng, truyền thừa manh mối.</p><p>Nhưng bởi vì Trịnh Linh là phong đạo cổ tiên, Tuyết Tùng Tử là tuyết đạo cổ tiên, bởi vậy cũng không có thích hợp Phương Nguyên lực đạo, hoặc là tinh đạo gì đó.</p><p>Ở Phương Nguyên có được phong đạo tiên cổ, tuyết đạo tiên cổ phía trước, này đó chỉ có thể vì Phương Nguyên tăng thêm nội tình, đầm trụ cột.</p><p>Đáng giá nhắc tới là, Tuyết Tùng Tử hồn phách bị động qua tay chân, gần nhất một đoạn trí nhớ, đều bị tiêu ma rớt. Bởi vậy Phương Nguyên cũng không biết, Tuyết Tùng Tử, Hắc Thành là như thế nào cùng Tần Bách Thắng đám người đi đến cùng nhau.</p><p>Loại này hồn đạo thủ đoạn, thập phần cao thâm, làm cho Phương Nguyên xem thế là đủ rồi, thúc thủ vô sách.</p><p>Đương nhiên, Trịnh Linh, Tuyết Tùng Tử hai người cũng không hoàn toàn sưu hồn xong, kế tiếp có cái gì thu hoạch, còn là không biết bao nhiêu.</p><p>Về phần Lang Gia địa linh thưởng cho, xác thực thập phần dày.</p><p>Phương Nguyên không chỉ có chiếm được phía trước liền ước định tốt toàn lực dĩ phó cổ lục chuyển tiên cổ phương, nhưng lại ở Phương Nguyên kiên trì hạ, đem như thế nào dời phúc địa phương pháp, cũng không hề giữ lại truyền thụ cho Phương Nguyên.</p><p>Thu hoạch chỉ có hai hạng, thoạt nhìn thưa thớt bình thường, nhưng đối Phương Nguyên mà nói giá trị đều là thật lớn.</p><p>Toàn lực dĩ phó cổ tiên cổ phương sẽ không nhiều lời, đan nói dời phúc địa.</p><p>Mặc kệ là Hồ Tiên phúc địa, còn là tinh tượng phúc địa, đều nhu cầu cấp bách dời đi.</p><p>Bất quá này pháp hao tổn của cải xa xỉ, đối phúc địa thân mình cũng có thật lớn tổn thương, cần dùng đồng thời thúc dục mười hai chích tiên cổ. Lang Gia địa linh bên kia sớm đã ở chuẩn bị dời.</p><p>Chuyển xong sau, hắn hội đem này đó tiên cổ cấp Phương Nguyên mượn, làm cho Phương Nguyên chuyển nhà.</p><p>Đương nhiên, lần này mượn cổ phí dụng là tương đương ngẩng cao. </p>\n\t\t\t \n\n                    "
}