{
  "href": "https://doctruyenchufull.vip/6333ec54bea2d9fb2f853924",
  "title": "Chương 891: Thứ 240 chương: Nhập Đông hải",
  "chapterNumber": "891",
  "slug": "chuong-891-thu-240-chuong-nhap-dong-hai",
  "previousLink": "chapters-truyenchufull/890-chuong-890-thu-239-chuong-ngan-ngui-nghi-ngoi-hoi-phuc",
  "currentLink": "chapters-truyenchufull/891-chuong-891-thu-240-chuong-nhap-dong-hai",
  "nextLink": "chapters-truyenchufull/892-chuong-892-thu-241-chuong-bang-vu-dong-tho",
  "contentHTML": "\n\n                        <p> Hai tháng sau.</p><p>Đông hải nơi nào đó.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh yên lặng đứng ở đụn mây, chờ Sa Ma đám người.</p><p>Chính trực tịch dương hạ xuống, tây phương nhất đại phiến ráng đỏ. Dưới chân đại hải, cũng bị nhuộm thành màu đỏ.</p><p>Sóng biển từng trận, ba đào ở tao nhã cuồn cuộn, chiếu rọi ở lãng phong phía trên sáng mờ, lại hồng lại lượng. Cùng chân trời ráng đỏ hoà lẫn, đẹp không sao tả xiết.</p><p>“Mỗi khi ta nhìn thấy cảnh đẹp như vậy, thường thường nghỉ chân mà đình, đắm chìm trong đó, xem thế là đủ rồi.” Thái Bạch Vân Sinh ánh mắt thâm u, cảm khái, “Nay ta coi như là người đắc đạo thăng tiên, nhưng càng cảm giác được này phiến thiên địa, rộng lớn tự nhiên chi to lớn, gọi người tâm sinh nhỏ bé ý, khiêm tốn cảm giác. Người cùng thiên địa so sánh, thật là hèn mọn. Có lẽ chỉ có cửu chuyển cổ tôn, mới có tư cách cùng thiên địa gọi nhịp bãi, ta là không được.”</p><p>Phương Nguyên ha ha cười:“Thái Bạch huynh, ngươi không thể tự coi nhẹ mình. Ngươi khả nhớ rõ [ nhân tổ truyện ] trung tiểu nhân chuyện xưa, chúng ta nếu ý thức được chính mình nhỏ bé, vậy càng hẳn là trở nên cường đại. Chúng ta vốn chính là nhỏ bé, chính là theo không biết trở nên có biết, ngươi cảm thấy thống khổ, là vì ngươi ở trưởng thành.”</p><p>“Tinh Tượng Tử, ngươi còn là như vậy hùng tâm vạn trượng. Ha ha ha......” Thái Bạch Vân Sinh ngẩn người, chợt lãng cười rộ lên.</p><p>Hai người chính nói chuyện với nhau, một vị cổ tiên theo bọn họ lòng bàn chân hạ hải lý, hốt bốc lên mà ra.</p><p>“Người nào?” Phương Nguyên gào to một tiếng.</p><p>“Hai vị đại nhân chớ trách, tại hạ Sa Nam Giang, đúng là bị Sa Ma đại nhân phái lại đây, chuyên môn tiếp dẫn nhị vị đại nhân.” Người tới trong miệng mỉm cười, chào hỏi nói.</p><p>Sa Nam Giang thân hình bạt thăng, vài cái hô hấp sau, đi vào Phương Nguyên, Thái Bạch Vân Sinh hai người trước mặt.</p><p>Hắn là một lục chuyển tiên cương.</p><p>Dáng người lùn tráng rắn chắc. Đầu trọc mang theo một cái đồng cô, một đôi con ngươi băng lam. Cả người làn da như lão thụ, hai tay hai chân đều lõa lồ bên ngoài. Khe hở trong lúc đó đều hợp với ngư bốc, hai tai cũng hiện ra vây cá hình dạng, bén nhọn nhĩ tiêm vẫn kéo dài ra sau đầu.</p><p>Phương Nguyên kháp động ngón tay, tính tính, đột nhiên nói:“Cảnh lam du tiên cương thể?”</p><p>Sa Nam Giang trên mặt mỉm cười, tùy theo bị kiềm hãm, hai mắt nhanh tràng Phương Nguyên, chắp tay nói:“Các hạ đó là trí đạo cổ tiên Tinh Tượng Tử sao? Quả nhiên lợi hại. Ta này cảnh lam du tiên cương thể nãi thuộc loại tự nghĩ ra, vừa mới xuất quan. Thế nhân không biết. Các hạ nhẹ nhàng tính toán, thế nhưng nói phá nó danh hào.”</p><p>“Ha ha a.” Phương Nguyên cười nói, “Ta cũng không trí đạo cổ tiên, ta chủ tu tinh đạo, trí đạo chính là kiêm tu thôi. Vừa mới cũng chỉ là hạt mông hồ đoán, vận khí tốt gặp phải thôi.”</p><p>Phương Nguyên biểu hiện thật sự khiêm tốn.</p><p>Thái Bạch Vân Sinh thủy chung bàng quan, bụng cười thầm.</p><p>Vị này Sa Nam Giang, Thái Bạch Vân Sinh cũng là lần đầu gặp mặt. Nguyên nhân như thế, mới có vừa mới một màn.</p><p>Sa Nam Giang vận dụng tiên đạo sát chiêu. Vụng trộm ẩn núp lại đây, đến Phương Nguyên, Thái Bạch Vân Sinh hai người hạ mặt biển, này tung tích mới bị Phương Nguyên nói toạc ra.</p><p>Đây là Sa Nam Giang thủ đoạn uyển chuyển thử.</p><p>Mà rất nhanh, Phương Nguyên cũng trả lấy nhan sắc. Thoáng suy tính, tính ra Sa Nam Giang tiên cương thân thể danh hào.</p><p>Cổ tiên giao tế, đúng là vẫn còn lấy thực lực làm căn bản. Một phen lẫn nhau trong lúc đó thử. Thắng được song phương tôn kính.</p><p>Sa Nam Giang không những dám có chút đại ý, trên mặt bày biện ra trịnh trọng sắc.</p><p>Hắn đối Phương Nguyên gật gật đầu. Thần thái kính cẩn, tiếp theo ánh mắt chuyển hướng Thái Bạch Vân Sinh:“Hai vị. Thỉnh theo sát sau ta, Sa Ma đại nhân một hàng, đã muốn ở tấn công Ngọc Lộ phúc địa.”</p><p>Một lát sau, ba người nhanh chóng xuyên qua nước biển, ở đáy biển trung nhìn thấy một chỗ môn hộ.</p><p>Này cửa hiện ra hình tròn, nhan sắc nhẹ, giống như thiển chạm ngọc mài mà thành. Một mảnh thủy tinh hạt châu xuyến khởi rèm cửa, che ở đạm ngọc môn hộ phía trước.</p><p>Phương Nguyên hai mắt không khỏi trào ra một chút tò mò ý.</p><p>Hắn tuyệt không hội cho rằng, này phiến đột ngột môn hộ thật là Ngọc Thạch tạo ra.</p><p>Này phiến môn là Ngọc Lộ phúc địa môn hộ, chính là hiển hóa ra ngoại hình, thuộc về là Ngọc Lộ phúc địa cùng ngoại giới câu thông cầu.</p><p>Môn hộ đối phúc địa, động thiên loại này tiểu thiên địa, có thập phần trọng yếu ý nghĩa.</p><p>Một khi đóng lại môn hộ, tiên khiếu thế giới tựu thành một cái phong kín tiểu thiên địa, cùng ngoại giới ngăn cách lui tới. Tiên khiếu ở ngoài này khác cổ tiên muốn tiến vào, khó hơn lên trời.</p><p>Có thể nói, môn hộ là công lược phúc địa động thiên đạo thứ nhất cửa ải khó khăn.</p><p>Lúc trước tiên hạc môn Hạc Phong Dương cùng Thương Úc tiên tử liên thủ, tiến công Phương Nguyên Hồ Tiên phúc địa. Vì vượt qua môn hộ chi quan, liền lợi dụng Phương Chính, lợi dụng huyết đạo thủ đoạn, vì này định vị. Chỉ có định vị sau, bọn họ mới tiến nhập Hồ Tiên phúc địa.</p><p>Tần Bách Thắng đoàn người, tiến công Lang Gia phúc địa, cũng là lợi dụng mao dân cổ tiên nội gian hồn phách, tiến hành định vị, khả năng tiến vào Lang Gia phúc địa giữa.</p><p>Cho nên, cho dù Phương Nguyên không vì huyết thần tử tróc nã Phương Chính, cũng sẽ vì sau này Hồ Tiên phúc địa an nguy, trảm trừ Phương Chính. Cứ như vậy, vốn không có định vị phương pháp. Cho dù biết Hồ Tiên phúc địa rơi xuống đất chuẩn xác vị trí, cho dù có thể đánh cho không gian thoát phá, cũng không thể quán thông phúc địa bên trong.</p><p>Ba người đi vào đạm ngọc môn hộ trước mặt, Sa Nam Giang thúc dục cổ trùng, thủy tinh môn liêm nhấc lên, môn hộ chậm rãi mở ra.</p><p>“Nhị vị, mời vào.” Sa Nam Giang mời nói.</p><p>Thái Bạch Vân Sinh thấy vậy, không khỏi cười nói:“Quý minh thủ đoạn lợi hại, đã muốn trực tiếp đã khống chế môn hộ.”</p><p>Sa Nam Giang nhẹ giọng cười:“Thái Bạch các hạ có điều không biết, từ sau khi hai tháng trước kia tràng thất bại, Sa Ma đại nhân trở lại cương minh tổng bộ, không tiếc hao phí đại lượng môn phái cống hiến, mời một vị trí đạo thất chuyển tiên cương ra tay. Nay đã muốn công phá tiêu tiên tán ** quan tạp, xâm nhập trong đó. Này phiến môn hộ đã ở một tháng trước, bị ta minh hoàn toàn nắm trong tay.”</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh gật gật đầu, đồng loạt bước vào Ngọc Lộ phúc địa.</p><p>Tiến vào phúc địa bên trong sau, bọn họ vẫn chưa nhìn thấy Ngọc Lộ phúc địa chân chính dung mạo, mà là đặt mình trong ở một chỗ thiên địa hồn bạch băng hàn thế giới trung.</p><p>“Đây là tiêu tiên tán ** sau đệ tam quan, tên là băng vũ đống thổ chiến trường sát chiêu. Mỗi cách nửa canh giờ, còn có tiếp theo tràng thanh thế mênh mông cuồn cuộn băng vũ, đồng thời cũng có tuyết quái công phạt. Sa Ma đại nhân một hàng, đang ở tiền phương cách đó không xa đâu.” Sa Nam Giang chủ động giới thiệu nói.</p><p>“Băng vũ đống thổ......” Phương Nguyên nhẹ giọng thì thào, ánh mắt mọi nơi đánh giá, đối này chiến trường sát chiêu toát ra dày đặc hứng thú.</p><p>Hắn hiện tại bởi vì tăng thêm tinh đạo phương diện chiến lực, làm cho ban đầu đoản bản đã muốn bổ tề.</p><p>Mặc kệ công phòng, tiến thối, trinh sát, chữa khỏi, đều đã muốn không có rõ ràng nhược điểm.</p><p>Liền trinh sát phương diện mà nói, Phương Nguyên cũng có tiên đạo thủ đoạn. Không lâu trước. Sa Nam Giang có thể bị Phương Nguyên nhìn thấu tung tích, cũng là này tinh đạo tiên cấp trinh sát sát chiêu lập công.</p><p>Hắn hiện tại chiến lực. Đã muốn ổn định ở lục chuyển cao nhất. Nếu sử xuất vạn ngã đến, liền khả hình thành thất chuyển chiến lực.</p><p>Phương Nguyên hiện tại cô đơn khuyết thiếu. Chính là chiến trường sát chiêu.</p><p>Nếu là hắn có chiến trường sát chiêu, đã sớm có thể bí mật chém giết một vị Bắc Nguyen cương minh tiên cương thành viên, tái thế thân thân phận, ngụy trang lẩn vào đi vào.</p><p>Vì thế Phương Nguyên tìm Lê Sơn tiên tử hỗ trợ, Lê Sơn tiên tử từ chối không bang.</p><p>Phương Nguyên trầm tư suy nghĩ, hắn cũng là khôn khéo, suy nghĩ một cái lấy lui vì tiến, xá cận cầu viễn chủ ý, theo Đông hải cương minh tổng bộ bên này làm đột phá khẩu.</p><p>Cho nên. Hắn lần này lấy bình thường tinh đạo cổ tiên Tinh Tượng Tử hình tượng cùng thân phận, cùng Thái Bạch Vân Sinh đến Đông hải, cố ý tiếp cận Sa Ma đám người.</p><p>“Thái Bạch huynh, chúng ta lại thấy mặt. Ha ha ha!” Một lát sau, mọi người gặp lại, Sa Ma biểu hiện tương đương nhiệt tình.</p><p>Hắn vỗ vỗ Thái Bạch Vân Sinh bả vai sau, lại đem ánh mắt chuyển dời đến Phương Nguyên trên người:“Các hạ đó là Thái Bạch huynh ở trong thư đề cập bạn tri kỉ bạn tốt Tinh Tượng Tử? Nếu là Thái Bạch huynh hảo hữu bạn tri kỉ, thì phải là ta Sa Ma hảo hữu.”</p><p>“Sơn dã tán tu, quý không dám nhận.” Phương Nguyên mỉm cười khiêm tốn.</p><p>Hắn một thân rộng thùng thình lam bào. Râu tóc như tuyết, làn da lại như trẻ con hồng nhuận non mịn, có vẻ tiên phong đạo cốt. Nói thật so với Thái Bạch Vân Sinh có bán tướng hơn, làm cho người ta liếc thấy dưới. Không khỏi tâm sinh hảo cảm.</p><p>Sa Ma phu nhân Tô Bạch Mạn tắc nói:“Tinh Tượng Tử thiết đừng khiêm tốn, nghe nói các hạ không hề sai trí đạo tạo nghệ, có không hiện tại nhất hiển thân thủ đâu?”</p><p>Phương Nguyên nâng lên mắt. Vọng đi qua.</p><p>Trước mắt Tô Bạch Mạn, ngay cả là tiên cương. Nhưng là có thể thấy được từng nắng xinh đẹp.</p><p>Mỹ nhân hương, anh hùng trủng. Khó trách khiến cho Sa Ma cũng không tích chuyển thân thành cương. Hy sinh tốt tu hành tiền cảnh, làm bạn Tô Bạch Mạn.</p><p>Lúc này, Phương Nguyên cũng không do dự, ứng thừa xuống dưới:“Kia tại hạ liền miễn cưỡng hơi thử, không lo chỗ, mong rằng bao dung.”</p><p>“Tinh Tượng Tử các hạ cứ việc ra tay đó là, cho dù thất bại, cũng không có người hội trách ngươi.” Sa Ma lập tức nói.</p><p>Hắn tính tình hung ác, bình thường đều là lấy mắt lạnh xem người, lần đầu nhìn thấy Phương Nguyên, lại thái độ ôn hòa, hiển nhiên là xem ở Thái Bạch Vân Sinh mặt mũi.</p><p>Càng chuẩn xác mà nói, là xem ở Thái Bạch Vân Sinh có được nhân như cố tiên cổ phân thượng.</p><p>Phương Nguyên liền ngẩng đầu, cẩn thận đánh giá chung quanh.</p><p>Trước mắt này phiến thiên địa, có thể nói băng thiên tuyết, trắng noãn một mảnh, không hổ là được xưng chuẩn phúc địa chiến trường sát chiêu.</p><p>Phương Nguyên âm thầm thúc dục tiên khiếu nội chứa nhiều trí đạo cổ trùng, trước mặt mọi người mặt, sử xuất nhiều trí đạo trinh sát sát chiêu.</p><p>Nhưng không thấy chút sơ hở, khắp chiến trường một khối, Phương Nguyên tìm không đến đột phá khẩu.</p><p>Bất quá Phương Nguyên cũng không sốt ruột, tuy rằng này hai tháng đến, hắn chăm học khổ luyện, đem phần đông trí đạo thủ đoạn thao luyện tương đương thuần thục, nhưng trước mắt chiến trường sát chiêu cũng không đơn giản, chính là Ngọc Lộ tiên tử sở thiết.</p><p>Ngọc Lộ tiên tử khả khó lường.</p><p>Nàng lai lịch phi phàm, sư thừa Nhạc Thổ tiên tôn. Này nhất mạch có thể nói là nhân tộc lịch sử trung, chiến trường sát chiêu thứ nhất truyền thừa!</p><p>Ngọc Lộ tiên tử thiết hạ chiến trường sát chiêu, tự nhiên không phải là nhỏ.</p><p>“Thật là lợi hại! Này chiến trường sát chiêu, cùng Ngọc Lộ phúc địa hoàn toàn nhất thể, tựa hồ mượn dùng phúc địa trung đạo ngân bố trí đi ra. Loại này thủ đoạn, có thể sánh bằng Lang Gia phúc địa tiên tiến hơn.”</p><p>Phương Nguyên quan sát thật lâu sau, dần dần phát hiện một ít kỳ lạ chỗ.</p><p>Lang Gia địa linh không dám ở phúc địa trung, trải chiến trường sát chiêu, đối chiến Tần Bách Thắng một hàng cường địch khi, cũng chỉ dùng mười hai ba vân mê lan cổ trận. Lang Gia địa linh chính là sợ hãi trải chiến trường sát chiêu, hình thành ngắn ngủi đạo ngân, đối phúc địa rất có tổn thương.</p><p>Trên thực tế, đương kim tu hành giới, tuyệt đại bộ phận cổ tiên cũng không dám ở phúc địa, động thiên, thi triển chiến trường sát chiêu.</p><p>Chiến trường sát chiêu ngắn ngủi đạo ngân, một khi cùng tiên khiếu tiểu thiên địa đạo ngân xung đột, nhẹ thì chiến trường sát chiêu thất bại, cổ tiên đã bị phản phệ, nặng thì đạo ngân bài xích, kích phát ra khủng bố thương tổn, có thể làm cho phúc địa hủy diệt, cổ tiên đương trường bỏ mình.</p><p>Cái này cùng luyện cổ phản phệ, giống nhau nguyên lý.</p><p>Nhưng Ngọc Lộ tiên tử không hổ là chiến trường sát chiêu đại năng, trực tiếp vượt qua này tệ đoan, thủ đoạn chi huyền diệu tiên tiến, vượt qua Phương Nguyên tưởng tượng. Càng đem Lang Gia địa linh loại này đồ cổ, súy đến tám dặm đường cái ở ngoài đi.</p><p>Phương Nguyên âm thầm hâm mộ hơn nữa chờ mong:“Ta nếu có thể được đến Ngọc Lộ tiên tử truyền thừa thì tốt rồi. Cho dù chỉ phải một phần chiến trường sát chiêu thích hợp chính mình, cũng là thực diệu sự tình a!” </p>\n\t\t\t \n\n                    "
}