{
  "href": "https://doctruyenchufull.vip/6333ec61bea2d9fb2f85397d",
  "title": "Chương 893: Thứ 242 chương: Hãm hại",
  "chapterNumber": "893",
  "slug": "chuong-893-thu-242-chuong-ham-hai",
  "previousLink": "chapters-truyenchufull/892-chuong-892-thu-241-chuong-bang-vu-dong-tho",
  "currentLink": "chapters-truyenchufull/893-chuong-893-thu-242-chuong-ham-hai",
  "nextLink": "chapters-truyenchufull/894-chuong-894-thu-243-chuong-doi-trang-thay-den",
  "contentHTML": "\n\n                        <p> Rất nhanh, dựa vào trong đầu tinh niệm không ngừng suy tính, Phương Nguyên lại tìm ra vài cổ trùng che dấu vị trí.</p><p>Này đó vị trí, tự nhiên là trinh sát thủ đoạn phát hiện không được.</p><p>“1, 2, 3, 4, tổng cộng có chung quanh địa điểm, có cổ trùng cất dấu, nhưng đều là phàm cổ. Che dấu thật sự là xảo diệu, cho dù là ta có tinh đạo tiên cấp trinh sát sát chiêu, cũng quan trắc không ra.”</p><p>Có trước một lần kinh nghiệm, Phương Nguyên không có trực tiếp ra tay, đem này đó phàm cổ đều thi lấy hủy diệt.</p><p>Hắn kiềm chế bất động, tiếp tục quan sát, không ngừng suy tính.</p><p>“Nguy hiểm thật!” Rất nhanh, hắn trong lòng thở dài, phát hiện một chỗ nguy hiểm.</p><p>Này chỗ địa phương che dấu phàm cổ, là ở chiến trường sát chiêu tạo thành trung một cái có vẻ mấu chốt địa điểm.</p><p>Mới đầu suy tính khi, Phương Nguyên phát hiện, chỉ cần diệt này cổ, có thể đem lần này băng vũ tuyết quái cuồng bạo thế công, giảm mạnh năm sáu thành uy lực.</p><p>Nhưng sau lại suy tính, Phương Nguyên thế này mới có càng nhiều phát hiện: Nếu thật sự là diệt này cổ, đã có thể không xong. Lần này thế công xác thực hội uy lực bạo hàng, nhưng tiếp theo thế công phát động thời gian sớm hơn, hơn nữa uy lực dâng lên gần gấp hai!</p><p>Lần này thế công, Sa Ma đám người đã muốn phòng thủ có chút gian nan.</p><p>Băng vũ liên tục không ngừng, tạo thành tiên nguyên không nhỏ tiêu hao, các tiên cương đều cảm thấy đau đầu.</p><p>Lục trượng rất cao tuyết quái tắc ùn ùn, các cổ tiên chút không dám có gì đại ý.</p><p>“Nếu là thế công tăng vọt gấp hai, chỉ sợ sẽ xuất hiện thượng cổ hoang thú cấp tuyết quái!” Phương Nguyên âm thầm kinh hãi, này phá giải chiến trường sát chiêu phiêu lưu xác thực rất lớn, hơi bất lưu ý, sẽ trộm gà không thành còn mất nắm gạo.</p><p>Hơn nữa này còn chính là phá giải phàm cổ, này đó phàm cổ bị vây toàn bộ tổ hợp ngoại tầng. Nếu là đối phó nội tầng cổ trùng, Phương Nguyên nếu là phá giải thủ pháp không tốt. Còn có thể đã bị mãnh liệt phản phệ!</p><p>Phương Nguyên nhiễu quá này chỗ yếu hại vị trí, tiếp tục nhằm vào này khác phương vị. Tiến hành thử.</p><p>Thời gian vội vàng trôi qua, Phương Nguyên chậm chạp không có tiến triển.</p><p>“Này đã muốn là lần thứ tư thế công. Ai...... Còn muốn chống đỡ bao lâu?” Một vị tiên cương thành viên thở dài. Hắn tham dự lần này tiến công chiếm đóng, trước sau tiêu hao tiên nguyên tổng sản lượng làm cho hắn đau lòng không thôi.</p><p>“Nay này cục diện, chính là tiêu hao tái nhiều tiên nguyên, không thấy khởi sắc lại có có gì hữu dụng đâu?” Bặc Đan ý có điều chỉ nói.</p><p>Sa Ma bọn người có chút thấp thỏm khí táo, lực chú ý chuyển hướng Phương Nguyên trên người.</p><p>Bọn họ cùng Tinh Tượng Tử là lần đầu gặp mặt, không biết Phương Nguyên trí đạo thực lực. Bặc Đan đã muốn là không được, hiện tại đem phá giải chiến trường sát chiêu gánh nặng, giao cho này lần đầu gặp mặt người xa lạ trên người, đến tột cùng đáng tin cậy còn là không đáng tin cậy?</p><p>“Tinh Tượng Tử đại nhân. Theo vừa mới bắt đầu đến bây giờ, ngươi liền vẫn dùng phàm đạo thủ đoạn đi thử tham. Ngươi xem, trước mắt này tình thế tuy rằng chưa nói tới nguy cấp, nhưng là nói được gian nan. Ngươi sao không dùng tiên cấp trí đạo thủ pháp đâu? Ngươi yên tâm, dựa theo quy củ, ngươi lúc này đây tiên nguyên tiêu hao, sau sẽ có tiên nguyên thạch định lượng trợ cấp, ngươi không cần kiêng kị tổn thất.” Bặc Đan còn nói thêm.</p><p>Phương Nguyên nhíu mày.</p><p>Bặc Đan dụng ý âm hiểm, một mà tái. Tái mà tam châm ngòi.</p><p>Tiên cương khốn quẫn, Phương Nguyên trong lòng biết rõ ràng, tiên nguyên đều được chi không dễ, hướng đến quý trọng.</p><p>Nay tổn thất trọng đại. Lại không thấy tiến triển, cho dù là Sa Ma cũng là trầm mặc, Tô Bạch Mạn nghiêm túc. Này khác tiên cương nôn nóng tâm tình, hoàn toàn có thể đoán rằng.</p><p>Bặc Đan đối Phương Nguyên nhằm vào. Phương Nguyên có thể lý giải. Nhưng lý giải về lý giải, loại này châm ngòi hành vi. Quả thực chính là ở Phương Nguyên phía sau lưng đâm dao nhỏ.</p><p>Lúc này, Phương Nguyên thật sâu liếc Bặc Đan một mắt, sau đó hắn âm thầm thao túng thôi chén đổi trản cổ, truyền tin cấp Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh lập tức phối hợp, mở miệng nói:“Bặc Đan ngươi gấp cái gì? Sa Ma đại nhân đều nói, chống đỡ quá trận này thế công, cấp Tinh Tượng Tử tranh thủ thời gian. Hiện tại trận này thế công, mới tiến hành rồi một nửa, ngươi là tưởng lâm chiến bỏ chạy? Hay là chê chính mình kính dâng nhiều lắm?”</p><p>Bặc Đan sắc mặt đột nhiên biến, ủy khuất kêu lên:“Tiểu nhân nào dám a, Thái Bạch Vân Sinh đại nhân là hiểu lầm tiểu nhân !”</p><p>Hắn trong lòng biết Thái Bạch Vân Sinh là Sa Ma trong mắt “Người tâm phúc”, xem Sa Ma đối đãi Thái Bạch Vân Sinh ôn hòa thái độ, người sáng suốt đều biết đến.</p><p>Huống hồ Thái Bạch Vân Sinh có được không giống bình thường trân quý tiên cổ, là trị liệu năng thủ, càng không thể đắc tội.</p><p>“Tốt lắm, đều đừng sảo.” Sa Ma duy trì cục diện, lại nhìn thoáng qua Phương Nguyên, “Chúng ta đã muốn trải qua ba tràng thế công, cũng không kém này thứ bốn tràng.”</p><p>Phương Nguyên cảm nhận được Sa Ma nhìn hắn ánh mắt, trong lòng không khỏi trầm xuống.</p><p>Xem ra Sa Ma này nhóm người, đối chính mình cũng không lớn xem trọng a.</p><p>Cái này sao có thể được đâu?</p><p>Phương Nguyên biết rõ ấn tượng đầu tiên tầm quan trọng, hắn còn muốn mượn dùng Sa Ma bên này, làm cho hắn gia nhập Đông hải tiên cương tổng bộ đâu. Này lần đầu tiên ra tay liền thất bại trong lời nói, cấp Sa Ma tạo thành khắc sâu ấn tượng, về sau liền khó làm. Cho dù sau này thể hiện ra giá trị, rơi xuống Sa Ma trong lòng, cũng là muốn đánh chiết khấu. Phản chi, lúc này đây thành công, cho dù sau này có chút thất bại, ở Sa Ma xem ra, cũng là tình có thể nguyên, ai không có thất bại thời điểm đâu?</p><p>“Nghe Sa Ma như vậy ngữ khí, xem ra thứ năm tràng thế công tiến đến phía trước, hắn là không nghĩ tái lưu lại nơi này. Dù sao tiến công chiếm đóng nơi đây, cũng muốn lo lắng phí tổn vấn đề. Cũng thế!”</p><p>Phương Nguyên trong lòng cân nhắc một chút, rốt cục hạ quyết tâm.</p><p>Hắn bỗng nhiên ra tay, đánh hướng phía trước kia chích cổ trùng.</p><p>Ba một tiếng vang nhỏ, cổ trùng thoát phá.</p><p>“Lại một chích cổ trùng! Ha ha.” Thái Bạch Vân Sinh phối hợp ăn ý, lập tức cười rộ lên.</p><p>Sa Ma đám người trên mặt, cũng không từ hiện ra một chút sợ hãi lẫn vui mừng, sĩ khí hơi hơi dâng lên.</p><p>Bặc Đan buồn thanh không cổ họng.</p><p>Thái Bạch Vân Sinh ở Phương Nguyên chỉ thị hạ, cũng không buông tha hắn:“Thế nào, Bặc Đan? Thủ đoạn không ở tiên phàm khác biệt, chỉ cần có hiệu quả là đến nơi.”</p><p>Bặc Đan liên tục gật đầu, trên mặt tươi cười:“Thái Bạch Vân Sinh đại nhân nói là, là tiểu nhân ta lúc trước quá cấp táo.”</p><p>Hắn nhưng thật ra am hiểu sâu tiến thối chi lý, không có cứng rắn kháng, mà là túng.</p><p>Thực rõ ràng, loại này tiểu nhân so với người cứng rắn kháng, càng khó mà chống đỡ phó.</p><p>Thái Bạch Vân Sinh tiếp tục nói:“Các ngươi không quá hiểu biết, nhưng ta cùng Tinh Tượng Tử huynh đài kết giao thật lâu, biết hắn trí đạo thủ đoạn là có chút lợi hại.”</p><p>Thái Bạch Vân Sinh biểu hiện ra vì bạn tốt giữ thể diện trượng nghĩa.</p><p>Lúc này, Phương Nguyên làm ra một bộ rất có thu hoạch bộ dáng, ngay sau đó mở miệng:“Ha ha a, rốt cục thì làm cho ta công phá một chỗ yếu hại nơi. Lần này phát hiện, làm ta phá giải chiến trường sát chiêu nắm chắc, thật to tăng trưởng !”</p><p>“Phải không?” Tô Bạch Mạn trong mắt sáng ngời. Có chút nửa tin nửa ngờ.</p><p>Nhưng rất nhanh, sự thật thắng cho hùng biện.</p><p>Có tiên cương kêu lên:“Các ngươi mau nhìn. Này thiên thượng băng vũ bỗng nhiên yếu bớt rất nhiều, rất nhiều hoang thú tuyết quái cũng không công tự hội !”</p><p>Chúng tiên ào ào kinh hỉ quá đỗi. Nhìn về phía Phương Nguyên ánh mắt, cải biến rất nhiều.</p><p>Thái Bạch Vân Sinh lời nói, mọi người chính là nghe một chút, nhưng hiện tại tai nghe vì hư mắt thấy vì thật, chúng tiên thái độ lập tức cải biến rất nhiều.</p><p>“Có lẽ này Tinh Tượng Tử thật sự có thể phá giải này chỗ chiến trường sát chiêu?”</p><p>“Phía trước Bặc Đan thúc thủ vô sách, hắn vừa đến đến, liền ngay cả phá hai cổ trùng. Càng đem chiến trường thế công giảm mạnh một nửa.”</p><p>“Xem ra hắn trí đạo tạo nghệ, xác thực so với Bặc Đan thâm hậu. Không thể không thừa nhận, này Bắc Nguyên đến mọi rợ đúng vậy xác thực có một tay.”</p><p>Mọi người trong lòng. Ào ào dâng lên hy vọng.</p><p>Bặc Đan vẻ mặt tươi cười, trong lòng cũng là thập phần tối tăm.</p><p>Phương Nguyên biểu hiện xuất sắc, càng phát ra phụ trợ ra hắn vô năng.</p><p>Bặc Đan thập phần không cam lòng, lại vận dụng chính mình trí đạo thủ đoạn, quan sát này phiến chiến trường.</p><p>Này đánh giá sát, hắn nhất thời trong lòng chấn động, vô hạn vui mừng đứng lên.</p><p>Nguyên lai Phương Nguyên phá giải hai phàm cổ, lại tại đây chiến trường thế công khởi xướng thời gian, dựa vào Bặc Đan năng lực. Cũng phát hiện một hai chỗ sơ hở.</p><p>Hắn vội vàng âm thầm suy tính, này cũng là hắn thông minh một chút, không nữa thành quả phía trước, hắn kiềm chế không phát. Yên lặng tích tụ phản kích lực lượng.</p><p>Phương Nguyên âm thầm đem quan sát Bặc Đan ánh mắt thu hồi, lại khảo sát trước mắt chiến trường sát chiêu.</p><p>Hủy diệt kia chích phàm cổ sau, thật giống như bị vạch trần một tầng cái khăn che mặt. Băng vũ đống thổ chiến trường sát chiêu lại hiển lộ ra sáu bảy chỗ sơ hở đi ra.</p><p>Nhưng Phương Nguyên một chút vui vẻ đều không có, tâm tình có chút trầm trọng.</p><p>Này sáu bảy chỗ sơ hở. Được đến đại giới, không khỏi quá mức ngẩng cao.</p><p>Trong khoảng thời gian ngắn. Sa Ma đám người bị giấu ở cổ lý, đợi cho tiếp theo tràng thế công tiến đến, bọn họ chỉ biết đau khổ.</p><p>Phương Nguyên tiếp tục suy tính, trong đầu tinh niệm đã muốn háo đi thượng vạn chi sổ.</p><p>Chiến trường thế công dần dần ngừng lại xuống dưới, Sa Ma đám người phun ra một ngụm trọc khí, phòng ngự áp lực rất là trầm trọng, nay chống đỡ quá thứ bốn tràng thế công sau, bọn họ áp lực đại giảm, nhưng vẫn không để tùng trong lòng cảnh giác.</p><p>Phương Nguyên tiến triển cũng có không ít, nhưng hắn thủy chung không hề động tác.</p><p>Hắn thậm chí ngay cả phía trước thử đủ loại thủ đoạn, cũng không phát huy đi ra. Mà là trực tiếp ngồi xếp bằng cho không, nhắm lại hai mắt, tiến hành toàn lực suy tính bộ dáng.</p><p>Kì thực hắn trong lòng lại ở tự hỏi:“Này chiến trường sát chiêu dùng cho phúc địa phòng ngự, có lợi có tệ. Lớn nhất tệ đoan chi nhất, chính là chiến trường sát chiêu tự thành lâm thời thiên địa, được xưng chuẩn phúc địa. Ở bên trong này có thể vận dụng phàm cổ, phàm đạo sát chiêu, không giống trong phúc địa trực tiếp giam cầm phàm đạo thủ đoạn. Bất quá tổng thể mà nói, còn là lợi lớn hơn tệ. Này một đám chiến trường sát chiêu, thật to kéo dài tiến công chiếm đóng tốc độ, cho đến trước mắt mới thôi, Sa Ma bọn người còn chưa gặp qua Ngọc Lộ phúc địa chân chính diện mạo. Hơn nữa cho dù có thể sử dụng phàm đạo thủ đoạn, tiến công các cổ tiên lại tiết kiệm không bao nhiêu tiên nguyên. Bởi vì chiến trường thế công một khi phát động, mạnh mẽ độ chấn động, chỉ phải làm cho các cổ tiên vận dụng tiên đạo thủ đoạn công phạt tiến thối.”</p><p>“Nếu là có thể ở này Ngọc Lộ phúc địa, được biết một ít chiến trường sát chiêu, hơn nữa có thể mượn dùng phúc địa thân mình đạo ngân, xây dựng ra này một tầng tầng chiến trường sát chiêu, cũng rất diệu. Tương lai ta dời Tinh Tượng phúc địa, có thể dựa vào loại này thủ đoạn, hình thành từng đạo phòng tuyến. Hồ Tiên phúc địa cũng có thể dùng đến, để tránh tương lai mỗ ngày, Hồ Tiên phúc địa bỗng nhiên đã bị công kích, này đó chiến trường sát chiêu phòng tuyến, liền có thể cho ta tranh thủ nguyên vẹn thời gian, dời đi phúc địa tài nguyên.”</p><p>Bởi vì sợ hãi quấy nhiễu Phương Nguyên suy tính, Sa Ma đám người thủy chung vẫn duy trì trầm mặc.</p><p>Phương Nguyên phía trước biểu hiện, làm cho bọn họ hơn rất nhiều chờ kiên nhẫn.</p><p>Không biết Phương Nguyên một bộ suy tính bộ dáng, kì thực căn bản chính là ở miên man suy nghĩ.</p><p>Giờ phút này giữa sân nhất sốt ruột, không phải Phương Nguyên, cũng không phải lo lắng Phương Nguyên Thái Bạch Vân Sinh, lại càng không là Sa Ma đám người, mà là Bặc Đan.</p><p>Bặc Đan gấp a.</p><p>Hắn không cam lòng cứ như vậy bị Tinh Tượng Tử áp quá một đầu, phía trước không có phát hiện sơ hở, thúc thủ vô sách cũng liền thôi, hiện tại phát hiện sơ hở, có manh mối, hắn âm thầm dùng hết toàn lực suy tính.</p><p>Thời gian trôi qua hơn phân nửa, Phương Nguyên chậm chạp không thấy động tĩnh, Bặc Đan cũng là phát hiện một chỗ địa phương, cất dấu phàm cổ. Lại này phàm cổ loại bỏ sau, nguy hại nhỏ nhất, là phá giải chiến trường sát chiêu hữu hiệu tiến triển.</p><p>Bặc Đan xác thực có điểm bản sự, nếu không có như thế, Sa Ma cũng sẽ không vẫn mang theo hắn tiến công chiếm đóng Ngọc Lộ phúc địa.</p><p>Có này phát hiện, Bặc Đan âm thầm phấn chấn không thôi, trong lòng đối chính mình nói:“Bặc Đan, ngươi quả thật là hảo dạng !”</p><p>Hắn cũng là ổn trọng, không có lập tức ra tay, mà là trước quan sát Phương Nguyên.</p><p>Phương Nguyên thủy chung nhắm mắt tính toán, không thấy động tĩnh.</p><p>Bặc Đan chờ một lát, càng phát ra không kiên nhẫn, tròng mắt quay tròn chuyển.</p><p>Hắn nguyên bản là nghĩ chờ Phương Nguyên thúc thủ vô sách, hắn ở ra tay, hung hăng đánh Phương Nguyên mặt một lần. Nhưng rất nhanh hắn lại nghĩ đến: Vạn nhất Tinh Tượng Tử cũng phát hiện này chỗ sơ hở, làm sao bây giờ?</p><p>Rốt cục, hắn quyết định ra tay.</p><p>“Sa Ma đại nhân, tiểu nhân có tiến triển ! Thả xem!!” Bặc Đan bỗng nhiên mở miệng, vừa nói, một bên động thủ, đem kia chỗ che dấu phàm cổ phá huỷ.</p><p>Sa Ma hướng hắn gật gật đầu, Bặc Đan đến cùng là cương minh người của mình, so với Tinh Tượng Tử này ngoại nhân, Sa Ma đương nhiên càng vui với nhìn thấy Bặc Đan lương hảo phát huy.</p><p>Tô Bạch Mạn cười yếu ớt một tiếng:“Có nhị vị giúp, xem ra phá giải chiến trường sát chiêu sắp tới.”</p><p>Nhưng lúc này Phương Nguyên lại rồi đột nhiên mở hai mắt, sắc mặt trở nên thập phần khó coi:“Không tốt!”</p><p>“Không tốt ở nơi nào?” Thái Bạch Vân Sinh phối hợp khăng khít.</p><p>Phương Nguyên nói:“Này phàm cổ không thể diệt a, nó giống như là một cái bẫy, diệt nó, ngược lại hội tăng trưởng chiến trường thế công a!!”</p><p>Phương Nguyên cúi đầu dậm chân, thập phần hối hận tức giận, vô cùng đau đớn bộ dáng. </p>\n\t\t\t \n\n                    "
}