{
  "href": "https://doctruyenchufull.vip/6333ec67bea2d9fb2f8539a3",
  "title": "Chương 894: Thứ 243 chương: Đổi trắng thay đen",
  "chapterNumber": "894",
  "slug": "chuong-894-thu-243-chuong-doi-trang-thay-den",
  "previousLink": "chapters-truyenchufull/893-chuong-893-thu-242-chuong-ham-hai",
  "currentLink": "chapters-truyenchufull/894-chuong-894-thu-243-chuong-doi-trang-thay-den",
  "nextLink": "chapters-truyenchufull/895-chuong-895-thu-244-chuong-ruou-ham-com-no-den-dieu-sa",
  "contentHTML": "\n\n                        <p> “Cái gì?” Chư vị tiên cương nghe được Phương Nguyên trong lời nói, không khỏi thất sắc.</p><p>“Ngươi, ngươi, ngươi nói bừa!” Bặc Đan lại cấp hỏa công tâm, thẹn quá thành giận.</p><p>Sa Ma nheo lại hai mắt, nhìn Bặc Đan, lại vọng Phương Nguyên, sắc mặt trầm xuống dưới:“Này đến cùng sao lại thế này?”</p><p>Bặc Đan tức giận đến hàm răng ngứa, lập tức nói:“Sa Ma đại nhân, ta dám dùng chính mình nhiều năm thanh danh đảm bảo, lần này động thủ căn bản không có gì không ổn chỗ.”</p><p>“Này Tinh Tượng Tử nhìn một bộ hảo túi da!” Bặc Đan tay chỉ vào Phương Nguyên, “Kì thực là tiểu nhân lòng dạ hẹp hòi, đố kị người tài a. Hắn định là gặp ta có sở biểu hiện, chính mình bị so với đi xuống, mới nói vu cáo. Thỉnh Sa Ma đại nhân, chư vị đồng nghiệp minh giám.”</p><p>“Tinh Tượng huynh bản lĩnh, ta tối rõ ràng bất quá! Theo ta thấy, ngươi mới là tiểu nhân!” Thái Bạch Vân Sinh giận cực, lúc này quát lạnh bác bỏ.</p><p>“Đều câm mồm!” Mắt thấy cục diện muốn loạn, Sa Ma đúng lúc khẽ quát một tiếng, quay đầu mặt hướng Phương Nguyên, “Tinh Tượng Tử, ngươi nói như thế nào?”</p><p>Phương Nguyên cười khổ một tiếng:“Ta không có gì phải nói.”</p><p>Thấy hắn thế nhưng này phó thái độ, Tô Bạch Mạn không khỏi vi chọn mày.</p><p>Nhưng Phương Nguyên chợt lại nói:“Bất quá ta lại vừa hỏi, muốn thỉnh giáo Bặc Đan các hạ.”</p><p>Phương Nguyên chút không hề động giận, phong tư mười phần, cùng Bặc Đan mặt đỏ tai hồng chửi đổng, hình thành tiên minh đối lập.</p><p>Bặc Đan gặp Phương Nguyên loại này tư thái, càng thêm ghen ghét chán ghét, hừ lạnh nói:“Ngươi có cái gì hảo hỏi ?”</p><p>Phương Nguyên cười nhẹ, nhìn chằm chằm Bặc Đan, kích tướng hắn nói:“Ta nếu hỏi ngươi, ngươi dám theo thật trả lời sao?”</p><p>Bặc Đan cắn răng, trong lòng biết đây là Phương Nguyên kích tướng chi kế, nhưng giờ này khắc này hắn sớm đã sượng mặt đài. Ngạnh cổ sang thanh nói:“Ngươi hỏi!”</p><p>Phương Nguyên thở dài một hơi, một bộ “Ta nghĩ cùng thế vô tranh. Nhưng nề hà có người cùng ta khó xử” bộ dáng:“Ta chỉ hỏi ngươi, này băng vũ đống thổ chiến trường sát chiêu. Nay có mấy chỗ cổ trùng che dấu chỗ.”</p><p>Sa Ma đám người ánh mắt, chợt nhanh tràng Bặc Đan trên người.</p><p>Bặc Đan trong lòng lộp bộp một chút, há miệng thở dốc, muốn nói chuyện, lại cuối cùng chính là vươn đầu lưỡi, liếm liếm môi.</p><p>Phương Nguyên vấn đề này, quả thực như là một thanh lợi kiếm, trực tiếp cắm ở Bặc Đan trái tim!</p><p>Bặc Đan phía trước chính là phát hiện một chỗ che dấu cổ trùng địa phương, suy tính dưới. Cảm thấy không có không thỏa chỗ, liền động thủ trừ bỏ này điểm.</p><p>Hiện tại này cổ trùng vừa mới bỏ, chiến trường sát chiêu vận chuyển nhất định hội nhiều ra một ít phía trước không có một chút sơ hở.</p><p>Nhưng Bặc Đan muốn tưởng từ giữa suy tính ra, còn lại cổ trùng che dấu địa điểm, cũng là cần thời gian.</p><p>Bặc Đan đương nhiên cũng tưởng quá hư báo, nhưng ngay sau đó hắn liền chính mình phủ quyết này xuẩn thấu ý tưởng.</p><p>Vì vậy này nọ, tốt lắm nghiệm chứng.</p><p>Ngươi vạch mỗ cái cổ trùng che dấu địa điểm, ngươi liền ra tay xử lý nó, làm cho mọi người xem xem.</p><p>Sự thật thắng cho hết thảy hùng biện.</p><p>Bặc Đan á khẩu không trả lời được. Theo bản năng xiết chặt hai đấm.</p><p>Nhưng rất nhanh, hắn đã nghĩ thông, loại chuyện này hư báo không thể, chỉ phải lớn tiếng đáp lại nói:“Ngươi yêu cầu ta dạy. Ta đây liền thỏa mãn ngươi. Cho ta một đoạn thời gian, ta suy tính đi ra, lại đến chỉ giáo ngươi.”</p><p>Chúng cổ tiên đều có thành phủ. Nghe xong lời này, thần sắc không thay đổi. Nhưng âm thầm cũng là ở lắc đầu.</p><p>Bặc Đan chật vật bộ dáng, khắc ở chúng tiên trong lòng.</p><p>Này đó cổ tiên đương nhiên không phải ngu ngốc. Tự nhiên hiểu được, Bặc Đan lời nói rõ ràng sức mạnh không đủ. Tinh Tượng Tử đem Bặc Đan hỏi có chút nguyên hình lộ.</p><p>Thái Bạch Vân Sinh tắc thương hại nhìn Bặc Đan, trong lòng cảm thán:“Liền ngươi như vậy, cũng tưởng cùng Phương Nguyên đấu?”</p><p>Phương Nguyên sớm biết Bặc Đan như thế trả lời, giờ phút này ha ha cười:“Bặc Đan các hạ chắc là chỉ suy tính đến một cái điểm. Nhưng này điểm che dấu cổ trùng, kỳ thật chính là một cái bẫy. Ngươi nếu có thể tái tiếp tục suy tính, kiên nhẫn một chút, có lẽ sẽ phát hiện càng nhiều sơ hở, tính ra càng nhiều che dấu điểm. Cứ như vậy, ngươi có lẽ có thể hiểu được, chính mình hành động là cỡ nào lỗ mãng.”</p><p>“Nga?” Bặc Đan khóe miệng nhất xả, hắn sớm tưởng tốt lý do, lúc này lập tức làm khó dễ Phương Nguyên nói, “Vậy ngươi nhưng thật ra hướng mọi người nói nói, ta này hành động, là như thế nào không ổn ? Như thế nào dẫn phát hậu hoạn ? Này điểm lại là thế nào cạm bẫy ? Ha ha, ngươi cần phải hảo hảo đáp, Tô Bạch Mạn đại nhân trong tay có thể có thủ đoạn phát hiện nói dối.”</p><p>Này điểm, đương nhiên không phải cái gì cạm bẫy.</p><p>Phương Nguyên tự nhiên trả lời không ra.</p><p>Bất quá Phương Nguyên sớm chuẩn bị ứng đối, hắn nhẹ nhàng cười:“Ta này trí đạo truyền thừa, độc môn thủ đoạn, như thế nào có thể tiết lộ? Bặc Đan ngươi hảo tính, rất khôn khéo, là nghĩ lẻn của ta trí đạo thủ đoạn sao?”</p><p>“Thả ngươi nương thí!” Bặc Đan chợt giận dữ.</p><p>Bặc Đan liên tiếp nói năng lỗ mãng, Phương Nguyên cũng không để ý, nhìn thoáng qua tiên cương Sa Ma.</p><p>Chỉ thấy Sa Ma gắt gao cau mày, chính là bàng quan, tĩnh đợi Phương Nguyên, Bặc Đan hai người tranh cãi ra kết quả.</p><p>Phương Nguyên nhìn này liếc mắt một cái, liền biết Sa Ma trong lòng còn là thiên hướng Bặc Đan.</p><p>Này chút cũng không kỳ quái.</p><p>Sa Ma, Bặc Đan dù sao đều là cương minh thành viên. Hơn nữa Sa Ma, Bặc Đan hợp tác rồi nhiều như vậy thứ, ở chung thời gian lâu như vậy.</p><p>Có câu, tên là sơ không gian thân. Phương Nguyên chính là cùng Sa Ma lần đầu tiên gặp mặt, thuộc loại người xa lạ. Mà Bặc Đan cùng Sa Ma quan hệ, liền thân cận nhiều lắm.</p><p>Phương Nguyên liền ha ha cười, sắc mặt rồi đột nhiên ngăn, khinh miệt nhìn về phía Bặc Đan, khinh thường nói:“Nhảy nhót tiểu sửu, hôm nay bản nhân là tốt rồi cho ngươi dạy một bài. Ngươi thả xem trọng !”</p><p>Nói xong, Phương Nguyên cũng chỉ như kiếm, liên tục chỉ hoa.</p><p>Một điểm tinh mang, theo hắn ngón tay tiêm bay ra, bay đến không trung, hoặc xa hoặc gần, huyền dừng lại.</p><p>“Nơi này, nơi này, còn có nơi này đằng đằng, đều có che dấu phàm cổ. Chư vị nếu là không tin, đại khả y ta ngôn, nhất nhất nếm thử. Thí dụ như này chỗ, muốn dùng viêm đạo thế công mới có thể hủy diệt cổ trùng. Tái như kia chỗ, cần dùng băng đạo thủ đoạn khiến cho hiện hình, lại dùng tia chớp sét đánh trực tiếp toái diệt cổ trùng. Còn có nơi này, muốn tưởng hủy diệt che dấu phàm cổ, phải đợi cho tiếp theo đợt thế công khởi xướng, khả năng phá hủy.”</p><p>Phương Nguyên ngôn chi chuẩn xác, tinh điểm đứng ở giữa không trung, nhiều đạt tám chín cái.</p><p>Chúng cổ tiên đều là hiểu được, Phương Nguyên vạch này đó che dấu cổ trùng cụ thể vị trí, còn đem như thế nào hủy diệt cổ trùng phương pháp, kể lại nói ra. Trực tiếp lộ rõ, không sợ các ngươi đi nghiệm chứng.</p><p>Loại này mãnh liệt tự tin, làm cho người ta không thể không đi tin tưởng.</p><p>Bặc Đan trợn tròn hai mắt, lại không biết nói phản bác cái gì. Hắn vội vàng xao động đứng lên, triệt khởi tay áo. Không tin tà muốn động thủ:“Ta đổ muốn nhìn, ngươi lời nói thiệt giả.”</p><p>“Chậm!” Phương Nguyên lại xua tay. Ngăn trở hắn.</p><p>Bặc Đan sớm sượng mặt đài, nghe vậy kinh hỉ lẫn lộn. Trên mặt lại cười lạnh đứng lên:“Như thế nào, Tinh Tượng Tử, ngươi sợ?”</p><p>Phương Nguyên thở dài một hơi, nhìn Bặc Đan một mắt, làm cho người ta cảm giác tựa như một vị trưởng giả đối đãi bướng bỉnh gây sự đứa nhỏ, thiếu chút nữa không đem Bặc Đan tái kích giơ chân.</p><p>Phương Nguyên chợt mở miệng:“Này che dấu cổ trùng địa phương, đương nhiên các là thật, không sợ bất luận kẻ nào đi nghiệm chứng. Nhưng này đó điểm, cũng không có thể thiện động a. Tựa như ngươi vừa mới hủy diệt kia chích cổ trùng giống nhau. Rất nhiều đều là cạm bẫy, có một chút lẫn nhau liên hệ, chẳng sợ xúc động một chút, đều đã ảnh hưởng toàn bộ chiến trường sát chiêu, làm cho ta trí đạo suy tính kết quả hoàn toàn thay đổi, còn phải trọng đầu bắt đầu suy tính. Ta cấp chư vị vạch này đó điểm, sau lưng liên lụy rất sâu, ta nhất thời cũng vô pháp phỏng đoán ra đến tột cùng thế nào nên động, cái nào không nên động.”</p><p>Nói xong này lời nói. Phương Nguyên lại mặt hướng tiên cương Sa Ma, thi lễ nói:“Sa Ma đại nhân, thật sự là thật có lỗi, đây là ta năng lực không đủ a.”</p><p>Gặp Phương Nguyên như thế khiêm tốn. Quả thực là không tiếng động châm chọc. Bặc Đan mi mắt thẳng khiêu, hận không thể đương trường nhảy dựng lên, đem Phương Nguyên râu bạc kéo. Đem Phương Nguyên một thân xanh thẳm khoan tay áo trường bào xé thành rách nát, hận không thể đem Phương Nguyên giẫm tại lòng bàn chân hạ. Đem Phương Nguyên này trương trẻ con hồng nhuận sạch sẽ mặt, đạp ở nước bùn giữa.</p><p>Nhưng hắn đương nhiên không có khả năng làm như vậy. Bởi vì Sa Ma ở đối Phương Nguyên hoàn lễ.</p><p>Phương Nguyên vừa mới nói chuyện, đối Sa Ma thi lễ.</p><p>Đứng ở Sa Ma này góc độ, hắn là thủ lĩnh, tự nhiên phải có phong độ.</p><p>Nói sau Tinh Tượng Tử là Thái Bạch Vân Sinh hảo hữu, là người sau dẫn dắt tới được. Tinh Tượng Tử hướng Sa Ma hành lễ, Sa Ma như thế nào có thể không trả lễ đâu?</p><p>Cương minh nhưng là chính đạo, tuy rằng thành viên nơi phát ra rộng khắp, thậm chí có rất lớn một bộ phận chính là ma đạo xuất thân. Nhưng nếu đã muốn gia nhập cương minh, sẽ có chính đạo quy củ cùng phong phạm.</p><p>Hơn nữa Sa Ma nghe được hai người biện luận, trong lòng cũng có tính.</p><p>Ở hắn xem ra, Tinh Tượng Tử trí đạo tạo nghệ, so với Bặc Đan muốn cao hơn một bậc. Đối với nhân tài như vậy, nhất là chính mình sau này tiến công chiếm đóng Ngọc Lộ phúc địa, muốn mượn trợ nhân tài, Sa Ma đương nhiên muốn hoàn lễ.</p><p>Hoàn lễ sau, Sa Ma mở miệng, ngữ khí rất là khách khí:“Tinh Tượng huynh một phen nói, bảo ta lấy được ích lợi nhiều. Không biết kế tiếp, nên làm thế nào cho phải đâu?”</p><p>Sa Ma là thất chuyển tu vi, tuy là tiên cương, nhưng cũng là Đông hải nổi danh cường giả. Hắn chủ động cùng lục chuyển Tinh Tượng Tử xưng huynh gọi đệ, ở đây nhân nghe xong, đều cảm thấy Sa Ma thái độ thật sự thực ôn hòa.</p><p>Phương Nguyên cười khổ:“Còn là ta thực lực thấp kém a, vừa mới suy tính mới có một tia ánh rạng đông, không nghĩ kia cổ trùng đã bị hủy diệt, khiến cho ta suy tính đều ném xuống nước. Nóng vội dưới, mới nói năng vô lễ. Ai, có câu là cường long không áp địa đầu xà, huống chi ta chỉ là một con rắn nhỏ, mà chư vị đều là cường long đâu?”</p><p>Bặc Đan tức giận đến thẳng suyễn khí thô, hai mắt một mảnh đỏ bừng.</p><p>Phương Nguyên ngữ khí khiêm tốn, nhưng mỗi một lời nói đều “Chiếu cố” Đến Bặc Đan thể diện, coi như đem Bặc Đan mặt đánh cho ba ba rung động.</p><p>Nhưng lần này, Bặc Đan nhưng không có phát tác.</p><p>Hắn trong lòng thật là tức giận cực, nhưng đồng thời cũng có chút chột dạ a.</p><p>Hắn trí đạo truyền thừa thập phần không trọn vẹn, xa xa không bằng Phương Nguyên. Phương Nguyên nếu có thể công khai vạch nhiều như vậy che dấu điểm, Bặc Đan trong lòng kỳ thật cũng biết chính mình không bằng đối phương, chính là hắn chết sống không muốn thừa nhận mà thôi.</p><p>“Chẳng lẽ, chẳng lẽ ta thật sự phạm sai lầm sao? Này chích phàm cổ, chẳng lẽ đúng như này chết tiệt Tinh Tượng Tử lời nói, là cái cạm bẫy sao?”</p><p>Đáng thương Bặc Đan, bị Phương Nguyên hãm hại, giờ phút này cũng lâm vào đến mình hoài nghi giữa.</p><p>Phương Nguyên dùng khóe mắt dư quang, đem Bặc Đan phản ứng, thần thái đều thu hết đáy mắt.</p><p>Hắn mặt ngoài cười khổ khiêm tốn, trong lòng thì tại cười lạnh.</p><p>Hắn sớm tâm sinh lui ý.</p><p>Bởi vì kế tiếp thế công, thập phần mãnh liệt. Một cái muốn làm không tốt, này đàn cổ tiên giữa sẽ có người giảm quân số. Nếu là có thể kiên trì xuống dưới, chư tiên tiên nguyên hao tổn nhất định là càng thêm thật lớn.</p><p>Như vậy tổn thất thật lớn, chúng cổ tiên tự nhiên đau lòng không thôi, mà Phương Nguyên nhưng không có năng lực khám phá này chiến trường.</p><p>Đến lúc đó, các cổ tiên trả giá nhiều như vậy, bị ký thác kỳ vọng cao Phương Nguyên căn bản không có cái gì tiến triển, chúng cổ tiên đối với Phương Nguyên cảm quan như thế nào không xong, liền có thể nghĩ.</p><p>Cho nên Phương Nguyên phía trước khiêm tốn, không phải cố ý khiêm tốn đi trào phúng Bặc Đan, hắn là ở chúng tiên trong lòng đánh hạ phục bút.</p><p>“Lui là muốn lui, nhưng như thế nào lui, đã có chú ý.” Phương Nguyên niệm cập như thế, lại không dấu vết xem ra Bặc Đan một mắt, đối Sa Ma tiếp tục nói, “Khoảng cách tiếp theo chiến trường thế công, thời gian đã muốn rất là thiếu. Trải qua này một phen thay đổi, phía trước cố gắng đều hóa thành bọt nước. Tại hạ chỉ có thể một lần nữa bắt đầu, miễn cưỡng thử một lần. Không dối gạt chư vị, thành công hy vọng không cao, cần thời gian càng nhiều. Mấu chốt là trận này thế công, đem thập phần mãnh liệt, y theo của ta đề nghị, còn là như vậy thối lui đi.”</p><p>Chư tiên đương nhiên không chịu như vậy bỏ qua, dù sao đã muốn đến này một bước.</p><p>Sa Ma nói:“Còn thỉnh Tinh Tượng huynh thử lại thử một lần đi.”</p><p>Vì thế Phương Nguyên trang mô tác dạng, nhẹ nhàng ngồi xếp bằng, nhắm chặt hai mắt.</p><p>Rất nhanh, lần thứ năm thế công khởi xướng, băng châm mưa to long trời lở đất, mấy chục chích tuyết quái rít gào, hướng các cổ tiên đánh tới.</p><p>“Này thế công quả nhiên tăng thêm thiệt nhiều!”</p><p>“Đi thôi! Thế này mới vừa mới bắt đầu, cũng đã như thế khó qua.”</p><p>“Bặc Đan, nên ngươi cái gì hảo đâu?”</p><p>Bặc Đan sắc mặt xanh mét, cắn chặt răng, ánh mắt lạnh như băng. Hắn cảm giác chung quanh cổ tiên nhìn hắn ánh mắt, so với băng vũ còn muốn đau đớn hắn tâm. Các cổ tiên nói những lời này, lại giống roi giống nhau, trừu ở hắn linh hồn thượng.</p><p>“Tinh Tượng Tử! Tinh Tượng Tử!!” Hắn tại trong lòng rít gào, thủy chung nhắc tới một cái tên, đáng tiếc còn là cái tên giả.</p><p>Lại kiên trì trong chốc lát, Sa Ma gặp Phương Nguyên chút không hề động tĩnh, trong lòng lần này đầu tư tiền lời cân bằng đã muốn nghiêm trọng khuynh đảo, chỉ phải theo hàm răng trung bài trừ một chữ đến:“Triệt!” </p>\n\t\t\t \n\n                    "
}