{
  "href": "https://doctruyenchufull.vip/6333ec6ebea2d9fb2f8539c9",
  "title": "Chương 895: Thứ 244 chương: Rượu hàm cơm no đến điếu sa",
  "chapterNumber": "895",
  "slug": "chuong-895-thu-244-chuong-ruou-ham-com-no-den-dieu-sa",
  "previousLink": "chapters-truyenchufull/894-chuong-894-thu-243-chuong-doi-trang-thay-den",
  "currentLink": "chapters-truyenchufull/895-chuong-895-thu-244-chuong-ruou-ham-com-no-den-dieu-sa",
  "nextLink": "chapters-truyenchufull/896-chuong-896-thu-245-chuong-tong-gia-co-nu-tong-diec-thi",
  "contentHTML": "\n\n                        <p> Tiệc rượu không khí hòa hợp.</p><p>Tuy rằng lần này tiến công chiếm đóng Ngọc Lộ phúc địa, làm cho Sa Ma đám người sát vũ mà về, nhưng ở sau, Sa Ma còn là cực có phong độ mời Thái Bạch Vân Sinh, cùng với Phương Nguyên đến hắn gia viên làm khách.</p><p>Thái Bạch Vân Sinh nhân như cố tiên cổ, là Sa Ma khát cầu vật. Mà làm Tinh Tượng Tử Phương Nguyên, biểu hiện ra ngoài thâm hậu trí nói tạo nghệ, tắc làm cho Sa Ma, Tô Bạch Mạn thấy được hắn giá trị, nhất là ở tiến công chiếm đóng Ngọc Lộ phúc địa mặt trên.</p><p>Cho nên, Sa Ma mời Phương Nguyên, Thái Bạch Vân Sinh hai người, cũng sẽ không ngoài ý muốn.</p><p>Sa Ma chỗ ở, tên là sa hải.</p><p>Đây là một mảnh rộng lớn hải vực, có nhiều 5 tỷ mẫu. Tương đương thành trên địa cầu diện tích đơn vị, này phiến sa hải liền tương đương với Trung Quốc Nam Hải.</p><p>Nói cách khác, phạm vi tương đương với Nam Hải này phiến hải vực, toàn bộ thuộc loại Sa Ma một người.</p><p>Hải vực trung hết thảy, vô số chủng loại cá mập, phong phú rong biển hải tảo, đáy biển cát đá, cùng với này đó thể tích khổng lồ nước biển, đều là Sa Ma tư hữu.</p><p>Tựa như Bắc Nguyên, tốt tươi đồng cỏ bị người chia cắt. Ở Đông Hải, giàu có dày tài nguyên một mảnh phiến hải vực cũng bị người chia cắt.</p><p>Sa Ma tuy rằng là tiên cương, nhưng thực lực cường đại, hoàn toàn có năng lực trấn thủ này phiến hải vực.</p><p>Hắn cung điện, an vị dừng ở đáy biển ở chỗ sâu trong, này phiến sa hải hải vực trung ương.</p><p>Tiệc rượu, đều là Đông Hải đặc hữu thức ăn, mỹ vị ngon miệng, có khác phong tình.</p><p>Mặc kệ song phương đánh cái gì chủ ý, ở mặt ngoài nhìn lại, trận này tiệc rượu tổ chức cực có hiệu quả, này thật vui vẻ.</p><p>Sa Ma hưởng thụ chè chén chén trung rượu ngon, hắn tuy rằng là tiên cương, nhưng có cổ trùng phụ tá, có thể làm cho hắn vị giác lại về tới chính mình trên người.</p><p>Theo sau. Hắn buông chén rượu, tâm niệm vừa động. Hùng tráng lại không mất tinh mỹ cung điện đỉnh chóp, liền biến thành trong suốt sắc.</p><p>“Chư vị thỉnh xem. Đây là thần qua sa, đây là toái xỉ kim sa, mà bên kia còn lại là ngân lân đại bảo sa...... Này đó đều là ta tỉ mỉ tài bồi tiểu sủng vật.” Sa Ma thân thủ chỉ điểm, không chút nào che dấu chính mình khoe ra tự đắc tâm tình.</p><p>Phương Nguyên ngẩng đầu nhìn lại, liền gặp này nước biển một mảnh hôn ám, cung điện trung ngọn đèn chích chiếu sáng lên hai ba trượng khoảng cách.</p><p>Đáy biển cung điện nhưng thật ra đèn đuốc huy hoàng, nếu là theo ngoài xem ra, giống như là một cái ấm áp tản quang, hình dạng cổ quái thật lớn bảo thạch.</p><p>Phương Nguyên đều có trinh sát sát chiêu. Hắc ám nước biển cũng không thành trở ngại.</p><p>Hắn rất nhanh liền nhìn đến Sa Ma chỉ điểm ra cá mập.</p><p>Thần qua sa độc lai độc vãng, ngoại hình kỳ lạ, cá mập đầu mũi nhọn, trưởng thành hoành qua hình dạng. Qua bên ngoài cơ thể sườn, không hề là bóng loáng cá mập da, mà là lộ ra bạch cốt tính chất.</p><p>Thần qua sa ở đáy biển du lịch, đánh thẳng về phía trước. Đỉnh đầu hoành qua ngoài ý muốn sắc bén, lại không mất va chạm lực. Sở đến chỗ, đáy biển núi đá đều bị thần qua sa chàng toái. Phá khai một đường.</p><p>Mà này toái xỉ kim sa, số lượng nhiều nhất, thường thường hai ba trăm chích tạo thành một đám.</p><p>Loại này cá mập, răng nanh thập phần nhỏ vụn. Làm toái xỉ kim sa há mồm vồ khi. Phương Nguyên liền sâu sắc quan sát đến, loại này kim sa khoang miệng trung, trên khoang miệng dưới khoang miệng. Dài quá suốt sáu hàng nhỏ vụn răng nhọn.</p><p>Loại này kim sa tuy rằng cũng là ăn thịt động vật, nhưng cũng không vồ đại hình loại cá. Mà là như là cá voi giống nhau, chuyên môn nuốt ăn hình thể khéo léo cá tôm. Này sáu hàng nhỏ vụn răng nanh. Tạo thành sáu đạo nghiêm mật phòng tuyến, phân biệt nê sa cùng ngư tôm. Tái thật nhỏ ngư tôm, cũng trốn bất quá kim sa nhấm nuốt.</p><p>Ngân lân đại bảo sa thể trạng lớn nhất, rơi xuống trên địa cầu, giống như là loại nhỏ cá voi lớn nhỏ.</p><p>Loại này đại bảo sa tựa hồ là lấy gia đình làm đơn vị, ba bốn cái một đám. Bình thường thời điểm, chậm rì rì có, đợi cho xuất hiện thức ăn khi, chúng nó liền sưu một chút, mạnh thoát ra đi vồ.</p><p>Đừng nhìn loại này ngân lân đại bảo sa hình thể khổng lồ, đã có hoàn toàn cùng hình thể không phù hợp kinh người tốc độ.</p><p>Một khi động đứng lên, chúng nó tốc độ cực nhanh, hôn ám đáy biển ở chỗ sâu trong, liền giống như sáng lên một đạo màu bạc tia chớp!</p><p>Ngân lân đại bảo sa tính tình lại nhất hung ác, không chỉ có vồ này khác ngư loại, còn đem này khác cá mập, cho rằng thức ăn.</p><p>Đương nhiên bình thường chiến lực cường đại cá mập, thí dụ như phía trước thần qua sa, toái xỉ kim sa, đại bảo sa chỉ cần thức ăn sung túc, bình thường cũng không sẽ đi trêu chọc.</p><p>“Thế nào, ta dưỡng này đó cá nhỏ, còn đi đi?” Sa Ma gặp Phương Nguyên, Thái Bạch Vân Sinh nhìn xem nhập thần, không khỏi càng thêm vui mừng.</p><p>“Đâu chỉ là được a. Này đó cá mập các thần phi ý chừng, nuôi dưỡng vô cùng tốt. Này phiến hải vực các loại giống lẫn nhau phối hợp cùng tồn tại, này đó cá mập trên người cổ trùng hơi thở nồng đậm. Ta vừa mới thậm chí xa xa nhìn thấy một hai chích hoang thú sa.” Phương Nguyên nói.</p><p>Thái Bạch Vân Sinh cũng có cảm khái, lúc này gật đầu thở dài:“Khó trách Đông Hải là ngũ vực trung tài nguyên tối phú địa vực, trước mắt này phiến hải vực, liền có thể thấy được đốm.”</p><p>Sa Ma hơi hơi ngửa đầu, cười ha ha.</p><p>Tô Bạch Mạn làm bạn ở bên cạnh hắn, mỉm cười nói:“Nhị vị nhưng đừng đưa hắn khen lên trời đi. Ta này phu quân bình thường nhàn tình nhã trí, chính là dưỡng này đó cá mập, cũng thích nhất nghe được người khác đối này đó cá mập ca ngợi.”</p><p>Tiệc rượu, mặc kệ là Sa Ma, còn là Tô Bạch Mạn, so với ở Ngọc Lộ phúc địa khi, có vẻ bình dị gần gũi rất nhiều.</p><p>Có thể thấy được hai người công và tư rõ ràng, công khai trường hợp dẫn dắt đại cục, muốn nghiêm túc còn thật sự, công bằng. Lén trường hợp ôn hòa bằng phẳng, khi thì trêu ghẹo, làm cho người ta nổi lên thân cận chi tâm.</p><p>Này đôi vợ chồng, không phải cận có chiến lực dài, làm người xử thế lại thuận buồm xuôi gió, khó trách ở cạnh tranh kịch liệt cương minh tổng bộ, đều có thể đem tiến công chiếm đóng Ngọc Lộ phúc địa này phân trọng đại nhiệm vụ, cướp đoạt tới tay.</p><p>Tuy rằng vì tiến công chiếm đóng Ngọc Lộ phúc, Sa Ma, Tô Bạch Mạn đầu nhập rất nhiều, nay đã muốn thật to lỗ vốn, tổn thất vô số tài phú. Nhưng mà một khi Ngọc Lộ phúc địa bị công phá, Sa Ma, Tô Bạch Mạn được đến hồi báo, chính là tái cao mười lần, thậm chí mấy chục lần!</p><p>Bình thường tiên cương, thật đúng là tiếp không đến loại này trọng đại nhiệm vụ.</p><p>Cũng chỉ có Sa Ma, Tô Bạch Mạn loại này lão tự bối cường giả, mới có nội tình, có thể chống đỡ được rất tốt giai đoạn trước thật lớn tiêu hao.</p><p>Nghe được Phương Nguyên, Thái Bạch Vân Sinh thiệt tình ca ngợi, Sa Ma trong miệng mỉm cười:“Nhị vị khen trật rồi, ha ha. Kỳ thật của ta này phiến hải vực, ở Đông Hải hải vực đứng hàng thứ bảng trung, chính là thứ bốn mười sáu vị. Ở ta phía trên, còn có Hoa Lợi cẩm tú hải vực, Hoàng Hưng điên bá hải vực, Trầm gia cổ tiên Trầm Diệc Thi thi tình hải vực.”</p><p>“Nhị vị đi vào Đông Hải cũng không lâu, khả năng còn chưa gặp qua Đông Hải mười đại hải vực. Này mười đại hải vực, bọn họ đều là kỳ cảnh. Thải hồng đảo thải hồng hải vực, nước biển đủ mọi màu sắc. Một cỗ cỗ phân biệt rõ ràng. Vạn sâm hải vực, theo đáy biển ở chỗ sâu trong. Dài ra trăm ngàn trượng hải thụ. Tán cây có thể vươn ra mặt biển, rừng cây lấy trăm vạn kế. Hình thành đáy biển rừng rậm. Giao nhân hải vực, nữ giao nhân phong tình vạn chủng, sinh hoạt vô số giao nhân, thực lực hùng hậu, chính là Đông Hải top mười trong vòng siêu cấp thế lực.”</p><p>Thái Bạch Vân Sinh nghe được thản nhiên hướng về, lại thở dài nói:“Thiên địa hùng khoát, tự nhiên rộng lớn, Đông Hải sản vật phong phú, địa linh nhân kiệt. Sử ta bối thường cảm tự thân chi nhỏ bé.”</p><p>“Giao nhân......” Phương Nguyên trong lòng vừa động, nhưng thật ra bị gợi lên một tia kiếp trước nhớ lại.</p><p>Rượu hàm cơm no sau, tiệc rượu tiếp cận kết thúc, Sa Ma nói:“Nhị vị lần đầu tiên đến ta nơi này làm khách, bản nhân bị tiếp theo chút lễ mọn, muốn mời nhị vị nhất định nhận lấy.”</p><p>Đây là thực rõ ràng lung lạc thủ đoạn.</p><p>Phương Nguyên ai đến cũng không cự tuyệt, hắn vốn đã nghĩ dựa Sa Ma, lúc này trên mặt dâng lên sắc mặt vui mừng, chắp tay nói:“Kia tại hạ liền đa tạ Sa Ma đại nhân.”</p><p>Sa Ma ha ha cười. Vỗ tay nói:“Hảo, ta liền thích các ngươi này đó Bắc Nguyên cổ tiên ngay thẳng tính tình. Bất quá, bản nhân này đó lễ vật, còn phải nhị vị tự mình động thủ thu.”</p><p>“Nga?” Phương Nguyên, Thái Bạch Vân Sinh liếc nhau. Không khỏi sinh ra vài phần nghi hoặc.</p><p>Tô Bạch Mạn che miệng cười giải thích nói:“Nhị vị có điều không biết, phu quân đại nhân thiếu mời người khác, tới nơi này làm khách. Nhưng mỗi lần lai khách. Hắn đều đã đưa tặng một ít cá mập. Bất quá cần lai khách tự mình động thủ đi bắt, về phần bắt được cái gì. Bắt được bao nhiêu, liền xem ra khách đều tự bản lĩnh.”</p><p>“Nguyên lai là như vậy.” Thái Bạch Vân Sinh cùng Phương Nguyên. Nhất thời giật mình.</p><p>“Thỉnh nhị vị ra tay đi, thời gian chỉ có nửa khắc. Trong lúc nhị vị cần ở lại cung điện, đi ra ngoài liền tính phạm quy a.” Sa Ma nói.</p><p>Thái Bạch Vân Sinh không khỏi nổi lên hứng thú, này cá mập dưỡng vô cùng tốt, giá trị pha cao. Cho dù chính mình dùng không đến, cũng có thể bán được địa phương khác, đổi lấy một bút xa xỉ tiên nguyên thạch a.</p><p>Huống chi, này trong đó còn có thích hợp chính mình cá mập đâu.</p><p>Phương Nguyên trong lòng cũng là vừa động, bỗng nhiên liên tưởng nói:“Này không phải là kiếp trước nổi tiếng điếu sa yến sao?”</p><p>Kiếp trước thời điểm, làm Phương Nguyên đi vào Đông Hải khi, Sa Ma, Tô Bạch Mạn sớm đã thân vẫn, thân vẫn nguyên nhân không rõ.</p><p>Này phiến sa hải tựu thành người khác vật.</p><p>Chiếm cứ nơi này cổ tiên Chu Hưng Ba, cũng là người hiếu khách, giao hữu rộng khắp. Mở tiệc chiêu đãi đồng đạo khi, cũng chơi đùa này xiếc, làm cho khách nhân ở đáy biển cung điện trung điếu sa.</p><p>Nguyên lai ngọn nguồn xuất từ Sa Ma thân mình, mà cổ tiên Chu Hưng Ba cũng bất quá là noi theo người mà thôi.</p><p>Điếu sa đã muốn bắt đầu, thời gian hữu hạn, Phương Nguyên tạm thời kiềm chế hạ trong lòng này khác ý tưởng, cẩn thận hướng trong nước biển nhìn lại.</p><p>Cá mập một đàn đàn, ở đáy biển cung điện chung quanh tự do du động.</p><p>“Này đó cá mập, giá trị tối cao, chính là vừa mới Sa Ma sở vạch đến ba loại: Thần qua sa, toái xỉ kim sa, ngân lân đại bảo sa. Nhưng này đó cá mập, lại cũng không thích hợp ta.”</p><p>Phương Nguyên trong lòng cân nhắc.</p><p>Thích hợp Phương Nguyên, là huyết sát sa, còn có tinh ban sa. Này hai loại cá mập, người trước thích hợp trải qua huyết tai Hồ Tiên phúc địa, người sau thích hợp tinh tượng phúc địa, có thể nuôi thả đến phúc địa trung tâm kia phiến trong hồ.</p><p>Nhưng mà này hai loại cá mập số lượng, xa xa không bằng thần qua sa, toái xỉ kim sa, ngân lân đại bảo sa.</p><p>Bởi vì huyết sát sa, tinh ban sa hung mãnh trình độ, đều so ra kém thần qua sa, toái xỉ kim sa, ngân lân đại bảo sa.</p><p>Đáy biển cung điện này phiến địa phương, là Sa Ma sở cư. Bình thường, Sa Ma có nhàn tình nhã trí, đều đã hướng ra phía ngoài đưa lên huyết thực, dẫn tới đàn sa tranh nhau. Cửu nhi cửu chi, nơi này liền thành cá mập phong thủy bảo địa, chiếm cứ tối có thực lực cá mập chủng quần.</p><p>Phương Nguyên muốn thu hoạch huyết sát sa, tinh ban sa cũng là khó khăn.</p><p>Hắn đang ở đáy biển cung điện, cũng không có thể tùy ý đi đến, đến trong nước biển tùy ý cướp đoạt.</p><p>Này chính là một hồi giải trí hoạt động, Sa Ma cũng tuyệt không hội hào phóng đến, làm cho người khác tại đây phiến hải vực tùy ý đi săn đàn sa.</p><p>Phương Nguyên trong lòng tiếc nuối, không thể không buông tha cho huyết sát sa, tinh ban sa ý tưởng.</p><p>Về phần thần qua sa, toái xỉ kim sa, ngân lân đại bảo sa, Phương Nguyên cũng xem không trúng. Trải qua này hai tháng tích lũy, hắn tiên nguyên thạch đã muốn có năm sáu trăm bộ dáng. Tài lực hùng hậu hắn, chướng mắt điểm ấy tiền lời.</p><p>Nửa khắc có thể thu bao nhiêu thần qua sa, toái xỉ kim sa, ngân lân đại bảo sa?</p><p>Phương Nguyên không thiện bộ thú, tiên đạo sát chiêu dùng để bộ thú, cũng quá quá mức đại tài tiểu dụng, trừ phi là hoang thú. </p>\n\t\t\t \n\n                    "
}