{
  "href": "https://doctruyenchufull.vip/6333ec74bea2d9fb2f8539e8",
  "title": "Chương 896: Thứ 245 chương: Tống gia có nữ Tống Diệc Thi",
  "chapterNumber": "896",
  "slug": "chuong-896-thu-245-chuong-tong-gia-co-nu-tong-diec-thi",
  "previousLink": "chapters-truyenchufull/895-chuong-895-thu-244-chuong-ruou-ham-com-no-den-dieu-sa",
  "currentLink": "chapters-truyenchufull/896-chuong-896-thu-245-chuong-tong-gia-co-nu-tong-diec-thi",
  "nextLink": "chapters-truyenchufull/897-chuong-897-thu-246-chuong-co-y-bi-phat-hien",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhanh chóng tự hỏi một phen sau, quyết định đi giúp trợ Thái Bạch Vân Sinh.</p><p>Thái Bạch Vân Sinh muốn thu vân tuyến sa, hình thể khéo léo linh lung, không những được ở trong biển du lịch, nhưng lại có thể bay đến không trung đi trường kỳ sinh tồn, thực thích hợp Thái Bạch phúc địa.</p><p>Nhưng loại này vân tuyến sa, thực giỏi về che dấu tự thân, nếu không có như thế, cũng không thể ở tam đại cá mập đàn khe hở trong lúc đó, sinh tồn ở đáy biển cung điện phụ cận.</p><p>Thái Bạch Vân Sinh điếu sa, ngay từ đầu liền gặp khó khăn.</p><p>Hắn mục tiêu thẳng chỉ vân tuyến sa, nhưng thần qua sa, toái xỉ kim sa, ngân lân đại bảo sa đều không phải là là sống chết mặc bay.</p><p>Thái Bạch Vân Sinh thủ đoạn, ở đáy biển giống như mây khói lan tràn, náo nhiệt này ba cái sa đàn.</p><p>Ở chúng nó xem ra, này phong thủy bảo địa là chúng nó liên hợp nắm trong tay địa điểm, hiện tại xuất hiện dị trạng. Giống như là mãnh thú bị xâm phạm lãnh địa, tự nhiên cấp cho này đó to gan lớn mật xâm nhập giả một ít nhan sắc nhìn xem.</p><p>Thái Bạch Vân Sinh thiện cho trị liệu, vốn sẽ không am hiểu điếu sa, này tam đại sa đàn lại cho hắn mang đến nghiêm trọng quấy nhiễu.</p><p>Phương Nguyên ra tay sau, lập tức đem này đó quấy nhiễu bài trừ hơn phân nửa, Thái Bạch Vân Sinh lập cảm thoải mái, hướng Phương Nguyên đầu đến cảm kích ánh mắt.</p><p>Phương Nguyên thản nhiên mà cười, đối Thái Bạch Vân Sinh gật gật đầu, không nói gì thêm nói.</p><p>Cuối cùng, ở Phương Nguyên phối hợp hạ, Thái Bạch Vân Sinh thu quát đến một đám số lượng lý tưởng vân tuyến sa.</p><p>“Thái Bạch Vân Sinh tại đây, tạ quá Sa Ma, Tô Bạch Mạn nhị vị đại nhân.” Thái Bạch Vân Sinh được tiện nghi, đứng dậy, hướng hai vị trịnh trọng hành lễ.</p><p>“Nhị vị quả nhiên là giao tình thâm hậu.” Sa Ma nhẹ giọng cảm khái.</p><p>Lại nói chuyện với nhau một phen sau, trận này tiệc rượu đến vậy chấm dứt, khách và chủ tẫn hoan. Sa Ma tự mình đưa tiễn. Lao thẳng đến Phương Nguyên, Thái Bạch Vân Sinh hai người đưa ra mặt biển.</p><p>Nhìn hai người rời xa bóng dáng, ở thiên không giới hạn đã muốn lui thành con kiến lớn nhỏ. Tô Bạch Mạn ánh mắt lòe lòe. Bỗng nhiên nói:“Phu quân như thế nào đối đãi vị này Tinh Tượng Tử ?”</p><p>Sa Ma trên mặt ý cười đều thu liễm, ánh mắt lãnh ngạo. Hừ một tiếng:“Người này bề ngoài khiêm tốn, kì thực cao ngạo, tâm tư cũng nhiều, cùng Thái Bạch Vân Sinh không giống với, không phải cái dễ dàng đối phó.”</p><p>Ngừng lại một chút, hắn lại tiếp tục nói:“Bặc Đan cũng quá không nên việc, từ đầu tới đuôi bị Tinh Tượng Tử nắm cái mũi đi. Bặc Đan là ta bên này người, lại bị Tinh Tượng Tử như thế làm khó dễ. Bặc Đan xấu hổ, của ta thể diện cũng không sáng rọi. Này Tinh Tượng Tử lần đầu tiên đến liền muốn làm gió muốn làm mưa. Trong bông có kim, không phải cái thiện tra. Nếu là y ta trước kia cá tính, đã sớm đi lên phiến hắn vài cái tát, làm cho hắn học học ngoan. Làm cho hắn hảo hảo biết này phiến địa vực là Đông Hải, không phải là Bắc Nguyên!”</p><p>Tô Bạch Mạn vội vàng an ủi nói:“Phu quân xin bớt giận, loại này có bản lĩnh, tự nhiên có ngạo khí. Về phần Bặc Đan lần này tiến thối thất theo, cũng là tình có thể nguyên. Ngươi tưởng a, hắn kia phiến tư nhân hải vực. Bị Phần Thiên ma nữ vẫn chiếm lấy mấy năm, đều không có trả lại ý tứ. Gần nhất Bặc Đan tới cửa thảo muốn, bị Phần Thiên ma nữ hảo một trận ra sức đánh. Phần Thiên ma nữ là Bắc Nguyên tiên cương, Bặc Đan đối đãi Bắc Nguyên cổ tiên tự nhiên trong lòng có khí.”</p><p>“Hơn nữa hắn mất đi tư nhân hải vực. Cũng không này khác lợi nhuận thủ đoạn, đỉnh đầu túng quẫn đến cực điểm. Lần này tiến công chiếm đóng Ngọc Lộ phúc, thù lao dày. Là cứu lại hắn phá sản thượng giai cơ hội. Tinh Tượng Tử đến lúc này, trí đạo thủ đoạn so với hắn còn muốn cao siêu. Bặc Đan khó tránh khỏi có bị đoạt bát cơm kinh sợ. Bởi vì sự tình quan trọng đại, mà mất bình thường tâm. Này cũng khó miễn a.”</p><p>Sa Ma nghe xong lời này, hai mắt sáng ngời, quay đầu nhìn về phía Tô Bạch Mạn, trong ánh mắt lộ ra ý cười:“Phu nhân như thế nào hội bỗng nhiên làm cho này Bặc Đan nói tốt đứng lên? Nga...... Chắc là Bặc Đan người này, vụng trộm về phía phu nhân tặng cái gì đại lễ đi?”</p><p>Tô Bạch Mạn che miệng mà cười:“Cái gì đều không thể gạt được phu quân a. Đại lễ nhưng thật ra chưa nói tới, chính là một phương bàn tay lớn dược băng thôi.”</p><p>Sa Ma lại ngoài ý muốn thật sự:“Này phân dược băng tuy rằng lượng không nhiều lắm, nhưng là hàng thật giá thật bát chuyển tiên tài a, hắn Bặc Đan từ nơi nào làm ra gì đó? Hắc, xem ra hắn lần này, vì bảo trụ này bát cơm, thật là xuất huyết nhiều.”</p><p>Tô Bạch Mạn khẽ lắc đầu, nói:“Bặc Đan ra vẻ không chớp mắt, nhưng có thể có này phân thành tựu, cũng sẽ không đơn giản.”</p><p>Sa Ma trầm ngâm nói:“Xem ra Bặc Đan thật sự rất muốn nắm chắc lần này cơ hội. Hắn là đang ở cục trung, kiến thức có chút mơ hồ. Kỳ thật cho dù hắn bản sự không đông đảo, bao nhiêu cũng sẽ có chút tác dụng. Tinh Tượng Tử tuy rằng bản lĩnh lớn, nhưng đến cùng là ngoại nhân. Ta khẳng định muốn dẫn Bặc Đan, chế hành vị này Tinh Tượng Tử, phòng ngừa hắn sau này độc đại. Hắn hiện tại liền như vậy cậy tài khinh người, tương lai còn phải ? Vạn nhất ở tiến công chiếm đóng thời điểm, cho chúng ta hạ mũ, làm sao bây giờ? Trí đạo thủ đoạn chúng ta không hiểu, nhiều một cái Bặc Đan, có thể làm cho Tinh Tượng Tử ném chuột sợ vỡ đồ, phòng ngừa hắn phá rối, đây là tốt.”</p><p>Tô Bạch Mạn nhất thời yên lòng, ánh mắt mê ly nhìn về phía trước mắt vị này chính mình yêu nam nhân:“Còn là nhà của ta phu quân bản lĩnh cao, Bặc Đan, Tinh Tượng Tử ở trong tay của ngươi, là phiên không ra cái gì bọt sóng đến.”</p><p>“Ha ha ha, phu nhân, ngươi cũng đừng khen ta a.”</p><p>Phương Nguyên một đường, đi theo Thái Bạch Vân Sinh trở lại hải đảo.</p><p>Này vô danh hải đảo, chính là phía trước Thái Bạch Vân Sinh nơi đặt chân.</p><p>Thập phần đơn sơ, lại bởi vì Thái Bạch Vân Sinh duyên cớ, mới ở Đông Hải cổ tiên giới dần dần có một chút danh khí.</p><p>Sa Ma lần này tiến công chiếm đóng Ngọc Lộ phúc địa, đụng tới cửa ải khó khăn, sát vũ mà về.</p><p>Muốn vào đi tiếp theo tràng xâm nhập, còn cần một đoạn thời gian chuẩn bị.</p><p>Thái Bạch Vân Sinh thừa dịp này có rảnh thời gian, chuẩn bị đem phía trước thu được rất nhiều mời, đều nhất nhất phó ước.</p><p>Không thể không nói, giang sơn như cố này chích trụ đạo tiên cổ, giá thị trường thập phần ăn ngon.</p><p>Thiên có bất trắc phong vân, cổ tiên nắm giữ hải vực, tổng hội thường thường xuất hiện một ít vấn đề. Giang sơn như cố tiên cổ tại đây cái phương diện, hiệu quả xuất sắc hơn người, dựng sào thấy bóng.</p><p>“Phương Nguyên, ngươi không bằng cùng ta một đạo đi trước phó ước, vừa đến lẫn nhau trong lúc đó có chiếu ứng, thứ hai ta cũng có thể đem ngươi dẫn kiến. Theo ta như vậy đi một vòng, ngươi là có thể tại đây phụ cận lớn nhỏ cổ tiên, hỗn cái mặt quen.” Thái Bạch Vân Sinh đề nghị nói.</p><p>Này đề nghị là thực đúng trọng tâm, bất quá Phương Nguyên sớm có kế hoạch trù tính, hắn mang theo cười khổ, báo cho biết Thái Bạch Vân Sinh:“Lão Bạch a, ngươi tốt nhất còn là tận lực thiếu làm cho người ta biết, chúng ta lưỡng trong lúc đó quan hệ. Bởi vì kế tiếp ta muốn làm việc, chỉ sợ hội liên lụy ngươi.”</p><p>“A? Ngươi lần này tới Đông Hải, không phải tưởng ở Ngọc Lộ phúc địa thượng phân một ly canh, sau đó gia nhập Đông Hải cương minh sao?” Thái Bạch Vân Sinh lập tức cảm thấy có chút không ổn, nghe Phương Nguyên loại này ngữ khí, hắn tựa hồ muốn gặp rắc rối a.</p><p>Đối với Phương Nguyên gặp rắc rối năng lực, Thái Bạch Vân Sinh là khắc sâu ấn tượng.</p><p>Vương đình phúc địa, Cự Dương tiên tôn bày ra tám mươi tám góc chân dương lâu, chính là bởi vì Phương Nguyên mà sập.</p><p>Nhưng việc này, còn chính là Phương Nguyên thân là phàm nhân thời điểm làm. Nay Phương Nguyên trở thành tiên cương, này gặp rắc rối năng lực định cũng tùy theo tăng vọt.</p><p>“Phương Nguyên, ngươi cũng không nên xằng bậy. Ngươi lại muốn đánh cái gì phá hư chủ ý?” Thái Bạch Vân Sinh lo lắng nhìn Phương Nguyên.</p><p>“Yên tâm, của ta hảo sư huynh, ta đi việc này, cũng là vì gia nhập Đông Hải cương minh.” Phương Nguyên trấn an nói.</p><p>“Đừng, đừng gọi ta sư huynh, đạt giả vi sư, ta còn không đủ tư cách trở thành của ngươi sư huynh.” Thái Bạch Vân Sinh vội vàng xua tay, lại lo lắng truy vấn tình hình cụ thể.</p><p>Phương Nguyên liền vạch trần một chút:“Lão Bạch, ngươi có hay không nghĩ tới, ta nếu trực tiếp gia nhập Đông Hải cương minh, là kiện thực không ổn sự tình?”</p><p>Thái Bạch Vân Sinh nháy nháy mắt:“Ngươi tuy rằng là Bắc Nguyên cổ tiên thân phận, nhưng Đông Hải trung đến từ này khác địa vực cổ tiên, cũng có gia nhập Đông Hải bản thổ thế lực ví dụ. Hơn nữa này Đông Hải cương minh, chính là ngũ vực cương minh tổng bộ, thế lực khổng lồ. Khác cương minh phân bộ, không thu người sống cổ tiên, Đông Hải cương minh cũng là có thể. Thân phận của ngươi, cũng cấu bất thành trở ngại a.”</p><p>Phương Nguyên lắc đầu:“Cùng loại Bặc Đan lưu, đều là hỗn thê thảm mới muốn gia nhập cương minh, hỗn khẩu cơm ăn. Người như thế thuộc loại cổ tiên trung tầng dưới chót. Bọn họ ở cương minh trung địa vị, là so với tiên cương còn muốn thấp. Mà ta Tinh Tượng Tử lại phi như thế. Ta có tiên cổ không nói chuyện, ta còn có cường đại trí đạo thủ đoạn, có thể hiểu thấu đáo Ngọc Lộ phúc địa trung chiến trường sát chiêu. Như ta vậy nhân vật, cho dù như thế nào hỗn, cũng không về phần gia nhập cương minh a. Chỉ cần ta toát ra một tia ý nguyện, tin tưởng này khác chính đạo thế lực cũng là hoan nghênh ta gia nhập đi.”</p><p>“Ân, có đạo lý.” Thái Bạch Vân Sinh gật đầu, “Gia nhập này đó thế lực, sẽ không thể tự do. Nhất là đối chúng ta loại này ngoại lai cổ tiên, chế ước cùng theo dõi càng thêm nghiêm khắc. Bằng không như thế nào sẽ có nhiều như vậy cổ tiên tán tu đâu?”</p><p>“Cho nên đâu, muốn cho như ta vậy cổ tiên gia nhập cương minh, không chỉ có là ta cá nhân ý nguyện, nhưng lại cần một cái cường đại ngoại tại áp lực.” Phương Nguyên gật đầu nói.</p><p>Thái Bạch Vân Sinh trong mắt trán bắn ra một tia ánh sao, vội hỏi:“Cái gì áp lực?”</p><p>Phương Nguyên đầu tiên là cười cười, sau đó nhẹ nhàng mà hỏi một cái làm cho Thái Bạch Vân Sinh sắc mặt trắng bệch vấn đề:“Tới gần nơi này gần nhất siêu cấp thế lực, là người nào?”</p><p>Tống gia, chiếm cứ ở Đông Hải mấy trăm năm một cái quái vật lớn.</p><p>Này gia tộc ở Đông Hải chứa nhiều siêu cấp thế lực trung, cũng là sắp xếp vị top mười tồn tại.</p><p>Trong gia tộc liền ngoại tại công khai cổ tiên, còn có mười tám người. Tống gia Thái thượng đại trưởng lão Tống Khải Nguyên, trở thành bát chuyển cổ tiên đã muốn rất nhiều năm, chiến lực hùng hồn, sâu không lường được.</p><p>Tống Khải Nguyên con trai Tống Điều Lệnh, còn lại là một vị thất chuyển cổ tiên. Thiên tư trác tuyệt, tao nhã, bị công nhận vì Tống gia người nối nghiệp.</p><p>Nhưng đáng tiếc là, ở hơn mười năm trước, gặp được ám toán bỏ mình, gần lưu lại một vị nữ nhi.</p><p>Nữ nhi tự nhiên họ Tống, tên Diệc Thi. Là Tống Khải Nguyên này nhất mạch duy nhất hậu bối.</p><p>Tống Diệc Thi thuở nhỏ liền đã bị gia gia Tống Khải Nguyên sủng ái, không thể không nói, có chút người trời sinh chính là hàm chứa chìa khóa vàng sinh ra.</p><p>Trên thế gian đại đa số người, vì sinh tồn mà giãy dụa, đại đa số cổ tiên cẩn trọng, vì tiếp theo độ kiếp làm chuẩn bị, vì tu vi tăng lên mà chung quanh bôn ba thời điểm, Tống Diệc Thi ngồi mát ăn bát vàng, tu hành quân lương, Tống Khải Nguyên giống nhau cung ứng. Cơ hồ chỉ cần Tống Diệc Thi nhất mở miệng, gia gia Tống Khải Nguyên không có không thỏa mãn của nàng.</p><p>Tống Diệc Thi thăng tiên khi, nàng gia gia Tống Khải Nguyên tự mình ra tay, vì nàng hộ pháp.</p><p>Trở thành lục chuyển cổ tiên sau, Tống Khải Nguyên trực tiếp tặng cháu gái một phần đại lễ -- một mảnh phạm vi 6 tỷ mẫu hải vực. So với trên địa cầu Trung Quốc Nam Hải còn muốn hơi lớn một chút.</p><p>Không chỉ có như thế, này phiến hải vực tài nguyên thập phần dày, được xưng thi tình hải vực. Ở Đông Hải đứng hàng thứ bảng trung, còn muốn xếp hạng Sa Ma sa hải phía trên.</p><p>Phương Nguyên tìm hiểu sau, tái kết hợp kiếp trước trí nhớ, đã đem chủ ý đánh tới này Tống Diệc Thi trên người. </p>\n\t\t\t \n\n                    "
}