{
  "href": "https://doctruyenchufull.vip/6333ec7abea2d9fb2f853a1c",
  "title": "Chương 897: Thứ 246 chương: Cố ý bị phát hiện",
  "chapterNumber": "897",
  "slug": "chuong-897-thu-246-chuong-co-y-bi-phat-hien",
  "previousLink": "chapters-truyenchufull/896-chuong-896-thu-245-chuong-tong-gia-co-nu-tong-diec-thi",
  "currentLink": "chapters-truyenchufull/897-chuong-897-thu-246-chuong-co-y-bi-phat-hien",
  "nextLink": "chapters-truyenchufull/898-chuong-898-thu-247-chuong-bi-duoi-giet-that-su-cao-hung",
  "contentHTML": "\n\n                        <p> Bí mật trù tính non nửa tháng sau, Phương Nguyên đi vào một tòa tiểu đảo phía trên.</p><p>Đông Hải nhiều đảo, Phương Nguyên đặt chân loại này tiểu đảo, ở Đông Hải có mấy trăm vạn, thậm chí hơn một ngàn vạn.</p><p>Tuyệt đại đa số tiểu đảo, đều là hoang đảo. Bất quá chỗ tòa này tiểu đảo đã có người ở.</p><p>Trên đảo có ba chỗ làng chài, tối cao tu vi giả, chỉ có tam chuyển.</p><p>Phương Nguyên biến mất thân hình, đỉnh mặt trời chói chan, dường như không có việc gì ở trong đó một chỗ làng chài đi dạo.</p><p>Người chung quanh, tuyệt đại đa số đều là phàm phu tục tử. Ngẫu nhiên có một hai vị cổ sư, nhất chuyển hoặc là nhị chuyển, đều đã đưa tới phàm nhân kính sợ ánh mắt.</p><p>Phương Nguyên việc này nắm giữ thủ đoạn, đã muốn cùng Nam Cương lúc ấy, có thiên soa địa biệt tăng lên.</p><p>Hắn ở trong thôn đi dạo hai ba vòng, người chung quanh đều không thể phát hiện hắn.</p><p>“Nơi này hẳn là chính là Lý gia thôn.” Phương Nguyên quan sát thật lâu sau, lại kết hợp kiếp trước trí nhớ, nhận định này chỗ địa phương.</p><p>Hiện tại này tiểu làng chài, đương nhiên còn không phải Lý gia thôn.</p><p>Nhưng là kiếp trước năm trăm năm, nơi này ra một vị cổ tiên truyền kỳ sắc thái cực kì dày đặc, tên là Lý Tiêu Dao.</p><p>Này chỗ tiểu làng chài, liền hắn mà đổi tên, bị xưng là Lý gia thôn.</p><p>Đương nhiên, hiện tại Lý Tiêu Dao còn chưa xuất thế. Dựa theo kiếp trước, Lý Tiêu Dao sinh ra còn muốn sau này hai trăm năm có hơn.</p><p>Phương Nguyên xác nhận này tiểu làng chài sau, liền đi ra thôn đi, đi vào bờ biển vách núi đen.</p><p>Vách núi đen động quật vô số, có thành trăm hơn một ngàn hải điểu sống ở, này đó có rất mạnh lãnh thổ ý thức. Một khi có cổ sư, hoặc là đại hình sinh vật tiến vào nơi này, làm cho hải điểu cảm thấy uy hiếp, sẽ dẫn phát đàn điểu cường tập.</p><p>Bởi vậy nơi này, cho dù là người trong thôn, rất ít đặt chân nơi này. Ngẫu nhiên có cổ sư tiến vào. Ngắt lấy một ít thảo dược, hoặc là trộm một ít trứng chim.</p><p>Này đó điểu đàn thành phần phức tạp. Tương đương với hơn mười cái bách thú đàn tập hợp, đều không phải là là cùng một loại chim.</p><p>Tại đây cái nho nhỏ hải đảo. Có được cổ sư nhân tộc, đều không phải là xuất phát từ bá chủ địa vị.</p><p>“Dựa theo [ Lý Tiêu Dao truyện ] ghi lại, thơ ấu thời kì Lý Tiêu Dao, thường thường bị lớn tuổi hài đồng bắt nạt, không thể không thường xuyên trốn tới chỗ này. Hắn ở trong này, ngoài ý muốn phát hiện một cái bí ẩn tiểu động quật, hắn đem này chỗ tiểu động quật cho rằng hắn nho nhỏ bí mật căn cứ.”</p><p>Này vách núi đen, ao hố dầy đặc, động quật to nhỏ. Nhiều đếm không xuể.</p><p>Muốn tìm kiếm Lý Tiêu Dao kia động quật, tự nhiên rất có độ khó.</p><p>“Bất quá, đã có điểu đàn chiếm lấy này phiến địa phương, Lý Tiêu Dao không có khả năng xâm nhập bên trong. Hắn động quật hẳn là ngay tại bên ngoài.”</p><p>Phương Nguyên chuẩn bị sung túc, tìm tòi một lát, bước đầu sàng chọn ra thượng trăm cái mục tiêu.</p><p>Đợi cho chính ngọ mặt trời chói chan, ở phía tây từ từ hạ xuống, Phương Nguyên rốt cục tìm được rồi chân chính mục tiêu.</p><p>Này động quật cũng không lớn, y theo Phương Nguyên lúc này Tinh Tượng Tử thân hình. Còn tiến vào không được. Lại càng không muốn nói Phương Nguyên nguyên hình bát tí tiên cương thân hình.</p><p>Cũng may có biến hình tiên cổ.</p><p>Phương Nguyên lại đem thân hình thu nhỏ lại, chui đi vào.</p><p>Động quật ướt át, chạng vạng thời gian, lộ ra một chút ánh chiều tà. Ở nhỏ hẹp trong động tiến lên một đoạn ngắn sau. Phương Nguyên đi vào này chỗ động quật sâu nhất chỗ. Nơi này không gian, nhưng thật ra có chút rộng lớn.</p><p>Vách núi đen ngoại gió biển, không ngừng mà theo động vách tường chung quanh tiểu động khẩu. Quán nhập tiến vào, phát ra ô ô ô tiếng gió.</p><p>Phương Nguyên không khỏi nghĩ đến [ Lý Tiêu Dao truyện ] trung ghi lại. Bên trong nội dung kể rõ Lý Tiêu Dao thơ ấu khi khốn đốn, hắn thường xuyên bị ức hiếp. Trốn được này động quật, một bên nhỏ giọng nức nở, một bên nghe này nức nở tiếng gió.</p><p>Loại này tình hình, vẫn giằng co thật lâu. Thẳng đến có một ngày, vận mệnh bỗng nhiên chuyển qua một góc, Lý Tiêu Dao truyền kỳ vốn nhờ này bắt đầu.</p><p>Này vận mệnh chỗ rẽ, chính là động vách tường góc một chỗ tiểu động khẩu.</p><p>Lý Tiêu Dao một lần trốn vào đến, dựa vào góc nghỉ ngơi. Kết quả lỗ nhỏ bỗng nhiên sụp xuống, Lý Tiêu Dao một đường ngã xuống, trực tiếp rơi vào vách núi đen bên trong ở chỗ sâu trong, sau đó mặt trong hải lưu cuốn đi.</p><p>Phương Nguyên việc này, muốn đến phục chế kiếp trước Lý Tiêu Dao kỳ ngộ.</p><p>Này chỗ vách núi đen, giống như tổ kiến, bên trong như là bị chui thấu bình thường, tràn ngập đủ loại động quật cùng rậm rạp thông đạo.</p><p>Ba canh giờ sau, Phương Nguyên do thám biết đến chính xác đường nhỏ.</p><p>Hắn đánh vỡ bên này cái động khẩu, cả người chui đi vào.</p><p>Hắn tiến vào vách núi đen bên trong, nhanh chóng hạ xuống.</p><p>Bên trong một mảnh hắc ám, ẩm ướt, sinh tồn rắn ếch đằng đằng loại nhỏ sinh vật, lớn nhất thể tích là một loại thằn lằn, có mèo giống nhau thể tích.</p><p>Này đó cũng không là Phương Nguyên trở ngại.</p><p>Hắn rất nhanh đến vách núi đen cái đáy, ầm ầm ầm nước gợn tiếng vang, càng lúc càng lớn.</p><p>Ở vách núi đen cái đáy, thế nhưng có một mảnh thật lớn nước biển lốc xoáy.</p><p>Đây là Đông Hải đặc hữu mạch nước ngầm hiện tượng.</p><p>Lốc xoáy trung nước biển, nhanh chóng xoay tròn, thủy khí tràn đầy, hình như là quái vật mở ra miệng khổng lồ.</p><p>Phương Nguyên tâm niệm vừa động, bay ra mấy chích cổ trùng, dừng lại ở trong này, làm ký hiệu.</p><p>Sau đó hắn một đầu chui vào ù ù rung động lốc xoáy giữa.</p><p>Vừa tiến vào nước biển lốc xoáy, một cỗ vô hình cự lực, liền bao vây lấy Phương Nguyên. Dù là Phương Nguyên khí lực mười phần, giờ phút này bị nước biển giáp bọc, cũng có chút thân bất do kỷ cảm giác.</p><p>Phương Nguyên cũng không giãy dụa, tùy ý này cổ đáy biển mạch nước ngầm, đem chính mình đưa hướng khác chỗ.</p><p>Này cổ mạch nước ngầm, giống như vô hình long mãng, ngang đáy biển. Đáy biển ở chỗ sâu trong bầy cá, đều đã rời xa mạch nước ngầm. Cho dù là hải tảo hải thụ, cũng không ở mạch nước ngầm vị trí sinh trưởng.</p><p>Bởi vì căn bản sinh trưởng không được, trải qua không được đáy biển mạch nước ngầm trường kỳ cọ rửa.</p><p>Phương Nguyên theo này cổ mạch nước ngầm, cấp tốc đi trước. Hắn lúc này tốc độ cực nhanh, thậm chí so với một ít thường quy tiên đạo di động sát chiêu, đều phải mau một ít!</p><p>Đây là đáy biển mạch nước ngầm đặc tính.</p><p>Ở Đông Hải, có một loại trân quý hải đồ.</p><p>Hải đồ nội dung, không phải hải đảo, cũng không phải mặt biển, mà là đáy biển mạch nước ngầm.</p><p>Một cỗ cỗ đáy biển mạch nước ngầm, tung hoành chiếm cứ ở đáy biển, là thuần thiên nhiên giao thông tài nguyên.</p><p>Ở Đông Hải, một ít siêu cấp thế lực, đều có biển sâu thương đội. Này đó thương đội lợi dụng cổ trùng, chui vào đáy biển, tái mượn dùng một cỗ cỗ mạch nước ngầm, nhanh chóng di động, ở thời gian rất ngắn, vượt qua mấy vạn dặm, thậm chí mấy chục vạn dặm, tiến hành mua bán.</p><p>Ước chừng một nén nhang thời gian, Phương Nguyên theo này cổ đáy biển mạch nước ngầm một mặt khởi điểm, đến một chỗ khác chung điểm.</p><p>Chung điểm chỗ, cùng khởi điểm tương tự, như cũ là một chỗ thật lớn nước biển lốc xoáy.</p><p>Phương Nguyên theo lốc xoáy trung bính đi ra. Đập vào mắt là một mảnh lửa đỏ.</p><p>Cực nóng không khí, đập vào mặt mà đến.</p><p>Đây là một tòa đáy biển núi lửa.</p><p>Phương Nguyên lúc này. Thân ở tại đây tòa đáy biển núi lửa giữa sườn núi.</p><p>Núi lửa ánh sáng, bên trong cũng không nước biển quán nhập.</p><p>Ở núi lửa cái đáy. Là nóng cháy nùng trù nham thạch nóng chảy, theo rãnh biển ở chỗ sâu trong dũng mãnh tiến ra. Đại lượng sinh mệnh, sống ở như thế.</p><p>Mà ở núi lửa đỉnh chóp, còn lại là thiên nhiên đáy biển ôn tuyền.</p><p>Phương Nguyên việc này mục, chính là núi lửa đỉnh chóp đáy biển ôn tuyền.</p><p>Bất quá Phương Nguyên tính ra một chút, thời gian còn không đến, hắn liền quyết định trước xuống phía dưới dò xét một phen, mài thời gian.</p><p>Càng đi dưới, càng là cực nóng.</p><p>Trước mắt một mảnh đỏ đậm. Một loại hỏa thằn lằn tiến vào Phương Nguyên trinh sát phạm vi.</p><p>Loại này thằn lằn, đầy người bóng loáng lân giáp, đầu lưỡi thân dài bắn ra, bắt giữ phi trùng cho rằng thức ăn.</p><p>Loại này phi trùng, thế nhưng nơi phát ra cho núi lửa cái đáy, chậm rãi lưu động nham thạch nóng chảy hà.</p><p>Nham thạch nóng chảy giữa sông, một đám bọt khí cố lấy, bạo liệt, từ giữa bay ra một chích chích tiểu sâu.</p><p>Hỏa thằn lằn liền ghé vào nham thạch nóng chảy hà hai sườn, nhìn thấy tiểu sâu bay ra đến. Đầu lưỡi liền như tia chớp bắn ra, vừa nhanh vừa chuẩn đem này đó tiểu sâu bắt giữ đến, sau đó tại hạ một giây nội đầu lưỡi mang theo thức ăn, lùi về khoang miệng.</p><p>Loại này độc đáo sinh thái. Làm cho Phương Nguyên nghỉ chân nhìn một hồi lâu nhi.</p><p>Thiên nhiên huyền diệu thần kỳ, lúc này hiện ra ở Phương Nguyên trước mắt.</p><p>Phương Nguyên quan sát một hồi hỏa thằn lằn sau, liền đem lực chú ý tập trung ở phi trùng.</p><p>Loại này phi trùng tương đương kỳ lạ. Theo nham thạch nóng chảy trong sông dựng dục mà ra, có thể nhẫn nại cực cao độ ấm.</p><p>Quan sát lâu. Phương Nguyên lại có tân phát hiện: Hỏa thằn lằn vồ khi đều không phải là nắm chắc, có đôi khi còn có thể liên tục đụng tới thất bại.</p><p>Một bộ phận phi trùng. Tựa hồ là ở hỏa thằn lằn mang đến sinh tử tồn vong dưới áp lực, kích phát rồi nào đó huyền diệu tiềm chất.</p><p>Này đó phi trùng, ở bị bắt ăn quá ngắn trong quá trình, rồi đột nhiên biến thành cổ trùng. Tốc độ tăng vọt, tránh thoát hỏa thằn lằn đi săn.</p><p>Đây là một loại tiến hóa.</p><p>Thật giống như là cá chép vượt long môn, theo cá biến thành rồng, sinh mệnh bản chất chiếm được thăng hoa.</p><p>Này đó phi trùng tiến hóa thành cổ trùng sau, lại có một bộ phận chủ động rơi xuống hỏa thằn lằn trên người, trở thành chúng nó ký sinh cổ, dựa vào cháy thằn lằn sinh tồn.</p><p>Bất quá này đó đều là hỏa đạo phàm cổ, đối với Phương Nguyên mà nói, không có bao nhiêu giá trị.</p><p>Hiện tại có thể vào Phương Nguyên nhãn giới, là chỗ tòa này đáy biển núi lửa. Có được nó, liền liền một đạo sinh sản tuyến, có thể trường kỳ, hơn nữa đại lượng sinh sản hỏa đạo, thủy đạo cổ trùng.</p><p>Phàm đạo cổ trùng chỉ có số lượng lên rồi, đối với cổ tiên mà nói, mới có giá trị.</p><p>Cuối cùng, Phương Nguyên quan sát một chút này nham thạch nóng chảy hà.</p><p>Này đạo nham thạch nóng chảy trong sông còn có sinh vật, là một loại loại cá.</p><p>Phương Nguyên không tính miệt mài theo đuổi, cũng không tưởng tự tìm phiền toái nhảy vào dung nham trong sông đi du lịch một phen.</p><p>Nham thạch nóng chảy hà độ ấm rất cao, cho dù là Phương Nguyên muốn đi vào nơi này, cũng phải thúc dục tiên đạo sát chiêu tiến hành phòng ngự. Cũng liền ý nghĩa, cần hao phí trân quý tiên nguyên.</p><p>Tự nhiên là vĩ đại, có rất nhiều địa phương hoàn cảnh ác liệt, cho dù là cổ tiên cũng vô pháp trường kỳ giao thiệp với.</p><p>Phương Nguyên vẫn tính ra thời gian, cảm giác không sai biệt lắm, hắn liền theo núi lửa để một đường hướng về phía trước, qua giữa sườn núi sau, Phương Nguyên dần dần tới gần núi lửa đỉnh chóp.</p><p>Đến nơi này, hắn bắt đầu thật cẩn thận, chủ động che dấu khởi bộ dạng.</p><p>Tuổi trẻ mạo mĩ Tống Diệc Thi, là Đông Hải cổ tiên trung 6 đại mỹ nhân chi nhất.</p><p>Hôm nay, Tống Diệc Thi tâm tình không tốt lắm.</p><p>Nàng lại bị dây dưa.</p><p>Này đó đến từ các nơi nam tính cổ tiên, luôn như là đáng ghét ruồi bọ, quay chung quanh ở Tống Diệc Thi chung quanh, ong ong ong sảo cái không ngừng, đuổi đều đuổi không đi.</p><p>Thật vất vả thoát khỏi này đó người theo đuổi sau, Tống Diệc Thi đi vào chính mình tư nhân hải vực.</p><p>Này phiến hải vực, tên là thi tình hải, thừa thải một loại tứ chuyển trí đạo cổ trùng thi tình cổ. Loại này cổ trùng có thể dùng cho tồn trữ tình cảm, ở phàm nhân cổ sư trong mắt, hết sức quý hiếm đáng quý.</p><p>Tống Diệc Thi xâm nhập đáy biển, đi vào chính mình đáy biển núi lửa hành cung.</p><p>Chỗ tòa này đáy biển núi lửa, ở thi tình hải, tự nhiên cũng là Tống Diệc Thi tư nhân lãnh thổ.</p><p>Tống Diệc Thi ở núi lửa đỉnh, kiến tạo một chỗ tinh xảo hoa mỹ loại nhỏ cung điện. Nàng thập phần yêu thích cung điện ôn tuyền, mỗi cách một đoạn thời gian, đều đã tới nơi này phao tắm.</p><p>Nàng rút đi quần áo, lộ ra tinh mỹ tuyệt luân trắng nõn thân thể mềm mại. Của nàng da thịt trắng noãn giống như vừa bóc vỏ trứng gà, thân hình mềm mại, môi đỏ mọng tịnh mắt, thật dài tóc rối tung xuống dưới, có thể cập eo tế.</p><p>Nàng tiến vào ôn tuyền, nhắm mắt hưởng thụ.</p><p>Rất nhanh, tâm tình của nàng hảo chuyển đứng lên, bắt đầu nhẹ nhàng mà hừ khởi ca đến.</p><p>Nàng lại không biết nói, Phương Nguyên sớm đã tiềm tàng ở phụ cận, quan sát đến của nàng nhất cử nhất động.</p><p>“Không sai biệt lắm.” Phương Nguyên ánh mắt sâu kín, yên lặng tính kế, cố ý lộ ra một tia hơi thở.</p><p>“Người nào?!” Tống Diệc Thi hoa dung thất sắc, khẽ quát một tiếng, hai mắt như điện, hướng Phương Nguyên ẩn thân chỗ căm tức mà đến. </p>\n\t\t\t \n\n                    "
}