{
  "href": "https://doctruyenchufull.vip/6333ec81bea2d9fb2f853a34",
  "title": "Chương 898: Thứ 247 chương: Bị đuổi giết thật sự cao hứng",
  "chapterNumber": "898",
  "slug": "chuong-898-thu-247-chuong-bi-duoi-giet-that-su-cao-hung",
  "previousLink": "chapters-truyenchufull/897-chuong-897-thu-246-chuong-co-y-bi-phat-hien",
  "currentLink": "chapters-truyenchufull/898-chuong-898-thu-247-chuong-bi-duoi-giet-that-su-cao-hung",
  "nextLink": "chapters-truyenchufull/899-chuong-899-thu-248-chuong-giet-nguoi-nghenh-ngang-di",
  "contentHTML": "\n\n                        <p> “Hiểu lầm, đây đều là hiểu lầm!!” Phương Nguyên “Bất đắc dĩ” hiện ra thân hình.</p><p>Nhìn thấy Tinh Tượng Tử này lão nam nhân bỗng nhiên xuất hiện ở chính mình trước mặt, Tống Diệc Thi lập tức kêu sợ hãi một tiếng. Nàng giờ phút này ngâm mình ở ôn tuyền trung, trần truồng lỏa thể, tất nhiên là trong lòng tối yếu đuối thời khắc.</p><p>Xuất hiện nếu nữ tính cũng liền thôi, cố tình là nam tính cổ tiên.</p><p>Nam nữ có khác!</p><p>Tống Diệc Thi lâm vào kinh hoảng giữa.</p><p>“Ta có thể giải thích. Này hết thảy chính là một cái thật to hiểu lầm. Thỉnh ngài nghe ta giải thích.” Phương Nguyên xua tay, trong miệng nói cái không ngừng.</p><p>Lúc này, Tống Diệc Thi trong lòng bối rối, đã muốn bị một cỗ mãnh liệt phẫn nộ cấp bao trùm.</p><p>“Dâm tặc, ngươi cho ta chết!”</p><p>Tống Diệc Thi ẩn thân ôn tuyền giữa, ngón tay đối với Phương Nguyên nhất chỉ.</p><p>Tiên đạo sát chiêu -- khê sa!</p><p>Trong không khí nhất thời thủy khí đại thịnh, lưỡng đạo dòng suối trống rỗng mà sinh, giống như ca nữ vung lên dài tay áo, lại dường như là mỹ nhân che mặt tế sa, một trái một phải, hướng Phương Nguyên quấn quanh đi qua.</p><p>Phương Nguyên trong lòng nghiêm nghị.</p><p>Tống Diệc Thi là thủy đạo cổ tiên, này khê sa còn lại là Tống gia chiêu bài tiên đạo sát chiêu, là thập phần vĩ đại cầm nã thủ đoạn.</p><p>Phương Nguyên nếu là trúng chiêu, chỉ sợ cũng rất khó thoát thân.</p><p>Không dám làm cho này khê sa gần người, Phương Nguyên vội vàng bạo lui, quanh thân tinh quang sáng lạn, tinh xà phi vũ, chống lại khê sa.</p><p>Tiên đạo sát chiêu -- tinh xà tác.</p><p>Tinh xà cuốn lấy khê sa, nhưng khê sa như nước, đem tinh xà ngâm trong đó. Chính là vài cái hô hấp công phu, tinh xà liền hóa thành hư ảo.</p><p>Khê sa lại hướng Phương Nguyên đánh tới.</p><p>“Tinh xà tác cùng khê sa, đều là chuyên chú cầm nã sát chiêu, không nghĩ chênh lệch cư nhiên như vậy đại.” Phương Nguyên trong lòng trầm xuống. Cũng may trải qua này đoạn kéo dài, hắn tiên khiếu trung tinh quang tiên cổ đã muốn hoàn toàn thúc dục đứng lên. Trán bắn quang huy, dường như ánh sáng mặt trời nhiễm nhiễm dâng lên.</p><p>Ở tinh quang tiên cổ chung quanh. Vô số viêm đạo phàm cổ, dường như vạn chích huỳnh trùng, lượn lờ phi vũ.</p><p>Tinh đạo tiên cấp sát chiêu -- tinh hỏa độn!</p><p>Hô.</p><p>Một tiếng vang nhỏ, Phương Nguyên cả người bốc cháy lên thâm màu lam hỏa diễm. Phương Nguyên thân hình như điện, Nhất Phi Trùng Thiên.</p><p>“Chạy đi đâu?!” Tống Diệc Thi quát, vội vàng thúc dục sát chiêu ngăn trở.</p><p>Oanh!!</p><p>Một hồi thật lớn nổ mạnh, ở đáy biển núi lửa đỉnh chóp phát sinh.</p><p>Đáy biển chấn động, dòng nước xiết loạn dũng. Đáy biển núi lửa đỉnh chóp trực tiếp sụp đổ hơn phân nửa, thiên nhiên bảo hộ kết cấu bị phá hư. Hàng tỉ cân nước biển chảy ngược tiến vào.</p><p>Tống Diệc Thi vì ứng phó vẩy ra cự thạch cùng chảy ngược tiến nước biển, một trận luống cuống tay chân.</p><p>Nàng khởi động phòng hộ, nhanh chóng mặc quần áo, trong lòng hơi định.</p><p>Theo sau, nàng chút không để ý núi lửa bị nước biển phá hư, trực tiếp đuổi theo Phương Nguyên phương hướng ly khai, bay đi ra ngoài.</p><p>“Ngươi trốn không thoát !” Tống Diệc Thi nghiến răng nghiến lợi.</p><p>Phương Nguyên ở tinh hỏa độn dưới sự trợ giúp, tốc độ cực nhanh, nhưng bởi vì nước biển quá mức thâm hậu. Hảo một trận, hắn mới bay ra mặt biển.</p><p>Kiếp trước [ Lý Tiêu Dao truyện ] trung ghi lại, Lý Tiêu Dao ngã vào vách núi đen cái đáy, tiến vào mạch nước ngầm giữa. Bị đưa đến đáy biển núi lửa bên trong. Núi lửa cái đáy quá nóng, Lý Tiêu Dao xu lợi tị hại, liền hướng trên núi lửa đoan hành tẩu. Ngoài ý muốn nhìn đến tắm rửa trung Tống Diệc Thi. Tống Diệc Thi liền ra tay, giam cầm Lý Tiêu Dao. Đề ra nghi vấn dưới, cũng là mừng rỡ.</p><p>Nguyên lai nàng còn không biết đáy biển núi lửa bên trong. Có một đạo che dấu cực bí đáy biển mạch nước ngầm. Lúc này trên biển có cường địch vây quanh, Lý Tiêu Dao xuất hiện, ngược lại mang cho Tống Diệc Thi giải vây hy vọng.</p><p>Tống Diệc Thi dựa vào này đáy biển mạch nước ngầm, tạm thời giải quyết khốn cảnh. Mà Lý Tiêu Dao từ nay về sau vận mệnh đã xảy ra đại biến chuyển, bị Tống Diệc Thi mang theo bên người, dạy hắn cổ sư tu hành.</p><p>Lý Tiêu Dao cùng Phương Nguyên gặp được, quả thực là hoàn toàn bất đồng hai loại đãi ngộ.</p><p>“Lý Tiêu Dao là đồng tử thiếu niên, mi thanh mục tú. Ta tuy rằng tiên phong đạo cốt, cũng là một bộ hảo túi da, cũng là bảy tám mươi. Tống Diệc Thi tuổi trẻ tính tình, Tống gia lại là thế lực to lớn, không tức giận đuổi giết ta mới là lạ đâu.”</p><p>Phương Nguyên một bên trong lòng cảm khái, một bên âm thầm quan sát phía sau.</p><p>Đợi hắn phát hiện Tống Diệc Thi đuổi giết đi lên khi, hắn cười nhẹ, oanh một tiếng, lao ra mặt biển.</p><p>Cổ tiên Diêu Cát Tích, đúng là Tống Diệc Thi người theo đuổi chi nhất, lúc này hắn đang ở thi tình hải vực bên ngoài băn khoăn.</p><p>Hắn thiếu niên bộ dáng, anh tuấn nhiều vẻ, lục chuyển tu vi, là Đông Hải một vị tán tu.</p><p>“Diệc Thi tiên tử mỗi cách một đoạn thời gian, sẽ đi hướng thi tình hải đáy biển núi lửa ôn tuyền trung tắm rửa. Bí mật này bọn họ cũng không biết, hiện tại chỉ có ta rõ ràng. Ta muốn thừa dịp này tiên cơ, nhiều cùng Diệc Thi tiên tử tiếp xúc. Nếu là có thể lấy được nàng, tương lai của ta tu hành quân lương còn sợ khuyết thiếu sao? Ân? Đã xảy ra sự tình gì?!”</p><p>Diêu Cát Tích theo tiếng nhìn lại, liền gặp Phương Nguyên, theo hải lý cấp tốc bắn ra, một bộ chật vật chạy trốn bộ dáng, nguyên bản bình tĩnh mặt biển nhân hắn mà nhấc lên một cỗ sóng to.</p><p>“Nhìn bộ dáng, hình như là cái tặc tử a. Ta muốn đừng đuổi theo đi lên?” Diêu Cát Tích một trận do dự.</p><p>Đúng lúc này, Tống Diệc Thi cũng đuổi theo ra mặt biển, nhìn Phương Nguyên phi lủi ở không trung bóng dáng, phẫn nộ quát:“Dâm tặc hưu chạy, cho ta nhận lấy cái chết!!”</p><p>“Cái gì, dâm tặc?!” Diêu Cát Tích giống như bị tình thiên phích lịch bổ trúng, khiếp sợ hai mắt đột ra, thiếu chút nữa đem tròng mắt trừng đến rơi xuống!</p><p>“Dâm, dâm tặc?”</p><p>“Diệc Thi tiên tử đến tột cùng tao ngộ rồi cái gì? Kia lão già kia, cư nhiên là cái to gan lớn mật sắc phôi!! Đáng chết, đáng chết!”</p><p>Diêu Cát Tích trong lòng rít gào đứng lên, sát ý tràn đầy trong ngực.</p><p>“Diệc Thi tiên tử chớ ưu, ta Diêu Cát Tích đến đây!” Ngay sau đó, Diêu Cát Tích trong miệng hô to, động thân mà ra.</p><p>Tống Diệc Thi hơi hơi sửng sốt, nguyên bản rào rạt khí thế lâm vào bị kiềm hãm.</p><p>Nàng vừa mới hàm phẫn phóng ra, trong miệng gầm lên khi không nghĩ nhiều lắm, Diêu Cát Tích xuất hiện, làm cho nàng không khỏi lại một trận bối rối.</p><p>Trời thấy!</p><p>Nàng còn là tuổi trẻ cô nương, lần đầu gặp được loại chuyện này, căn bản không có kinh nghiệm.</p><p>Đối với loại chuyện này, nàng đương nhiên tưởng che nghiêm kín, tốt nhất chính là chính mình bí mật giải quyết hết thảy, Phương Nguyên bị giết điệu diệt khẩu, không có người khác tái biết chuyện này.</p><p>Việc này nếu lan truyền đi ra ngoài, còn gọi nàng về sau như thế nào gặp người?</p><p>Nhưng hiện tại lại một cổ tiên xuất hiện.</p><p>Này người nàng nhận thức, là nàng chán ghét người theo đuổi chi nhất, giống như họ Diêu?</p><p>Tống Diệc Thi không quá xác định.</p><p>Diêu Cát Tích vừa thấy đến Tống Diệc Thi bối rối thần sắc, cũng là càng thêm vô cùng đau đớn. Lại quan sát đến Tống Diệc Thi khuôn mặt ửng hồng bộ dáng, dường như là một phen ** sau xuân hồng, Diêu Cát Tích trong lòng sát ý khoảng cách tăng vọt mấy chục lần a!</p><p>Kỳ thật căn bản không có phát sinh cái gì, nhưng người sức tưởng tượng là vô cùng vô tận, hơn nữa cố tình Diêu Cát Tích là nam nhân, lại là cuồng nhiệt người theo đuổi, thực dễ dàng liền hướng âm u phương diện đi liên tưởng.</p><p>Lúc này ở Diêu Cát Tích nghĩ đến: Trước mắt này liều mạng chạy trốn lão dâm tặc, nhất định là chiếm ngập trời tiện nghi! Nói không chừng hay dùng cái gì hạ tam lạm thủ đoạn, mê hôn mê Diệc Thi tiên tử. Âu yếm, a, không, thực khả năng lại thân lại cắn a. Diệc Thi tiên tử không biết đã bị bao nhiêu xâm phạm, nhiều vũ nhục!</p><p>Nghĩ như vậy, Diêu Cát Tích trong lòng lửa giận quả thực phải hắn thân hình đều tự cháy đứng lên, hắn một bên điên cuồng đuổi theo, một bên rống to:“Này chết tiệt lão già kia, lão sắc quỷ, đừng chạy! Cư nhiên dám tiết độc chúng ta Diệc Thi tiên tử, ta muốn đem ngươi rút gân lột da! Ta muốn cho ngươi hối hận ngươi đối Diệc Thi tiên tử, sở làm hết thảy sự tình!!”</p><p>Tống Diệc Thi nghe thế tiếng rống giận, thân hình nhất thời nhoáng lên một cái, thiếu chút nữa một đầu theo giữa không trung ngã quỵ đi xuống.</p><p>Ngươi đừng lớn tiếng như vậy a, thật sự muốn cho khắp thiên hạ đều biết đến bất thành sao? Chúng ta lặng lẽ, lẳng lặng, bí mật đem này chết tiệt lão nhân, xử quyết điệu, không phải tốt nhất sao?</p><p>Đáng tiếc, nổi giận trung Diêu Cát Tích, là nghe không được Tống Diệc Thi tiếng lòng.</p><p>Mà Tống Diệc Thi lần đầu gặp được loại tình huống này, ứng đối thất thố, muốn truyền âm đi chiếu cố Diêu Cát Tích, nhưng da mặt nàng đến tột cùng quá non, chết sống đều mở không được này há mồm a.</p><p>Nói ra, nhiều xấu hổ a!</p><p>Này ba cái trung nhất vui vẻ, chân chính cao hứng, ngược lại là Phương Nguyên.</p><p>Phương Nguyên đối Tống Diệc Thi phản ứng, sớm đã tính kế rõ ràng. Diêu Cát Tích xuất hiện, lại được cho là một cái ngoài ý muốn kinh hỉ.</p><p>“Hảo, chính là như vậy, lớn tiếng điểm, đúng, tái lớn tiếng điểm.” Phương Nguyên trong lòng âm thầm vì Diêu Cát Tích khuyến khích.</p><p>Đuổi giết hắn hai vị cổ tiên, tuyệt đối sẽ không nghĩ đến Phương Nguyên lúc này cổ quái tâm tư.</p><p>Phương Nguyên chính là muốn đem sự tình nháo lớn.</p><p>Tống Diệc Thi là siêu cấp thế lực Tống gia cổ tiên, là Tống Khải Nguyên hòn ngọc quý trên tay, người theo đuổi lại nhiều như vậy. Nháo đại sau, Phương Nguyên mới có gia nhập cương minh ngoại tại áp lực.</p><p>Nhưng loại này mâu thuẫn, cũng không phải đoạn người tiền tài, giết người cha mẹ, không phải ngươi chết ta sống tử đấu.</p><p>Nhiều nhất, Phương Nguyên chính là trong lúc vô ý nhìn thoáng qua thôi.</p><p>Tống Diệc Thi là tiểu cô nương, trải qua còn không nhiều, tư tưởng còn thực bảo thủ, lần đầu bị người thấy được thân mình, tự nhiên ủy khuất phẫn nộ.</p><p>Đây là người trẻ tuổi tự nhiên tâm tính.</p><p>Nhưng tuổi tác nhất dài, trải qua hơn, mặc kệ là ai sẽ nhiều nhiều thiếu thiếu hiểu được một ít da thịt sắc tướng đạo lý.</p><p>Xem liếc mắt một cái lại làm sao vậy? Có nữ nhân, hận không thể để cho người khác nhìn xem nhìn không chuyển mắt đâu? Theo nào đó góc độ đi lên xem, này không phải chứng minh chính mình mị lực sao?</p><p>Đến hai ba trăm năm sau, Lý Tiêu Dao cũng nhìn lén, nhưng không có sự tình, ngược lại bị bao che dấu diếm xuống dưới.</p><p>Trong đó có cái nguyên nhân chủ yếu, chính là Tống Diệc Thi tâm tính đã muốn đã xảy ra chuyển biến.</p><p>Sau lại, Lý Tiêu Dao lại có khác kỳ ngộ, thành kiếm đạo cổ tiên, cuối cùng cùng Tống Diệc Thi trở thành thần tiên quyến lữ.</p><p>Tống Diệc Thi lớn tuổi Lý Tiêu Dao hai ba trăm tuổi đâu, có thể nói trâu già gặm cỏ non.</p><p>“Đương nhiên, còn có một nguyên nhân. Chính là sau hai ba trăm năm, Tống Khải Nguyên đã muốn thọ nguyên hao hết, hoàn toàn tử vong. Bát chuyển cổ tiên thân vẫn, tạo thành Đông Hải cục diện thật lớn thay đổi. Tống gia bắt đầu suy nhược, Tống Diệc Thi trong tay nắm giữ thật lớn tài phú, chọc người mơ ước. Không chỉ có có ngoại tại áp lực, còn có bên trong gia tộc đấu đá. Lý Tiêu Dao đã bị Tống Diệc Thi dạy, ở phàm nhân cổ sư giai đoạn, làm bạn Tống Diệc Thi tả hữu, cùng nàng cộng đồng hoạn nạn, thủy chung không rời không khí, trở thành người Tống Diệc Thi tối yên tâm. Sau lại Lý Tiêu Dao được đến kiếm tiên túy tử thanh ngưu truyền thừa, tiếp nối người trước, mở lối cho người sau, sửa cũ thành mới, khác tích lối tắt, trở thành một gã thực lực cường đại kiếm đạo cổ tiên, thế này mới làm cho Tống Diệc Thi ái mộ. Hai người cuối cùng trở thành thần tiên mĩ quyến, hành tích mơ hồ không chừng, thần long thấy đầu không thấy đuôi, tiêu dao tự đắc. Ngũ vực loạn chiến, tắc thường xuyên xuất hiện, liên thủ đứng lên khả kháng bát chuyển, là ngăn cản Trung Châu thế công một trụ cột lớn.”</p><p>Phương Nguyên một bên bôn đào, một bên còn có nhàn hạ ở miên man suy nghĩ. </p>\n\t\t\t \n\n                    "
}