{
  "href": "https://doctruyenchufull.vip/6333ec87bea2d9fb2f853a53",
  "title": "Chương 899: Thứ 248 chương: Giết người nghênh ngang đi",
  "chapterNumber": "899",
  "slug": "chuong-899-thu-248-chuong-giet-nguoi-nghenh-ngang-di",
  "previousLink": "chapters-truyenchufull/898-chuong-898-thu-247-chuong-bi-duoi-giet-that-su-cao-hung",
  "currentLink": "chapters-truyenchufull/899-chuong-899-thu-248-chuong-giet-nguoi-nghenh-ngang-di",
  "nextLink": "chapters-truyenchufull/900-chuong-900-thu-249-chuong-cat-tich-phuc-dia-kho-nhan-chu",
  "contentHTML": "\n\n                        <p> Trên bầu trời, một hồi truy kích chiến đang ở trình diễn.</p><p>Rầm rầm rầm!</p><p>Kịch liệt nổ vang thanh, liên tiếp không ngừng.</p><p>Tống Diệc Thi, Diêu Cát Tích hai người không ngừng ra tay, nhưng ngại cho khoảng cách, Phương Nguyên hoặc như là đồ du cá chạch, hoạt bất lưu thủ, thi triển hết kinh người phi hành tạo nghệ.</p><p>Bôn tẩu ở tiền phương, một bộ chạy trốn chi tướng Phương Nguyên, kỳ thật đã muốn cố ý thả chậm tốc độ, treo phía sau hai vị truy binh.</p><p>Hắn là ma đạo cự phách, kiếp trước thành tựu ngay cả không phải rất cao, nhưng nhân sinh kinh nghiệm chi phong phú, chiến đấu trải qua nhiều, là phía sau này hai vị tuổi trẻ cổ tiên khó có thể tưởng tượng.</p><p>Nhất là Tống Diệc Thi, nàng quá mức tuổi trẻ, kinh nghiệm chiến đấu quá mỏng nhược. Mặc dù có tiên đạo sát chiêu dùng để chạy đi, nhưng chết sống đuổi không đến Phương Nguyên.</p><p>Phương Nguyên thất quải bát quải, khi thì chui vào trong nước, khi thì tiến vào trong mây, giảo hoạt vô cùng. Đem Tống Diệc Thi tức giận đến giận sôi lên, cảm giác chính mình không giống như là ở đuổi giết, mà là ở bị đùa giỡn.</p><p>Về phần Diêu Cát Tích, hắn là tán tu, tuy rằng kinh nghiệm phong phú một ít, nhưng không có một chích tiên cổ nơi tay, liền càng chưa nói tới cái gì tiên đạo sát chiêu.</p><p>Chỉ có thể thúc giục dùng phàm đạo sát chiêu hắn, tại đây tràng truy kích chiến trung chính là một cái bi kịch.</p><p>Hắn bị rơi xuống cuối cùng, chỉ có thể hô to gọi nhỏ, nếu không có Phương Nguyên cố ý chiếu cố hắn, hắn đã sớm bị súy xa.</p><p>Ba người xẹt qua Trường Không, dần dần rời xa thi tình hải vực.</p><p>“Sao lại thế này? Có cổ tiên ở kịch chiến?”</p><p>Tiếng xé gió hấp dẫn xa xa hải đảo hai vị tán tu cổ tiên.</p><p>Này hai người đang ở chơi cờ, nhưng thật ra có nhàn tình lịch sự tao nhã.</p><p>Nghe được động tĩnh, đều ngẩng đầu lên đến, tiến hành trinh sát.</p><p>“Hình như là Tống gia Diệc Thi tiên tử, còn có một vị thanh niên tán tu, ở đuổi giết mặt khác một người. Người này hơi thở tiết lộ. Không phải người Đông Hải, mà là một vị Bắc Nguyên cổ tiên.”</p><p>“Nhiều một chuyện. Không bằng thiếu một chuyện. Tống Diệc Thi chính là Tống Khải Nguyên hòn ngọc quý trên tay, chúng ta còn là không cần hạt sảm cùng.”</p><p>“Nói là a. Đến, chơi cờ, tiếp tục chơi cờ.”</p><p>Phương Nguyên nhìn chỗ tòa này hải đảo, hơi hơi nhíu nhíu mày, nhẹ nhàng chiết một cái góc độ, tiếp tục phi lủi.</p><p>Không lâu sau, võng nhãn hải vực.</p><p>“Cái gì? Này thế gian cư nhiên có như vậy vô sỉ lão sắc quỷ! Diệc Thi tiên tử, ta Trần Trọng Vĩnh đến trợ ngươi giúp một tay!”</p><p>Phương Nguyên nhẹ nhàng cười, tránh được Trần Trọng Vĩnh ngăn chặn. Tiếp tục chạy trốn.</p><p>Vì thế, hắn phía sau truy binh tăng thêm đến ba vị.</p><p>Lại qua một đoạn thời gian, chấn lôi eo biển.</p><p>“Diệc Thi tiên tử băng thanh ngọc khiết, cư nhiên bị người làm bẩn! Đáng chết, đáng chết a!!” Tất Khánh Thiên cực kỳ bi thương, dứt khoát kiên quyết gia nhập đuổi giết hàng ngũ.</p><p>Một nén nhang sau, thanh thế lớn truy kích chiến lại hấp dẫn một vị hiếu chiến cổ tiên.</p><p>“Ngươi một Bắc Nguyên cổ tiên, cư nhiên dám đánh chúng ta Đông Hải nữ tiên chủ ý? Là ức hiếp chúng ta Đông Hải không người sao?” Lôi Hoành giận dữ, miệng không ngăn cản.</p><p>Tống Diệc Thi càng ngày càng giận. Nhìn Phương Nguyên chạy trối chết, tâm tình của nàng lại càng ngày càng không xong.</p><p>Rõ ràng người ta chính là bị nhìn lén liếc mắt một cái, như thế nào những người này càng mắng càng thái quá, khiến cho chính mình tựa như ** bình thường?</p><p>“Các ngươi đều đừng hô! Bí mật giết người này. Ta có trọng thưởng!” Tống Diệc Thi rốt cục nhịn không được, hướng chung quanh đồng bạn truyền âm.</p><p>Này đó cổ tiên cũng không phải kẻ ngu dốt, trải qua như vậy một câu. Đều im lặng.</p><p>“Như thế nào không mắng?” Phương Nguyên tự nhiên không muốn tình huống như vậy phát sinh, hắn ước gì sự tình huyên càng lớn. Càng là oanh động mới tốt đâu.</p><p>“Mọi người đã không mắng, ta đây chính mình mở miệng đi.”</p><p>Vì thế Phương Nguyên bắt đầu lớn tiếng kêu gọi. Vì chính mình biện giải:“Chư vị đây đều là hiểu lầm, ta muốn nói rõ ràng chân tướng. Kỳ thật ta là trong lúc vô ý tiến vào thi tình hải vực ở chỗ sâu trong đáy biển núi lửa. Việc này đều có thể điều tra thủ chứng, ta nói đều là thật sự.”</p><p>“Lão sắc quỷ, ngươi quỷ xả đâu!” Lúc này, còn có cổ tiên quát mắng đáp lại.</p><p>Nhưng Phương Nguyên mặc kệ hắn, như cũ tự cố tự la lên:“Ta là Bắc Nguyên cổ tiên, mới đến, thầm nghĩ lựa chọn một vô danh tiểu đảo, làm sống ở chỗ. Trái chọn phải tuyển, nhìn trúng một tòa tiểu đảo. Muốn ở bố trí thủ đoạn phía trước, trước xem xét một chút cảnh vật chung quanh, lại ngoài ý muốn phát hiện một đạo đáy biển mạch nước ngầm. Theo này đáy biển mạch nước ngầm, ta mới tiến nhập đáy biển núi lửa bên trong a.”</p><p>“Biên, ngươi liền cho ta tiếp tục biên đi!”</p><p>“Ngươi làm xấu xa sự, cư nhiên còn hảo ý tứ ở trong này chống chế, trang chính nhân quân tử?! Ngươi cho rằng chúng ta đều là tốt như vậy lừa gạt sao?”</p><p>Phía sau các cổ tiên đau mắng.</p><p>Phương Nguyên hô to:“Cho dù ta lừa các ngươi, cũng phải tìm một phen này khác lí do thoái thác đi, làm gì muốn đề đáy biển mạch nước ngầm đâu? Các ngươi hoàn toàn có thể đi kiểm chứng, ta có thể nói cho các ngươi kia tòa vô danh tiểu đảo vị trí. Ta tiến vào đáy biển mạch nước ngầm phía trước, ta cũng không biết hội liên tiếp đáy biển núi lửa a. Ta tiến vào núi lửa sau, liền phát hiện......”</p><p>“Câm mồm!” Tống Diệc Thi khẽ kêu, nàng thập phần lo lắng Phương Nguyên nói ra chút cái gì không ổn nội dung đến, vội vàng đánh gãy hắn lời nói, “Ngươi nếu như bị oan uổng, ngươi cũng đừng chạy a, ngoan ngoãn bó tay chịu trói, làm cho chúng ta kiểm chứng. Nếu là ngươi nói lời nói thật, ta Tống Diệc Thi cũng không phải người lạm sát kẻ vô tội!”</p><p>Tống Diệc Thi coi như là học ngoan, tiến bộ, cư nhiên hiểu được lừa gạt.</p><p>Nhưng giọng nói của nàng quá mức cho đông cứng, dù là ai nghe xong, đều có thể nghe ra nàng đầy ngập rống giận, cùng ngập trời sát ý.</p><p>Tống Diệc Thi còn là rất có thể, hành động không đến vị a.</p><p>Phương Nguyên chạy đến càng lưu, trong miệng hô to không ngừng:“Ngươi cho ta là ngốc tử sao? Thúc thủ chịu trói ta sẽ chết. Ta là oan uổng nha, ta căn bản là không có đụng ngươi một ngón tay a. Ta đến núi lửa sau......”</p><p>“Ngươi cho ta câm mồm!!” Tống Diệc Thi giận tím mặt, thanh âm đề cao tám độ.</p><p>Còn lại nam cổ tiên, ở mặt ngoài phẫn nộ bất bình, kì thực âm thầm cũng đã chi lăng khởi lỗ tai đến, sợ đổ vào Phương Nguyên một chữ!</p><p>Gặp Phương Nguyên lại bị Tống Diệc Thi đánh gãy, bọn họ trong lòng thế nhưng đều sinh ra hơi hơi tiếc nuối cảm giác.</p><p>Nhưng Phương Nguyên rất nhanh lại nói:“Ngươi không cho ta nói, ta càng muốn nói. Ngươi như thế nào có thể bá đạo như vậy, ta một Bắc Nguyên cổ tiên đến Đông Hải thảo khẩu cơm ăn, dễ dàng sao ta?! Ta lại không có làm ra cái gì, chính là nhìn đến ngươi tắm rửa mà thôi, này hết thảy đều là hiểu lầm!”</p><p>Tống Diệc Thi trước mắt nhất hắc, tức giận đến thiếu chút nữa cấp hỏa công tâm.</p><p>Nàng có thể cho truy kích đồng bạn câm miệng, nhưng chỉ không được Phương Nguyên hô to gọi nhỏ.</p><p>“Ha ha a, nguyên lai đã xảy ra như vậy một kiện chuyện thú vị a.” Lúc này, một tiếng cười duyên truyền đến. Một vị nữ cổ tiên chủ động tiếp cận lại đây.</p><p>“Là Thất Hải Xà Nữ!” Đuổi giết Phương Nguyên các cổ tiên, nhìn thấy vị này nữ cổ tiên. Cũng không từ ánh mắt nhất ngưng.</p><p>Diêu Cát Tích đã muốn trong lòng kêu tao, còn lại mọi người theo bản năng đem ánh mắt chuyển qua Tống Diệc Thi trên mặt.</p><p>Tống Diệc Thi lúc này sắc mặt xanh mét một mảnh. Giống như băng sương, hàn khí bức người.</p><p>Nguyên lai Thất Hải Xà Nữ cùng Tống Diệc Thi, đều là Đông Hải cổ tiên công nhận 6 đại mỹ nhân chi nhất. Thất Hải Xà Nữ có thất chuyển tu vi, ma đạo cổ tiên, thân mình cùng Tống Diệc Thi còn có mâu thuẫn, chính là ngại cho Tống Khải Nguyên uy hiếp, không dám hướng Tống Diệc Thi động thủ.</p><p>Lúc này làm cho nàng nghe thế cái kính bạo tin tức, còn không thêm mắm thêm muối, chung quanh tuyên truyền thì quái !</p><p>Tống Diệc Thi chỉ cảm thấy trời đều phải sụp.</p><p>Này mà nếu gì là tốt? Thất Hải Xà Nữ khẳng định hội bại hoại chính mình thanh danh.</p><p>Tống Diệc Thi đối Phương Nguyên càng thêm cừu hận phẫn nộ:“Ngươi này lão dâm tặc như thế nào như vậy có thể chạy. Còn cố tình đụng tới Thất Hải Xà Nữ?”</p><p>Nói đùa!</p><p>Này lộ tuyến, nhưng là Phương Nguyên tự mình khảo sát, tỉ mỉ lựa chọn tốt.</p><p>Lộ tuyến khả năng gặp được cổ tiên, đều là Phương Nguyên tìm hiểu quá kể lại tình báo. Thất Hải Xà Nữ là lần này Phương Nguyên trong kế hoạch trọng đầu diễn.</p><p>Thất Hải Xà Nữ tuy rằng là ma đạo cổ tiên, nhưng có được bảy đại hải vực. Hiện tại này hải vực, đúng là xích triều ngư đại lượng sinh sản mấu chốt thời kì, Thất Hải Xà Nữ đương nhiên muốn tọa trấn nơi này.</p><p>Này tình báo, Phương Nguyên thực dễ dàng liền muốn làm tới tay.</p><p>Thất Hải Xà Nữ là rắn rết mỹ nhân, bề ngoài mạo mĩ. Tâm ngoan thủ lạt. Chính đạo trung đều đã truyền lưu bực này hung nhân tình báo, phòng bị đều tự ở đi lại, gặp được bọn họ.</p><p>Oanh!</p><p>Một tiếng nổ, Thất Hải Xà Nữ bỗng nhiên ra tay. Đánh hướng Phương Nguyên các truy binh.</p><p>“Thất Hải Xà Nữ, ngươi làm gì?” Lôi Hoành quát mắng.</p><p>Tống Diệc Thi đoàn người bị nghiêm trọng quấy nhiễu.</p><p>“Ha ha a, như vậy chuyện thú vị. Tỷ tỷ ta đương nhiên muốn chen một tay.” Thất Hải Xà Nữ dáng người mê người, mị nhãn như tơ đáp.</p><p>Lôi Hoành vẻ mặt nghiêm túc:“Ta ngăn trở Thất Hải Xà Nữ. Các ngươi tiếp tục truy.”</p><p>Hắn là thất chuyển tu vi, cũng không e ngại Thất Hải Xà Nữ. Tuy rằng chiến lực có điều không kịp, nhưng chu toàn một lát, sau đó bình yên thoát thân năng lực vẫn phải có.</p><p>Thất Hải Xà Nữ cùng Phương Nguyên tố không nhận thức, cũng không có ra đại lực khí tính. Nhìn thấy Lôi Hoành ra mặt sau, Thất Hải Xà Nữ trên mặt mạnh xuất hiện ra chán ghét sắc, dừng lại ở tại tại chỗ:“Lại là ngươi này tên chung quanh đi dạo, thích chõ mũi vào chuyện người khác.”</p><p>Vì thế, còn lại cổ tiên nhiễu quá Thất Hải Xà Nữ, lại triển khai truy kích.</p><p>Thời gian trôi qua, qua ban ngày thời gian, truy kích Phương Nguyên cổ tiên lại gia nhập mấy người, Phương Nguyên cũng giả bị thương không nhẹ bộ dáng, nhưng thủy chung không có rơi vào tay địch, còn đang chạy trốn.</p><p>“Đáng giận!!” Tống Diệc Thi nghiến răng nghiến lợi, nhìn Phương Nguyên tràn ngập sức sống bóng dáng, cảm thấy mỏi mệt.</p><p>Sự tình phát sinh thật sự là quá nhanh, quá đột nhiên.</p><p>Như thế nào hội biến thành như vậy? Tống Diệc Thi trong lòng cũng quanh quẩn một cỗ vớ vẩn cảm giác.</p><p>Tựa hồ trước một khắc, nàng còn tại hưởng thụ an nhàn tuyệt vời cuộc sống, hưởng thụ ôn tuyền an ủi cả người da thịt tuyệt vời cảm thụ. Nhưng hiện tại nàng lại ở chân trời góc biển đuổi giết cừu địch, còn như thế nào đều đuổi không kịp.</p><p>Hiện tại lại huyên chúng tiên đều biết.</p><p>Tống Diệc Thi thân thể mỏi mệt, tâm càng mệt mỏi.</p><p>“Hỏa hậu không sai biệt lắm.” Phương Nguyên nhìn thoáng qua phía sau truy binh, khóe miệng mơ hồ có một cỗ ý cười. Này kế hoạch thực thi đi ra, hiệu quả so với hắn ban đầu thiết tưởng, còn muốn rất tốt một ít.</p><p>“Hiện tại, là thời điểm thoát thân.”</p><p>Niệm cập như thế, Phương Nguyên trong mắt hung mang chợt lóe lướt qua.</p><p>Hắn rồi đột nhiên thân hình chấn động, biến thành sáu thân ảnh, phân biệt hướng về bất đồng phương hướng chạy trốn.</p><p>Tiên đạo sát chiêu -- lục huyễn tinh thân!</p><p>Truy binh kêu to không xong, sửng sốt sửng sốt, chỉ đành chia truy kích.</p><p>Tiên đạo sát chiêu -- vị tinh di!</p><p>Phương Nguyên rồi đột nhiên chuyển biến vị trí, xuất hiện ở Diêu Cát Tích trước mặt.</p><p>“Đừng cho là ta không dám giết người!” Phương Nguyên gầm nhẹ một tiếng, sử xuất tinh vân ma bàn.</p><p>Hắn vẫn chạy trốn, Diêu Cát Tích làm sao lường trước đến hắn hội nhất sửa phong cách, đột nhiên phản công?</p><p>Bất ngờ không kịp đề phòng, hắn bị hút vào tinh vân ma bàn giữa.</p><p>Hắn chỉ có phàm đạo sát chiêu, làm sao cập được với tiên cổ oai?</p><p>Đợi cho chúng tiên đến viện, công phá tinh vân thớt, Phương Nguyên trên tay đã muốn dẫn theo Diêu Cát Tích đầu người!</p><p>“Hừ, các ngươi nhưng đừng khinh người quá đáng!” Phương Nguyên hung mang lộ, nhìn thẳng chư tiên.</p><p>Chư vị truy binh, đều chính là lục chuyển tu vi. Cùng loại thất chuyển Lôi Hoành, cũng không phải là dễ dàng như vậy gặp tới.</p><p>“Diêu Cát Tích tốt xấu cũng là cổ tiên, cư nhiên ngay cả như vậy điểm công phu cũng chưa chống đỡ!”</p><p>“Bắc Nguyên đến mọi rợ, quả nhiên chiến lực xuất chúng.”</p><p>Chúng tiên trong lúc nhất thời đều bị kinh sợ, tâm sinh nồng đậm kiêng kị.</p><p>Bên kia lục huyễn tinh thân đã muốn bay đi xa xôi, Phương Nguyên nhân cơ hội lại dùng vị tinh di, dời đi chân thân, nghênh ngang mà đi! </p>\n\t\t\t \n\n                    "
}