{
  "href": "https://doctruyenchufull.vip/6333d67cbea2d9fb2f84c011",
  "title": "Chương 9 : Thứ tám chương Cảnh còn người mất",
  "chapterNumber": "9",
  "slug": "chuong-9-thu-tam-chuong-canh-con-nguoi-mat",
  "previousLink": "chapters-truyenchufull/8-chuong-8-thu-bay-chuong-co-su-co-cuu-chuyen-hoa-tuu-luu-di-tang",
  "currentLink": "chapters-truyenchufull/9-chuong-9-thu-tam-chuong-canh-con-nguoi-mat",
  "nextLink": "chapters-truyenchufull/10-chuong-10-thu-chin-chuong-cang-luc-cang-xa",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-19 8:02:09 số lượng từ:3055</p><p>Học đường bên cạnh thiết lập một cái cổ thất. Cổ thất cũng không lớn, chỉ có sáu mươi bình phương mét.</p><p>Cổ sư tu hành, cổ trùng chính là thực lực mấu chốt.</p><p>Chương trình học nhất chấm dứt, hưng phấn các thiếu niên liền hướng cổ thất chen chúc mà đến.</p><p>“Xếp hàng, một đám tiến vào.” Tiếng hét phẫn nộ đột nhiên khởi, cổ cửa phòng ngoại tự nhiên có người gác.</p><p>Các thiếu niên một đám đi vào, lại đi ra.</p><p>Đến phiên Phương Nguyên đi vào cổ thất.</p><p>Chỉ thấy này phòng nội rất có Càn Khôn, bốn vách tường đều làm thành cách động, này đó nội khảm địa phương ô vuông một cái lần lượt một cái. Ô vuông có lớn có nhỏ, lớn siêu bất quá sa oa, nhỏ nhỏ bất quá quyền đầu.</p><p>Rậm rạp ô vuông, bãi làm ra vẻ đủ loại kiểu dáng dụng cụ, có khi là màu xám thạch bồn, có khi là xanh tươi ngọc bàn, có khi là tinh xảo thảo lung, có khi là đào chế ấm lô.</p><p>Này đó dụng cụ trung liền tồn dưỡng đủ loại cổ trùng.</p><p>Có chút cổ trùng lặng im không tiếng động, có chút cổ trùng lại tranh cãi ầm ĩ thật sự, phát ra xèo xèo chi, khanh khách lạc, tất tốt tất tốt đằng đằng đủ loại thanh âm, tụ tập thành một chi sinh mệnh hòa âm.</p><p>“Cổ trùng cũng chia cửu đại trình tự, chiếu ứng cổ sư cửu chuyển cảnh giới. Này đó cổ trùng đều là nhất chuyển cổ trùng.” Phương Nguyên nhìn quét một vòng, nhất thời trong lòng biết rõ ràng.</p><p>Bình thường đến giảng, nhất chuyển cảnh giới cổ sư, chỉ có thể dùng nhất chuyển trình tự cổ trùng. Nếu là vượt cấp thúc dục cao đẳng cổ trùng, cổ sư thường thường cần trả giá cực kỳ thảm trọng đại giới.</p><p>Hơn nữa cổ trùng cũng cần nuôi nấng, nuôi nấng cao đẳng cổ trùng sở hao phí đại giới, thường thường cũng không phải thấp hơn cổ sư có thể thừa nhận được rất tốt.</p><p>Đối với người mới cổ sư đến giảng, không phải đặc thù tình huống, đều đã lựa chọn nhất chuyển cổ trùng tiến hành lần đầu luyện hóa.</p><p>Mà cổ sư luyện hóa thứ nhất chích cổ trùng, ý nghĩa trọng đại, xưng là bản mạng cổ, tánh mạng giao tu. Một khi diệt vong, cổ sư nhất định gặp bị thương nặng.</p><p>“Ai, nguyên bản trông cậy vào có thể được đến Hoa Tửu hành giả tửu trùng, luyện hóa nó trở thành của ta bản mạng cổ. Nhưng là hiện tại, tìm kiếm Hoa Tửu hành giả thi cốt như cũ không thấy manh mối, cũng không biết khi nào thì có thể tìm được, hoặc là bị người khác phát hiện. Bảo hiểm khởi kiến, vẫn là tuyển một chích nguyệt quang cổ đi.”</p><p>Phương Nguyên một bên trong lòng thầm than, một bên lập tức đi hướng tay trái tường sườn.</p><p>Tại đây mặt tường động vị trí thoáng dựa vào thượng trong đó một tầng, là một loạt bạc trắng bàn. Từng cái bàn thượng đều bãi làm ra vẻ một chích cổ trùng.</p><p>Này cổ trùng trong suốt trong sáng, loan loan Như Nguyệt, hình như là một khối lam thủy tinh, ở bạc trắng san xẻ làm nổi bật hạ, hiện ra ra một cỗ thanh u khí.</p><p>Cổ tên nguyệt quang, là Cổ Nguyệt bộ tộc trấn tộc cổ trùng, tuyệt đại đa số tộc nhân đều lựa chọn nó trở thành bản mạng cổ. Nó đều không phải là là thiên nhiên cổ trùng, mà là trải qua Cổ Nguyệt bộ tộc bí pháp đào tạo mà đến, địa phương khác không có, có thể nói là Cổ Nguyệt bộ tộc dấu hiệu tượng trưng.</p><p>Đều là nhất chuyển nguyệt quang cổ, khác biệt cực kỳ rất nhỏ. Phương Nguyên tùy ý chọn lựa một chích, lấy nơi tay.</p><p>Nguyệt quang cổ rất nhẹ, có thể so với một tờ bạc giấy sức nặng. Chỉ chiếm cứ lòng bàn tay một khối, như tầm thường ngọc trụy lớn nhỏ. Phương Nguyên đặt ở trong tay, có thể xuyên thấu qua nó, nhìn đến chính mình bị che lấp chưởng văn.</p><p>Cuối cùng nhìn thoáng qua, phát hiện không có gì vấn đề, Phương Nguyên đem đặt ở túi tiền trung, liền ra cổ thất.</p><p>Cổ bên ngoài còn sắp xếp thật dài đội ngũ, theo sau một thiếu niên gặp Phương Nguyên đi ra, vội vàng bị kích động chạy tiến cổ thất đi.</p><p>Nếu đổi làm những người khác, được cổ trùng, phản ứng đầu tiên chính là cầm lại nhà chạy nhanh luyện hóa. Nhưng là Phương Nguyên nhưng không có vội vã làm như vậy, hắn trong lòng còn nhớ thương kia chích tửu trùng đâu.</p><p>Tửu trùng càng trân quý, nguyệt quang cổ tuy rằng là Cổ Nguyệt sơn trại đặc sản, nhưng là nhưng không có tửu trùng đối cổ sư giúp lớn.</p><p>Ly khai cổ thất, Phương Nguyên trực tiếp đi tửu quán.</p><p>“Chưởng quầy, đến hai đàn rượu lâu năm.” Phương Nguyên đào đào túi tiền, đem còn sót lại nguyên thạch toái khối, đặt ở quầy thượng.</p><p>Mấy ngày qua, hắn đều đã tới đây mua rượu, sau đó lại đi sơn trại quanh thân lắc lư tìm tòi, ý đồ hấp dẫn kia chích tửu trùng hiện thân.</p><p>Chưởng quầy là cái lùn lùn trung niên mập mạp, vẻ mặt mạt một bả, trải qua này đó ngày đã muốn nhớ kỹ Phương Nguyên.</p><p>“Khách quan, ngươi tới lạp.” Chào hỏi đồng thời, hắn vươn lại thô lại ngắn béo tay, thành thạo đem Phương Nguyên nguyên thạch toái khối mạt đi.</p><p>Lại đặt ở trong tay điên điên, cảm thấy phân lượng không kém, chưởng quầy trên mặt tươi cười lại thân thiết vài phần.</p><p>Nguyên thạch là thế giới này tiền, dùng cho cân nhắc hết thảy thương phẩm giá trị. Đồng thời nó là thiên địa tinh hoa cô đọng vật, tự thân cũng có thể bị sử dụng, giúp cổ sư rất tốt tu hành.</p><p>Vừa có tiền thuộc tính, lại có thương phẩm thuộc tính, cực kì cùng loại địa cầu thượng hoàng kim. Địa cầu thượng từng có chỉ một kim bản vị chế, thế giới này chính là chỉ một nguyên thạch bản vị chế.</p><p>Đối lập một chút hoàng kim, bởi vậy nguyên thạch sức mua cũng tương đương kinh người.</p><p>Bất quá, tái nhiều nguyên thạch cũng kinh không nổi Phương Nguyên như vậy liên tục tiêu hao.</p><p>“Mỗi ngày hai vò rượu, đã muốn suốt bảy ngày. Ban đầu tích góp từng tí một nguyên thạch, không sai biệt lắm đều xài hết.” Mang theo hai vò rượu ra khách sạn, Phương Nguyên mày hơi hơi nhăn.</p><p>Một khi trở thành cổ sư, là có thể theo nguyên thạch trung trực tiếp trừu lấy ra tinh thuần chân nguyên, đến bổ sung không khiếu trung nguyên hải.</p><p>Bởi vậy đối với cổ sư đến giảng, nguyên thạch không chỉ có là tiền, lại tu hành giúp đỡ.</p><p>Có sung túc nguyên thạch, tu hành tốc độ có thể tăng lên không ít, này hoặc nhiều hoặc ít có thể bù lại một ít tư chất thượng đoản bản.</p><p>“Ngày mai vốn không có nguyên thạch mua rượu thủy, tửu trùng lại chậm chạp không hiện thân. Chẳng lẽ thật sự muốn ta đem nguyệt quang cổ luyện hóa thành bản mạng cổ?” Phương Nguyên trong lòng có chút không cam lòng.</p><p>Ra tửu quán, Phương Nguyên trong tay dẫn theo hai vò rượu, vừa đi lộ một bên cân nhắc:“Học đường gia lão nói, lần này khảo hạch người thứ nhất luyện hóa bản mạng cổ, còn có hai mươi khối nguyên thạch thưởng cho. Hiện tại chỉ sợ rất nhiều người, đều ở nhà mão chừng kính, luyện hóa cổ trùng, tranh thủ thứ nhất đi. Đáng tiếc, luyện hóa bản mạng cổ cực kì khảo nghiệm tư chất. Tư chất tốt, ưu thế thật lớn. Lấy ta bính đẳng tư chất, có hay không này khác thủ đoạn, căn bản là không hiểu được thắng hy vọng.”</p><p>Đúng lúc này, phía sau vang lên Cổ Nguyệt Phương Chính thanh âm:“Ca ca, ngươi quả thực lại đây tửu quán mua say! Đi theo ta, cậu mợ muốn gặp ngươi.”</p><p>Phương Nguyên dừng lại cước bộ, trở lại nhìn lại.</p><p>Phát hiện đệ đệ không nữa giống như trước như vậy cúi đầu nói chuyện.</p><p>Huynh đệ lưỡng tầm mắt chạm vào nhau.</p><p>Một trận gió gào thét thổi tới, phất khởi ca ca tán loạn tóc đen, thổi bay đệ đệ vạt áo.</p><p>Ngắn ngủn một tháng, cũng đã cảnh còn người mất.</p><p>Một tuần trước khai khiếu đại điển, mặc kệ là đối với ca ca vẫn là đệ đệ, đều là thật lớn thay đổi.</p><p>Ca ca Phương Nguyên theo cao trên mây ngã hạ, thiên tài quang hoàn bị người không tình cướp đoạt. Mà đệ đệ tắc bắt đầu nở rộ hào quang, như một viên tân tinh, nhiễm nhiễm dâng lên.</p><p>Loại này thay đổi đối với đệ đệ Cổ Nguyệt Phương Chính đến giảng, lại có một loại long trời lở đất ý tứ hàm xúc.</p><p>Hắn rốt cục nhấm nháp đến ca ca lúc trước cảm thụ, bị người ký thác hy vọng, bị người dùng hâm mộ hoặc là ghen tị ánh mắt nhìn.</p><p>Hắn cảm giác chính mình thật giống như bỗng nhiên theo u ám góc, đặt mình trong đến tràn ngập quang thiên đường.</p><p>Mỗi một ngày tỉnh lại, hắn đều cảm giác chính mình giống nhau ở làm một cái mộng đẹp. Thiên kém địa khác đãi ngộ, làm cho hắn đến nay đều có chút khó có thể tin, đồng thời còn có mãnh liệt không khoẻ cảm.</p><p>Không thích ứng.</p><p>Lập tức theo không có tiếng tăm gì, đến bị người chặt chẽ chú ý, chỉ trỏ.</p><p>Có đôi khi Phương Chính đi ở trên đường, nghe được bên người người qua đường nghị luận chính mình, tán thưởng chính mình thanh âm, đều đã cảm thấy trên mặt nóng lên, chân tay luống cuống, ánh mắt trốn tránh, thiếu chút nữa đều ngay cả đường không biết đi như thế nào !</p><p>Lúc ban đầu hơn mười ngày xuống dưới, Cổ Nguyệt Phương Chính mạc danh kỳ diệu gầy một vòng, bất quá tinh khí thần lại càng thêm tràn đầy.</p><p>Theo hắn nội tâm sâu nhất chỗ, bắt đầu nảy sinh ra một loại tên là “Tự tin” Gì đó.</p><p>“Đây là ca ca trước kia cảm giác a, thật sự là tuyệt vời mà vừa đau khổ!” Hắn không thể tránh né nghĩ đến chính mình ca ca Cổ Nguyệt Phương Nguyên, đối mặt như vậy nghị luận cùng chú ý, ca ca hắn trước kia là như thế nào ứng đối đâu?</p><p>Hắn theo bản năng bắt đầu bắt chước Phương Nguyên, làm bộ như mặt không chút thay đổi, nhưng rất nhanh phát hiện chính mình không phải kia khối liêu.</p><p>Có đôi khi ở học đường, một tiếng cô gái quát to, có thể làm cho hắn nháo ra cái đỏ thẫm mặt. Ở trên đường, bác gái đại thẩm đùa giỡn, càng làm cho hắn nhiều lần chạy trối chết.</p><p>Hắn như là một trẻ con học bước, nghiêng ngả lảo đảo thích ứng tân cuộc sống.</p><p>Tại đây trong quá trình, hắn không thể tránh né nghe được có liên quan ca ca nghe đồn -- tinh thần sa sút suy sút, trở nên say rượu, đêm không về túc, học đường ngủ nhiều.</p><p>Hắn khởi điểm thập phần khiếp sợ, chính mình ca ca, như vậy cường đại như vậy thiên tài tồn tại, thế nhưng biến thành như vậy?!</p><p>Nhưng là dần dần, hắn bắt đầu có điểm lý giải. Ca ca cũng là thường nhân a, gặp được đến như vậy suy sụp cùng đả kích, tinh thần sa sút cũng là tất nhiên.</p><p>Cùng với loại này lý giải, Phương Chính ẩn ẩn cảm thấy một trận khó có thể nói nên lời thống khoái.</p><p>Loại này thống khoái cảm xúc, là hắn cực kì không nghĩ thừa nhận, nhưng xác thực tồn tại.</p><p>Bị khen ngợi vì thiên tài ca ca, từng như bóng ma trấn áp chính mình ca ca, nay như thế nghèo túng nản lòng. Này theo phản diện, càng chứng kiến chính mình trưởng thành, không phải sao?</p><p>Chính mình là vĩ đại, đây mới là chân tướng a!</p><p>Bởi vậy, nhìn đến Phương Nguyên mang theo vò rượu, tóc tán loạn, quần áo không chỉnh bộ dáng, Cổ Nguyệt Phương Chính trong lòng hung hăng thở phào nhẹ nhõm, hô hấp không hiểu thoải mái rất nhiều.</p><p>Nhưng hắn ngoài miệng lại nói xong:“Ca ca, ngươi không thể tái uống rượu, không thể còn như vậy đi xuống. Ngươi không biết người quan tâm ngươi hội cỡ nào lo lắng, ngươi cần tỉnh lại đứng lên!”</p><p>Phương Nguyên mặt không chút thay đổi, không có mở miệng.</p><p>Huynh đệ lưỡng bốn mắt nhìn nhau.</p><p>Đệ đệ Cổ Nguyệt Phương Chính trong mắt lòe lòe tỏa sáng, lộ ra một cỗ lợi hại ý. Mà ca ca Phương Nguyên hai tròng mắt, lại hắc thâm trầm, như sâu kín chi cổ đàm.</p><p>Như vậy con ngươi, làm cho Phương Chính không khỏi cảm thấy một loại mạc danh kỳ diệu áp lực. Đối diện không có bao nhiêu lâu, hắn theo bản năng dời đi tầm mắt, nhìn phía một khác sườn.</p><p>Nhưng khi hắn phản ứng lại đây khi, trong lòng nháy mắt bốc lên khởi một cỗ phẫn nộ.</p><p>Một cỗ đối chính mình phẫn nộ.</p><p>Chính mình là làm sao vậy? Ngay cả cùng ca ca đối diện dũng khí đều không có sao?</p><p>Ta đã muốn thay đổi, ta đã muốn hoàn toàn cải biến!</p><p>Nghĩ như vậy, ánh mắt liền lợi hại đứng lên, một lần nữa bắn phá đi qua.</p><p>Nhưng là Phương Nguyên cũng đã không nhìn hắn, mà là một tay mang theo một vò rượu, đi qua hắn bên người, bình thản thanh âm truyền đến:“Còn thất thần làm cái gì, đi thôi.”</p><p>Phương Chính hô hấp nhất loạn, đáy lòng tích tụ lên kia khẩu khí, không nữa phát tiết địa phương, điều này làm cho hắn cảm thấy một loại khó có thể biểu đạt buồn bực.</p><p>Mắt thấy ca ca đã muốn đi xa, hắn đành phải bước nhanh theo sau.</p><p>Chính là lúc này đây, đầu của hắn không hề thấp, mà là ngang khởi mặt hướng tới tịch dương.</p><p>Hắn ánh mắt tắc nhìn chăm chú vào chính mình chân, chính đi bước một dẫm ca ca Phương Nguyên bóng dáng. </p>\n\t\t\t \n\n                    "
}