{
  "href": "https://doctruyenchufull.vip/6333d881bea2d9fb2f84cb12",
  "title": "Chương 90 : Thứ 89 chương Một bệnh xà chiếm cứ ở bên chân",
  "chapterNumber": "90",
  "slug": "chuong-90-thu-89-chuong-mot-benh-xa-chiem-cu-o-ben-chan",
  "previousLink": "chapters-truyenchufull/89-chuong-89-thu-88-chuong-ra-oai-phu-dau-lam-kho-de-cung-chen-ep",
  "currentLink": "chapters-truyenchufull/90-chuong-90-thu-89-chuong-mot-benh-xa-chiem-cu-o-ben-chan",
  "nextLink": "chapters-truyenchufull/91-chuong-91-thu-90-chuong-bat-qua-la-mot-chut-phong-suong-thoi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-26 14:17:56 số lượng từ:2709</p><p>Năm người đứng ở ngã tư đường bên cạnh.</p><p>Cổ Nguyệt Giác Tam ôn hòa cười, đối Phương Nguyên nói:“Phương Nguyên lão đệ a, biểu hiện của ngươi thật sự là làm cho chúng ta mọi người nhìn với cặp mắt khác xưa. Xem ra, chúng ta có thể mời ngươi gia nhập, thật sự là làm đúng rồi. Ngươi vừa mới theo học đường đi ra, có chút này nọ không quá hiểu biết. Phía dưới ta liền với ngươi giới thiệu một chút.”</p><p>“Đầu tiên gia tộc nhiệm vụ, từng cổ sư ít nhất từng tháng hoàn thành một cái. Hoàn thành càng nhiều, hoàn thành càng hoàn mỹ, đánh giá lại càng cao.”</p><p>“Thứ hai, nhiệm vụ từ nội vụ đường hoặc là ngoại sự đường tuyên bố, cổ sư mỗi lần chỉ có thể lựa chọn một cái, một khi nhận nhất định phải hoàn thành.”</p><p>“Đệ tam, ở đặc thù dưới tình huống, cổ sư có thể lựa chọn buông tha cho nhiệm vụ này. Nhưng là đánh giá hội bởi vậy thật to rơi chậm lại. Đồng thời, nhất chuyển cổ sư không có buông tha cho quyền lợi, chỉ có nhị chuyển cổ sư mới có tư cách này. Nhưng là hàng năm cũng chỉ có thể buông tha cho một kiện nhiệm vụ.”</p><p>“Thứ bốn, gia tộc đánh giá trọng yếu phi thường. Quan hệ ngươi tại gia tộc trung tiền đồ. Đánh giá càng cao, của ngươi tiền đồ lại càng quảng đại, càng quang minh.”</p><p>Phương Nguyên nghe, gật gật đầu. Mấy thứ này hắn đã sớm thuộc làu. Này Cổ Nguyệt Giác Tam nói được không có sai, cũng không có lầm đạo, nhưng là đã có rất nhiều này khác mấu chốt nội dung, không có đồng loạt nói ra.</p><p>“Tốt lắm, hủ nê đống thổ thu thập nhiệm vụ, chúng ta vừa mới hoàn thành. Kế tiếp, ta tiếp một cái bắt giữ dã lộc nhiệm vụ. Tính nguy hiểm rất thấp, thực thích hợp Phương Nguyên ngươi luyện tập đâu.” Giác Tam lại đối Phương Nguyên nói.</p><p>Phương Nguyên trong lòng cười lạnh, ngoài miệng tắc nói:“Cảm ơn tổ trưởng chiếu cố.”</p><p>Cổ Nguyệt Không Tỉnh lập tức nói tiếp:“Phương Nguyên lão đệ, ngươi là nên hảo hảo cảm tạ một chút tổ trưởng. Đơn giản nhiệm vụ, tuy rằng dễ dàng hoàn thành, nhưng là thù lao rất thấp. Tổ trưởng làm như vậy, đều là vì chiếu cố ngươi a.”</p><p>Mặt khác hai cái nữ cổ sư cũng đi theo phụ họa:“Là nha là nha, Phương Nguyên tiểu lão đệ, miệng cảm tạ không bằng thực tế hành động nga. Không bằng xin mời tổ trưởng ăn một bữa cơm đi.”</p><p>“Phương Nguyên tiểu đệ, ngươi mới vừa đi ra học đường, xã hội chuyện nha, thực phức tạp. Nhân tế quan hệ là tương đương trọng yếu. Ngươi có cái gì không hiểu, cứ việc ở ăn cơm thời điểm hỏi chúng ta tốt lắm.”</p><p>Cổ Nguyệt Giác Tam ha ha cười, cố ý xua tay nói:“Các ngươi không cần khó xử Phương Nguyên. Hắn vừa mới đi ra học đường, đỉnh đầu thượng nguyên thạch không nhiều lắm, thực túng quẫn đâu.”</p><p>“Như thế nào khả năng! Khác không nói, chỉ cần là năm mạt khảo hạch thứ nhất, còn có một trăm khối nguyên thạch thưởng cho đi?” Một vị nữ cổ sư cố ý kêu một tiếng, sau đó lộ ra hơi hơi ghen tị thần sắc, “Lại nói tiếp thật đúng là hâm mộ a, một trăm khối nguyên thạch đối với chúng ta đến giảng coi như là nhất bút người giàu có đâu.”</p><p>“Tổ trưởng, này ngươi đã có thể nhìn lầm chúng ta Phương Nguyên lão đệ. Hắn như thế nào khả năng hội nhỏ mọn như vậy. Phương Nguyên lão đệ, ngươi nói đúng không?” Cổ Nguyệt Không Tỉnh cười vang, tựa hồ thực thoải mái.</p><p>Một vị khác nữ cổ sư tắc tới gần Phương Nguyên, một bộ thân cận rất quen bộ dáng, nói:“Phương Nguyên tiểu đệ, hảo tâm nói cho ngươi nga. Chúng ta vài người ngươi có thể không nịnh bợ, nhưng là tổ trưởng đại nhân, ngươi phải nịnh bợ a. Ngươi biết không, chúng ta tổ viên đánh giá có một bộ phận là tổ trưởng bình viết. Hắn nói vĩ đại chính là vĩ đại, nói kém đẳng chính là kém đẳng.”</p><p>“Không sai, không sai. Đánh giá đối với chúng ta cổ sư đến giảng trọng yếu phi thường, đánh giá thượng vĩ đại, sẽ bị gia tộc cao tầng nhìn trúng. Tương lai tư lịch ngao lên rồi, có thể thiếu phấn đấu rất nhiều năm đâu!” Không Tỉnh lập tức phụ họa nói.</p><p>Toàn bộ quá trình, Cổ Nguyệt Giác Tam đều cười tủm tỉm nhìn.</p><p>Cuối cùng hắn xua tay, sắc mặt từ thiện, tươi cười hòa ái:“Ai, các ngươi có thể không cần loạn giảng nga. Của ta bình viết đều là công chính khách quan, cũng sẽ không bị các ngươi dễ dàng hối lộ. Bất quá, Phương Nguyên ngươi yên tâm, ngươi là người mới, nếu gia nhập chúng ta tổ, của ngươi đánh giá ta nhất định hội xét chiếu cố.”</p><p>Nếu là bình thường thiếu niên, chỉ sợ đã sớm đã muốn bị này hỏa người ta nói năm mê ba đạo, âm thầm cảm động. Khi dễ chính là người mới không hiểu quy củ, thiên chân ngây thơ.</p><p>Nhưng là Phương Nguyên hai tròng mắt vẫn mát lạnh bình tĩnh.</p><p>Tổ trưởng tham dự tổ viên đánh giá, này thật là sự thật. Đây là gia tộc thể chế, đem quyền lực hạ phóng, giao cho tổ trưởng vị trí này quyền uy tính, phương tiện tổ trưởng quản lý từng cái tiểu tổ.</p><p>Nhưng là tuyệt không hội giống những người này nói được như vậy nghiêm trọng.</p><p>Gia tộc đánh giá, tổ trưởng bình luận chính là rất nhỏ một bộ phận, còn lại đại bộ phận vẫn là gia tộc nội vụ đường sự tình.</p><p>Lui một vạn bước giảng, cho dù là tổ trưởng đối tổ viên đánh giá ảnh hưởng quá nhiều, thì phải làm thế nào đây?</p><p>Phương Nguyên một chút cũng không đem này đánh giá đặt ở trong lòng.</p><p>Hắn đã sớm hạ quyết tâm, mau chóng tăng lên tu vi, đạt tới tam chuyển, rời đi nơi này. Hắn căn bản là không nghĩ quá, tại đây trong gia tộc phí thời gian trăm năm, vì gia tộc bán mạng cả đời.</p><p>Tại đây chút tầm nhìn hạn hẹp cổ sư trong mắt, đánh giá là trọng yếu nhất. Nhưng là đối Phương Nguyên, cái gọi là đánh giá thí cũng không là!</p><p>Cho nên này đó cổ sư ẩn ẩn hiếp bức lời nói, đều Phương Nguyên đến giảng, căn bản không hề hiệu lực.</p><p>“Các ngươi nói, ta đều biết nói. Ta còn có chút việc, đi trước.” Phương Nguyên trầm mặc một chút, nói.</p><p>Ách?</p><p>Trong lúc nhất thời, này bốn cổ sư đều lộ ra kinh ngạc thần sắc.</p><p>“Này có ý tứ gì? Chúng ta vừa mới nói trong lời nói, ngươi đều không có nghe đi vào sao?” Một vị nữ cổ sư mở to hai mắt nhìn, tại trong lòng rít gào.</p><p>“Của ngươi lý giải lực thật sự không có vấn đề sao?” Cổ Nguyệt Không Tỉnh tại đây một khắc, thật sự muốn bắt trụ Phương Nguyên áo, giáp mặt cật vấn.</p><p>Giác Tam khóe miệng nhịn không được run rẩy một chút.</p><p>Phương Nguyên thờ ơ, làm cho bọn họ kẻ xướng người hoạ, thoạt nhìn như là một hồi trò khôi hài. Làm cho bọn họ bố trí mưu hoa, biến thành một truyện cười.</p><p>Nhìn Phương Nguyên xoay người bước đi bóng dáng, hắn trong lòng căm tức cũng đừng nâng lên.</p><p>“Ai nha, Phương Nguyên, không cần đi vội vã thôi, nhưng đừng nghe này đàn tên nói hươu nói vượn.” Giác Tam mạnh mẽ nuốt xuống này khẩu hờn dỗi, đôi khởi tươi cười, bước nhanh đi lên đi, ngăn lại Phương Nguyên, “Ngươi đây là muốn đi thuê phòng đi, chúng ta cùng ngươi một khối đi. Ta coi như là có điểm nhân tế quan hệ, phòng cho thuê tình huống ta cũng có vẻ quen thuộc.”</p><p>“Thật là muốn phòng cho thuê, học đường ký túc xá đã muốn trụ không được. Không biết tổ trưởng có cái gì chỉ bảo?” Phương Nguyên hơi hơi giơ lên mày, sắc mặt bình thản thong dong.</p><p>“Ta biết mấy bộ phòng ở, có vẻ tiện nghi, hơn nữa vị trí cũng tốt.” Giác Tam nhiệt tình cười rộ lên, việc nhân đức không nhường ai ở phía trước dẫn đường.</p><p>......</p><p>“Ta này phòng ở, một tháng mười lăm khối nguyên thạch tiền thuê, tuyệt không nhị giới.”</p><p>“Phi, tám khối nguyên thạch đã nghĩ thuê của ta phòng? Nằm mơ đi thôi.”</p><p>“Phải giao tiền thế chấp, áp một bộ tam. Nhà khác đều là như vậy làm.”</p><p>“Ta này phòng ở, phong thuỷ tốt lắm, buổi tối lại yên lặng. Mấu chốt là dựa vào gia chủ các, ngươi cũng biết này đoạn có bao nhiêu tốt lắm. Giá thật sự không quý, từng tháng chỉ cần hai mươi lăm khối nguyên thạch.”</p><p>Mãi cho đến sắc trời u ám, Phương Nguyên đều không có quyết định xuống dưới thuê thế nào bộ phòng ở.</p><p>“Phương Nguyên tiểu đệ, ngươi này cũng quá khu. Sơn trại liền lớn như vậy, thị trường đều là cái dạng này.”</p><p>“Muốn ta nói a, liền thuê kia bộ tới gần gia chủ các phòng ở, lầu hai thực rộng mở, phong cảnh không sai. Phương Nguyên tiểu đệ, ngươi cũng không cần rất tiết kiệm, mới hai mươi lăm khối nguyên thạch thôi. Ngươi đỉnh đầu thượng kia thứ nhất thưởng cho, liền cũng đủ ngươi trụ thượng suốt bốn tháng.”</p><p>Hai nữ cổ sư không có hảo ý khuyên bảo.</p><p>Phương Nguyên lắc đầu:“Trong tay ta nguyên thạch cũng không nhiều, không thể như vậy lãng phí.”</p><p>“Vậy đất cho thuê tầng hầm đi, kia có vẻ tiện nghi.” Cổ Nguyệt không miệng giếng trung hiện lên một tia hàn mang, đề nghị nói.</p><p>Phương Nguyên trong lòng hừ lạnh một tiếng, này Không Tỉnh tâm tư ác độc!</p><p>Này sơn gian vốn ẩm thấp liền trọng, nay lại là mùa đông, ở tại tầng hầm ngầm ánh sáng khí không lưu thông, rất dễ cuốn hút phong hàn. Cho dù là không cấu kết bệnh, trụ lâu, các đốt ngón tay cũng sẽ sinh tật xấu.</p><p>Gặp Phương Nguyên không có trả lời, Giác Tam mở miệng nói:“Kỳ thật kia đại đường lầu một, cũng không sai. Cùng những người khác hợp thuê trong lời nói, tiền thuê cũng sẽ tiện nghi một ít.”</p><p>Phương Nguyên lắc đầu:“Ta nghĩ một người ở, không thích hợp thuê.”</p><p>Cổ Nguyệt Không Tỉnh hừ một tiếng, không hờn giận nói:“Này lại không nghĩ, kia lại không nghĩ. Không phải ta nói ngươi nha, Phương Nguyên lão đệ. Ngươi cũng quá chọn, nhãn giới rất cao, tiêu chuẩn cũng cao, không phù hợp thực tế a.”</p><p>Phương Nguyên nghe xong, trong lòng không khỏi cười lạnh:“Cho dù là thực sự phù hợp tiêu chuẩn, phàm là là các ngươi đề cử phòng ở, ta đều tuyệt không hội tiếp thu.”</p><p>Hắn này phiên hư lấy ủy xá, bất quá là cẩn thận khởi kiến, muốn nhìn thanh khả năng tồn tại cạm bẫy thôi.</p><p>Lúc này, Phương Nguyên đang muốn cáo biệt những người này, Trầm ma ma xuất hiện.</p><p>“Phương Nguyên thiếu gia, khả tìm được ngươi. Học đường ký túc xá không thể ở, lão gia cùng thái thái đã muốn bị tiệc rượu, cố ý nhắc nhở ta đến mời ngươi về nhà đâu. Ở nhà thật tốt, ngươi làm gì ở bên ngoài thuê phòng đâu.” Nàng khuyên.</p><p>Rốt cục đến đây sao......</p><p>Phương Nguyên trong lòng liên tục cười lạnh, này Trầm ma ma tìm cũng thật chuẩn a, lập tức tìm đến nơi này, tất có người mật báo không thể nghi ngờ!</p><p>Việc này quả thực không ra chính mình sở liệu, phía sau màn độc thủ chính là cậu mợ!!</p><p>Mà này Giác Tam, chính là cậu mợ kiềm chế chính mình gông xiềng.</p><p>Phương Nguyên trầm mặc, thoạt nhìn tựu thành do dự.</p><p>“Phương Nguyên a, bằng không ngươi sẽ ở ở cậu mợ gia tính. Làm gì như vậy khó khăn đâu? Thuê phòng ở nên tiêu phí không ít nguyên thạch đâu.” Cổ Nguyệt Giác Tam hợp thời “Quan tâm” Nói, hắn nhìn Phương Nguyên sườn mặt, trong mắt lóe một đạo mịt mờ âm mang. </p>\n\t\t\t \n\n                    "
}