{
  "href": "https://doctruyenchufull.vip/6333ec8dbea2d9fb2f853a87",
  "title": "Chương 900: Thứ 249 chương: Cát Tích phúc địa khó nhận chủ",
  "chapterNumber": "900",
  "slug": "chuong-900-thu-249-chuong-cat-tich-phuc-dia-kho-nhan-chu",
  "previousLink": "chapters-truyenchufull/899-chuong-899-thu-248-chuong-giet-nguoi-nghenh-ngang-di",
  "currentLink": "chapters-truyenchufull/900-chuong-900-thu-249-chuong-cat-tich-phuc-dia-kho-nhan-chu",
  "nextLink": "chapters-truyenchufull/901-chuong-901-thu-250-chuong-chien-hon-sa-truong",
  "contentHTML": "\n\n                        <p> 3 ngày sau, ở Đông Hải cổ tiên giới trung, nơi nơi truyền lưu khởi một cái rất có phi sắc đường nhỏ tin tức.</p><p>Đúng là lời đồn về Đông Hải 6 đại mỹ nhân chi nhất Diệc Thi tiên tử, tại nơi nào tắm rửa trong lúc, bị mỗ lão dâm tặc trăm phương ngàn kế, làm bẩn thuần khiết.</p><p>Tống Diệc Thi là Tống Khải Nguyên hòn ngọc quý trên tay, nổi bật thực thịnh, người theo đuổi phần đông. Việc này lại sự tình quan tống gia danh dự, tin tức truyền ra, lập tức dẫn tới phần đông cổ tiên chú ý.</p><p>Rất nhanh, Tinh Tượng Tử Bắc Nguyên cổ tiên thân phận, đã bị các cổ tiên điều tra đi ra.</p><p>Ở Tống gia còn chưa chính thức tỏ thái độ phía trước, Tống Diệc Thi người theo đuổi, hoài phẫn nộ loại tình cảm, cũng đã khởi xướng đối Phương Nguyên đại quy mô lùng bắt.</p><p>Một chỗ vô danh vô chủ cằn cỗi hải vực trung, đáy biển ở chỗ sâu trong, hải ba đen tối, bầy cá rất thưa thớt.</p><p>Một tòa cổng tre cũng dường như phúc địa môn hộ, rồi đột nhiên xuất hiện, chợt chi nha một tiếng mở ra.</p><p>Một vị thân ảnh, từ giữa bước ra.</p><p>Đúng là Tinh Tượng Tử bộ dáng Phương Nguyên.</p><p>Phương Nguyên lâm trận chém giết Diêu Cát Tích, sau, hắn liền mang theo Diêu Cát Tích xác chết xa độn.</p><p>Đối với cổ tiên thi thể, có hai loại sử dụng. Một loại là rơi xuống đất, hình thành phúc địa. Một loại khác còn lại là để vào nhà mình tiên khiếu bên trong, hấp thu cổ tiên một thân đạo ngân.</p><p>Phương Nguyên không có đã làm nhiều lo lắng, trực tiếp lựa chọn người trước.</p><p>Hắn tiên khiếu là tử địa, đem thi thể để vào hắn tử khiếu trung, không chỉ có không thể thu hoạch đạo ngân, nhưng lại hội tạo thành tử địa hỏng mất, toàn bộ thân hình đều bị chống bạo.</p><p>Loại chuyện này, sớm đã có tiên cương thí nghiệm quá, đáng tiếc đều không có thành công ví dụ.</p><p>Phương Nguyên trước lợi dụng trí đạo thủ đoạn, tạm thời trấn áp tiên khiếu, kéo dài một chút thời gian. Hoàn toàn vùng thoát khỏi truy binh sau, liền dùng tinh môn đầu tiên về tới Thái Bạch Vân Sinh tiên khiếu. Theo sau. Mới dùng định tiên du đem chính mình na chuyển qua Đông Hải tối đông bắc xa xôi vị trí.</p><p>Cuối cùng, hắn xâm nhập đáy biển. Ở không người phát hiện tình huống hạ, đem Diêu Cát Tích tiên khiếu loại ở đáy biển ở chỗ sâu trong.</p><p>Tiên khiếu hình thành phúc địa khi, tự nhiên dẫn phát rồi địa khí, thời tiết dao động chấn động.</p><p>Đưa tới hai cá voi hoang thú, nhưng đều bị Phương Nguyên đuổi đi.</p><p>Phương Nguyên đầu tiên là biến thành một cái khác bộ dáng, tiến vào Diêu Cát Tích phúc địa, gặp được địa linh.</p><p>Diêu Cát Tích là mộc đạo cổ tiên, địa linh tương đối kỳ lạ, hình như một cây đại thụ, trồng ở phúc địa trung ương. Không thể di động chút.</p><p>Đại thụ địa linh báo cho biết Phương Nguyên nó nhận chủ điều kiện -- mười vạn khối tiên nguyên thạch, còn có đại lượng quý hiếm tiên tài, thất chuyển, bát chuyển vô số kể, thậm chí còn yêu cầu Nguyên Liên tiên tôn máu tươi!</p><p>Này yêu cầu rất cao quá khó khăn, Phương Nguyên đương nhiên không đạt được, đành phải tiếc nuối rời khỏi này phiến phúc địa.</p><p>“Diêu Cát Tích là tán tu, ở truy binh giữa là tối không có bối cảnh, lại đây đầu không lớn, cho nên bị ta chém giết. Xem như giết gà dọa khỉ. Quả nhiên làm cho ta kinh sợ ở Tống Diệc Thi đoàn người, dễ dàng đào tẩu.”</p><p>“Diêu Cát Tích tiên khiếu hình thành phúc địa, địa linh nhận chủ điều kiện, lại cùng ta này giết người hung thủ không có chút quan hệ. Yêu cầu là đại lượng tu hành quân lương. Có thể thấy được Diêu Cát Tích trong lòng, lớn nhất chấp niệm chính là đối tài phú khát vọng. Nhưng hắn này phân khát vọng, cũng quá quá mức lòng tham không đáy chút.”</p><p>Phương Nguyên vừa mới bước ra. Phúc địa môn hộ liền phút chốc khép kín.</p><p>Hắn nhìn lại liếc mắt một cái, nhìn đến môn hộ hoàn toàn khép kín sau. Mày không khỏi nhẹ nhàng nhăn lại.</p><p>“Nếu Diêu Cát Tích chấp niệm cùng ta tương quan, bằng ta phong phú huyết đạo thủ đoạn. Ta đổ tốt xử lý. Đáng tiếc là này nhận chủ điều kiện, muốn đạt tới tiêu chuẩn so với lên trời còn khó nột.”</p><p>Không nói nhiều đạt mười vạn khối tiên nguyên thạch, chính là này quý hiếm tiên tài, cực kỳ khó có thể gom góp. Trừ phi Phương Nguyên đánh cướp Trung Châu mười đại cổ phái, hoặc là ở thiên đình kho hàng đại lao một bút, nếu không chỉ bằng chính hắn hiện nay trạng thái, đem hết toàn lực gom góp, còn muốn ở vận khí tốt tình huống, hai ba trăm năm thời gian là tối bảo thủ phỏng chừng.</p><p>Lại càng không muốn nói, đại thụ địa linh nhận chủ yêu cầu còn có cuối cùng hạng nhất -- Nguyên Liên tiên tôn máu tươi!</p><p>Nguyên Liên tiên tôn là mộc đạo cửu chuyển cổ tu chí tôn, Diêu Cát Tích cũng là mộc đạo cổ tiên, mơ ước Nguyên Liên tiên tôn máu tươi cũng không kỳ quái.</p><p>Nhưng Nguyên Liên tiên tôn ra sao nhân vật? Cho dù hắn có máu tươi, ở Nguyên Liên phái bảo lưu lại đến, kia cũng là hàng thật giá thật cửu chuyển tiên tài a!</p><p>Loại này có thể luyện chế cửu chuyển tiên cổ cực trân vật, khẳng định bị thật mạnh bảo hộ trông coi, Phương Nguyên như thế nào khả năng đắc thủ?</p><p>“Này Diêu Cát Tích chỉ sợ là sinh tiền nghèo điên rồi, đối tài phú chấp niệm cư nhiên như thế mãnh liệt. Như vậy xem ra, tốt đến này phiến phúc địa, chính quy nhận chủ cách đã muốn là một tuyệt lộ, còn lại đến cũng chỉ có cường công !”</p><p>Phương Nguyên trong mắt nổi lên lạnh như băng quang mang.</p><p>Này địa linh nếu không nhận chủ, vậy đánh diệt địa linh, đem này phiến phúc địa mạnh mẽ chiếm cứ!</p><p>Không phải sở hữu phúc địa, đều có địa linh. Có cổ tiên bị giết bị chết cực kỳ hoàn toàn, một chút chấp niệm cũng chưa lưu lại, chết sau hình thành phúc địa chính là vô địa linh phúc.</p><p>Diêu Cát Tích phúc địa có địa linh, nhận chủ điều kiện quá mức cho hà khắc, Phương Nguyên đành phải phát lên ác ý, kế hoạch mạnh mẽ tấn công. Tựa như Sa Ma đoàn người tiến công chiếm đóng Ngọc Lộ phúc địa giống nhau.</p><p>“Nếu là có thể đánh xuống này phiến phúc, ta ở Đông Hải cũng còn có một mảnh đặt chân chỗ. Bất quá hiện tại cũng không phải xử lý này phiến phúc địa thời cơ, còn là đi trước cùng Sa Ma bọn họ hội hợp bãi.”</p><p>Phương Nguyên bỏ ra một đám phàm cổ, ở hắn bên người kết thành cổ trận.</p><p>Theo sau, hắn thúc dục định tiên du, rời đi nơi này, đi hướng Thái Bạch Vân Sinh tiên khiếu.</p><p>Ban đầu đáy biển, định tiên du dật tán hơi thở, ở Phương Nguyên bố trí cổ trận giảo ma dưới, hoàn toàn tiêu tán.</p><p>Mà hoàn thành cái này kết thúc công tác sau, này bộ phàm cổ cổ trận cũng tự hành hỏng mất.</p><p>Trừ phi là cực kì lợi hại truy tung trinh sát thủ đoạn, nếu không ai cũng không thể tại đây phiến bình thường đáy biển, phát hiện như vậy một chỗ che dấu phúc địa.</p><p>Phương Nguyên theo Thái Bạch Vân Sinh tiên khiếu đi ra, người sau sớm đã khởi hành nhích người, chính phi hành ở rộng lớn đại dương mênh mông phía trên.</p><p>“Sư huynh đệ” Hai cái một đường trao đổi, nửa nén hương sau, đi vào Ngọc Lộ phúc địa trên không.</p><p>Ở trong này, cũng là không có một bóng người.</p><p>Hai người lại chờ một lát, lấy Sa Ma cầm đầu cương minh cổ tiên, liền dắt tay nhau bay tới.</p><p>“Tinh Tượng huynh, gần nhất nổi bật chính kính a.” Vừa thấy đến Phương Nguyên, Sa Ma liền trêu ghẹo nói.</p><p>Còn lại cổ tiên, nhìn Phương Nguyên cũng là ánh mắt kỳ dị.</p><p>Ba ngày này, Phương Nguyên có thể nói ở Đông Hải cổ tiên giới, đại làm náo động, đã muốn bạc nổi danh thanh.</p><p>Phương Nguyên báo lấy cười khổ. Trả lời:“Thời vận không đông đảo, thời vận không đông đảo a. Chê cười chư vị. Vốn muốn đi tìm rơi xuống chân hải đảo, kết quả phát hiện một đạo đáy biển mạch nước ngầm. Đã nghĩ tìm kiếm một chút, kết quả đụng phải như vậy một cọc lạn sự.”</p><p>“Này cũng không tính lạn sự, nói là tình yêu, thế này mới thỏa đáng a.” Bặc Đan cười ha ha, trào phúng nói.</p><p>Phía trước, Phương Nguyên rất giáo huấn hắn một lần.</p><p>Nhưng sau, Bặc Đan xuất huyết nhiều, tặng Tô Bạch Mạn lễ trọng, lần này tiếp tục tham gia phúc địa tiến công chiếm đóng. Thái độ có chút không có sợ hãi bộ dáng.</p><p>Phương Nguyên liếc hắn một cái, nở nụ cười một tiếng, không cùng người như thế nhiều so đo.</p><p>Hắn ánh mắt nhìn quét, trừ bỏ Sa Ma, Tô Bạch Mạn, Bặc Đan ở ngoài, cũng chỉ có một vị gương mặt quen tiên cương Sa Nam Giang, số người phương diện so với trước một lần muốn thiếu ba vị.</p><p>Nhưng Sa Ma cũng là tự tin tràn đầy bộ dáng, hiển nhiên đến phía trước, hắn làm nguyên vẹn chuẩn bị.</p><p>Mọi người xâm nhập đáy biển, mở ra Ngọc Lộ phúc địa môn hộ. Lại rơi vào chiến trường sát chiêu băng vũ đống thổ bên trong.</p><p>“Lúc này đây tiến công chiếm đóng, chủ yếu còn là thỉnh Tinh Tượng Tử ngươi xuất lực, Bặc Đan hắn liền làm phụ trợ.” Sa Ma có vẻ khách khí chỉ thị nói.</p><p>Trước một hồi, Phương Nguyên biểu hiện thập phần xuất sắc. Làm cho Sa Ma bọn người cho rằng Tinh Tượng Tử trí đạo tạo nghệ rất cao một bậc.</p><p>“Sa Ma đại nhân yên tâm, tại hạ nhất định đem hết toàn lực.” Phương Nguyên lập tức tỏ vẻ kiên định thái độ.</p><p>Bặc Đan trong lòng hừ lạnh một tiếng, cứ việc thập phần bất mãn. Nhưng là có tự mình hiểu lấy, lập tức ôm cánh tay bàng quan. Ánh mắt tối tăm.</p><p>Lại một lần nữa đối mặt băng vũ đống thổ, Phương Nguyên sắc mặt nghiêm túc xuống dưới. Bắt đầu suy tính.</p><p>Băng vũ đống thổ chiến trường sát chiêu, đã muốn toàn bộ khôi phục, phía trước Phương Nguyên đám người tạo thành phá hư, đều bị nhất nhất tu bổ hoàn thiện.</p><p>Phương Nguyên cũng không ngoài ý muốn.</p><p>Phía trước, Sa Ma đám người tiến công chiếm đóng phúc địa khi, chiến trường sát chiêu đều có tự hành chữa trị hiện tượng phát sinh.</p><p>Cũng không biết loại này hiện tượng, là Ngọc Lộ phúc địa địa linh làm, còn là Ngọc Lộ tiên tử bố trí thủ đoạn.</p><p>Lại nói tiếp, Sa Ma đám người tiến công chiếm đóng phúc địa lâu như vậy, vẫn đều không có phát hiện quá Ngọc Lộ phúc địa địa linh. Địa linh đến tột cùng tồn tại cùng không, còn là cái chưa giải chi mê.</p><p>Bởi vì có trước một lần kinh nghiệm, Phương Nguyên tiến triển pha mau.</p><p>Hắn tự nhiên không có đem kia chích mấu chốt phàm cổ hủy diệt, cho nên làm chiến trường thế công lần đầu tiên khởi xướng khi, uy lực không có chút tăng trưởng.</p><p>Băng châm mưa to mưa tầm tả xuống, Sa Ma động thân mà ra, thúc dục tiên cổ.</p><p>Tiên cổ tên là băng tiêu, chính là băng đạo tiên cổ, lại có thể làm băng cứng tan rã hóa giải. Này chích cổ chính là Sa Ma đám người, chuyên môn vì băng vũ đống thổ chiến trường sát chiêu, mà hao phí xa xỉ, hướng cương minh trung mỗ vị thành viên cố ý mượn đến.</p><p>Có này chích băng tiêu tiên cổ, quả nhiên cực kì khắc chế băng vũ đống thổ thế công, liền ngay cả hoang thú cấp tuyết quái, cũng gặp thật lớn áp chế.</p><p>Sa Ma đám người cảm thấy thoải mái, tiêu hao tiên nguyên cũng so với phía trước giảm bớt vài cái cấp bậc.</p><p>Nước chát điểm đậu hủ, vỏ quýt dày có móng tay nhọn. Cường đại băng vũ đống thổ, đụng tới chính là một chích băng tiêu tiên cổ, lại uy lực bạo hàng.</p><p>Này cổ sư thế giới, chính là như vậy.</p><p>Vạn vật đều là cân bằng, cường đại, nhỏ yếu đều là tương đối mà nói. Chưa bao giờ có vô địch cổ trùng, chỉ có vô địch cổ sư.</p><p>Có băng tiêu tiên cổ nơi tay, Sa Ma đám người liền có vẻ thành thạo rất nhiều.</p><p>Phương Nguyên cũng là vững bước đẩy mạnh.</p><p>Hắn tuy rằng là trí đạo tân thủ, nhưng trước một lần từng có quý giá kinh nghiệm, trở về sau, cũng nhiều tăng nhiệt độ cố, tự giác tăng lên không ít, cũng thiết tưởng rất nhiều thủ đoạn.</p><p>Lúc này đây, Phương Nguyên là có chuẩn bị mà đến.</p><p>Không thể không nói, Đông Phương Trường Phàm này phân trí đạo truyền thừa vĩ đại vô cùng, Phương Nguyên dựa vào nó, ngạnh sinh sinh mở ra cục diện.</p><p>Vạn sự khởi đầu nan, mở ra cục diện sau, Phương Nguyên tiến triển lại càng đến càng nhanh, suy tính đi ra cổ trùng che dấu điểm càng ngày càng nhiều.</p><p>Bất quá Phương Nguyên đã ở này trong quá trình, đầy đủ cảm nhận được kinh nghiệm không đủ khuyết điểm.</p><p>Cũng may hắn là người đa mưu túc trí, phía sau liền mệnh lệnh Bặc Đan ra tay.</p><p>Bặc Đan tuy rằng trí đạo thủ đoạn dễ hiểu lại rất thưa thớt, nhưng Phương Nguyên mở ra cục diện sau, hắn nhận rõ chiến trường sát chiêu bộ phận nội dung, dỡ bỏ thủ pháp thuần thục mà vừa chuẩn xác thực.</p><p>Phương Nguyên giả ý suy tính, âm thầm quan sát Bặc Đan thủ pháp, học được rất nhiều thực dụng kinh nghiệm, trí đạo tạo nghệ nhanh chóng bạt thăng.</p><p>Cuối cùng kết hợp hai người lực, rốt cục đem băng vũ đống thổ chiến trường sát chiêu hoàn toàn phá giải.</p><p>Đến tận đây, băng vũ chiến trường tổng cộng phát động ba mươi ba lần thế công, toàn lại Sa Ma chưởng nắm băng tiêu tiên cổ, chống đỡ trường hợp.</p><p>Tiên nguyên lớn tiêu hao, rất lớn trình độ hòa tan phá giải thành công vui sướng. </p>\n\t\t\t \n\n                    "
}