{
  "href": "https://doctruyenchufull.vip/6333ec94bea2d9fb2f853aa2",
  "title": "Chương 901: Thứ 250 chương: Chiến hồn sa trường",
  "chapterNumber": "901",
  "slug": "chuong-901-thu-250-chuong-chien-hon-sa-truong",
  "previousLink": "chapters-truyenchufull/900-chuong-900-thu-249-chuong-cat-tich-phuc-dia-kho-nhan-chu",
  "currentLink": "chapters-truyenchufull/901-chuong-901-thu-250-chuong-chien-hon-sa-truong",
  "nextLink": "chapters-truyenchufull/902-chuong-902-thu-251-chuong-song-cuc-eo-bien-tong-giap-dan",
  "contentHTML": "\n\n                        <p> Băng vũ đống thổ tiêu tán, thiên địa đột nhiên biến.</p><p>Ban đầu băng thiên tuyết, đổi thành hôn ám một mảnh trống trải hoàn cảnh, dường như là chạng vạng thời gian, mây đen dầy đặc, dông tố dục đến không xong thời tiết.</p><p>Thực hiển nhiên, này lại là một cái chiến trường sát chiêu.</p><p>“Hoan nghênh tiến vào chiến hồn sa trường.” Một đạo giọng nữ, phiêu miểu du dương, bỗng nhiên ở chiến trường trung quanh quẩn.</p><p>Mỗi tiến vào một mảnh chiến trường, đều đã có thanh âm nêu lên.</p><p>Sa Ma biến sắc:“Không tốt, cư nhiên là đại danh đỉnh đỉnh chiến hồn sa trường! Cái này khó làm.”</p><p>Hắn đang nói còn chưa hạ xuống, chung quanh liền nhấc lên từng trận bão cát, đầy trời hoàng trần bay lên, một chích chích hồn thú trống rỗng sinh thành, theo bốn phương tám hướng, hướng chúng cổ tiên vây quanh lại đây.</p><p>Tô Bạch Mạn vội vàng nhắc nhở nói:“Tinh Tượng Tử, Bặc Đan, các ngươi hai người phải nhanh một chút! Nơi này hồn thú sát không thắng sát, thời gian tha càng lâu, hồn thú lại càng nhiều càng mạnh. Này chiến hồn sa trường chính là Nhạc Thổ tiên tôn, tham khảo U Hồn ma tôn mỗ cái truyền thừa sau, sáng hạ chiến trường sát chiêu. Nhạc Thổ tiên tôn này khác tác phẩm, đều bao hàm một viên từ bi chi tâm, tổng hội lưu có một đường sinh cơ. Nhưng này chiến trường sát chiêu lại thật to bất đồng, có U Hồn ma tôn sát tính, là Nhạc Thổ tiên tôn sáng tác chiến trường sát chiêu giữa, sát phạt nặng nhất một đạo!”</p><p>Phương Nguyên, Bặc Đan không dám có chút chậm trễ, ào ào sử xuất thủ đoạn, toàn lực phá giải.</p><p>Phương Nguyên rất nhanh phát hiện: Này chiến hồn sa trường, lại cùng băng vũ đống thổ bất đồng. Người sau thế công phát sinh khi, không hề sơ hở đáng nói, một khối, làm cho người ta không hạ thủ được. Mà chiến hồn sa trường theo ngay từ đầu, Phương Nguyên liền dễ dàng phát hiện vài chích phàm cổ che dấu điểm.</p><p>Theo thời gian chuyển dời, Phương Nguyên phát hiện che dấu yếu điểm càng ngày càng nhiều, quả thực là rậm rạp. Ngàn vạn!</p><p>Tạo thành này nói chiến trường sát chiêu cổ trùng chi phồn đa, thật to vượt qua Phương Nguyên lường trước.</p><p>Phương Nguyên rất nhanh lại phát hiện. Cùng loại cho băng vũ đống thổ chiến trường sát chiêu trung cạm bẫy là không tồn tại. Mặc kệ diệt trừ cái gì che dấu yếu điểm, cũng không hội tạo thành phản phệ. Cũng không cần làm cho Phương Nguyên một lần nữa suy tính.</p><p>Cho nên rất nhanh, Phương Nguyên cùng Bặc Đan liền dứt khoát hẳn hoi bắt đầu mọi nơi dỡ bỏ này đó che dấu yếu điểm.</p><p>Nhưng mà, này chỗ chiến hồn sa trường thế công uy lực, so với băng vũ đống thổ mạnh hơn vài cái cấp bậc.</p><p>Băng vũ đống thổ thế công là gián đoạn tính, thế công trong lúc đó đều có một đoạn bình tĩnh thời gian, có thể làm cho vào trận các cổ tiên nghỉ ngơi khôi phục.</p><p>Mà này chiến hồn sa trường một khi phát động, cũng là không chút nào dừng lại, hồn thú kịch liệt tăng nhiều, rất nhanh còn có hoang cấp hồn hình thú thành.</p><p>Sau một lát. Hoang cấp hồn thú vượt qua mười đầu, thượng cổ hoang cấp hồn thú cũng bắt đầu xuất hiện.</p><p>Ngay cả nửa nén hương thời gian đều không có kiên trì xuống dưới, Sa Ma đám người cũng chỉ đành thúc dục huyền băng tàn ốc, chật vật chạy trốn đi ra.</p><p>“Tạo thành chiến trường sát chiêu cổ trùng nhiều lắm, hổ thẹn, tiểu nhân thủ đoạn thiếu thốn, chỉ có thể nhất nhất dỡ bỏ.” Ra mặt biển, Bặc Đan đối mặt Sa Ma, không có chút giấu diếm hoặc là ngụy báo. Nói thẳng ra chân tướng.</p><p>Phương Nguyên cũng nhíu mày:“Thủ đoạn của ta, cũng nhiều lắm là một lần dỡ bỏ năm sáu cái che dấu yếu điểm. Ta hoài nghi phá giải chiến hồn sa trường độ khó, ngay tại như thế. Phá giải tốc độ càng nhanh, ở hồn thú vây công hạ kiên trì thời gian càng lâu. Lại càng mới có thể phá giải này sát chiêu. Về phần phá giải thân mình độ khó cũng là không lớn.”</p><p>“Kia y Tinh Tượng Tử của ngươi suy tính, dựa theo các ngươi hai người tốc độ, cần bao lâu khả hoàn toàn phá giải này chiến trường sát chiêu?” Sa Ma vội hỏi.</p><p>Phương Nguyên cười khổ lắc đầu:“Không rõ ràng lắm. Ta không có tra xét đến chiến trường sát chiêu toàn cảnh. Che dấu yếu điểm nhiều lắm, phảng phất là trên trời đầy sao. Nhưng theo ta trinh sát đi ra mấy vạn che dấu điểm. Muốn tiêu trừ điệu chúng nó, ít nhất cần hai nén hương thời gian.”</p><p>Sa Nam Giang không khỏi thất thanh:“Hai nén hương? Chúng ta chống cự nửa nén hương thời gian. Cũng đã xuất hiện thượng cổ hoang cấp hồn thú. Hai nén hương...... Khẳng định đã muốn có thái cổ cấp hồn hình thú thành, nhưng lại không chỉ một đầu!”</p><p>Mọi người trầm mặc xuống dưới.</p><p>Tô Bạch Mạn ngưng thanh nói:“Chiếu nói như vậy trong lời nói, xem ra tiếp theo, chúng ta cũng chỉ có tái thỉnh càng nhiều nhân thủ. Này đó cổ tiên, ít nhất muốn có được cũng đủ sạn điệu che dấu điểm trí đạo tạo nghệ.”</p><p>Nói xong, Tô Bạch Mạn cùng Sa Ma liếc nhau, đều nhìn đến lẫn nhau trong mắt khổ ý.</p><p>Có được trí đạo tạo nghệ cổ tiên, vốn sẽ không nhiều. Muốn thỉnh bọn họ lại đây hỗ trợ, trả giá đại giới nhưng là xa xỉ.</p><p>Sa Ma trầm ngâm một phen sau, nói:“Như vậy lần này trước hết tan, tiếp theo tiến công chiếm đóng đại khái là ở ba mươi ngày sau, cụ thể thời gian thị cụ thể tình huống mà định, hội cái khác thông tri chư vị. Tinh Tượng Tử, đây là của ta lệnh bài. Ngươi có thể bằng này ở tạm ở cương minh tổng bộ, tránh tránh đầu sóng ngọn gió.”</p><p>Phương Nguyên cười nhẹ:“Tạ Sa Ma đại nhân ý tốt, nhưng tại hạ cũng không nguyện lãng phí thời gian. Chính là Tống Diệc Thi, còn không làm gì được ta. Tống gia tuy rằng thế lực khổng lồ, nhưng ở Đông Hải cũng không đạt được một tay che trời trình độ. Nếu là bởi vậy khiến cho ta lùi bước một đất, ta đây Tinh Tượng Tử cũng liền uổng tu nhiều năm như vậy. Chư vị, chúng ta tiếp theo thấy.”</p><p>Nhìn Phương Nguyên cùng Thái Bạch Vân Sinh hai người bay khỏi đi xa, Bặc Đan đi lên trước một bước, đi vào Sa Ma bên cạnh người, tiến lời gièm pha nói:“Này Tinh Tượng Tử rất không biết phân biệt, đại nhân ngài một phen hảo ý, hắn cư nhiên không cảm kích!”</p><p>Sa Ma liếc mắt nhìn hắn, hừ lạnh một tiếng, không vui nói:“Ngươi nếu biết tiến tới một chút, không cần ta như thế đãi hắn?”</p><p>Bặc Đan vẻ mặt khổ sắc:“Đại nhân nột, cũng không là tiểu nhân không tẫn toàn lực, mà là truyền thừa quá mức tàn phá, năng lực hữu hạn a.”</p><p>Sa Ma không kiên nhẫn huy phất tay.</p><p>Bặc Đan vội vàng câm miệng, cúi đầu lui ra.</p><p>Tô Bạch Mạn tới gần đến, khóe miệng mỉm cười:“Phu quân nếu là lo lắng Tinh Tượng Tử gặp chuyện không may, mà quấy nhiễu lần sau tiến công chiếm đóng trong lời nói, đại cũng không tất. Bắc Nguyên cổ tiên chiến lực thường thường cao hơn còn lại tứ vực một bậc, Tinh Tượng Tử lại có tiên cổ bàng thân, chiến lực xuất chúng có thể đem kia Diêu Cát Tích đương trường chém giết, không có nhiều sự tình.”</p><p>“Hắn tuy rằng đắc tội Tống Diệc Thi, Tống Khải Nguyên hòn ngọc quý trên tay, nhưng nguyên nhân vì Tống gia chính là chính đạo siêu cấp thế lực, gia đại nghiệp đại, tuyệt không sẽ vì chính là cái này việc nhỏ, mà rầm rộ quân tiên phong. Bất quá Tống gia danh dự bị hao tổn, khẳng định đối ngoại sẽ có một cái công đạo. Quá không được bao lâu, Tinh Tượng Tử sẽ cảm thấy áp lực cấp tăng, đến lúc đó, còn không cầu đến chúng ta bên này?”</p><p>“Ân, xác thực như thế, phu nhân phân tích có lý a.” Sa Ma thần sắc thư hoãn xuống dưới, nhẹ nhàng cầm Tô Bạch Mạn tay.</p><p>......</p><p>Bắc Nguyên, lạc phách cốc.</p><p>Quay chung quanh lạc phách cốc công phòng chiến, chút bất tri bất giác đã muốn giằng co hơn phân nửa tháng.</p><p>Tần Bách Thắng một phương. Chiếm cứ cường đại địa lợi, làm Phượng Cửu Ca một phương lâu công không dưới. Nhưng Phượng Cửu Ca đám người tựa hồ quyết tâm vây công. Bọn họ một ngày không triệt, Tần Bách Thắng một phương cũng chỉ có tiếp tục co đầu rút cổ ở lạc phách trong cốc.</p><p>“Khương Ngọc. Thương thế của ngươi như thế nào?” Tần Bách Thắng thăm Khương Ngọc tiên tử.</p><p>“Lại có nửa ngày thời gian, có thể hoàn toàn khỏi hẳn.” Khương Ngọc tiên tử ngồi xếp bằng ở trên giường, một bên nhắm hai mắt chữa thương, một bên phân tâm đáp.</p><p>Tần Bách Thắng trên mặt sắc mặt vui mừng chợt lóe:“Cái này hảo. Ngươi sau khi thương thế lành, chúng ta hội toàn lực hộ vệ ngươi, ngươi lập tức phá vây, đi Bắc Nguyên cương minh chỗ khởi động chuẩn bị ở sau.”</p><p>“Cái gì? Cái này muốn vận dụng Bắc Nguyên cương minh này chuẩn bị ở sau? Có thể hay không đối toàn bộ đại kế, có điều ảnh hưởng?” Khương Ngọc tiên tử lắp bắp kinh hãi, không khỏi hỏi.</p><p>Tần Bách Thắng trầm giọng nói:“Sẽ không. Ta đã muốn cùng Nam Cương ảnh tông tổng bộ Nghiễn Thạch lão nhân. Tiến hành rồi câu thông. Ai...... Phượng Cửu Ca thật là cái nhân vật, hắn tự nghĩ ra thiên địa ca, cư nhiên có thể cùng của ta ngũ chỉ quyền tâm kiếm hợp lại chẳng phân biệt được cao thấp. Ta cá nhân danh dự bé nhỏ không đáng kể, mấu chốt là lạc phách cốc bên trong dựng luyện tiên cổ còn chưa thành hình, này cổ liên quan đến đại kế, không tha có mất. Nhưng hiện tại lạc phách cốc bị Trung Châu này đám người thật mạnh vây quanh, bên ta đến cùng ăn ít người mệt, trước mắt chỉ có thể dựa vào thượng cổ hồn thú giúp đỡ phòng thủ. Thủ lâu tất thất a, phải muốn chiếm cứ chủ động!”</p><p>Mấy ngày qua. Hắn cùng Phượng Cửu Ca lẫn nhau giao thủ mấy mươi lần, hỗ có lui tới, đem hết toàn lực, lại cũng không phân thắng bại.</p><p>Tần Bách Thắng tâm hệ đại cục. Sớm đã đang tìm cầu đột phá trước mắt khốn cảnh phương pháp.</p><p>Đúng lúc này, bên ngoài bỗng nhiên truyền đến Phượng Cửu Ca thanh âm.</p><p>Tần Bách Thắng nghe vậy, đáy lòng cười lạnh:“Lần này nhẫn nại ba ngày. Rốt cục còn là nhịn không được lại đây khiêu chiến sao?”</p><p>Tần Bách Thắng bay lên trời cao, đối mặt Phượng Cửu Ca:“Phượng huynh. Ngươi ta lớn nhỏ chiến đấu mấy mươi lần, chúng ta sớm đã hiểu rõ. Ngươi là người thông minh. Chẳng lẽ còn nhìn không ra đến nay cục diện, này lạc phách cốc chỉ cần có ta trấn thủ, các ngươi liền tuyệt đối công không đi vào!”</p><p>Phượng Cửu Ca cao giọng cười, trong mắt thoáng hiện mãnh liệt tự tin quang:“Tần huynh, lúc này đây đã có bất đồng. Ta cho ngươi đại chiến vô số hiệp, được đến rất nhiều linh cảm. Này ba ngày ta bế quan chưa ra, rốt cục lợi dụng này đó linh cảm, đem ta trước kia sáng chế một đạo tàn chiêu hoàn toàn hoàn thiện.”</p><p>“Nga?” Tần Bách Thắng sắc mặt nhất túc.</p><p>Phượng Cửu Ca hơi hơi ngẩng đầu, cất cao giọng nói:“Lúc này đây, muốn thỉnh Tần huynh bình luận một hai của ta phủ thủ ca!”</p><p>Ngọc bích ca.</p><p>Thiên địa ca.</p><p>Phủ thủ ca.</p><p>Phượng Cửu Ca dài khí ngọc bích ca khi, tiếng ca thanh thúy dễ nghe, giống như trân châu lạc ngọc bàn. Mà ở xướng khởi thiên địa ca khi, tiếng ca rộng lớn mênh mông cuồn cuộn, khiến người cảm giác được tự thân vô cùng vi miểu.</p><p>Mà lúc này, Phượng Cửu Ca xướng khởi phủ thủ ca, hắn lại ngậm miệng lại.</p><p>Toàn trường lặng im.</p><p>Tần Bách Thắng sắc mặt lại nghiêm túc, chuyển vì ngưng trọng, bởi vì hắn “Nghe” Đến Phượng Cửu Ca tiếng ca.</p><p>Hắn tiếng ca, trực tiếp ở Tần Bách Thắng trong lòng vang lên.</p><p>Nguyên lai này thủ phủ thủ ca, không phải dùng tai đi nghe, mà là dụng tâm đi nghe.</p><p>Tần Bách Thắng trong lòng trầm xuống:“Này âm đạo sát chiêu bao dung trí đạo, nô đạo, âm đạo, hồn đạo bốn đại phương diện, ảnh hưởng lòng người. Theo há mồm đến câm miệng, đã muốn có ngũ chỉ quyền tâm kiếm một tia ý nhị. Phượng Cửu Ca người này là từ ta trên người được đến này linh cảm. Chính là loại trình độ này, muốn ảnh hưởng của ta ý chí chiến đấu, lại còn không cũng đủ đâu. Ân? Không tốt!”</p><p>Tần Bách Thắng phản ứng cũng coi như rất nhanh, nhưng phủ thủ ca thấy hiệu quả nhanh hơn.</p><p>Lạc phách cốc, tham dự phòng thủ rất nhiều thượng cổ hồn thú, ngửa đầu chút, ở tiếng ca trung bị Phượng Cửu Ca tác động, hướng Phượng Cửu Ca cúi đầu, đương trường làm phản, trở thành Trung Châu cổ tiên một phương tay sai.</p><p>Phủ thủ ca, có thể tạm thời tính làm cho hoang thú, thượng cổ hoang thú thay đổi trận doanh, trở thành ca xướng giả dưới trướng!</p><p>“Đáng chết!” Hạ Lang Tử ra tiếng mắng.</p><p>Bọn họ số người thiếu, phải muốn mượn trợ thượng cổ hồn thú tiến hành hiệp phòng.</p><p>Nhưng giờ phút này thượng cổ hồn thú trung đại bộ phận làm phản, phản công lạc phách cốc, lập tức khiến cho ảnh tông một phương nguy ngập nguy cơ.</p><p>Nhưng Tần Bách Thắng cũng cũng không phải dễ đối phó.</p><p>Hắn rất nhanh đã nghĩ đến đối này, thi triển ra một cái chiến trường sát chiêu.</p><p>Phượng Cửu Ca đám người, cùng với thượng cổ hồn thú đều bị nhét vào chiến trường giữa.</p><p>Chiến trường trung, sương mù dày đặc thật mạnh, vô số u hồn phi vũ.</p><p>Một chích chích ám lam hồn thú nhanh chóng ngưng tụ thành, tuyệt đại đa số đều là bình thường hồn thú, nhưng rất nhanh liền xuất hiện hoang cấp hồn thú. Xem ra không bao lâu, cũng sẽ hình thành thượng cổ hồn thú.</p><p>Này đó chiến trường trung hình thành hồn thú, cùng Phượng Cửu Ca nắm trong tay thượng cổ hồn thú, lập tức giảo sát cùng một chỗ.</p><p>“Hảo ứng đối.” Phượng Cửu Ca ngừng tiếng ca, không khỏi vỗ tay hoan nghênh khen, “Lợi dụng này đạo chiến trường, đến tăng mạnh đối hồn thú nắm trong tay, triệt tiêu điệu phủ thủ ca ưu thế. Bất quá ngươi này hồn thú chiến trường đã qua khi, tuy rằng xuất từ U Hồn ma tôn tay, nhưng là chính là hắn tuổi trẻ thời điểm sáng chế. Nhạc Thổ tiên tôn từng được đến này sát chiêu, sáng tạo ra càng tốt hơn chiến hồn sa trường. Hồn thú chiến trường chỉ có thể đem sinh linh hồn phách, chuyển làm hồn thú. Mà chiến hồn sa trường, cũng là có thể hình thành cuồn cuộn không ngừng hồn thú.”</p><p>Phượng Cửu Ca thân hãm chiến trường sát chiêu giữa, cũng không ưu sầu, ngược lại chậm rãi mà nói, bình luận này sát chiêu.</p><p>Nhưng Tần Bách Thắng nhưng cũng cười nói:“Tiền nhân trồng cây, Nhạc Thổ tiên tôn có thể sáng tạo ra càng tốt hơn chiến hồn sa trường, còn là đứng ở U Hồn ma tôn trụ cột, có điều thành tựu cũng là hẳn là. Bất quá hắn tính tình nhân hậu, cắt giảm U Hồn ma tôn sát ý, nhìn như vĩ đại, lại mất đi tái tiến thêm một bước khả năng.”</p><p>Lời nói vừa, trên chiến trường lại khởi biến hóa.</p><p>Phượng Cửu Ca sắc mặt đột nhiên thay đổi:“Nguyên lai này không phải hồn thú chiến trường, mà là U Hồn ma tôn lúc tuổi già khi sáng chế ức vạn đồ sát tràng!”</p><p>ps: Tuy rằng thực gian nan, nhưng còn là cắn răng kiên trì, hoàn thành hai canh. Có thể là gần nhất thời gian dài như vậy đổi mới, xác thực có chút mệt mỏi đi. </p>\n\t\t\t \n\n                    "
}