{
  "href": "https://doctruyenchufull.vip/6333ec9abea2d9fb2f853ac8",
  "title": "Chương 902: Thứ 251 chương: Song cực eo biển Tống Giáp Đan",
  "chapterNumber": "902",
  "slug": "chuong-902-thu-251-chuong-song-cuc-eo-bien-tong-giap-dan",
  "previousLink": "chapters-truyenchufull/901-chuong-901-thu-250-chuong-chien-hon-sa-truong",
  "currentLink": "chapters-truyenchufull/902-chuong-902-thu-251-chuong-song-cuc-eo-bien-tong-giap-dan",
  "nextLink": "chapters-truyenchufull/903-chuong-903-thu-252-chuong-huong-lang-gia-dia-linh-muon-co",
  "contentHTML": "\n\n                        <p> Đông Hải, Tống gia đại bản doanh, trọng thủy phúc địa....</p><p>“Gia gia, ngươi cần phải làm người ta hết giận!” Tống Diệc Thi vội vội vàng vàng vọt vào thư phòng, đối bát chuyển cổ tiên Tống Khải Nguyên dậm chân làm nũng.</p><p>Tống Khải Nguyên cùng liên can thất chuyển cổ tiên trưởng lão, đang ở thương lượng gia tộc yếu vụ.</p><p>Nhưng Tống Diệc Thi liền như vậy trực tiếp xông tới.</p><p>Tống Khải Nguyên chậm rãi quay đầu đến, trên mặt không hề tức giận ý tứ, ngược lại tràn đầy hiền lành tươi cười:“Của ta ngoan cháu gái, muốn gia gia như thế nào cho ngươi hết giận a?”</p><p>Tống Diệc Thi cũng không kỳ quái, chính mình gia gia biết chuyện này. Trên thực tế, nếu Tống Khải Nguyên không biết chỉnh chuyện, kia mới kỳ quái.</p><p>Vị này tuổi trẻ nữ cổ tiên ở đến phía trước, sớm đã tưởng tốt lắm đáp án, nàng nghiến răng nghiến lợi nói:“Gia gia ngươi trực tiếp ra tay, đem hắn bắt sống lại đây, sau đó làm cho ta xử lý.”</p><p>Đồng thời trong lòng bổ sung:“Ta muốn trước đem này lão tặc tròng mắt đào xuống dưới, sau đó đưa hắn rút gân lột da, dịch cốt thối thịt, làm cho hắn thống khổ, làm cho hắn hối hận chính mình đã làm hết thảy!”</p><p>Tống Khải Nguyên gật gật đầu, không có chút do dự, đáp ứng xuống dưới:“Hảo phương pháp. Bất quá......”</p><p>Thanh âm tha dài, Tống Khải Nguyên chuyện nhẹ nhàng vừa chuyển, trên mặt lộ ra khó xử sắc:“Gia gia hiện tại trên tay, có chút việc. Trong khoảng thời gian này thoát không ra thân a, không bằng ta cho ngươi Tống Hạ Kì thúc thúc giúp ngươi được?”</p><p>Tống Diệc Thi trước mắt sáng ngời, đã quên chính mình vinh nhục, liên tưởng nổi lên cái gì, không khỏi hưng phấn mà nói:“Gia gia, là có quan đăng thiên dã sự tình sao?”</p><p>Tống Khải Nguyên cũng không gạt nàng, thản ngôn thừa nhận nói:“Không sai! Đăng thiên dã cụ thể vị trí, cơ hồ đã muốn thành Đông Hải cổ tiên giới công khai bí mật. Ở đăng thiên dã, chôn dấu Thiên Nan lão quái truyền thừa. Lúc này đây gia gia muốn đích thân suất lĩnh gia tộc cổ tiên. Cùng Thái gia, Nhược Lai gia chống lại, hết sức đem Thiên Nan lão quái truyền thừa đoạt tới tay.”</p><p>Thiên Nan lão quái. Chính là viễn cổ thời đại luyện đạo đại tông sư, lịch sử cùng không tuyệt lão tiên. Trường Mao lão tổ hai người nổi danh.</p><p>Căn cứ lịch sử ghi lại, Thiên Nan lão quái tính tình cổ quái, bởi vì mưu toan luyện hóa thái cổ cửu thiên, thất bại thân vẫn.</p><p>Tống Diệc Thi tuy rằng được sủng nịch, nhưng nhận biết đại thế, vội nói:“Gia gia, ngươi cứ việc đi thôi, đem kia hai nhà đánh cho hoa rơi nước chảy chính là! Người ta sự tình, ngươi không cần quan tâm. Bất quá chỉ có Tống Hạ Kì thúc thúc còn chưa đủ. Ta còn muốn Tống Giáp Đan thúc thúc ra tay một lần, cho ta đo lường tính toán thôi diễn một chút kia lão tặc tử phương vị.”</p><p>“Ha ha, ngoan cháu gái. Hảo, ngươi cầm này thủ lệnh, đi hướng song cực eo biển, tìm được ngươi Tống Giáp Đan thúc thúc đi bãi.” Nói xong, Tống Khải Nguyên tung một khối lệnh bài.</p><p>Tống Diệc Thi vội vàng tiếp nhận, mang theo vui mừng thần sắc, xoay người bước đi. Một cái bắt chuyện cũng không đánh.</p><p>Song cực eo biển, hàng năm bao phủ ở một tầng nồng đậm sương mù giữa.</p><p>Giữa không trung, Tống Diệc Thi huyền đình, đối mặt trước mắt sương mù. Cũng là có chút khó khăn. Không khỏi hỏi hướng bên cạnh một vị trung niên cổ tiên:“Hạ Kì thúc thúc, ta như thế nào đi vào a?”</p><p>Tống Hạ Kì một thân xốc vác khí, nghe vậy đạm cười:“Lão gia tử không phải giao cho ngươi một khối lệnh bài sao? Tiểu Diệc Thi. Ngươi chỉ cần lượng ra lệnh bài, của ngươi Giáp Đan thúc thúc đều có cảm ứng.”</p><p>Tống Diệc Thi liền giơ lên cao trong tay lệnh bài.</p><p>Chỉ chốc lát sau. Trước mắt sương mù bắt đầu chậm rãi xoay tròn, hiện ra ra một cái nhỏ hẹp thông đạo. Nối thẳng song cực eo biển bên trong.</p><p>Tống Diệc Thi, Tống Hạ Kì hai người liền theo thông đạo, đặt chân song cực eo biển, gặp được Tống Giáp Đan.</p><p>Tống Giáp Đan chính là Tống gia chuyên môn bồi dưỡng ra trí đạo cổ tiên.</p><p>Hắn hàng năm ngồi xếp bằng ở song cực eo biển vách núi đen phía trên, nửa người trên đã muốn già cả không chịu nổi, dưới nửa người tắc đã muốn thạch hóa, cùng dưới chân song cực eo biển tựa hồ liền làm một thể.</p><p>“Giáp Đan thúc!” Tống Diệc Thi kêu lên.</p><p>Theo sinh ra khởi, nàng gặp qua cổ tiên Tống Giáp Đan chỉ có mấy mặt, nhưng cũng không gây trở ngại nàng đối Tống Giáp Đan sùng bái kính ngưỡng loại tình cảm.</p><p>Tống Giáp Đan vì gia tộc, cam nguyện hy sinh chính mình tự do. Từ trở thành trí đạo cổ tiên khởi, liền ngồi xếp bằng ở trong này, mượn dùng đặc thù trí đạo truyền thừa, cùng thiên địa giao hòa. Cho nên Tống Giáp Đan suy tính mưu hoa công, thập phần rất cao. Mỗi khi Tống gia có trọng đại hành động, đều đã thỉnh hắn ra tay, vì hành động bói toán suy tính.</p><p>Ở đương kim Đông Hải cổ tiên giới trung, hắn là công nhận xuất sắc nhất ba vị trí đạo cổ tiên chi nhất.</p><p>Có thơ ngôn chứng: Song cực bàn Giáp Đan, Nam Cung tàng Hoa An, còn có long thủ quy, trong ách hải đi về.</p><p>Tống Giáp Đan đã muốn mở hai mắt, mặt không chút thay đổi nhìn Tống Diệc Thi, Tống Hạ Kì hai người.</p><p>Hắn rất muốn mỉm cười, nhưng thể diện sớm như thạch điêu, bắp thịt cứng ngắc mặt không chút thay đổi, cho dù là mở ra miệng, phát ra tiếng cũng cực kì gian nan thong thả:“Tiểu Thi, Hạ Kì biểu đệ, đã lâu không thấy.”</p><p>“Giáp Đan thúc, ta lần này đến, là muốn mời ngươi suy tính một địch nhân cụ thể vị trí. Nhạ, đây là hắn hình ảnh, còn có ta thu thập đến hơi thở.” Tống Diệc Thi chủ động đưa qua hai cổ trùng.</p><p>“Trước làm cho ta xem xem lệnh bài.” Tống Giáp Đan chậm rãi nói. Hắn tuy rằng nhận thức Tống Diệc Thi, Tống Hạ Kì, nhưng thiết diện vô tư, muốn này suy tính, trước hết có Tống Khải Nguyên lệnh bài.</p><p>Lệnh bài xác nhận không có lầm sau, Tống Giáp Đan chậm rãi mở ra đôi môi, phát ra nhất lũ hấp lực, đem Tống Diệc Thi trong tay hai cổ trùng đều hút vào hắn trong miệng.</p><p>Hắn chậm rãi nhắm lại hai mắt, tiến hành suy tính.</p><p>Thật lâu sau, hắn mở hai mắt, trong mắt toát ra nghi hoặc loại tình cảm:“Ta tính không được.”</p><p>“Cái gì?” Trong lúc nhất thời, mặc kệ là đầy cõi lòng chờ mong Tống Hạ Kì, còn là trong lòng chắc chắc Tống Diệc Thi, đều kinh ngạc vô cùng.</p><p>“Thúc thúc, ngươi là đương kim Đông Hải tối cường ba vị trí đạo cổ tiên chi nhất, như thế nào khả năng tính không được?” Tống Diệc Thi kêu lên.</p><p>“Tiểu Thi, an tâm một chút chớ táo.” Tống Hạ Kì sắc mặt nghiêm túc,“Giáp Đan biểu huynh, đối phương chính là một cái đến từ Bắc Nguyên lục chuyển tán tu, y của ngươi trí đạo tạo nghệ, cũng tính không được sao?”</p><p>Tống Giáp Đan như cũ là mặt không chút thay đổi, thanh âm trầm thấp thong thả:“Ta tính không được có cái gì kỳ quái? Ta bất quá thất chuyển tu vi, mặc dù có chút hư danh, nhưng này đều là người nhiều chuyện nhàm chán khen tặng. Tới thủy tới chung, ta cũng bất quá là tiểu trùng trong vĩ đại thiên địa, chính là công nhận một ít mưa gió mà đến điềm báo trước. Cùng thiên địa thế giới so sánh với, ta ti miểu như kiến, cùng thế gian hào hùng anh kiệt so sánh với, ta an phận ở một góc.”</p><p>Tống Hạ Kì cười khổ:“Biểu huynh, ngươi còn là như thế khiêm tốn.”</p><p>Tống Giáp Đan:“Không phải ta khiêm tốn, mà là ta không có lúc nào là dung nhập thiên địa, mỗi khi ta tại đây điều trí đạo trên đường đi tới một bước, ta có thể càng phát ra nhìn đến càng huyền diệu cảnh đẹp. Thiên địa huyền bí ta biết đến càng nhiều, lại càng hiểu được ta chính mình nhỏ bé. Cho nên này không phải khiêm tốn. Mà là thực sự cầu thị, tự mình hiểu lấy.”</p><p>Tống Diệc Thi không cam lòng nói:“Giáp Đan thúc ngươi cho dù tính không được. Vậy ngươi cũng là người thông minh nhất, ngươi như cũ cho ta một ít hảo đề nghị.”</p><p>Tống Giáp Đan trầm mặc một lát. Thế này mới nói:“Ta tính không được, đại để thượng có hai cái nguyên nhân. Cái thứ nhất nguyên nhân, là đối phương không ở Đông Hải. Cái thứ hai nguyên nhân, đối phương có trí đạo thủ đoạn, che đậy của ta suy tính. Hoặc là có này khác trí đạo cổ tiên giúp hắn, triệt tiêu ta suy tính.”</p><p>Tống Diệc Thi cùng Tống Hạ Kì hai mặt nhìn nhau.</p><p>Này hai cái nguyên nhân, đều có chút không thể tưởng tượng.</p><p>Cái thứ nhất nguyên nhân, Tinh Tượng Tử này lão tặc không ở Đông Hải, có năng lực ở nơi nào đâu? Nay địa triều đã muốn chấm dứt. Khó không thành hắn còn có thể trở lại Bắc Nguyên đi?</p><p>Cái thứ hai nguyên nhân, Tinh Tượng Tử như thế nào sẽ có trí đạo tạo nghệ chống lại Tống Giáp Đan? Nếu có chút người giúp hắn, kia người ít nhất cùng Tống Giáp Đan một cái cấp bậc? Chẳng lẽ là Nam Cung gia cổ tiên Hoa An, hoặc là ách hải long thủ lão rùa thần ra tay?</p><p>“Giáp Đan thúc, ngươi tái tính một lần a. Có lẽ ngươi không tính chuẩn đâu!” Tống Diệc Thi biết miệng yêu cầu nói.</p><p>Tống Giáp Đan trực tiếp cự tuyệt:“Không được. Gia tộc có trọng đại hành động, lần này muốn tranh đoạt Thiên Nan lão quái truyền thừa. Ta muốn nghỉ ngơi dưỡng sức, giữ lại thủ đoạn, vài ngày sau vì này lần hành động suy tính.”</p><p>“Nguyên lai Giáp Đan thúc ngươi không có hết sức a!” Tống Diệc Thi nghe ra nói ngoại chi âm, bất mãn nói.</p><p>“Tốt lắm. Các ngươi có thể đi ra ngoài.” Tống Giáp Đan chậm rãi nhắm lại hai mắt.</p><p>Tống Diệc Thi bị lượng ở một bên, nàng cắn chặt răng, oán hận nhất dậm chân, bất đắc dĩ xoay người rời đi.</p><p>Chiếm trước đăng thiên dã bá quyền. Tranh đoạt Thiên Nan lão quái truyền thừa, chính là gia tộc phát triển kế hoạch trăm năm. Mà đuổi bắt Tinh Tượng Tử, chính là chính mình việc tư việc nhỏ.</p><p>Tống Diệc Thi mặc dù được sủng ái nịch. Nhưng là lấy đại cục làm trọng, tâm hệ gia tộc. Cũng không phải người không biết nặng nhẹ.</p><p>Trung châu, hồ tiên phúc. Địa hạ hang đá.</p><p>Phương Nguyên đắm chìm trong trí tuệ vầng sáng giữa, hai mắt nhắm nghiền, trong đầu tinh niệm tranh tướng lóng lánh, yên lặng suy tính mỗ ta chuyện trọng yếu.</p><p>Trước một lần, hắn chính là mượn dùng trí tuệ vầng sáng, liên tục suy tính ra tiên đạo sát chiêu tinh hỏa độn, ngoại ánh tinh niệm.</p><p>Bởi vậy, Phương Nguyên hiện tại nắm giữ tinh đạo tiên cấp sát chiêu đã muốn nhiều đạt 6 loại.</p><p>Tinh vân ma bàn, tinh xà tác, lục huyễn tinh thân, vị tinh di, tinh hỏa độn, ngoại ánh tinh niệm.</p><p>Trong đó tinh hỏa độn, là di động sát chiêu, ở Tống Diệc Thi tương quan hành động trung, đại tỏa ánh sáng màu. Mà ngoại ánh tinh niệm, còn lại là Phương Nguyên khám phá tiên cương Sa Nam Giang hành tích tiên đạo trinh sát sát chiêu.</p><p>Này hai cái sát chiêu đời trước, đều chính là tàn chiêu. Là Vạn Tượng Tinh Quân trong tinh đạo truyền thừa tiên hiền, linh quang vừa hiện ghi lại xuống dưới sát chiêu thiết tưởng, hoặc là suy tính trong quá trình gặp được thất bại, không thể tái tiếp tục tiến hành hoàn thiện sát chiêu.</p><p>Phương Nguyên tinh đạo cảnh giới chính là bình thường, nếu là tầm thường dưới tình huống, này đó tàn chiêu đối hắn mà nói, chính là tham khảo giá trị, nhìn xem thôi.</p><p>Nhưng hắn có cửu chuyển trí tuệ tiên cổ sau, cọ dùng trí tuệ vầng sáng, linh cảm vô hạn, dám vượt qua tinh đạo cảnh giới phương diện đoản bản, ương ngạnh đem sát chiêu hoàn thiện đi ra.</p><p>“Đáng tiếc, trong khoảng thời gian ngắn, ta hoàn thiện ra tinh hỏa độn, ngoại ánh tinh niệm hai chiêu đã muốn là cực hạn. Dù sao của ta tinh đạo tiên cổ cũng chỉ có tam chích. Đương nhiên càng chủ yếu nguyên nhân, là của ta tinh đạo cảnh giới quá thấp. Ân?”</p><p>Đúng lúc này, Phương Nguyên tiên khiếu có thôi chén đổi trản cổ xuất hiện.</p><p>Cổ trung trang tái tin tức, nơi phát ra cho Lang Gia địa linh.</p><p>“Lang Gia địa linh rốt cục hoàn thành Lang Gia phúc địa dời, có thể đưa hắn kia một bộ tiên cổ cho ta mượn !”</p><p>Phương Nguyên mừng rỡ.</p><p>Hắn lúc này đây, chuyên môn theo Đông Hải trở lại trung châu, vì chờ Lang Gia địa linh tin tức này, sau đó dời tinh tượng phúc địa.</p><p>Ở Phương Nguyên trong kế hoạch, tinh tượng phúc địa tương đương mấu chốt.</p><p>Một khi hắn ở Bắc Nguyên phạm tội chân tướng bại lộ, hắn sẽ bỏ mạng thiên nhai.</p><p>Đến lúc đó hồ tiên phúc địa, nhất định dữ nhiều lành ít. Nếu hắn còn là tiên cương, tiên nguyên không thể tự sản, như vậy tinh tượng phúc địa chính là hắn duy nhất bí mật căn cứ.</p><p>Nhưng mà tinh tượng phúc địa vị trí, Hắc Lâu Lan là biết đến. Hắc Lâu Lan biết, đại biểu cho Lê Sơn tiên tử cũng sẽ biết được.</p><p>Phương Nguyên trời sanh tính thận trọng, nếu nay đã muốn trở thành tinh tượng phúc địa đứng đầu, tự nhiên phải phúc địa dời đến một khối địa phương chỉ có chính hắn biết được. </p>\n\t\t\t \n\n                    "
}