{
  "href": "https://doctruyenchufull.vip/6333eca0bea2d9fb2f853aee",
  "title": "Chương 903: Thứ 252 chương: Hướng Lang Gia địa linh mượn cổ",
  "chapterNumber": "903",
  "slug": "chuong-903-thu-252-chuong-huong-lang-gia-dia-linh-muon-co",
  "previousLink": "chapters-truyenchufull/902-chuong-902-thu-251-chuong-song-cuc-eo-bien-tong-giap-dan",
  "currentLink": "chapters-truyenchufull/903-chuong-903-thu-252-chuong-huong-lang-gia-dia-linh-muon-co",
  "nextLink": "chapters-truyenchufull/904-chuong-904-thu-253-chuong-tien-khieu-di-thuc-phuc-dia-doi",
  "contentHTML": "\n\n                        <p> Lúc này, Phương Nguyên không những chần chờ, lợi dụng định tiên du đi trước Lang Gia phúc địa.</p><p>Lang Gia phúc địa đã muốn diện mạo đại biến.</p><p>Đại dương mênh mông trên biển, ba đại lục địa nhìn lẫn nhau. Trời cao trung, nổi lơ lửng một mảnh từ vân nê cấu tạo ra thứ bốn đại lục.</p><p>Từng bởi vì kịch chiến mà tổn hại phúc địa, đi qua Thái Bạch Vân Sinh ra tay, đã muốn khôi phục cũ địa mạo.</p><p>Thái Bạch Vân Sinh tuy rằng không có cơ hội tham gia công phòng chiến, nhưng ở chiến hậu chữa trị công trình trung, cũng thu hoạch không ít thù lao.</p><p>Đương nhiên, bởi vì tạo thành luyện lô mỗ ta tiên cổ mất đi, làm cho phúc địa bên trong không gian co rút lại. Này đó biến mất không gian, cùng với tương quan tổn thất, Thái Bạch Vân Sinh cũng không có năng lực đi phục hồi như cũ.</p><p>Mười hai vân các, đã muốn một lần nữa bị Lang Gia địa linh thành lập đứng lên, chia đều phân bộ ở trên vân nê đại lục. Hơn nữa, quay chung quanh mười hai vân các, còn có rất nhiều mao dân cổ sư, bắt đầu tân kiến càng nhiều kiến trúc.</p><p>“Ta tính lấy mười hai vân các làm trung tâm, thành lập mười hai vân thành. Này phiến trời cao vân nê đại lục, đem làm mao dân tinh anh hoàn toàn mới sinh tồn nơi.” Lang Gia địa linh nhìn thấy Phương Nguyên sau, chủ động vì hắn giải thích.</p><p>Phương Nguyên gật đầu, tỏ vẻ tán thành.</p><p>Lang Gia phúc địa bởi vì bị mất không ít tiên cổ, làm cho bên trong không gian giảm bớt không ít. Mà bên trong mao dân dân cư cũng là phần đông, sắp đạt tới ba khối đại lục thượng hạn. Dưới loại tình huống này, tự nhiên phải có tân địa phương đi cất chứa càng nhiều mao dân sinh sản sinh lợi.</p><p>Nhưng Lang Gia địa linh kế tiếp một phen nói, làm cho Phương Nguyên giật mình không nhỏ.</p><p>“Trừ lần đó ra, ta còn tổ kiến Lang Gia phái! Môn phái chế độ tham chiếu đương kim Trung Châu, ta chính là phái trung Thái thượng đại trưởng lão, mao dân cổ tiên đảm đương này khác Thái thượng trưởng lão. Của ta thượng nhậm quá mức cổ hủ, lấy này đó quý giá cổ tiên chiến lực, chuyên môn đi luyện cổ. Hừ! Muốn thực hiện mao dân chế phách kế hoạch lớn sự nghiệp to lớn. Nhất định là muốn đổ máu.”</p><p>“Kế tiếp, ta muốn đối này đó mao dân cổ tiên, tiến hành tập huấn, bồi dưỡng ra bọn họ chiến đấu năng lực. Đợi cho bọn họ có tự bảo vệ mình năng lực, ta đã đem bọn họ đều phân công đến phúc địa ở ngoài đi. Làm cho bọn họ hoàn thành đủ loại môn phái nhiệm vụ.”</p><p>“Còn có này trên biển ba đại lục, sẽ ở của ta ảnh hưởng hạ, bùng nổ chiến tranh! Từ giữa quyết ra ba vị quốc chủ, tổ kiến ba lục địa quốc gia, quốc gia trong lúc đó tiến hành lẫn nhau cạnh tranh. Hàng năm, ta Lang Gia phái đều đã tại đây ba cái mao dân quốc độ. Tuyển nhận tối tinh anh mao dân, cũng đem này đó mao dân, đưa trên vân nê đại lục ở lại, hình thành Lang Gia phái phàm trần cơ thạch. Hơn nữa, từ giữa lựa chọn một vị ngũ chuyển cao nhất mao dân cổ sư. Làm Lang Gia phái chưởng môn nhân!”</p><p>Tân Lang Gia địa linh cùng thượng mặc chonhậm hoàn toàn bất đồng, có lẽ cũng là đã bị Tần Bách Thắng cường công kích thích đi. Lang Gia địa linh quyết tâm đối toàn bộ Lang Gia phúc địa tiến hành thiết huyết cải chế, thủ đoạn cường ngạnh, một bộ kiêu hùng đại đế bộ dáng.</p><p>Vua nào triều thần nấy, bởi vì Lang Gia địa linh chuyển biến, dưới sinh tồn này đó mao dân đều đem gặp chiến hỏa tra tấn cùng khảo nghiệm, vãng tích hòa bình an bình bình tĩnh cuộc sống đem vừa đi không còn nữa phản.</p><p>“Lang Gia địa linh dùng chiến tranh như vậy tàn khốc phương pháp, thực sự có thể chọn lựa ra xuất sắc nhất mao dân mầm móng. Nhưng như vậy phương pháp. Không khỏi quá mức cho xa xỉ chút.”</p><p>Phương Nguyên âm thầm đáng tiếc, trong chiến tranh hy sinh mao dân quyết không ở số ít.</p><p>Loại này tổn thất làm cho hắn có chút đau lòng, còn không bằng giao cho hắn. Dùng để luyện cổ.</p><p>Nhưng lời này, Phương Nguyên chính là tại trong lòng nói thầm, vạn vạn sẽ không nói đi ra.</p><p>Ở Lang Gia địa linh xem ra, mao dân là khắp thiên hạ ưu tú nhất giống, nhân loại cùng với này khác dị nhân đều là thấp nhất đẳng.</p><p>Phương Nguyên nuôi dưỡng mao dân, cho rằng luyện cổ nô lệ. Lang Gia địa linh phải biết rằng này tình huống. Tuyệt đối sẽ không chịu, thậm chí hội cùng Phương Nguyên trở mặt.</p><p>Cho nên. Phương Nguyên tuy rằng đang cần thiếu nuôi dưỡng mao dân buôn bán kinh nghiệm, nhưng phía trước đàm luận Lang Gia phúc địa công phòng chiến báo thù thời điểm. Rõ ràng biết Lang Gia địa linh trong tay chắc chắn tối trân quý nuôi dưỡng kinh nghiệm, Phương Nguyên cũng chưa bao giờ đưa ra quá điểm ấy yêu cầu.</p><p>“Bất quá chiếu này đi xuống, Lang Gia phúc địa trải qua này phiên thiết huyết cải tạo, mao dân cổ tiên chăm lo việc nước, chiến lực hơn nữa hội nhanh chóng cường thịnh đứng lên. Có lẽ kiếp trước lịch sử trung, Lang Gia phúc địa cũng đã xảy ra loại này thay đổi, mới chống đỡ qua suốt bảy đợt thế công.”</p><p>“Bất quá Lang Gia phúc địa phương diện này nước sâu, tuy rằng nhảy ra hai mao dân cổ tiên nội gian, nhưng cái khó bảo còn lại này đó cổ tiên trung, không có cái thứ ba, cái thứ tư nội gian ẩn núp. Tần Bách Thắng bọn họ cư nhiên có thể phát triển ra bực này nội gian, thủ đoạn quả thực là không thể tưởng tượng.”</p><p>Phương Nguyên trong lòng cân nhắc, ngoài miệng tắc cùng Lang Gia địa linh đàm điểm phiên ý đồ đến.</p><p>Lang Gia địa linh có chút giật mình, nhắc lại chuyện xưa nói:“Nga? Ngươi hiện tại đã nghĩ đem của ta này bộ tiên cổ mượn đi qua, dời phúc địa của ngươi ? Ta khả nhớ rõ, ta trước đó cùng ngươi giảng quá, cho ta mượn này bộ tiên cổ cũng không tiện nghi. Cho dù niệm cập ngươi giúp ta phòng ngự cường địch phân thượng, cũng cần hai ngàn khối tiên nguyên thạch đi?”</p><p>Phương Nguyên liền lấy ra hai ngàn khối tiên nguyên thạch, đưa cho địa linh:“Ngươi xem, ta đều đã muốn chuẩn bị tốt.”</p><p>Lang Gia địa linh giật mình không thôi, một bên tiếp nhận tiên nguyên thạch, một bên cao thấp đánh giá Phương Nguyên, ánh mắt đã xảy ra ẩn ẩn biến hóa.</p><p>Hắn là biết Phương Nguyên trụ cột, trong lòng thập phần kinh dị:“Tiểu tử này mới tấn chức bao lâu, còn có nhiều như vậy tiên nguyên thạch?”</p><p>“Nhớ ngày đó hắn cùng thượng nhậm giao dịch, suy tính tiên cổ phương kiếm thủ tiên nguyên thạch, có thể thấy được tình cảnh là cỡ nào khốn quẫn. Xem ra này đó tiên nguyên thạch, hẳn là đại bộ phận đều là ngoại mượn. Này cũng không tốt, thiếu xuống một mông nợ, còn có ân tình, về sau cũng không dễ trả.”</p><p>Lang Gia địa linh lắc đầu, đối Phương Nguyên này phiên hành động, cũng không chung nhận thức.</p><p>Nhưng hắn đồng thời nhưng cũng lý giải.</p><p>Hắn biết Phương Nguyên phạm vụ án, thật sự quá lớn. Một khi điều tra rõ chân tướng, hắn liền xong đời, khẳng định sẽ bị đuổi giết đến chân trời góc biển.</p><p>Cho nên, Phương Nguyên hắn phải muốn dời phúc địa.</p><p>Bất quá điểm này, nhưng cũng đúng là Lang Gia địa linh chuẩn bị dần dần hấp thu Phương Nguyên, ý đồ đem Phương Nguyên chuyển hóa thành chính mình chó săn nguyên nhân chủ yếu.</p><p>Nguyên nhân vì Phương Nguyên như vậy tình cảnh, bốn phương tám hướng đều là địch nhân, mới có thể ở cùng đường tình huống dưới, gia nhập mao dân thế lực, trở thành nhân tộc nội gian.</p><p>Nhưng Lang Gia địa linh nhưng không biết -- hắn hoàn toàn đã đoán sai!</p><p>Này hai ngàn khối tiên nguyên thạch, thật đúng là đều là Phương Nguyên tư hữu vật.</p><p>Phương Nguyên hiện tại có tiền, thập phần có tiền!</p><p>Hắn cùng Linh Duyên trai làm nhóm đầu tiên đảm thức cổ giao dịch, hãy thu lấy được một trăm tám mươi khối tiên nguyên thạch.</p><p>Ở Trung Châu luyện cổ đại hội sau, Phương Nguyên bày ra ra cường đại luyện cổ tạo nghệ, Hạc Phong Dương tự mình mời hắn đi tiên hạc môn đi xem một chút, đây là tiên hạc môn phương diện đối Phương Nguyên thái độ rõ ràng chuyển biến.</p><p>Phương Nguyên hiện tại nắm trong tay hồ tiên phúc địa, giáp ở Linh Duyên trai, tiên hạc môn hai đại siêu cấp thế lực trong lúc đó, có thể nói mọi việc đều thuận lợi.</p><p>Ngoại bộ hoàn cảnh xưa nay chưa từng có rộng thùng thình xuống dưới sau, lại lo lắng đến tương lai đuổi giết nguy hiểm tình cảnh, Phương Nguyên liền quả quyết thêm lớn đảm thức cổ sinh sản.</p><p>Cái này quyết định, khiến cho hắn từng tháng vẻn vẹn đảm thức cổ thuần tiền lời, liền một đường tăng vọt đến ba trăm khối tiên nguyên thạch tả hữu!</p><p>Đừng quên, Phương Nguyên thu phục Lang Gia phúc địa sau, còn đầy đủ kế thừa Vạn Tượng Tinh Quân tứ đại kinh tế trụ cột. Còn có hắn tự mình ra mặt, cùng Tây Mạc Tiêu gia đạt thành trường hận chu mua bán.</p><p>Tổng cộng 6 đại kinh doanh hạng mục, làm cho hắn từng tháng kiếm thủ tiên nguyên thạch, trực tiếp đột phá một ngàn đại quan!</p><p>Càng còn có long ngư, u hỏa long mãng, không có đưa lên thị trường. Nếu là tái tính thượng này hai hạng, Phương Nguyên bước đầu tính ra một chút, từng tháng lãi ròng nhuận có thể đạt tới một ngàn năm trăm!</p><p>Phương Nguyên từ trở thành Tinh Tượng phúc địa đứng đầu, thời gian sớm đã trôi qua hai tháng.</p><p>Trong tay tiên nguyên thạch cóp nhặt, tự nhiên vượt qua hai ngàn.</p><p>Hồi tưởng đứng lên, theo vừa mới thăng tiên tính toán chi li, tính toán chi li, thậm chí nửa khối tiên nguyên thạch đều phải tính toán tỉ mỉ, cho tới bây giờ tháng nhập hơn một ngàn, đỉnh đầu dư dả, Phương Nguyên về phía trước thành công bước ra thật lớn một bước.</p><p>Hắn này một bước bộ pháp là như thế thật lớn, Lang Gia địa linh không biết nội tình, chẳng sợ đã muốn xem trọng Phương Nguyên liếc mắt một cái, như cũ đoán sai lầm.</p><p>Phương Nguyên tuy rằng là tu vi điếm để, còn là tiên cương, nhưng tiên nguyên thạch tiền lời, đã muốn đạt tới bình thường thất chuyển cổ tiên trình độ.</p><p>Trả giá hai ngàn khối tiên nguyên thạch, Phương Nguyên cùng Lang Gia địa linh lại dùng tín đạo tiên cấp sát chiêu, đính hạ tương quan khế ước.</p><p>Cuối cùng Phương Nguyên còn mượn nợ cấp địa linh mười chích tiên cổ, thế này mới thành công mượn trọn vẹn tiên cổ, số lượng nhiều đạt mười sáu chích, dùng để dời phúc địa.</p><p>Phương Nguyên mã bất đình đề, lợi dụng định tiên du, tái trở lại Tinh Tượng phúc địa.</p><p>Tinh Tượng phúc địa trung có ba đầu hoang thú thứ tích tinh long ngư, Phương Nguyên sớm đã khảo sát quá, lúc này cũng không do dự, trực tiếp tuyển trong đó cường tráng nhất một đầu.</p><p>Hắn đầu tiên là xoay quanh quay chung quanh ở thứ tích tinh long ngư chung quanh, không ngừng vận dụng thủ đoạn, quan sát thứ tích tinh long ngư hình thể, cốt cách, huyết nhục đằng đằng phương diện.</p><p>Xác nhận thứ tích tinh long ngư trạng thái lương hảo sau, Phương Nguyên ngồi xếp bằng ở giữa không trung, đối mặt này đầu hoang thú, nhắm lại hai mắt.</p><p>Thứ tích tinh long ngư sớm đã bị phục tùng, ngoan ngoãn huyền đứng ở giữa không trung, vẫn không nhúc nhích. Một đôi lớn như xe ngựa ngư mắt, lóng lánh một chút tinh mang, lúc này ảnh ngược Phương Nguyên thân ảnh.</p><p>Phương Nguyên trong lòng bình tĩnh, trong óc tắc dần dần hưng phấn đứng lên.</p><p>Vô số tinh niệm, giống như đầy trời đầy sao, động nếu huỳnh hỏa, ở hắn lược hiển nhỏ hẹp trong đầu tận tình phi vũ quay về.</p><p>Này đó tinh niệm chợt lại phân hoá vì hai đám.</p><p>Một đám chiếm cứ trong óc nửa phải bộ phận, giao hội thành thứ tích tinh long ngư hình nổi.</p><p>Một khác đợt tinh niệm, tắc chiếm cứ Phương Nguyên nạo tốt nửa trái bộ phận, hình thành Tinh Tượng phúc địa toàn cảnh.</p><p>Hoàn thành này một bước sau, Phương Nguyên hít sâu một hơi, dứt khoát thúc dục tiên nguyên, quán chú đến mượn đến nào đó trí đạo tiên cổ giữa, hơn nữa dựa theo địa linh giao phó cụ thể phương pháp, bắt đầu suy tính.</p><p>Hai cổ tinh niệm nhanh chóng đi trước, mãnh liệt đối chàng, nhấc lên đầy trời tinh vân gió lốc.</p><p>Gió lốc trung, vô số tinh niệm không ngừng lóe ra, có ở xác nhập, có tắc bắt đầu phân giải.</p><p>Một ngày hai ngày ba ngày...... Ở Tinh Tượng phúc địa trung, ước chừng qua bảy ngày sáu đêm, mỏi mệt không chịu nổi Phương Nguyên thế này mới chậm rãi mở hai mắt.</p><p>Trong đầu tiêu hao tinh niệm, nhiều đạt mười sáu vạn. Thúc dục trí đạo tiên cổ tiêu hao thanh đề tiên nguyên, càng hao phí cao tới sáu mươi sáu khỏa.</p><p>Trả giá như thế lớn đại giới, Phương Nguyên được đến là hai bộ cổ trận đồ.</p><p>Này hai bộ cổ trận đồ, một lớn một nhỏ.</p><p>Đại cổ trận đồ, đối ứng Tinh Tượng phúc địa, có tám mắt trận. Nhỏ cổ trận đồ, đối ứng thứ tích tinh long ngư, có bốn mắt trận. Mỗi một cái mắt trận trung, cần một chích riêng tiên cổ áp trận. Lớn nhỏ hai đại cổ trận đồ, thêm đứng lên liền cần mười hai chích tiên cổ. </p>\n\t\t\t \n\n                    "
}