{
  "href": "https://doctruyenchufull.vip/6333ecadbea2d9fb2f853b33",
  "title": "Chương 905: Thứ 254 chương: Trọng điểm kiến thiết Tinh Tượng phúc địa",
  "chapterNumber": "905",
  "slug": "chuong-905-thu-254-chuong-trong-diem-kien-thiet-tinh-tuong-phuc-dia",
  "previousLink": "chapters-truyenchufull/904-chuong-904-thu-253-chuong-tien-khieu-di-thuc-phuc-dia-doi",
  "currentLink": "chapters-truyenchufull/905-chuong-905-thu-254-chuong-trong-diem-kien-thiet-tinh-tuong-phuc-dia",
  "nextLink": "chapters-truyenchufull/906-chuong-906-thu-255-chuong-gia-nhap-dong-hai-cuong-minh",
  "contentHTML": "\n\n                        <p> Phương Nguyên tiến vào Tinh Tượng phúc địa.</p><p>Tinh Tượng phúc địa trải qua này dời, thiên địa nhị khí rung chuyển, một hồi địa chấn lập tức ở Tinh Tượng phúc địa sinh ra.</p><p>Thẳng đến Tinh Tượng phúc địa lại hạ xuống, mới hấp thu cuồn cuộn không ngừng địa khí, một lần nữa củng cố xuống dưới, địa chấn dần dần ngừng lại.</p><p>Lúc này, Phương Nguyên nhìn ra nhìn lại, chỉ thấy rộng lớn đại địa, vết rách gắn đầy. Hỏa diễm thiêu đốt, khói đen lượn lờ.</p><p>Phương Nguyên tâm hơi hơi trầm xuống, thật sâu thở dài.</p><p>Đây là không có cách nào sự tình.</p><p>Bởi vì muốn tiên khiếu di thực, không thể làm nhiễu đến hai bộ tiên cổ trận vận chuyển. Cho nên, cho dù Phương Nguyên có tiên cổ, có thủ đoạn, cũng không thể đối Tinh Tượng phúc địa tiến hành bảo hộ cùng phòng ngự.</p><p>Điểm này, Lang Gia địa linh cũng từng chiếu cố quá Phương Nguyên, Lang Gia phúc địa tổn thất, so Phương Nguyên Tinh Tượng phúc địa còn muốn lớn.</p><p>Cho nên nói chung, phúc địa là sẽ không dời.</p><p>“Địa linh ở đâu?”</p><p>Phương Nguyên gọi ra địa linh.</p><p>Tinh Tượng địa linh hai mắt đỏ bừng, có điểm muốn làm không hiểu chủ nhân vì cái gì muốn chuyển nhà.</p><p>Ở Tinh Tượng địa linh dẫn dắt hạ, Phương Nguyên bắt đầu tuần tra Tinh Tượng phúc địa.</p><p>Đầu tiên muốn xem xét, đương nhiên là Tinh Tượng phúc địa trung tứ đại kinh tế trụ cột: Tiễn trúc lâm, toái tinh hồ, vẫn thạch thiên hố cùng với tinh tiết đồng cỏ.</p><p>Toái tinh hồ hồ nước, đã muốn theo một cái thật lớn cái khe chảy xuôi đi ra ngoài, đáy hồ phần Đông Hải tảo quỳ rạp trên mặt đất, tối cái đáy còn lưu lại một ít hồ nước, cuối cùng là không có hoàn toàn khô cạn.</p><p>Giang sơn như cố!</p><p>Phương Nguyên lấy ra tiên cổ, đem tiên nguyên quán chú đi vào.</p><p>Giang sơn như cố tiên cổ phát ra ra màu trắng hoa quang, đảo qua toái tinh hồ một vòng.</p><p>Nhất thời trong toái tinh hồ thổ địa di hợp, hồ nước tràn đầy. Khôi phục đến lúc trước trạng thái. Chính là hải tảo tổn thất không ít, tương lai một đoạn thời gian. Đối tinh hà cổ sản xuất sẽ có một ít ảnh hưởng.</p><p>Hồ nước ánh sáng không một vật, chỉ có hải tảo hải tảo ở phiêu đãng. Nguyên bản đáy hồ cung điện. Cũng đã muốn hoàn toàn tổn hại. Như thế nhân tạo kiến trúc, là giang sơn như cố tiên cổ không thể ảnh hưởng chuyện vật.</p><p>Bất quá tại đây hồ nước bên trong, nguyên bản bầy cá, trùng đàn, cổ đàn, đều không phải là bị chết ở chấn giữa. Mà là rất sớm phía trước, đã bị Phương Nguyên trước tiên dời đến Hồ Tiên phúc địa.</p><p>Phương Nguyên tiên khiếu tràn ngập tử, vật còn sống gửi ở bên trong không thể lâu lắm.</p><p>Sau, Phương Nguyên lại đi tiễn trúc lâm, vẫn thạch thiên hố, tinh tiết đồng cỏ tuần tra.</p><p>Ra ngoài Phương Nguyên dự kiến, tiễn trúc lâm cư nhiên lông tóc không tổn hao gì. Ở tiễn trúc lâm bên cạnh, có hai đạo dài dòng khe rãnh cái khe. Cơ hồ cùng tiễn trúc lâm gặp thoáng qua, hiểm chi lại hiểm.</p><p>Tiễn trúc lâm là Tinh Tượng phúc địa trung lớn nhất nuôi dưỡng nơi, Phương Nguyên phía trước đã muốn đem trung tuyệt đại đa số tài nguyên, đều thu thập đứng lên, gửi đến Hồ Tiên phúc địa.</p><p>Không nghĩ tới tiễn trúc lâm cư nhiên tránh thoát này một kiếp, xem như ngoài ý muốn chi hỉ.</p><p>Mà vẫn thạch đàn hố cùng vài miếng tinh tiết đồng cỏ, vốn không có như vậy may mắn. Vẫn thạch đàn hố tổn hại nghiêm trọng, cơ hồ hoàn toàn thay đổi. Mà tinh tiết đồng cỏ lại bởi vì địa hỏa bốc lên, một ít đều thiêu đốt thành tro rơm rạ. Nhìn ra nhìn lại, một mảnh tro tàn.</p><p>Ở giang sơn như cố chữa trị hạ, vẫn thạch đàn hố hoàn toàn khôi phục. Tinh tiết đồng cỏ địa mạo cũng toàn diện phục hồi như cũ.</p><p>“Giang sơn như cố tiên cổ thật sự tốt lắm dùng, có nó. Của ta tổn thất ít nhất giảm bớt tám phần! Lại bởi vì phía trước đem đại bộ phận tài nguyên đều điều đi ra ngoài, nguyên bản thương cân động cốt Tinh Tượng phúc, chính là rơi xuống cái rất nhỏ trầy da.”</p><p>Phương Nguyên trong lòng mang theo tình hình chung. Lục tục đi rồi rất nhiều địa phương, lợi dụng giang sơn như cố chữa trị Tinh Tượng phúc địa mạo. Hao phí không ít thanh đề tiên nguyên.</p><p>Cũng không phải sở hữu địa phương đều chữa trị, Phương Nguyên cố ý để lại một ít cái khe.</p><p>Hắn đột phát linh cảm:“Có lẽ ta có thể thừa dịp cơ hội này. Đem này đó mặt đất cái khe, khuếch trương cố định thành hà đạo, tương lai ở Tinh Tượng phúc địa trung hình thành một cái lần đến toàn phúc địa hà hồ nước hệ. Bất quá Tinh Tượng phúc địa mạo đặc thù, cụ thể nên như thế nào thực thi, còn phải trước đó lợi dụng trí tuệ vầng sáng, suy nghĩ chu đáo.”</p><p>Kế tiếp, Phương Nguyên lợi dụng định tiên du, đi hướng Lang Gia phúc địa, đem mượn đến tiên cổ đều trả lại cho Lang Gia địa linh.</p><p>Lang Gia địa linh đem mượn nợ tiên cổ, cũng đều trả lại cho Phương Nguyên, cũng ở trước khi đi chiếu cố:“Nếu là có dời cần, còn có thể tới tìm ta.”</p><p>Không thể không nói, hắn lúc này đây kiếm lớn, ngắn ngủn một tháng không đến, còn có hai ngàn khối tiên nguyên thạch nhập trướng.</p><p>Lang Gia địa linh lại nói:“Ngươi nếu gia nhập ta Lang Gia phái, trở thành Thái thượng trưởng lão chi nhất, tương lai dời phúc địa, mượn cổ phí dụng có thể thật to ưu đãi!”</p><p>“Ta lo lắng nữa lo lắng.” Phương Nguyên có lệ đi qua.</p><p>Hắn thầm nghĩ ở Lang Gia địa linh trên người, ép ích lợi, chưa bao giờ nghĩ tới cùng này đó mao dân cột vào một cái chiến xa.</p><p>Một khi gia nhập, liền không thể bứt ra, mất đi tự do. Loại này ngu xuẩn sự tình, hắn cũng sẽ không làm.</p><p>Theo sau, Phương Nguyên lại lợi dụng định tiên du, đi vào Thái Bạch Vân Sinh tiên khiếu, đem giang sơn như cố tiên cổ trả lại cho Thái Bạch Vân Sinh.</p><p>Ở tiên khiếu trung, Phương Nguyên hướng Thái Bạch Vân Sinh hỏi thăm Đông Hải tình báo.</p><p>Thái Bạch Vân Sinh liền nói cho hắn, Tống Diệc Thi đám người đang ở mãn thế giới sưu tầm hắn, hơn nữa đã muốn có người bởi vậy tìm tới Thái Bạch Vân Sinh.</p><p>“Dựa theo xem ra tiếp qua một đoạn thời gian, ngươi ta trong lúc đó quan hệ cũng sẽ hoàn toàn cho sáng tỏ.” Phương Nguyên trầm ngâm nói.</p><p>“Ta đề nghị ngươi hiện tại trực tiếp liên lạc Sa Ma, gia nhập Đông Hải cương minh. Sau đó dựa vào cương minh, giải quyết chuyện này.” Thái Bạch Vân Sinh nói.</p><p>Phương Nguyên cũng không sốt ruột, hắn không có bị ngoại tại áp lực dao động kế hoạch, lắc đầu:“Thời cơ còn kém một chút, khoảng cách tiếp theo tiến công chiếm đóng ngọc lộ phúc địa còn có hơn mười ngày, chờ một chút xem.”</p><p>Hồ Tiên phúc địa, mấy chục hôm sau.</p><p>Địa hạ động quật.</p><p>Đắm chìm trong trí tuệ vầng sáng trung Phương Nguyên, chậm rãi mở hai mắt, phun ra một ngụm trọc khí.</p><p>“Còn là thất bại sao.” Hắn trong miệng thì thào, chậm rãi đứng dậy.</p><p>Hắn ban đầu là ngồi, trực tiếp ngồi ở một gốc cây thấp bé chi lâm mặt trên, đem cho rằng băng ghế.</p><p>Bất quá loại này thấp bé chi lâm, đã muốn thực rất thưa thớt.</p><p>Lúc này địa hạ động quật trung dài đầy chi lâm. Này đó chi lâm đã muốn cùng ban đầu đại không giống với, không chỉ có lại cao lại tráng, hơn nữa cả vật thể đỏ như máu trạch. Nguyên lai là bởi vì Hồ Tiên phúc địa thứ bảy tràng biển máu địa tai sau, đụng vào kia phân tỷ lệ, theo bình thường chi lâm, chuyển biến thành huyết chi lâm.</p><p>Hồ Tiên phúc địa thổ nhưỡng, nguyên bản cũng không thích hợp chi lâm sinh tồn. Nhưng là chuyển biến thành huyết chi lâm sau, cũng là như cá gặp nước.</p><p>Bất quá này phiến huyết chi lâm muốn chậm rãi khuếch trương đi xuống, tễ ra đất đá, dần dần hình thành rộng lớn địa hạ rừng rậm, ít nhất cần một hai trăm năm thời gian.</p><p>Phương Nguyên đối này phiến huyết chi lâm lại không có gì chờ mong, cho nên cũng sẽ không tại đây mặt trên đầu tư.</p><p>Mấy ngày qua, Phương Nguyên không miên không ngớt, đại lực kiến thiết Tinh Tượng phúc địa.</p><p>Một khi thân phận bại lộ, thế nhân đều biết hắn chính là tám mươi tám góc chân dương lâu sập tội khôi đầu sỏ, Hồ Tiên phúc địa nhất định muốn bỏ qua. Tinh Tượng phúc địa tựu thành duy nhất căn cứ.</p><p>Nếu tại kia khi, Phương Nguyên còn không có giãy tiên cương thân phận, hồi phục nhân sinh, Tinh Tượng phúc địa đối với Phương Nguyên giá trị cùng ý nghĩa đem hơn trọng đại.</p><p>Cho nên, Phương Nguyên trọng tâm đã muốn theo Hồ Tiên phúc địa, chuyển dời đến Tinh Tượng phúc địa.</p><p>Về Tinh Tượng phúc địa kiến thiết quy hoạch, Phương Nguyên từ lúc mấy chục ngày trước, liền lợi dụng trí tuệ vầng sáng, cân nhắc tốt lắm.</p><p>Dựa theo hắn phía trước linh cảm, ở Tinh Tượng phúc địa thượng trải ra một bộ thật lớn con sông thủy hệ. Suy tính sau này thiết tưởng, lại càng thêm to lớn. Toàn bộ thủy hệ con sông, không chỉ có là trên mặt, hơn nữa bao quát thiên không, hình thành một bộ thật lớn lập thể con sông.</p><p>Này vừa lúc lợi dụng đến Tinh Tượng phúc địa đặc hữu địa hình.</p><p>Tinh Tượng phúc địa ngoại đột nội ao, bên ngoài địa thế cao, càng đến trung ương địa thế càng thấp, hiện ra một cái dạng cái bát.</p><p>Nếu gần chính là trên mặt trải con sông thủy hệ, sẽ tạo thành dòng nước hướng phúc địa trung ương chồng chất. Nhưng nếu là lập thể con sông, liền khả đem trung ương thủy trừu vào tay trên bầu trời, tái chảy xuôi qua đi, rơi vào phúc địa bên cạnh, hình thành dòng nước bao la hùng vĩ đại tuần hoàn.</p><p>Về phần ở không trung, như thế nào chịu tải con sông. Phương Nguyên đã muốn suy tính ra một vật giá rẻ phương pháp, thì phải là -- vân thổ.</p><p>Vân thổ cũng bị Lang Gia địa linh lợi dụng, ở Lang Gia phúc địa trung ngạnh sinh sinh kiến thiết ra một cái vân cái đại lục.</p><p>Phương Nguyên tính dùng vân thổ, kiến tạo ra chịu tải con sông điều điều hà đạo, hà đạo hai bờ sông phì nhiêu vân thổ, đem trồng vô số tinh tiết thảo.</p><p>Tinh tiết thảo tốt nhất thổ nhưỡng, chính là vân thổ. Vạn Tượng Tinh Quân trồng ở phúc địa hắc nê trung, cũng là bất đắc dĩ, hắn không có tài lực thu mua đại quy mô vân thổ. Nhưng là Tinh Tượng phúc địa hoàn cảnh, thập phần thích hợp tinh tiết thảo sinh trưởng. Làm cho Tinh Tượng phúc địa trung tinh tiết thảo mọc, so với Hồ Tiên phúc địa trung tốt nhiều lắm!</p><p>Phương Nguyên thiết tưởng là khổng lồ mà tốt đẹp, nhưng là sự thật còn là pha cụ cốt cảm.</p><p>Phương Nguyên tài chính chỗ hổng phi thường lớn, vừa mới tích lũy hai ngàn tiên nguyên thạch, đều cho Lang Gia địa linh. Cho nên này đó ngày, hắn chỉ có thể hướng đem Tinh Tượng phúc địa trung tứ đại tài nguyên điểm, đều tu chỉnh tốt.</p><p>Tiễn trúc lâm ở đại lượng nguyệt thủy tỉnh tưới hạ, đã muốn tái hiện đám sương bao phủ tốt nhất trạng thái.</p><p>Vẫn thạch đàn hố cùng toái tinh hồ, đều hoàn toàn khôi phục.</p><p>Tinh tiết đồng cỏ phiền toái một chút, nhưng trải qua Phương Nguyên trải qua xuân tinh vũ sát chiêu tưới, cũng trở nên mọc khả nhân.</p><p>Từ kế thừa tinh đạo truyền thừa, có được tinh nha tiên cổ sau, xuân tinh vũ sát chiêu đã muốn chuyển biến thành tiên đạo sát chiêu, hiệu quả so với phía trước tốt lắm mấy chục lần!</p><p>Về phần Hồ Tiên phúc địa trung long ngư, u hỏa long mãng, trường hận chu, đãng hồn sơn, tạm thời cũng không dời.</p><p>Thứ nhất, cần giai đoạn trước kiến thiết, đem con sông thủy hệ bước đầu quán thông sau, dời này đó long ngư đằng đằng không còn gì tốt hơn.</p><p>Thứ hai, Tinh Tượng phúc địa gặp phải thiên kiếp!</p><p>Vạn Tượng Tinh Quân vì cái gì cứ như vậy cấp thăm dò phồn tinh động thiên đâu?</p><p>Chính là bởi vì thiên kiếp tới gần.</p><p>Hắn là lục chuyển nhất giai cổ tiên, gặp phải là trận thứ hai thiên kiếp.</p><p>Bởi vì hắn cùng Tống Tử Tinh một trận chiến, bị thương căn bản, mất đi độ kiếp tin tưởng, đành phải không tiếc đem phồn tinh động thiên bí mật bại lộ đi ra, lạp Thạch Lỗi đến cộng đồng thám hiểm phồn tinh động thiên.</p><p>Phương Nguyên bây giờ còn ở do dự, hay không ở thiên kiếp tiến đến trước, đem này đó tài nguyên đều dời đi qua.</p><p>Theo địa hạ động quật trung đi ra, Phương Nguyên trở lại đãng hồn hành cung.</p><p>Bị hắn vẫn giam giữ Cổ Nguyệt Phương Chính, như là nhận mệnh bình thường, hai mắt không ánh sáng, than ngồi ở nhà tù trung, vẫn không nhúc nhích.</p><p>Hiển nhiên, tiên hạc môn sát hại hắn chân tướng, sư phó Thiên Hạc thượng nhân ban đầu muốn đoạt xá hắn tin tức, đối hắn mà nói là cái thập phần trầm trọng đả kích.</p><p>Dựa theo lệ thường, Phương Nguyên đứng ở trước mặt hắn, nói nói mấy câu.</p><p>Cổ Nguyệt Phương Chính vẫn không nhúc nhích, thần sắc chết lặng, tựa hồ căn bản không có nghe đi vào. </p>\n\t\t\t \n\n                    "
}