{
  "href": "https://doctruyenchufull.vip/6333ecb3bea2d9fb2f853b59",
  "title": "Chương 906: Thứ 255 chương: Gia nhập Đông Hải cương minh",
  "chapterNumber": "906",
  "slug": "chuong-906-thu-255-chuong-gia-nhap-dong-hai-cuong-minh",
  "previousLink": "chapters-truyenchufull/905-chuong-905-thu-254-chuong-trong-diem-kien-thiet-tinh-tuong-phuc-dia",
  "currentLink": "chapters-truyenchufull/906-chuong-906-thu-255-chuong-gia-nhap-dong-hai-cuong-minh",
  "nextLink": "chapters-truyenchufull/907-chuong-907-thu-256-chuong-tinh-niem-tien-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên cũng không sốt ruột, chỉ cần Cổ Nguyệt Phương Chính nuốt trôi lao cơm, liền đại biểu hắn có sinh tồn đi xuống ý chí. Như thế nào đưa hắn tư tưởng chuyển biến lại đây, thay đổi hắn tam quan, do đó thân cận Phương Nguyên, còn lại là cái dài dòng quá trình, không cần sốt ruột.</p><p>Theo sau Phương Nguyên lại đi một cái khác mật thất, xem xét Đông Phương Trường Phàm hồn phách.</p><p>Trong tay hắn tiên hồn không ít, có Đông Phương Trường Phàm, vũ dân cổ tiên Trịnh Linh, đại tuyết sơn Tuyết Tùng Tử, cùng với Đông Hải tán tu Diêu Cát Tích.</p><p>Mấy ngày qua, hắn trừ bỏ kiến thiết Tinh Tượng phúc địa ở ngoài, chính là cướp đoạt này đó tiên hồn. Trước mắt, đã muốn đưa bọn họ hồn phách trí nhớ hoàn toàn cướp đoạt, chiếm được không ít ưu việt.</p><p>Chân chính làm cho Phương Nguyên “Trở về chỗ cũ vô cùng”, còn là Đông Phương Trường Phàm hồn phách.</p><p>Mỗi cách một đoạn thời gian, Phương Nguyên đều phải đối hắn tiến hành sưu hồn.</p><p>Lúc này đây cũng không ngoại lệ.</p><p>Sưu hồn sau, Đông Phương Trường Phàm hồn phách hốt mở miệng nói:“Của ta trí nhớ sớm đã bị ngươi cướp đoạt sạch sẽ, nhưng ngươi gần nhất mỗi cách một đoạn thời gian, đều phải đối ta lại sưu hồn, hơn nữa mỗi một lần xem xét đều là ta hồn phách, về phá giải chiến trường sát chiêu trí nhớ. Xem ra ngươi là đụng phải truyền thừa hoặc là cường địch, nhu cầu cấp bách phá giải chiến trường sát chiêu.”</p><p>Đối Đông Phương Trường Phàm bỗng nhiên mở miệng, Phương Nguyên hơi chút ngoài ý muốn một chút, chợt thản ngôn đáp:“Không sai. Mấy ngày qua, ta đều ở nghiên cứu của ngươi kia phân trí đạo truyền thừa, về phá giải chiến trường sát chiêu nội dung. Kết hợp của ta kinh nghiệm, tái xem thêm trí nhớ của ngươi, mỗi lần đều có càng nhiều tâm đắc thể hội.”</p><p>Sưu hồn có thể lý giải thành đọc sách, xem là hồn phách trí nhớ. Nhưng xem một quyển sách, cũng không khả năng từng cái chi tiết đều có thể toàn bộ nhớ rõ rành mạch. Hoàn toàn sưu hồn một lần, chính là đem sách từ đầu tới đuôi lật xem bình thường, nhiều lắm biết này quyển sách có cái gì nội dung. Cho nên muốn ôn cố tri tân. Đề cập đến cụ thể nội dung, một lần nữa nhằm vào lật xem. Liền có thể được biết càng nhiều.</p><p>Đông Phương Trường Phàm hồn phách cười cười:“Ngươi có hay không nghĩ tới, ta có thể giúp ngươi a. Ngươi chính là trí đạo tân thủ. Cho dù luyện nữa tập, xem qua tái nhiều, lâm thời hiệu quả cũng cực kì hữu hạn. Mà ta trí đạo cảnh giới so với ngươi cao hơn, chỉ cần ngươi cho ta một cái thân thể, ta là có thể mượn dùng trong óc đến giúp ngươi suy tính, giúp ngươi nghĩ biện pháp. Này không phải tốt lắm một việc sao? Ngươi có thể dùng tín đạo thủ đoạn đến chế ước ta, ta đem ngươi là tối đắc lực trợ thủ.”</p><p>“Thật là tốt lắm đề nghị.” Phương Nguyên gật gật đầu, tiện đà đạm cười nói, “Bất quá ta sẽ không làm như vậy. Ngươi sẽ chết này tâm đi. Thành hồn phách, còn không an phận, xem ra là ta đưa cho ngươi giáo huấn còn chưa đủ nhiều.”</p><p>Phương Nguyên trên mặt đạm cười, chậm rãi chuyển biến thành nhe răng cười.</p><p>Mấy chục chích cổ trùng theo hắn tâm ý mà lục tục thúc dục đứng lên.</p><p>“A --!” Đông Phương Trường Phàm hồn phách kịch liệt run rẩy đứng lên, nhà tù trung tràn ngập hắn thê thảm tru lên.</p><p>Trận này trừng phạt đem liên tục suốt một canh giờ, linh hồn đau nhức đem so với thân thể càng thêm khắc sâu, tin tưởng sẽ cho Đông Phương Trường Phàm một cái tốt lắm giáo huấn.</p><p>Phương Nguyên tự nhiên sẽ không ở trong này lãng phí thời gian, hắn trước tiên rời đi, chuyển đi mặt khác hai gian mật thất.</p><p>Một gian mật thất. Là thất chuyển vũ dân cổ tiên Trịnh Linh hồn phách. Mặt khác một gian, đây là Tuyết Tùng Tử hồn phách.</p><p>Này hai vị cổ tiên tuy rằng sinh tiền cũng không là trí đạo cổ tiên, nhưng là có đối mặt chiến trường sát chiêu nhân sinh trí nhớ.</p><p>Bọn họ ngay cả không có trí đạo thủ đoạn, nhưng một cái phong đạo. Một cái tuyết đạo, cũng có tương ứng phá giải chiến trường sát chiêu độc đáo thủ đoạn cùng thành quả. Này đó trí nhớ, đối với Phương Nguyên mà nói. Không nhỏ tham khảo tham khảo giá trị.</p><p>Đáng giá nhắc tới là, này hai người hồn phách đều đã muốn bị Phương Nguyên cướp đoạt quá mấy lần.</p><p>Theo Tuyết Tùng Tử hồn phách chỗ. Phương Nguyên biết được hắn ở đại tuyết sơn phúc địa, còn giữ một bút tài phú. Thuộc loại hắn tuyết phong. Còn có không ít người tuyết, cùng với rất nhiều tuyết tùng linh tinh cây.</p><p>Nhưng Phương Nguyên cũng không dám thu.</p><p>Tuyết Hồ lão tổ sâu không lường được, Phương Nguyên đối gặp mặt giống như quen biết không có nhiều lắm tin tưởng. Tuyết Tùng Tử tin người chết, cũng không thể báo cho Lê Sơn tiên tử biết.</p><p>Vì cái gì?</p><p>Bởi vì Lê Sơn tiên tử cùng Tuyết Tùng Tử, đều là đại tuyết sơn một phần tử, vốn chính là minh hữu. Biết Phương Nguyên hại chết Tuyết Tùng Tử, Lê Sơn tiên tử cho dù không đối phó Phương Nguyên, cũng sẽ ngại cho minh ước, đi báo cho biết Tuyết Hồ lão tổ.</p><p>Mà ở Trịnh Linh hồn phách trung, Phương Nguyên cũng thu hoạch pha phong. Chiếm được Trịnh Linh một phần đầy đủ phong đạo truyền thừa, còn có tiên đạo sát chiêu thiên tùy nhân nguyện, cùng với tiên cổ ốc vũ thánh thành rất nhiều trân bí tình báo. Còn có vũ dân lại lấy sinh tồn kia khối lục thiên mảnh nhỏ thế giới.</p><p>Này khối thế giới pha đại, bên trong tài nguyên quý hiếm mà phong phú, Phương Nguyên được biết sau, thiếu chút nữa thảng nước miếng.</p><p>Tuy rằng đã muốn đã biết lục thiên mảnh nhỏ thế giới trung cảnh sắc, Phương Nguyên có thể bằng vào định tiên du đi trước. Nhưng này lý nếu đã muốn bị Bạch Hải Sa Đà các cổ tiên tấn công chiếm cứ, chính là một cái hổ oa lang huyệt. Phương Nguyên sẽ không tùy ý mạo hiểm.</p><p>Theo mật thất trung đi ra, Phương Nguyên liền chiếm được Thái Bạch Vân Sinh truyền tin, trong thư báo cho biết Phương Nguyên: Hắn đã muốn cùng Sa Ma đám người hội hợp.</p><p>Phương Nguyên liền dùng định tiên du, truyền tống đến Thái Bạch Vân Sinh tiên khiếu đi, theo sau tái chui ra đến.</p><p>Ngay sau đó, Tinh Tượng Tử liền xuất hiện ở Sa Ma đám người trước mặt.</p><p>“Đến, cho các ngươi giới thiệu một chút, vị này chính là ‘Đại danh đỉnh đỉnh’ Tinh Tượng Tử.” Sa Ma ha ha cười, nhiệt tình giới thiệu nói.</p><p>Phương Nguyên trên mặt lộ ra nồng đậm cười khổ:“Sa Ma đại nhân, ngài cũng đừng trêu ghẹo ta...... Ách.”</p><p>Khi nói chuyện, Phương Nguyên trên người bỗng nhiên một trận đùng loạn hưởng, thật giống như là một chuỗi xuyến pháo ở hắn trên người châm nổ mạnh.</p><p>Phương Nguyên sắc mặt không thay đổi, thân hình nhẹ nhàng chấn động, liền đem ký sinh ở hắn toàn thân mấy trăm chích phàm cổ, đều chấn động rớt xuống đi ra.</p><p>Này đó phàm cổ không ai sống sót, có thậm chí bị chấn thành toái tra.</p><p>“Ha ha a, Tinh Tượng Tử, ngươi đắc tội Tống gia, loại này trí đạo phàm cấp sát chiêu xa xa không thể che đậy của ngươi hành tích.” Sa Ma phía sau, một vị cổ tiên lão giả mở miệng nói.</p><p>Một vị khác dáng người gầy trung niên nữ cổ tiên, vẻ mặt lãnh đạm kiêu căng, hơi một tia khinh thường nói:“Đúng vậy. Đương kim Đông Hải công nhận trí đạo tối cường tam tiên, trong đó một vị chính là Tống gia Tống Giáp Đan. Nếu ngươi chỉ có điểm ấy thủ đoạn, sớm muộn gì sẽ bị hắn tính đến.”</p><p>Cuối cùng một vị xa lạ gương mặt, là một vị mặc kim bào nam tử, thân hình mập mạp, giống như phú ông gia, cười tủm tỉm, giống như đối Phương Nguyên phát ra thiện ý:“Song cực bàn giáp đan, Nam Cung tàng hoa an, còn có long thủ quy, trong ách hải đi về. Nói chính là Đông Hải công nhận trí đạo tam đại cường giả. Trong đó Tống Giáp Đan xếp hạng thủ vị, hắn vì gia tộc cam nguyện hy sinh chính mình, đem chính mình dung cho Đông Hải này phiến thiên địa giữa. Chỉ cần là Đông Hải người cùng sự, đều có thể bị cho là tám chín không rời mười, thập phần đáng sợ. Cho dù các hạ ẩn thân cho người khác tiên khiếu, cũng chỉ là kéo dài thời gian, sớm muộn gì cũng sẽ bị tính đi ra.”</p><p>Tinh Tượng Tử gật đầu, hướng ba vị cổ tiên nhất nhất chắp tay:“Tại hạ thụ giáo, đa tạ ba vị đề điểm.”</p><p>Hắn trên người này đó chết đi phàm cổ, đúng là trí đạo phòng hộ thủ đoạn, vì phòng bị người khác suy tính.</p><p>Nhưng là làm Phương Nguyên chân chính bước vào Đông Hải kia một khắc khởi, này đó phòng hộ thủ đoạn thế nhưng đều tự bạo hủy diệt, từ điểm đó liền hãy nhìn ra Tống Giáp Đan đáng sợ.</p><p>“Tốt lắm, Tinh Tượng huynh, ta tới ngươi nhất nhất giới thiệu một chút.” Sa Ma lấy bàn tay ý bảo lúc trước mở miệng cổ tiên lão giả, “Này một vị là ma đạo cổ tiên Cửu Quỷ Chỉ, chủ tu hồn đạo, kiêm tu trí đạo.”</p><p>Sa Ma lại ý bảo vẻ mặt lãnh ngạo trung niên nữ cổ tiên:“Vị này là trí đạo cổ tiên Tạ Thư Phương Tạ đại sư.”</p><p>Cuối cùng giới thiệu là cười tủm tỉm mập mạp cổ tiên:“Vị này còn lại là đại đại tử Lộ Đàm Tâm, chủ tu vũ đạo, rất có trí đạo tạo nghệ.”</p><p>“Có thể nhìn thấy ba vị, thật là ở hạ chi hạnh.” Phương Nguyên lại một lần nữa chắp tay, thái độ thập phần khiêm tốn.</p><p>Trung niên nữ cổ tiên Tạ Thư Phương âm thanh lạnh lùng nói:“Nhìn thấy ngươi, nhưng chỉ có ta bất hạnh. Ngươi đắc tội Tống gia, đừng tưởng rằng có thể thoát được đi ra ngoài. Ngươi bây giờ còn nhơn nhơn ngoài vòng pháp luật, chỉ sợ là bởi vì Tống gia toàn diện xuất động, tranh đoạt đăng thiên dã bá quyền, tạm thời không để ý tới ngươi thôi. Ta khuyên ngươi mau chóng đi Tống gia tự thú, liên lụy ta là chuyện nhỏ, vạn nhất liên lụy mọi người, khiến cho Ngọc Lộ phúc địa tiến công chiếm đóng chịu trở, vậy ngươi liền hỏng rồi đại sự.”</p><p>Lời này nói được không lưu tình chút nào mặt, rất nhiều cổ tiên nghe xong, đều hơi hơi biến sắc. Đổ không phải lo lắng Tạ Thư Phương theo như lời, mà là lo lắng Tinh Tượng Tử thể diện không qua được, tức giận nội chiến, nháo ra không thoải mái.</p><p>Thái Bạch Vân Sinh thần sắc trầm thấp xuống dưới, Bặc Đan xem Phương Nguyên kinh ngạc, cũng là âm thầm mừng thầm.</p><p>Phương Nguyên đánh giá Tạ Thư Phương liếc mắt một cái, nghĩ rằng này cổ tiên như thế không thích chính mình, chỉ sợ là chính đạo thân phận.</p><p>Phương Nguyên trong lòng không giận mà mừng, lúc này theo Tạ Thư Phương trong lời nói nói:“Tạ đại sư giáo huấn là a, Tống gia là siêu cấp thế lực, gia đại nghiệp đại, ta như thế nào có thể chống lại bực này tồn tại đâu? Cho nên lúc này đây đến, cũng là tưởng tốt lắm. Sa Ma đại nhân, còn thỉnh ngài giúp một cái việc. Không biết ta nếu gia nhập cương minh, hay không có thể tránh này họa đâu?”</p><p>Tạ Thư Phương sửng sốt, ở nàng trong ấn tượng hiếu chiến Bắc Nguyên cổ tiên, phải làm lòng dạ kính rất lớn mới là, như thế nào như vậy mềm nhũn ?</p><p>Sa Ma nhanh nhất phản ứng lại đây, ha ha cười:“Đương nhiên có thể. Tinh Tượng huynh có đại tài, gia nhập cương minh là tối chính xác lựa chọn. Ta hoàn toàn có thể cho ngươi đảm bảo, cho ngươi thuận lợi nhập minh. Ngươi yên tâm, chỉ cần ngươi không phải thực đem Tống Diệc Thi làm, chuyện của ngươi cương minh có thể cho ngươi chỗ dựa, cho ngươi ra mặt, cùng Tống gia đàm phán.”</p><p>“Vậy tạ quá Sa Ma đại nhân.” Phương Nguyên vẻ mặt cười khổ cùng bất đắc dĩ, “Sa Ma đại nhân thỉnh giải sầu, ta căn bản là lầm nhập đáy biển núi lửa, trong lúc vô ý nhìn đến Diệc Thi tiên tử đang tắm. Kết quả rước lấy trận này phong ba, ai......”</p><p>Phương Nguyên thật sâu thở dài, một bộ họa trời giáng, chua sót không chịu nổi bộ dáng.</p><p>Bặc Đan sắc mặt tắc trở nên thập phần âm trầm.</p><p>Sa Ma cười ha ha:“Ta tin quá Tinh Tượng Tử huynh đệ, đi, chúng ta đi trước phá chiến hồn sa trường!”</p><p>Tiến vào Ngọc Lộ phúc, chúng tiên tái hãm chiến hồn sa trường.</p><p>Một mảnh hôn ám trống trải không gian, mây đen dầy đặc, dông tố dục đến, cuồng phong từng trận, cuồn cuộn nổi lên đầy trời bão cát. Một chích chích hồn thú ở bão cát trung thành hình, số lượng nhanh chóng tăng trưởng, một tia tạm dừng cũng không có, lập tức hướng Phương Nguyên đám người tập giết qua đến.</p><p>Phương Nguyên, Bặc Đan đám người, từ lúc tiến vào kia một khắc, mà bắt đầu trong tay phá giải, thi triển thủ đoạn, cùng thi triển này năng.</p><p>Bởi vì phía trước thăm dò, bọn họ sớm đã rõ ràng, này một cửa hóa giải che dấu cổ trùng, không có gì độ khó cùng cạm bẫy, chính là muốn hợp lại thời gian.</p><p>Nửa nén hương sau, sẽ có thượng cổ hồn hình thú thành. Tốt nhất tình huống, chính là ở nửa nén hương phía trước, đem điều này chiến hồn sa trường cấp hoàn toàn phá giải! </p>\n\t\t\t \n\n                    "
}