{
  "href": "https://doctruyenchufull.vip/6333ecc6bea2d9fb2f853bb6",
  "title": "Chương 909: Thứ 258 chương: Hoàng tuyền hải vực bất tử quốc",
  "chapterNumber": "909",
  "slug": "chuong-909-thu-258-chuong-hoang-tuyen-hai-vuc-bat-tu-quoc",
  "previousLink": "chapters-truyenchufull/908-chuong-908-thu-257-chuong-thang-tham",
  "currentLink": "chapters-truyenchufull/909-chuong-909-thu-258-chuong-hoang-tuyen-hai-vuc-bat-tu-quoc",
  "nextLink": "chapters-truyenchufull/910-chuong-910-thu-259-chuong-cung-tong-gia-can-thiep",
  "contentHTML": "\n\n                        <p> Tuy rằng phá giải chiến hồn sa trường, nhưng bởi vì chiến trường sát chiêu bát môn mê cung trở ngại, Sa Ma một hàng không thể không tạm thời rút lui khỏi Ngọc Lộ phúc địa.</p><p>Cùng này khác trí đạo cổ tiên mỗi người đi một ngả sau, Phương Nguyên cùng Thái Bạch Vân Sinh tắc theo sát Sa Ma, Tô Bạch Mạn, lại đi vào sa hải, bị Sa Ma vợ chồng thiết yến khoản đãi.</p><p>“Tinh Tượng huynh, không biết ngươi đối phá giải bát môn mê cung, nắm chắc được bao nhiêu phần?” Tiệc rượu gian, Sa Ma thẳng thắn hỏi.</p><p>Phương Nguyên sắc mặt khẽ biến, ánh mắt ngưng trọng lắc đầu:“Hổ thẹn, tại hạ không có chút nắm chắc.”</p><p>“Liền ngay cả ngươi cũng không có nắm chắc sao?” Tô Bạch Mạn thất vọng nói.</p><p>Phương Nguyên trầm ngâm nói:“Nếu tại hạ có thể luyện ra mỗ cái trí đạo tiên cổ, liền có thể có 3 thành nắm chắc. Đáng tiếc, tuy rằng luôn luôn tại cố gắng tích lũy tiên tài, nhưng khoảng cách tiên cổ luyện chế tiêu chuẩn còn có rất lớn chỗ hổng. Luyện chế tiên cổ...... Khó nột!”</p><p>Sa Ma nghe xong Phương Nguyên lời nói, trong mắt vi lượng, nhưng chợt lại ảm đạm đi xuống.</p><p>Hắn cùng Tinh Tượng Tử hợp tác, cũng không chỉ một lần, nhìn ra được đến Phương Nguyên chi tiết, thật là khuyết thiếu trí đạo tiên cấp sát chiêu.</p><p>Lúc này đây phá giải chiến trường sát chiêu, làm cho Sa Ma tâm để cũng có tính.</p><p>Đại đại tử Lộ Đàm Tâm, ma đạo cổ tiên Cửu Quỷ Chỉ, ở trí đạo thủ đoạn cũng không như Phương Nguyên. Bặc Đan liền càng đừng nói nữa. Tạ Thư Phương nhưng thật ra cử lợi hại, xa xa vượt qua Phương Nguyên nhiều hĩ, nhưng nàng vốn là chính đạo cổ tiên, cùng Sa Ma những người này không hợp nhau không nói, hơn nữa khẩu vị quá lớn.</p><p>Lúc này đây, Sa Ma đám người thí đều không có lao đến, Tạ Thư Phương lại chiếm được một chích tiên cổ, cầm đại đầu.</p><p>Sa Ma tái là lòng dạ rộng lớn, bỏ lỡ một chích tiên cổ, cũng là đau lòng vô cùng.</p><p>Tuy rằng phá giải chiến hồn sa trường, nhưng đối Tạ Thư Phương ý kiến lớn thật sự. Chính là kiềm chế không phát thôi. Bằng Sa Ma cá tính, sớm muộn gì muốn tìm hồi bãi.</p><p>Phương Nguyên sát ngôn quan sắc. Gặp trên chủ tịch Sa Ma hai mắt sáng lại ám, thở dài một tiếng sau. Từ từ nói:“Không dối gạt nhị vị đại nhân, của ta trí đạo truyền thừa coi như đầy đủ, nếu là có kia chích trí đạo tiên cổ, liền có thể thi triển ra vài cái cường lực tiên đạo sát chiêu, thực lực nhất định đại trướng. Cho dù nhược cho Tạ Thư Phương, cũng không sai biệt nhiều.”</p><p>Sa Ma gật gật đầu, đem lời nói chuyển tới nơi khác, nhưng không có tái tiếp tục này đề tài.</p><p>Phương Nguyên lời nói cũng không nói gì thấu, điểm đến tức chỉ. Nhưng Sa Ma lại sao lại không rõ Phương Nguyên ý tứ?</p><p>“Tinh Tượng Tử lời nói có chuyện, là nghĩ làm cho ta tài trợ hắn, luyện ra trí đạo tiên cổ. Nhưng loại này giao dịch, ta chịu thiệt lớn nhất, nếu là luyện chế đi ra cũng còn thôi, luyện chế không ra, tuyệt bút đầu nhập đánh thủy phiêu, thì phải là họa vô đơn chí.”</p><p>Sa Ma trong lòng cân nhắc, phủ định giúp đỡ Phương Nguyên luyện chế tiên cổ ý tưởng.</p><p>Trên thực tế. Hắn gần nhất áp lực cũng là rất lớn.</p><p>Ở tiến công chiếm đóng Ngọc Lộ phúc địa mặt trên, hắn cùng Tô Bạch Mạn hai người đầu nhập vào đại lượng tinh lực cùng tài lực, nhưng trước mắt mới thôi, hiệu quả rất nhỏ. Lúc này đây mời ba vị trí đạo giúp đỡ. Lại ra một phần huyết.</p><p>Cho dù Sa Ma, Tô Bạch Mạn là lão bài cường giả, nội tình thâm hậu, đến vậy khắc cũng có chút kiệt lực tài khô xu hướng.</p><p>Luyện chế tiên cổ việc này. Muốn làm không tốt chính là cái không đáy. Không đến duy nhất lựa chọn bộ, Sa Ma là tuyệt đối sẽ không đi lựa chọn cái này.</p><p>Đối với Sa Ma thái độ. Phương Nguyên trong lòng tuy rằng hơi hơi tiếc nuối, nhưng sớm có đoán trước. Ngay cả một tia thất vọng đều không có.</p><p>Hắn vừa mới vì dời phúc địa, trả giá tuyệt đại đa số tiên nguyên thạch, y theo hắn hiện tại tài lực, muốn kiếm ra luyện chế tinh niệm tiên cổ tiêu chuẩn tiên tài, cần tương đương dài một đoạn thời gian.</p><p>“Không có làm cho Sa Ma mắc câu, cũng không quan trọng hơn, mấu chốt còn là lẩn vào cương minh.” Phương Nguyên không có quên nhớ lập tức chính mình chính yếu mục tiêu.</p><p>Sa Ma cũng từ trong lòng, nguyện ý Phương Nguyên gia nhập Đông Hải cương minh.</p><p>Vì cái gì đâu?</p><p>Bởi vì một khi Phương Nguyên gia nhập Đông Hải cương minh, vậy cùng Sa Ma, Tô Bạch Mạn thành người của mình. Kể từ đó, có cương minh minh ước trói buộc, Sa Ma kế tiếp tiến công chiếm đóng Ngọc Lộ phúc địa khi, có thể càng phương tiện, càng an tâm lợi dụng Phương Nguyên này cỗ trợ lực.</p><p>Này đối Sa Ma trước mắt phát triển kế hoạch, là rất giúp.</p><p>Giúp Tinh Tượng Tử, chính là giúp Sa Ma chính mình, cho nên ở điếu sa yến sau, Sa Ma liền mang theo Phương Nguyên, đi vào Đông Hải cương minh tổng bộ.</p><p>Hai ngày sau.</p><p>Giữa không trung, Sa Ma, Phương Nguyên hai người cấp tốc phi hành.</p><p>“Nơi này chính là hoàng tuyền hải vực.” Sa Ma thủ chỉ vào phía dưới mặt biển, giới thiệu nói.</p><p>Trên thực tế, không cần hắn ý bảo, Phương Nguyên sớm đã chú ý tới phía dưới đặc thù mặt biển.</p><p>Hoàng tuyền hải vực, toàn bộ nước biển đều hiện ra thổ hoàng sắc, như là sông lớn đại giang hỗn tạp nê sa, ba đào quay cuồng, thoải mái phập phồng.</p><p>Nhưng trên thực tế, hoàng tuyền hải vực trung, cũng không sa to lớn phập phềnh, mà là thân mình nước biển chính là đạm hoàng sắc trạch.</p><p>“Hoàng tuyền hải vực, là một khối thập phần đặc biệt hải vực. Càng tới gần hải vực trung ương, lại càng không có sinh linh trữ hàng, đây là ngũ vực trung lớn nhất môn quy dưỡng thi tràng.” Sa Ma lại mở miệng giới thiệu nói.</p><p>Phương Nguyên gật gật đầu, vận dụng trinh sát thủ đoạn, ánh mắt tăng vọt, xuyên thấu mặt biển, đạt tới nước biển ở chỗ sâu trong.</p><p>Chỉ thấy trong nước biển đầu, vô số thi hài ở bên trong chìm nổi phiêu đãng, đại lượng cương thi bầy cá, cương thi con mực, sứa, rùa biển đằng đằng, ở bên trong du đãng, không ngừng chém giết.</p><p>Ở đáy biển, sinh trưởng xám trắng sắc hư thối san hô, tản mác ra đặc hơn tanh tưởi, ô nhiễm chung quanh nước biển. Hải tảo đều là trắng bệch sắc băng vải hải tảo, theo hải lưu phiêu động, như là dây treo cổ bạch lăng treo cổ người.</p><p>“Này hai ngày qua, chúng ta mượn dùng bốn đạo đáy biển mạch nước ngầm, liên tục bay nhanh một ngày nửa đêm, trải qua hơn mười phiến hải vực, thế này mới đi vào Đông Hải cương minh tổng bộ chỗ hoàng tuyền hải vực. Đông Hải cương minh không hổ là ngũ vực cương minh tổng bộ, có thể ở Đông Hải nắm giữ như thế rộng lớn địa bàn.” Phương Nguyên thiệt tình cảm khái nói.</p><p>Sa Ma ha ha cười:“Này khác tứ vực, cương minh phân bộ muốn thấp một đầu, nhưng ở Đông Hải, đây chính là cương minh tổng bộ, thực lực cường thịnh, có thể áp quá còn lại siêu cấp thế lực. Tinh Tượng huynh, ngươi gia nhập như vậy cường đại thế lực, là tương đương sáng suốt quyết định!”</p><p>Cùng Bắc Nguyên cương minh phân bộ âm lưu cự thành bất đồng, Đông Hải cương minh tổng bộ có được một mảnh công cộng phúc địa, làm đại bản doanh.</p><p>Này phiến công cộng phúc địa, bị Đông Hải cổ tiên giới xưng là “Bất tử quốc”, an vị ở hoàng tuyền hải vực giải đất trung tâm.</p><p>Ở Sa Ma dẫn dắt hạ, Phương Nguyên thuận lợi tiến nhập bất tử quốc phúc.</p><p>Cùng Phương Nguyên tính ra tình hình tương phản, bất tử quốc phúc địa trung cũng là điểu ngữ mùi hoa, một mảnh sinh cơ bừng bừng cảnh tượng.</p><p>Cái đó và tiên cương tử khí cùng mục, nhưng thật ra hình thành tiên minh đối lập.</p><p>“Tiên cương nếu đã muốn là hoạt tử nhân, tiên khiếu cũng thành tử, như thế nào có thể gom góp ra như vậy nhất đại phiến công cộng phúc địa đâu? Chẳng lẽ là cương minh thành viên trung, người sống cổ tiên phúc địa?” Phương Nguyên cảm thấy nghi hoặc.</p><p>Sa Ma ha ha cười:“Tinh Tượng Tử, ngươi an tâm. Đông Hải cương minh chưa bao giờ cưỡng chế yêu cầu, gì một người sống cổ tiên gia nhập cương minh, kính dâng ra bản thân tiên khiếu phúc địa một bộ phận. Đương nhiên, cương minh cổ vũ các ngươi kính dâng phúc địa, có đại lượng tương ứng thù lao. Điểm ấy ngươi đến nội đường trung, xem thêm nhiệm vụ, là có thể phát hiện.”</p><p>“Bất tử quốc này phiến công cộng phúc địa, chủ yếu còn là nơi phát ra cho tiên cương. Hoặc là càng chuẩn xác mà nói, là thọ nguyên sắp sửa hao hết, hoặc là này khác đủ loại nguyên do, chuẩn bị chuyển biến thành tiên cương duyên thọ này cổ tiên lão giả. Ngươi có biết vì cái gì này phiến phúc địa, xưng là bất tử quốc sao? Chính là bởi vì Đông Hải cương minh trung, có độc đáo thủ đoạn, có thể làm cho xác nhập đến cùng nơi phúc địa, thanh xuân lâu dài, bảo trì sức sống.”</p><p>Phương Nguyên nghe vậy, ánh mắt tăng vọt, toát ra cực kì cảm thấy hứng thú thần sắc.</p><p>Sa Ma sát ngôn quan sắc, ha ha cười:“Tinh Tượng Tử, ngươi đối này thủ đoạn cũng cảm thấy hứng thú? Ha ha a, đúng vậy. Chúng ta Đông Hải cương minh, trải qua vô số tiên hiền nghiên cứu, tích lũy, đã muốn nghiên phát ra một ít thành quả -- như vậy làm sao bảo trì tiên cương thân hình không thay đổi tình huống hạ, bảo trì tiên khiếu sức sống.”</p><p>Phương Nguyên trong lòng đại động, cho tới nay, hắn đều muốn trọng lấy được tân sinh, thoát khỏi tiên cương thân phận.</p><p>Vì cái gì?</p><p>Còn không phải bởi vì, tiên cương tiên khiếu là tử khiếu, không có càng tiến thêm một bước tu hành tiềm lực sao?</p><p>Nhưng hiện tại, Phương Nguyên nghe Sa Ma lời này, hắn đối trọng lấy được tân sinh ý tưởng lại nổi lên biến hóa.</p><p>“Ta sở dĩ muốn thoát khỏi tiên cương thân phận, trọng lấy được tân sinh, là vì tiên khiếu sống, tiếp tục tăng lên tu vi. Nhưng nếu thật có thể làm cho ta trở thành tiên cương đồng thời, lại bảo trì tiên khiếu hoạt tính, có càng tiến thêm một bước khả năng, kia chẳng phải là vẹn toàn đôi bên sao?”</p><p>Tiên cương là hoạt tử nhân, không lo lắng thọ nguyên hạn chế, có thể được cho một loại khác trình độ trường sinh.</p><p>Phương Nguyên đúng là mượn này ưu thế, không ngừng mà cọ dùng trí tuệ vầng sáng, phát triển mạnh, nhanh chóng quật khởi.</p><p>Nhưng nếu Phương Nguyên một lần nữa chuyển biến người sống, trí tuệ vầng sáng hạ thọ nguyên giảm mạnh, hắn còn có thể lợi dụng bao nhiêu lần trí tuệ cổ?</p><p>Tiên cương chi khu, có lợi có tệ.</p><p>Nhưng cho dù Phương Nguyên có trí tuệ cổ, tệ còn là lớn hơn lợi.</p><p>Cho nên Phương Nguyên chết sống đều phải tìm kiếm đến, thoát ly tiên cương, trọng lấy được tân sinh phương pháp.</p><p>“Nếu là thực sự bảo trì tiên cương chi khu, có năng lực làm cho tiên khiếu sống lại, tu vi tăng lên lương phương, đây mới là của ta tốt nhất lựa chọn a. Bất quá hiện tại xem ra, Đông Hải cương minh phương diện này nghiên cứu thành quả, tuy rằng rõ rệt, nhưng khoảng cách hoàn thiện còn có rất lớn chênh lệch. Nếu thực sự loại này thủ đoạn, Đông Hải cương minh đã sớm xưng bá Đông Hải đi? Thiên hạ ngũ vực cũng không phải lập tức cục diện.”</p><p>Phương Nguyên tỉnh táo lại sau, cũng đoán đến Đông Hải cương minh chân tướng.</p><p>“Người luôn phải chết, luôn luôn thọ nguyên hao hết ngày đó. Tinh Tượng huynh, ngươi gia nhập Đông Hải cương minh sau, liền nhưng đối cương minh sinh ra cống hiến, lợi dụng này đó cống hiến, ngươi có cơ hội đổi lấy đến này phân nghiên cứu thành quả.” Sa Ma vỗ Phương Nguyên bả vai, cười nói.</p><p>Phương Nguyên gật gật đầu, sắc mặt mạnh xuất hiện ra một bộ nóng bỏng sắc, kì thực trong lòng bình tĩnh, biết Sa Ma lừa dối chính mình.</p><p>Phương Nguyên cũng gia nhập quá Bắc Nguyên cương minh, sớm đã hiểu được muốn đổi lấy loại trình độ này nghiên cứu thành công, như vậy đối cương minh cống hiến tất nhiên cực kì thật lớn.</p><p>Sa Ma mang theo Phương Nguyên, đi vào bất tử quốc trung tâm.</p><p>Nơi nào có một tòa thi hài xây dãy núi, hơn mười ngọn núi tọa lạc mấy chục tòa cung hoặc điện.</p><p>Sa Ma dẫn Phương Nguyên, tiến vào trong đó một tòa.</p><p>Nửa ngày sau, Phương Nguyên cùng Sa Ma đi ra cung điện, Phương Nguyên trong tay hơn một đạo thân phận lệnh bài, còn có tín đạo phàm cổ, dùng để truyền lại cương minh trong lúc đó các loại tin tức.</p><p>Có Sa Ma dẫn dắt, Phương Nguyên thực thuận lợi, chính thức trở thành cương minh trung nhất viên.</p><p>ps: Mấy ngày nay, trạng thái thực tại không tốt, miễn cưỡng lâm vào, hổ thẹn không thôi. </p>\n\t\t\t \n\n                    "
}