{
  "href": "https://doctruyenchufull.vip/6333d887bea2d9fb2f84cb38",
  "title": "Chương 91 : Thứ 90 chương Bất quá là một chút phong sương thôi",
  "chapterNumber": "91",
  "slug": "chuong-91-thu-90-chuong-bat-qua-la-mot-chut-phong-suong-thoi",
  "previousLink": "chapters-truyenchufull/90-chuong-90-thu-89-chuong-mot-benh-xa-chiem-cu-o-ben-chan",
  "currentLink": "chapters-truyenchufull/91-chuong-91-thu-90-chuong-bat-qua-la-mot-chut-phong-suong-thoi",
  "nextLink": "chapters-truyenchufull/92-chuong-92-thu-91-chuong-phuong-nguyen-chung-ta-thuc-lo-lang-nguoi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-27 9:41:02 số lượng từ:3312</p><p>Phòng trung, đèn đuốc sáng ngời.</p><p>Hình tròn trên bàn cơm, rượu đã lãnh, đồ ăn đã lạnh.</p><p>Đỏ au ánh nến nhảy lên, đem cậu mợ bóng dáng chiếu vào trên vách tường.</p><p>Hai người bóng dáng gắn bó một mảnh, theo chúc quang, âm trầm chớp lên.</p><p>Ở bọn họ trước mặt, quỳ Trầm ma ma.</p><p>Cậu đánh vỡ yên lặng:“Không nghĩ này Phương Nguyên, thật là hết hy vọng cùng với ta đối nghịch a. Ai, nguyên bản là nghĩ hảo ngôn khuyên bảo, tưởng ổn định hắn, làm cho hắn trước ở tại trong nhà, sẽ tìm lý do đưa hắn trục xuất khỏi gia môn. Không nghĩ tới kia tiểu thằng nhãi con cư nhiên không dính bẫy! Hắn là quyết tâm, cư nhiên một ngụm cự tuyệt của ta mời, một chút thương lượng đường sống đều không có! Ngay cả ta này cửa cũng không khóa tiến thêm một bước!”</p><p>Mợ cắn răng, thần sắc có chút thất kinh:“Này dưỡng không quen tiểu sói con, nay đã muốn mười sáu tuổi. Nếu hắn có yêu cầu gia sản, chúng ta không thể không cấp a. Năm đó chúng ta được đến gia sản, bút bút đều ở tại nội vụ đường đều minh xác đăng ký, cũng không thể quỵt nợ. Vậy phải làm sao bây giờ?!”</p><p>“Ngươi trước đi xuống bãi.” Cậu vẫy lui Trầm ma ma sau, cười lạnh đứng lên, “Ngươi cũng không cần sốt ruột. Này một năm đến, ta đã sớm ở suy tư mưu hoa. Đầu tiên muốn ở riêng, nhất định phải có nhất chuyển trung giai tu vi. Điểm ấy Phương Nguyên sớm đã đạt tới, hơn nữa đã muốn là cao nhất tu vi, thậm chí còn đoạt được năm mạt thứ nhất, thật sự là gọi người nhìn với cặp mắt khác xưa. Hắc hắc......”</p><p>“Nhưng là, muốn thành công phân gia sản, cũng không như thế dễ dàng! Nhất chuyển trung giai tu vi, bất quá chính là một cái điều kiện tiên quyết điều kiện thôi. Muốn phân về nhà sản, Phương Nguyên còn muốn xin, nội vụ đường phê duyệt xuống dưới, sẽ tuyên bố nhiệm vụ, khảo sát hắn Phương Nguyên có không tư cách. Này cũng là gia tộc vì phòng ngừa lung tung phân cách gia sản, làm cho nội háo quá nặng, gia tộc thực lực yếu bớt chính sách.”</p><p>Mợ bừng tỉnh đại ngộ:“Nói như vậy, Phương Nguyên muốn hoàn thành nhiệm vụ này, tài năng được đến hắn song thân di sản.”</p><p>“Không sai.” Cậu âm hiểm cười nói, “Nhưng là nội vụ đường nhiệm vụ, đều là nhằm vào tiểu tổ tuyên bố. Này gia sản nhiệm vụ, cũng không ngoại lệ. Phương Nguyên muốn hoàn thành nó, nhất định phải dựa vào tiểu tổ lực lượng, chỉ dựa vào chính hắn là không được. Gia tộc làm như thế, cũng là trăm phương nghìn kế chỉnh hợp tiểu tổ, thúc đẩy tổ viên đoàn kết cùng một chỗ, đề cao lực ngưng tụ.”</p><p>Mợ cười ha ha:“Lão gia, ngài thật sự là rất anh minh. Làm cho Giác Tam tướng Phương Nguyên thu vào tổ nội, cứ như vậy, Phương Nguyên muốn hoàn thành gia sản nhiệm vụ, phải cần bọn họ lực lượng. Nhưng là Giác Tam là người của chúng ta, Phương Nguyên một người căn bản là hoàn thành không được nhiệm vụ này.”</p><p>Cậu trong mắt hiện lên một chút đắc ý quang, nói:“Hừ, cho dù là chiêu không đến hắn tiến tổ, ta cũng có này phương pháp đối phó hắn. Đừng nói hoàn thành nhiệm vụ, cho dù là hắn tưởng xin ở riêng, nhận được này gia sản nhiệm vụ, cũng không tất có khả năng!”</p><p>......</p><p>Màn đêm buông xuống, tuyết ngừng xuống dưới.</p><p>Phương Nguyên đi ở ngã tư đường thượng, ven đường trúc lâu đều bao trùm một tầng màu trắng sương tuyết.</p><p>Chân dẫm nát tuyết trên mặt, phát ra rất nhỏ tiếng vang. Trong trẻo nhưng lạnh lùng không khí hô hấp nhập thể, làm cho Phương Nguyên trong óc thanh tỉnh vô cùng.</p><p>Ở cự tuyệt Trầm ma ma sau, Phương Nguyên không để ý Giác Tam đám người giữ lại, từ biệt mọi người, một mình hành động.</p><p>“Thì ra là thế.” Hắn vừa đi vừa suy tư về, “Cậu mợ là nghĩ tạp ta, kéo dài ta, làm cho ta đánh mất đoạt lại di sản cơ hội.”</p><p>“Qua năm sau, ta chính là mười sáu tuổi, có tư cách ở riêng. Song thân đã chết, đệ đệ đã muốn một lần nữa nhận thức tân cha mẹ, chỉ cần thành công, di sản liền đều là của ta. Nhưng là muốn bắt hồi này di sản, này quá trình đạt được hai bước, mỗi một bước đều rất có quan ải.”</p><p>“Bước đầu tiên, là ở thân mình không có nhiệm vụ điều kiện tiên quyết hạ, đến nội vụ đường tiến hành xin. Thứ hai bước, là hoàn thành nội vụ đường tuyên bố xuống dưới gia sản nhiệm vụ, như vậy mới có tư cách đạt được gia sản.”</p><p>“Giác Tam cùng cậu mợ đều là cá mè một lứa, không nói đến thứ hai bước, đan liền bước đầu tiên hắn sẽ tạp trụ ta.”</p><p>Gia tộc quy định, cổ sư chỉ có thể một lần hoàn thành một kiện nhiệm vụ. Đây là phòng ngừa cổ sư lạm tiếp nhận chức vụ vụ, tạo thành bên trong gia tộc ác tính cạnh tranh.</p><p>Giác Tam liên tục tiếp thu nhiệm vụ, vừa mới hoàn thành thu thập hủ nê đống thổ nhiệm vụ sau, liền lập tức tiếp một cái bắt giữ dã lộc tân nhậm vụ.</p><p>Gia tộc nhiệm vụ đều là nhằm vào toàn bộ tiểu tổ tuyên bố, nói cách khác, dựa theo trong tộc quy định, Phương Nguyên phải hoàn thành này bắt giữ dã lộc nhiệm vụ sau, mới có quyền xin ở riêng.</p><p>“Nhưng tới lúc đó, tin tưởng Giác Tam nhất định hội tái tiếp nhận nhiệm vụ đi. Hắn thân là tổ trưởng, ở giao tiếp nhiệm vụ thượng, tổng hội so với ta mau một bước. Ta kém một bước, tài năng xin về nhà sản nhiệm vụ, nhưng là hắn chính là tạp ở của ta phía trước.” Nghĩ đến đây, Phương Nguyên trong mắt mát lạnh ánh mắt chợt lóe.</p><p>Này đó âm mưu quỷ kế, thật sự là đáng ghét, như là một cái vô hình dây thừng xuyên trụ Phương Nguyên đi tới cước bộ.</p><p>Bất quá Phương Nguyên cũng không hối hận tiến vào này tổ.</p><p>Lúc ấy diễn võ trường cục diện, làm cho hắn lâm vào trong hai cái khó này. Giác Tam mời, ngược lại vì Phương Nguyên giải vây.</p><p>Nếu không tiến này tổ, tin tưởng cậu mợ chắc chắn này hắn thủ đoạn, khó lòng phòng bị. Nay đang ở tổ trung, ngược lại thấy rõ bọn họ bố cục, liền khả thong dong phản kích.</p><p>“Muốn giải quyết này phiền toái, cũng không phải không có cách nào. Đơn giản nhất cũng là trực tiếp nhất biện pháp, chính là đem Giác Tam trực tiếp diệt trừ, đem cậu mợ trực tiếp ám sát, gia sản phương diện sẽ không nhân hòa ta cãi. Bất quá biện pháp này, phiêu lưu quá lớn. Bọn họ đều là nhị chuyển cổ sư, ta nhất chuyển tu vi vẫn là có chút thấp. Hơn nữa cho dù là giết bọn họ, cũng vô pháp thiện sau. Trừ phi có một tuyệt hảo cơ hội, có thể thừa cơ làm...... Nhưng là loại này cơ hội, thường thường khả ngộ mà không thể cầu a.”</p><p>Phương Nguyên có thể giết chết gia nô Cao Oản, có thể xử tử Vương lão hán một nhà. Đó là bởi vì bọn họ đều là phàm nhân, nô bộc, tánh mạng ti tiện như thảo, giết chết bọn họ liền tương đương với giết chết một con chó, bẻ gẫy một cây thảo, không sao cả.</p><p>Nhưng là muốn ám sát cổ sư, kia phiền toái liền lớn.</p><p>Cổ sư đều là họ Cổ Nguyệt, đều là tộc nhân. Mặc kệ đã chết cái nào, đều đã đưa tới gia tộc hình đường tra rõ. Phương Nguyên đánh giá một chút thực lực của chính mình, hiện tại giết người phiêu lưu quá lớn, nói không chừng đã bị phản sát. Cho dù là giết chết, hình đường điều tra chính là cái phiền toái càng lớn hơn nữa. Chính mình sau này hành động đã bị giám thị không nói, thậm chí còn khả năng bị điều tra ra Hoa Tửu hành giả di tàng.</p><p>“Vì diệt trừ một cái phiền toái nhỏ, mà đưa tới một cái phiền toái gấp trăm lần đại phiền toái, này thật phi trí giả gây nên. Ân? Đến.” Phương Nguyên trong miệng nhẹ giọng tự nói, đứng ở nhất đống cũ nát trúc lâu trước.</p><p>Này đống trúc lâu đã muốn rách mướp, giống như là gần đất xa trời lão nhân, ở rét lạnh đông trong gió loan eo, kéo dài hơi tàn.</p><p>Nhìn này đống trúc lâu, Phương Nguyên sắc mặt không khỏi hiện ra một tia hồi ức sắc.</p><p>Đây là hắn kiếp trước thuê phòng ở.</p><p>Kiếp trước hắn bị cậu mợ trục xuất khỏi gia môn khi, đỉnh đầu nguyên thạch không đủ mười lăm khối. Ở ngủ vài ngày đường cái sau, hắn tìm được rồi nơi này.</p><p>Nơi này phòng rất cũ nát, bởi vậy tiền thuê so với địa phương khác, muốn thấp đủ cho nhiều. Hơn nữa địa phương khác đều là ấn tháng kết toán, ấn quý kết toán, duy độc nơi này là ấn số ngày kết toán.</p><p>“Ta không biết này khác địa phương, hay không có cậu mợ bố trí. Nhưng kiếp trước trí nhớ nói cho ta biết, ít nhất nơi này không có.” Phương Nguyên khấu vang môn phi.</p><p>Nửa giờ, hắn định rồi phòng cho thuê hiệp nghị, bị chủ cho thuê nhà đưa lầu hai một gian trong phòng.</p><p>Lão cũ sàn, dẫm nát dưới chân, phát ra làm người ta lo lắng thanh âm.</p><p>Trong phòng phương tiện đơn giản, chỉ có một giường, một chăn bông. Chăn bông thượng đánh rất nhiều mụn vá, như cũ còn có phá động, lộ ra bên trong ố vàng sợi bông.</p><p>Đầu giường có nhất trản ngọn đèn, chủ cho thuê nhà thắp sáng sau, liền ly khai.</p><p>Phương Nguyên cũng không có ngủ hạ, mà là ngồi xếp bằng ở giường thượng, bắt đầu tu hành.</p><p>Không khiếu trung nguyên hải triều khởi triều lạc, ba đào sinh diệt. Mỗi một giọt nguyên thủy đều là xanh thẫm.</p><p>Không khiếu bốn vách tường đều là chắc chắn màu trắng tinh màng, bán trong suốt trạng.</p><p>Đúng là nhất chuyển cao nhất cảnh tượng.</p><p>Đột nhiên, Thanh Đồng nguyên hải bắt đầu nhấc lên thật lớn gợn sóng. Thật giống như là một đầu đầu dã thú, rồi đột nhiên gian cuồng bạo, hướng về bốn phía khiếu vách tường khởi xướng tự sát thức đánh sâu vào.</p><p>Rầm rầm oanh......</p><p>Sóng to nhấc lên, hung hăng va chạm ở khiếu trên vách đá, vẩy ra lãng hoa vỡ thành nhiều điểm lục sắc trong suốt, sau đó hoàn toàn tiêu tán.</p><p>Ngắn ngủn một lát công phu, tứ thành tứ chân nguyên mặt biển nhanh chóng rơi chậm lại, đại lượng chân nguyên kịch liệt tiêu hao.</p><p>Dày chắc chắn tinh màng thượng, cũng xuất hiện từng đạo vết rạn.</p><p>Nhưng gần là vết rạn, này còn xa xa không đủ.</p><p>Phương Nguyên muốn đột phá nhất chuyển cao nhất, tấn chức đến nhị chuyển, nhất định phải đem này tinh màng hoàn toàn hướng suy sụp, phá rồi sau đó lập!</p><p>Xanh thẫm chân nguyên không ngừng đánh sâu vào tinh màng, tinh màng thượng vết rạn cũng càng ngày càng nhiều, dần dần gắn bó nhất khắp. Có địa phương, vết rạn làm sâu sắc, hình thành càng thêm rõ ràng vết rách.</p><p>Nhưng là theo nguyên hải hoàn toàn tiêu hao, không có chân nguyên tiếp tục đánh sâu vào sau, tinh màng thượng này đó vết rách bắt đầu khép lại, vết rạn bắt đầu biến mất.</p><p>Phương Nguyên cũng không ngoài ý muốn, thu hồi tâm thần, mở hai mắt.</p><p>Ngọn đèn đã muốn diệt, vốn dầu thắp sẽ không nhiều.</p><p>Trong phòng một mảnh hắc ám, chỉ có cửa sổ bên kia khe hở, thấu tiến vào một ít mỏng manh tuyết quang.</p><p>Trong phòng không có hỏa lò, cũng không ấm áp. Phương Nguyên ngồi xếp bằng ở trên giường, lâu chưa hoạt động, đã muốn cảm thấy trên người hàn ý ở dần dần tăng thêm.</p><p>Hắn con ngươi đen cùng hắc ám hòa hợp nhất thể.</p><p>“Kỳ thật muốn đột phá Giác Tam phong tỏa, còn có một cái so với giết người càng đơn giản càng an toàn phương pháp. Thì phải là tấn chức nhị chuyển! Nhất chuyển cổ sư không có buông tha cho nhiệm vụ quyền lợi, nhị chuyển cổ sư lại hàng năm đều có một lần. Nếu ta tấn chức nhị chuyển, trực tiếp buông tha cho trên người nhiệm vụ, là có thể xin ở riêng.”</p><p>“Nhưng là đột phá nhị chuyển, cũng không phải dễ dàng như vậy sự tình.” Nghĩ đến đây, Phương Nguyên sâu kín thở dài. Theo trên giường xuống dưới, ở nhỏ hẹp phòng nội chậm rãi đi thong thả bước.</p><p>Theo sơ giai tấn chức trung giai, từ giữa giai tấn chức cao giai, đây là tấn chức tiểu cảnh giới. Theo nhất chuyển cao nhất tấn chức nhị chuyển sơ giai, đây là đột phá đại cảnh giới. Hai người trong lúc đó, khó khăn không thể so sánh nổi.</p><p>Đơn giản đến giảng, muốn xông phá tinh màng, phải cần sức bật, ở trong khoảng thời gian ngắn hình thành cũng đủ cường lực đánh vào lượng, đem tinh màng hướng toái.</p><p>Nhưng là Phương Nguyên chỉ có bính đẳng tư chất, trong nguyên hải chân nguyên chỉ có tứ thành tứ lượng. Nếu là bùng nổ toàn lực, đánh sâu vào tinh màng, không đến sau một lát, chân nguyên liền tiêu hao hầu như không còn.</p><p>Tựa như vừa mới như vậy, chân nguyên tiêu hao quang sau, không nữa dư lực tiếp tục đánh sâu vào. Mà tinh màng có mình khôi phục năng lực, quá không được bao lâu, có thể khỏi hẳn. Phương Nguyên phía trước làm cố gắng, tựu thành vô dụng công.</p><p>“Muốn xông phá tinh màng, đạt tới nhị chuyển, không tính đặc thù tình huống, bình thường ít nhất cần ngũ thành ngũ xanh thẫm chân nguyên. Mà ta tư chất hữu hạn, nhiều nhất chỉ có tứ thành tứ. Cho nên mọi người thường nói, tư chất là cổ sư tu hành thứ hai trọng điểm!”</p><p>Nghĩ đến đây, Phương Nguyên chậm rãi dừng lại cước bộ.</p><p>Chút bất tri bất giác, hắn chạy tới bên cửa sổ, vì thế tiện tay đẩy ra cửa sổ.</p><p>Cách dũ phong kinh trúc, khai cửa sổ tuyết mãn sơn.</p><p>Dưới ánh trăng, tuyết như bạch ngọc, phô trước mắt thế giới như nước tinh cung điện, hạt bụi nhỏ bất nhiễm.</p><p>Tuyết quang chiếu rọi ở Phương Nguyên tuổi trẻ trên mặt, hắn sắc mặt trầm tĩnh, hai hàng lông mày giãn ra, một đôi con ngươi coi như dưới ánh trăng u tuyền.</p><p>Gió lạnh đập vào mặt mà đến, thiếu niên hốt cười:“Bất quá là một chút phong sương thôi.”</p><p>[ps: Nổi giận, rõ ràng đúng giờ tám giờ có thể tuyên bố, nhưng chính là không có tác dụng a. Ngày hôm qua cũng là như vậy, đã muốn liên tục ba lượt. Có ai biết đến nói cho ta biết một tiếng cáp!] </p>\n\t\t\t \n\n                    "
}