{
  "href": "https://doctruyenchufull.vip/6333eccdbea2d9fb2f853bce",
  "title": "Chương 910: Thứ 259 chương: Cùng Tống gia can thiệp",
  "chapterNumber": "910",
  "slug": "chuong-910-thu-259-chuong-cung-tong-gia-can-thiep",
  "previousLink": "chapters-truyenchufull/909-chuong-909-thu-258-chuong-hoang-tuyen-hai-vuc-bat-tu-quoc",
  "currentLink": "chapters-truyenchufull/910-chuong-910-thu-259-chuong-cung-tong-gia-can-thiep",
  "nextLink": "chapters-truyenchufull/911-chuong-911-thu-260-chuong-choi-pha-hu-sau-ky-ngo",
  "contentHTML": "\n\n                        <p> Cùng phía trước Phương Nguyên lần đầu tiên gia nhập Bắc Nguyên cương minh so sánh với, Phương Nguyên lần này gia nhập Đông Hải cương minh, ngược lại càng rộng thùng thình một ít.</p><p>Nguyên bản, Phương Nguyên còn có chút lo lắng thân phận bại lộ, dù sao Đông Hải cương minh có thể có vài vị bát chuyển tiên cương tọa trấn.</p><p>Vì thế, Phương Nguyên ở phía trước Hồ Tiên phúc địa khi, liền lợi dụng trí tuệ vầng sáng, không tiếc hao phí đại lượng tinh niệm, đem tinh ngân tiên cổ cũng dung nhập đến gặp mặt giống như quen biết sát chiêu giữa.</p><p>Có cật lực, biến hình, tinh ngân tam đại tiên cổ, đảm đương trung tâm sau, Phương Nguyên chuyển biến thành tinh đạo cổ tiên hoặc là tinh đạo hoang thú, càng thêm giống như thật.</p><p>Nhưng lần này gia nhập Đông Hải cương minh, Phương Nguyên cũng không có nhìn thấy gì một vị bát chuyển cổ tiên, cho dù là đối chính mình Tinh Tượng Tử thân phận thẩm tra, cũng chỉ là đi rồi cái quá trường.</p><p>“Này nguyên nhân trong đó, trừ bỏ bát chuyển tiên cương các hữu muốn vụ ở ngoài, Sa Ma ở Đông Hải cương minh địa vị cũng không thấp, người sống cổ tiên cũng không thể chân chính xâm nhập cương minh cao tầng, chính yếu chỉ sợ còn là Đông Hải cương minh thế lực cường đại, có sung túc sức mạnh cùng thật lớn tâm lý ưu thế đi.” Phương Nguyên đáy lòng hạ âm thầm phân tích.</p><p>Bảy ngày sau.</p><p>Phong hải.</p><p>Vô số đàm ong, theo trong nước biển bay ra đến, tái rơi xuống trên mặt biển thuyền hoa.</p><p>Ở Đông Hải tháng năm, phong hải mặt biển đều đã theo ba đào, chảy xuôi lại đây vô số thuyền hoa.</p><p>Này đó đóa hoa đủ mọi màu sắc, đại như thuyền nhỏ, đan vào chặt chẽ, giống như một bức thật lớn rực rỡ bức hoạ cuộn tròn, theo hoa hải hướng bốn phía lan tràn thổi quét.</p><p>Phong hải, chính là một chỗ cùng hoa hải giáp giới hải vực.</p><p>Phong hải sinh tồn đại lượng thủy phong, loại này đặc thù đàn ong, chỉ có ngắn ngủi năng lực phi hành, càng am hiểu là ở trong nước biển xuyên qua du động.</p><p>Hàng năm tháng năm, làm không đếm được thuyền hoa theo hải lưu. Lan tràn đến phong hải hải vực thời điểm, chính là đàn thủy ong một năm cận có một lần thải mật cơ hội.</p><p>Ngay tại này mặt biển trên không. Phương Nguyên, Sa Ma đám người triển khai trận thế, cùng Tống gia cổ tiên tiến hành rồi một hồi lời nói kịch liệt can thiệp.</p><p>Cuối cùng. Hao phí hai nén hương thời gian, song phương rốt cục đàm thỏa, đạt thành hiệp nghị.</p><p>Tống Diệc Thi đám người, đem không hề truy cứu Tinh Tượng Tử sai lầm. Tinh Tượng Tử tuy rằng là vô tâm chi thất, nhưng dù sao phạm sai lầm, không chỉ có cần công khai xin lỗi, nhưng lại muốn duy nhất bồi thường Tống Diệc Thi sáu trăm khối tiên nguyên thạch. Tinh Tượng Tử tạm không năng lực một lần hoàn lại, khả nhiều nhất phân sáu lần trả hết, lần đầu tiên bồi thường một trăm khối tiên nguyên thạch. Lần thứ hai tu bồi phó một trăm hai mươi khối tiên nguyên thạch. Lần thứ ba một trăm bốn mươi khối tiên nguyên thạch......</p><p>Dựa theo hiệp nghị nội dung, nếu là từng nhóm bồi thường, Phương Nguyên không thể nghi ngờ muốn lỗ lã rất nhiều.</p><p>Cho nên, hiệp nghị đạt thành sau, Phương Nguyên hướng Thái Bạch Vân Sinh, Sa Ma đám người các mượn một bút tiên nguyên thạch, thấu thành sáu trăm khối, đương trường giao cho Tống Diệc Thi.</p><p>Tống Diệc Thi xanh mặt, tiếp nhận này đó tiên nguyên thạch, hung tợn trừng mắt Phương Nguyên. Ngữ khí đông cứng lạnh như băng nói:“Xin lỗi!”</p><p>Phương Nguyên người ra sao co được dãn được, vẻ mặt cười khổ, thành khẩn xin lỗi:“Tại hạ vô tâm mạo phạm Diệc Thi tiên tử, đường đột giai nhân. Tội đáng chết vạn lần, còn thỉnh thứ lỗi thứ lỗi!”</p><p>“Vậy ngươi như thế nào không chết đi?” Tống Diệc Thi sang thanh nói.</p><p>Phương Nguyên vừa khổ cười:“Nếu là nhìn thấy Diệc Thi tiên tử nửa điểm dung nhan, tại hạ xứng đáng thiên đao vạn quả. Nhưng tiên tử ngươi cũng hiểu được. Lúc ấy ôn tuyền sương mù nồng đậm, ngài lại thi triển ngăn cách trong ngoài tiên đạo sát chiêu. Ta như thế nào khả năng thấy rõ đâu?”</p><p>Tống Diệc Thi hừ lạnh một tiếng, ngay lúc đó tình huống nàng nhớ rõ rành mạch. Ở đáy biển núi lửa nàng căn bản không hề đề phòng chi tâm, làm sao bố trí cái gì tiên đạo sát chiêu. Cho dù là có chút đám sương, Tống Diệc Thi cũng là trước tiên đem tiêu trừ điệu, nàng không thích tầm mắt bị che.</p><p>Nhưng Phương Nguyên này phiên bịa chuyện, Tống Diệc Thi nhưng không có phản bác.</p><p>Cho dù trước mắt này “Đáng khinh đến cực điểm” lão nhân, thật sự xem hết nàng, Tống Diệc Thi cũng phải thề thốt phủ nhận, tuyệt không thừa nhận.</p><p>Tống gia hai vị cổ tiên, tắc vẻ mặt hơi hoãn, thậm chí ngầm đều có chút đồng tình trước mắt Tinh Tượng Tử. Phương Nguyên phía trước giải thích rất rõ ràng, trên thực tế, chuyện này nháo đi ra sau, Tống gia cũng đã sớm đem Lý gia thôn bên kia tìm kiếm rõ ràng.</p><p>Này đáy biển mạch nước ngầm, cũng là mấy năm gần đây, mới lặng yên hình thành. Hơn nữa Tống Diệc Thi cũng đối đáy biển núi lửa, không có cẩn thận kiểm tra, mới tạo thành sơ hở.</p><p>Tinh Tượng Tử chỉ nhìn liếc mắt một cái, hơn nữa bởi vì mông lung sương mù, cái gì đều không có nhìn đến, phải bồi thường sáu trăm khối tiên nguyên thạch, này đại giới không khỏi cũng quá lớn điểm.</p><p>Nói đến cùng, còn là Tống gia chính là siêu cấp thế lực, gia đại nghiệp đại. Tinh Tượng Tử nếu là mạo phạm người khác, cũng không cái gọi là, mấu chốt cư nhiên phạm đến Tống Diệc Thi trên tay, Tống Diệc Thi không đủ để ý, nhưng của nàng sau lưng cũng là Tống gia bát chuyển Thái thượng đại trưởng lão Tống Khải Nguyên!</p><p>Nếu không có Sa Ma đại biểu Đông Hải cương minh chủ trì trận này can thiệp, nếu không có Đông Hải cương minh thế lực so với Tống gia còn muốn lớn hơn nữa một ít, Phương Nguyên muốn bãi bình chuyện này, liền cũng không trả giá sáu trăm khối tiên nguyên thạch đơn giản như vậy.</p><p>“Tinh Tượng Tử, chuyện này tuy rằng xong rồi, nhưng ngươi tốt nhất đừng nữa xuất hiện ở ta trước mặt!” Tống Diệc Thi bỏ xuống câu này ngoan nói sau, dứt khoát bay đi.</p><p>Nhưng thật ra Tống gia này khác hai vị cổ tiên, thái độ dịu đi xuống dưới, không mất cấp bậc lễ nghĩa chắp tay nói:“Sa Ma đại nhân, Tô Bạch Mạn đại nhân, cáo từ.”</p><p>“Ba vị đi thong thả.” Sa Ma hoàn lễ nói.</p><p>Đến tận đây, trận này phong ba rốt cục bình ổn.</p><p>Sa Ma lại mời Phương Nguyên, Thái Bạch Vân Sinh, đi trước sa hải làm khách.</p><p>Nhưng Phương Nguyên uyển cự, hắn nói cho Sa Ma, muốn nhìn một chút có Đông Hải cương minh cái gì thù lao phong phú nhiệm vụ, có thể phát huy chính mình sở trường, kiếm thủ tiên nguyên thạch trả nợ.</p><p>Sa Ma nhận thấy được Phương Nguyên “Mất mát”, an ủi hắn vài câu, nói cương minh kết cấu rời rạc, cũng không hội rất trói buộc tự do.</p><p>Phương Nguyên hành động thập phần đúng chỗ, thật sự làm cho Sa Ma cho rằng là một vị tán tu, tối chú trọng tự do thân thể.</p><p>Nếu Phương Nguyên cự tuyệt, Sa Ma, Tô Bạch Mạn cũng không có cưỡng cầu nữa. Này đối vợ chồng cũng cần thời gian, đi hảo hảo chuẩn bị tiếp theo Ngọc Lộ phúc địa tiến công chiếm đóng phương pháp.</p><p>Cùng Sa Ma đám người phân biệt, Phương Nguyên thật sự nhận một ít Đông Hải cương minh suy tính nhiệm vụ. Hắn trời sanh tính thận trọng, diễn trò cũng muốn làm nguyên bộ, tuyệt không sẽ ở này đó việc nhỏ không đáng kể lưu lại sơ hở.</p><p>Phương Nguyên có nhiệm vụ lệnh bài, còn có dùng để thông tin tín đạo phàm cổ, nhận nhiệm vụ phương tiện thật sự, cũng không cần tự mình đi trước bất tử quốc phúc địa.</p><p>Trên thực tế, Phương Nguyên cũng không tính lại tự tiến vào bất tử quốc phúc. Dù sao nơi nào có bát chuyển tiên cương tọa trấn, tại đây loại tồn tại trước mặt, Phương Nguyên đối chính mình trên tay này bộ gặp mặt giống như quen biết sát chiêu. Cũng là tin tưởng không đủ.</p><p>“Tuy rằng hao phí sáu trăm khối tiên nguyên thạch, nhưng chỉ cần có thể thuận lợi tiến vào Bắc Nguyên cương minh. Cũng là đáng giá. Kế tiếp chính là kiên nhẫn chờ đợi Đông Hải cương minh bên kia, xuất hiện một ít cùng Bắc Nguyên tương quan nhiệm vụ. Tỷ như Bắc Nguyên đặc hữu tài nguyên thu thập nhiệm vụ. Hoặc là thị sát Bắc Nguyên cương minh phân bộ nhiệm vụ.” Phương Nguyên âm thầm mưu hoa.</p><p>Phương Nguyên kế hoạch tiến hành thập phần thuận lợi, đến này một bước, hắn cần chính là chờ đợi.</p><p>Kế tiếp, Phương Nguyên lợi dụng định tiên du, bí mật trở lại Hồ Tiên phúc địa. Thái Bạch Vân Sinh cùng hắn mỗi người đi một ngả, lợi dụng giang sơn như cố khai đạo, ở Đông Hải cổ tiên giới chung quanh giao hảo.</p><p>Lợi dụng trí tuệ vầng sáng, Phương Nguyên chỉ tốn thời gian rất ngắn, đã đem trên tay Đông Hải cương minh suy tính nhiệm vụ. Hết thảy hoàn thành.</p><p>Nếu đổi làm trước kia, này đó suy tính nhiệm vụ, thế nào cũng phải hao phí Phương Nguyên cả tháng thời gian, nhưng hiện tại Phương Nguyên chính là dùng vài ngày công phu.</p><p>Phương Nguyên dần dần đã muốn cảm giác được, chính mình ở trí đạo phương diện đột nhiên tăng mạnh.</p><p>Kiếp trước năm trăm năm phí thời gian, tra tấn, huy hoàng, thoải mái, đưa hắn tạo ra thành một vị am hiểu mưu hoa, tính kế, bởi vậy Phương Nguyên tính tình đối trí đạo tu hành thập phần phù hợp.</p><p>Hơn nữa cực kì nổi trội xuất sắc trí đạo truyền thừa, còn có cửu chuyển trí tuệ cổ, Phương Nguyên ở trí đạo có thể không đột nhiên tăng mạnh sao?</p><p>Hoàn thành này đó nhiệm vụ sau. Phương Nguyên vẫn chưa lập tức giao phó đi lên. Loại này tốc độ không khỏi quá mức kinh người, cùng hắn biểu hiện ra ngoài trí đạo tạo nghệ thập phần không hợp.</p><p>Về phần thiếu hạ Thái Bạch Vân Sinh, Sa Ma nhị vị tiên nguyên thạch, Phương Nguyên cũng không để ở trong lòng.</p><p>Thái Bạch Vân Sinh thiếu nợ, Phương Nguyên thậm chí đều có thể không trả. Sa Ma thiếu nợ. Phương Nguyên tiếp qua vài ngày còn có năng lực thoải mái hoàn lại.</p><p>Đảm thức cổ cung không đủ cầu, như trước hỏa bạo, còn lại sinh ý cũng là bình thường tiến hành.</p><p>Tuy rằng bởi vì phía trước dời Tinh Tượng phúc địa. Làm cho Tinh Tượng phúc địa trung tứ đại tài nguyên, nhiều có bị hao tổn. Nhưng Phương Nguyên từng tháng lợi nhuận, như cũ tiếp cận một ngàn tiên nguyên thạch!</p><p>Bất quá cứ việc như thế. Phương Nguyên như cũ thiếu tiền.</p><p>Mặc kệ là Tinh Tượng phúc địa đại quy mô cải biến, còn là tinh niệm tiên cổ luyện chế kế hoạch, đều cần tài chính, đại lượng tài chính!</p><p>Trừ lần đó ra, còn có tiên cổ nuôi nấng, Phương Nguyên trên tay đại lượng tiên cổ cần nuôi nấng. Nếu là thật sự làm cho tiên cổ đói chết, Phương Nguyên liền tổn thất quá lớn.</p><p>Tìm kiếm thọ cổ, dạy dỗ Phương Chính, thẩm vấn tù binh, kiến thiết thứ bốn tòa Phương Nguyên thạch sào, cải tiến tiên đạo sát chiêu, vì tiếp theo tiến công chiếm đóng Ngọc Lộ phúc địa tiến tu trí đạo thủ đoạn, thu mua cổ trùng, thu mua lực đạo hoang thú hoang thực, về mao dân nuôi dưỡng tâm đắc kinh nghiệm, mộng xuân quả thụ tra xét...... Việc này, quả thực ngàn đầu vạn tự, đều cần Phương Nguyên xử lý.</p><p>Cứ việc tiên cương thân hình không miên không ngớt, Phương Nguyên như cũ cảm giác thời gian thực không đủ dùng.</p><p>Phương Nguyên đối chính mình tình cảnh, thập phần rõ ràng. Nói không chừng ngày nào đó, hắn lộng đổ tám mươi tám góc chân dương lâu sự tình, đã bị tra xét đi ra, hoàn toàn bại lộ.</p><p>Cho nên, hắn phải thừa dịp cuối cùng thời cơ, tận khả năng phát triển lớn mạnh, tiêu trừ tự thân tệ đoan khuyết điểm.</p><p>Phương Nguyên hận không thể đem thời gian bài khai, thậm chí đem chính mình chém thành hai nửa đến dùng. Vùi đầu bận rộn khoảng cách, Phương Nguyên thời khắc chú ý ngoại bộ thế cục.</p><p>Tây Mạc, Nam Cương Phương Nguyên chú ý ít.</p><p>Trung Châu phương diện, còn ở luyện cổ đại hội dư ba ảnh hưởng giữa.</p><p>Bắc Nguyên phương diện, ở tuyết hồ lão tổ chiến thắng dược hoàng, bách túc thiên quân sau, Bắc Nguyên thế cục có vẻ thập phần bình tĩnh. Nhưng Phương Nguyên trải qua Lang Gia công phòng chiến, cũng biết Tàn Dương Lão Quân này đàn Trung Châu điều tra giả, cho nên Bắc Nguyên thế cục càng bình tĩnh, Phương Nguyên càng cảm thấy bên trong dấu diếm lốc xoáy dòng nước xiết.</p><p>Đông Hải phương diện, trước mắt tối dẫn người chú ý, đó là Tống gia các siêu cấp thế lực tranh đoạt đăng thiên dã bá quyền.</p><p>Vài ngày sau.</p><p>Tây Mạc.</p><p>Phương Nguyên hóa thành mặt khác dung mạo, cùng Tiêu gia cổ tiên tiến hành mậu dịch giao tiếp.</p><p>“Nơi này là lần này hóa, các ngươi tra tra.” Phương Nguyên đem mang đến trường hận chu đàn tung đến.</p><p>Lần này Tiêu gia cổ tiên đến là Tiêu Thập Nhượng, người này tính tình trầm ổn, tràn đầy mưu lược, cùng Tiêu Hổ Si hợp xưng vì Tiêu gia văn võ song bích.</p><p>Tiêu Thập Nhượng kiểm tra rồi một lần sau, vừa lòng điểm gật đầu:“Đều không có vấn đề. Tiếp theo!”</p><p>Hắn vứt cho Phương Nguyên một bút tiên nguyên thạch.</p><p>Nhưng cùng thường lui tới bất đồng, trừ bỏ tiên nguyên thạch ở ngoài, còn có một khối lệnh bài, một chích tín đạo phàm cổ.</p><p>Đây là Tiêu gia giao dịch lệnh!</p><p>ps: Đoạn thời gian trước thật sự quá mức mệt nhọc, hiện tại cuối cùng hoãn qua một hơi, ngày mai bắt đầu bình thường hai canh, còn có bổ canh sự tình. Có ai nói cho ta biết, này tháng thiếu mọi người bao nhiêu canh? </p>\n\t\t\t \n\n                    "
}