{
  "href": "https://doctruyenchufull.vip/6333ecd3bea2d9fb2f853bfb",
  "title": "Chương 911: Thứ 260 chương: Chơi phá hư sau kỳ ngộ",
  "chapterNumber": "911",
  "slug": "chuong-911-thu-260-chuong-choi-pha-hu-sau-ky-ngo",
  "previousLink": "chapters-truyenchufull/910-chuong-910-thu-259-chuong-cung-tong-gia-can-thiep",
  "currentLink": "chapters-truyenchufull/911-chuong-911-thu-260-chuong-choi-pha-hu-sau-ky-ngo",
  "nextLink": "chapters-truyenchufull/912-chuong-912-thu-261-chuong-tu-vi-thap-cung-co-uu-viet",
  "contentHTML": "\n\n                        <p> “Cùng các hạ buôn bán, thập phần vui sướng. Trường hận chu giao dịch, chúng ta Tiêu gia hy vọng có thể lớn nhất trình độ kéo dài đi xuống. Ngươi trong tay lệnh bài, chính là Tiêu gia giao dịch làm. Bằng này lệnh bài, các hạ đó là Tiêu gia mậu dịch đồng bọn, có thể hưởng thụ càng nhiều ưu đãi chính sách. Tình hình cụ thể đều ở tín đạo phàm cổ ghi lại. Đương nhiên, các hạ hoàn toàn có thể cự tuyệt này mặt lệnh bài.” Tiêu Thập Nhượng nói.</p><p>Phương Nguyên tiếp được giao dịch làm, có chút vui sướng.</p><p>Trên thực tế, hắn cùng Tiêu gia giao dịch, trừ bỏ muốn bán ra trường hận chu kiếm thủ tiên nguyên thạch ở ngoài, một cái khác mục đích ngay tại cho này mặt giao dịch lệnh.</p><p>Tây Mạc là ngũ vực trung, buôn bán nhất phát đạt địa vực.</p><p>Từng cái siêu cấp thế lực, đều đã tuyên bố đều tự giao dịch lệnh. Nhưng Tiêu gia giao dịch lệnh, cũng là giữa tối có giá trị một mặt.</p><p>Bởi vì ở Tây Mạc sở hữu siêu cấp thế lực trung, Tiêu gia cùng Điền gia sinh ý làm lớn nhất, giao dịch đồng bọn nhiều nhất. Phương Nguyên muốn xâm nhập Tây Mạc thị trường, bằng vào Tiêu gia giao dịch lệnh, liền khả dễ dàng đạt thành. Nhất là cùng Tiêu gia này khác giao dịch đồng bọn, có thể khoái trá ở chung.</p><p>Đương nhiên, việc này có lợi có tệ.</p><p>Tiêu gia cùng Điền gia là lớn nhất đối thủ cạnh tranh, tiếp Tiêu gia giao dịch lệnh, liền thân cận Tiêu gia bên này. Phương Nguyên cùng bên kia Điền gia, thậm chí có được Điền gia giao dịch lệnh các cổ tiên, rất khó việc buôn bán.</p><p>“Có này phân giao dịch lệnh, ta là có thể chính thức buôn bán long ngư, u hỏa long mãng. Từng tháng tiên nguyên thạch tiền lời, đem lại đột phá một ngàn đại quan. Đợi cho còn lại tài nguyên khôi phục, ta mỗi tháng tiền lời đem tới gần hai ngàn!”</p><p>Phương Nguyên không chút nào che dấu chính mình vui sướng tâm tình, mỉm cười tiếp nhận rồi này mặt lệnh bài.</p><p>Tiêu Thập Nhượng trên mặt, cũng hiện ra mỉm cười.</p><p>Mặc dù ở Tiêu Thập Nhượng xem ra, Phương Nguyên thập phần thần bí, Tiêu gia ở hắn xuất hiện sau. Nhiều lần điều tra, cũng không có tra ra Phương Nguyên thân phận. Nhưng Phương Nguyên không có chút do dự, liền tiếp nhận rồi Tiêu gia giao dịch lệnh, đây là thân cận Tiêu gia hành động, Tiêu Thập Nhượng tự nhiên muốn tỏ vẻ càng nhiều thiện ý.</p><p>Có giao dịch lệnh. Phương Nguyên kế tiếp vài ngày, liền chạy cho Tây Mạc cổ tiên giới.</p><p>Dựa vào giao dịch lệnh khai đạo, cho dù là lần đầu gặp lại, Phương Nguyên cũng thuận lợi làm thành long ngư, u hỏa long mãng vài bút mua bán. Này đó mua bán phần lớn đều là ngắn hạn giao dịch, chỉ có một hai bút là trường kỳ mậu dịch.</p><p>Bất quá Phương Nguyên tin tưởng, theo thời gian chuyển dời. Giao dịch số lần tăng nhiều, loại này trường kỳ mậu dịch sẽ càng ngày càng nhiều, càng ngày càng củng cố.</p><p>Hoài vui sướng loại tình cảm, Phương Nguyên ly khai Tây Mạc. Nhưng khi hắn vừa mới đặt chân Hồ Tiên phúc địa khi, lại thu được một cái tin tức làm hắn có chút giật mình.</p><p>“Cái gì? Tống Diệc Thi tức giận dưới. Thế nhưng đem Lý gia thôn kia tòa hải đảo đều di thành bình địa?!”</p><p>Nguyên lai, đăng thiên dã tranh bá càng thêm kịch liệt, khởi điểm chính là ba nhà tranh bá, nhưng đương cục thế giằng co khi, không ít thế lực khác cùng cổ tiên, nhìn ra tiện nghi, liền sảm cùng tiến vào.</p><p>Tại đây trong quá trình, Tống Diệc Thi đụng phải ma đạo nữ cổ tiên Thất Hải Xà Nữ. Bị người sau hảo một phen trào phúng, châm chọc Tống Diệc Thi giá trị con người chỉ trị giá sáu trăm khối tiên nguyên thạch, bốn phía nói xấu. Hướng Tống Diệc Thi hắt nước bẩn.</p><p>Tống Diệc Thi ăn buồn mệt, trở về sau tức giận dưới, sẽ đến kia tòa vô danh hải đảo, đem trên hải đảo phàm nhân, thú đàn tất cả đều diệt trừ diệt sát, lại dẫn động sóng thần, liên tục yêm toàn đảo năm sáu lần. Chỗ tòa này vô danh hải đảo. Tự nhiên không người còn sống.</p><p>Đối với những người khác mà nói, này chính là một kiện bé nhỏ không đáng kể chuyện nhỏ. Bởi vậy Phương Nguyên trong lòng chấn động, là thường nhân khó có thể hiểu biết.</p><p>“Cứ như vậy. Lý Tiêu Dao làm sao bây giờ? Nguyên bản làm làm một đôi hiệp lữ Tống Diệc Thi, Lý Tiêu Dao, kết quả bởi vì ta quan hệ, Tống Diệc Thi diệt Lý Tiêu Dao tám đời tổ tông, cũng sẽ bằng giết Lý Tiêu Dao sao?”</p><p>Kiếp trước oai phong một cõi Lý Tiêu Dao, không còn có đi lên lịch sử vũ đài cơ hội.</p><p>“Đáng tiếc, ta còn chuẩn bị tương lai, lợi dụng liên vận liên hệ Lý Tiêu Dao đâu. Lại nói tiếp, hắn cũng là một người cường vận nột.” Phương Nguyên âm thầm thở dài, bởi vì hắn quan hệ, Đông Hải tương lai cục diện đã xảy ra một lần tương đối lớn thay đổi.</p><p>Mà lần này thay đổi, sẽ ảnh hưởng nhiều rộng bao sâu, Phương Nguyên trong lòng cũng không có để.</p><p>Vài ngày sau, một sự tình làm Phương Nguyên càng thêm khiếp sợ, đã xảy ra!</p><p>“Cái gì, phồn tinh động thiên thoát phá, vô số động thiên mảnh nhỏ như vẫn thạch rơi xuống đất, khiến cho các lớn nhỏ thế lực, vô số cổ tiên điên cướp?!”</p><p>Phương Nguyên hết chỗ nói rồi.</p><p>Dựa theo kiếp trước trí nhớ, phồn tinh động thiên thoát phá rơi xuống đất chuyện kiện, muốn ở mấy trăm năm sau mới phát sinh nha!</p><p>Như thế nào đời này, nhưng lại trước tiên nhiều như vậy?</p><p>“Chẳng lẽ nói, bởi vì ta duyên cớ, nhặt Vạn Tượng Tinh Quân cùng tiên hầu vương Thạch Lỗi tiện nghi, làm cho tiên cương Thất Tinh Tử theo mộng cảnh bừng tỉnh, sau đó làm cho Thạch Lỗi hãm cho phồn tinh động thiên, không thể không hướng chiến tiên tông cầu viện. Như thế, Thất Tinh Tử cùng chiến tiên tông đối chiến, cứ việc có địa lợi, nhưng chiến tiên tông thế lực khổng lồ, khiến cho Thất Tinh Tử thấy tình thế không ổn, dẫn bạo phồn tinh động thiên, vỗ hai tán, đồng quy vu tận sao?”</p><p>Phương Nguyên đoán một chút cũng chưa sai.</p><p>Trên thực tế, đúng là như thế.</p><p>Phương Nguyên kiếp trước, Thất Tinh Tử thời gian rất lâu đều lâm vào Tinh Tú tiên tôn mộng cảnh bên trong, không thể thanh tỉnh. Vạn Tượng Tinh Quân tuy rằng chết vào trong đó, nhưng Thạch Lỗi lại kế thừa này phân cơ duyên, không có thông báo môn phái, mà là mỗi đến khe hở mở ra khi, vụng trộm lẻn vào trong đó, bốn phía cướp đoạt.</p><p>Nhưng bị Phương Nguyên bừng tỉnh Thất Tinh Tử sau, Thạch Lỗi bi kịch, bị Thất Tinh Tử đuổi được nơi nơi chạy trốn, không thể không bỏ qua da mặt, xin giúp đỡ chiến tiên tông.</p><p>Cuối cùng, chiến tiên tông không có mạnh mẽ áp chế Thất Tinh Tử.</p><p>“Ta nếu không chiếm được, các ngươi cũng đừng dự đoán được!” Ôm ý nghĩ như vậy, Thất Tinh Tử dẫn bạo phồn tinh động thiên, cùng chiến tiên tông chúng tiên vỗ hai tán.</p><p>Do đó khiến cho phồn tinh động thiên mảnh nhỏ rơi xuống đất sự kiện, trước tiên hai ba trăm năm, ở Trung Châu đại địa trình diễn.</p><p>Được đến tin tức này sau, Phương Nguyên cũng không biết nói cái gì cho phải.</p><p>“Bắc Nguyên đã muốn bị ta chơi hỏng rồi, tám mươi tám góc chân dương lâu đổ, vương đình phúc địa diệt. Hiện tại Đông Hải cũng thay đổi, Lý Tiêu Dao không có. Nay Trung Châu cũng đã xảy ra kịch biến, phồn tinh động thiên trước tiên băng. Chiếu này xu thế đi xuống, Trung Châu, Đông Hải cũng muốn hoàn toàn thay đổi nha!”</p><p>Hiện tại toàn bộ Trung Châu, đều bởi vì này kiện đại sự mà chấn động hỗn loạn.</p><p>Vô số cổ tiên, cổ sư, siêu cấp thế lực, đại trung tiểu thế lực, đều hướng tới động thiên mảnh nhỏ thế giới chen chúc mà đi.</p><p>Cái gì Trung Châu luyện cổ đại hội, đều bị Trung Châu cổ sư phao chi sau đầu.</p><p>Đối này, Phương Nguyên cười khổ không thôi.</p><p>Phồn tinh động thiên băng toái rất không phải thời điểm, nếu là lùi lại hai ba trăm năm tái hỏng mất, Phương Nguyên đem được lợi rất nhiều.</p><p>Bởi vì kia thời điểm, ngũ vực loạn chiến, mộng cảnh ngoại hiển, anh hùng hào kiệt ùn ùn, lão bài siêu cấp thế lực đều ốc còn không mang nổi mình ốc, đối với Phương Nguyên loại này tán tu, nhất có lợi.</p><p>Nhưng hiện tại, ngũ vực đại chiến còn chưa khai mạc đâu. Trung Châu đã bị thiên đình chúa tể, Trung Châu mười đại cổ phái chặt chẽ đem khống toàn bộ Trung Châu.</p><p>Phương Nguyên hoàn toàn có thể đoán được, lúc ban đầu hỗn loạn chỉ biết liên tục thời gian rất ngắn, rất nhanh sẽ bị Trung Châu mười đại cổ phái nắm trong tay cục diện. Chân chính được lợi giả, không hề nghi ngờ, chính là Trung Châu mười đại cổ phái, cùng với bọn họ sau lưng thiên đình.</p><p>Kế tiếp sự tình phát triển, quả nhiên không ra Phương Nguyên đánh giá.</p><p>Thậm chí thế cục biến hóa, so Phương Nguyên đoán trước trung còn muốn nhanh hơn! Trung Châu mười đại cổ phái ổn định cục diện, hơn nữa nhanh chóng đạt thành bên trong hiệp định, khu trục hết thảy thế lực khác cùng cổ tiên, làm cho Phương Nguyên khắc sâu nhận thức đến Trung Châu mười đại cổ phái thế lực to lớn.</p><p>“Đáng tiếc phồn tinh động thiên, đáng tiếc Thất Tinh Tử, đáng tiếc kia phiến mộng cảnh.” Phương Nguyên thẫn thờ thở dài.</p><p>Phồn tinh động thiên, cũng hắn lâu dài kế hoạch chi nhất, hiện tại kinh này biến cố, này phân thật lớn lợi ích đã muốn cùng hắn vô duyên.</p><p>Nhưng kế tiếp sự tình phát triển, cũng là ra ngoài Phương Nguyên dự kiến.</p><p>Một phần thư đến từ Hạc Phong Dương, theo động cổ, truyền đến Phương Nguyên trong tay.</p><p>Tín trung, Hạc Phong Dương đại biểu tiên hạc môn, thế nhưng mời Phương Nguyên thăm dò phồn tinh động thiên toái khối thế giới!</p><p>“Chẳng lẽ nói?!” Phương Nguyên hai mắt ánh sao tăng vọt, trong lòng đoán làm cho hắn đương trường hưng phấn đứng dậy, không khỏi ngửa đầu cười to ba tiếng.</p><p>Cười xong sau, Phương Nguyên lại chợt lâm vào trầm ngâm bên trong:“Cũng không thể đại ý, tuy rằng cạm bẫy khả năng tính nhỏ, đáp ứng phía trước, còn phải trước điều tra một phen......”</p><p>Hai ngày sau, Phương Nguyên đi vào Trung Châu một sơn cốc.</p><p>Chỗ tòa này vô danh sơn cốc, tài nguyên thiếu thốn thật sự, không chút nào thu hút, nhưng bởi vì hạ xuống một khối tương đương thật lớn phồn tinh động thiên toái khối, khiến cho nơi này đã bị mười đại cổ phái liên thủ, thật mạnh vây quanh, phạm vi ngàn dặm đều thành cấm khu.</p><p>Một khi có này khác cổ tiên bước vào này phạm vi, giết không tha!</p><p>Phương Nguyên cũng không dám tùy ý xông loạn, là từ Hạc Phong Dương tự mình ra nghênh đón, đưa hắn một đường nghênh đón vào sơn cốc.</p><p>Trong sơn cốc đã có hơn mười vị cổ tiên đóng ở, phân biệt nơi phát ra cho Trung Châu mười đại cổ phái.</p><p>“Tiểu tử, đi vào khi mắt phóng lượng điểm.”</p><p>“Ánh mắt muốn thả lâu dài a, người trẻ tuổi.”</p><p>Nhìn thấy Hạc Phong Dương dẫn Phương Nguyên tiến vào, còn lại cổ tiên sắc mặt rất khó coi, ào ào mở miệng, hoặc uy hiếp hoặc khuyên bảo.</p><p>“Các hạ đó là Phương Nguyên sao?” Một vị áo trắng nữ tiên, trong đám người kia mà ra.</p><p>“Nguyên lai là Bạch Tình tiên tử.” Phương Nguyên ánh mắt vi ngưng, thần sắc không thay đổi, chủ động thi lễ.</p><p>Bạch Tình tiên tử đối Phương Nguyên gật gật đầu, ngữ khí ôn hòa nói:“Ngươi là tiểu nữ thường xuyên nhắc tới nhân vật, lúc này đây tranh đoạt động thiên toái khối thuộc sở hữu, mong rằng thủ hạ của ngươi ở để tình, tương lai tất có báo đáp.”</p><p>Cho dù là Phương Nguyên nhiều lần cùng linh duyên trai, giao dịch đảm thức cổ, cũng không có nhìn thấy Bạch Tình tiên tử một mặt.</p><p>Nhưng nay sự tình quan nhà mình nữ nhi Phượng Kim Hoàng an nguy, Bạch Tình tiên tử không thể không ra mặt, cùng Phương Nguyên nói chuyện với nhau, muốn cho Phương Nguyên bán nàng một cái mặt mũi.</p><p>Phương Nguyên đều có mưu hoa, lúc này không chút do dự ứng thừa xuống dưới:“Cùng quý phương hợp tác vẫn đều thực khoái trá, Bạch Tình đại nhân yên tâm đó là.”</p><p>Bạch Tình tiên tử vừa lòng điểm gật đầu.</p><p>Này khác không ít cổ tiên tắc hừ lạnh.</p><p>Một bên Hạc Phong Dương trong mắt, một chút ánh sáng lạnh lóe ra lướt qua.</p><p>“Vào đi thôi. Những người khác đã muốn tiến vào, mà ngươi tu vi tối cao, là cuối cùng một vị.” Hạc Phong Dương trầm giọng nói.</p><p>Phương Nguyên gật gật đầu, đi phía trước phương đi đến.</p><p>Bên trong sơn cốc, cảnh tượng kỳ lạ, dường như là ảo ảnh, nguyên bản lùm cây sinh tiểu sơn cốc, cũng là một mảnh xanh nước biển lam nước gợn nhộn nhạo. Cảnh sắc được không giáp với, như là thoát phá họa, cường ngạnh đột ngột được khảm cùng một chỗ.</p><p>Này đương nhiên không phải ảo ảnh, mà là thoát phá động thiên thế giới, môn hộ mở rộng, tùy ý thăm dò.</p><p>Mắt thấy Phương Nguyên đi bước một, sẽ mại nhập trong đó, Hạc Phong Dương lo lắng, lại chiếu cố nói:“Đừng quên ta giao cho ngươi kia phiến địa phương, nhất định phải chiếm cứ xuống dưới!”</p><p>“Yên tâm đi.” Phương Nguyên dương dương tay, vẫn chưa hồi đầu. Ở trước mắt bao người, thân hình hoàn toàn tiến vào phiến tiểu động thiên. </p>\n\t\t\t \n\n                    "
}