{
  "href": "https://doctruyenchufull.vip/6333ecd9bea2d9fb2f853c27",
  "title": "Chương 912: Thứ 261 chương: Tu vi thấp cũng có ưu việt",
  "chapterNumber": "912",
  "slug": "chuong-912-thu-261-chuong-tu-vi-thap-cung-co-uu-viet",
  "previousLink": "chapters-truyenchufull/911-chuong-911-thu-260-chuong-choi-pha-hu-sau-ky-ngo",
  "currentLink": "chapters-truyenchufull/912-chuong-912-thu-261-chuong-tu-vi-thap-cung-co-uu-viet",
  "nextLink": "chapters-truyenchufull/913-chuong-913-chuong-261-mot-tay-bat-long-ngu",
  "contentHTML": "\n\n                        <p> Phương Nguyên đưa mắt nhìn lại, liền gặp trước mắt hồ nước ba quang lân lân, mặt hồ rộng lớn, xanh thẳm nhiều vẻ.</p><p>Hắn tiến vào này phiến phồn tinh động thiên mảnh nhỏ thế giới sau, liền đặt mình trong tại đây phiến lam hồ bên trong.</p><p>Lam mặt hồ tích rất lớn, xa xa trong hồ lòng có vài toà tiểu đảo, xanh um tươi tốt.</p><p>Tái vọng xa hơn, lam hồ hồ ngạn chỗ, có một mảnh núi non trùng điệp dãy núi, giống như một điểm thanh đại, cùng phía chân trời ôn nhu giao hòa.</p><p>Phương Nguyên lúc này đứng ở trên mặt nước, như là đứng đất bằng bình thường.</p><p>Đổi làm phàm nhân cổ sư góc độ, chiêu thức ấy đứng ở trên mặt nước thủ đoạn, khả tuấn thật sự. Nhưng nay loại này phàm tục gì đó, đối với Phương Nguyên mà nói, đã muốn bé nhỏ không đáng kể.</p><p>Tái xâm nhập này phiến toái khối động thiên phía trước, Phương Nguyên cuối cùng hướng phía sau nhìn liếc mắt một cái.</p><p>Chỉ thấy sau lưng, nguyên bản nhất uông lam hồ đột ngột gãy, hình như là đứng sừng sững một mảnh ma sa mặt kính, đem này phiến mặt hồ trực tiếp chặt đứt.</p><p>Phương Nguyên ánh mắt xuyên thấu qua gương, có thể nhìn đến bên ngoài, thật sự là Trung Châu kia tòa vô danh tiểu sơn cốc, còn có trong sơn cốc này cổ tiên thân ảnh, tựa hồ cũng đang dùng các loại không hiểu phức tạp ánh mắt, nhìn Phương Nguyên.</p><p>Phương Nguyên trong lòng ha ha cười, chợt xoay người, đạp bạo dưới chân hồ nước, kích phi mà đi.</p><p>Trung Châu mười đại cổ phái cổ tiên không biết, nhưng trên thực tế, Phương Nguyên đã muốn không phải lần đầu tiên, tiến vào này phồn tinh động thiên.</p><p>Phồn tinh động thiên thập phần đặc thù, có được bảy không gian con, lẫn nhau trong lúc đó ngăn cách mở ra, cũng không giống bình thường động thiên giống nhau.</p><p>Thực rõ ràng, phồn tinh động thiên trung vũ đạo đạo ngân, nhất định thập phần nhiều, hơn nữa tương đương kỳ lạ.</p><p>Phồn tinh động thiên trung có rất nhiều hoang thú, ngay cả thượng cổ hoang thú đều có, trấn thủ thứ tám tinh điện thi long, tẩu nhục thụ đằng đằng. Làm cho Phương Nguyên đến nay ấn tượng khắc sâu.</p><p>“Bất quá trải qua kịch chiến tiêu hao, còn có chiến tiên tông cướp đoạt. Còn có phồn tinh động thiên thoát phá khi tổn thất, này đó động thiên mảnh nhỏ thế giới trung hoang thú, thượng cổ hoang thú đã muốn rất ít. Trước mắt này phiến động thiên giữa. Chỉ có hai đầu hoang thú một gốc hoang thực.”</p><p>Phương Nguyên một bên ở không trung bay nhanh, một bên ở trong đầu nhớ lại Hạc Phong Dương mang cho hắn tình báo.</p><p>Này hai đầu hoang thú một gốc hoang thực, phân biệt là một đầu hoang thú long ngư, một đầu tàng kinh ngoan, một gốc cây U Minh thảo.</p><p>Long ngư, chỉ cần là cổ tiên đều biết đến, là nuôi nấng tiên cổ thập phần thường dùng thức ăn. Tuyệt đại đa số phàm cổ, nếu là riêng thực liêu không đủ, có thể lợi dụng long ngư thịt. Thay thế thiếu thất bộ phận, nuôi nấng tiên cổ. Đương nhiên, tiên cổ duy nhất, thực liêu ngạc nhiên cổ quái, long ngư tác dụng đã đi xuống hàng rất nhiều. Cho dù là có thể thay thế một bộ phận thực liêu, cũng chỉ có thể là hoang thú cấp long ngư thịt.</p><p>“Hoang thú giữa chiến lực yếu nhất, cơ hồ chính là hoang thú long ngư. Căn cứ nghe đồn, vốn trong thiên địa cũng không tồn tại long ngư này một vật loại, nó là thực đạo lưu phái sáng tạo vật.”</p><p>Mà tàng kinh ngoan. Đây là tương đương hiếm thấy trí đạo hoang thú. Nó tập tính thập phần kỳ lạ, theo sau trưởng thành, liền cố định ở mỗ cái địa phương, vẫn không nhúc nhích. Năm rộng tháng dài. Gió táp mưa sa, tàng kinh ngoan cả người đều đã dài mãn rêu xanh, kết thành bụi thạch. Biến thành một tòa thật lớn núi giả. Thêm chi nó lại am hiểu thu liễm hơi thở, giỏi về giấu kín bộ dạng. Thực không dễ dàng phát hiện.</p><p>Chỉ có làm nó dự cảm đến tai họa thật lớn thời điểm, nó mới có thể dời. Một đường không ngừng, thẳng đến tìm kiếm đến vừa sống ở nơi. Sau đó, nó lại hội dừng lại, tiếp tục lui đến xác trung, dựa vào mưa gió sương tuyết đằng đằng duy sinh.</p><p>Loại này hoang thú, nếu có thể thu vì mình dùng, so với chém giết nó hơn hữu dụng.</p><p>Tàng kinh ngoan là thuần túy trí đạo hoang thú, trời sinh gần sát trí đạo, chính là trí đạo trung linh thú. Có thiên nhiên năng lực, có thể tìm kiếm đến an toàn bí ẩn địa phương sinh tồn.</p><p>Rất nhiều trí đạo cổ tiên, ở suy tính nan đề thời điểm, sẽ lợi dụng tàng kinh ngoan, giúp chính mình.</p><p>Phương Nguyên kế thừa Đông Phương Trường Phàm trí đạo trong truyền thừa, cũng có một loại thủ đoạn, là lợi dụng vừa mới chém giết tàng kinh ngoan xác, phụ trợ chính mình suy tính.</p><p>Thực rõ ràng, đem này đầu tàng kinh ngoan thu phục đứng lên, đối cổ tiên cũng có lợi. Thêm chi nó vẫn không nhúc nhích, phòng ngự rất mạnh, cho nên chiến tiên tông vốn không có vội vã động thủ.</p><p>Mà U Minh thảo cũng kém không nhiều lắm, nó cắm rễ ở trung, không thể di động, chỉ cần không tới gần nó, uy hiếp rất thấp.</p><p>Có một gốc cây U Minh thảo, hơn nữa đối hồn đạo cổ tiên tương đương có lợi. Bởi vì U Minh thảo trên người, ẩn chứa đại lượng hồn đạo đạo ngân. Thời gian nhất lâu, có thể ảnh hưởng cảnh vật chung quanh. U Minh thảo phụ cận phạm vi mấy trăm dặm địa phương, đều đã dần dần biến thành hồn đạo cổ trùng nuôi dưỡng căn cứ.</p><p>U Minh thảo đối với cải tạo phúc địa động thiên hoàn cảnh, có tương đương lợi hại hiệu quả.</p><p>Đồng dạng, chiến tiên tông không có phương tiện thu này chu U Minh thảo, cho nên mới lưu cho tới hôm nay. Kết quả không nghĩ tới, Thất Tinh Tử tính tình rất lớn, tình nguyện ngọc thạch câu phần, đem phồn tinh động thiên bạo toái rơi xuống.</p><p>Này cục diện xa xa vượt qua chiến tiên tông nắm trong tay cực hạn, này phiến phồn tinh động thiên mảnh nhỏ thế giới, ngay tại Trung Châu mười đại cổ phái bàn bạc dưới, lấy thương nghị tốt ước định, đối bên trong tài nguyên tiến hành thu thập.</p><p>Hạc Phong Dương đại biểu tiên hạc môn, ở tiến vào động thiên mảnh nhỏ thế giới phía trước, liền chiếu cố Phương Nguyên vài cái nhiệm vụ.</p><p>Trong đó có ba cái, chính là về long ngư, U Minh thảo cùng với tàng kinh ngoan.</p><p>“Nếu là ngươi có thể đem này ba người đều bắt giữ bắt sống lại đây, là tốt nhất. Dựa theo ước định, ngươi có thể được đến trong đó giá trị một phần ba bộ phận.” Hạc Phong Dương như thế minh xác báo cho biết Phương Nguyên.</p><p>Phương Nguyên tuy rằng ở mặt ngoài là tiên hạc môn phụ thuộc, nhưng sự thật đều không phải là như thế, Hạc Phong Dương chính là đương sự, tối rõ ràng bất quá.</p><p>Cho nên hắn cũng phi thường hiểu được, muốn điều động Phương Nguyên tính tích cực, chỉ có lợi dụ.</p><p>Tuy rằng Phương Nguyên chính là một lục chuyển điếm để tu vi tiên cương, nhưng đối mặt này ba người, ưu thế rất lớn.</p><p>Bởi vì Phương Nguyên trong tay, không chỉ có chính mình tiên cổ, nhưng lại có tiên hạc môn cố ý cho hắn mượn tiên cổ.</p><p>Có tiên cổ, cùng không có tiên cổ trong lúc đó, chiến lực hoàn toàn là hai khái niệm.</p><p>Tuy rằng long ngư, tàng kinh ngoan, U Minh thảo đều là thân mình cũng rất cường đại sinh mệnh, nhưng chúng nó trên người là không có tiên cổ.</p><p>Nếu là có tiên cổ, đã sớm bởi vì hoài bích chi tội, hấp dẫn cổ tiên ra tay, không phải Thất Tinh Tử tiên cương, chính là chiến tiên tông kia đám người, như thế nào khả năng còn bảo tồn ở trong này đâu?</p><p>Bình thường đến giảng, phúc địa động thiên giữa, trên cơ bản không có hoang dại tiên cổ.</p><p>Bởi vì hoang dại tiên cổ một khi sinh ra, sẽ lập tức bị cổ tiên thủ đi, chính mình dùng.</p><p>Dù sao hoang dại tiên cổ đặt ở nơi nào, không chỉ có đối phúc địa kinh doanh vô ích, nhưng lại hội làm cho cổ tiên đối động thiên phúc địa nắm trong tay không đủ. Vạn nhất tương lai hoang thú bạo động. Liền phiền toái.</p><p>Hơn nữa, phồn tinh động thiên chủ nhân Thất Tinh Tử bị Phương Nguyên sớm bừng tỉnh. Lại là phồn tinh động thiên đứng đầu, đối động thiên trung có hay không hoang dại tiên cổ. Làm sao hội không rõ ràng lắm đâu?</p><p>Cho dù Thất Tinh Tử bị dây dưa phân thân thiếu phương pháp, phồn tinh động thiên lại bị chiến tiên tông tiến công chiếm đóng, sưu ba thước. Trừ phi là cực kỳ đặc thù tiên cổ, có thể che dấu tự thân, nếu không sẽ không tồn cho hiện tại.</p><p>“Dựa theo lộ tuyến đồ, long ngư ngay tại này phiến lam hồ giữa, tới gần giữa hồ trung ương tiểu đảo phụ cận.”</p><p>Phương Nguyên phi ở không trung, ánh mắt vi thiểm, long ngư, U Minh thảo cùng tàng kinh ngoan này ba người trung. Hắn tối cảm thấy hứng thú, chính là hoang thú long ngư.</p><p>Đương nhiên, long ngư là quần cư sinh mệnh.</p><p>Hoang thú long ngư bên người, còn có đại lượng bình thường long ngư.</p><p>Này đó, đối với Phương Nguyên đến giảng, chính là một bút không nhỏ mê người tài phú.</p><p>“Không thể tưởng được ta nhanh như vậy, còn có thứ hai đầu hoang thú long ngư. Ân, nếu có thể lấy đi thu hoạch một phần ba, vậy lựa chọn này đàn long ngư đi.” Phương Nguyên nghĩ đến đây. Tâm tình cũng không miễn sung sướng đứng lên.</p><p>Mà lúc này, ở lam hồ giữa hồ trên đảo nhỏ, một đội đến từ thiên đố lâu cổ sư, đang nhìn trước mắt mặt hồ. Lâm vào thật sâu phiền não giữa.</p><p>Này đội cổ sư có năm người. Cơ hồ người người đều là ngũ chuyển tu vi, chỉ có một vị thiếu niên cổ sư, tu vi thấp nhất. Nhưng là có tứ chuyển cao nhất tu vi.</p><p>Này thiếu niên họ Ngụy tên Vô Thương, chính là thiên đố lâu này đại tinh anh đệ tử đứng đầu.</p><p>Bởi vì hắn ái mộ Bích Liên tiểu tiên tử. Từng còn cùng Phương Chính luận bàn quá, đáng tiếc bại trận. Phương Chính chủ động cấp bậc thang. Nhận thức là ngang tay. Ngụy Vô Thương bảo vệ thể diện, đối phương đang có một ít cảm kích loại tình cảm, cho rằng chính mình thiếu Phương Chính một cái nhân tình.</p><p>Hắn nguyên bản chính là tứ chuyển trung đẳng, nhưng là bởi vì lần này tài nguyên tranh đoạt, thiên đố lâu liền chuyên môn ra tay, đưa hắn tu vi nâng đến tứ chuyển cao nhất.</p><p>Một phương diện là rèn luyện môn phái trung nhân tài mới xuất hiện, tương lai hy vọng, về phương diện khác cũng là nhân thủ có chút thiếu.</p><p>Lúc này đây, quay chung quanh phồn tinh động thiên các nơi mảnh nhỏ, Trung Châu mười đại cổ phái đều triển khai kịch liệt tranh đoạt.</p><p>Thất Tinh Tử thập phần âm hiểm, đem phồn tinh động thiên tự bạo, tạc toái thật sự có chừng mực. Mảnh nhỏ thế giới làm cho các cổ tiên cơ hồ đều không thể tiến vào, chỉ có thể ỷ lại môn phái trung các đệ tử tiến hành thăm dò.</p><p>Tiền văn đã muốn giảng quá, này đó động thiên mảnh nhỏ thế giới, đạo ngân thưa thớt, như là phá lậu không chịu nổi, lung lay sắp đổ phòng ốc, chỉ có thể liên tục một đoạn thời gian.</p><p>Mà cổ tiên người mang đạo ngân, liền tương đương với cự nhân. Mạnh mẽ tiến vào này đó mảnh nhỏ thế giới, tựa như đồng cự nhân cứng rắn chen vào phòng nhỏ, được đến kết quả chỉ có thể là phòng nhỏ thoát phá, bên trong tài nguyên tùy theo hủy hoại chỉ trong chốc lát.</p><p>Kiếp trước, Phương Nguyên thành huyết đạo cổ tiên, thành lập huyết dực ma giáo. Đợi cho phồn tinh động thiên thoát phá trụy vẫn khi, hắn cũng là chỉ huy ma giáo trung phàm nhân cổ sư, thay thế hắn tiến vào mảnh nhỏ thế giới, cướp đoạt tài nguyên.</p><p>Nhưng hiện tại, Phương Nguyên vì cái gì có thể đi vào đi đâu?</p><p>Lại nói tiếp, còn có chút dở khóc dở cười.</p><p>Bởi vì Phương Nguyên ở cổ tiên giữa, tu hành điếm để, cả người lực đạo đạo ngân vốn không có bao nhiêu, còn bởi vì gặp mặt giống như quen biết, không ngừng mà tổn thất lực đạo đạo ngân.</p><p>Gặp mặt giống như tương tự trung tâm tiên cổ chi nhất, đó là cật lực tiên cổ. Nghịch dùng cật lực tiên cổ, tiêu hao lực đạo đạo ngân, do đó thay đổi cổ tiên địa vực hơi thở.</p><p>Tuy rằng cũng có cự giác dương bực này thuần túy lực đạo hoang thú, nó huyết nhục làm cho Phương Nguyên tăng trưởng lực đạo đạo ngân. Nhưng bởi vì gần nhất trong khoảng thời gian này thường xuyên ngụy trang, thêm giảm triệt tiêu sau, tăng trưởng lực đạo nói ngân cũng có hạn.</p><p>Cho nên Phương Nguyên tiến vào nơi này, mà này khác cổ tiên cũng là không được.</p><p>Hắn vừa mới hảo đạt tới mảnh nhỏ thế giới cất chứa thượng hạn, trở thành cổ tiên, tu vi phương diện giống hắn như vậy thê thảm, thật đúng là rất ít.</p><p>Mấu chốt là hắn thân phận, làm cho tiên hạc môn có thể lợi dụng đứng lên.</p><p>Đây là mười đại cổ phái cướp đoạt cùng cạnh tranh, nếu Phương Nguyên không có tiên hạc môn phụ thuộc tầng này thân phụ, làm ngoại lai cổ tiên, là vạn vạn không có khả năng bị mười đại cổ phái thừa nhận.</p><p>Đây là chính đạo.</p><p>Chú ý quy củ.</p><p>Không giống ma đạo, xem ai quyền đầu đại, cứng đối cứng hoặc là âm ngoan hiểm độc.</p><p>Ma đạo lớn nhất quy củ, chính là không nói quy củ.</p><p>ps: Hôm nay là ngày quốc tế thiếu nhi, chúc đại bằng hữu, tiểu bằng hữu nhóm đều ngày hội khoái hoạt! Nhìn đến rất nhiều ấm lòng người bình luận sách cùng bái thiếp, ai, nói như thế nào đâu, thật sự là hổ thẹn thật sự...... Cảm ơn mọi người duy trì, đây là bản tháng thứ nhất canh, 14 giờ, bản tháng đều tận lực tại đây cái giờ đổi mới. Tháng sau nếu có chút thay đổi, hội cái khác thông tri. </p>\n\t\t\t \n\n                    "
}