{
  "href": "https://doctruyenchufull.vip/6333ece0bea2d9fb2f853c54",
  "title": "Chương 913: Chương 261: một tay bắt Long Ngư",
  "chapterNumber": "913",
  "slug": "chuong-913-chuong-261-mot-tay-bat-long-ngu",
  "previousLink": "chapters-truyenchufull/912-chuong-912-thu-261-chuong-tu-vi-thap-cung-co-uu-viet",
  "currentLink": "chapters-truyenchufull/913-chuong-913-chuong-261-mot-tay-bat-long-ngu",
  "nextLink": "chapters-truyenchufull/914-chuong-914-chuong-263-mong-canh-tranh-doat",
  "contentHTML": "\n\n                        <p> Một tay cầm Long Ngư</p><p>\"Chết tiệt Cổ Hồn Môn, lại vì ngăn cản chúng ta, không tiếc đem Hoang thú Long Ngư kinh động tới</p><p>Lúc này, giữa hồ trên đảo nhỏ, Thiên Đố Lâu một đám người bị nhốt ở, trở ngại lối đi.</p><p>Ở trước mắt của bọn họ, hồ nước ba đào cuồn cuộn, nhấc lên thao thao sóng lớn, thủy thế lớn hiểm ác đáng sợ.</p><p>Thiên Đố Lâu năm vị cổ sư, các vùng xung quanh lông mày vắt thành ngật đáp, nhìn mặt hồ, tâm trung khí phẫn lại không có nại.</p><p>Đi qua hồ nước, bọn họ thậm chí có thể mơ hồ thấy, ở hồ nước ở chỗ sâu trong, có một khổng lồ quái vật thân thể, điên dường như du đãng.</p><p>Đuôi cá mỗi một lần súy động, đô hội vắt ra cuộn trào mãnh liệt mạch nước ngầm, nhấc lên ngập trời sóng lớn.</p><p>Thậm chí có thời gian, cực đại kiên cố cá đầu, đánh tới tiểu đảo hệ rễ.</p><p>Ầm, ầm, ầm!</p><p>Long Ngư mỗi một lần đánh, đô hội bộc phát ra kịch liệt nổ vang, mọi người dưới chân tiểu đảo tùy theo lần lượt run.</p><p>Thiên Đố Lâu đoàn người, bị nhốt ở trên đảo nhỏ, nhìn trước mắt sóng lớn, sắc mặt trắng bệch, thúc thủ vô sách, hết cách.</p><p>Hoang thú Long Ngư vốn có tính tình dịu ngoan, rất ít phát cuồng.</p><p>Thế nhưng trước Cổ Hồn Môn cổ sư đoàn ngũ, vận dụng thủ đoạn, nhượng đầu này Hoang thú Long Ngư rồ phát cuồng, rơi vào điên tức giận trạng thái, hoàn toàn mất đi lý trí hòa bản tính.</p><p>Thiên Đố Lâu những cổ sư, tuy có bơi đứng chờ một chút trèo non lội suối năng lực, nhưng rốt cuộc là người phàm, chân nguyên hữu hạn. Ở hôm nay dưới loại tình huống này, đơn giản là lạch trời hoành chận, căn bản không qua được.</p><p>\"Cổ Hồn Môn cư nhiên có thể ảnh hưởng Hoang thú Long Ngư, bọn họ nhất định là vận dụng môn phái dành cho tiên đạo thủ đoạn! Chúng ta Thiên Đố Lâu, đồng dạng cũng là thập đại cổ phái một trong, tuyệt đối không thể có thể bại bởi Cổ Hồn Môn. Chu Trữ trưởng lão, chúng ta cũng vận dụng tiên đạo thủ đoạn đi!\"</p><p>Chính hết đường xoay xở chi tế. Thiên Đố Lâu một vị cổ sư, nhịn không được mở miệng đề nghị.</p><p>Nghe được tiên nhân thủ đoạn. Còn lại cổ sư đều thần sắc rung lên, hai mắt tỏa ánh sáng.</p><p>Nắm giữ thủ đoạn chu Trữ trưởng lão. Cũng là cau mày, khổ thán một tiếng: \"Nếu có thể vận dụng tiên nhân thủ đoạn, ta đã sớm động thủ, nơi nào sẽ chờ tới bây giờ?\"</p><p>Hắn đón hướng chư vị kể rõ khổ trung.</p><p>Nguyên lai, Chu Ninh chuyến này trước, bị sư môn thái thượng trưởng lão giao phó nhất chích tiên cổ, còn có chắc chắn tiên nguyên.</p><p>Đáng tiếc giá tiên cổ, dùng để phòng ngự thượng khả, nếu dùng ở chỗ này. Phải giải quyết rơi Long Ngư vấn đề, cũng không hợp với tình hình.</p><p>\"Sư môn giao cho nhất chích tiên cổ?\"</p><p>\"Tiên cổ rốt cuộc là bộ dáng gì, ta còn chưa từng thấy qua ni!\"</p><p>\"Khoái lấy ra nữa cho chúng ta khai mở nhãn giới đi.\"</p><p>Chu Ninh thẳng thắn, dẫn tới mọi người tò mò mãnh liệt. Trong lúc nhất thời bọn họ đều đã quên trước mắt nan đề, đều muốn muốn thấy tiên cổ phong thái.</p><p>Chu Ninh tiếp theo cười gượng: \"Không dối gạt chư vị, giá tiên cổ ta cũng chỉ là vội vã thoáng nhìn, đã bị thái thượng trưởng lão loại ở trong người. Hôm nay thì là ta, cũng không biết tiên cổ đến tột cùng tại thân thể na một chỗ, chương chưa nói tới lấy ra.\"</p><p>Mọi người vô cùng thất vọng. Than thở.</p><p>Chỉ có Ngụy Vô Thương hai mắt trán bắn tia sáng, hướng tới nói: \"Nếu là một ngày kia ta có thể có thuộc về mình tiên cổ, vậy hay!\"</p><p>Còn lại bốn vị lão cổ sư, nhìn Ngụy Vô Thương hình dạng. Điều không phải lắc đầu, hay cười gượng.</p><p>Ngụy Vô Thương hoàn quá tuổi còn trẻ.</p><p>Thanh niên nhân thích nằm mơ, là bình thường.</p><p>Nhưng chỉ có kinh lịch sinh ra thí dụ như bốn vị này lão cổ sư, tựu sẽ minh bạch hiện thực hòa mơ ước chênh lệch.</p><p>Ai không muốn có mình tiên cổ. Thùy không muốn trở thành cao cao tại thượng tiên nhân?</p><p>Nhưng tiên phàm chi biệt, như lạch trời. Thực tế tàn khốc. Giảm dần vô số người thanh xuân, đánh gãy vô số người mộng.</p><p>Chân chính có thể thành tiên, có thể có mấy người?</p><p>Đầu lĩnh Chu Ninh thở dài một tiếng: \"Lập tức cũng không có biện pháp gì tốt, chỉ có chờ. Đợi được Long Ngư một lần nữa bình tĩnh trở lại, chúng ta tài năng khởi hành.\"</p><p>\"Có thể là cứ như vậy, thứ tốt đều phải bị cái khác cửu đại phái sớm đoạt đi rồi. Lưu cho chúng ta, sẽ chỉ là canh thừa thịt nguội!\" Có cổ sư lo lắng nói.</p><p>\"Vậy còn có thể có biện pháp nào?\" Chu Ninh lắc đầu, nhưng là không quên đề chấn sĩ khí, \"Bất quá việc này cũng phi hoàn toàn là chuyện xấu. Tựu để cho bọn họ đi trước tranh đoạt chiến đấu kịch liệt đi thôi, chúng ta khả dĩ nhân cơ hội nghỉ ngơi dưỡng sức. Tiên cổ tuy rằng uy lực ngập trời, nhưng cần tương ứng tiên nguyên tới thôi động. Tiên nguyên hữu hạn, tựu để cho bọn họ đây đó hao tổn máy móc, đợi được hậu kỳ, chúng ta bảo lưu lại thực lực trái lại mạnh hơn đấy.\"</p><p>Lời vừa nói ra, mọi người sắc mặt đều hơi chậm, đánh mất lòng của kình khí đầu cũng khôi phục một ít.</p><p>\"Bất quá, có một chút ta phải trịnh trọng kỳ sự nhắc nhở các ngươi.\" Chu Ninh sắc mặt nghiêm túc, \"Thì là chúng ta bảo lưu thực lực cường thịnh trở lại, có hai phe nhân chúng ta tận lực đều không nên trêu chọc. Một phe là linh duyến trai Phượng Kim Hoàng, phe bên kia là Tiên Hạc Môn Phương Nguyên.\"</p><p>\"Vì sao? Phượng Kim Hoàng, Phương Nguyên mặc dù là ta đây đồng lứa người nổi bật, nhưng bọn hắn cũng chỉ là một nhân mà thôi. Hôm nay chúng ta thập đại phái đều các hữu năm người, đều tự tiên nhân thủ đoạn vừa thần bí khó lường, tại sao muốn phạ hai người bọn họ?\" Ngụy Vô Thương không rõ lắm chân tướng của chuyện, có chút không phục hỏi ngược lại.</p><p>\"Đó là bởi vì ngươi không hiểu rất rõ tin tức.\" Chu Ninh ánh mắt ngưng trọng, nhìn quét chu vi bốn vị cổ sư, trầm giọng nói, \"Ta cũng vậy xuất phát tiền, mới từ môn phái nơi nào biết được tin tức kinh người. Phượng Kim Hoàng sinh ra cao quý không gì sánh được, phụ mẫu nàng song thân đều là cổ tiên, hơn nữa còn là tiên nhân trung cực kỳ cường hãn tồn tại. Các ngươi thuyết, người như vậy trên người, tiên nhân thủ đoạn hội có bao kinh người?\"</p><p>\"Cánh là như thế này!\" Ngụy Vô Thương giật mình không thôi.</p><p>Đám người còn lại, cũng toát ra rung động thần sắc.</p><p>Chu Ninh tiếp theo nói: \"Nhưng mà so với Phượng Kim Hoàng mà nói, cái kia Phương Nguyên càng thêm đáng sợ!\"</p><p>\"Lẽ nào thân thế của hắn, so với Phượng Kim Hoàng cao hơn đắt sao?\" Mọi người kinh nghi.</p><p>Chu Ninh nhíu mày: \"Tình huống cụ thể, ta cũng không rõ lắm. Nhưng lời này là môn phái cố ý chiếu cố ta, Phương Nguyên so với Phượng Kim Hoàng hoàn còn đáng sợ hơn nhiều lắm, gặp phải hắn tựu tị thối chín mươi dặm, nghìn vạn lần không muốn cùng hắn tranh phong.\"</p><p>\"Phương Nguyên mặc dù là ta thế hệ đệ nhất thiên tài, nhưng là không đến mức kinh khủng như vậy đi?\" Ngụy Vô Thương giọng nói hoài nghi.</p><p>\"Lẽ nào trên người của hắn, có Tiên Hạc Môn giao cho hắn tiên nhân thủ đoạn, là chúng ta thập trong phái mạnh nhất?\" Còn lại cổ sư tắc nếm thử phân tích.</p><p>Chu Ninh lắc đầu: \"Ta chỉ biết là, Tiên Hạc Môn lúc này đây chích phái Phương Nguyên một người nhiều. Các ngươi ngẫm lại xem, giá ý vị như thế nào?\"</p><p>\"Xem ra Tiên Hạc Môn đối phương nguyên rất có lòng tin, nghĩ chỉ bằng vào hắn lực một người, tựu có thể đối phó mọi người chúng ta!\"</p><p>\"Cuồng vọng! Cư nhiên như thử khinh thường chúng ta...\"</p><p>\"Tiên Hạc Môn điều không phải đứa ngốc. Môn phái cũng chiếu cố chúng ta né tránh Phương Nguyên, xem ra là có nhất định nguyên nhân. Ta nghĩ còn là chiếu môn phái dặn dò đi làm đi.\"</p><p>\"Cũng không nhất định đi. Tục ngữ nói. Song quyền nan địch tứ thủ. Nếu như Phương Nguyên cực mạnh, thế tất tựu sẽ khiến còn lại môn phái liên thủ đối kháng. Kết quả hoàn khó mà nói ni.\"</p><p>Cổ sư môn nghị luận ầm ỉ.</p><p>Ngươi một lời. Ta một lời.</p><p>Có người ổn thỏa bảo thủ, có người lòng mang không cam lòng, có người đả khởi liên hợp những môn phái khác chủ ý.</p><p>Đúng lúc này, một đạo bén nhọn âm tiếng huýt gió, tòng bầu trời bỗng nhiên truyền đến.</p><p>Mọi người nhíu mày, Ngụy Vô Thương thậm chí che hai lỗ tai.</p><p>Năm vị cổ sư theo tiếng ngẩng đầu nhìn lại, liền kiến trên trời cao, có một đạo thân ảnh hoa phá trường không mà đến.</p><p>Bóng người này tốc độ cực nhanh, trực tiếp đâm rách không khí. Lôi ra thật dài âm tiếng khóc.</p><p>Một người hô hấp sau đó, tựu từ đàng xa, nhanh bay tới.</p><p>Đến rồi trên đảo nhỏ không, thân ảnh phút chốc dừng lại. Do cực động chuyển thành cực tĩnh, cấp Thiên Đố Lâu năm vị cổ sư cực kỳ đột ngột cảm giác.</p><p>\"Người nào? Cư nhiên ở cao như vậy không phi hành!\"</p><p>\"Tốc độ thật nhanh, giá là người hay quỷ?\"</p><p>\"Quan kỳ mơ hồ hình dáng, hình như là... Phương Nguyên?\"</p><p>Mọi người kinh ngạc chấn động, theo bản năng há mồm ra.</p><p>Hô hô gió to, chợt quát tới. Rót vào bọn họ trong miệng, thậm chí làm cho bọn họ hai mắt nhắm lại.</p><p>Gió này đó là Phương Nguyên bay nhanh mà đến, trùng kích không khí, hình thành gió to.</p><p>Phương Nguyên trống rỗng mà đứng. Ánh mắt quét đảo qua.</p><p>Sóng lớn, tiểu đảo, Long Ngư, cổ sư, tình huống chung quanh, đều trong nháy mắt bị hắn nắm trong tay.</p><p>Hắn chợt đem lực chú ý. Tập trung vào Long Ngư trên người.</p><p>Trên đảo nhỏ bị nhốt năm vị cổ sư, căn bản không có làm hắn chú ý giá trị.</p><p>Gió to chỉ là một trận. Tới cũng nhanh, đi cũng nhanh.</p><p>Năm vị cổ sư vội vã mở hai mắt ra. Ngước nhìn không trung Phương Nguyên, thập phần khẩn trương.</p><p>\"Xem ra, giá Long Ngư cuồng bạo, là trung nào đó hồn nói có lẽ trí đạo tay của đoạn.\" Phương Nguyên một bên trong lòng suy đoán, một bên chiếu chuẩn phương hướng, xòe bàn tay ra, chậm rãi xuống phía dưới hư trảo.</p><p>Ầm!</p><p>Đang lúc mọi người kinh hãi gần chết trong ánh mắt, một đạo lực đạo bàn tay khổng lồ, phá không mà ra, thế lớn lực chìm địa tạp vào trong hồ nước.</p><p>Nhưng kỳ dị là, lực đạo bàn tay khổng lồ đánh vào trong hồ nước, là một tạo thành kinh thiên sóng biển.</p><p>Trái lại bàn tay khổng lồ lướt qua, dòng nước tự động xa nhau, phảng phất là hồ nước chủ động phối hợp Phương Nguyên như nhau.</p><p>Đây là lực đạo tiên cổ vãn lan, dung nhập lực đạo bàn tay khổng lồ trong thành hiệu.</p><p>Hồ nước không có trở thành Phương Nguyên bắt Long Ngư trở lực, phản mà trở thành một cổ trợ lực.</p><p>Hơn nữa Long Ngư cuồng bạo, mất lý trí, không có đào sinh cử động, trái lại nhượng Phương Nguyên càng thêm dễ bắt.</p><p>Rống!</p><p>Long Ngư há mồm ra, phát sinh như rồng vậy gào thét.</p><p>Cá chủy trái phải hai bên, lớn lên hai trượng thon dài long tu, như trường tiên điên cuồng co rúm.</p><p>Toàn bộ cá thân kịch liệt giãy dụa, nhưng lực đạo bàn tay khổng lồ lại vững như núi Thái, nhu nhau sắt thép đổ bê-tông, lù lù bất động.</p><p>Ở Phương Nguyên ý chí hạ, lực đạo bàn tay khổng lồ một kích tức trung, đem cuồng bạo Long Ngư bắt bắt đầu, đưa ra mặt hồ.</p><p>Thiên Đố Lâu năm vị cổ sư, lúc này tất cả đều dại ra, kinh hãi gần chết địa mắt thấy Phương Nguyên đem Long Ngư bắt sau đó, lại giả bộ nhập nhà mình tiên khiếu toàn bộ quá trình.</p><p>Thu giá Hoang thú Long Ngư, Phương Nguyên hoàn chưa đủ, lại đem chủ ý đánh tới cái khác phổ thông Long Ngư trên người.</p><p>Long Ngư là ở chung động vật, hồ này trung khắp nơi đều là Long Ngư thân ảnh của.</p><p>Lúc này đây, Phương Nguyên trực tiếp thôi động vãn lan tiên cổ, đem nhất đoàn đoàn hồ nước trống rỗng rút ra, giáp bọc vô số Long Ngư, tiến nhập nhà mình tiên khiếu.</p><p>Thiên Đố Lâu đoàn người ngây ra như phỗng.</p><p>Như vậy một màn, tin tưởng hắn môn nhất định chung thân khó quên.</p><p>Cho đến Phương Nguyên thu quát hầu như không còn, phi cách nơi này một lúc lâu, những cổ sư tài đều giật mình tỉnh giấc.</p><p>Đám mồ hôi lạnh nhễ nhại, Ngụy Vô Thương thậm chí xụi lơ, trực tiếp đặt mông té ngồi trên mặt đất.</p><p>Bọn họ rốt cuộc minh bạch, môn phái căn dặn bọn họ dụng ý, cùng với phía sau bất đắc dĩ.</p><p>\"Nhân vật như vậy, đã cũng không chúng ta có thể đối phó.\"</p><p>\"Thiên nột, ta mới vừa còn đang ý đồ liên hợp người khác, đối phó Phương Nguyên? !\"</p><p>\"Như vậy ngập trời uy thế, hắn có đúng hay không đã thành tiên?\"</p><p>Mọi người kinh hồn táng đảm.</p><p>Long Ngư đã qua, bọn họ đã khả dĩ khởi hành.</p><p>Nhưng mới vừa rồi một màn, thực sự vô cùng kinh hãi nhân tâm, rõ ràng không có có bất kỳ kịch liệt vận động, chỉ là quan khán mà thôi, nhưng Thiên Đố Lâu đám này cổ sư đều ở đây ngụm lớn thở hổn hển, cảm thấy thể xác và tinh thần trên cực độ mệt mỏi.</p><p>(ps: Sinh hoạt tràn ngập ngoài ý muốn, làm sao đối mặt vận mạng bất nhân từ, chỉ sợ là cuộc sống vĩnh hằng đầu đề. Có đôi khi mình kỳ vọng hòa hiện thực, là không tương xứng. Đây là cuộc sống không như ý đi. Bảy tháng phân canh tân không dám cam đoan cái gì, nhưng tóm lại sẽ bị tháng sáu phân tốt, đoạn thời gian gần nhất này, cuộc sống của ta trọng tâm cũng sẽ không ở sáng tác phương diện, ta sẽ làm hết sức. Cũng sẽ vẫn kiên trì, tuyệt không hội thái giám, Cổ Chân Nhân cũng chưa từng thái giám quá bất luận cái gì tác phẩm. Đối với sự ủng hộ của mọi người, thật sự là khắc sâu trong lòng ngũ tạng, vô cùng cảm kích a. ) </p>\n\t\t\t \n\n                    "
}