{
  "href": "https://doctruyenchufull.vip/6333ececbea2d9fb2f853ca5",
  "title": "Chương 915: Thứ 264 chương: Thú Nhân tộc",
  "chapterNumber": "915",
  "slug": "chuong-915-thu-264-chuong-thu-nhan-toc",
  "previousLink": "chapters-truyenchufull/914-chuong-914-chuong-263-mong-canh-tranh-doat",
  "currentLink": "chapters-truyenchufull/915-chuong-915-thu-264-chuong-thu-nhan-toc",
  "nextLink": "chapters-truyenchufull/916-chuong-916-thu-265-chuong-mong-duc-cung-giai-mong",
  "contentHTML": "\n\n                        <p> Phương Nguyên bay đến xa xa sau, liền rơi xuống mặt đất....</p><p>Hắn theo tiên khiếu, lại thả ra rất nhiều người đá.</p><p>Mặc kệ là Hồ Tiên phúc địa, còn là tinh tượng phúc địa, đều nuôi dưỡng một đám người đá.</p><p>Phương Nguyên trừu lấy hơn phân nửa, mang theo ở trên người, lúc này đều phóng ra, đảm đương thủ hạ.</p><p>“Chúng ta bái kiến thượng tiên.” Người đá nhìn thấy Phương Nguyên, cùng kêu lên quỳ gối ở đất.</p><p>Phương Nguyên ừ một tiếng, vẻ mặt lạnh lùng, cao cao tại thượng.</p><p>Đối này đó người đá hạ đạt thu thập tài nguyên mệnh lệnh sau, Phương Nguyên liền rời đi nơi này, biến mất thân hình bí mật hồi hướng mộng cảnh đi.</p><p>Này đó người đá đều là tinh nhuệ, trên người ký thác rất nhiều cổ trùng.</p><p>Này đó đều là Phương Nguyên phía trước cố ý chuẩn bị.</p><p>Này đó người đá bị Phương Nguyên võ trang đứng lên, chiến lực tăng lên thật sự cao, lại lấy mười người một đội hành động, bởi vậy cho dù đụng tới này khác môn phái đội ngũ, Phương Nguyên cũng không lo lắng người đá hội chịu thiệt.</p><p>Lui 1 vạn bước giảng, cho dù người đá tổn thất, Phương Nguyên cũng không đau lòng.</p><p>Này chính là một tầng ngụy trang mà thôi.</p><p>Ngoại hiển mộng cảnh, thể tích giống như một tòa tiểu sơn khâu.</p><p>Phương Nguyên biến mất thân hình, còn thận trọng nhiễu đến mặt trái sau, dấn thân vào mộng cảnh giữa.</p><p>Trước một lần, Phương Nguyên ở phồn tinh động thiên thứ tám tinh điện, đặt chân đến Tinh Tú tiên tôn mộng cảnh bên cạnh, thiếu chút nữa diệt vong. Tự bạo cánh dơi sau, mới giãy dụa đi ra.</p><p>Lúc này đây, hắn lại chủ động dấn thân vào đi vào, bởi vì hắn nắm giữ giải mộng sát chiêu, thực lực tăng vọt, xưa đâu bằng nay.</p><p>Trước mắt tầm nhìn đột nhiên biến.</p><p>Phương Nguyên tiến nhập Tinh Tú tiên tôn mộng cảnh!</p><p>Đêm tối.</p><p>Tận trời lửa trại, thiêu đốt.</p><p>Vô số khôi ngô thú nhân, quay chung quanh thật lớn đống lửa. Chính toát ra vũ đạo.</p><p>Ngao ngao ngao......</p><p>Rống rống rống......</p><p>Này đó thú nhân, có mặt hổ nhân thân. Mở ra bồn máu mồm to, ngửa mặt lên trời rống giận. Có dài như thiết ưng miệng. Âm thanh thét dài. Có sau lưng sinh trưởng báo vĩ, theo cuồng dã vũ đạo, súy thành một mảnh hư ảnh.</p><p>“Đây là...... Ở thượng cổ trong năm liền hoàn toàn diệt sạch Thú Nhân tộc sao?” Phương Nguyên hoãn quá thần đến, nhận thanh trước mắt này đó thú nhân lai lịch.</p><p>Thú nhân là dị nhân tộc trung một chi.</p><p>Ở viễn cổ trong năm, cùng với thái cổ thời đại, có thể nói trong dị nhân chủng tộc nhất cường thịnh một chích.</p><p>Thú nhân chiến lực rất mạnh, sùng bái hung mãnh dã thú, dân phong bưu hãn hung tàn.</p><p>Nhất là bọn họ có thể hấp dẫn hoang dại biến hóa đạo cổ trùng ký sinh, khiến cho bọn họ có thể biến hóa thành nửa người nửa thú bộ dáng. Có được mãnh thú một bộ phận thiên phú cùng lực lượng.</p><p>Nhưng mà theo thời gian trôi qua, nhân tộc dần dần quật khởi. Ở viễn cổ thời đại, xuất hiện nguyên thủy tiên tôn, Tinh Tú tiên tôn, dẫn dắt nhân tộc chống lại dị nhân tộc thống trị, sáng tạo nhân tộc chính quyền. Đến thượng cổ thời đại, ba vị nhân tộc ma tôn lần lượt mạnh xuất hiện, mở rộng chiến quả, hoàn toàn diệt sạch Thú Nhân tộc, xác định nhân tộc thống trị địa vị.</p><p>“Tinh Tú tiên tôn chính là viễn cổ thời đại cửu chuyển cổ tiên. Kia thời điểm, đúng là nhân tộc cùng vô số dị nhân chủng tộc kịch chiến, tranh đoạt thiên hạ bá quyền thời điểm. Này quả nhiên là Tinh Tú tiên tôn mộng cảnh!”</p><p>Niệm cập như thế, Phương Nguyên không khỏi hơi hơi kích động.</p><p>Hắn đánh giá bốn phía. Rất nhanh phát hiện chính mình tại đây trong mộng, thành một nhân tộc nam đồng.</p><p>Hắn bị một đạo dây thừng cột lấy, dây thừng một mặt. Chặt chẽ khấu ở một cây đại thụ thân cây.</p><p>Cùng Phương Nguyên một đạo bị buộc chặt, còn có còn lại mười mấy nhân tộc. Đều là tuổi còn nhỏ đứa nhỏ.</p><p>“Không tốt! Thú Nhân tộc trời sanh tính thị huyết, lại xưng là thực nhân tộc. Lịch sử ghi lại. Thú nhân thích nhất thức ăn, chính là nhân loại hài đồng huyết nhục. Thú Nhân tộc bộ lạc, đem chung quanh nhân tộc cho rằng thức ăn, luôn luôn sẽ đi ra ngoài đi săn. Đi săn sau khi thành công, sẽ tổ chức long trọng hỏa diễm lễ mừng.”</p><p>Phương Nguyên ý thức được không ổn, cực lực giãy dụa, nhưng dây thừng lại càng thu càng chặt.</p><p>Hắn cả người đều bị từng đạo dây thừng lặc ra huyết ấn, càng thêm mãnh liệt đau đớn lan khắp toàn thân.</p><p>“Vô dụng, ngươi càng giãy dụa, sẽ càng đau.”</p><p>“Xong đời, chúng ta chết chắc rồi!”</p><p>“Ô ô ô...... Ta không nghĩ bị ăn a.”</p><p>Chung quanh nhân tộc hài đồng, nhìn thấy Phương Nguyên giãy dụa không ngớt, có lạnh lùng khuyên bảo, có thì tại tuyệt vọng khóc.</p><p>Đang lúc hỏa diễm lễ mừng nhiệt liệt tiến hành thời điểm, Thú Nhân tộc thủ lĩnh bỗng nhiên hét lớn một tiếng:“Người tới, đem chúng ta tối ngon miệng thức ăn, đều mang đi lên!”</p><p>Ngao ngao ngao!</p><p>Còn lại các thú nhân ngửa đầu, cùng kêu lên cao kêu.</p><p>Một vị thân cao đạt hai trượng tượng nhân, nguyên bản ngồi dưới đất, giờ phút này đứng dậy.</p><p>Hắn vươn dài mà hữu lực tượng mũi, lập tức đem thuyên dây thừng thân cây đều bạt căn dựng lên.</p><p>Thân cây bị cao cao cử ở trời cao.</p><p>Dây thừng trói chặt các hài đồng, như là một chuỗi thật nhỏ hạt châu, ở khủng hoảng tiếng kinh hô trung, bị điếu đứng lên.</p><p>Các thú nhân lại hô to, thành công chương hiển tự thân vũ dũng tượng nhân, cười ha ha, tượng mũi buông lỏng, đem thân cây nện ở mặt đất.</p><p>Hài đồng thân bất do kỷ, cũng đều tùy theo tạp dừng ở. Một ít không hay ho hài đồng, đương trường bị thân cây tạp chết.</p><p>Huyết tinh mùi, chợt khuếch tán đi ra ngoài.</p><p>Một ít thú nhân kiềm chế không được trong lòng thị huyết khát vọng, nhảy vào giữa sân, tranh cướp đoạt hài đồng tàn thi, sau đó để vào trong miệng nhấm nuốt.</p><p>“Ăn ngon a!”</p><p>“Nhân tộc hài đồng da thịt, chính là hương nộn ấu hoạt, ha ha ha.”</p><p>Ngôn ngữ gian, tẫn lộ ra thú nhân bộ tộc dã man cùng hung tàn.</p><p>Lửa trại đùng kịch liệt thiêu đốt, chung quanh các thú nhân mở to đỏ tươi hai mắt, hưng phấn mà nhìn may mắn còn tồn tại xuống dưới hài đồng.</p><p>Có gầm nhẹ, có nhe so le không đồng đều răng nanh, có vươn màu đỏ tươi đầu lưỡi, liếm môi, niêm trù nước bọt theo miệng chảy xuống, ở ánh lửa trung, chiếu rọi hổ phách quang.</p><p>Bọn nhỏ phát ra từng đợt kinh hoàng quát to, có đã muốn bị đương trường dọa ngất đi qua.</p><p>Nhưng Phương Nguyên phát hiện, duy độc trong đó một vị nữ đồng, mặt không chút thay đổi. Nàng tuy rằng thân hình đang run rẩy, sắc mặt trắng bệch như tờ giấy, nhưng nhếch đôi môi, dám không rên một tiếng.</p><p>“Nàng hay là chính là......” Phương Nguyên trong lòng, một đạo linh quang chợt lóe lướt qua.</p><p>Còn chưa chờ hắn bắt giữ trụ này đạo linh quang, thú nhân thủ lĩnh mang theo mãnh liệt mùi tanh tưởi khí, sải bước đi đến Phương Nguyên đám người trước mặt, trên cao nhìn xuống nhìn xuống bên chân này đó gầy yếu đứa nhỏ.</p><p>Ánh lửa lay động, ở rất nhiều hài đồng nhìn lên hoảng sợ trong ánh mắt, thú nhân thủ lĩnh bộ mặt tối đen, dữ tợn răng nanh ngoại thử. Chậm rãi mở miệng:“Dựa theo tộc của ta truyền thống, người cởi bỏ phong kết thảo. Là người được đến thiên thần chúc phúc, có thể miễn trừ vừa chết. Không thể cởi bỏ phong kết thảo. Cạc cạc dát, còn có vinh hạnh trở thành chúng ta vĩ đại thú nhân thức ăn!”</p><p>Vừa dứt lời, thú nhân thủ lĩnh vung cái đuôi.</p><p>Ánh lửa trung, xẹt qua một đạo ánh sáng.</p><p>Dây thừng bị chặt đứt, nhân tộc hài đồng đều tạm thời đạt được hành động tự do.</p><p>Phong kết thảo?</p><p>Nhìn các thú nhân mang tới một đống cỏ khô, Phương Nguyên nổi lên hứng thú.</p><p>Phong kết thảo giống nhau đèn lồng, là cái tròn vo cầu trạng thảo lung, ở hiện đại đã muốn rất ít gặp được.</p><p>Ngũ vực trung cũng không phong kết thảo, đây là ở thái cổ cửu thiên lục thiên trung. Mới có cỏ.</p><p>Nhân tổ mười tử phá hư thái cổ cửu thiên, làm cho thái cổ lục thiên mảnh nhỏ, rơi ngũ vực.</p><p>Ở Tinh Tú tiên tôn thời đại, ngũ vực trung có rất nhiều thái cổ chi thiên mảnh nhỏ thế giới, rơi ở các nơi.</p><p>Thú Nhân tộc sùng bái thiên thần, có bộ lạc tín ngưỡng, cho rằng ai có thể cởi bỏ phong kết thảo, ai được đến thiên thần sủng ái, tuyệt không có thể mạo phạm thiên thần sủng nhi.</p><p>“Cho nên. Chỉ cần cởi bỏ phong kết thảo, có thể miễn trừ vừa chết sao?” Phương Nguyên trong lòng cấp tốc suy tư về.</p><p>Hắn dấn thân vào tiến vào này phiến mộng cảnh, hóa thân trở thành trong đó một vị hài đồng, tuổi còn không chừng mười ba tuổi. Không khiếu cũng không mở, tay không tấc sắt, muốn tưởng thoát thân hiểm cảnh. Tựa hồ chỉ có theo Thú Nhân tộc quy củ, độc lập cởi bỏ một cái phong kết thảo.</p><p>Tuy rằng trong lòng biết là mộng. Nhưng ở mộng cảnh chết thảm, cũng là tương đương không ổn sự tình.</p><p>Này đại biểu cho bị mộng cảnh cắn nuốt.</p><p>Mỗi một lần cắn nuốt. Tuy rằng không đến mức chân chính tử vong, nhưng hồn phách tất hội đã bị bị thương nặng.</p><p>Hồn phách bị thương số lần hơn, hồn phách sẽ suy yếu. Tới có thể thừa nhận cực hạn, sẽ gặp hồn phi phách tán, chẳng sợ thân thể còn tồn, người cũng sẽ tử vong.</p><p>Đây là thăm dò mộng cảnh hung hiểm!</p><p>Rất nhanh, mỗi một hài đồng đều phân đến một cái phong kết thảo.</p><p>Trong lòng biết đây là duy nhất tự cứu cơ hội, bọn nhỏ đều bị hai mắt trừng lớn, nắm chặt mỗi một giây phút, đồ thủ hóa giải trong tay phong kết thảo.</p><p>Chung quanh các thú nhân, hoặc là ha ha cười lạnh, hoặc là nhe răng trợn mắt, hoặc là liếm môi, ma cương trảo, vây quanh Phương Nguyên đoàn người, sắc mặt dữ tợn quan khán.</p><p>Nhân tộc hài đồng bị vây quanh ở trung ương, bên ngoài là tầng tầng lớp lớp tàn bạo thú nhân.</p><p>Liền này lửa trại, bọn nhỏ nín thở ngưng thần, đem toàn bộ thể xác và tinh thần đều đầu nhập tới tay thảo lung thượng.</p><p>Phương Nguyên cẩn thận quan sát.</p><p>Loại này thảo lung, toàn bộ đều là từ đủ loại nhánh cỏ, thảo căn, thảo diệp, lẫn nhau dây dưa cùng một chỗ, hình thành kỳ lạ thảo cầu.</p><p>“Chỉ có ở thái cổ lục thiên trung, hàng năm quát phong, hướng gió vặn vẹo hay thay đổi. Vô số cây hoặc bị nhổ tận gốc, hoặc là bị tước phi cành. Này đó căn chi phi diệp, ở phong quấy trung, dần dần hình thành như vậy cầu hình thảo lung.”</p><p>Bởi vì thời gian hữu hạn, chung quanh bọn nhỏ đều đã muốn bắt đầu hóa giải phong kết thảo.</p><p>Duy độc Phương Nguyên, còn là lần đầu nhìn thấy phong kết thảo, lẳng lặng đánh giá, không có lập tức động thủ.</p><p>Hắn độc đáo, không chỉ có khiến cho một ít thú nhân nhìn chăm chú, nhưng lại đem Phượng Kim Hoàng lực chú ý, cũng cấp hấp dẫn lại đây.</p><p>Phượng Kim Hoàng cũng đầu nhập mộng cảnh, cùng Phương Nguyên giống nhau, cũng hóa thân trở thành trong đó một vị hài đồng.</p><p>Phương Nguyên bộ dáng, thực bình tĩnh, dật tràn tự tin hơi thở, hơn nữa đầy người thổ bụi, không biện hùng thư, làm cho Phượng Kim Hoàng không khỏi lén hiểu lầm:“Này tiểu tử kia là chuyện gì xảy ra? Chẳng lẽ nàng chính là Tinh Tú tiên tôn?”</p><p>Rống!</p><p>Đúng lúc này, một vị đầu hổ thú nhân rồi đột nhiên bộc phát ra hưng phấn tê rống.</p><p>Hắn quái trảo duỗi ra, đem trung một vị nhân tộc nam đồng nhanh chóng nắm lên, ném vào miệng.</p><p>Răng rắc răng rắc.</p><p>Hắn mở ra bồn máu mồm to, vài cái nhấm nuốt, đã đem một gã hài đồng nuốt ăn hơn phân nửa.</p><p>“Nhìn cái gì vậy! Hắn hủy một cây phong kết thảo hành, đã muốn thất bại. Ta ăn hắn là thiên kinh địa nghĩa!” Nhìn đến chung quanh không có hảo ý ánh mắt, đầu hổ thú nhân gầm nhẹ đứng lên. Khi nói chuyện dữ tợn răng nanh gian, còn lưu lại nam đồng huyết nhục.</p><p>Có trước mắt kích thích, chung quanh các thú nhân một trận xôn xao, trong mắt hung mang tăng vọt, ào ào ngưng bắn về phía còn lại hài đồng.</p><p>“Ba ba, ba ba, ngươi ở nơi nào? Mau tới cứu ta a!” Một vị cô gái lúc này hỏng mất, đang cầm phong kết thảo, gào khóc đứng lên.</p><p>“Đáng giận, vì cái gì ta phân đến này phong kết thảo khó như vậy?”</p><p>“Không được, ta nhất định phải thành công. Ta có thể ! Phong kết thảo này món đồ chơi, ta thường xuyên đùa.”</p><p>Chung quanh các thú nhân, đương nhiên không muốn nhìn đến bọn nhỏ thành công cởi bỏ phong kết thảo, bọn họ dần dần hoạt động, càng ủng càng gần.</p><p>Bọn họ lòng mang ác ý, cố ý dùng tê rống, ngôn ngữ đe dọa, hoặc là ồ ồ hơi thở, đến quấy nhiễu bọn nhỏ.</p><p>“Hỗn đản, cách ta xa một chút, ngươi thối đã chết!” Phượng Kim Hoàng giận dữ, sau này mặt ngạc vĩ thú nhân kêu lên.</p><p>Ngạc vĩ thú nhân phẫn nộ gầm nhẹ một tiếng, đỏ tươi hai mắt gắt gao trừng mắt Phượng Kim Hoàng, khó có thể tin trước mắt thức ăn cư nhiên thái độ như thế kiêu ngạo.</p><p>Phượng Kim Hoàng lại không chút nào sợ hãi:“Kêu la cái gì, phiền đã chết, ngươi này tạp chủng!”</p><p>Phanh.</p><p>Ngạc vĩ thú nhân nhất thời bùng nổ, một chích cứng rắn như thiết ngạc vĩ, tại hạ một khắc quét ngang lại đây, đem Phượng Kim Hoàng đầu trực tiếp trừu bạo! </p>\n\t\t\t \n\n                    "
}