{
  "href": "https://doctruyenchufull.vip/6333ecf3bea2d9fb2f853cca",
  "title": "Chương 916: Thứ 265 chương: Mộng dực cùng giải mộng",
  "chapterNumber": "916",
  "slug": "chuong-916-thu-265-chuong-mong-duc-cung-giai-mong",
  "previousLink": "chapters-truyenchufull/915-chuong-915-thu-264-chuong-thu-nhan-toc",
  "currentLink": "chapters-truyenchufull/916-chuong-916-thu-265-chuong-mong-duc-cung-giai-mong",
  "nextLink": "chapters-truyenchufull/917-chuong-917-thu-266-chuong-canh-gioi-tang-vot",
  "contentHTML": "\n\n                        <p> Phượng Kim Hoàng vừa chết, của nàng hồn phách lại lập tức bay lên bầu trời đêm, cười khanh khách.</p><p>Ở của nàng hồn phách sau lưng, duỗi thân một đôi thất thải sáng lạn cánh chim.</p><p>Đúng là mộng dực tiên cổ thúc dục cảnh tượng!</p><p>“Ta có mộng dực tiên cổ, có thể tự do xuất nhập mộng cảnh. Cho dù lúc này đây thất bại, cùng lắm thì đợi cho mộng cảnh tiếp theo luân hồi, tái một lần nữa bắt đầu tốt lắm.” Phượng Kim Hoàng trong lòng đắc ý hừ lạnh.</p><p>Nàng vừa mới một phen nếm thử, trong tay phong kết thảo đã sớm bị nàng muốn làm tạp, thảo căn trong lúc đó thắt, so với lúc ban đầu thời điểm còn muốn phức tạp nghiêm trọng.</p><p>Nhưng làm Phượng Kim Hoàng vừa muốn vỗ cánh bay khỏi, trong trời đêm còn có một vị ưng thân thú nhân, theo chỗ cao mạnh đập xuống.</p><p>Phượng Kim Hoàng phát ra hoảng sợ tiếng kêu, muốn trốn tránh.</p><p>Nhưng thường lui tới nhanh chóng chấn sí động tác, tại đây giấc mộng cảnh lại có vẻ càng ngưng trệ.</p><p>Phượng Kim Hoàng sai đánh giá Tinh Tú tiên tôn mộng cảnh khó chơi trình độ, chưa kịp thoát ly, hồn phách đã bị ưng thân thú nhân nhất trảo trảo bạo!</p><p>Gần này nhất kích, khiến cho Phượng Kim Hoàng hồn phách bị thương nặng!</p><p>Ngay sau đó, Phượng Kim Hoàng thoát ly mộng cảnh, hồn phách trở về cơ thể.</p><p>Phốc!</p><p>Nàng mở hai mắt đồng thời, há mồm liền phun ra một ngụm tiên huyết.</p><p>Linh Duyên trai đồng hành cổ sư, quá sợ hãi, cuống quít chạy tới trợ giúp.</p><p>“Thật là lợi hại mộng cảnh! Vừa mới kia nhất kích, ta nếu là thừa nhận thứ hai hạ, tuyệt đối hội trực tiếp chết ở trong mộng.” Phượng Kim Hoàng trong ánh mắt toàn là khiếp sợ cùng nghĩ mà sợ, mồ hôi lạnh chảy ròng.</p><p>“Đại ý ! Ta mặc dù có mộng dực tiên cổ, nhưng đối mặt tiên tôn mộng cảnh, còn xa xa chưa nói tới an toàn. Bất quá may mắn, việc này ta chuẩn bị rất nhiều đảm thức cổ, mang theo bên người. Có đảm thức cổ, của ta hồn phách có thể nhanh chóng phục hồi như cũ. Nửa ngày thời gian. Có thể hoàn toàn bình phục.” Phượng Kim Hoàng lau khô trên trán mồ hôi lạnh, quý trọng từng tí thời gian. Vội vàng bắt đầu chữa thương nghỉ ngơi hồi phục.</p><p>Mộng cảnh trung, Phương Nguyên một lần nữa đem ánh mắt đầu hướng trong tay phong kết thảo.</p><p>Vừa mới Phượng Kim Hoàng biểu tượng. Làm cho Phương Nguyên thu hoạch không ít tình báo.</p><p>“Nơi này mộng cảnh môn quy một chút cũng không lớn, này một màn cũng chỉ là mộng cảnh tầng ngoài, nhưng đến cùng là tiên tôn chi mộng, mặc dù là lục chuyển mộng dực tiên cổ, cũng vô pháp làm được lập tức thoát ly. Hiện tại xem ra, này một màn mộng cảnh mấu chốt, còn tại cho trong tay ta phong kết thảo.”</p><p>Phương Nguyên trong lòng lóe ra một chút hiểu ra.</p><p>Quan sát xong, hắn bắt đầu hóa giải trong tay phong kết thảo.</p><p>Trước theo tầng ngoài bắt đầu, Phương Nguyên thật cẩn thận bóc ra.</p><p>Hắn cảm giác chính mình tựa như đối mặt. Một cái lung tung dây dưa phức tạp tuyến đoàn. Hắn cần tìm kiếm đầu sợi, đem một cây căn rút ra.</p><p>Bài trừ đến tầng thứ ba khi, Phương Nguyên sẽ khó làm.</p><p>Trước mắt lỗ nhỏ, một đoàn loạn ma, rễ cây lẫn nhau dây dưa, không thể động thủ dỡ bỏ.</p><p>“Không cần cậy mạnh phá hư, hóa giải phong kết thảo trong lời nói, không chỉ có muốn tự tin quan sát, càng muốn trí nhớ suy tính. Còn muốn có kiên nhẫn, là trọng yếu hơn là sung túc thời gian, cùng với một ít vận khí.”</p><p>Phương Nguyên âm thầm thở dài.</p><p>Trong tay hắn phong kết thảo, bị hắn phá ra rồi một cái lỗ nhỏ. Nhưng này lỗ nhỏ khẩu đến tầng thứ ba khi đã bị tạp ở.</p><p>Đặt tại trước mặt hắn một đường, chính là thối lui đến tiền hai tầng, phát hiện này khác đột phá khẩu. Tái tiếp tục tiến hành hóa giải.</p><p>Đổi làm những người khác, cũng chỉ như thế.</p><p>Bất quá có cái ngoại lệ.</p><p>Phương Nguyên nhìn quét một vòng. Chợt liền chú ý tới, vị kia nghi là Tinh Tú tiên tôn nữ đồng. Đã muốn hóa giải đến tầng thứ bảy.</p><p>Phong kết thảo ở tay nàng, thể tích đã muốn cắt giảm hơn phân nửa.</p><p>“Không hề động dùng gì trí đạo cổ trùng, chỉ bằng tự thân trí nhớ, liền làm đến như thế trình độ sao?” Phương Nguyên ám cả kinh.</p><p>Tuy rằng hắn đã muộn một ít thời gian, mới bắt đầu đối phó trên tay phong kết thảo, nhưng này song phương trong lúc đó chênh lệch, cũng quá lớn.</p><p>Phương Nguyên nheo lại hai mắt, che khuất trong mắt ánh sao.</p><p>Luận chân chính hóa giải năng lực, Phương Nguyên ở sở hữu hài đồng giữa, chẳng qua bị vây trung thượng tầng thứ.</p><p>Luận lúc này tiến độ, hắn lại dừng ở trung sau đoạn.</p><p>Mà thời gian đã qua đi hơn phân nửa.</p><p>Dựa theo sở hữu hài đồng tiến độ, chân chính có hy vọng chạy trốn, chỉ sợ chỉ có vị kia nghi là Tinh Tú tiên tôn nữ đồng.</p><p>Bất quá Phương Nguyên đã có sung túc tự tin, hắn tin tưởng chính mình không chỉ có thể thành công hóa giải, nhưng lại có thể siêu việt mọi người, đoạt được thứ nhất.</p><p>Mang cho hắn tự tin, không phải khác, đúng là tiên cấp mộng đạo sát chiêu giải mộng!</p><p>Giải mộng phát động.</p><p>Trước mắt rối rắm cùng một chỗ rễ cây, chậm rãi tan rã, tự sụp đổ.</p><p>Chung quanh thú nhân, rất nhiều đều xem ở trong mắt, nhất là Phương Nguyên phía sau một vị xà nhân, đem toàn bộ quá trình đều chính mắt thấy.</p><p>Nhưng bọn hắn đều không có nói cái gì, càng không có gì dị động.</p><p>Đây là sát chiêu giải mộng kỳ diệu hiệu quả.</p><p>Nó không phải đơn thuần ý nghĩa công phạt sát chiêu, mà là thuận theo mộng cảnh, mà sinh ra cụ thể biến hóa.</p><p>Tỷ như Phương Nguyên ở trong mộng tiến hành chiến đấu, giải mộng chính là cường đại công kích thủ đoạn. Mộng cảnh nếu là nhỏ yếu, liền có thể trực tiếp đem địch nhân phân giải.</p><p>Lại tỷ như hiện tại, mộng cảnh quy tắc yêu cầu Phương Nguyên cởi bỏ phong kết thảo. Như vậy lúc này thúc dục giải mộng sát chiêu hiệu quả, chính là giúp Phương Nguyên, hóa giải phong kết thảo.</p><p>Loại này hóa giải, là thuận theo quy tắc hóa giải, không phải cậy mạnh phá giải.</p><p>Rơi xuống chung quanh hài đồng, cùng với thú nhân thời khắc giám thị Phương Nguyên trong mắt, chính là Phương Nguyên căn bản không có tác tệ, mà là thúc đẩy cân não, đồ thủ thành công dỡ bỏ phong kết thảo tầng thứ ba.</p><p>Cho nên, bọn họ đều không có nhúc nhích, cho dù là xà nhân nhìn trúng Phương Nguyên, muốn một ngụm cắn nuốt hắn, cũng chỉ là ánh mắt hơi hơi kinh ngạc, cảm thấy Phương Nguyên có thể công phá tầng thứ ba, có chút bất ngờ.</p><p>Giải mộng.</p><p>Giải mộng.</p><p>Giải mộng.</p><p>Phương Nguyên một tiếng trống làm tinh thần hăng hái thêm, không có dừng lại. Trong tay phong kết thảo, rất nhanh liền một đường phá giải mở ra, đạt tới tối trung tâm.</p><p>Ở phong kết thảo trung tâm, có một mầm móng.</p><p>Đây là thái cổ lục thiên trung, thực vật tự bảo vệ mình hành vi, cũng là mượn dùng đại phong tự hành sinh sản thủ đoạn.</p><p>Phương Nguyên lấy ra mầm móng, đứng thẳng đứng lên, giơ lên cao nơi tay.</p><p>“Hắn, hắn thành công !”</p><p>“Này tốc độ cũng quá nhanh!!”</p><p>“Cầu ngươi, giúp giúp ta, được không?”</p><p>Chung quanh đám người một trận xao động, liền ngay cả vị kia nghi là Tinh Tú tiên tôn nữ đồng, đều đầu đến kinh dị ánh mắt.</p><p>“Ngươi tự do, vật nhỏ, cho ngươi ba ngày thời gian chạy trối chết. Mau cút đi.” Bộ lạc thú nhân thủ lĩnh hầm hừ, một cước đem Phương Nguyên đá bay.</p><p>Phương Nguyên còn nhỏ thân hình. Ở không trung xẹt qua vài chục bước khoảng cách, thế này mới tạp rơi trên mặt đất.</p><p>Làm cho Phương Nguyên có chút kinh ngạc là. Hắn đã trúng một cước, ngực mặc dù có chút bực mình, nhưng trên người lại không hề thương thế.</p><p>Thú nhân thủ lĩnh tuy rằng mạnh mẽ hào phóng, nhưng tay chân công phu, cũng đã tới cương nhu hợp lại trình độ.</p><p>Phương Nguyên nếu giải bỏ phong kết thảo, như vậy thú nhân bộ lạc liền thật sự thả hắn đi.</p><p>Phương Nguyên nhìn vị kia nữ đồng liếc mắt một cái, người sau đã muốn một lần nữa đem lực chú ý tập trung ở trong tay phong kết thảo.</p><p>Phương Nguyên hơi chút do dự một chút, xoay người liền đi.</p><p>Hắn rời xa lửa trại, đi vào hắc ám núi rừng giữa.</p><p>Hắn đi rồi gần vài chục bước. Trong bóng đêm liền nở rộ ra nhất lũ quang minh.</p><p>Hắn càng về phía trước đi, quang minh lại càng đến càng lớn, cuối cùng bài khai sở hữu hắc ám, thành tựu hoàn toàn quang minh.</p><p>Quang minh dần dần tiêu tán, hiển lộ ra sự thật cảnh tượng.</p><p>Phương Nguyên thế này mới phát hiện, chính mình không chỉ có đã muốn mở hai mắt, hơn nữa thân xác chút bất tri bất giác đi ra vài chục bước, ly khai ngoại hiển mộng cảnh.</p><p>Nhìn phía sau mộng cảnh, Phương Nguyên nhíu mày. Trong lòng phi thường nghi hoặc:“Sao lại thế này? Cái này mạc danh kỳ diệu thoát ly mộng cảnh ?”</p><p>Hắn cẩn thận cảm thụ một phen.</p><p>Lúc này đây thăm dò mộng cảnh, vẫn chưa thất bại.</p><p>Chính mình trí đạo cảnh giới, rồi đột nhiên bay lên một tiệt.</p><p>“Không nên a! Dựa theo này đoàn mộng cảnh môn quy, ít nhất phải có ba mạc. Ta thành công vượt qua thứ nhất mạc. Như thế nào không có thuận thế tiến vào thứ hai mạc mộng cảnh đâu?”</p><p>Phương Nguyên đứng ở tại chỗ, lâm vào trầm ngâm.</p><p>Ngoại hiển mộng cảnh tản mác ra quang huy, chiếu rọi ở hắn trên mặt.</p><p>Hắn rời đi mộng cảnh. Là theo đường cũ phản hồi. Cách mộng cảnh, ở bên kia. Còn lại là Linh Duyên trai đoàn người, còn có chính khẩn cấp chữa thương Phượng Kim Hoàng.</p><p>Cho nên. Phương Nguyên như cũ không có bại lộ.</p><p>Nhưng nếu muốn làm không rõ thoát ly mộng cảnh nguyên nhân, khó bảo toàn tiếp theo thoát ly mộng cảnh khi, hội đi đến Linh Duyên trai bên kia phương hướng đi lên.</p><p>Nếu là bị ngoại nhân phát hiện Phương Nguyên thăm dò mộng cảnh sự thật, vậy bao nhiêu có chút phiền phức.</p><p>Thật lâu sau, Phương Nguyên trói chặt mày, dần dần giãn ra mở ra.</p><p>Hắn lại đi ra phía trước, tùy ý mộng cảnh đem chính mình toàn thân nuốt hết.</p><p>Trước mắt tầm nhìn đột nhiên biến, Phương Nguyên lại tiến vào Tinh Tú tiên tôn mộng cảnh.</p><p>Ám dạ, lửa trại, thú nhân, hài đồng, phong kết thảo, giống nhau tình hình, ở lặp lại phát sinh.</p><p>Bằng vào giải mộng, Phương Nguyên một đường tác tệ, cái thứ nhất cởi bỏ phong kết thảo.</p><p>Nhưng là lúc này đây, hắn không có trực tiếp rời đi, mà là đi đến nghi là Tinh Tú tiên tôn nữ đồng bên cạnh, muốn giúp nàng giải bỏ phong kết thảo.</p><p>Thú nhân thủ lĩnh không có phản đối, mà là nói:“Tiểu thằng nhãi con còn muốn giúp người khác? Hừ hừ. Ngươi giúp có thể, nhưng là ngươi muốn không giải được, sẽ đáp thượng chính mình mệnh!”</p><p>“Xem ra ta đoán đúng vậy.” Phương Nguyên mừng rỡ, không hề trì hoãn ở thời hạn trong vòng, cởi bỏ phong kết thảo, mang theo nữ đồng thuận lợi chạy trốn.</p><p>“Như thế nào? Còn là thoát ly ?” Phương Nguyên kinh ngạc nhìn lại phía sau.</p><p>Lần thứ hai nếm thử kết quả, như cũ thất bại. Phương Nguyên không có tiến vào thứ hai mạc, cùng lần đầu tiên giống nhau, bị mộng cảnh quăng đi ra.</p><p>Mộng cảnh thiên kì bách quái, quy tắc không đồng nhất. Bởi vì mỗi một giấc mộng cảnh đều là độc đáo, bởi vậy thăm dò mộng cảnh kinh nghiệm rất khó tích lũy. Mặc dù Phương Nguyên có kiếp trước kinh nghiệm, trong này ưu thế như cũ thập phần mỏng manh.</p><p>“Lúc này đây, cứu nữ đồng, trí đạo cảnh giới tăng lên so với thượng một lần còn muốn nhiều chút......” Phương Nguyên trong miệng thì thào.</p><p>Hắn tiện đà lâm vào trầm tư.</p><p>Chiếu trước mắt đến xem, có hai cái khả năng.</p><p>Một cái khả năng, là hắn cứu nữ đồng, đều không phải là là chân chính Tinh Tú tiên tôn.</p><p>Cái thứ hai khả năng, muốn cứu càng nhiều hài đồng, đạt tới mỗ cái số lượng tiêu chuẩn sau, khả năng tiến vào thứ hai mạc.</p><p>Ở lần thứ ba tiến vào mộng cảnh phía trước, Phương Nguyên hơi chút nghỉ ngơi hồi phục một chút.</p><p>Hắn lấy ra đảm thức cổ, đem có chút suy yếu hồn phách khôi phục như lúc ban đầu.</p><p>Tuy rằng hắn thành công thoát ly mộng cảnh, thăm dò thành công, nhưng hồn phách đều không phải là không tổn hao gì, như cũ ở mộng cảnh hao phí không ít.</p><p>Đương nhiên, Phương Nguyên hồn phách hao tổn, muốn so với Phượng Kim Hoàng bị thương trình độ, tốt hơn rất nhiều lần.</p><p>Người trước là thăm dò thành công, người sau là thăm dò thất bại, hai người không thể so sánh nổi.” Lần thứ ba! Phương Nguyên tại trong lòng vì chính mình khuyến khích, lại đi vào mộng cảnh.</p><p>Trong mộng hết thảy ở tái diễn.</p><p>Phân phát đến phong kết thảo kia một khắc, Phương Nguyên liền liên tục thúc dục giải mộng sát chiêu, vài cái hô hấp sau, trong tay hắn phong kết thảo đã bị phân giải mở ra.</p><p>Phương Nguyên bắt lấy thảo trung tâm mầm móng, giơ lên cao tay phải, kêu to:“Ta thành công !”</p><p>Trong lúc nhất thời, mặc kệ là thú nhân, còn là hài đồng, đều cổ trừng hai mắt, giật mình nhìn chằm chằm Phương Nguyên.</p><p>Nguyên bản ồn ào trường hợp, lâm vào một mảnh quỷ dị yên tĩnh. </p>\n\t\t\t \n\n                    "
}