{
  "href": "https://doctruyenchufull.vip/6333ecf9bea2d9fb2f853ce2",
  "title": "Chương 917: Thứ 266 chương: Cảnh giới tăng vọt",
  "chapterNumber": "917",
  "slug": "chuong-917-thu-266-chuong-canh-gioi-tang-vot",
  "previousLink": "chapters-truyenchufull/916-chuong-916-thu-265-chuong-mong-duc-cung-giai-mong",
  "currentLink": "chapters-truyenchufull/917-chuong-917-thu-266-chuong-canh-gioi-tang-vot",
  "nextLink": "chapters-truyenchufull/918-chuong-918-thu-267-chuong-lon-nhat-nguoi-thang",
  "contentHTML": "\n\n                        <p> “Ta đến giúp các ngươi!” Phương Nguyên cởi bỏ trong tay phong kết thảo sau, chủ động đi đến gần nhất một vị hài đồng trước mặt.</p><p>“Hắc hắc, tiểu thằng nhãi con, ngươi còn muốn cứu những người khác? Có thể! Nhưng là ngươi......” Thú nhân thủ lĩnh cười lạnh.</p><p>Nhưng hắn còn chưa có nói xong, đã bị Phương Nguyên đánh gãy.</p><p>“Đã biết. Cứu không được bọn họ, ta cũng sẽ không đi, các ngươi liền ăn ta đi!” Phương Nguyên huy phất tay, thực tùy ý nói.</p><p>“Ách......” Thú nhân thủ lĩnh nhất nghẹn, nói không ra lời.</p><p>Chung quanh bọn nhỏ, tắc dùng đối đãi anh hùng ánh mắt, mong được thả lại sùng bái ngưỡng mộ Phương Nguyên.</p><p>“Tiểu thằng nhãi con, ngươi có thể cứu ra mọi người, ta này thủ lĩnh sẽ không làm !” Thú nhân thủ lĩnh âm hiểm cười liên tục.</p><p>Nhưng chỉ chốc lát sau, hắn cười không nổi nữa.</p><p>Phương Nguyên căn bản không ấn lộ số ra bài, giải mộng không ngừng thúc dục, tốc độ kinh người!</p><p>Một đám đứa nhỏ bị bắt giữ, đều lần lượt được cứu vớt.</p><p>Nếu làm cho hắn chỉ dựa vào chính mình hóa giải phong kết thảo, kia ngay cả tự cứu đều không đạt được.</p><p>Nhưng vận dụng giải mộng sau, độ khó liền bạo hàng tới cực điểm.</p><p>Đánh cái cách khác, thật giống như là chơi mạt trượt, người khác đều là một trương trương trảo bài bính bài, Phương Nguyên là trực tiếp đem bài biến thành chính mình muốn.</p><p>Nhưng loại này xích lỏa tác tệ hành vi, dừng ở người chung quanh trong mắt, cũng là Phương Nguyên ngón tay như bay, mặc kệ là thế nào phong kết thảo, ở trong tay hắn chuyển vài vòng sau, liền lấy mắt thường có thể thấy được tốc độ vù vù cắt giảm, cuối cùng cao đến nội tâm, mầm móng bị thuận lợi lấy ra.</p><p>Dễ như trở bàn tay.</p><p>Dễ dàng.</p><p>Đây là mộng đạo sát chiêu giải mộng lợi hại chỗ!</p><p>Các hài đồng hai mắt lóe ra lệ quang. Nhìn Phương Nguyên thân ảnh, tràn ngập vô tận cảm kích cùng sùng bái.</p><p>Các thú nhân mở ra miệng rộng, nhìn xem nghẹn họng nhìn trân trối. Khó có thể tin.</p><p>“Toàn bộ được cứu trợ, ta thành công.” Phương Nguyên ngữ khí bình thản, đối thú nhân thủ lĩnh nói.</p><p>Sau một lúc lâu, các hài đồng mới như mộng mới tỉnh, bộc phát ra tận trời tiếng hoan hô, có hỉ cực mà khóc, có vui vẻ.</p><p>Thú nhân thủ lĩnh không lời nào để nói. Sung huyết hai mắt gắt gao trừng mắt Phương Nguyên. Chung quanh các thú nhân hoặc là gầm nhẹ, hoặc là mở ra răng nanh. Rục rịch.</p><p>Phương Nguyên cũng không lo lắng thú nhân đổi ý.</p><p>Nói chung, loại này nguyên thủy bộ tộc đối với tín ngưỡng, đối với phong tục cùng truyền thống, tuân thủ đến độ tương đương nghiêm khắc.</p><p>Đương nhiên. Lấy việc không thể quơ đũa cả nắm.</p><p>Trong hiện thực, cũng tồn tại Thú Nhân tộc đổi ý khả năng.</p><p>Nhưng là ở trong này, cũng là đặc thù mộng cảnh.</p><p>Đều không phải là sự thật!</p><p>Quả nhiên, giống như Phương Nguyên đoán trước như vậy, các thú nhân cho dù tái phẫn nộ cùng không cam lòng, cũng chỉ có nhìn đến bên miệng ngon miệng thức ăn thản nhiên rời đi.</p><p>Xuyên qua u ám cây cối, Phương Nguyên dẫn theo một đám pha cụ môn quy hài đồng, đem thú nhân bộ lạc, đem tận trời lửa trại đều súy ở sau người.</p><p>Bọn nhỏ vây quanh Phương Nguyên. Đồng loạt hành tẩu, dần dần lặng yên không một tiếng động.</p><p>Trong bóng đêm, kia một lũ quang minh không ngừng phóng đại. Cuối cùng lại tràn ngập tầm nhìn.</p><p>Phương Nguyên hồn phách trở về cơ thể, mở hai mắt.</p><p>Nhìn chăm chú nhìn lên, Phương Nguyên trên mặt hiện ra kinh ngạc thần sắc.</p><p>Hắn kinh ngạc nhìn về phía phía sau ngoại hiển mộng cảnh, trong lòng tràn ngập nghi hoặc:“Như thế nào khả năng? Ta đã muốn đem sở hữu hài đồng đều cứu xuống dưới, đã muốn làm được cực hạn. Nhưng là như thế nào còn là bị mộng cảnh quăng đi ra, không có tiến vào thứ hai mạc đâu?”</p><p>Phương Nguyên thật sâu nhíu mày.</p><p>“Chẳng lẽ nói. Ta phía trước đoán rằng có lầm? Cởi bỏ phong kết thảo, cứu này đó đứa nhỏ. Đều không phải là là thông qua mộng cảnh thứ nhất mạc chính xác pháp môn?”</p><p>“Còn có cái gì ta di lạc manh mối đâu?”</p><p>Phương Nguyên ngưng thần suy tư, vắt hết óc.</p><p>Mộng cảnh thăm dò, đó là như vậy gian nan. Cho dù là Phương Nguyên có được kiếp trước kinh nghiệm, có dẫn đầu thời đại này ưu thế, nhưng thăm dò mộng cảnh khi, cũng không tốt nắm chắc.</p><p>Mỗi một cái mộng cảnh, đều là độc nhất vô nhị.</p><p>Thăm dò mộng cảnh phương pháp, cũng cơ hồ người người bất đồng, rất khó đem kinh nghiệm tổng kết đứng lên.</p><p>Phương Nguyên hiện tại, chỉ có thể không ngừng đoán rằng, sau đó một đám đi nếm thử. Chỉ có kiên trì không ngừng, không nề này phiền, mới có đem mộng cảnh đả thông khả năng.</p><p>Đương nhiên, Phương Nguyên kiếp trước cũng có bó lớn ví dụ, như là có người thăm dò mộng cảnh, mấy chục năm mà không thể hiệu quả.</p><p>Phương Nguyên nghĩ đến đầu đều có chút sinh đau, tân đoán rằng có một chút, nhưng ngay cả chính hắn đều không có nhiều lắm tin tưởng.</p><p>“Một khi đã như vậy, còn là đi trước hắn chỗ, đem tàng kinh ngoan trước thu phục.”</p><p>Phương Nguyên tại đây chỗ mộng cảnh mặt trên vấp phải trắc trở, cũng không chấp nhất.</p><p>Này chỗ Tinh Tú tiên tôn mộng cảnh, tuy rằng là hắn chủ yếu mục đích, nhưng là long ngư, tàng kinh ngoan cùng với kia chu hoang thực, đều là việc này nhất định phải vật.</p><p>Ý niệm trong đầu vừa chuyển, Phương Nguyên đơn giản tạm thời rời đi nơi này, đi trước khác chỗ.</p><p>Một canh giờ sau, Phượng Kim Hoàng tái nhợt sắc mặt, rốt cục chuyển vì vãng tích hồng nhuận.</p><p>Nàng mở hai mắt.</p><p>Trong suốt đôi mắt trung, thấu bắn ra nhè nhẹ ánh sao.</p><p>“Đảm thức cổ đối hồn phách phương diện thương thế trị liệu, giúp quá lớn, thấy hiệu quả thực mau.” Nàng trong lòng một trận may mắn.</p><p>Nhìn thấy nàng bình yên vô sự, đồng hành Linh Duyên trai bốn vị cổ sư, ào ào thở dài nhẹ nhõm một hơi.</p><p>Các nàng việc này, chính là bồi thái tử đọc sách nhân vật. Nếu Phượng Kim Hoàng có cái không hay xảy ra, các nàng lại mặt phái đi, ngày nhất định sẽ không quá.</p><p>Phượng Kim Hoàng nhìn đến Phương Nguyên lưu lại hoang thú ngư sí lang, ánh mắt vi ngưng, lại hỏi đồng hành cổ sư, biết được chính mình chữa thương trong lúc, không có gì cổ sư tiếp cận nơi này, tâm thần khẽ buông lỏng.</p><p>Cuối cùng, nàng kiểm tra một lần trạng huống, xác nhận đã muốn hoàn toàn khỏi hẳn sau, liền đứng dậy, lại đối mặt mộng cảnh.</p><p>“Phía trước ta dùng mộng dực tiên cổ thể hiện, thu hoạch luyện đạo cảnh giới. Nhưng lúc này đây đối mặt là tiên tôn mộng cảnh, độ khó thiên soa địa biệt, phía trước sai lầm, không thể tái phạm. Di? Như thế nào mộng cảnh giống như giảm bớt một ít?”</p><p>Phượng Kim Hoàng bỗng nhiên thần sắc nhất ngưng, trong ánh mắt toát ra một chút hoài nghi.</p><p>Mộng cảnh một khi bị thành công thăm dò, sẽ hoàn toàn biến mất.</p><p>Phương Nguyên tuy rằng không có cạnh toàn công, nhưng là xác thực thu hoạch rất nhiều, trí đạo cảnh giới tăng vọt.</p><p>Tục ngữ viết: Có được tất có mất.</p><p>Phương Nguyên bên này được, mộng cảnh bên này tự nhiên có mất.</p><p>Biểu hiện ngoại tại, chính là mộng cảnh thể tích giảm bớt.</p><p>“Thật là giảm bớt một ít, tại sao có thể như vậy?” Phượng Kim Hoàng luôn mãi xác nhận sau. Trong lòng càng phát ra kinh nghi,“Chẳng lẽ đây là tiên tôn mộng cảnh đặc thù địa phương? Hội theo thời gian, mà không ngừng giảm bớt?”</p><p>Phượng Kim Hoàng không có đoán hoài nghi này khác phương diện.</p><p>Ở thời đại này. Mọi người đối với mộng cảnh nhận thức, còn bị vây cực kỳ nguyên thủy ngu muội thời điểm.</p><p>Hơn nữa Phượng Kim Hoàng trong lòng, cũng rất tin chính mình chỉ có mộng dực tiên cổ, ở mộng đạo phương diện trước ưu thế.</p><p>Cứ việc trong lòng kinh nghi, Phượng Kim Hoàng cũng vô pháp tiến hành nghiệm chứng.</p><p>Cuối cùng nàng khẽ lắc đầu, mặc kệ trong lòng nghi hoặc cùng thản nhiên không ổn cảm giác, một lần nữa tiến vào mộng cảnh.</p><p>Ngay tại Phượng Kim Hoàng tiến vào mộng cảnh không lâu sau. Phương Nguyên thông qua Hạc Phong Dương lưu cho hắn tình báo, đuổi tới tàng kinh ngoan địa điểm.</p><p>Này đầu trí đạo hoang thú. Hình thể thật lớn, giống như một ngọn núi loan.</p><p>Giờ phút này tàng kinh ngoan, tứ chi, đầu đuôi đều lui ở xác nội, hơn phân nửa thân hình đều giấu ở núi đá trung.</p><p>Phương Nguyên khẽ cười một tiếng. Thân hình như ưng, tấn mãnh đập xuống.</p><p>Rầm rầm rầm......</p><p>Kịch liệt nổ vang, liên tiếp không ngừng, giống như từng đợt sấm rền nổ vang.</p><p>Phương Nguyên cùng tàng kinh ngoan triển khai chiến đấu.</p><p>Trong lúc nhất thời, thổ thạch tung bay, yên trần nổi lên bốn phía.</p><p>Tàng kinh ngoan mới đầu còn nếm thử phản kích, nhưng nó thân không tiên cổ, thân mình lại chính là hoang thú, không phải thượng cổ hoang thú. Khởi là thất chuyển chiến lực Phương Nguyên đối thủ?</p><p>Mấy hồi hợp lại sau, tàng kinh ngoan cũng chỉ có thể co đầu rút cổ ở xác nội, bị động bị đánh.</p><p>“Này rùa xác nhưng thật ra dày......” Phương Nguyên tấn công một trận sau. Gặp trong lúc nhất thời thế nhưng không làm gì được tàng kinh ngoan, không khỏi phát ra bất đắc dĩ tiếng cười.</p><p>Hắn đương nhiên không có đem hết toàn lực, thậm chí ngay cả tiên cổ đều rất ít vận dụng.</p><p>Vạn ngã đại thủ ấn, hắn ở không ít địa phương dùng quá, có thể không bại lộ sẽ không bại lộ. Ai biết này khác môn phái, có thể hay không chuẩn bị trinh sát tiên cổ. Mang ở trên người?</p><p>Phương Nguyên cần tận khả năng che lấp thực lực.</p><p>Cho nên, tàng kinh ngoan lui đầu sau. Phương Nguyên trong lúc nhất thời cũng không sốt ruột.</p><p>Hắn phân tâm nhị dụng, một bên cố ý đem chiến đấu đánh cho oanh oanh liệt liệt, một bên tắc thưởng thức mộng cảnh thu hoạch.</p><p>Hắn này nhất cẩn thận thưởng thức, nhất thời có vô số linh cảm, trong lòng đầu mạnh xuất hiện.</p><p>Giống như là trước mắt bỗng nhiên bị mở ra một phiến cửa sổ, thấy được ngoài phòng mở mang phong cảnh.</p><p>Loại cảm giác này tuyệt không thể tả, làm Phương Nguyên say mê.</p><p>“Ban đầu của ta trí đạo cảnh giới, bình thường không thể tái bình thường, dù sao ta ở không lâu trước mới nếm thử trí đạo tu hành. Nhưng hiện tại, của ta trí đạo cảnh giới đã muốn đạt tới chuẩn đại sư bộ. Tinh Tú tiên tôn mộng cảnh, thật là khó lường!”</p><p>Loại này tiến bộ trình độ, nếu là dựa theo bình thường tu hành, thế nào cũng phải đều biết mười năm từng tí tích lũy.</p><p>Mộng cảnh tuy rằng hung hiểm, nhưng một khi thăm dò thành công, cho dù là bộ phận thành công, thu hoạch cũng thập phần thật lớn, có thể nói một lần là xong, tỉnh đi Phương Nguyên đại lượng công phu.</p><p>“Như thế nào sét đánh ?”</p><p>Phương Nguyên cùng tàng kinh ngoan kịch chiến, lục tục hấp dẫn một đám đám cổ sư đội ngũ tiến đến trinh sát.</p><p>“Phương Nguyên? Hắn như thế nào có thể như thế lợi hại?!”</p><p>“Khó trách môn trung trưởng lão ngàn dặn dò vạn dặn, muốn chúng ta tránh né Phương Nguyên này quái vật!”</p><p>“Này quả thực tối tác tệ. Đối chúng ta rất không công bình, loại này quái vật như thế nào càng đấu quá?”</p><p>Cuối cùng, Phương Nguyên hao phí một ngày một đêm thời gian, đem tàng kinh ngoan đánh phục, thu vào tiên khiếu. Trong lúc không ít cổ sư bị hấp dẫn lại đây, trinh sát sau một lúc, tất cả đều thương hoảng sợ rút đi.</p><p>“Lần thứ 36 thất bại......”</p><p>Phượng Kim Hoàng mệt mỏi mở hai mắt.</p><p>Nàng từ chịu bị thương nặng sau, liền cẩn thận thận trọng. Đáng tiếc nàng không có giải mộng, phong kết thảo phía trước cũng chưa bao giờ tiếp xúc quá, suốt ba mươi sáu lần, ngay cả một lần thành công hóa giải đều không có.</p><p>Thành công tự cứu, là thăm dò mộng cảnh thành công thấp nhất tiêu chuẩn.</p><p>Hóa giải phong kết thảo thất bại, không có cách gì tự cứu, thì phải là thăm dò thất bại.</p><p>Cho nên Phượng Kim Hoàng mỗi một lần thăm dò mộng cảnh, sau khi thất bại hồn phách tổn thương, đều xa xa vượt qua Phương Nguyên.</p><p>Nàng phải dùng đại lượng thời gian, tiến hành nghỉ ngơi hồi phục cùng chữa thương.</p><p>Cho nên, qua hai ngày một đêm, nàng gần chính là thăm dò ba mươi sáu lần.</p><p>“Tiên tôn mộng cảnh, thế nhưng như thế gian nan. Ta có mộng dực tiên cổ, còn như thế. Càng miễn bàn những người khác !” Phượng Kim Hoàng nhìn trước mắt mộng cảnh, vẻ mặt đều là chua sót.</p><p>Nàng trong lòng tràn ngập thật sâu thất bại cảm, hiện tại chỉ cần nàng nhất tưởng đến phong kết thảo bộ dáng, vị này thiên chi kiêu nữ, còn có một loại muốn nôn mửa xúc động!</p><p>Giờ phút này, Phương Nguyên bí mật tiếp cận mộng cảnh.</p><p>Hắn đã muốn đem tàng kinh ngoan, U Minh thảo đều thu vào trong túi, còn lại là thời gian cùng tinh lực, đều đem đầu nhập đến tiên tôn mộng cảnh giữa.</p><p>Này một trận thời gian trầm tư suy nghĩ, làm cho Phương Nguyên có tân đoán rằng.</p><p>Ở Phượng Kim Hoàng buồn khổ ủ rũ thời điểm, Phương Nguyên mang theo tự tin mỉm cười, lại lén lút dấn thân vào mộng cảnh. </p>\n\t\t\t \n\n                    "
}