{
  "href": "https://doctruyenchufull.vip/6333ecffbea2d9fb2f853d05",
  "title": "Chương 918: Thứ 267 chương: Lớn nhất người thắng",
  "chapterNumber": "918",
  "slug": "chuong-918-thu-267-chuong-lon-nhat-nguoi-thang",
  "previousLink": "chapters-truyenchufull/917-chuong-917-thu-266-chuong-canh-gioi-tang-vot",
  "currentLink": "chapters-truyenchufull/918-chuong-918-thu-267-chuong-lon-nhat-nguoi-thang",
  "nextLink": "chapters-truyenchufull/919-chuong-919-chuong-268-song-tong-su",
  "contentHTML": "\n\n                        <p> Tinh Tú tiên tôn mộng cảnh, lại một lần nữa ở Phương Nguyên trước mắt bày ra.</p><p>Ban đêm, tận trời lửa trại.</p><p>Quay chung quanh lửa trại, các thú nhân vũ điệu, phát ra liên tiếp dã thú tê rống.</p><p>Đây là một hồi cuồng hoan.</p><p>Săn bắn sau huyết tinh lễ mừng.</p><p>Phương Nguyên bình thản nhìn quét chung quanh.</p><p>Hắn lại lần nữa hóa thân thành một vị nhân tộc hài đồng, bị trói gô. Cùng hắn giống nhau gặp được, còn có rất nhiều nam đồng, nữ đồng.</p><p>“Xong đời, chúng ta chết chắc rồi!”</p><p>“Ô ô ô...... Ta không nghĩ bị ăn a.”</p><p>Bọn nhỏ anh anh khóc, sắc mặt đều bị tuyệt vọng tái nhợt.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, bỗng nhiên đứng dậy, hô lớn:“Ta muốn phong kết thảo!”</p><p>Thú Nhân tộc lễ mừng, chính tiến hành đến nhiệt liệt bộ.</p><p>Phương Nguyên thanh âm, đột ngột cắm vào đến.</p><p>Trong lúc nhất thời, thú rống biến mất, toàn bộ các thú nhân đều mở to đỏ tươi hai mắt, trừng lại đây.</p><p>Áp lực cực lớn, làm cho nhân tộc hài đồng đều câm như hến, lạnh run, có thậm chí đương trường nước tiểu quần.</p><p>Phương Nguyên mặt không chút thay đổi, lại cao thanh hô một lần.</p><p>Thú Nhân tộc thủ lĩnh tức giận hừ một tiếng, sát ý mênh mông phân phó nói:“Cho hắn!”</p><p>“Tiểu thằng nhãi con, ta sẽ nhìn chằm chằm ngươi. Chỉ cần ngươi không cẩn thận phá hủy một chút nhánh cỏ, ta hay dùng cái mũi đem ngươi mềm mại tiểu thân mình, trực tiếp cuốn thành thịt vụn cốt tra.” Một vị mũi voi thú nhân đã đi tới, cầm trong tay phong kết thảo đưa cho Phương Nguyên, hơn nữa ác thanh ác khí uy hiếp nói.</p><p>Phương Nguyên nhẹ nhàng cười, nhìn trong tay phong kết thảo liếc mắt một cái sau, ngẩng đầu nói:“Một cái? Điều này sao đủ? Nơi này có nhân tộc bao nhiêu tù binh, liền cho ta bao nhiêu phong kết thảo. Ta muốn cởi bỏ sở hữu phong kết thảo, đem bọn họ hết thảy đều cứu đến!”</p><p>Nhất thời. Tiếng kinh hô điệt truyền ra đến.</p><p>Vô luận là các thú nhân, còn là Phương Nguyên bên người hài đồng. Đều trừng lớn hai mắt, vẻ mặt khác nhau nhìn về phía Phương Nguyên.</p><p>Ngắn ngủi chấn động sau. Các thú nhân bắt đầu cười vang.</p><p>Mà vừa mới dâng lên mong được phấn chấn thần sắc các hài đồng, cũng đều ào ào sắc mặt uể oải xuống dưới, đổi thành lo lắng, tuyệt vọng.</p><p>Rất nhanh, sở hữu phong kết thảo đều đôi ở Phương Nguyên bên chân.</p><p>Toàn bộ phong kết thảo đôi độ cao, dĩ nhiên là Phương Nguyên giờ phút này thân cao mấy lần.</p><p>Muốn dùng bản thân lực, ở cực kỳ hữu hạn thời gian, đem này đó phong kết thảo đều cởi bỏ, đây là không có khả năng hoàn thành nhiệm vụ.</p><p>Trừ bỏ Phương Nguyên ở ngoài, không ai tin tưởng hắn hội thành công.</p><p>Trước mắt bao người. Phương Nguyên phun ra một ngụm trọc khí, bắt đầu trong tay hóa giải phong kết thảo.</p><p>Giải mộng.</p><p>Giải mộng.</p><p>Giải mộng.</p><p>......</p><p>Này độc đáo tiên đạo sát chiêu, lấy trí đạo tiên cổ giải mê là trung tâm, rất nhiều mộng đạo phàm cổ làm phụ trợ.</p><p>Phương Nguyên lúc này dùng để, hiệu quả thật tốt.</p><p>Nhưng giải mê tiên cổ tuy rằng có thể lặp lại lợi dụng, nhưng còn lại mộng đạo phàm cổ, lại hội theo không ngừng thúc giục dùng sát chiêu mà kịch liệt tiêu hao.</p><p>May mắn Phương Nguyên phía trước, vẫn đều không có giải đãi.</p><p>Trên cơ bản mỗi ngày đều đã bài trừ thời gian, đến tiến hành mình mộng cảnh thăm dò. Tân tân khổ khổ một chích chích luyện chế ra mộng đạo phàm cổ.</p><p>Này đó mộng đạo phàm cổ góp ít thành nhiều, dùng ở lập tức. Chính có thể nói: Kỳ ngộ đều lưu cho người có chuẩn bị.</p><p>“Rốt cục tiến vào mộng cảnh màn thứ hai !” Phương Nguyên âm thầm phấn chấn.</p><p>Lúc này đây, hắn rốt cục không có bị mộng cảnh ném ra đi, được đền bù mong muốn rốt cục tiến vào đến mộng cảnh màn thứ hai bên trong.</p><p>Nguyên lai. Muốn tưởng thông qua màn thứ nhất mộng cảnh, nhất định phải đem sở hữu hài đồng đều giải cứu xuống dưới.</p><p>Phương Nguyên tuy rằng phía trước cũng nếm thử quá, nhưng trên thực tế đã muốn chậm một bước.</p><p>Ở vốn có mộng cảnh quỹ tích trung. Sớm đã có một bộ phận đứa nhỏ bị mũi voi thú nhân giết chết.</p><p>Mũi voi thú nhân nghe theo thú nhân thủ lĩnh phân phó, đem này đó hài đồng đều dẫn tới. Nhưng hắn cố ý sai lầm. Đem thân cây nện ở mặt đất.</p><p>Thân cây thuận thế nghiền đã chết rất nhiều buộc chặt hài đồng, bọn nhỏ huyết nhục lọt vào các thú nhân tranh nhau. Bị đều cắn nuốt.</p><p>Này tuy rằng không phù hợp Thú Nhân tộc truyền thống, nhưng là xem như đánh cái gần cầu.</p><p>Mũi voi thú nhân chính là trong thú nhân bộ lạc nổi tiếng dũng sĩ, thú nhân thủ lĩnh đám người cũng đều dễ dàng tha thứ hắn này hành động.</p><p>Phương Nguyên ở thu phục tàng kinh ngoan, u hồn thảo thời điểm, suy nghĩ cẩn thận này quan khiếu, đem sở hữu nhân tộc hài đồng đều cứu, rốt cục đại công cáo thành, tiến nhập màn thứ hai mộng cảnh.</p><p>“Thông qua màn thứ nhất, của ta trí đạo cảnh giới chỉ sợ muốn đạt tới cấp đại sư !”</p><p>“Phía trước thường xuyên thúc dục giải mộng sát chiêu, mộng đạo phàm cổ tiêu hao thật nhiều, kế tiếp phải cẩn thận tiết kiệm.”</p><p>“Đáng tiếc phía trước theo Mặc Dao ý chí được đến tình báo, đi dò hỏi kia chu mộng xuân quả thụ. Kết quả ở nửa năm trước, này gốc cây vừa bị không biết phàm nhân chặt. Nếu không dựa vào này gốc cây, ta hiện tại trong tay mộng đạo phàm cổ số lượng ít nhất còn có thể nhiều mười lần!”</p><p>“Màn thứ nhất, phải làm là Tinh Tú tiên tôn thơ ấu thời kì trí nhớ, diễn sinh ra đến. Có lẽ ở nàng trong cuộc đời đều là một cái tiếc nuối. Ta cứu sở hữu hài đồng, xem như bù lại tiếc nuối, cho nên thành công thông qua màn thứ nhất.”</p><p>“Như vậy, kế tiếp màn thứ hai, lại sẽ là cái gì tình hình đâu?”</p><p>Phương Nguyên ngăn chặn bốc lên suy nghĩ, đánh giá chung quanh mộng cảnh.</p><p>Đây là một ngọn núi.</p><p>Tịch liêu trong trời đêm, lóe ra nhiều điểm thưa thớt tinh quang.</p><p>Dường như là mùa hè thời tiết, gió mát thổi nhẹ xuy phất, mang đến núi rừng trung xanh um tươi tốt cây rừng mùi thơm ngát.</p><p>Sơn khê róc rách thanh âm, cùng với phong quá núi rừng sàn sạt tiếng vang, còn có Dạ Oanh ca xướng thanh, hỗn tạp cùng một chỗ, tạo thành thiên nhiên không cần dùng gì ngôn ngữ đi tân trang thiên lại.</p><p>Cùng phía trước màn thứ nhất huyết tinh, hung tàn, hiểm ác so sánh với, màn thứ hai mộng cảnh quả thực là ôn nhu như nước, nhẹ nhàng.</p><p>“Đi nhanh đi, ngươi còn lăng làm gì?”</p><p>“Chỉ cần chúng ta ở tinh bàn ván cờ, đi qua 6 bước, chúng ta có thể được đến tiên tôn đại nhân thân truyền!”</p><p>“Trở thành tiên tôn đại nhân đệ tử, chúng ta có thể học được bản lĩnh, trở thành cường giả! Đến lúc đó, chúng ta nên vì thân nhân báo thù, giết sạch này chết tiệt thú nhân.”</p><p>Chung quanh hài đồng, gặp Phương Nguyên dừng lại, một đám thúc giục nói.</p><p>Phương Nguyên nhất thời hiểu rõ, có chút hiểu ra màn thứ hai thông qua điều kiện.</p><p>“Lịch sử nghe đồn, cũng có ghi lại. Nhân tộc lịch sử đệ nhất vị cửu chuyển cổ tiên, được xưng Nguyên Thủy tiên tôn. Hắn hiểu rõ bộ tộc chế độ tệ đoan, vì khai sáng môn phái chế độ, lấy thân làm chuẩn. Từng ở nhiều chỗ địa điểm bố trí tinh bàn. Chỉ cần ở tinh bàn ván cờ, ngay cả đi 6 bước. Có thể trở thành hắn thân truyền đệ tử.”</p><p>Phương Nguyên nhớ lại, theo chung quanh đồng bạn. Cùng nhau trèo lên đến đỉnh chỗ.</p><p>Ở nơi nào, hắn thấy được nổi tiếng tinh bàn ván cờ.</p><p>Tinh bàn ván cờ bị khắc vào một khối thật lớn, mặt ngoài bằng phẳng cự thạch.</p><p>Trên mặt đá, từng đạo đường dẫn, hoặc là cắt ngang, hoặc là túng phách, hoặc là tà sáp.</p><p>Mỗi khi gió nhẹ thổi qua khi, này đó đường cong sẽ thoáng hiện một tia trạm lam tinh mang.</p><p>Đợi Phương Nguyên thoáng tới gần, này đó tinh tuyến liền trực tiếp xuyên thấu qua hắn hai tròng mắt. Ở hắn trong đầu hiện lên mà ra.</p><p>Cùng lúc đó, hồn phách của hắn tiêu hao trình độ, chợt kịch liệt mấy chục lần!</p><p>Không ít đồng bạn, đều trì trệ không tiến, có thậm chí đương trường té xỉu.</p><p>Phương Nguyên nín thở ngưng thần, rốt cục đến gần cự thạch, chậm rãi vươn tay, dán tại trên mặt đá.</p><p>Oanh một tiếng.</p><p>Hắn hai tai vù vù, ảo giác đại thịnh.</p><p>Kia nhè nhẹ tinh tuyến. Rồi đột nhiên khuếch trương thành một điều điều ngã tư đường. Mà Phương Nguyên quanh thân trán bắn tinh mang, đã muốn thành một viên tinh quân cờ, chỉ tạm dừng tại đây điểm tinh lộ đan vào võng trung.</p><p>Tinh bàn kì!</p><p>Phương Nguyên quan sát một lát, đầu đầy mồ hôi lạnh.</p><p>Hắn lo lắng nửa ngày. Do dự bước ra một bước.</p><p>Ngay sau đó, hồn phách của hắn bị ném ra mộng cảnh, quy về thân xác.</p><p>Hồn phách trọng thương!</p><p>Một bước đạp sai. Mãn bàn giai thất.</p><p>Phương Nguyên thân hình lay động, thẳng dục ngã quỵ. Lúc này đây hồn phách bị thương. So với phía trước Phượng Kim Hoàng lần đó đều phải nghiêm trọng, cơ hồ rớt hắn nửa cái mạng!</p><p>“Màn thứ hai mộng cảnh. So với màn thứ nhất muốn hung hiểm gấp trăm lần!”</p><p>Phương Nguyên trên mặt lóe ra một chút vẻ khiếp sợ, chợt lại bình phục xuống dưới.</p><p>“Bất quá, ta đã muốn đả thông màn thứ nhất, thu hoạch thật lớn. Trí đạo cảnh giới, quả nhiên đã muốn đạt tới cấp đại sư.”</p><p>“Thời gian còn đầy đủ, không vội. Trước dùng đảm thức cổ tĩnh dưỡng, tái từ từ thăm dò.”</p><p>Ngay tại Phương Nguyên ngồi xếp bằng chữa thương khi, cách ngoại hiển mộng cảnh đối diện, Phượng Kim Hoàng vừa mới chấm dứt chữa thương, mở to mắt đứng thẳng, ý đồ tái làm nếm thử.</p><p>“Di, như thế nào mộng cảnh lại giảm bớt ?”</p><p>“Hơn nữa lần này giảm bớt thiệt nhiều, gần một phần ba !”</p><p>Phượng Kim Hoàng mắt phượng trợn tròn.</p><p>Phương Nguyên thông qua màn thứ nhất, thu hoạch thật lớn, ngoại hiển mộng cảnh màn thứ nhất bởi vậy vĩnh cửu tiêu thất.</p><p>Này một bộ phận mộng cảnh, đã muốn đều hóa thành chất dinh dưỡng, tẩm bổ Phương Nguyên.</p><p>“Chẳng lẽ nói có người nhanh chân đến trước, thăm dò thành công ?” Phượng Kim Hoàng ý niệm trong đầu vừa chuyển, chính mình trước cười khẽ đứng lên, “Như thế nào khả năng? Mẫu thân mượn dùng môn phái lực, đã muốn suy tính quá, xác nhận Trung Châu trung chỉ có ta có được duy nhất mộng đạo tiên cổ. Xem ra này chỗ mộng cảnh, thật sự thực đặc biệt, hội theo thời gian dần dần tan rã.”</p><p>“Ta phải mau chóng !” Phượng Kim Hoàng nheo lại hai mắt, thúc dục mộng dực tiên cổ.</p><p>Mộng dực vỗ, mang theo của nàng hồn phách, xâm nhập mộng cảnh.</p><p>Vừa tiến đến, Phượng Kim Hoàng liền vui mừng quá đỗi.</p><p>“Này hiển nhiên là càng sâu một tầng mộng cảnh, thật tốt quá, ta rốt cục không cần đối mặt đáng chết phong kết thảo !” Giờ khắc này, Phượng Kim Hoàng ở mộng cảnh nhảy nhót hoan khiêu, vui vẻ cực.</p><p>Nhưng mà sau một lát, Phượng Kim Hoàng thảm bại mà về.</p><p>Tàn phá hồn phách trở về cơ thể, nàng mặt như giấy vàng.</p><p>“Phong kết thảo không có, nhưng có càng phức tạp tinh bàn kì......” Nàng oán hận nhìn trước mắt mộng cảnh, ngoại hiển thành thật thể, tản ra thất thải hoa mỹ sáng rọi, đẹp đẽ quý giá lại thần bí.</p><p>Nghẹn khuất cùng phẫn nộ, tràn ngập lòng dạ, lại không chỗ phát tiết.</p><p>Phượng Kim Hoàng từng ở mộng cảnh thu hoạch rất nhiều ưu việt, mộng dực tiên cổ nơi tay, càng làm cho nàng sinh ra một loại “Mộng cảnh cũng bất quá như thế” khinh địch ý tưởng.</p><p>Từ trước tới nay, nàng còn chưa bao giờ ngã quá lớn như vậy té ngã.</p><p>Đối mặt này phiến mộng cảnh, nàng đã muốn tiêu phí mấy ngày thời gian, trong lúc to nhỏ bị thương mấy mươi lần, kết quả nhất đinh điểm thu hoạch đều không có!</p><p>“Tinh Tú tiên tôn, ta nhớ kỹ ngươi......” Phượng Kim Hoàng nghiến răng nghiến lợi, theo sau chớp mắt, rốt cục chống đỡ không được thương thế, đương trường hôn mê đi qua.</p><p>Thời gian vội vàng nhoáng lên một cái, đã là đến ước định thời hạn.</p><p>Sở hữu cổ sư tiến vào mảnh nhỏ thế giới, đều đi ra, trở về đến đều tự môn phái cổ tiên bên người, tiến hành hội báo.</p><p>Rất nhanh, chúng tiên ánh mắt đều tập trung ở Phương Nguyên cùng Hạc Phong Dương trên người.</p><p>Trận này cạnh tranh, không thể nghi ngờ là tiên hạc môn độc chiếm khôi thủ, không chỉ có ăn thịt, thậm chí liền ngay cả điểm thịt canh đều không có lưu cho những người khác.</p><p>Như vậy tình hình, Phương Nguyên tự nhiên không muốn ở lâu.</p><p>Đương trường cùng Hạc Phong Dương hoàn thành giao tiếp sau, liền mang theo long ngư, ly khai này chỗ sơn cốc.</p><p>Phương Nguyên buồn thanh phát tài, hắn biết rõ chính mình mới là việc này lớn nhất người thắng! </p>\n\t\t\t \n\n                    "
}