{
  "href": "https://doctruyenchufull.vip/6333ed06bea2d9fb2f853d26",
  "title": "Chương 919: Chương 268: Song tông sư!",
  "chapterNumber": "919",
  "slug": "chuong-919-chuong-268-song-tong-su",
  "previousLink": "chapters-truyenchufull/918-chuong-918-thu-267-chuong-lon-nhat-nguoi-thang",
  "currentLink": "chapters-truyenchufull/919-chuong-919-chuong-268-song-tong-su",
  "nextLink": "chapters-truyenchufull/920-chuong-920-thu-269-chuong-an-binh-bat-dong",
  "contentHTML": "\n\n                        <p> Hồ Tiên phúc địa.</p><p>Địa hạ động quật huyết quang quanh quẩn.</p><p>Này đó thản nhiên huyết sắc ánh sáng nhạt, nơi phát ra cho động quật giữa, sinh trưởng một gốc gốc huyết sắc chi lâm. Này đó huyết sắc chi lâm bừa bãi sinh trưởng, đều là bình thường chi lâm biến dị thành.</p><p>Nguyên bản chi lâm, cũng không thích hợp ở Hồ Tiên phúc địa sinh trưởng.</p><p>Nhưng là trải qua huyết độc đường địa tai sau, Hồ Tiên phúc địa giữa tăng thêm huyết đạo đạo ngân, toàn bộ phúc địa hoàn cảnh cũng đã xảy ra kịch biến, thực thích hợp một ít huyết đạo sinh mệnh phát triển.</p><p>Bởi vậy, nguyên bản khó khăn gầy yếu chi lâm, ngược lại bởi vì biến dị thành huyết chi lâm, ở địa hạ động quật trung tràn đầy sinh trưởng, trở nên sum xuê dị thường.</p><p>Mà phía trước, Hồ Tiên phúc địa trung cơ hồ đầy khắp núi đồi mã đề hoa, kịch độc lam độ thảo, mã đề thảo, lục thần thảo, Thất Bảo tiểu hoa, nãi trà hoa đằng đằng, dĩ nhiên toàn diệt.</p><p>Hai bên tình trạng đối lập, đổ hơi có chút thiên địa vô tình, thương hải tang điền thâm thúy triết ý.</p><p>Phương Nguyên ngồi xếp bằng ở một gốc cây thật lớn huyết chi dưới.</p><p>Giờ phút này, hắn chậm rãi mở, há mồm phun ra một ngụm trọc khí.</p><p>Phía trước bên ngoài hành tẩu, hắn vận dụng là Tinh Tượng Tử thân phận, lại dùng gặp mặt giống như quen biết sát chiêu tiến hành biến hóa ngụy trang.</p><p>Lúc này ở Hồ Tiên phúc địa, nhà mình đại bản doanh trung, tự nhiên không cần hao phí tiên nguyên đi vất vả duy trì biến hóa đạo sát chiêu, Phương Nguyên lúc này đúng là tiên cương bộ dáng.</p><p>Hắn sinh trưởng tám cánh tay, màu xanh khuôn mặt, màu đỏ tươi hai mắt, thân cao hai trượng, răng nanh ngoại thử, ở huyết quang trung lóe ra hơi hơi hàn mang.</p><p>Bất quá giờ phút này, hắn trong ánh mắt, cũng là bắt đầu khởi động thâm trầm trí tuệ ánh sáng.</p><p>Loại này sáng rọi, là năm tháng tích lũy, là thời gian kết tinh, trong suốt động lòng người. Cùng hắn bản nhân hung ác ngoại hình, hình thành tiên minh đối lập.</p><p>Xem vừa mới suy nghĩ. Phương Nguyên lại phun ra một ngụm trọc khí, trong miệng nhẹ giọng cảm khái:“Lúc này đây thu hoạch. Thật sự là quá lớn.”</p><p>Điểm này, không phải do hắn không cảm khái.</p><p>Bởi vì tại đây một lần mộng cảnh thăm dò, Phương Nguyên ở tinh đạo, trí đạo này hai phương diện, thế nhưng đều đạt tới tông sư cảnh giới!</p><p>Tinh Tú tiên tôn mộng cảnh, không chỉ có làm cho Phương Nguyên ở trí đạo cảnh giới thượng đột nhiên tăng mạnh, hơn nữa còn tại tinh đạo phương diện cũng cùng tăng lên.</p><p>Điểm này, làm cho ngay lúc đó Phương Nguyên, cũng rất là giật mình.</p><p>Tông sư cảnh giới!</p><p>Đây là cái gì khái niệm?</p><p>Phương Nguyên kiếp trước đời này, năm trăm năm trằn trọc chìm nổi. Cũng chỉ là huyết đạo, lực đạo hai phương diện tông sư.</p><p>Trong đó huyết đạo tông sư, là vì Phương Nguyên kiếp trước chủ tu, kiếp trước năm trăm năm tích lũy mà thành.</p><p>Rồi sau đó lực đạo tông sư, là kiếp trước kiêm tu, đời này chủ tu. Cho nên cũng mang theo kiếp trước tích lũy trụ cột, đời này chủ tu lịch trình, chủ yếu ích cho thăng tiên độ kiếp, hướng thiên địa lãnh giáo cơ hội. Tiếp theo, lại có Hắc Lâu Lan mộng cảnh.</p><p>Như thế đủ loại. Thế này mới tích lũy mà.</p><p>Phương Nguyên kiếp trước đời này, hao hết tâm huyết tinh lực, trước sau cuối cùng năm trăm năm, mới được đến hai đại tông sư cảnh giới.</p><p>Lúc này đây chính là thăm dò một lần Tinh Tú tiên tôn mộng cảnh. Hao phí nửa tháng không đến thế giới, lại chiếm được trí đạo, tinh đạo tông sư cảnh giới!</p><p>Tông sư cảnh giới, thoạt nhìn trống không một vật. Nhưng Phương Nguyên trong lòng biết: Này trong đó thu hoạch chi phong, khó có thể tưởng tượng! Thậm chí có thể nói. So với này Hồ Tiên phúc địa giá trị còn muốn lớn.</p><p>“Lúc này đây thu hoạch, đem trong tương lai một đoạn thời gian. Mang cho ta thật lớn tăng lên, hơn nữa có thể trực tiếp phá cục!”</p><p>Nói chung, phát triển quy luật, đều là tích lũy, tích lũy, chậm rãi phát triển, không ngừng tích tụ, chậm rãi tăng lên, cuối cùng nước chảy thành sông.</p><p>Nhưng kỳ ngộ lương duyên, bay tới trước, tắc hội mang đến nổ mạnh tính tăng trưởng, trực tiếp khiêu mở trước mắt cục diện bế tắc, tránh khỏi vô số thời gian, cường ngạnh đánh vỡ cục diện, thành tựu phi phàm.</p><p>Trọng sinh tới nay, Phương Nguyên vượt mọi chông gai, dũng mãnh tinh tiến, có rất nhiều thu hoạch, mang cho hắn thật lớn giúp, đều có thể phá cục.</p><p>Tửu trùng, xuân thu thiền, huyết lô cổ, cốt nhục đoàn viên, toàn lực dĩ phó cổ, tam vương sơn Hồ Tiên phúc địa, thứ hai không khiếu cổ, thành tựu lực đạo cổ tiên cùng tự nhiên trao đổi, trí tuệ cổ.</p><p>Trừ lần đó ra, còn lại đủ loại, thượng vàng hạ cám tăng lên cùng thu hoạch, đều chưa nói tới phá cục.</p><p>Bất quá, trải qua lúc này đây phồn tinh động thiên toái khối thế giới hành, Phương Nguyên phá cục thu hoạch lại gia tăng rồi hạng nhất, chính là song tông sư cảnh giới!</p><p>Trong đó, trí tuệ cổ tuy rằng là cửu chuyển tiên cổ, nhưng chỉ là cùng Phương Nguyên đạt thành hiệp định, đều không phải là Phương Nguyên vật, lợi dụng trình độ cũng không cao.</p><p>Trái lại cảnh giới loại này này nọ, còn lại là độc thuộc loại cổ tiên chính mình.</p><p>Ở Phương Nguyên xem ra, song tông sư cảnh giới, so với trí tuệ cổ giá trị còn muốn lớn!</p><p>“Nhìn chung ta trọng sinh quỹ tích, lúc này đây phá cục thu hoạch, có thể nói thu hoạch lớn nhất, nhưng toàn bộ quá trình lại ngược lại thập phần dễ dàng, trước nay chưa có thoải mái.”</p><p>Điểm này, cũng làm cho Phương Nguyên cảm khái nhân sinh gặp gỡ huyền bí.</p><p>Đương nhiên cũng có đoán, lúc này đây thu hoạch hay không cùng liên vận cũng có quan hệ?</p><p>Lại nói tiếp, từ liên vận sau, Phương Nguyên tu hành đứng lên, xác thực thuận lợi rất nhiều.</p><p>Cảnh giới tăng lên cảm giác, nhất là song song tăng vọt đến tông sư cảnh giới, loại cảm giác này có thể nói tuyệt không thể tả, không gì so sánh nổi!</p><p>Thật giống như lúc trước Phương Nguyên, theo ngoài cửa sổ nhìn lại, chỉ có thể nhìn đến một tòa núi giả, nhìn đến núi giả gồ ghề, cỏ nhỏ rêu.</p><p>Hiện tại Phương Nguyên, là đi lên vài tầng bậc thang, bằng cao xa vọng.</p><p>Hắn lấy một loại quan sát góc độ, đi quan sát từng chiếm cứ hơn phân nửa cái tầm mắt núi giả, phát hiện lúc này núi giả, nhỏ bé thật giống như là cước bộ hòn đá nhỏ!</p><p>Hắn nhìn xem xa hơn, cảm giác càng sâu.</p><p>Cảnh giới, này từ, hướng đến khó có thể miêu tả.</p><p>Cái gì là cảnh giới?</p><p>Cho dù là thành thục cổ sư tu hành giới, đối này cách nói cũng là mọi thuyết xôn xao, khó có thể thống nhất.</p><p>Phương Nguyên linh hồn, nơi phát ra cho địa cầu.</p><p>Điểm này bất đồng, làm cho hắn lĩnh ngộ cảnh giới này từ khi, có bất đồng lý giải phương hướng.</p><p>“Cái gọi là cảnh giới, là tốt rồi so với chiêu thức học đề. Từng đạo toán học đề, không ngừng giải đáp, trả lời chính xác sau, kinh nghiệm tích lũy, chậm rãi được đến thần tủy, hiểu được, cảnh giới liền được đến tăng lên. Có này cảnh giới, lại đi đụng tới cùng loại toán học đề, có thể nhanh chóng giải đáp, được đến chính xác đáp án. Đụng tới huýnh dị toán học đề, cũng có thể loại suy, giải đáp một hai.”</p><p>Cho nên, Phương Nguyên gặp phải một ít tu hành nan đề, bởi vì cảnh giới tăng lên, đều chiếm được bất đồng trình độ giải đáp.</p><p>Tỷ như, phía trước Phương Nguyên đối trí tuệ cổ vận dụng, chỉ lưu cho tầng ngoài. Vận dụng phương pháp có thể nói đơn giản thô bạo. Nay có trí đạo tông sư cảnh giới, liền sinh ra rất nhiều linh cảm cùng ý tưởng. Có thể nếm thử tăng thêm một ít phụ trợ cổ trùng, lớn hơn nữa trình độ đi lợi dụng trí tuệ cổ.</p><p>Lại tỷ như thay đổi cổ phương.</p><p>Thật lâu phía trước. Phương Nguyên mà bắt đầu nếm thử thay đổi ức niệm cổ, tinh niệm cổ, ác niệm cổ cổ phương, nhiều lần bởi vì trí đạo cảnh giới thấp kém, nếm thử thất bại, gặp được bình cảnh, không thể đột phá.</p><p>Rồi sau đó thay đổi tinh niệm cổ cổ phương thành công, cũng bất quá là dựa vào tinh quang tiên cổ, theo từ hạ mà thôi. Không coi là bản lãnh thật sự.</p><p>Hiện tại, Phương Nguyên có thể rõ ràng cảm giác được, chính mình có thể thay đổi này đó cổ phương. Hơn nữa hội thay đổi rất khá.</p><p>Từ điểm đó tiến tới đi mở rộng, Phương Nguyên thậm chí còn có tự tin, có thể tái diễn không trọn vẹn truyền thừa. Tỷ như phía trước Phương Nguyên thu hoạch một phần trí đạo không trọn vẹn truyền thừa, bao hàm ức niệm cổ, hồi ức tiên cổ phương, sổ kiện phàm đạo sát chiêu. Phương Nguyên bằng vào lúc này tông sư cảnh giới, hoàn toàn có thể đem này phân truyền thừa, tiến hành trình độ nhất định suy tính, tái diễn, cho đến chữa trị.</p><p>Cổ phương có thể đủ thay đổi. Tự nhiên cũng có thể thay đổi sát chiêu. Vạn ngã sát chiêu, gặp mặt giống như quen biết sát chiêu, đều ở ứng dụng trong phạm vi.</p><p>Còn có chiến trường sát chiêu, Phương Nguyên vẫn khổ tìm không thể, hiện tại Phương Nguyên hoàn toàn có nội tình tự nghĩ ra chiến trường sát chiêu!</p><p>Tái tỷ như tinh tượng phúc địa kiến thiết. Phía trước Phương Nguyên phương án, cần hao phí cự tư. Hiện tại hắn trí đạo, tinh đạo cảnh giới song song tăng vọt, chính là hơi chút ưu hoá một chút kiến thiết phương án. Liền bớt đi ước chừng giá trị ba mươi vạn tiên nguyên thạch kiến thiết phí dụng! Hơn nữa này ưu hoá phương án làm ra hiệu quả, so với phía trước kế hoạch còn muốn càng thêm lý tưởng, vĩ đại!</p><p>Thôi mà quảng chi. Mao dân nuôi dưỡng, tám đại kinh tế trụ cột sản nghiệp, đối với cổ tiên hồn phách lợi dụng, cát tích phúc địa nhận chủ, đều có rất nhiều mới tinh tiền cảnh.</p><p>Cảnh giới tăng lên. Là có vẻ đặc thù.</p><p>Một lời tế chi, cảnh giới đề thăng, mang đến là các phương diện tổng hợp tăng lên. Cổ sư tu hành, đem rực rỡ hẳn lên, tiền cảnh rộng lớn, chỉnh thể thực lực đều tùy theo bay lên, tăng vọt!</p><p>Thời gian trôi mau.</p><p>Ngũ vực thời gian, nhoáng lên một cái lại là nửa tháng.</p><p>Hai cỗ ý chí ở dây dưa, kích đấu.</p><p>Phương Nguyên ý chí chặt chẽ chiếm cứ thượng phong, đem Mặc Dao ý chí gắt gao chèn ép.</p><p>Phương Nguyên ý chí ưu thế, cực kỳ thật lớn, gần như cho đùa bỡn Mặc Dao ý chí.</p><p>“Như thế nào khả năng, thực lực của ngươi như thế nào đột nhiên tăng vọt nhiều như vậy?!” Mặc Dao ý chí kinh sợ lẫn lộn, truyền ra tiếng la.</p><p>Trước đó, Phương Nguyên vận dụng giống nhau phân lượng ý chí, cùng Mặc Dao ý chí tiến hành thuần túy ý chí so đấu, đều là thế lực ngang nhau, thậm chí hơi có nhược thế.</p><p>Nhưng hiện tại, Phương Nguyên trí đạo cảnh giới đạt tới tông sư bộ, gần chính là vận dụng một phần ba ý chí, đã đem Mặc Dao ý chí đánh cho hoảng sợ kêu to.</p><p>Theo giao chiến bắt đầu, Phương Nguyên thật giống như là một tòa đại sơn, đem Mặc Dao ý chí ép tới căn bản không thể xoay người.</p><p>“Phía trước, này đây Mặc Dao ý chí làm bia ngắm, ở trong chiến đấu học tập của nàng ý chí đối hợp lại tài nghệ. Hiện tại ta, ánh mắt đã muốn xa xa giỏi hơn này cỗ ý chí phía trên, rất nhiều kỹ xảo đúng thời cơ mà sinh, tự nhiên mà vậy. Mặc Dao ý chí đã muốn mất đi bồi luyện tư cách.”</p><p>Nghĩ đến đây, Phương Nguyên đơn giản rút về ý chí.</p><p>Hắn rốt cục đem toàn bộ lực chú ý, đều tập trung đến trước mắt chiến trường sát chiêu bát môn mê cung.</p><p>Mười ngày trước, Phương Nguyên liền ly khai Hồ Tiên phúc địa, đi vào Đông hải, lại cùng Sa Ma đám người liên thủ, thăm dò Ngọc Lộ phúc địa.</p><p>Từng lạch trời cửa ải khó khăn bát môn mê cung, ở trí đạo tông sư Phương Nguyên trong mắt, đã muốn là có tích khả theo.</p><p>Từng, Phương Nguyên nghĩ đến chính mình cần phải có trí đạo tiên cổ tinh niệm, mới có một ít khả năng phá giải bát môn mê cung.</p><p>Nhưng hiện tại, hắn ở phá giải chiến trường sát chiêu trong quá trình, đều còn có tâm tư phân tâm khác cố, âm thầm cùng Mặc Dao ý chí luận bàn!</p><p>Càng mấu chốt là, trải qua phúc địa thời gian, liên tục hơn mười ngày hóa giải, ở Phương Nguyên dẫn dắt dưới, Sa Ma đoàn người rốt cục muốn phá giải bát môn mê cung.</p><p>“Bát môn mê cung, sẽ bị đả thông. Không thể tưởng được này Tinh Tượng Tử, đột nhiên trở nên như thế lợi hại!”</p><p>“Bát môn mê cung, này đạo chiến trường sát chiêu, có phải là Ngọc Lộ phúc địa cuối cùng một đạo quan tạp?”</p><p>Chúng tiên âm thầm kích động.</p><p>Oanh!</p><p>Một tiếng đinh tai nhức óc tiếng gầm rú trung, bát môn mê cung bị Phương Nguyên hoàn toàn phá giải.</p><p>Ngọc Lộ phúc địa chân chính diện mạo, giờ phút này hiện ra ở chúng tiên trong mắt!</p><p>ps: Đã lâu không đề bút, rất là mới lạ ngưng trệ, bởi vậy đã muộn nửa giờ, thật có lỗi!</p><p>Tiếp theo hướng mọi người báo tin vui, thê tử không lâu trước thuận lợi sinh hạ nhất tử, ta là người có con trai!</p><p>Vui vẻ! Mệt! Buổi tối thường thường muốn thức đêm, chiếu cố thê tử, ở cữ không thể bị đói nàng, cũng muốn chiếu cố đứa nhỏ, tiểu hài tử hoàng đảm có vẻ cao, 2-3 giờ sẽ uy một lần. Ban ngày còn muốn công tác.</p><p>Trong đó vất vả, tin tưởng làm ba ba đều có thể thể hội đi.</p><p>Không có sinh sản khi, lo lắng đề phòng. Sinh sản sau, trở nên càng việc.</p><p>Có rất nhiều độc giả bằng hữu từng theo ta giảng:[ cổ chân nhân ] này quyển sách làm bạn bọn họ, vượt qua rất nhiều nhân sinh trọng yếu thời khắc, chứng kiến bọn họ trưởng thành. Đối ta này tác giả mà nói, kỳ thật cũng đồng dạng như thế.</p><p>Ăn ngay nói thật, viết này quyển sách tâm tình, đã muốn đã xảy ra vài lần biến hóa.</p><p>Nhưng là [ cổ chân nhân ] còn là hội đi xuống đi, giống như là nhân sinh giống nhau, tuy có biến hóa, trải qua trưởng thành, mại hướng thành thục cùng tương lai.</p><p>Cuối cùng, cảm ơn các bằng hữu chờ đợi! </p>\n\t\t\t \n\n                    "
}