{
  "href": "https://doctruyenchufull.vip/6333d88ebea2d9fb2f84cb5e",
  "title": "Chương 92 : Thứ 91 chương Phương Nguyên chúng ta thực lo lắng ngươi",
  "chapterNumber": "92",
  "slug": "chuong-92-thu-91-chuong-phuong-nguyen-chung-ta-thuc-lo-lang-nguoi",
  "previousLink": "chapters-truyenchufull/91-chuong-91-thu-90-chuong-bat-qua-la-mot-chut-phong-suong-thoi",
  "currentLink": "chapters-truyenchufull/92-chuong-92-thu-91-chuong-phuong-nguyen-chung-ta-thuc-lo-lang-nguoi",
  "nextLink": "chapters-truyenchufull/93-chuong-93-thu-92-chuong-tuong-lai-xa-xa-dang-nhin",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-27 14:09:37 số lượng từ:3378</p><p>Một đêm không ngủ, trời sáng ngời, Phương Nguyên liền ra cửa, bốn phía thu mua này nọ.</p><p>Phòng cho thuê đơn sơ, đệm chăn cũ nát, lâu dài trụ đi xuống trong lời nói, hàn khí xâm thể, tất hội sinh bệnh.</p><p>Phương Nguyên nay tuy rằng nguyên thạch đã muốn tiêu hao hơn phân nửa, nhưng là nên có cuộc sống dụng cụ, còn phải mua. Loại này này nọ không thể tỉnh.</p><p>Đầu tiên là đệm chăn, cần tân miên bỏ thêm vào đại chăn, ít nhất hai trương. Trừ lần đó ra còn có sàng đan, nệm.</p><p>Ngọn đèn tái mua một khối, tài năng cũng đủ chiếu sáng, dầu thắp cũng phải ít nhất tồn thượng hai hồ.</p><p>Phương Nguyên suy nghĩ một chút, thuê phòng tuy rằng diện tích không lớn, nhưng vẫn là có thể bãi phóng một tiểu bàn cùng ghế dựa, đơn giản cũng mua.</p><p>Là tối trọng yếu, vẫn là hỏa lò.</p><p>Đại mùa đông, không có hỏa lò sưởi ấm trong lời nói, ngủ ở bên trong, đến nửa đêm như cũ có thể bị đông lạnh tỉnh.</p><p>Trừ bỏ này đó ở ngoài, Phương Nguyên còn mua một ít lương khô. Lại tự bị một ít thủy, cũng đủ hắn bảy ngày sở cần.</p><p>Vào đông từ từ dâng lên, tản ra lười nhác quang mang.</p><p>Cổ Nguyệt Giác Tam bốn vị cổ sư, đứng ở sơn trại bắc đại môn, đã muốn chờ nóng lòng.</p><p>“Không thích hợp a, đêm qua rõ ràng ước tốt này địa điểm cùng thời gian. Nhưng là hiện tại đã qua một khắc chung, này Phương Nguyên như thế nào còn không có xuất hiện?” Một vị nữ tổ viên nói.</p><p>“An tâm một chút chớ táo, chờ một chút đi. Người mới đến muộn cũng là khó tránh khỏi.” Giác Tam cười cười, hắn đang lo tìm không thấy chèn ép Phương Nguyên cơ hội đâu, thật không ngờ ngày hôm sau liền chủ động đưa lên cửa.</p><p>“Chúng ta chờ một chút còn chưa tính. Cư nhiên muốn cho tổ trưởng đại nhân theo chúng ta cùng nhau chờ hắn, tiểu tử này cái giá cũng quá lớn!” Cổ Nguyệt Không Tỉnh phiết phiết nói, ngữ khí tức giận bất bình.</p><p>Nhưng mà nửa giờ sau, Phương Nguyên như cũ không thấy bóng dáng.</p><p>Giác Tam trên mặt tráo thượng một tầng ác độc.</p><p>“Này xú tiểu tử, sẽ không nhớ lầm địa điểm đi? Rõ ràng nói tốt, ở bắc đại môn tập hợp.” Không Tỉnh hoài nghi.</p><p>“Ta ở trong này tiếp tục chờ, các ngươi đi các đại môn chỗ tìm một chút.” Giác Tam ra lệnh một tiếng, ba vị tổ viên chỉ phải làm theo.</p><p>Sau một lát, bọn họ không thu hoạch được gì trở lại Giác Tam trước mặt.</p><p>“Này Phương Nguyên sẽ không đã muốn xuyên qua chúng ta kế hoạch, trực tiếp thoát ly tiểu tổ đi?” Một vị nữ cổ sư nói.</p><p>“Ngươi đem hắn nghĩ đến rất cao thâm, hắn cho dù là năm mạt khảo hạch thứ nhất, cũng chỉ là một thiếu niên người mới. Tuổi ở nơi nào bãi.” Không Tỉnh bĩu môi nói.</p><p>Giác Tam sắc mặt âm trầm như nước:“Hắn là không xuyên qua, là thứ yếu sự tình. Hiện tại mấu chốt là tìm đến người của hắn, ta hiện tại duy nhất lo lắng là, hắn phiết hạ chúng ta, một mình một người bắt đầu đánh sâu vào nhị chuyển. Đến nhị chuyển, có thể chủ động buông tha cho một lần nhiệm vụ, trực tiếp hướng vào phía trong vụ đường xin ở riêng. Tìm, cho ta tìm được hắn. Sơn trại liền lớn như vậy, cho thuê phòng ốc liền nhiều như vậy, nhất định phải đem hắn tìm ra, tuyệt không có thể cho hắn đánh sâu vào nhị chuyển thời gian!”</p><p>“Là!”</p><p>......</p><p>Trong phòng, Phương Nguyên ngồi xếp bằng ở giường.</p><p>Ở hắn trước mặt, mở ra vài cái tiền túi, bên trong hắn có được toàn bộ nguyên thạch.</p><p>“Nguyên thạch không nhiều lắm.” Phương Nguyên thở dài một hơi, vẻ mặt có chút ngưng trọng.</p><p>Nguyên thạch là thôi động cổ sư đi tới căn bản động lực, nguyên thạch nếu là khuyết thiếu, chân nguyên tăng lên cũng chỉ có thể dựa vào tự thân khôi phục năng lực, thật to rơi chậm lại tu hành tốc độ. Đồng thời thực vật cung ứng không hơn, cổ trùng cũng sẽ đói chết.</p><p>Phương Nguyên nguyên thạch, ở học đường học tập trong cuộc sống, từng một lần đạt tới hơn một ngàn mai. Nhưng là cũng kinh không nổi tích lũy tháng ngày tiêu hao.</p><p>Đồng kỳ cổ sư, đến bây giờ mới thôi, cũng chỉ là ba chích cổ trùng.</p><p>Nhưng mà Phương Nguyên ở năm mạt khảo hạch lấy được thứ nhất sau, tiến vào cổ thất, lại miễn phí lựa chọn sử dụng một chích tiểu quang cổ.</p><p>Phải lựa chọn, buông tha cho trong lời nói, hội rước lấy hoài nghi.</p><p>Chính là kể từ đó, lúc này trong tay hắn cổ trùng số lượng, đã muốn nhiều đạt bảy chích!</p><p>Không hề nghi ngờ, đây là một cái trầm trọng kinh tế gánh nặng.</p><p>“Nếu còn như vậy đi xuống, chỉ có thể chống đỡ hai tháng. Cho nên phải muốn đoạt lại di sản, đó là tốt nhất kinh tế chống đỡ. Nhưng là muốn đoạt lại di sản, đầu tiên bước đầu tiên, chính là tấn chức nhị chuyển.” Phương Nguyên ánh mắt sâu kín.</p><p>Đối với Phương Nguyên đến giảng, tấn chức nhị chuyển thực không dễ dàng.</p><p>Cổ sư tu hành, thứ nhất trọng tư nguyên, thứ hai trọng tư chất. Tư chất không được, cổ sư tu hành lại càng gian nan, tương lai thành tựu liền càng thấp.</p><p>Tư chất theo thấp đến cao, phân đinh đẳng, bính đẳng, ất đẳng, giáp đẳng.</p><p>Nhưng này chính là thô sơ giản lược phân chia.</p><p>Trên thực tế, mỗi một đẳng tư chất, lại có kể lại chừng mực phân chia.</p><p>Mượn bính đẳng mà nói, không khiếu trung chân nguyên tồn trữ cực hạn, ít nhất là tứ thành, nhiều nhất có thể đạt tới ngũ thành cửu.</p><p>Phương Nguyên cụ thể chân nguyên, chỉ có tứ thành tứ, tại đây cái bính đẳng tư chất phạm vi, hắn cũng chỉ là trung hạ đẳng.</p><p>Đánh sâu vào nhị chuyển, ít nhất cần ngũ thành ngũ xanh thẫm chân nguyên. Này đối với giáp đẳng, ất đẳng cổ sư đến giảng, không đáng kể chút nào cửa ải khó khăn. Đối với này chân nguyên là ngũ thành ngũ, ngũ thành lục...... Vẫn đều ngũ thành cửu bính đẳng cổ sư đến giảng, cũng có thể dễ dàng thông qua.</p><p>Cho nên bính đẳng tư chất cổ sư, bình thường chỉ cần tích lũy đạt tới trình độ nhất định, đại bộ phận mọi người hội tấn chức đến nhị chuyển. Chỉ có cực nhỏ bộ phận người có thể đạt tới tam chuyển.</p><p>Bởi vậy tư chất nhất trắc ra, đại bộ phận người khi còn sống thành tựu cũng là có thể đoán được. Phương Nguyên gặp lạnh nhạt, cũng không trách thế nhân thành kiến.</p><p>“Của ta bính đẳng tư chất, tuy rằng chỉ có tứ thành tứ, nhưng là muốn xông phá tinh vách tường, phá rồi sau đó lập, đạt tới nhị chuyển, cũng không phải không có cách nào. Căn bản một phương pháp, chính là tìm có thể tăng lên tự thân tư chất cổ trùng. Thứ đẳng phương pháp, chính là đạt được cùng loại tửu trùng đằng đằng phụ trợ cổ trùng, cũng có thể giúp cổ sư đột phá chướng ngại. Lại nhất đẳng, đạt được sư trưởng giúp, nhưng lợi dụng dị chủng chân nguyên có rất đại di chứng, trừ phi sau này có thể tìm tịnh thủy cổ, đem dị chủng hơi thở tẩy trừ điệu.”</p><p>Phương Nguyên một bên tại trong lòng suy tư về, một bên vươn hai tay từ trong túi lấy ra nguyên thạch, lấy tay chỉ vuốt ve nguyên thạch bóng loáng mặt ngoài.</p><p>“Nhưng là đã ngoài này đó phương pháp, đối hiện tại ta đến giảng cũng không nên. Ta không có sư trưởng giúp, mặc dù là có, cũng sẽ không đem không khiếu bực này yếu hại đặt người khác trong tay. Tửu trùng loại này cổ trùng đều thực quý hiếm, ta tạm thời có thể được đến tửu trùng, đã muốn là vận khí thực không sai. Về phần tăng lên tư chất cổ trùng, kiếp trước được quá, bởi vậy có thể tu hành đến lục chuyển cảnh giới. Cũng biết làm sao có thể được đến, nhưng là này địa phương, lấy ta trước mắt tu vi căn bản vào không được. Cho dù chiếm được, cũng không giữ được, thậm chí không dùng được.”</p><p>“Bất quá trừ bỏ này đó pháp môn ở ngoài, còn có tối thứ nhất đẳng bổn biện pháp. Thì phải là dùng nguyên thạch cường thôi!” Niệm cập như thế, Phương Nguyên hai mắt ánh sao chợt lóe, hai tay đem nguyên thạch gắt gao cầm.</p><p>Cổ sư tu hành, thứ nhất trọng tư nguyên, thứ hai trọng tư chất.</p><p>Ở tư chất không đủ tình huống hạ, có thể dựa vào tài nguyên tiến hành trình độ nhất định bù lại.</p><p>“Của ta chân nguyên nhiều nhất chỉ có tứ thành tứ, đánh sâu vào khiếu vách tường, nội tình không đủ. Nhưng ta nếu là một bên đánh sâu vào, một bên hấp thu chân nguyên, kiên trì một đoạn thời gian, nhiều nhất bốn năm ngày, có thể đem khiếu vách tường phá tan!”</p><p>Quyết tâm sớm định ra, Phương Nguyên dứt khoát nhắm lại hai mắt, tâm thần chìm vào không khiếu.</p><p>Thanh Đồng nguyên hải tái khởi ba đào, sóng triều không ngừng mà nhằm phía tinh màng khiếu vách tường.</p><p>Nhưng là lúc này đây, vì tránh cho chân nguyên quá sớm tiêu hao, không có thừa lực duy trì vết rạn, khiến cho khiếu vách tường khôi phục, Phương Nguyên cố ý chậm lại lực đánh vào độ.</p><p>Cứ như vậy, Thanh Đồng chân nguyên hao tổn tốc độ liền thật to rơi chậm lại, bất quá tinh màng thượng vết rạn gia tăng tốc độ cũng tùy theo rơi chậm lại, nhưng là Phương Nguyên còn tại hấp thu nguyên thạch trung thiên nhiên chân nguyên.</p><p>Chân nguyên hồi phục tốc độ, muốn hơi hơi nặng tinh màng thượng vết rạn khép lại tốc độ. Này tiêu bỉ dài, tuy rằng tiến triển cực kỳ thong thả, so ra kém toàn lực thúc dục chân nguyên có tác dụng trong thời gian hạn định quả bách phân chi nhất, nhưng là lâu dài xem ra, đã có thành công hy vọng.</p><p>Chính là nói như vậy, Phương Nguyên trừ bỏ tất yếu ăn cơm cùng bài tiết ở ngoài, đều phải tu hành không xuyết. Càng lãng phí thời gian, chính là càng lãng phí nguyên thạch, làm cho cố gắng càng nhiều hóa thành bọt nước.</p><p>Nhiều nhất đình chỉ một khắc chung, không có tái không chân nguyên tiếp tục đánh sâu vào trong lời nói, tinh màng sẽ toàn bộ phục hồi như cũ.</p><p>Bởi vậy một khi đánh sâu vào bắt đầu, sẽ kiên trì đi xuống, thẳng đến thành công, tuyệt không có thể bị quấy nhiễu. Một khi đình chỉ thời gian quá lâu, phải trọng đầu lại đến.</p><p>Phương Nguyên trong tay cũng không có nhiều như vậy nguyên thạch, có thể lại đến vài lần.</p><p>Tu hành trung thời gian quá bay nhanh, trong nháy mắt, thái dương liền hạ xuống đỉnh núi.</p><p>Hoàng hôn hạ, Giác Tam trên mặt hàn sương gắn đầy, thanh âm trầm thấp:“Tìm một ngày, còn không có tìm được sao?”</p><p>“Không có, tổ trưởng đại nhân.” Không Tỉnh sát trên đầu mồ hôi lạnh, “Kia tiểu tử, căn bản là không có thuê chúng ta giới thiệu phòng ở. Không biết oa đi nơi nào.”</p><p>“Hừ! Ngày mai tiếp tục tìm, phải tìm được hắn. Nhớ rõ đem khách sạn cũng điều tra một chút. Ta còn thực cũng không tin, sơn trại liền lớn như vậy, mặc kệ hắn lui đến làm sao, đều đã có dấu vết để lại!” Giác Tam phất tay áo mà đi.</p><p>Đến ngày hôm sau giữa trưa thời gian, bọn họ điều tra rốt cục có thành quả.</p><p>Một vị nữ cổ sư bị kích động chạy đến giác ba mặt tiền, hội báo nói:“Tra được, tra được ! Phương Nguyên là ở một khu nhà cũ nát trúc lâu, thuê một lầu hai phòng. Căn cứ chủ cho thuê nhà miêu tả, hẳn là chính là hắn.”</p><p>“Hừ, quả thực không ra ta sở liệu. Thật đúng là trốn đi, toàn lực đánh sâu vào nhị chuyển.” Giác Tam âm hiểm cười một tiếng, “Đi, chúng ta đều đi hắn trong phòng làm làm khách, hỏi một chút hảo. Người mới thôi, dù sao cũng phải quan tâm một chút.”</p><p>“Hắc hắc hắc......” Mọi người một trận cười lạnh.</p><p>Bốn người lập tức đi vào Phương Nguyên chỗ ở.</p><p>Môn phi thượng dán một tờ giấy làm bằng tre trúc.</p><p>Giác Tam thủ hạ, triển khai vừa thấy. Giấy làm bằng tre trúc thượng đúng là Phương Nguyên bút tích, đại ý là nói, muốn bế quan vài ngày, chừng không ra hộ, toàn lực đánh sâu vào nhị chuyển. Nếu là ngoại nhân nhìn đến, không cần quấy rầy. Nếu là Giác Tam nhìn, đây là xin phép điều.</p><p>Giác Tam hừ lạnh một tiếng, đem giấy làm bằng tre trúc phủi tay vứt bỏ.</p><p>Như thế nào khả năng cho ngươi như vậy thuận lợi vọt tới nhị chuyển?</p><p>Hắn cười lạnh, bấm tay gõ cửa.</p><p>Thùng thùng thùng.</p><p>“Phương Nguyên lão đệ, ngươi ở trong này sao?” Hắn cố ý nói rất lớn thanh, “Chúng ta đến xem ngươi. Ngươi cũng thật là, bế quan loại chuyện này, hẳn là theo chúng ta trước tiên là nói về một tiếng a.”</p><p>Trong phòng không có đáp lại.</p><p>Thùng thùng thùng!</p><p>Giác Tam đại lực gõ cửa.</p><p>“Phương Nguyên lão đệ, không phải ta nói ngươi. Ngươi đây là thiện tác chủ trương, ngươi nếu đã muốn gia nhập chúng ta tiểu tổ, nên hành động nghe theo chỉ huy, phục tùng tổ chức, cùng nhau hành động. Chúng ta đã muốn tiếp bắt giữ dã lộc nhiệm vụ, đây là chuyên môn cho ngươi luyện tập dùng là. Ngươi không ngại trước dừng lại, chúng ta trước hoàn thành nhiệm vụ này, tái tu hành không muộn a.” Giác Tam híp hai mắt, sắc mặt âm trầm, ngữ khí cũng rất ôn hòa.</p><p>Trong phòng như cũ không có đáp lại.</p><p>Giác Tam bỗng nhiên đề cao âm điệu, nói:“Phương Nguyên lão đệ, ngươi như thế nào còn không có đáp lại ta. Ngươi sẽ không xảy ra chuyện gì đi? Đánh sâu vào nhị chuyển, cũng không phải là đơn giản như vậy. Ngươi hoàn toàn có thể trước hướng chúng ta vài người lãnh giáo một chút kinh nghiệm thôi. Phương Nguyên! Ngươi có nghe hay không, không tốt, chẳng lẽ đã muốn ngất trôi qua?”</p><p>Giác Tam tự quyết định, trên mặt cười lạnh, nói trong lời nói lại tràn ngập thân thiết sốt ruột ngữ khí.</p><p>Còn lại ba vị tổ viên, ở một bên nhìn.</p><p>Không Tỉnh hợp thời xen mồm nói:“Tổ trưởng đại nhân, muốn làm không tốt thật sự bị ngươi đoán trúng. Phương Nguyên nửa ngày không có đáp lại, chúng ta xông vào cứu người đi!”</p><p>“Phương Nguyên! Phương Nguyên, ngươi mở cửa nhanh a. Ngươi như vậy không rên một tiếng, thật sự làm cho chúng ta thực lo lắng ngươi. Ngươi không những mở cửa, chúng ta sẽ phá cửa mà vào. Ngươi là người mới vừa mới tiến chúng ta tiểu tổ, chúng ta không thể nhìn lâm vào hiểm cảnh!” Giác Tam đại thanh hô.</p><p>Nhưng là trong phòng không hề một tia đáp lại.</p><p>Giác Tam khóe miệng vi kiều, hồi đầu ý bảo Không Tỉnh.</p><p>Không Tỉnh ngầm hiểu, nâng lên chân mãnh đá.</p><p>Loảng xoảng làm một tiếng, khắp cửa phòng bị đá bay, nện ở trên giường! </p>\n\t\t\t \n\n                    "
}