{
  "href": "https://doctruyenchufull.vip/6333ed0cbea2d9fb2f853d4e",
  "title": "Chương 920: Thứ 269 chương: Án binh bất động",
  "chapterNumber": "920",
  "slug": "chuong-920-thu-269-chuong-an-binh-bat-dong",
  "previousLink": "chapters-truyenchufull/919-chuong-919-chuong-268-song-tong-su",
  "currentLink": "chapters-truyenchufull/920-chuong-920-thu-269-chuong-an-binh-bat-dong",
  "nextLink": "chapters-truyenchufull/921-chuong-921-thu-270-chuong-phan-thien-ma-nu",
  "contentHTML": "\n\n                        <p> Phá ra rồi chiến trường sát chiêu bát môn mê cung sau, mọi người trước mắt tầm nhìn rồi đột nhiên trống trải, nhìn thấy Ngọc Lộ phúc địa chân chính cảnh tượng.</p><p>Chỉ thấy mạn không lưu quang, giống như một thất tơ lụa, lại dường như từng đạo dòng suối, có ở chậm rãi chảy xuôi, có nổi lên sáng lạn gợn sóng.</p><p>Xích chanh hoàng lục thanh lam tử...... Mỗi một loại lưu quang, đều có tiên diễm nhan sắc. Đủ loại sáng lạn quang huy, chiếu rọi ở mọi người trên mặt.</p><p>Phương Nguyên, Sa Ma đoàn người, đều không có mở miệng nói chuyện, trước mắt kỳ diệu cảnh tượng, làm cho bọn họ đều hoặc nhiều hoặc ít toát ra kích động, kinh dị sắc.</p><p>Này Ngọc Lộ phúc địa, cùng bình thường phúc địa đại không giống với!</p><p>Tầm thường phúc địa, đều có thiên không đại địa, cỏ cây sơn thủy, hoa điểu trùng ngư.</p><p>Nhưng nơi này, lại trống không một vật.</p><p>Ngọc Lộ phúc địa thập phần đặc thù, gần chính là một mảnh rộng lớn không gian, không có thiên cùng địa khái niệm, không có sinh linh trữ hàng, cũng không có tích lũy cổ tiên tu hành thường quy tài nguyên.</p><p>“Có lẽ, đúng là như vậy đặc thù Ngọc Lộ phúc, khả năng bố trí ra bất đồng lưu phái chiến trường sát chiêu.” Phương Nguyên trong lòng ẩn có điều ngộ.</p><p>Nói chung, chiến trường sát chiêu cùng phúc địa động thiên trong lúc đó, là thực xung đột. Rất ít có cổ tiên, ở động thiên phúc địa trung bố trí chiến trường sát chiêu.</p><p>Bởi vì chiến trường sát chiêu, chính là lợi dụng cổ trùng, hình thành đạo ngân, dựng ra lâm thời chiến đấu hoàn cảnh.</p><p>Mà động thiên phúc địa căn bản, đã ở cho đạo ngân.</p><p>Bất đồng đạo ngân trong lúc đó, lẫn nhau xung đột. Lang Gia phúc địa bị Tần Bách Thắng đám người tấn công khi, Lang Gia địa linh cũng không có tế ra chiến trường sát chiêu đến chống cự. Chính là bởi vì ở động thiên phúc địa trung, dựng chiến trường sát chiêu. Thân mình chính là một kiện tự mình chuốc lấy cực khổ nội háo hành vi.</p><p>Nhưng Ngọc Lộ phúc địa, cũng là vi bối này tu hành thường thức.</p><p>Liền Phương Nguyên mà nói, ở hắn tiến công chiếm đóng Ngọc Lộ phúc địa quá trình giữa, trước hết sau đã trải qua băng vũ đống thổ, chiến hồn sa trường, bát môn mê cung này tam đại chiến trường sát chiêu.</p><p>Này ba người hiển nhiên là bất đồng lưu phái tiên đạo sát chiêu, gì một cái bình thường cũng không sẽ bị cổ tiên cầm. Dùng ở tiên khiếu giữa.</p><p>Nhưng ở Ngọc Lộ phúc địa trung, này ba người không chỉ có dùng, nhưng lại cùng phúc địa trong lúc đó không hề xung đột, ba người trong lúc đó càng tựa hồ có một chút hỗ trợ lẫn nhau ý tứ hàm xúc.</p><p>“Ngọc Lộ tiên tử, chính là Nhạc Thổ tiên tôn đồ đệ. Của nàng tiên khiếu phúc địa có này dị tượng, cũng cũng không kỳ quái.” Tô Bạch Mạn chăm chú nhìn trước mắt, một lát sau. Khinh thở ra một hơi nói.</p><p>“Tuy rằng thiếu rất nhiều tài nguyên. Nhưng nếu là có thể hiểu thấu đáo Ngọc Lộ tiên tử thủ pháp. Làm cho chúng ta cũng có thể ở nhà mình tiên khiếu, bố trí ra chiến trường sát chiêu, cũng là thật lớn thu hoạch!” Thái Bạch Vân Sinh trong mắt chợt lóe sáng lướt qua.</p><p>Đúng lúc này, một vị đồng hành cổ tiên, bỗng nhiên ngón tay mỗ cái phương vị, kinh hô:“Các ngươi mau nhìn, tiên cổ!”</p><p>Mọi người theo cổ tiên ngón tay phương hướng. Vội vàng nhìn lại.</p><p>Quả nhiên có một chích cổ trùng, hình dạng độc đáo. Toàn bộ trùng thân tinh tế thật dài, giống như cành. Trên người có vô số màu hoàng kim bạc sí, đang không ngừng phi vũ.</p><p>Toàn bộ cổ trùng, liền dường như là một đoạn cành thon dài hoàng kim liễu diệp.</p><p>Này cổ trùng, rất nhanh liền tiến vào một bên lưu quang tràn đầy màu trung biến mất không thấy.</p><p>Nhưng tại đây kinh hồng thoáng nhìn là lúc, tiên cổ hơi thở dĩ nhiên vô cùng xác thực không thể nghi ngờ.</p><p>Mọi người không khỏi ánh mắt nóng rực, hô hấp dồn dập đứng lên, nhưng đều không có bao nhiêu ngoài ý muốn.</p><p>Ngọc Lộ phúc địa, tự nhiên lưu có tiên cổ.</p><p>Nếu không có tiên cổ trong lời nói. Phía trước này chiến trường sát chiêu, như thế nào dựng đâu?</p><p>Tuy rằng Ngọc Lộ phúc địa trung không có tài nguyên tích lũy, nhưng này sao nhiều chiến trường sát chiêu, tất nhiên có số lượng không nhỏ tiên cổ tồn tại!</p><p>Sa Ma bỗng dưng ngửa đầu cười ha hả, tiếng cười đánh vỡ trầm mặc.</p><p>Hắn trong lòng vui vẻ.</p><p>Tuy rằng nơi này chủ yếu thu hoạch, còn phải nộp lên trên cấp cương minh tổng bộ. Nhưng hắn chủ trì tiến công chiếm đóng, tất nhiên có lớn nhất số định mức. Có thể từ giữa thu hoạch một hai chích tiên cổ.</p><p>Trừ lần đó ra, tiến công chiếm đóng Ngọc Lộ phúc địa thành công, hắn đối cương minh tổng bộ còn có một bút khổng lồ cống hiến tích phân.</p><p>Nếu là có thể phát hiện thích hợp chính mình tiên cổ, Sa Ma nhất định hội trước tiên khấu xuống dưới.</p><p>Đây là gần thủy ban công chỗ tốt.</p><p>Nếu là giữa phát hiện cái gì kỳ diệu tiên cổ, có thể giúp Sa Ma cùng Tô Bạch Mạn giải quyết tiên cương thân phận, một lần nữa biến thành người sống, vậy không còn gì tốt hơn.</p><p>Thoát khỏi tiên cương, trọng lấy được tân sinh, này kỳ vọng không chỉ là Phương Nguyên, Sa Ma, Tô Bạch Mạn đồng dạng đã ở lâm vào cố gắng.</p><p>Gặp Sa Ma cười to, bên cạnh mọi người ào ào mở miệng chúc mừng.</p><p>Tô Bạch Mạn khóe miệng mỉm cười, có vẻ hàm súc.</p><p>Sa Ma, Tô Bạch Mạn tiếp được tiến công chiếm đóng Ngọc Lộ phúc địa nhiệm vụ sau, trước sau đầu nhập phi thường thật lớn, cơ hồ hao hết của cải.</p><p>Ở mặt ngoài tuy rằng nhìn không ra đến, nhưng kì thực Sa Ma, Tô Bạch Mạn hai người trong lòng, áp lực thật lớn.</p><p>Nay, thật lớn đầu nhập, rốt cục gặp được hồi báo.</p><p>Chỉ cần thu hoạch một chích thất chuyển tiên cổ, toàn bộ đầu nhập liền cơ bản đều đã trở lại.</p><p>Sa Ma, Tô Bạch Mạn vui mừng khôn xiết, trong lòng đại thạch xem như buông.</p><p>“Ngọc Lộ phúc địa công hãm, ở đây chư vị đều đã có trả thù lao, một cái cũng không hội thiếu, dựa theo cống hiến, cũng đều sẽ không bất công.” Sa Ma cười bãi, trịnh trọng nói.</p><p>Mọi người ào ào gật đầu, buông tay tị hiềm, thỉnh Sa Ma, Tô Bạch Mạn ra tay.</p><p>Lãi nặng trước mặt, khó bảo toàn không có cổ tiên đi làm một ít xúc động sự tình. Sa Ma lời nói, cũng là trấn an, lại là cảnh cáo.</p><p>Lời nói hàm súc, nhưng mọi người tự nhiên nghe được rõ ràng.</p><p>“Hảo, chư vị mỏi mắt mong chờ có thể.” Sa Ma việc nhân đức không nhường ai, trực tiếp ra tay.</p><p>Hắn ý niệm trong đầu vừa động, thân thể biến rồi đột nhiên hóa thành một thúc dòng nước xiết. Dòng nước xiết thử một tiếng, đục lỗ không khí, bay vụt đi ra ngoài, phương hướng thẳng chỉ vừa mới có ngọn kia chích hoàng kim liễu chi dường như tiên cổ.</p><p>Mọi người mắt thấy Sa Ma hướng tiên cổ nhanh chóng tới gần, nhưng bỗng nhiên không gian một trận gợn sóng chấn động, Sa Ma biến mất không thấy.</p><p>Ngay sau đó, hắn xuất hiện ở mọi người bên cạnh, vẻ mặt kinh ngạc sắc.</p><p>“Sao lại thế này?” Tô Bạch Mạn kinh nghi hỏi.</p><p>Sa Ma chậm rãi lắc đầu, dùng không xác định ngữ khí nói:“Tựa hồ còn có một đạo chiến trường sát chiêu?”</p><p>Kế tiếp, mọi người thay nhau nếm thử, đều vô đột phá, nghiệm chứng Sa Ma đoán.</p><p>“Đây là vũ đạo chiến trường sát chiêu, mặc dù không công kích uy lực, nhưng huyền diệu trình độ tuyệt đối muốn xa xa cao hơn phía trước chiến trường sát chiêu.”</p><p>“Các ngươi phát hiện không có, chúng ta mỗi một lần bị truyền tống trở về, đều ở nguyên lai đứng thẳng địa điểm. Một chút ít vị trí. Đều không có thay đổi quá.”</p><p>“Như thế tình cảnh, chỉ sợ cũng là trong truyền thuyết án binh bất động.”</p><p>Các cổ tiên lẫn nhau thảo luận, dần dần đạt thành chung nhận thức.</p><p>Chiến trường sát chiêu án binh bất động, đây là cuối cùng một đạo chiến trường sát chiêu, ngăn cản mọi người đi tới cước bộ.</p><p>Này chiến trường sát chiêu. Đến đây thật lớn, chính là Nhạc Thổ tiên tôn thân tự thân sáng tạo.</p><p>Tiên tôn thủ bút, tự nhiên không phải là nhỏ.</p><p>Nhạc Thổ tiên tôn tính tình đôn hậu ôn hòa, cùng này khác chín vị cửu chuyển cổ tiên khác nhau rất lớn.</p><p>Hắn trời sanh tính nhân từ, từ nhỏ đến lớn giai không vui giết chóc, thường thường lấy đức thu phục người, bất chiến mà khuất nhân chi binh.</p><p>Chiến trường sát chiêu án binh bất động. Một khi có người vào này trận. Phàm là trong lòng có chiến ý, có ác niệm, có **, sẽ dừng bước không tiến, không thể di động mảy may.</p><p>Năm đó Nhạc Thổ tiên tôn còn chưa trở thành cửu chuyển cổ tiên, liền dựa vào này chiêu, hàng phục lịch sử nổi tiếng thất chuyển âm đạo cổ tiên Cao Minh. Trận chiến ấy. Nhạc Thổ tiên tôn đứng bất động, chỉ thi triển chiến trường sát chiêu án binh bất động, Cao Minh thi triển sở hữu thủ đoạn, hao hết khí lực, cũng không tiếp cận Nhạc Thổ tiên tôn nửa bước.</p><p>Này chiến kết quả làm cho tâm cao khí ngạo Cao Minh, hoàn toàn không có tính tình. Sau liền vẫn đi theo Nhạc Thổ tiên tôn, làm hắn hộ vệ.</p><p>“Nếu là cùng ý niệm có liên quan, không ngại trước phong bế trong óc, làm được tạm thời vô tư vô tưởng.” Phương Nguyên nói.</p><p>Làm được vô tư vô tưởng, cũng không khó khăn.</p><p>Các cổ tiên đều hoặc nhiều hoặc ít có chút trí đạo thủ đoạn. Phương Nguyên lúc này ngụy trang thân phận Tinh Tượng Tử, lại trí đạo cổ tiên.</p><p>Nhưng kế tiếp mọi người nếm thử, như cũ lấy thất bại chấm dứt.</p><p>Một ít cổ tiên trí đạo thủ đoạn, cũng không xuất sắc. Ở phía trước làm được trong quá trình, đã bị gợi lên trong lòng dục niệm cùng tình cảm, đánh vỡ vô tư vô tưởng trạng thái.</p><p>Chỉ có cá biệt cổ tiên, bao gồm Phương Nguyên ở bên trong. Làm được tạm thời vô tư vô tưởng.</p><p>Nhưng mấu chốt vấn đề đến đây!</p><p>Nếu vô tư vô suy nghĩ, kia để làm chi muốn đi bắt giữ cổ trùng đâu?</p><p>Thân thể hành động, đều là từ trong đầu mỗi một cái ý niệm trong đầu, mỗi một nói tư tưởng thúc đẩy.</p><p>Đã không có này đó tư tưởng, thân thể liền trực tiếp yên lặng ở tại chỗ cũ. Loại tình huống này sẽ bằng, căn bản không cần chiến trường sát chiêu phát động, cổ tiên chính mình khiến cho chính mình tại chỗ bất động.</p><p>“Ai! Khó trách lúc trước, cổ tiên Cao Minh đều phải chán ngán thất vọng, cam tâm vì còn là thất chuyển Nhạc Thổ tiên tôn, đảm đương hộ vệ.”</p><p>“Muốn tưởng đột phá như thế quan tạp, khó, khó, khó!”</p><p>“Cố tình Ngọc Lộ phúc địa liền hiện ra ở chúng ta trước mặt, không hề nghi ngờ, này phải làm chính là cuối cùng một đạo phòng tuyến. Đáng tiếc chúng ta lại chỉ có thể dừng lại như thế, thấy được, lao không được!”</p><p>“Có lẽ đây là Ngọc Lộ tiên tử bố trí dụng ý. Cố ý làm cho chúng ta nhìn đến hy vọng, dụ dỗ ra chúng ta trong lòng tư tưởng cùng dục niệm, tăng lớn chúng ta phá được chiến trường sát chiêu độ khó.”</p><p>“Thật sự không được, lúc này đây cũng chỉ có thể tạm lui, thỉnh cầu viện trợ.” Tô Bạch Mạn nhíu mày đề nghị nói.</p><p>Sa Ma nghỉ chân tiền vọng, trầm ngâm không nói.</p><p>Phía trước hắn mời quá trí đạo cổ tiên, nhưng bị hố một chích tiên cổ, bởi vậy đối này đề nghị ấn tượng cũng không tốt.</p><p>Thời điểm mấu chốt, còn là người của mình đáng tin.</p><p>Sa Ma liền lại thấy ánh mắt đầu hướng Phương Nguyên, Phương Nguyên nay gia nhập Đông Hải cương minh, được cho chính nhi bát kinh người của mình.</p><p>Sa Ma hỏi:“Tinh Tượng Tử, ngươi còn có cái gì biện pháp sao? Nếu có chút biện pháp, trực tiếp sử xuất đến. Ngươi yên tâm, trả thù lao tuyệt không thể thiếu ngươi.”</p><p>Phương Nguyên nhẹ nhàng cười:“Muốn phá này đạo chiến trường sát chiêu, nói khó cũng khó, nói dễ dàng cũng dễ dàng.”</p><p>“Nga? Lời này giải thích thế nào?”</p><p>Phương Nguyên nhìn chung quanh một vòng, gặp thành công hấp dẫn mọi người ánh mắt, liền lại chậm rãi nói:“Chư vị chớ để án binh bất động hàng đầu dọa đổ. Lúc trước Cao Minh bại trận, là vì chiến trường sát chiêu từ Nhạc Thổ tiên tôn chủ trì. Hiện tại chúng ta trước mặt này đạo án binh bất động, cũng là không người chủ trì. Phá được độ khó, giống vậy thiên địa khác biệt.”</p><p>“Lời ấy có lý.”</p><p>“ xác thực như thế. Có cổ tiên chủ trì chiến trường sát chiêu, có thể không ngừng biến trận, không ngừng bù lại. Nhưng không có cổ tiên chủ trì chiến trường sát chiêu, sẽ chờ nếu một cái vật chết.”</p><p>Mọi người bị Phương Nguyên nói hai ba câu, khơi mào hy vọng cùng sắc mặt vui mừng.</p><p>Nhưng kế tiếp Phương Nguyên trong lời nói, lại như là một chậu nước lạnh rót xuống dưới:“Phá được không người chủ trì chiến trường sát chiêu, tương đối dễ dàng. Nhưng đối với ta mà nói, muốn phá giải trước mắt này, cũng là ngàn nan vạn khổ, cơ hồ không có thành công hy vọng.”</p><p>Mọi người sắc mặt đốn suy sụp, cũng có chút không tốt ánh mắt đầu hướng Phương Nguyên.</p><p>Trong đó một vị cổ tiên, phiền táo nói:“Tinh Tượng Tử ngươi nói một lần vô nghĩa, bất lực cứ việc nói thẳng tốt lắm. Cố tình tha nhiều như vậy, là nghĩ lấy chúng ta làm trò cười sao?”</p><p>Phương Nguyên ha ha cười, nhìn về phía Sa Ma.</p><p>Sa Ma trên mặt không có biểu tình, bất quá có thể đoán, tâm tình của hắn khẳng định không tốt.</p><p>Phương Nguyên bỗng nhiên ngừng tươi cười, đối Sa Ma thi lễ, trịnh trọng nói:“Tại hạ không dám tìm chư vị vui vẻ? Tại hạ là không bột đố gột nên hồ, nếu có thể luyện ra một chích trí đạo tiên cổ, như vậy công phá chiến trường sát chiêu án binh bất động, chính là mười phần nắm chắc, dễ như trở bàn tay.”</p><p>ps: Đã lâu đổi mới hiến cho mọi người! Gần nhất mệt mỏi quá, tiểu hài tử ngủ thiếu, buổi tối nháo, bản nhân nghỉ ngơi thời gian thực tại không đủ. Đợi cho tiểu hài tử dần dần lớn, tình huống sẽ chuyển tốt bãi.</p><p>Mặt khác, gần nhất thiết trí cổ chân nhân vi tín công chúng hào, mọi người có thể thêm một chút.</p><p>Trực tiếp sưu cổ chân nhân, là có thể nhìn đến công chúng hào.</p><p>Tương lai có đổi mới trong lời nói, ta sẽ ở công chúng hào tiến tới đi báo trước. </p>\n\t\t\t \n\n                    "
}