{
  "href": "https://doctruyenchufull.vip/6333ed12bea2d9fb2f853d74",
  "title": "Chương 921: Thứ 270 chương: Phần Thiên ma nữ",
  "chapterNumber": "921",
  "slug": "chuong-921-thu-270-chuong-phan-thien-ma-nu",
  "previousLink": "chapters-truyenchufull/920-chuong-920-thu-269-chuong-an-binh-bat-dong",
  "currentLink": "chapters-truyenchufull/921-chuong-921-thu-270-chuong-phan-thien-ma-nu",
  "nextLink": "chapters-truyenchufull/922-chuong-922-thu-271-chuong-phan-no-chim-nho",
  "contentHTML": "\n\n                        <p> Sa hải, đáy biển hành cung.</p><p>Món ngon món ăn quý và lạ bãi đầy bàn án, rượu hương bốn phía, đèn đuốc huy hoàng.</p><p>Tiệc rượu, Sa Ma, Tô Bạch Mạn ngồi ở chủ vị, thịnh tình khoản đãi trong đại sảnh nhị vị cổ tiên.</p><p>Này hai vị cổ tiên không phải người bên ngoài, đúng là Phương Nguyên cùng Thái Bạch Vân Sinh nhị vị.</p><p>Từ ở Ngọc Lộ phúc địa vấp phải trắc trở, biết ở lâu cũng là vô dụng, Sa Ma đám người liền sáng suốt lui lại trở về.</p><p>Phương Nguyên, Thái Bạch Vân Sinh vốn định rời đi, nhưng bị Sa Ma, Tô Bạch Mạn mời.</p><p>Lại nói tiếp, này đã là Phương Nguyên lần thứ hai chịu mời, tham gia Sa Ma điếu sa yến.</p><p>Một ly rượu ngon uống xong, Sa Ma buông chén rượu, nhìn về phía Phương Nguyên, hốt nói thẳng nói:“Tinh Tượng Tử, ngươi đối phá giải án binh bất động, thực sự lớn như vậy nắm chắc sao?”</p><p>Phương Nguyên thầm nghĩ một tiếng:“Đến đây.”</p><p>Phía trước Sa Ma, Tô Bạch Mạn bồi chính mình đông đàm tây xả, chính mình thủy chung không có trước mở miệng. Sa Ma không kiên nhẫn, rốt cục đầu tiên mở miệng nói, đi vào chính đề.</p><p>Lúc này, Phương Nguyên chính sắc đáp:“Sa Ma đại nhân, ngươi cũng là biết được một ít tại hạ chi tiết. Tại hạ kế thừa trí đạo truyền thừa, thập phần đầy đủ. Càng cho ngày gần đây, tìm hiểu ra không ít ảo diệu, thế này mới cởi bỏ bát môn mê cung chiến trường sát chiêu. Nhưng cho tới nay, tại hạ bất hạnh không có tiện tay trí đạo tiên cổ, thế này mới thủ đoạn chịu hạn, năng lực không đủ. Nếu là có thể luyện ra tâm nghi trí đạo tiên cổ, nhất định có thể phá giải không người chủ trì án binh bất động.”</p><p>Bên cạnh, Thái Bạch Vân Sinh cũng hát đệm nói:“Ta nhận thức Tinh Tượng Tử huynh nhiều năm như vậy, biết được hắn đều không phải là là một vị nói suông hời hợt, nói quá sự thật. Nếu hắn nói có nắm chắc. Vậy chắc chắn nắm chắc. Điểm ấy, ta có thể đảm bảo.”</p><p>Tô Bạch Mạn cũng không thỏa mãn Thái Bạch Vân Sinh đảm bảo, nàng xem hướng đương sự Phương Nguyên, truy vấn nói:“Nếu có trí đạo tiên cổ nơi tay, ngươi có thể cam đoan nhất định phá giải kia chiến trường sát chiêu?”</p><p>Phương Nguyên cũng không tiếp tra. Lấy lui vì tiến, cố ý cười khổ đứng lên:“Này như thế nào có thể đảm bảo? Sự tình quan Nhạc Thổ tiên tôn, kia nhưng là từ từ lịch sử sông dài trung, cận có mười vị vô thượng đại năng chi nhất! Nếu xuất hiện cái ngoài ý muốn, cũng là bình thường. Chính là liền trước mắt mà nói, riêng là biểu hiện ra ngoài bộ phận, ta nếu có thể có trí đạo tiên cổ tương trợ. Phá giải nắm chắc còn là tương đối lớn.”</p><p>Sa Ma, Tô Bạch Mạn liếc nhau. Trong lòng vừa có đối Phương Nguyên trơn trượt buồn bực, cũng có ý động.</p><p>Không có biện pháp.</p><p>Phía trước, bọn họ nếm qua khổ.</p><p>Từng hao phí xa xỉ đại giới, thỉnh này khác trí đạo cổ tiên ra tay tương trợ. Kết quả cũng không lý tưởng, còn đã mất một chích tiên cổ.</p><p>Mà Tinh Tượng Tử......</p><p>Dù sao hợp tác rồi nhiều như vậy lần, biết không thiếu nền tảng. Mấu chốt là, Phương Nguyên lại gia nhập Đông Hải cương minh. Được cho là người một nhà.</p><p>Bởi vậy, Sa Ma Tô Bạch Mạn hai người thủ tuyển, chính là Phương Nguyên.</p><p>Nhưng muốn giúp đỡ Phương Nguyên luyện thành tiên cổ, nhưng cũng khó xử.</p><p>Tiên cổ luyện chế, phí tổn tương đương ngẩng cao, hơn nữa thành công khả năng rất thấp, chú ý vận khí.</p><p>Vận khí tốt, lần đầu tiên luyện chế tựu thành công. Vậy giai đại vui mừng. Bất quá này tình huống, thiếu chi lại thiếu.</p><p>Vận khí không tốt, thủy chung thất bại cũng là có khả năng. Đến lúc đó. Cho dù là tiên nguyên thạch xếp thành núi, cũng bất quá là tiêu xài không còn, không hề đoạt được.</p><p>Này cũng là nguyên nhân đại đa số cổ tiên, thà rằng bắt giữ hoang dại tiên cổ, cũng không tưởng chính mình luyện chế tiên cổ.</p><p>Tiên cổ luyện chế khó khăn.</p><p>Đương kim tu hành giới, rất nhiều lục chuyển cổ tiên trong tay căn bản không có một chích tiên cổ, chỉ có thể dùng phàm cổ giữ thể diện.</p><p>Phương Nguyên xem như một cái trường hợp đặc biệt. Trong tay hắn tiên cổ phần đông. Nếu cho sáng tỏ đi ra, nói không chừng cũng không sẽ có người tin!</p><p>Nhưng hắn cũng là ở trọng sinh, cơ duyên xảo hợp, cửu tử nhất sinh mạo hiểm, đủ loại hà khắc điều kiện dưới, mới thu hoạch như thế số lượng tiên cổ.</p><p>Sa Ma đám người không biết Phương Nguyên chi tiết, nhưng đối Phương Nguyên ý đồ là trong lòng biết rõ ràng.</p><p>Phương Nguyên chính là muốn dựa vào Sa Ma, Tô Bạch Mạn hai người, mượn tay người khác, vì chính mình luyện ra trí đạo tiên cổ.</p><p>Ở Sa Ma đám người xem ra, Phương Nguyên là ra không nổi này phí dụng, không có luyện chế tiên cổ nội tình, vì thế liền đem chủ ý đánh tới bọn họ trên người đến đây.</p><p>Đổi làm này hắn thời gian, Sa Ma nhất định cười nhạt, khinh thường nhất cố.</p><p>Nói đùa!</p><p>Là có nhiều ngốc, mới có thể giúp người khác luyện chế tiên cổ?</p><p>Nhưng hiện tại này tình hình, cũng là Sa Ma cố tình muốn thỉnh Phương Nguyên ra tay, giúp hắn phá giải chiến trường sát chiêu.</p><p>Hiện tại Sa Ma trong bụng ở nói thầm này một vấn đề Tinh Tượng Tử đến tột cùng có hay không lừa gạt hắn? Hắn là phủ mượn này áp chế chính mình, kỳ thật cho dù không có tiên cổ, hắn cũng có năng lực phá giải này chiến trường sát chiêu?</p><p>Phương Nguyên gặp Sa Ma do dự, cũng không nói nói, chính là uống rượu.</p><p>Giờ phút này thời cơ, có thể nói vừa đúng, Phương Nguyên thâm hoài tin tưởng.</p><p>Phía trước đó là thời cơ không đến, hiện tại Ngọc Lộ phúc địa liền đặt tại trước mắt, giống như có một khối đại thịt béo treo khẩu vị, câu động Sa Ma dục niệm. Thực tại giúp Phương Nguyên một cái đại ân.</p><p>Chỉ cần hoàn toàn công phá án binh bất động, Sa Ma đám người thu hoạch tiền lời hồi báo, chính là đầu nhập đi vào mấy trăm lần!</p><p>Đương nhiên, y theo Phương Nguyên cá tính, đã sớm nghĩ tới độc chiếm, nghĩ tới hắc ăn hắc.</p><p>Nhưng hắn thực lực không đủ, vẻn vẹn Sa Ma hắn liền đánh không lại!</p><p>Sa Ma là lão tư bối thất chuyển tiên cương, Phương Nguyên mặc dù có thất chuyển chiến lực, nhưng ở thất chuyển cổ tiên giữa, cũng không xuất chúng.</p><p>Bất quá, này đã xem như tương đương không sai, dù sao Phương Nguyên tu vi chính là lục chuyển điếm để mà thôi.</p><p>Sa Ma này một cửa liền mại bất quá đi, huống chi còn có Tô Bạch Mạn các này khác cổ tiên. Về phần Sa Ma sau lưng cương minh, liền lại càng không muốn nâng lên.</p><p>Đối với cương minh bực này quái vật lớn, Phương Nguyên bất quá là cái quá phố con chuột.</p><p>Phương Nguyên lý trí bình tĩnh, có tự mình hiểu lấy. Hắn xem xét thời thế sau, liền tính tham dự trong đó, phân một ly canh, tận lực ép ra thuộc loại chính mình lớn nhất ích lợi.</p><p>Phương Nguyên uống xong đệ tam chén rượu khi, Sa Ma, Tô Bạch Mạn đã âm thầm truyền âm, thảo luận xong.</p><p>Hai người bọn họ nhanh chóng đạt thành chung nhận thức.</p><p>Bọn họ quyết định, giúp đỡ Phương Nguyên, giúp hắn luyện chế trí đạo tiên cổ.</p><p>Cho dù là Phương Nguyên giả ý áp chế, kia bọn họ cũng nhận thức !</p><p>Thậm chí liền ngay cả làm cho Phương Nguyên thề, hoặc là lợi dụng cổ trùng, dò xét hắn chân thật thực lực ý tưởng, đều không có.</p><p>Sa Ma, Tô Bạch Mạn tự nhiên không phải xuẩn đản.</p><p>Trừ bỏ tiến công chiếm đóng Ngọc Lộ phúc địa, đến tối mấu chốt quan khẩu, không tha có mất, nhu cầu cấp bách Phương Nguyên giúp ở ngoài. Hai người bọn họ còn có mặt khác một tầng ý tứ.</p><p>Thì phải là giao hảo Phương Nguyên.</p><p>Dù sao, Phương Nguyên bày ra đi ra trí đạo tiềm chất, đã hoàn toàn đáng giá bọn họ đầu tư.</p><p>Trí đạo cổ tiên rất thưa thớt, trí đạo cổ tiên hữu nghị di chừng trân quý.</p><p>Bất quá đang lúc Sa Ma muốn mở miệng đáp ứng thời điểm, đột nhiên. Dị biến phát sinh.</p><p>Vạn khoảnh nước biển kịch liệt chớp lên, một đạo lôi đình nổ vang, chợt khôn cùng lung tung hải lưu, hướng đáy biển cung điện mãnh liệt đè xuống.</p><p>Ngay sau đó, lại có một đạo chói mắt ánh lửa, theo trên mặt biển bạo bắn xuống, uy thế kinh thiên động địa. Trực tiếp đánh vào Sa Ma đáy biển hành cung.</p><p>Ầm ầm ầm!</p><p>Một tiếng nổ. Cẩm tú rộng lớn đáy biển hành cung sáng lên phòng ngự cổ trận quang huy.</p><p>Quang huy chống đỡ không đến một cái hô hấp thời gian, đã bị ánh lửa xé rách dập nát.</p><p>Khoảng cách trong lúc đó, thổ thạch chuyên ngõa bắn toé, cung điện hóa thành phế tích, ánh lửa bám vào thiêu đốt, cư nhiên vô số nước biển đều phác chi bất diệt.</p><p>Vừa mới còn thích ý mười phần tiệc rượu hoàn toàn ngâm nước nóng, khôn cùng nước biển ngay sau đó mãnh liệt mạn đến. Đem tiệc rượu trung đủ loại bài trí, hướng không còn một mảnh, nhanh chóng bao phủ Phương Nguyên đám người.</p><p>Nhưng ở tọa bốn vị đều là cổ tiên, tại đây đáy biển ở chỗ sâu trong trữ hàng, không hề vấn đề.</p><p>Sa Ma chính là tiên cương, ở trong nước biển không cần hô hấp.</p><p>Hắn lăng sửng sốt, chợt rồi đột nhiên đứng lên, ngẩng đầu nhìn phía trên không mặt biển, nổi giận hét lớn:“Thật can đảm! Người nào dám tấn công ta Sa Ma hải vực?”</p><p>Tô Bạch Mạn cũng ngay sau đó đứng thẳng ở Sa Ma bên cạnh, đồng dạng giương mắt nhìn lên. Sắc mặt xanh mét.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh liếc nhau, cảm thấy buồn bực.</p><p>Sa Ma thân mình thực lực sẽ không tục, lại có Tô Bạch Mạn hình bóng đi theo, tiến thối một lòng. Này phiên tổ hợp đã cực kì khó dây vào, mấu chốt còn lưng dựa Đông Hải cương minh.</p><p>Đông Hải cương minh, nhưng là ngũ vực cương minh tổng bộ, thực lực hùng hồn. Thế lực khổng lồ, so với chi siêu cấp gia tộc còn muốn vượt qua một đường. Có thể nói Đông Hải tu hành giới bá chủ.</p><p>Đến tột cùng là ai, tới rồi trực tiếp tấn công cương minh trung Sa Ma?</p><p>“Ha ha ha.” Sa Ma hô quát thanh vừa mới hạ xuống, còn có một thanh âm vang vọng ở mọi người bên tai, “Thế này mới chính là một đạo nho nhỏ khai vị đồ ăn. Lão nương không chỉ có muốn hủy đi của ngươi cung điện, còn muốn đem các ngươi này đôi cẩu nam nữ đánh đi không đứng dậy!”</p><p>Ngữ khí kiêu ngạo bá đạo đến cực điểm, hơn nữa nghe này thanh âm, còn là một nữ tiên?</p><p>“Là nàng?!” Tô Bạch Mạn đầu tiên nghe ra thanh âm, bỗng dưng hai mắt trừng lớn, vẻ mặt toát ra rõ ràng sửng sốt cùng ngưng trọng.</p><p>Một vị đỏ tươi thân ảnh, liền từ trên trời giáng xuống, ép vào trong biển, hướng đáy biển bốn người bức tới.</p><p>Phương Nguyên ngẩng đầu nhìn lại, chỉ thấy vị này nữ tiên giảm xuống tốc độ cực nhanh. Của nàng toàn thân, đều thiêu đốt hừng hực nhiệt diễm. Viêm hỏa ở trong nước lay động nhiều vẻ, về phần nữ tiên chân chính diện mạo, tắc giấu ở trong hỏa diễm, cũng không rõ ràng.</p><p>“Này mênh mông hơi thở...... Là bát chuyển cổ tiên!” Thái Bạch Vân Sinh thất thanh nói.</p><p>Phương Nguyên hai mắt nheo lại, trong lòng bổ sung một câu:“Càng chuẩn xác mà nói, đây là một vị bát chuyển nữ tiên cương.”</p><p>Ngay sau đó, Sa Ma quát khẽ nói toạc ra nữ tiên thân phận.</p><p>“Phần Thiên ma nữ, ngươi điên rồi? Dám đến tấn công cương minh người của mình? Ngươi đây là khiêu khích cương minh quyền uy, nhất định đã bị nghiêm khắc chế tài.”</p><p>Phần Thiên ma nữ!</p><p>Phương Nguyên hai tròng mắt sáng ngời, tên này, hắn nghe nói qua.</p><p>Thậm chí, sớm như sấm bên tai.</p><p>Phần Thiên ma nữ, bát chuyển cổ tiên, đến từ Bắc Nguyên, chính là Bắc Nguyên cương minh phân bộ thủ lĩnh!</p><p>Phương Nguyên lẻn vào Bắc Nguyên, liền từng nhiều lần nghe này hắn cương minh thành viên nói đến, hoặc là nghị luận, đều tán thưởng, kính nể Phần Thiên ma nữ hung mãnh chiến lực, cùng với cường thế tác phong.</p><p>Không thể tưởng được, thế nhưng lấy phương thức này, nhìn thấy người này.</p><p>Bao phủ ở trong hỏa diễm Phần Thiên ma nữ, ngửa đầu cười to:“Sa Ma, ngươi đừng loạn xả hổ da đại kỳ. Chúng ta trong lúc đó sự tình, là cương minh thành viên bên trong mâu thuẫn. Nói! Ngươi lấy trộm lão nương tiên tài, ý muốn như thế nào?”</p><p>Tô Bạch Mạn vừa định vặn hỏi Phần Thiên ma nữ, cũng không liệu bị Phần Thiên ma nữ đầu tiên trả đũa, không khỏi kinh ngạc.</p><p>Sa Ma hét lớn:“Đánh rắm! Ta khi nào thì, đạo của ngươi tiên tài? Ngươi muốn vu hãm ta, phải đi tìm một càng đáng tin cậy lý do đến! Ta mấy ngày qua, đều là cẩn trọng, vì cương minh làm việc, tiến công chiếm đóng Ngọc Lộ phúc địa, nào có nhàn tâm cùng thời gian, lại đạo của ngươi tiên tài? Ngươi đây là thuần túy tìm tra!”</p><p>Phần Thiên ma nữ cũng không kích động, ngược lại tự tin mười phần, cười to nói:“Ha ha ha, lão nương lần này đến, tự nhiên là dẫn theo nhân chứng vật chứng. Sa Ma, ngươi chống chế không xong!”</p><p>Sa Ma giận dữ phản cười:“Hảo hảo hảo, ta đổ muốn nhìn ngươi có cái gì nhân chứng vật chứng.” </p>\n\t\t\t \n\n                    "
}