{
  "href": "https://doctruyenchufull.vip/6333ed18bea2d9fb2f853d9a",
  "title": "Chương 922: Thứ 271 chương: Phẫn nộ chim nhỏ",
  "chapterNumber": "922",
  "slug": "chuong-922-thu-271-chuong-phan-no-chim-nho",
  "previousLink": "chapters-truyenchufull/921-chuong-921-thu-270-chuong-phan-thien-ma-nu",
  "currentLink": "chapters-truyenchufull/922-chuong-922-thu-271-chuong-phan-no-chim-nho",
  "nextLink": "chapters-truyenchufull/923-chuong-923-chuong-272-nhat-chi-luu-xa",
  "contentHTML": "\n\n                        <p> Trên biển đáy biển, song phương giằng co, không khí thập phần khẩn trương.</p><p>Trước một khắc, Phương Nguyên cùng Sa Ma đám, còn tại đàm tiếu yến yến, khách và chủ tẫn hoan. Ngay sau đó, cũng là bị người tấn công lại đây, Sa Ma đáy biển cung điện đều hóa thành một mảnh phế tích.</p><p>Chính có thể nói: Người ngồi ở trong nhà, họa từ trên trời rơi xuống.</p><p>Phương Nguyên cùng Thái Bạch Vân Sinh liếc nhau, người sau truyền âm nói:“Phần Thiên ma nữ còn là bát chuyển đại năng, cũng không ngươi ta có khả năng địch nổi.”</p><p>Phương Nguyên không dấu vết điểm gật đầu, Thái Bạch Vân Sinh ý tứ hắn hiểu được, chính là tĩnh xem này biến.</p><p>Đến cổ tiên này một tầng thứ, chuyển sổ càng cao, chênh lệch lại càng lớn.</p><p>Cho dù là Phương Nguyên, Thái Bạch Vân Sinh, Sa Ma, Tô Bạch Mạn liên thủ kháng chiến, chân thành hợp tác, bất kể hy sinh, cũng không nhất định có thể ở Phần Thiên ma nữ thủ hạ đi qua vài hiệp.</p><p>Đây là tuyệt đối cường địch.</p><p>Trên cơ bản, bát chuyển cổ tiên cũng chỉ có thể từ bát chuyển đối kháng.</p><p>Sa Ma cũng biết điểm này, cho nên cho dù là ổ hủy diệt, hắn cũng không dám cùng Phần Thiên ma nữ mạnh bạo.</p><p>Y Sa Ma tính tình, chính mình hang ổ bị sao, sớm liền bạo khởi làm khó dễ. Nhưng trước mắt đến là Phần Thiên ma nữ, bát chuyển cổ tiên. Cho nên Sa Ma chẳng sợ tính tình tái đại, cũng phải nghẹn.</p><p>Hắn trong lòng biết chính mình không phải bát chuyển cổ tiên đối thủ, giải quyết trước mắt cục diện tốt nhất biện pháp, chỉ sợ cũng chỉ có mượn dùng cương minh quy củ, tiến hành can thiệp.</p><p>Phần Thiên ma nữ đã vi bối cương minh quy củ, người của mình tìm người của mình phiền toái, này còn rất cao? Như thế bừa bãi công phạt, quả thực coi cương minh như không có gì!</p><p>Nhưng Phần Thiên ma nữ lại lộ ra nắm chắc thắng lợi nắm mỉm cười:“Sa Ma, ngươi muốn chứng cớ còn không đơn giản?”</p><p>“Bặc Đan, đi ra!” Phần Thiên ma nữ lại hô quát một tiếng.</p><p>Cổ tiên Bặc Đan theo Phần Thiên ma nữ phía sau. Đứng dậy.</p><p>Hắn cúi đầu thùy mi, vẻ mặt chua sót. Thật sâu hành lễ:“Sa Ma đại nhân, Tô Bạch Mạn nhị vị đại nhân, tiểu nhân cũng là bất đắc dĩ a!”</p><p>Nhìn thấy Bặc Đan. Sa Ma nhất thời sắc mặt âm trầm xuống dưới.</p><p>Hắn thê tử Tô Bạch Mạn cũng hừ lạnh một tiếng, đối Phần Thiên ma nữ kế hoạch, ẩn có đoán.</p><p>Quả nhiên, ngay sau đó, mọi người chợt nghe gặp Phần Thiên ma nữ khiển trách nói:“Sa Ma, Tô Bạch Mạn, các ngươi hai người sai sử Bặc Đan trộm đạo của ta bát chuyển tiên tài dược băng. Ta bế quan tu luyện, đại ý dưới, cư nhiên đã bị các ngươi thực hiện được. Hôm nay ta chính là đến đòi lại một cái công đạo !”</p><p>Nguyên lai, Bặc Đan vốn liền hỗn thê thảm. Tuy là người sống, lại lưu lạc đến gia nhập cương minh bộ.</p><p>Trước đó, hắn tư nhân hải vực, đã bị Phần Thiên ma nữ dùng võ lực bức, chiếm đoạt đi qua.</p><p>Phương Nguyên tiến vào Đông Hải, lấy Tinh Tượng Tử thân phận, gia nhập Sa Ma đội ngũ, đối Ngọc Lộ phúc địa tiến hành tiến công chiếm đóng.</p><p>Bặc Đan là gà mờ trí nói cổ tiên, bản sự không đông đảo. Bị Phương Nguyên ám toán.</p><p>Vì bảo trụ chính mình địa vị, hắn hướng Tô Bạch Mạn đút lót, đem bát chuyển tiên tài dược băng hai tay dâng, đổi lấy Tô Bạch Mạn hảo nói.</p><p>Nhưng chung quy Bặc Đan năng lực quá yếu. Sa Ma dần dần lảng tránh hắn.</p><p>Bặc Đan cùng đường, ý đồ mượn dùng cương minh, hướng Phần Thiên ma nữ tạo áp lực. Làm cho nàng trả lại chính mình tư nhân hải vực.</p><p>Nhưng mà, hắn chính là lục chuyển. Phần Thiên ma nữ cũng là bát chuyển đại năng, cương minh bắc nguyên phân bố thứ nhất thủ lãnh. Thỏa thỏa cao tầng. Cương minh tuy rằng nhận được Bặc Đan trạng cáo cùng xin giúp đỡ, nhưng đều là lấy thôi ủy, kéo dài vì chủ. Như thế nào khả năng sẽ vì chính là một cái Bặc Đan, đi đắc tội thực lực cường đại Phần Thiên ma nữ đâu?</p><p>Bởi vậy, Bặc Đan tình trạng càng thêm thê thảm, thẳng đến Phương Nguyên phá giải bát môn mê cung chiến trường sát chiêu, khiến cho Ngọc Lộ phúc địa tiến công chiếm đóng được đến thật lớn đột phá.</p><p>Sa Ma tiến công chiếm đóng Ngọc Lộ phúc địa, cho tới nay, đều là dẫn người chú ý đại sự.</p><p>Mắt thấy Ngọc Lộ phúc, sẽ bị công phá, lãi nặng trước mặt, liền rước lấy Phần Thiên ma nữ mơ ước.</p><p>Phần Thiên ma nữ tuy rằng tu vi trác tuyệt, siêu nhân nhất đẳng, chiến lực cường đại, nhưng muốn đoạt thủ Ngọc Lộ phúc địa thành quả thắng lợi, cũng không có thể cứng rắn đến thẳng thủ.</p><p>Dù sao nơi này là Đông Hải, không phải Bắc Nguyên.</p><p>Nơi này là cương minh tổng bộ, không phải của nàng Bắc Nguyên phân bộ.</p><p>Nàng nếu là cương minh nhân, sẽ không có thể hỏng rồi quy củ.</p><p>Vì thế, nàng chủ động đưa tin Bặc Đan, giả ý nói muốn trả lại hắn tư nhân hải vực, cũng cấp cho nhất định thù lao.</p><p>Bặc Đan một thân một mình, lang bạc kỳ hồ là lúc, nhận được tin tức này, tự nhiên vui mừng quá đỗi.</p><p>Kết quả vội vàng chạy trở về, lại bị Phần Thiên ma nữ cưỡng bức, muốn vu hãm Sa Ma, Tô Bạch Mạn vợ chồng.</p><p>Bặc Đan không dám đắc tội Phần Thiên ma nữ, đương nhiên cũng không dám đắc tội Sa Ma, Tô Bạch Mạn, âm thầm hô to mắc mưu, hối hận không ngừng, nhưng rơi vào Phần Thiên ma nữ trong tay, đã thân bất do kỷ.</p><p>Cuối cùng, hắn bị Phần Thiên ma nữ giam lỏng, mang theo bên người, cùng nhau công thượng Sa Ma đáy biển hành cung.</p><p>Sa Ma ánh mắt theo Bặc Đan trên người, chuyển qua Phần Thiên ma nữ.</p><p>Hắn biết, Bặc Đan chính là một tiểu nhân vật, căn bản không phải mấu chốt.</p><p>Loại này vu hãm, cũng căn bản kinh không nổi điều tra.</p><p>Sa Ma kiềm chế trụ trong lòng mãnh liệt tức giận, đối Phần Thiên ma nữ cười lạnh nói:“Phần Thiên ma nữ, ngươi muốn hái trái cây cứ việc nói thẳng, làm gì liên lụy đến người vô tội đâu?”</p><p>Tô Bạch Mạn cũng giương giọng nói:“Phần Thiên ma nữ đại nhân, ngươi dù gì cũng là bát chuyển đại năng, như thế ăn tướng, không khỏi quá mức cho khó coi điểm đi?”</p><p>Phần Thiên ma nữ cười ha ha.</p><p>Nàng đương nhiên cũng biết, lấy cớ này căn bản đứng không được chân.</p><p>Nhưng không có vấn đề gì.</p><p>Nàng chỉ cần một tầng da, một cái lấy cớ là có thể.</p><p>Lấy cớ này, chính là dùng để qua loa tắc trách cương minh tổng bộ, cũng không thể bức bách Sa Ma vợ chồng đi vào khuôn khổ.</p><p>Muốn bức bách Sa Ma vợ chồng đi vào khuôn khổ, cần không phải lấy cớ, mà là vũ lực.</p><p>Cho nên hắn lúc này đây tự mình tiến đến, chiến ý hừng hực, chính là chủ động đến tìm tra !</p><p>“Ha ha ha......” Phần Thiên ma nữ tiếng cười tiệm chỉ, hai mắt ánh sao bạo bắn, nhìn xuống đáy biển, đột nhiên nói, “Ba chiêu.”</p><p>“Cái gì?” Tô Bạch Mạn kinh ngạc.</p><p>“Ba chiêu trong vòng, giải quyết các ngươi. Nếu các ngươi có thể ngăn ta ba chiêu, ta coi như chưa bao giờ đã tới.” Phần Thiên ma nữ trịnh trọng nói.</p><p>Sa Ma, Tô Bạch Mạn liếc nhau, người trước phun ra một ngụm trọc khí, chợt ứng thừa xuống dưới:“Hảo! Vậy làm cho chúng ta bốn người, lĩnh giáo các hạ biện pháp hay!”</p><p>Phần Thiên ma nữ ba chiêu chi ước, làm cho Sa Ma thấy được một ít hy vọng.</p><p>Đương nhiên, căn bản nhất nguyên nhân, là tình thế so với nhân cường. Hắn đáp ứng cũng phải đáp ứng, không đáp ứng cũng phải đáp ứng!</p><p>Kẻ yếu, hướng đến không có lựa chọn quyền lợi.</p><p>Thái Bạch Vân Sinh hơi hơi nhíu mày. Hắn vốn không nghĩ ra tay, nhưng Sa Ma giảo hoạt. Một câu đem hắn cùng Phương Nguyên đều bao quát đến chính mình một bên, cùng Phần Thiên ma nữ đứng ở mặt đối lập thượng.</p><p>Phương Nguyên vân đạm phong khinh. Mặt không đổi sắc.</p><p>Tô Bạch Mạn chợt hướng bọn họ truyền âm lại đây:“Nhị vị, hôm nay nếu có thể vượt qua kiếp nạn này, chúng ta vợ chồng liền thiếu hạ nhị vị một cái nhân tình, về phần thù lao, tuyệt đối không phải ít nhị vị, bảo quản vừa lòng. Còn thỉnh nhị vị cần phải toàn lực duy trì!”</p><p>“Phu nhân yên tâm, chúng ta nhất định đem hết toàn lực.” Phương Nguyên lập tức âm thầm trả lời.</p><p>Kì thực trong lòng sớm hạ quyết tâm, làm làm bộ dáng là đến nơi, loại này chịu thiệt nguy hiểm sự tình. Kẻ ngốc mới có thể làm!</p><p>Tô Bạch Mạn hướng Phương Nguyên, Thái Bạch Vân Sinh khẽ gật đầu, trong mắt cảm kích sắc chợt lóe lướt qua.</p><p>“Ta là trí đạo cổ tiên, Thái Bạch Vân Sinh tắc am hiểu trị liệu. Đợi cho dù biểu hiện xấu hổ, cũng có sung túc lý do.” Phương Nguyên chủ động đi ra phía trước, cùng Sa Ma, Tô Bạch Mạn đứng chung một chỗ, ngửa đầu đối mặt trên mặt biển Phần Thiên ma nữ.</p><p>Thái Bạch Vân Sinh âm thầm thở dài một hơi, đi theo Phương Nguyên bên người.</p><p>Phần Thiên ma nữ nhẹ nhàng cười, lơ đễnh bộ dáng.</p><p>Nàng vươn tay chưởng, triển khai năm ngón tay.</p><p>Hốt.</p><p>Một tiếng vang nhỏ. Một đoàn màu da cam sắc hỏa diễm, ở của nàng trong lòng bàn tay rồi đột nhiên dâng lên.</p><p>Phần Thiên ma nữ năm ngón tay tần động, không ngừng xoa bóp màu da cam hỏa diễm. Này đoàn màu da cam sắc hỏa diễm, không tầm thường. Giàu có thật lớn co dãn. Phần Thiên ma nữ dùng sức xoa bóp, làm cho người ta cảm giác giống như là xoa bóp một đoàn thịt cầu.</p><p>Vài cái hô hấp sau, màu da cam hỏa diễm ở xoa bóp trung. Dần dần thành hình, hình thành một cái chim nhỏ bộ dáng.</p><p>Phần Thiên ma nữ hoàn toàn mở ra bàn tay. Chim nhỏ hỏa diễm liền theo nàng bàn tay trung tâm, nhất bính xuống. Sau đó phấn chấn hai cánh, líu ríu, quay chung quanh Phần Thiên ma nữ vui vẻ kêu to.</p><p>Phần Thiên ma nữ chơi hỏa diễm chim nhỏ, trong lúc nhất thời cư nhiên không có tiến công, dường như là đã quên phía trước ba chiêu chi ước.</p><p>Nhưng mặc kệ là Sa Ma, Tô Bạch Mạn, còn là Phương Nguyên, Thái Bạch Vân Sinh, giờ phút này trên mặt đều khó coi đến cực điểm!</p><p>Này hỏa diễm chim nhỏ, bề ngoài đáng yêu hoạt bát, nhưng dừng ở bốn vị cổ tiên trong mắt, cũng là ẩn chứa cực kì khủng bố uy lực. Một khi thả ra đến, nhất định kinh thiên động, đừng nói là chỗ tòa này đáy biển hành cung, chính là khắp sa hải, vô số sinh linh, vạn khoảnh nước biển, chỉ sợ đều đã bị này nhất kích, trực tiếp tiêu diệt sạch sẽ.</p><p>Bát chuyển cổ tiên, không phải lục chuyển, thất chuyển có khả năng ngăn cản.</p><p>Ba chiêu chi ước, bất quá là cái vui đùa nói.</p><p>Gần chính là này chiêu thứ nhất, Sa Ma bốn người đều không hề nắm chắc có thể tiếp được.</p><p>“Phần Thiên ma nữ đại nhân, không biết ngài này một chiêu, tên là cái gì?” Trầm mặc sau một lát, Sa Ma mở miệng, khí phách tinh thần sa sút, thanh âm đều mang theo một tia khàn khàn.</p><p>Phần Thiên ma nữ hơi hơi mà cười:“Mấy trăm năm trước, ta tu hành vô ý, lửa giận công tâm, suýt nữa chết. Tu dưỡng sinh lợi khi, bỗng nhiên có linh cảm, sáng chế này nhất bát chuyển sát chiêu. Ta đem mệnh danh là -- phẫn nộ chim nhỏ.”</p><p>“Phẫn nộ chim nhỏ?” Này vui đùa tên, làm cho Sa Ma ngạc nhiên đồng thời, trong lòng lại tăng thêm một phần chua sót.</p><p>Không hề nghi ngờ, Phần Thiên ma nữ là cố ý làm như vậy.</p><p>Nàng chính là muốn như thế chương hiển vũ lực, áp bách Sa Ma đám người cúi đầu.</p><p>Loại này thủ đoạn vốn thô thiển thật sự, nhưng Phần Thiên ma nữ khí thế bá đạo, trực lai trực khứ, tối mấu chốt là tu vi trác tuyệt, chiến lực hùng hồn, bởi vậy cực kì hữu hiệu.</p><p>Thế này mới chiêu thứ nhất, Phương Nguyên đám người đã nhiên ý chí chiến đấu toàn tiêu.</p><p>Nhưng Sa Ma còn tại chống đỡ.</p><p>Hắn đối bên người ba người nói:“Các ngươi ba vị tạm thời lui về phía sau, này chiêu thứ nhất từ ta đến đối phó.”</p><p>Không đợi Phương Nguyên đám người đáp lại, Sa Ma liền chợt mại tiền một bước, cất cao giọng nói:“Hảo một chiêu phẫn nộ chim nhỏ. Phần Thiên ma nữ đại nhân, thỉnh!”</p><p>Phần Thiên ma nữ sửng sốt, hai mắt nheo lại, ngữ khí nghi hoặc:“Ngươi xác định muốn tiếp ta này một chiêu?”</p><p>“Chúng ta lui ra phía sau.” Tô Bạch Mạn trong mắt ánh sao chợt lóe lướt qua, đối Phương Nguyên, Thái Bạch Vân Sinh hai người nói.</p><p>Phương Nguyên, Thái Bạch Vân Sinh cảm thấy ngoài ý muốn.</p><p>Phần Thiên ma nữ này một sát chiêu, uy lực khủng bố tuyệt luân, bọn họ bốn người liên thủ, đều không có hy vọng. Nay Sa Ma lại chủ động xuất chiến, độc thân một người, không cần những người khác giúp không nói, cố tình hắn thê tử Tô Bạch Mạn còn đối hắn như vậy có tự tin!</p><p>Hắn đến cùng dựa vào cái gì?</p><p>“Hảo, ta đổ muốn nhìn của ngươi dũng khí từ đâu mà đến!” Phần Thiên ma nữ không những do dự, ý niệm vừa động, hỏa diễm chim nhỏ thứ phá nước biển, hướng về Sa Ma bay đi.</p><p>Nhưng vừa mới xâm nhập đáy biển, một đạo cường đại hơi thở, rồi đột nhiên bốc lên đứng lên, có thể cùng Phần Thiên ma nữ địa vị ngang nhau!</p><p>Sa Ma lộ ra mưu kế thực hiện được tươi cười.</p><p>Xa xa, Tô Bạch Mạn cũng thở dài nhẹ nhõm một hơi, đối Phương Nguyên, Thái Bạch Vân Sinh giải thích nói:“Lúc trước chúng ta vợ chồng đem đáy biển cung điện cố ý kiến tạo ở chỗ này, tự nhiên là có nguyên nhân.” </p>\n\t\t\t \n\n                    "
}