{
  "href": "https://doctruyenchufull.vip/6333ed25bea2d9fb2f853de5",
  "title": "Chương 924: Chương 273 : Cá lớn nuốt cá bé",
  "chapterNumber": "924",
  "slug": "chuong-924-chuong-273-ca-lon-nuot-ca-be",
  "previousLink": "chapters-truyenchufull/923-chuong-923-chuong-272-nhat-chi-luu-xa",
  "currentLink": "chapters-truyenchufull/924-chuong-924-chuong-273-ca-lon-nuot-ca-be",
  "nextLink": "chapters-truyenchufull/925-chuong-925-thu-274-chuong-tram-ngay-dai-chien-ket-thuc",
  "contentHTML": "\n\n                        <p> Quyển 3:: Ma đầu loạn thế đệ hai trăm bảy mươi ba tiết: Cá lớn nuốt cá bé</p><p>Nhất Chỉ Lưu Sa bay vụt mà đến.</p><p>Phần Thiên Ma Nữ lại không phải lực đạo cổ tiên, mà là chuyên tu Viêm Đạo, tự biết khó có thể ngăn cản.</p><p>Nàng kinh nghiệm chiến đấu cực kỳ phong phú, hỏa diễm chim con hi sinh rất có giá trị, Phương Nguyên bọn người nhìn ra rất nhiều tình báo, Phần Thiên Ma Nữ tự nhiên cũng không ngoại lệ.</p><p>Viêm Đạo sát chiêu Ngũ Chỉ Viêm Liên!</p><p>Trong chốc lát, Phần Thiên Ma Nữ đã làm ra lựa chọn sáng suốt nhất.</p><p>Nàng thân hình mạnh mà bay ngược, đồng thời tay phải bàn tay mở ra, năm ngón tay hóa thành năm đạo dài nhỏ hỏa diễm, như là roi, lại phảng phất xiềng xích, hướng phía Nhất Chỉ Lưu Sa xoắn đi.</p><p>Năm căn viêm liệm [dây xích] mắt thấy muốn quấn lên Nhất Chỉ Lưu Sa, đúng lúc này, lại đã xảy ra trước khi một màn kia.</p><p>Tại Nhất Chỉ Lưu Sa thân hình chung quanh, thời gian rồi đột nhiên trở nên cực kỳ chậm chạp.</p><p>Nhất Chỉ Lưu Sa với tư cách trụ đạo Hoang Thú, dựa vào biến thái thích ứng năng lực, cùng với bản thân thâm hậu trụ đạo đạo ngấn, nhưng lại chế ngự nhỏ bé.</p><p>Năm căn viêm liệm [dây xích], lẫn nhau quấn quanh. Nhưng Nhất Chỉ Lưu Sa lại đong đưa linh hoạt dáng người, tại thật nhỏ khoảng cách trung bình đi, dùng không thể tưởng tượng nổi tư thái, đem hắn hết thảy thành công thoát khỏi.</p><p>Theo sau, nó đuổi theo Phần Thiên Ma Nữ, trực tiếp xuyên thủng trán của nàng.</p><p>Xinh xắn cá mập thân hình, như là màu bạc phi mũi tên, theo Phần Thiên Ma Nữ não sau xuyên ra đi!</p><p>\"Thành công rồi hả?\" Tô Bạch Mạn vừa mừng vừa sợ.</p><p>Sa Ma trong mắt hung mang bắn ra bốn phía, không khỏi rục rịch.</p><p>Tiên cương thân hình mặc dù không có tầm thường cổ tiên nhược điểm trí mạng, nhưng là có tai hại. Trong óc tựu là một cái trong số đó.</p><p>Tiên cương vốn tư duy tốc độ cũng rất chậm, cho nên muốn dựa vào trí đạo sâu độc, trong đầu tạo ra ý niệm. Phụ trợ suy nghĩ.</p><p>Phần Thiên Ma Nữ trong óc bị xuyên thủng, tuy nhiên không nguy hiểm đến tánh mạng, nhưng cũng là tương đương trọng thương.</p><p>\"Nếu như ta bọn bốn người thừa cơ đoạt công đi lên...\" Sa Ma nổi lên ý nghĩ như vậy lúc, Nhất Chỉ Lưu Sa lại quay lại phương hướng, điện xạ trở về. Lần nữa xuyên thủng Phần Thiên Ma Nữ lồng ngực.</p><p>Một chùm Âm Hỏa thiêu đốt, trong chớp mắt, đem Phần Thiên Ma Nữ cái trán, lồng ngực cửa động, đều khôi phục như lúc ban đầu.</p><p>Nhìn thấy như vậy một màn, Phương Nguyên đều líu lưỡi không thôi: \"Thật là lợi hại sát chiêu, rõ ràng có thể khôi phục được như thế nhanh!\"</p><p>Phần Thiên Ma Nữ che ngực, yên lặng nhìn qua Nhất Chỉ Lưu Sa. Nàng gặp trọng thương. Lúc này lại mỉm cười: \"Ôi Ôi Ôi, thú vị! Nguyên lai có ba con trụ đạo tiên cổ, một cái tiên cổ có thể tạm hoãn thời gian, một cái tiên cổ có thể gia tốc thời gian, còn có một cái tiên cổ có thể cải biến ta đối với thời gian cảm nhận.\"</p><p>Tuy nhiên không biết cụ thể trụ đạo tiên cổ đến tột cùng là cái gì nha, cực hạn uy lực thì như thế nào, nhưng Phần Thiên Ma Nữ lại suy đoán ra đại khái.</p><p>Trước khi. Nhất Chỉ Lưu Sa đụng nhau hỏa diễm chim con, đào thoát Ngũ Chỉ Viêm Liên, đều là dùng con thứ nhất trụ đạo tiên cổ, tạm hoãn thời gian.</p><p>Đến nỗi gia tốc thời gian, thì là dùng chóp mũi đốt miếng lửa diễm chim con cái kia thoáng một phát.</p><p>Hỏa diễm chim con cũng không thể tiếp tục thật lâu, trong đó một bộ phận bị Nhất Chỉ Lưu Sa điểm trúng sau khi, thời gian biến nhanh, đạt tới vỡ vụn trình độ. Theo sau, điểm này vỡ vụn bộc phát, dẫn động hỏa diễm chim con những bộ phận khác bộc phát. Cuối cùng nhất phá hủy hỏa diễm chim con ổn định kết cấu, làm cho hỏa diễm chim con tự bạo, cơ hồ tạc đã làm Phương Viên hơn mười dặm vùng biển.</p><p>Cuối cùng nhất, Nhất Chỉ Lưu Sa xuyên thủng Phần Thiên Ma Nữ cái trán cùng ngực, tựu là lợi dụng trụ đạo tiên cổ, ảnh hưởng tới Phần Thiên Ma Nữ thời gian cảm giác, làm cho sau người tránh né không kịp. Lúc này mới trúng chiêu.</p><p>Sa Ma không khỏi lông mày sâu nhăn, cảm thấy không ổn.</p><p>Nhất Chỉ Lưu Sa trên người, hoàn toàn chính xác chỉ có ba cổ rõ ràng tiên cổ khí tức.</p><p>Mấy cái hiệp, Phần Thiên Ma Nữ đã đem Nhất Chỉ Lưu Sa chi tiết, thăm dò tinh tường.</p><p>Không không biểu hiện ra vị này tám chuyển cổ tiên, cực kỳ cường đại chiến đấu tạo nghệ.</p><p>Đồng thời, cũng hiện ra tiên cổ không bằng tiên đạo sát chiêu địa phương.</p><p>Sâu độc hiệu dụng chỉ một, một mình sử dụng tiên cổ, thường thường sẽ bị người nhìn ra chi tiết.</p><p>Nhưng là vận dụng tiên đạo sát chiêu, lại không giống với. Vô số chủng sâu độc tổ hợp, không chỉ có che dấu hạch tâm tiên cổ, nhưng lại có thể làm cho đối thủ rất khó làm ra ứng đối.</p><p>Chính như Sa Ma sở liệu, quả nhiên tại kế tiếp trong chiến đấu, Phần Thiên Ma Nữ cải biến chiến thuật.</p><p>Nàng phân hoá ra năm sáu cái phân thân, từng cái trông rất sống động, Nhất Chỉ Lưu Sa mỏi mệt với bôn ba, nhìn như thế công hiển hách, kỳ thật đã bị những...này phân thân đùa nghịch được xoay quanh.</p><p>\"Dã thú rốt cuộc là dã thú, trí lực chưa đủ.\"</p><p>\"Nó trên người nếu là ký sinh điều tra tiên cổ, có lẽ còn có thể khám phá, Nhưng tiếc...\"</p><p>\"Trận này xem ra chiến cuộc đã định, Phần Thiên Ma Nữ đã chiếm cứ chủ động.\"</p><p>Phương Nguyên, Thái Bạch Vân Sinh âm thầm truyền âm, phân tích tình hình chiến đấu.</p><p>Có thể nói, chiến đấu tiến hành đến nơi đây, đã đã mất đi lo lắng.</p><p>Đối với Nhất Chỉ Lưu Sa mà nói, chân chính có cơ hội, tựu là bắt đầu mấy cái hiệp. Nếu là thừa dịp Phần Thiên Ma Nữ không có làm tinh tường chi tiết, Nhất Chỉ Lưu Sa có lẽ có khả năng một trận loạn quyền, liền đem hắn đánh giết.</p><p>Nhưng hiện tại Phần Thiên Ma Nữ dò xét ra chi tiết, cải biến chiến thuật, lập tức đem chiến cuộc trở mình quay tới.</p><p>Trừ phi có ngoại lực làm rối, nếu không trận chiến đấu này đã không có chuyện xấu rồi.</p><p>\"Hiện tại ngoại lực, chỉ có Sa Ma, Tô Bạch Mạn nhị vị. Nhưng là hai người bọn họ thật sự có dũng khí, có thể hạ quyết tâm, đối phó một vị tám chuyển đại năng sao?\" Phương Nguyên nhìn coi tiên cương vợ chồng, phát hiện hai người bọn họ lập loè do dự ánh mắt, không khỏi âm thầm lắc đầu.</p><p>Chính thức chiến cơ, ngay tại Phần Thiên Ma Nữ trong óc bị xuyên thủng một sát na kia.</p><p>Nhưng Sa Ma đã đã mất đi cơ hội.</p><p>Hắn tuy nhiên được xưng vì ma, nhưng lại thiếu khuyết phấn đấu quên mình mạo hiểm tinh thần. Có thể là đầu nhập vào cương minh quá lâu, đã mất đi đơn đả độc đấu lòng dạ kính. Lại có thể là chuyển nhà, có rất nhiều băn khoăn.</p><p>Sa Ma, Tô Bạch Mạn hai vị người trong cuộc, đều là như thế này. Với tư cách ngoại viện Phương Nguyên, Thái Bạch Vân Sinh, tựu càng không khả năng can thiệp vào rồi.</p><p>Không ngừng truyền âm trao đổi ở bên trong, Phương Nguyên cùng Thái Bạch Vân Sinh đã thương nghị tốt, hành sự tùy theo hoàn cảnh, tìm tìm cơ hội lui lại.</p><p>\"Nhị vị, kính xin xuất thủ tương trợ! Phần Thiên Ma Nữ phân thân, ta vợ chồng không cách nào phân biệt. Nhị vị nếu có thủ đoạn, mời làm Nhất Chỉ Lưu Sa khám phá vô căn cứ, vạch Phần Thiên Ma Nữ chân thân chỗ. Kể từ đó, cục diện hôm nay mới có chuyển cơ a.\" Lúc này, Tô Bạch Mạn bỗng nhiên truyền âm tới, chân tình ý cắt.</p><p>Đồng thời, Sa Ma cũng bổ sung nói: \"Nhị vị nếu có thể kiến công, ta vợ chồng đem số tiền lớn trả thù lao, tuyệt không đổi ý!\"</p><p>Phương Nguyên không cần suy nghĩ, tựu cười khổ từ chối nói: \"Tô Bạch Mạn đại nhân xem trọng chúng ta rồi. Nhị vị bảy chuyển tu vi, chính là nhiều năm cổ tiên, thủ đoạn phong phú, nội tình thâm trầm, chúng ta nhìn qua hắn bóng lưng. Nhị vị cũng không có cách nào. Chúng ta lại ở đâu có cái gì nha thủ đoạn đâu này?\"</p><p>Thái Bạch Vân Sinh đồng dạng lắc đầu: \"Ta chỉ là am hiểu trị liệu, loại này điều tra sự tình, lực bất tòng tâm a.\"</p><p>Tô Bạch Mạn không nói thêm gì nữa, Sa Ma âm trầm mà nhìn Phương Nguyên, Thái Bạch Vân Sinh hai người liếc, thần sắc không vui.</p><p>Phương Nguyên trong nội tâm hừ lạnh, đối với Sa Ma, Tô Bạch Mạn sinh ra khinh bỉ chi tình.</p><p>Bình tĩnh mà xem xét, Phần Thiên Ma Nữ thủ đoạn. Cũng không phải là không có phá án và bắt giam hi vọng.</p><p>Nhưng Sa Ma, Tô Bạch Mạn lại không động thủ.</p><p>Đều bởi vì đối phương là tám chuyển đại năng. Một khi động thủ tương trợ Nhất Chỉ Lưu Sa, thế tất rước lấy Phần Thiên Ma Nữ lửa giận cùng phản kích.</p><p>Sa Ma, Tô Bạch Mạn kiêng kị Phần Thiên Ma Nữ, không muốn tự mình động thủ, muốn giữ lại một cái chỗ trống, thế là tựu muốn Phương Nguyên, Thái Bạch Vân Sinh làm vũ khí sử dụng.</p><p>Phương Nguyên sao vậy có thể sẽ ngu xuẩn đến bị người khác như thế lợi dụng?</p><p>Cho nên hắn quay trở lại lời mà nói..., có phần có thâm ý.</p><p>Song phương đều là người biết chuyện, Sa Ma, Tô Bạch Mạn vuông nguyên thức phá. Cũng không khuyên nữa nói.</p><p>\"Hiện tại xem ra, chính thức đáng sợ hay vẫn là Phần Thiên Ma Nữ!\" Phương Nguyên ngưng mắt nhìn xa xa chiến trường, kiêng kị thần sắc không che dấu chút nào mà toát ra đến.</p><p>Trong truyền thuyết, Phần Thiên Ma Nữ còn có một cái đại sát chiêu, tên là phần thiên.</p><p>Năm đó, nàng tại Bắc Nguyên cùng tám chuyển đại năng Bách Túc Thiên Quân một trận chiến, cướp đoạt cái nào đó Thái Cổ Cửu Thiên toái phiến thế giới chủ quyền, kết quả sắp thành lại bại.</p><p>Phần Thiên Ma Nữ thẹn quá hoá giận, phát động sát chiêu phần thiên, trực tiếp đem trọn cái toái phiến thế giới đốt hủy. Vạn vật sinh linh mất mạng, tạo thành ngập trời sát nghiệt.</p><p>Ta không chiếm được đấy, ngươi cũng đừng nghĩ đến đến!</p><p>Bách Túc Thiên Quân trăm phương ngàn kế vất vả mưu tính, kết quả là, lấy giỏ trúc mà múc nước công dã tràng.</p><p>Bắc Nguyên cương minh, đã lệ thuộc chính đạo, Phần Thiên Ma Nữ cử động lần này. Nhưng lại chính cống Ma Đạo hành vi. Bởi vậy đốt cháy Thái Cổ Cửu Thiên toái phiến thế giới sau khi, đưa tới chính đạo công phẫn.</p><p>Kết quả Phần Thiên Ma Nữ chặn đứng áp lực, không sợ hãi chút nào, thậm chí tuyên bố, ai như lại nhao nhao, liền đem nhà ai đại bản doanh phúc địa cho thiêu hủy mất.</p><p>Đối phương đã ngay cả Thái Cổ Cửu Thiên toái phiến thế giới, đều có thể thiêu hủy, thiêu hủy một cái phúc địa, hiển nhiên là chuyện dễ dàng.</p><p>Chính đạo sặc thanh âm, trong lúc nhất thời vậy mà phát hiện, bọn hắn cầm cái này ngang ngược Phần Thiên Ma Nữ, không có cách nào!</p><p>Đã đến tám chuyển, uy chấn một phương. Nếu thật bỏ mất da mặt cùng phong độ, tiến hành hèn hạ đánh lén quấy rối, phàm là thế lực đều cảm thấy vô cùng đau đầu.</p><p>Bất đắc dĩ.</p><p>Đối phương cho dù là tiên cương, cũng dù sao cũng là tám chuyển đại năng. Tuy nhiên chiến lực không bằng bình thường tám chuyển, nhưng là tuyệt không thể khinh thường, không thể cưỡng bức.</p><p>Bức bách quá, Phần Thiên Ma Nữ mở ra đến chơi, chính đạo những thế lực này, gia đại nghiệp đại, cành lá tràn ngập, rắc rối khó gỡ, có hại chịu thiệt chính là bọn hắn.</p><p>Nắm chắc tuyến sợ không có điểm mấu chốt đấy, giảng quy củ sợ không giảng quy củ đấy.</p><p>Việc này sau khi, Phần Thiên Ma Nữ dương danh Bắc Nguyên, Bắc Nguyên cương minh triệt để ngẩng đầu lên làm người, không người nào có thể ăn hiếp. Thẳng đến Phần Thiên Ma Nữ ly khai Bắc Nguyên, đi hướng Đông Hải tìm cơ duyên, này mới khiến Bắc Nguyên cương minh tái phát túng quẫn cảnh.</p><p>Có thể nói, Phần Thiên Ma Nữ chỉ bằng vào sức một mình, đem Bắc Nguyên cương minh dẫn vào cường thịnh cùng huy hoàng.</p><p>Hôm nay, Phần Thiên Ma Nữ đối kháng Nhất Chỉ Lưu Sa, ngay cả chiêu bài sát chiêu đều không có dùng, hiển nhiên là thành thạo, chiến lực thâm bất khả trắc.</p><p>Khiến cho Phương Nguyên ẩn ẩn hoài nghi chính là, Phần Thiên Ma Nữ tựa hồ cố ý sử dụng phân thân chiến thuật, ý đồ dụ dỗ Sa Ma bọn người ra tay, tốt tiến thêm một bước tìm kiếm cớ sinh sự.</p><p>Sa Ma mặc dù không có mắc lừa, nhưng Phần Thiên Ma Nữ lại dựa vào kế này, phân hoá Phương Nguyên cùng Sa Ma.</p><p>Nhất Chỉ Lưu Sa, Thái Cổ Hoang Thú, hơn nữa thân mang ba con trụ đạo tiên cổ, Phần Thiên Ma Nữ đối phó mà bắt đầu..., không chỉ có thành thạo, nhưng lại thành công tính toán chiến trường biên giới Sa Ma, Phương Nguyên bọn người.</p><p>Bởi vậy có thể thấy được, Phần Thiên Ma Nữ chiến lực trác tuyệt, hơn nữa mưu trí thâm thúy.</p><p>Loại địch nhân này, hoàn toàn là khó đối phó nhất đấy.</p><p>Thay lời khác giảng, có thể theo một chuyến cổ sư, chậm rãi nhảy lên tới tám chuyển hoàn cảnh cổ tiên, tuyệt không có ngu xuẩn thế hệ, bọn chúng đều là trí tuệ cùng chiến lực đều xem trọng chính thức cường giả.</p><p>Theo chiến đấu tiến hành, Sa Ma, Tô Bạch Mạn sắc mặt càng thêm âm trầm.</p><p>Sớm tại chiến đấu mới bắt đầu, bọn hắn tựu âm thầm vận dụng thủ đoạn, truyền ra cầu viện tín đi, hướng cương minh tổng bộ báo cáo, yêu cầu trợ giúp.</p><p>Nhưng là hiện tại, chiến đấu đã tiến hành như thế lâu, nên chạy tới sớm cứ tới đây rồi. Kết quả không một viện binh xuất hiện.</p><p>Phần Thiên Ma Nữ cũng không phải là lỗ mãng đến đây, sớm lúc trước, cũng đã đả thông quan tiết, chuẩn bị kỹ càng. Lúc này mới khiến cho Sa Ma, Tô Bạch Mạn cầu cứu không có hiệu quả, cô độc không ai giúp.</p><p>Sa Ma thậm chí có thể đoán nghĩ ra được, Phần Thiên Ma Nữ đã cùng cương minh tổng bộ tầng cao nhất, đã đạt thành lợi ích phân phối hiệp nghị!</p><p>Trong lúc nhất thời, Sa Ma, Tô Bạch Mạn tâm chìm đáy cốc, ý chí chiến đấu càng ngày càng thấp, trong lồng ngực lửa giận theo thời gian dần dần dập tắt, lộ ra lạnh buốt thấu xương hàn ý.</p><p>Cá lớn nuốt cá bé, Tiểu Ngư ăn tôm luộc, đây vốn là cổ tu giới thái độ bình thường.</p><p>Cho tới nay hành động cá lớn nhân vật Sa Ma vợ chồng, tại Phần Thiên Ma Nữ trước mặt, nhưng lại biến thành bị nuốt luôn Tiểu Ngư.</p><p>Tám chuyển!</p><p>Làm sao có thể địch?</p><p>Huống chi Phần Thiên Ma Nữ không chỉ có chỉ là lực lượng như vậy, còn có tương xứng đôi trí tuệ!</p><p>Đối với Sa Ma, Tô Bạch Mạn mà nói, quả thực không có bất kỳ giãy ôm hi vọng.</p><p>Ai...</p><p>Sa Ma phát ra một tiếng thật dài thở dài, chợt cúi đầu nói: \"Có thể rồi, Phần Thiên Ma Nữ đại nhân, còn xin dừng tay a. Chúng ta vợ chồng tài năng chưa đủ, vì cương minh đại cục suy nghĩ, hãy để cho ngài đến lãnh đạo, tiến công chiếm đóng Ngọc Lộ Phúc Địa rất tốt.\"</p><p>\"Ôi Ôi Ôi, Sa Ma, ngươi sao biết được tiến thối, rất tốt.\" Chiến trường thượng không, truyền đến Phần Thiên Ma Nữ tiếng cười.</p><p>Tiếng cười vừa dứt, chiến trong sân ma nữ giả thân, đều đều hóa thành một chùm hỏa diễm, thiêu đốt hầu như không còn.</p><p>Đã không có mục tiêu công kích, Nhất Chỉ Lưu Sa giật mình tại nguyên chỗ, có chút không biết làm sao bộ dạng.</p><p>Sa Ma lại thở dài một hơi, mân khởi bờ môi, phát ra một loại ô ô ô tiếng vang.</p><p>Nhất Chỉ Lưu Sa được vỗ yên xuống, nhẹ vung đuôi cá, lại một đầu ôm tiến nước biển trong đó, rất nhanh tựu biến mất không thấy gì nữa.</p><p>Hiển nhiên, lại là trở lại quang âm Trường Hà trung đi.</p><p>Sa Ma lộ liễu chiêu thức ấy, gọi được Phương Nguyên những...này ngoại nhân, ám ăn cả kinh.</p><p>Sa Ma ảnh hưởng Nhất Chỉ Lưu Sa trình độ, đã có chút lộ ra lấy. Đợi một thời gian, có lẽ thật có thể gọi Sa Ma khống chế cái này đầu tám chuyển Hoang Thú.</p><p>Đến lúc đó, Nhất Chỉ Lưu Sa trên người ba con trụ đạo tiên cổ, tự nhiên cũng sẽ rơi vào Sa Ma trong tay.</p><p>Phần Thiên Ma Nữ hiện ra chân thân, nàng thật sâu nhìn Sa Ma liếc, chợt tựu đem ánh mắt quăng hướng Phương Nguyên.</p><p>\"Ngươi chính là Tinh Tượng Tử?\"</p><p>\"Chính là tại hạ.\"</p><p>Phần Thiên Ma Nữ tiếp theo dùng một loại không cho cự tuyệt cường thế ngữ khí, tuyên bố: \"Từ giờ trở đi, ngươi bị ta chiêu mộ binh lính rồi. Kế tiếp tiến công chiếm đóng Ngọc Lộ Phúc Địa, ngươi phải đem hết toàn lực, không để cho chút nào lười biếng!\" </p>\n\t\t\t \n\n                    "
}