{
  "href": "https://doctruyenchufull.vip/6333ed2bbea2d9fb2f853e0b",
  "title": "Chương 925: Thứ 274 chương: Trăm ngày đại chiến kết thúc",
  "chapterNumber": "925",
  "slug": "chuong-925-thu-274-chuong-tram-ngay-dai-chien-ket-thuc",
  "previousLink": "chapters-truyenchufull/924-chuong-924-chuong-273-ca-lon-nuot-ca-be",
  "currentLink": "chapters-truyenchufull/925-chuong-925-thu-274-chuong-tram-ngay-dai-chien-ket-thuc",
  "nextLink": "chapters-truyenchufull/926-chuong-926-thu-275-chuong-pha-vay-chien",
  "contentHTML": "\n\n                        <p> Nghe được Phần Thiên ma nữ như thế cường thế bá đạo mộ binh chính mình, Phương Nguyên chút không có tức giận.</p><p>Tương phản, hắn còn có chút vui sướng.</p><p>Sa Ma, Tô Bạch Mạn vợ chồng, tân tân khổ khổ tiến công chiếm đóng Ngọc Lộ phúc địa, mắt thấy phải có thành quả, kết quả bị Phần Thiên ma nữ mạnh mẽ khấu hạ, thật sự đáng thương.</p><p>Sa Ma, Tô Bạch Mạn lần này trả giá nhiều như vậy, tuyệt đại đa số thân gia, đều bồi đi vào.</p><p>Lần này bị Phần Thiên ma nữ hái được quả đào, có thể nói thương cân động cốt, vốn gốc vô về.</p><p>Năm trăm năm trước thế, Sa Ma, Tô Bạch Mạn ngã xuống, sa hải bị người khác xâm chiếm, có lẽ còn có này một tầng quan hệ?</p><p>Nhưng Phương Nguyên cũng không phản cảm, Phần Thiên ma nữ hành vi. Cũng chút không đồng tình Sa Ma, Tô Bạch Mạn gặp được.</p><p>Nếu có chút Phần Thiên ma nữ tu vi, đổi làm hắn đến, Phương Nguyên có lẽ còn có thể càng thêm quá phận.</p><p>Cá lớn nuốt cá bé, này thân mình chính là tu hành giới thái độ bình thường, ** lỏa, máu chảy đầm đìa, lạnh như băng tàn khốc.</p><p>Nhưng kỳ thật phàm là tuổi lớn chút, lịch duyệt nhiều chút, đều đã hiểu được loại này thái độ bình thường, có thể bao trùm đến đại tự nhiên mỗi một cái góc.</p><p>Cho dù là Phương Nguyên xuyên qua trước, ở trên địa cầu nhân loại xã hội, cũng là như thế.</p><p>Đề cập ích lợi, gà nhà bôi mặt đá nhau, huynh đệ trở mặt, loại tình huống này nhiều lắm.</p><p>Chính là nhiều phi một tấm da, có vẻ đường hoàng. Trên thực tế mặt ngoài ra vẻ đạo mạo, sau lưng xấu xa không chịu nổi, chỗ nào cũng có.</p><p>Nhưng này đều không phải là sai lầm.</p><p>Sinh tồn cùng sinh sôi nẩy nở, là gì sinh mệnh thiên tính.</p><p>Chính là Phần Thiên ma nữ cường sáp chiêu thức ấy, cấp Phương Nguyên nguyên lai kế hoạch, bằng thêm thật lớn biến số.</p><p>“Phần Thiên ma nữ tu vi cao thâm, khôn khéo có thể tính, so với Sa Ma, Tô Bạch Mạn muốn khó đối phó gấp trăm lần. Nhưng nàng gia nghiệp lớn. Có lẽ có thể giúp đỡ ta luyện ra tinh niệm tiên cổ? Còn có nhất cọc ưu việt: Tiếp cận nàng, tựa hồ cũng có cơ hội làm cho ta trở về Bắc Nguyên cương minh. Xâm nhập địa câu, thu hoạch kia phân bảo tàng.”</p><p>Một cái hô hấp thời gian. Phương Nguyên đã lo lắng rành mạch.</p><p>Phần Thiên ma nữ vừa dứt lời, Phương Nguyên liền chợt chắp tay, cười khổ nói:“Phần Thiên ma nữ đại nhân có mệnh, tại hạ không dám không theo. Chính là tại hạ có nỗi khổ. Mới vừa rồi cùng Sa Ma đại nhân cũng đề cập quá, muốn tưởng phá giải cuối cùng một tầng chiến trường sát chiêu, thế nào cũng phải luyện ra một chích lục chuyển trí đạo tiên cổ mới khả.”</p><p>Sa Ma hừ lạnh một tiếng.</p><p>Phương Nguyên đầu nhập vào tốc độ, cũng không tránh khỏi quá nhanh điểm.</p><p>Tô Bạch Mạn lại thầm hận: Xem này Tinh Tượng Tử ngày thường phong độ chỉ có, ra vẻ đạo mạo, không nghĩ cũng là cái loại nhu nhược. Khúm núm, phong độ tang tẫn, nhất đinh điểm tiết tháo đều không có!</p><p>Phương Nguyên đâu thèm hai người bọn họ ý tưởng, bọn họ đã bị knockout. Ngược lại nửa đường gia nhập Phương Nguyên, giữ lại.</p><p>Nhìn thấy Phương Nguyên thẳng ngoắc ngoắc ánh mắt trông lại, Phần Thiên ma nữ vuốt ve cằm, lộ ra ý vị thâm trường tươi cười:“Muốn luyện chế tiên cổ sao...... Ha ha a, này dễ làm thật sự. Ta giúp đỡ ngươi là được!”</p><p>Bắc Nguyên, lạc phách cốc.</p><p>Lại một hồi kinh thiên động địa đại kịch chiến. Từ từ hạ xuống màn che.</p><p>Làm chiến trường lạc phách cốc, một mảnh đống hỗn độn, đá vụn đầy đất, như là địa chấn sau. Lại bị cơn lốc tàn sát bừa bãi.</p><p>Đến từ Trung Châu một hàng cổ tiên, thương thế không đồng nhất, giờ phút này đều đem ánh mắt tập trung ở phía trước. Phượng Cửu Ca trên người.</p><p>Sùng bái, kiêng kị, kinh nghi, thâm trầm, ngưng trọng, phức tạp tình hoài. Không phải trường hợp cá biệt.</p><p>“Phượng Cửu Ca lại thắng!”</p><p>“Đối thủ của hắn Tần Bách Thắng, ngay cả cường hãn. Cũng khó lấy ngăn cản Phượng Cửu Ca lạnh thấu xương thế công.”</p><p>“Trận này, đã là thắng liên tiếp thứ bảy tràng. Tần Bách Thắng bị Phượng Cửu Ca hoàn toàn ép vào hạ phong.”</p><p>“Trăm ngày đại chiến nột, ước chừng trăm ngày, rốt cục nhìn thấy kết cục.”</p><p>“Ăn ngay nói thật, Tần Bách Thắng cực kì cường đại, đáng tiếc lại đụng phải càng tốt hơn Phượng Cửu Ca!”</p><p>Tính tính thời gian, từ trung châu đoàn người tính đến lạc phách cốc, cũng triển khai tiến công, kết quả lọt vào ảnh tông Tần Bách Thắng đám người ương ngạnh phòng thủ, thời gian đã qua đi ba tháng dư.</p><p>Trăm ngày đại chiến!</p><p>Đây là hàng thật giá thật trăm ngày đại chiến.</p><p>Bình thường dưới tình huống, cổ tiên giao chiến, rất ít có như vậy dài thời gian.</p><p>Tái luận môn quy, bao dung Trung Châu, Bắc Nguyên hơn mười vị cổ tiên, tất cả đều tinh anh cao thủ. Có thể nói, toàn bộ ngũ vực hơn một ngàn năm qua, đều không có phát sinh quá như vậy kịch chiến.</p><p>Nếu là công bố đi ra ngoài, nhất định khiến cho thiên hạ ồ lên, phong vân kích động, vô số chú mục.</p><p>Nhưng đáng tiếc là, mặc kệ là bí mật điều tra Trung Châu cổ tiên, còn là không thể gặp sáng ảnh tông một phương, cũng không nguyện ý lộ ra bại lộ.</p><p>Vì thế trận này nên chấn động ngũ vực đại chiến, tới thủy tới chung, đều lặng yên không một tiếng động yên lặng tiến hành.</p><p>Đối với điểm này, giao chiến song phương có nhất trí ăn ý.</p><p>Trăm ngày đại chiến tới nay, mấu chốt nhân vật tới thủy tới chung, đều ở Phượng Cửu Ca cùng Tần Bách Thắng trên người.</p><p>Mới đầu hai người bất phân thắng bại, trường hợp giằng co. Chiếm cứ địa lợi, Tần Bách Thắng thi triển chiến trường sát chiêu ức vạn đồ sát tràng, còn muốn thoáng thắng được một ít.</p><p>Nhưng sau lại, Phượng Cửu Ca càng đánh càng mạnh, bày ra ra kinh người thiên phú tài tình.</p><p>Song phương dần dần san đều tỉ số, sau đó Phượng Cửu Ca một chút mở rộng ưu thế.</p><p>Cuối cùng, cũng ngay tại gần nhất vài ngày, Phượng Cửu Ca trải qua thời gian dài kịch chiến, chiến đấu năng lực nâng cao một bước, rốt cục đem Tần Bách Thắng đánh bại.</p><p>Đánh bại một hai lần, không tính cái gì. Nhưng liên tục bảy tràng, đủ để chứng minh Phượng Cửu Ca đã chặt chẽ chiếm cứ thượng phong.</p><p>Ảnh tông mọi người, từ từ lui hướng lạc phách cốc sâu nhất chỗ.</p><p>“Giặc cùng đường đừng truy.” Phượng Cửu Ca đứng ngạo nghễ trước một phương, nhìn địch nhân biến mất cho trong cốc, ngữ khí bình tĩnh.</p><p>Hắn thần sắc tiều tụy, trên người bị thương chừng hơn mười chỗ, khóe miệng, chân mày chỗ đều có đầm đìa vết máu.</p><p>Nguyên bản dào dạt cổ tiên khí tức, cũng yếu ớt thiếu đến thung lũng.</p><p>Nhưng này đó, đều khó nén hắn rạng rỡ sinh huy ánh mắt.</p><p>Mỗi một lần cùng Tần Bách Thắng giao thủ, đều cực kì gian khổ hung hiểm. Bất quá đúng là như thế vượt mọi khó khăn gian khổ, như là một khối đá mài, đem Phượng Cửu Ca này khối mĩ ngọc mài càng thêm trong suốt thông thấu.</p><p>Phượng Cửu Ca từ gia nhập Linh Duyên trai sau, cũng rất ít có cơ hội, đụng tới như thế kích đấu.</p><p>Linh Duyên trai vốn là Trung Châu mười đại cổ phái chi nhất, Phượng Cửu Ca quyền cao chức trọng, uy danh cường thịnh, không có người luẩn quẩn trong lòng đi tìm hắn phiền toái.</p><p>Như vậy liên tục trăm ngày chiến đấu, này khác cổ tiên hội cảm thấy thống khổ cùng gian nan, nhưng Phượng Cửu Ca lại cảm nhận được đã lâu kích tình.</p><p>Điều này làm cho hắn cảm giác, như là về tới ma đạo phấn khích cuộc sống giữa.</p><p>Chính là, hắn trong lòng như cũ có một tia tiếc nuối.</p><p>“Ma đạo...... Toàn lực ứng phó đi chiến đấu...... Đáng tiếc. Như vậy kích tình năm tháng, rốt cuộc trở về không được.”</p><p>Nay Phượng Cửu Ca. Đã là nam nhân có vợ, không thể dễ dàng mạo hiểm. Hơn nữa phía sau này đó cổ tiên. Đến từ còn lại cửu đại cổ phái, tâm tư khó dò. Một khi Phượng Cửu Ca thật sự chém giết thành trọng thương, bọn họ có phản ứng gì, còn không tốt nói.</p><p>Ái thê Bạch Tình trước khi đi dặn dò, Phượng Cửu Ca nhớ kỹ trong lòng.</p><p>Dù sao Phượng Cửu Ca năm đó, đại sát tứ phương, đem Trung Châu mười đại cổ phái đều đánh cho thể diện toàn không. Gia nhập Linh Duyên trai sau, từ xa xưa tới nay, đều đem còn lại cổ phái gắt gao ép vào hạ phong. Không hề xoay người lực.</p><p>Phượng Cửu Ca trong lời nói, còn lại chúng tiên đều nghe theo.</p><p>Trăm ngày đại chiến xuống dưới, Phượng Cửu Ca uy vọng, đã thật sâu khắc ở Trung Châu đoàn người đáy lòng.</p><p>Khụ khụ khụ.</p><p>Tần Bách Thắng lui nhập trong cốc, sẽ không đoạn ho khan.</p><p>Hắn sắc mặt trắng bệch như tờ giấy, mỗi một lần ho khan, đều mang ra một ngụm máu tươi.</p><p>“Thương thế của ngươi, càng ngày càng nặng !” Nâng hắn Khương Ngọc tiên tử, vẻ mặt ưu sầu. Cau mày.</p><p>“Phượng Cửu Ca rất ti bỉ!” Mất đi một tay Hạ Lang Tử, khó chịu gầm nhẹ, “Hắn bên ngoài cùng Tần Bách Thắng đại nhân một chọi một, trên thực tế lại ỷ vào nhiều người. Làm ra biên lộ xung phong tư thế, uy hiếp chúng ta phòng ngự, bức bách Tần Bách Thắng đại nhân phân tâm phòng bị. Nếu không có như thế. Tần đại nhân ngươi như thế nào hội ngay cả bại?”</p><p>Tần Bách Thắng lại nghiêm mặt nói:“Không cần phải nói, được làm vua thua làm giặc. Chiến bại chính là chiến bại, không cần tìm cái gì lý do.”</p><p>“Này Phượng Cửu Ca. Xác thực kinh tài diễm diễm, dựa vào tự thân tài tình, sáng tạo âm đạo sát chiêu, một đường đi đến nay như vậy bộ. Mặc dù làm địch nhân, ta cũng thập phần bội phục. Dựa vào tự thân ưu thế, tỉ mỉ mưu tính, xây dựng ưu thế, đúng là chiến đấu chi đạo, hắn nếu không cần, ta ngược lại khinh thường hắn.”</p><p>Nói tới đây, Tần Bách Thắng lại ho khan hai tiếng, phun ra nhất đại than ấm áp máu tươi.</p><p>Hắn suy yếu thở dốc hai tiếng, chậm rãi nhìn quét chung quanh.</p><p>Trăm ngày đại chiến, hắn bên người, chỉ còn lại có Hồi Phong Tử, Hạ Lang Tử, Khương Ngọc, Hắc Thành, thần bí hắc bào cổ tiên năm người.</p><p>Nguyên bản có Tuyết Tùng Tử, đáng tiếc ở tiến công Lang Gia phúc địa khi, bị Phương Nguyên chém.</p><p>Theo Lang Gia phúc địa lui lại sau, lại gia nhập hai vị mao dân cổ tiên. Hai người tất cả đều ở trăm ngày đại chiến, bị Trung Châu cổ tiên trước sau chém giết.</p><p>Bất quá Trung Châu cổ tiên bên kia, tổn thất còn muốn thảm trọng một ít.</p><p>Cổ hồn môn lão toán tử, linh điệp cốc, chiến tiên tông hai vị cổ tiên, đều đã thân vẫn.</p><p>Muốn ở Tần Bách Thắng trên người chiếm tiện nghi, như thế nào khả năng?</p><p>Cho dù là Trung Châu mười đại cổ phái, cũng muốn tổn thất thảm trọng.</p><p>Chính là giao chiến đến tận đây, nhất mấu chốt trung tâm nhân vật, trụ cột vững vàng Tần Bách Thắng, đã bị thương nặng khó phản, lạc phách cốc địa lợi cũng bị lục tục triệt tiêu, còn sót lại năm vị cổ tiên đều bị trong lòng biết rõ ràng trăm ngày đại chiến kết cục đã nhất định, bọn họ chính là thất bại một phương!</p><p>Tần Bách Thắng cường chấn tinh thần:“Bên ta tuy rằng chiến bại, nhưng đại cục chưa mất. Phượng Cửu Ca bên kia, cũng không phải thùng sắt một khối, chung quy không thể toàn tâm toàn lực cùng ta đối hợp lại, làm cho ta thành công kéo dài thời gian. Tái chống đỡ quá cuối cùng một đêm, trong cốc kia ôn dưỡng tiên cổ, liền hoàn toàn đại công cáo thành. Ngày mai, các ngươi năm vị liền phá vây đi ra ngoài, ta đến bám trụ Trung Châu này nhóm người.”</p><p>“Tần Bách Thắng đại nhân!” Chúng tiên đốn kinh.</p><p>Tần Bách Thắng cư nhiên lựa chọn làm như vậy, không thể nghi ngờ là tự tìm tử lộ.</p><p>Này thực làm cho người ta khó có thể lý giải.</p><p>Đặt mình vào hoàn cảnh người khác tự hỏi, đổi làm Hồi Phong Tử, Hắc Thành, Hạ Lang Tử gì một vị, chết đã đến nơi, đều chỉ biết chiếu cố chính mình. Làm sao hội xá mình cứu người?</p><p>Hoặc là nói, đây là một cái bẫy?</p><p>Hồi Phong Tử, Hắc Thành, Hạ Lang Tử âm u tâm tư không ngừng nổi lên, mịt mờ ánh mắt nhìn quét còn lại ba người.</p><p>Tần Bách Thắng, Khương Ngọc, thần bí hắc bào cổ tiên, mới là ảnh tông chân chính trung tâm. Mà bọn họ ba vị, đều là ngoại viện.</p><p>Một trận khôn kể trầm mặc.</p><p>Mọi người đi bộ đến nghỉ ngơi địa điểm.</p><p>“Cứ như vậy đi. Các ngươi nắm chặt thời gian nghỉ ngơi, ngày mai phá vây hay không thành công, liền xem chư vị chính mình biểu hiện.” Tần Bách Thắng suy yếu xua tay, tản ra mọi người.</p><p>Hắc Thành, Hồi Phong Tử, Hạ Lang Tử cũng là tâm tình trầm trọng, ánh mắt không chừng.</p><p>Ba người không hẹn mà cùng đi đến cùng nhau, quyết định đêm nay ôm đoàn nghỉ ngơi hồi phục, phòng bị ảnh tông ba người đem chính mình bán.</p><p>Kết quả đến đêm khuya, ba người bỗng nhiên bị Tần Bách Thắng đưa tin triệu tập. </p>\n\t\t\t \n\n                    "
}