{
  "href": "https://doctruyenchufull.vip/6333ed3fbea2d9fb2f853e72",
  "title": "Chương 928: Thứ 277 chương: Viêm hoàng lôi trạch",
  "chapterNumber": "928",
  "slug": "chuong-928-thu-277-chuong-viem-hoang-loi-trach",
  "previousLink": "chapters-truyenchufull/927-chuong-927-thu-276-chuong-bo-nay-tan-khu-doi-thanh-phong",
  "currentLink": "chapters-truyenchufull/928-chuong-928-thu-277-chuong-viem-hoang-loi-trach",
  "nextLink": "chapters-truyenchufull/929-chuong-929-thu-278-chuong-luyen-che-tinh-niem-tien-co",
  "contentHTML": "\n\n                        <p> Hoa nở hai đóa, các biểu nhất chi.</p><p>Không đề cập tới Tần Bách Thắng hy sinh chính mình, nổi lên Đại Đồng phong, làm cho Phượng Cửu Ca, Lăng Mai Ngạo Tuyết tam tiên lâm vào hiểm cảnh.</p><p>Đan nói Khương Ngọc ngũ tiên phá vây.</p><p>Mắt thấy sẽ xông ra vòng vây, Hắc Thành lại bị một cái sát chiêu đánh rớt.</p><p>Hắn vẻ mặt tái nhợt, lớn tiếng kêu cứu.</p><p>Nhưng mà, đào vong phá vây là lúc, tranh thủ thời gian, thời khắc mấu chốt, hơi có lùi lại, chính là thiên đường địa ngục chi kém.</p><p>Chúng tiên mắt điếc tai ngơ, chỉ đem nhà mình tốc độ thúc giục tới tối cao.</p><p>Khương Ngọc tiên tử lại tuyệt tình lạnh lùng, nói thẳng vứt bỏ, không đi quản Hắc Thành sinh tử.</p><p>Chạy ra sinh thiên ánh rạng đông, đã gần đến ở trước mắt. Hắc Thành lạc hậu, không phải vừa có thể bám trụ Trung Châu cổ tiên sao? Chỉ có hắn nắm giữ tiên cổ ốc hắc lao, Hắc Thành chết sau, chỉ sợ hội rơi vào Trung Châu cổ tiên trong tay.</p><p>Này bao nhiêu làm cho Khương Ngọc đám người, trong lòng có điểm tiếc nuối.</p><p>Bất quá tiếc nuối về tiếc nuối, so với tiên cổ ốc, không thể nghi ngờ còn là tự thân mạng nhỏ càng thêm quan trọng hơn.</p><p>“Ha ha a, các ngươi chơi đi, lão tử ta đi trước một bước.” Phá vây trong quá trình, Hồi Phong Tử bỗng dưng cười to.</p><p>Tiên đạo sát chiêu phong độn!</p><p>Hắn tốc độ tăng vọt một mảng lớn, vài cái hô hấp trong lúc đó, đã đem Khương Ngọc đám người súy ở sau người.</p><p>Ở Khương Ngọc đám người phun lửa trong ánh mắt, Hồi Phong Tử sẽ xa chạy cao bay.</p><p>“Cùng ta phối hợp!” Hồng Xích Minh quát to một tiếng.</p><p>Bên ngoài một chỗ cổ trận, lập tức phát động, nở rộ chói mắt hào quang.</p><p>Trải qua trăm ngày đại chiến, Trung Châu cổ tiên trong lúc đó đã dưỡng ra ăn ý.</p><p>“Chạy đi đâu?” Trần Chấn Sí, Bộ Phi Yên đồng loạt xuất mã, mượn dùng bên cạnh duy nhất cổ trận, cái sau vượt cái trước. Chặn lại Hồi Phong Tử.</p><p>Hồi Phong Tử Bắc Nguyên di động thứ nhất, quay lại như gió. Điểm này làm cho Trung Châu cổ tiên không thể không thừa nhận.</p><p>Chỉ dựa vào Trần Chấn Sí, Bộ Phi Yên hai người trung một người, tuyệt đối chặn lại không được Hồi Phong Tử. Nhưng hiện tại hai người phối hợp. Cũng là thập phần ăn ý.</p><p>Trong lúc nhất thời, mặc cho Hồi Phong Tử tả xung hữu đột, cũng bỏ ra không được trần, bộ hai người, tốc độ đột nhiên hàng, phá vây thất bại.</p><p>“Xứng đáng!” Khương Ngọc đám người trong lòng đại khoái, thân hình gập lại, quay lại phương hướng, hướng bên cạnh phá vây.</p><p>“Đi xuống cho ta.” Tàn Dương Lão Quân tức giận hừ một tiếng, thi triển chiêu bài sát chiêu truy mệnh hỏa.</p><p>Hồng Xích Minh bỏ đá xuống giếng. Tái bổ một cái.</p><p>Hắc Thành cả người bốc lửa, giữa tiếng kêu gào thê thảm, theo giữa không trung ngã xuống xuống dưới.</p><p>Phịch một tiếng, hắn tạp té trên mặt đất, vừa mới phun ra một ngụm máu tươi, trên mặt đất liền mọc ra vô số dây leo, đem trói gô, chặt chẽ vây khốn.</p><p>Trong lúc nhất thời, Hắc Thành bị nhốt. Hồi Phong Tử chịu trở, Hồng Xích Minh bỏ qua Hắc Thành, đuổi theo Hạ Lang Tử.</p><p>Sát chiêu thúc giục, không lưu tình chút nào về phía Hạ Lang Tử oanh qua.</p><p>Hạ Lang Tử không thể không thi triển biến hóa đạo sát chiêu. Hóa thành lôi mang cự lang, gia dĩ ngăn cản.</p><p>Khương Ngọc tiên tử cùng thần bí hắc bào cổ tiên, còn chưa trốn xa. Bị Tàn Dương Lão Quân, Thiên Lung lão nhân chặn đứng.</p><p>Không có gì vô nghĩa, tứ tiên kích đấu ở một chỗ.</p><p>Trong lúc nhất thời. Phong vân kích động, lôi đình nổ vang.</p><p>Tứ tiên cùng thi triển kì năng. Đánh cho kinh thiên động, nhấc lên từng đợt cuồng bạo khí lãng, núi lở thạch liệt.</p><p>Tàn Dương Lão Quân chính là trong thất chuyển cổ tiên thành danh cao thủ, Đông Phương Trường Phàm giả chết một trận chiến, hắn lực địch tự tại thư sinh, Phương Nguyên, Bì Thủy Hàn, chiến lực trác tuyệt.</p><p>Thiên Lung lão nhân thực lực, cùng Tàn Dương Lão Quân ngang. Người trước chính là hắc thiên tự Thái thượng trưởng lão, sở dĩ phái hắn đến, hắc thiên tự phương diện ẩn có dùng hắn đến khắc chế âm đạo cổ tiên Phượng Cửu Ca ý tưởng.</p><p>Trái lại ảnh tông một phương, thần bí hắc bào cổ tiên xác thực cường đại, nhưng Khương Ngọc tiên tử lại hơi yếu một bậc.</p><p>Mười mấy hiệp sau, Tàn Dương Lão Quân, Thiên Lung lão nhân chiếm cứ thượng phong, tìm kiếm đến một lần động thủ cơ hội.</p><p>Tiên đạo sát chiêu truy mệnh hỏa!</p><p>“Không xong!” Khương Ngọc tiên tử vong hồn đại mạo, muốn tránh né, đã chậm.</p><p>“Ngươi lui, để cho ta tới.” Thời khắc mấu chốt, thần bí hắc bào cổ tiên lợi dụng thủ đoạn, đem Khương Ngọc tiên tử thay cho, dùng thân hình đỡ truy mệnh hỏa.</p><p>“Ân? Kỳ quái!” Tàn Dương Lão Quân nao nao.</p><p>Thần bí hắc bào cổ tiên trúng truy mệnh hỏa, cư nhiên giống không có việc gì giống nhau.</p><p>“Lén lút tên, cho ta lộ ra chân diện mục!” Thiên Lung lão nhân rống to, song chưởng một loạt, nhấc lên đầy trời phi nhận.</p><p>Thần bí hắc bào cổ tiên chật vật ngăn cản, hắc bào thoát phá, rốt cục lộ ra hình dáng.</p><p>Tàn Dương Lão Quân không khỏi ngẩn ngơ:“Ngươi cư nhiên là viêm hoàng lôi trạch thể!”</p><p>Thập tuyệt thể chi nhất viêm hoàng lôi trạch!</p><p>“Sợ cái gì, hắn chính là một đầu tiên cương thôi.” Thiên Lung lão nhân liên thanh gầm rú, trên tay thế công càng tăng lên một phần.</p><p>Thần bí hắc bào cổ tiên chân chính thân phận, đó là một vị thất chuyển tiên cương. Nhưng cùng này khác tiên cương bất đồng, hắn thân phận đặc thù, rõ ràng là thập tuyệt chi nhất viêm hoàng lôi trạch thể, chuyển thành tiên cương.</p><p>“Hừ! Nếu phát hiện, kia tiếp tục ngụy trang đi xuống, cũng không có cái gì ý nghĩa.” Thần bí hắc bào cổ tiên, kéo rách nát hắc bào, lao thẳng tới Tàn Dương Lão Quân mà đi.</p><p>Tàn Dương Lão Quân chính là viêm đạo cổ tiên, bị viêm hoàng lôi trạch thể khắc chế, bị vây hạ phong.</p><p>Thiên Lung lão nhân muốn hỗ trợ, lại bị Khương Ngọc tiên tử liều mình bám trụ.</p><p>“Đi mau!” Khương Ngọc tiên tử cao giọng thét chói tai.</p><p>Viêm hoàng lôi trạch tiên cương tức giận hừ một tiếng, bức lui Tàn Dương Lão Quân sau, cũng không quay đầu lại, hoàn toàn độn ra lạc phách cốc phạm vi, chạy ra sinh thiên.</p><p>“Trốn chỗ nào?” Tàn Dương Lão Quân rống giận, muốn truy kích, cả người đẫm máu Khương Ngọc tiên tử, lại kỳ tích đưa hắn trở nhất trở.</p><p>“Xem ra ngươi là hoàn toàn không muốn sống nữa! Chẳng lẽ này đầu tiên cương là ngươi nhân tình, đáng giá ngươi như thế hy sinh?” Thiên Lung lão nhân vẻ mặt âm hàn, từ trên trời giáng xuống, song chưởng rõ ràng đánh trúng Khương Ngọc tiên tử phía sau lưng.</p><p>Phanh!</p><p>Khương Ngọc tiên tử sớm đã dầu hết đèn tắt, rốt cuộc không thể phòng bị, trong ngực bị tạc toái, lộ ra một cái động lớn, theo trước người có thể nhìn đến sau lưng.</p><p>Một đôi mắt đẹp vi ảm, màu tím váy dài ở trong gió lắc lư, như là một chích con bướm, khinh phiêu phiêu từ trên cao hạ xuống.</p><p>Mười hô hấp sau, Khương Ngọc tiên tử thi thể rơi trên mặt đất, rơi gân cốt gãy, huyết nhục mơ hồ.</p><p>Khương Ngọc tiên tử, bỏ mình!</p><p>Đến tận đây, ảnh tông một phương đại thế đã mất.</p><p>Tàn Dương Lão Quân, Thiên Lung lão nhân đằng ra tay đến, đối phó Hạ Lang Tử, Hồi Phong Tử.</p><p>Hồng Xích Minh tắc trọng điểm kiềm chế Hắc Thành.</p><p>Sau một lát, Hạ Lang Tử phát ra kinh thiên động địa thảm hào, biến thành cự lang bị chặn ngang chặt đứt. Thi thể từ từ hóa thành nhân khu. Máu chảy đầy đất, nội tạng mảnh nhỏ chung quanh rơi. Tử trạng vô cùng thê thảm.</p><p>Hắc Thành bị bất đắc dĩ, lại lần nữa miễn cưỡng thúc giục tiên cổ ốc hắc lao.</p><p>Tiên cổ ốc uy lực tuy lớn. Nhưng cần tiêu hao đại lượng tiên nguyên. Đã trải qua trăm ngày đại chiến, Hắc Thành sớm đã phá sản, tiên nguyên sở thặng không có mấy.</p><p>Tiên cổ ốc hắc lao không có sung túc tiên nguyên thôi phát, uy lực không đủ 1%, bị Hồng Xích Minh lợi dụng cổ trận, gắt gao dây dưa.</p><p>Ước chừng một nén nhang thời gian, Hồi Phong Tử cũng rốt cục bị thua.</p><p>Hắn tốc độ kì mau, trơn trượt vô cùng, nhưng trăm ngày đại chiến. Song phương đều là hiểu rõ. Không có kì chiêu, Trung Châu cổ tiên bố trí phòng ngự vòng, như là một trương kín không kẽ hở cự võng. Hồi Phong Tử giống như cá rơi vào võng, đừng nhìn giãy dụa khi huyên vui mừng, bị bắt lấy chính là sớm muộn gì việc.</p><p>“Lưu ta một mạng, ta đầu hàng.” Tử vong đem lâm, Hồi Phong Tử sắc mặt trắng bệch, suy sụp nhận thua.</p><p>Trung Châu cổ tiên lẫn nhau nhìn sang, đều nhìn ra lẫn nhau trong lúc đó sắc mặt vui mừng.</p><p>Sinh tử trong lúc đó. Có đại khủng bố.</p><p>Kẻ thức thời trang tuấn kiệt, Hồi Phong Tử chủ động cúi đầu nhận thua, điểm ấy Trung Châu cổ tiên đều có thể lý giải.</p><p>“Ngươi thiếu đùa giỡn đa dạng!”</p><p>“Trước đem tiên cổ giao ra đây!”</p><p>Trung Châu cổ tiên vẫn chưa thả lỏng, đem Hồi Phong Tử bao quanh vây quanh.</p><p>Hồi Phong Tử căn bản không có một tia cơ hội. Ngửa đầu thở dài một tiếng, chỉ phải đem tiên cổ giao thác mà ra.</p><p>Đã không có tiên cổ, hắn giống như là bị rút nanh vuốt mãnh hổ. Uy hiếp tính đại giảm.</p><p>Cho đến hắn bị hoàn toàn khống chế, sinh tử giai ở một ý niệm. Trung Châu cổ tiên thế này mới phun ra trong lòng trọc khí.</p><p>Đánh lên tinh thần, bọn họ lại bắt đầu tích cực đối phó tiên cổ ốc hắc lao.</p><p>Hồi Phong Tử đầu hàng. Làm cho Trung Châu cổ tiên thấy được hy vọng.</p><p>Trăm ngày đại chiến, tiêu hao tiên nguyên cực kỳ khổng lồ, Trung Châu cổ tiên tổn thất rất nặng, áp lực quá nhiều. Bắt làm tù binh Hồi Phong Tử sau, đạt được tiên cổ, có thể thật to bù lại bọn họ tổn thất. Nếu là đem tiên cổ ốc hắc lao cũng nắm giữ, thì phải là ngoan phát một bút, đại kiếm đặc buôn bán lời.</p><p>Nửa nén hương sau, hắc lao bị Trung Châu chúng tiên công phá.</p><p>Nhưng mà bất ngờ là......</p><p>“Hắc Thành hắn đâu?”</p><p>“Hảo quyết đoán! Cư nhiên trực tiếp bỏ qua tiên cổ ốc, kim thiền thoát xác.”</p><p>“Hắn thừa dịp chúng ta tù binh Hồi Phong Tử, cư nhiên âm thầm trốn chạy đi. Thật đúng là gọi hắn chui chỗ trống!”</p><p>“Hừ, rất sợ chết đồ đệ, kéo dài hơi tàn hạng người, không đủ gây cho sợ hãi.”</p><p>Đến tận đây, ảnh tông một phương phá vây chiến, chiến bãi thôi, bụi bậm lạc định.</p><p>Tần Bách Thắng, Khương Ngọc tiên tử hy sinh, Hạ Lang Tử bỏ mình, Hồi Phong Tử đầu hàng, viêm hoàng lôi trạch tiên cương mang theo mấu chốt tiên cổ đào thoát, chiến lực bạc nhược Hắc Thành, bỏ qua tiên cổ ốc hắc lao, thoát được một mạng.</p><p>Mấy tháng trước, những người này tiến công Lang Gia phúc địa khi, hăng hái. Hơn trăm hôm sau, tử tử, thương thương, chạy trốn chạy trốn, đầu hàng đầu hàng. Cường như Tần Bách Thắng, thế nhưng cũng hy sinh ở trong lạc phách cốc.</p><p>Có thể thấy được cổ tu chi tàn khốc, xỏ xuyên qua thủy chung. Mặc dù là cổ tiên trình tự, cũng có ăn bữa hôm lo bữa mai, thân ngã xuống bại nguy hiểm.</p><p>Mười dư ngày sau, một đạo bí ẩn thân ảnh trốn vào địa câu.</p><p>Này chỗ địa câu, chính là Bắc Nguyên cương minh phân bộ nắm trong tay, âm lưu cự thành tọa trấn.</p><p>Nhưng này nói thần bí thân ảnh, cũng là xuất nhập thoải mái, không có chút khiến cho người khác phát hiện.</p><p>Tiến vào địa câu sau, thần bí bóng đen nhưng lại đối địa câu địa hình, thập phần rất quen, ngựa quen đường cũ theo mỗ cái đường nhỏ, nhanh chóng xâm nhập.</p><p>Mấy ngày sau, một chỗ môn quy khổng lồ mộ, ánh vào thần bí thân ảnh mi mắt.</p><p>“Rốt cục đến.” Thần bí thân ảnh đốn chỉ thân hình, hiển lộ hình dáng.</p><p>Đúng là theo lạc phách cốc phá vây mà ra Viêm Hoàng lôi trạch tiên cương!</p><p>Nguyên lai, ảnh tông bố trí chuẩn bị ở sau, liền chôn dấu ở trong này. Lúc trước Trung Châu một phương cường công lạc phách cốc khi, Khương Ngọc cùng Tần Bách Thắng liền từng nghĩ tới phá vây, đi vào nơi này, khởi động chuẩn bị ở sau, đến giải quyết lạc phách cốc tình thế nguy hiểm.</p><p>Nhưng này bước chuẩn bị ở sau tới quan trọng yếu, nếu là mạo muội mở ra, liền có khả năng hỏng rồi ảnh tông đại kế, Tần Bách Thắng đám người lại không khỏi do dự.</p><p>Đợi cho hạ quyết định quyết tâm, chiến cuộc cũng đã thập phần kịch liệt, tái không lương cơ. Mạnh mẽ thi kế, ngược lại làm cho mao dân cổ tiên bởi vậy hy sinh.</p><p>Hiện tại, lạc phách cốc đã bị Trung Châu một phương chiếm cứ, viêm hoàng lôi trạch tiên cương đi vào nơi này, lại không muốn trả thù, khởi động ảnh tông chuẩn bị ở sau bố trí. Mà là muốn che dấu chính mình, đồng thời đem mấu chốt tiên cổ, để đặt nơi này, nghiêm thêm bảo quản.</p><p>Này chích tiên cổ, sự tình quan ảnh tông đại kế, không tha có mất. Vì thế, Tần Bách Thắng, Khương Ngọc đều vì thế hy sinh tánh mạng.</p><p>“Tiếp qua một đoạn thời gian, chỉ cần tiếp qua một đoạn thời gian......” Viêm Hoàng lôi trạch tiên cương lòng mang buồn giận, mang theo tiên cổ, chậm rãi nhập vào mộ địa bên trong.</p><p>Đây là tiên cương chi mộ. Mà hắn thân mình chính là tiên cương, ngụy trang trong đó nhất viên, quá mức dễ dàng.</p><p>Sau đó ngay tại Viêm Hoàng lôi trạch tiên cương nghĩ đến có thể cáo một đoạn lạc, tự thân đã an toàn thời điểm, một đạo thân ảnh hiển hiện ra.</p><p>“Có điểm ý tứ...... Cư nhiên có thể ở nơi này, đụng tới một vị thập tuyệt tiên cương thân thể.” Người tới nhìn chăm chú vào viêm hoàng lôi trạch tiên cương, dù có hứng thú bình luận, một thân bát chuyển hơi thở như ẩn như hiện.</p><p>Giờ khắc này, viêm hoàng lôi trạch tiên cương như trụy vết nứt, trong lòng tràn ngập tuyệt vọng.</p><p>“Tuyết Hồ lão tổ? Hắn như thế nào ở trong này!” </p>\n\t\t\t \n\n                    "
}