{
  "href": "https://doctruyenchufull.vip/6333ed45bea2d9fb2f853e98",
  "title": "Chương 929: Thứ 278 chương: Luyện chế tinh niệm tiên cổ",
  "chapterNumber": "929",
  "slug": "chuong-929-thu-278-chuong-luyen-che-tinh-niem-tien-co",
  "previousLink": "chapters-truyenchufull/928-chuong-928-thu-277-chuong-viem-hoang-loi-trach",
  "currentLink": "chapters-truyenchufull/929-chuong-929-thu-278-chuong-luyen-che-tinh-niem-tien-co",
  "nextLink": "chapters-truyenchufull/930-chuong-930-thu-279-chuong-chuyen-co-cua-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Hồ Tiên phúc địa, địa hạ hang đá.</p><p>Huyết chi lâm đã lan tràn sinh trưởng, chút bất tri bất giác khuếch trương đến năm mươi mẫu tả hữu phạm vi.</p><p>Ở huyết chi lâm trung ương, chi lâm phát ra màu đỏ sậm huyết quang, giờ phút này đã bị sáng lạn nhiều vẻ trí tuệ vầng sáng đẩy ra.</p><p>Giờ phút này, Phương Nguyên liền đắm chìm trong trí tuệ vầng sáng giữa, nhắm mắt ngồi xếp bằng.</p><p>Hắn thần sắc bình tĩnh, giống như điêu khắc, trong đầu cũng là điện quang hỏa thạch, vô số ý niệm trong đầu liên tiếp, lẫn nhau va chạm, kịch liệt giống như lưu tinh trời mưa, núi lửa phun trào.</p><p>Một tiếng kêu rên.</p><p>Phương Nguyên thân hình vi chấn, chậm rãi mở hai mắt.</p><p>Trong đầu hoàn toàn từ ý niệm trong đầu tạo thành gió lốc, im bặt mà ngừng.</p><p>Hắn nhíu mày, trầm ngâm không nói.</p><p>Hai đạo vết máu, theo hắn lỗ mũi gian chậm rãi chảy xuống.</p><p>Tiên cương máu, là thảm lục sắc, một tia ấm áp cũng không có, thập phần lạnh như băng.</p><p>Phương Nguyên chẳng hề để ý đem này hai đạo máu mũi lau khô, trong lòng đánh giá:“Xem ra ta mới sáng này bộ cổ trận, còn có không ít chỗ thiếu hụt.”</p><p>Từ hắn trở thành trí đạo tông sư sau, còn có vô số linh cảm. Đối với như thế nào vận dụng trí tuệ cổ, cũng có rất nhiều hoàn toàn mới ý tưởng.</p><p>Này bộ cổ trận, chính là hắn không lâu trước một mình sáng tạo tác phẩm.</p><p>Phía trước, hắn trí đạo cảnh giới không đủ, chỉ có thể trực tiếp vận dụng trí tuệ vầng sáng. Nay có này bộ cổ trận, cũng là có thể tăng lên trong đầu ý niệm trong đầu va chạm quá trình.</p><p>Tuy rằng không thể tăng lên suy tính tự hỏi hiệu quả, nhưng tiết kiệm không ít thời gian.</p><p>Trí tuệ cổ cao tới cửu chuyển, Phương Nguyên chính là lục chuyển tiên cương, có thể cọ dùng trí tuệ vầng sáng, đã thập phần miễn cưỡng. Này bộ cổ trận. Dĩ nhiên được cho một lần đáng quý đột phá.</p><p>Hơn nữa này bộ cổ trận, đã không phải lúc ban đầu phiên bản, mà là trải qua vài lần sửa chữa.</p><p>Trước vài lần, biểu hiện ra đủ loại chỗ thiếu hụt, có một lần cổ trận thậm chí ở Phương Nguyên trong cơ thể trực tiếp nổ mạnh.</p><p>Lúc này đây sử dụng. Phương Nguyên thừa nhận cổ trận phản phệ, đã bị vết thương nhẹ.</p><p>“Cổ trận còn cần sửa chữa...... Bất quá, này không phải mấu chốt. Hiện tại nan đề là tinh niệm tiên cổ phương thay đổi.”</p><p>Phương Nguyên mày càng nhăn càng sâu.</p><p>Rất nhiều ngày trước, Phần Thiên ma nữ mộ binh Phương Nguyên, Phương Nguyên liền thừa dịp này cơ hội, đưa ra luyện chế tinh niệm tiên cổ yêu cầu.</p><p>Song phương đạt thành hiệp nghị, Phần Thiên ma nữ giúp đỡ Phương Nguyên. Thập phần hào phóng. Luyện chế tinh niệm tiên cổ các loại tài liệu. Nàng đều chủ động thay Phương Nguyên tìm đến, phái Bặc Đan đưa lại đây.</p><p>Này đó tiên tài, thập phần quý hiếm. Không chỉ có tiêu phí quá nhiều, hơn nữa nếu là Phương Nguyên tự mình đi sưu tập, khẳng định muốn hao phí đại lượng thời gian.</p><p>Chỉ có Phần Thiên ma nữ, dựa vào bát chuyển tu vi, cùng với ở cương minh tổng bộ địa vị. Còn có sâu đậm nội tình, khả năng ở như thế ngắn thời gian, giúp Phương Nguyên sưu tập đến suốt ba phân tiên tài.</p><p>Phương Nguyên mọi sự đã chuẩn bị, tự nhiên trong tay luyện cổ.</p><p>Nhưng là, hắn trước sau liên tục nếm thử ba lượt, tất cả đều thất bại.</p><p>Đối với thất bại, Phương Nguyên sớm có chuẩn bị tâm lý.</p><p>Dù sao hắn lúc này đây, không có luyện cổ đại hội đến thành công đạo ngân phụ trợ, chỉ có thể dựa vào thực lực, hợp lại vận khí.</p><p>“Dựa vào thực lực” Có thể lý giải. Vì cái gì còn muốn “Hợp lại vận khí”?</p><p>Cầm tinh niệm tiên cổ mà nói, ở luyện chế trong quá trình, có một bộ sậu, cần dùng đến hai phân tiên tài. Một phần là thương viêm bạch cốt, một phần là thanh phù thủy liên.</p><p>Người trước là viêm đạo tiên tài, người sau là thủy đạo tiên tài.</p><p>Đến này một bước, cần đem này hai loại tiên tài đồng thời xử lý. Nước lửa giao hòa, hóa thành một phần trong suốt thấy đáy nguyên dịch.</p><p>Nhưng này một bước, thập phần khó khăn.</p><p>Thương viêm bạch cốt thượng có viêm đạo đạo ngân, thanh phù thủy liên còn lại là thủy đạo đạo ngân. Muốn xử lý thành công, hình thành trong suốt thấy đáy nguyên dịch, phải là viêm đạo đạo ngân cùng thủy đạo đạo ngân số lượng, muốn lẫn nhau nhất trí. Cho dù không đồng nhất trí, kém cũng phải nhỏ nhất. Như vậy khả năng nước lửa triệt tiêu, nếu là một phương lượng quá nhiều một phương, vượt qua cho phép cực hạn, hình thành nguyên dịch chính là đục ngầu không chịu nổi.</p><p>Loại này đục ngầu nguyên dịch, sẽ không có thể sử dụng.</p><p>Cố tình nguyên dịch, không thể bảo tồn lâu lắm, cần tùy dùng tùy chế. Phương Nguyên lại không có trụ đạo tiên cổ, có thể định trụ nguyên dịch thời gian. Làm cho Phương Nguyên phải ở luyện chế tiên cổ trong quá trình, tức thời xử lý tiên tài, hợp thành nguyên dịch.</p><p>Mà đạo ngân trong lúc đó khác biệt, thật sự quá mức tinh vi. Cho dù là Phương Nguyên lao lực tâm tư cùng thủ đoạn, cũng không thể thấy rõ toàn bộ, chỉ có thể phỏng chừng một cái đại khái.</p><p>Phương Nguyên đều không phải là là viêm đạo, thủy đạo cổ tiên, hắn đã làm được hắn điều tra năng lực cực hạn.</p><p>Nguyên nhân như thế, tiên cổ phương nghiêm khắc quy định thanh phù thủy liên niên phân, cùng với thương viêm bạch cốt phân lượng.</p><p>Nhưng mặc dù là như vậy, đồng dạng năm thanh phù thủy liên, cũng sẽ bởi vì sinh trưởng hoàn cảnh ưu khuyết, thủy đạo đạo ngân sẽ có nhiều ít chi phân. Thương viêm bạch cốt nếu là bị hao tổn, cũng sẽ làm cho đạo ngân mất đi.</p><p>Sở hữu luyện cổ tài liệu, đều trải qua Phương Nguyên cẩn thận thẩm tra, phù hợp tiên cổ phương tiêu chuẩn.</p><p>Nhưng chân chính thực thi đứng lên, khó tránh khỏi thất bại.</p><p>Muốn luyện ra trong suốt thấy đáy nguyên dịch, không khỏi muốn dẫn vận khí thành phần.</p><p>Mà toàn bộ luyện chế tiên cổ trong quá trình, cùng loại loại này nước lửa giao hòa ví dụ, chỗ nào cũng có.</p><p>Một lần làm tốt, hai lần thành công, cũng không khó khăn. Khó khăn là, này đó ví dụ nhiều lần đều phải thành công.</p><p>Cho nên, luyện chế tiên cổ xác xuất thành công cực thấp.</p><p>Rất nhiều cổ tiên vì luyện chế tiên cổ, táng gia bại sản, cũng không có thành công.</p><p>Tiên cổ đối với cổ tiên tăng lên, là cực kỳ thật lớn.</p><p>Bởi vì thiên kiếp địa tai tồn tại, làm cho các cổ tiên đối tiên cổ nhu cầu, càng thêm mãnh liệt.</p><p>Nhưng mở ra cổ tu lịch sử, nơi nơi đều là luyện chế tiên cổ thất bại, máu chảy đầm đìa giáo huấn, thê lương kết cục.</p><p>Đương kim, rất nhiều lục chuyển cổ tiên trong tay, đều không có một chích tiên cổ.</p><p>Cổ tiên tình nguyện bắt giữ hoang dại tiên cổ, cũng không nguyện ý đi mạo hiểm tự mình động thủ luyện chế tiên cổ.</p><p>Đương nhiên, này trong đó còn có một nguyên nhân, chính là cổ tiên trong lúc đó luyện đạo tạo nghệ, cũng so le không đồng đều. Rất nhiều cổ tiên đều không có tự tin, đi chính mình trong tay luyện chế tiên cổ.</p><p>Nhất là chuyển sổ càng cao tiên cổ, cổ tiên muốn luyện chế tự tin lại càng khuyết thiếu.</p><p>Nhớ ngày đó, Cự Dương, Đạo Thiên hai vị tôn giả, đều phải thỉnh Trường Mao lão tổ ra tay, giúp bọn họ luyện chế tiên cổ, tiên cổ ốc.</p><p>Phương Nguyên thay đổi tiên cổ phương, chính là thay đổi này đó địa phương.</p><p>Hắn trở thành trí đạo tông sư đồng thời, tinh đạo cảnh giới cũng tăng vọt đến tông sư hoàn cảnh. Điều này làm cho hắn có tư bản, đi thay đổi tinh niệm tiên cổ phương.</p><p>Tính thượng lúc này đây suy tính, hắn đã đem nguyên bản tiên cổ phương, thay đổi rất nhiều địa phương.</p><p>Cùng loại nước lửa giao hòa loại này bộ sậu, ít nhất đánh tan mười một chỗ, tất cả đều thay thành càng thêm ổn thỏa, càng dễ dàng thành công phương thức.</p><p>“Tính tính thời gian, Phần Thiên ma nữ sẽ đưa tới lần thứ tư luyện cổ tiên tài.”</p><p>Có Phần Thiên ma nữ giúp đỡ, hoàn toàn đánh mất Phương Nguyên phía trước tài lực khốn quẫn. Phần Thiên ma nữ một lòng muốn tiến công chiếm đóng Ngọc Lộ phúc địa, rất có Phương Nguyên không luyện thành tinh niệm tiên cổ, thề không bỏ qua tư thế.</p><p>Bất quá, nàng cũng không phải dễ hồ lộng.</p><p>Nếu là Phương Nguyên muốn mượn thất bại hàng đầu, lừa gạt Phần Thiên ma nữ, lừa gạt luyện cổ tiên tài, đó là không có khả năng.</p><p>Phần Thiên ma nữ tuy rằng đáp ứng giúp đỡ Phương Nguyên, nhưng phía trước cũng định ra hiệp ước: Giúp đỡ đi qua tiên tài, đều là Phương Nguyên thua thiệt Phần Thiên ma nữ. Mặc kệ Phương Nguyên cuối cùng luyện thành tiên cổ còn là thất bại, Phương Nguyên đều phải hoàn lại tiền nợ. Hơn nữa thời gian tha càng lâu, Phần Thiên ma nữ còn muốn thu lợi tức. Nếu Phương Nguyên luyện thành tiên cổ, cũng không ở trong một trăm năm đem tiền nợ thường thanh, như vậy Phần Thiên ma nữ sẽ thu Phương Nguyên trên người mặc một tiên cổ, tiến hành bồi thường.</p><p>Loại này điều kiện, nếu là đổi làm Sa Ma, Phương Nguyên khẳng định sẽ không đáp ứng, hội đưa ra cũng có lợi cho chính mình yêu cầu.</p><p>Nhưng đối mặt cường thế bá đạo Phần Thiên ma nữ, Phương Nguyên lại một lòng muốn mau chóng luyện ra tinh niệm tiên cổ, đành phải nắm bắt cái mũi nhận thức.</p><p>Cho nên, Phần Thiên ma nữ giúp đỡ cũng không phải tốt như vậy lấy.</p><p>Phương Nguyên thất bại ba lượt, là chính mình lỗ lã, đã thiếu hạ Phần Thiên ma nữ rất lớn một bút nợ bên ngoài.</p><p>Phần Thiên ma nữ tính toán, Phương Nguyên cũng có biết một hai.</p><p>Cho dù tương lai Phương Nguyên trả không được thiếu nợ, nhưng biểu hiện ra ngoài trí đạo tạo nghệ còn tại, Phần Thiên ma nữ liền khả lợi dụng này điểm, đối Phương Nguyên tiến hành áp chế, làm cho Phương Nguyên vì nàng ra sức.</p><p>Dù sao, trí đạo cổ tiên thập phần rất thưa thớt. Giống Phương Nguyên bực này tạo nghệ trí đạo cổ tiên, chính là một cái vô cùng tốt thủ hạ.</p><p>Nếu là Phương Nguyên thành công luyện ra tinh niệm tiên cổ, Phần Thiên ma nữ hội càng vui vẻ. Bởi vì nàng có thể mượn này, công phá Ngọc Lộ phúc địa.</p><p>Tóm lại, Phần Thiên ma nữ ổn kiếm không bồi.</p><p>Liên tục thất bại ba lượt, áp lực tất cả Phương Nguyên trên người.</p><p>“Y theo ta trước mắt tình huống, nhiều nhất có thể luyện chế bảy lần. Nay đã thất bại ba lượt, còn còn lại bốn lần cơ hội. Luyện cổ phương diện, ta đã làm được cực hạn. Chỉ có thể ở vận khí phương diện, nhiều làm chút cố gắng.”</p><p>Phương Nguyên cân nhắc đứng lên.</p><p>Trong tay hắn có liên vận tiên cổ, có thể liên tiếp cường vận người, đến đề cao chính mình vận khí.</p><p>Nhưng điểm này, cũng có tệ đoan.</p><p>Phương Nguyên tuy có liên vận, nhưng không có đoạn vận tiên cổ phối hợp.</p><p>Chỉ có thể liên, không thể đoạn.</p><p>Nếu là liên vận đối tượng, không hay ho, đi rồi môi vận, cũng sẽ liên lụy Phương Nguyên bên này.</p><p>Cho nên phía trước, Phương Nguyên thủy tỉ mỉ lựa chọn sử dụng một ít mục tiêu. Những người này, vận thế rất mạnh, hơn nữa liên miên không dứt, lâu dài không suy.</p><p>Nhưng nhân vật như vậy, thiếu chi lại thiếu, toàn bộ ngũ vực, xem kiếp trước, cũng còn lại không được vài cái.</p><p>Phương Nguyên trong lòng tính toán:“Còn lại vài cái, đại đa số đều còn chưa giáng sinh. Trong đó, vô danh hải đảo Lý Tiêu Dao, đã bị Tống Diệc Thi giết hắn tổ tông, đời này căn bản không thể xuất hiện. Gần nhất một mục tiêu, cũng chỉ có Hắc Nguyệt tiên tử.”</p><p>Hắc Nguyệt tiên tử thập phần rất cao.</p><p>Chính là Phương Nguyên năm trăm năm trước thế, Linh Duyên trai làm đại tiên tử. Đại biểu cho trước mặt thời đại Linh Duyên trai trung kiệt xuất nhất nhân vật.</p><p>Địa vị liền cùng lịch sử Mặc Dao giống nhau, thậm chí còn có vượt qua.</p><p>Đây là bởi vì Phương Nguyên năm trăm năm đời trước, chính là một cái rộng lớn mạnh mẽ đại thời đại. Ngũ vực trước nay chưa có loạn chiến, mộng cảnh xuất hiện, đánh vỡ cũ có thế lực cục diện, sinh ra hoàn toàn mới cổ tu lưu phái mộng đạo, hết thảy đều tỏ rõ đại mộng tiên tôn sinh ra.</p><p>Tại đây loại đại thời đại, anh hùng xuất hiện lớp lớp, hào kiệt mạnh xuất hiện, kiêu hùng ùn ùn, long xà bốc lên, Hắc Nguyệt tiên tử như cũ có thể đại biểu Trung Châu mười đại cổ phái chi nhất Linh Duyên trai, thân mình thiên phú tài tình, nhất định là ngũ vực nhất lưu.</p><p>Hơn nữa, Hắc Nguyệt tiên tử suất lĩnh Trung Châu cổ tiên, tấn công vương đình phúc địa, lấy được kinh người thành tựu, chiến lực trác tuyệt, thủ đoạn cao siêu.</p><p>Từ Hắc Nguyệt tiên tử xuất đạo tới nay, vẫn càng đánh càng mạnh, nhân họa đắc phúc, vận thế thập phần cường hãn.</p><p>Thật là Phương Nguyên lý tưởng liên vận mục tiêu. </p>\n\t\t\t \n\n                    "
}