{
  "href": "https://doctruyenchufull.vip/6333d894bea2d9fb2f84cb8b",
  "title": "Chương 93 : Thứ 92 chương Tương lai xa xa đang nhìn",
  "chapterNumber": "93",
  "slug": "chuong-93-thu-92-chuong-tuong-lai-xa-xa-dang-nhin",
  "previousLink": "chapters-truyenchufull/92-chuong-92-thu-91-chuong-phuong-nguyen-chung-ta-thuc-lo-lang-nguoi",
  "currentLink": "chapters-truyenchufull/93-chuong-93-thu-92-chuong-tuong-lai-xa-xa-dang-nhin",
  "nextLink": "chapters-truyenchufull/94-chuong-94-thu-93-chuong-tieu-thu-trieu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-28 8:47:14 số lượng từ:3144</p><p>“Phương Nguyên ngươi kiên trì trụ, chúng ta đến giúp ngươi !” Giác Tam vẻ mặt thân thiết thần sắc, hô một câu sau, đi nhanh bước vào phòng.</p><p>Nhưng mà ngay sau đó, hắn liền sững sờ ở đương trường.</p><p>Trong phòng không có một bóng người, Phương Nguyên cũng không ở trong này.</p><p>Bốn người một trận trầm mặc.</p><p>“Tại sao có thể như vậy, hắn người đâu?” Giác Tam rồi đột nhiên đánh vỡ yên lặng, xấu hổ não nảy ra.</p><p>Hắn ở trước cửa biểu diễn ban ngày, cảm tình là kịch một vai, Phương Nguyên căn bản là không ở trong phòng.</p><p>Ba người hai mặt nhìn nhau, cũng đều không có dự đoán được loại kết quả này.</p><p>“Việc này có chút kỳ quái, Phương Nguyên nếu không ở, kia hắn vì cái gì muốn ở cửa dán kia tờ giấy?” Không Tỉnh thật cẩn thận nói một câu.</p><p>“Còn không mau đem chủ cho thuê nhà kêu lên đến!” Giác Tam nâng lên một cước, đem cửa phòng đá bay.</p><p>“Ngươi tìm ta, hừ, ta còn muốn tìm ngươi đâu. Vừa đến ta lâu đến, liền cãi lộn, còn đem của ta cửa phòng cấp đá hỏng rồi. Người trẻ tuổi, ngươi rất năng lực thôi.” Chủ cho thuê nhà là lão hán, nhưng là ngữ khí rất cường thế.</p><p>Có thể ở Cổ Nguyệt sơn trại có bao nhiêu dư phòng ở, có thể thuê, đương nhiên cũng là cổ sư.</p><p>Cổ sư lực lượng cùng địa vị, hoàn toàn giỏi hơn phàm nhân. Phàm nhân căn bản là không dám kinh doanh loại này sinh ý, trên thực tế, bọn họ cũng không có bất động sản.</p><p>Toàn bộ sơn trại sở hữu bất động sản, đều là Cổ Nguyệt bộ tộc. Ở tại nơi này phàm nhân, đều là nuôi dưỡng nông nô cùng gia phó.</p><p>“Tiền bối, chúng ta ở tìm một thiếu niên, hắn là chúng ta tổ viên.” Đối mặt chủ cho thuê nhà, Giác Tam thu liễm tính tình.</p><p>Giống chủ cho thuê nhà như vậy lão cổ sư, tuy rằng đã muốn tuổi già, không hề bên ngoài dốc sức làm. Nhưng là bọn họ còn có nhân mạch, còn có mạng lưới quan hệ lạc, tuy rằng lui cư nhị tuyến, nhưng là năng lượng như trước không nhỏ.</p><p>Không có một chút con bài chưa lật cùng nhân mạch quan hệ, làm sao dám việc buôn bán?</p><p>Thế giới này không phải hòa bình niên đại, tràn ngập vũ lực cùng đoạt lấy.</p><p>Chủ cho thuê nhà lắc đầu, ngữ khí đông cứng:“Lão phu cũng không quan tâm khách trọ tung tích, nhưng là lão phu biết, ngươi đá hỏng rồi lão phu cửa, phải bồi thường.”</p><p>“Ha ha, đây là chúng ta tạo thành tổn thất, bồi thường là phải làm.” Giác Tam cười gượng một tiếng, trong lòng tích, nhưng như cũ nắm bắt cái mũi bồi thường nguyên thạch, thậm chí còn nhiều cho một ít.</p><p>Chủ cho thuê nhà sắc mặt nhất thời đẹp mặt hơn:“Nếu thuê này phòng ở thiếu niên, chính là các ngươi người muốn tìm, như vậy hắn đã muốn một ngày không có đã trở lại. Hắn giao nộp một tháng tiền thuê nhà, ở ngày hôm qua buổi sáng thu mua đại lượng gì đó, lại hỏi ta môi thạch làm sao mua có vẻ tiện nghi. Ta nói cho hắn không cần mua, sơn trại ngoại đông đầu có cái sơn cốc, nơi nào có cái lỏa quặng, có thể trực tiếp đào móc. Hắn cảm tạ ta một tiếng phải đi, tái sau, vốn không có trở về.”</p><p>“Là như thế này a.” Giác Tam nhìn trong phòng bài trí.</p><p>xác thực, trên giường đệm chăn đều là mới tinh. Một bàn vuông cùng ghế dựa, còn lại là đào đến cũ hóa, thoạt nhìn cử rắn chắc.</p><p>Hỏa lò ánh sáng không như cũng, quả thật còn không có môi thạch.</p><p>Giác Tam dài phun ra một ngụm trọc khí, nhất thời yên tâm.</p><p>“Xem ra Phương Nguyên, khả năng bởi vì đào móc môi thạch trì hoãn. Tính, chúng ta ngày mai lại đến đi.” Hắn dẫn đầu đi ra phòng.</p><p>Nhưng mà đến ngày thứ ba, Phương Nguyên cũng không có xuất hiện.</p><p>Giác Tam bốn người đứng ở trong phòng, có chút chần chờ.</p><p>“Đào móc môi thạch, căn bản không cần như vậy dài thời gian nha. Phương Nguyên muốn bế quan, có lẽ muốn duy nhất lấy nhiều một chút. Nhưng lúc này gian cũng sớm qua. Chẳng lẽ hắn ở đào móc trong quá trình, xuất hiện cái gì ngoài ý muốn?” Không Tỉnh phỏng đoán nói.</p><p>Giác Tam vi không thể sát điểm gật đầu, chỉ vào này đó Phương Nguyên thu mua đệm chăn cùng hỏa lò nói:“Tiểu tử này thực keo kiệt, lập tức giao một tháng nguyên thạch, lại mua sắm nhiều như vậy gì đó, còn cố ý ở trên cửa thiếp tờ giấy, hẳn là chính là tưởng ở trong này bế quan. Đáng tiếc, hắn môi vận vào đầu. Này đó ngày bởi vì lang sào lớn mạnh duyên cớ, sơn trại chung quanh dã thú hoạt động càng thêm thường xuyên. Nói không chừng chính là gặp cái gì dã thú.”</p><p>“Tổ trưởng cao kiến!” Hai vị nữ tổ viên trăm miệng một lời, vỗ một cái mã thí.</p><p>Giác Tam ngửa đầu cười to:“Ha ha ha, đang lo tìm không thấy thu thập hắn biện pháp. Mặc dù có cái bắt giữ dã lộc nhiệm vụ, nhưng chúng ta không cần vội vã đi ra ngoài, vạn nhất tại dã ngoại đụng phải tiểu tử này, tổng không thể thấy chết mà không cứu được đi?”</p><p>“Ha ha a.” Này hắn ba vị tổ viên không khỏi đều cười rộ lên.</p><p>Ngày thứ tư.</p><p>Không khiếu trung, nhất ba ba xanh thẫm sóng triều không ngừng mà dâng lên, va chạm đến tinh màng khiếu trên vách đá, liên miên không dứt.</p><p>Bán trong suốt màu trắng tinh màng, đã muốn che kín thật sâu vết rách, giăng khắp nơi.</p><p>Đây đều là Phương Nguyên liên tục ba ngày ba đêm, không miên không ngớt cố gắng thành quả. Nhiều nhất cũng chỉ là, ở ngao không được tình huống hạ, rất nhanh ăn một lần cơm, giải quyết một chút bài tiết vấn đề.</p><p>Mấy ngày qua, Phương Nguyên vẫn cố ý áp chế đánh sâu vào sóng triều, đồng thời không ngừng mà hấp thu nguyên thạch trung thiên nhiên chân nguyên. Bởi vậy qua thời gian dài như vậy, Thanh Đồng nguyên hải cũng chỉ là theo tứ thành tứ cực hạn, rơi chậm lại hai thành tả hữu mực nước.</p><p>Thời gian trôi qua, làm Thanh Đồng mặt biển chỉ còn lại có một thành tam mực nước khi, tinh màng rốt cục chống đỡ không được, đạt tới cực hạn.</p><p>Răng rắc......</p><p>Nguyên bản dày chắc chắn tinh màng đều tháp hủy thoát phá, vô số tinh thể mảnh nhỏ, rơi xuống xuống dưới, dừng ở nguyên hải giữa, tiên khởi một đóa đóa lãng hoa. Sau đó nháy mắt, liền hóa thành trong suốt điểm trắng, hoàn toàn tiêu tán.</p><p>Thay thế được tinh màng, là một mảnh hoàn toàn mới màu trắng quang màng.</p><p>Đây là nhị chuyển quang màng, tuy rằng không có bao nhiêu đại thay đổi, như cũ tản ra bạch quang, nhưng là so với nhất chuyển quang màng chói mắt rất nhiều.</p><p>Đồng thời, một tia thiển màu đỏ chân nguyên, ở trong nguyên hải sinh thành, sảm tạp ở không khiếu cái đáy, nhợt nhạt xanh thẫm nguyên hải giữa.</p><p>Đây là nhị chuyển sơ giai mới có xích thiết chân nguyên!</p><p>“Thành công, rốt cục đột phá đến nhị chuyển!” Phương Nguyên mạnh mở hai mắt, hôn ám trong phòng nhất thời sáng lên một đạo điện mang.</p><p>Nhưng là chợt, một cỗ mãnh liệt mê muội cảm truyền đến.</p><p>“Liên tục bốn ngày tam đêm không ngừng tu luyện, cường độ rất lớn, thân thể có chút không chịu nổi.” Phương Nguyên cười khổ một chút, chậm rãi nằm rồi ngã xuống đến, “Tu hành trong quá trình không có đã bị quấy nhiễu, xem ra ở phòng cho thuê bố trí kia bộ, đã muốn nổi lên tác dụng. Hoa này bút tiền vẫn là đáng giá. Kế tiếp hảo hảo nghỉ ngơi một đêm, ngày mai trở về sơn trại.”</p><p>Nghĩ đến đây, mãnh liệt buồn ngủ đã muốn đánh úp lại.</p><p>Phương Nguyên mạnh mẽ chống mí mắt, dựa vào ương ngạnh ý chí lực, đem đầu giường chăn bông đắp ở trên người.</p><p>Khi hắn nhắm mắt lại da sau, gần là vài cái hô hấp thời gian, hắn liền nặng nề đi ngủ.</p><p>Phía trước tu luyện, đã muốn háo đi hắn đại lượng tinh thần.</p><p>Này vừa cảm giác, ước chừng ngủ thẳng ngày hôm sau buổi chiều.</p><p>Phương Nguyên mở hai mắt khi, cảm thấy tinh thần khôi phục hơn phân nửa, nhưng là trong khung tựa hồ như cũ có chút suy yếu cảm giác.</p><p>Hắn đẩy ra cửa phòng, năm ngày đến, lần đầu tiên đi ra phòng này.</p><p>Này động tĩnh lập tức đưa tới một người.</p><p>Người này hai mắt dài nhỏ, thân hình gầy yếu, đúng là Giang Nha ca ca Giang Hạc.</p><p>Nhìn đến hình dung tiều tụy Phương Nguyên sau, hắn phun ra một ngụm trọc khí, nói:“Ngươi rốt cục đi ra, hô, tiếp qua vài ngày không được, ta cũng thật phá cửa đi vào. Dù sao ngươi nếu chết ở ta nơi này, trách nhiệm của ta có thể to lắm.”</p><p>Phương Nguyên cười cười, không nói gì.</p><p>Vào đông dương quang xuyên thấu qua cửa sổ, chiếu hắn trên người trên mặt, càng hiện ra một cỗ tái nhợt suy yếu cảm giác.</p><p>Từ lúc năm ngày trước, hắn cố ý hỏi chủ cho thuê nhà, cấp Giác Tam đám người để lại môi thạch manh mối sau, hắn liền ra sơn trại, trực tiếp đi vào chân núi thôn trang.</p><p>Bởi vì phía trước Vương lão hán một nhà quan hệ, Giang Hạc thành hắn nửa minh hữu. Đúng là lợi dụng tầng này quan hệ, Phương Nguyên mấy ngày nay đến ở tại trong thôn, không có đã bị quấy nhiễu, thành công đánh sâu vào đến nhị chuyển.</p><p>Đương nhiên, khe đá bí động so với Giang Hạc nơi này, không thể nghi ngờ càng thêm bí ẩn, nhưng là cũng không an toàn. Phương Nguyên còn phải lo lắng đến, nếu là Giác Tam đám người cố ý tìm kiếm chính mình, vạn nhất tra được khe đá bí động khả năng tính.</p><p>Tuy rằng loại này khả năng tính rất nhỏ, nhưng là một khi Hoa Tửu hành giả di tàng bị điều tra ra, Phương Nguyên còn có tánh mạng chi ưu.</p><p>Phương Nguyên làm việc cẩn thận, tự nhiên sẽ không mạo này phiêu lưu.</p><p>Đồng thời, Giang Hạc bên này, cũng có vẻ an toàn. Mặc dù có một cái cộng đồng bí mật, nhưng là Giang Hạc cũng sẽ không bởi vậy giết chính mình diệt khẩu.</p><p>Giết một cổ sư phiền toái cùng phong hiểm, thật sự quá lớn. Ích lợi không đủ, cũng cấu thành không được Giang Hạc hành hung động cơ. Ngược lại bởi vì cần bảo thủ bí mật, Giang Hạc hội càng lo lắng Phương Nguyên an nguy.</p><p>Một khi Phương Nguyên tử vong, gia tộc hình đường điều tra xuống dưới, nói không chừng Vương lão hán một nhà bí mật sẽ bị khai quật đi ra.</p><p>Gặp Phương Nguyên bình yên đi ra, Giang Hạc thật là thở dài nhẹ nhõm một hơi.</p><p>Bất quá rất nhanh, hắn cảm nhận được Phương Nguyên trên người hơi thở, sắc mặt không khỏi hơi đổi:“Không thể tưởng được ngươi thật sự thành công, vừa mới đột phá đến nhị chuyển!”</p><p>Hắn trong lòng thập phần ngạc nhiên, năm ngày tiền Phương Nguyên bỗng nhiên tìm tới cửa, tỏ rõ ý đồ đến khi, hắn trong lòng kỳ thật có chút khinh thường.</p><p>Muốn một bên hấp thu nguyên thạch trung thiên nhiên chân nguyên, một bên đánh sâu vào nhị chuyển, phương thức này tâm thần lưỡng dụng, cực kì hao tổn tinh lực. Nói chung, cổ sư phải phải có rất mạnh ý chí lực, kiên nhẫn, còn có ít nhất mấy năm tu hành kinh nghiệm.</p><p>Có này đó tu hành kinh nghiệm, tài năng làm cho cổ sư đem hấp thu nguyên thạch trung chân nguyên, cho rằng một loại bản năng. Đồng thời thuần thục thao túng nguyên sóng biển triều, đem lực đánh vào áp chế đến nhất định trình độ. Mà loại trình độ này, lại phải vừa đúng. Vừa có thể chống lại khiếu vách tường mình khôi phục, có năng lực bất quá mau hao tổn, phối hợp chân nguyên khôi phục, tiến hành đúng lúc bổ sung.</p><p>Ở Giang Hạc xem ra, Phương Nguyên thành công tỷ lệ cơ hồ không có, nhưng không thể tưởng được, hắn cư nhiên vừa mới thành công.</p><p>Phương Nguyên lơ đễnh cười cười:“May mắn mà thôi. Ta tính hôm nay trở về sơn trại đi, bất quá trước đó, có thể ăn thượng một chút cơm, vậy không còn gì tốt hơn.”</p><p>“Ha ha a, Phương Nguyên lão đệ, ngươi nếu đến ta nơi này, tự nhiên quản ăn quản uống.” Giang Hạc vỗ vỗ bộ ngực, thái độ càng thêm hiền lành.</p><p>Tuy rằng hắn cũng không xem trọng Phương Nguyên tiền đồ, nhưng Phương Nguyên nay thành công tấn chức nhị chuyển, giống như xông qua một cửa ải khó khăn, đã muốn có cùng hắn cùng ngồi cùng ăn tư cách.</p><p>Một hồi phong phú yến hội sau, Giang Hạc tự mình đem Phương Nguyên đưa đến thôn khẩu.</p><p>“Phương Nguyên lão đệ, việc này cẩn thận a. Gần nhất lang sào bên kia huyên có điểm hung, làm cho sơn trại chung quanh dã thú hoạt động càng thêm thường xuyên. Di, lại tuyết rơi.” Giang Hạc ngừng lại một chút, lại tiếp tục nói, “Chiếu ta nói, cũng đừng đi rồi, ở một đêm lại như thế nào?”</p><p>Từ Phương Nguyên tấn chức đến nhị chuyển, hắn liền càng thêm nhiệt tình.</p><p>Phương Nguyên lại cố ý phải đi, từ biệt Giang Hạc.</p><p>Tuyết một chút địa hạ, lẳng lặng, hình như là trắng noãn lông tơ, ở chậm rãi bay xuống.</p><p>Tịch dương ánh sáng, đem này tuyết nhuộm thành vàng óng ánh.</p><p>Nhiều điểm tuyết dừng ở Phương Nguyên trên đầu, trên vai.</p><p>Xa xa, Cổ Nguyệt sơn trại lẳng lặng đứng sừng sững ở sườn núi thượng, xa xa đang nhìn.</p><p>[ps:55555...... Thề không còn tin tưởng nhiều điểm đúng giờ tuyên bố......] </p>\n\t\t\t \n\n                    "
}