{
  "href": "https://doctruyenchufull.vip/6333ed4bbea2d9fb2f853eb3",
  "title": "Chương 930: Thứ 279 chương: Chuyển cơ của Phương Nguyên",
  "chapterNumber": "930",
  "slug": "chuong-930-thu-279-chuong-chuyen-co-cua-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/929-chuong-929-thu-278-chuong-luyen-che-tinh-niem-tien-co",
  "currentLink": "chapters-truyenchufull/930-chuong-930-thu-279-chuong-chuyen-co-cua-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/931-chuong-931-thu-280-chuong-van-dao-phan-phe",
  "contentHTML": "\n\n                        <p> “Đáng tiếc là, Hắc Nguyệt tiên tử mang theo mặt nạ, thân phận thần bí, ta căn bản không biết của nàng chân chính thân phận. Kiếp trước nàng như ánh sáng mặt trời nhiễm nhiễm bốc lên, hào quang chói mắt, không có tác truyện. Có lẽ nàng hiện tại, còn chính là Linh Duyên trai bình thường tiểu đệ tử, lại hoặc là nàng là cổ tiên hậu đại. Tóm lại, hiểu biết tin tức quá ít, thậm chí tra không thể tra.”</p><p>Hắc Nguyệt tiên tử nếu tìm kiếm không đến, cũng chỉ còn lại này thứ yếu mục tiêu.</p><p>Những người này, cũng đều là nhân vật phong vân.</p><p>Bất quá, đều là nhất thời cường vận, mạnh mẽ vận thế khuyết thiếu tác dụng chậm, cũng không vĩnh cửu liên miên. Trong đó có một chút, thay đổi rất nhanh, cũng có vài vị, đại phúc sau chính là đại họa, bởi vậy thân vẫn mệnh tiêu.</p><p>“Ta nếu liên vận bọn họ, trong khoảng thời gian ngắn xác thực có thể vận thế rất mạnh, tuyệt đối có thể bang trợ ta luyện chế tinh niệm tiên cổ. Nhưng ta không có đoạn vận, bọn họ không hay ho, ta sẽ đi theo không hay ho. Đổi lấy trước mắt lợi ích, hy sinh lâu dài, làm như vậy, hay không đáng giá?” Phương Nguyên tâm sinh do dự.</p><p>Nếu là hắn có đoạn vận tiên cổ, vấn đề này sẽ không dùng lo lắng.</p><p>Nhưng có không được đến đoạn vận, Phương Nguyên căn bản không có chút nắm chắc.</p><p>Mà hoàn toàn không có nắm chắc sự tình, hắn hướng đến có thể không làm sẽ không làm.</p><p>Đem thành công hy vọng ký thác ở vận khí phương diện, Phương Nguyên tuyệt không muốn làm như vậy.</p><p>Hắn thực sự có thể mạo hiểm, có đổ tính, nhưng trên thực tế hắn càng thật cẩn thận, thận trọng rất nhỏ. Nếu không có như thế, hắn cũng đi không đến hôm nay như vậy bộ.</p><p>Mấy ngày sau, Phần Thiên ma nữ bên kia quả nhiên lại đưa tới cũng đủ số lượng luyện cổ tiên tài.</p><p>Nhưng Phương Nguyên lại vô tâm tái luyện cổ.</p><p>Một cái kính bạo tin tức. Truyền đến hắn trong tai.</p><p>Ở không lâu trước, Bắc Nguyên cương minh phân bộ, lọt vào Tuyết Hồ lão tổ lẻn vào. Người sau xâm nhập địa câu, bí mật cướp đoạt rất nhiều cực kì trân quý tiên cổ tiên tài.</p><p>Tuyết Hồ lão tổ nếu là không bị phát hiện, cương minh cũng chỉ có thể niết cái mũi nhận thức tài.</p><p>Nhưng không xong là. Kịch liệt chiến đấu dao động làm cho Tuyết Hồ lão tổ hành tung bại lộ, kể từ đó cương minh nhất định phải làm ra phản ứng.</p><p>Cương minh gia đại nghiệp đại, kéo dài qua ngũ vực. Nhà mình sau hoa viên, bị người ẩn núp tiến vào, tùy ý ngắt lấy quả thực nụ hoa, này còn rất cao?</p><p>Nếu không nghiêm trị như vậy ác đồ, cương minh thế tất danh dự bị hao tổn. Uy danh bị thương nặng. Bị khắp nơi thế lực xem nhẹ, tương lai còn như thế nào ở cổ tiên giới dừng chân, còn như thế nào cùng các thế lực lớn cạnh tranh?</p><p>Đối với gì tổ chức, thể diện liền đại biểu trình độ nhất định thượng lợi ích.</p><p>Huống chi lúc này đây, Tuyết Hồ lão tổ bị người phát hiện ở tiên cương mộ địa.</p><p>Điểm này, có thể nói xúc động cương minh này tiên cương thần kinh, làm cho bọn họ xuất cách tức giận.</p><p>Tiên cương thân hình ẩn chứa phong phú đạo ngân. Thật là thượng giai luyện cổ tiên tài. Nhưng tiên cương tiên khiếu tử vong, càng coi trọng tự thân thể xác, đây là tiên cương cận còn lại tự tôn.</p><p>Cho nên, tiên cương ngược lại so với kia chút bình thường cổ tiên, đối với nhà mình thân xác càng thêm coi trọng.</p><p>Tiên cương mộ, chính là trong cương minh không thể xâm phạm thánh địa.</p><p>Kết quả trong lòng thánh địa bị Tuyết Hồ lão tổ bưng, này còn rất cao?</p><p>“Tuyết Hồ lão tổ làm quá mức, này nghiêm trọng xúc phạm cương minh điểm mấu chốt. Xem ra hắn vì trọng luyện tiên cổ hồng vận, đã liều mạng. Không tiếc chính mình tự mình làm tặc, trộm đạo tiên cương thể xác.” Phương Nguyên âm thầm tính ra.</p><p>Hắn lại liên tưởng đến kiếp trước.</p><p>Năm trăm năm đời trước. Cũng không có bộc phát ra sự kiện này.</p><p>“Kiếp trước, Mã Hồng Vận sống được hảo hảo, Tuyết Hồ lão tổ không chiếm được hắn, tự nhiên không thể luyện chế tiên cổ vận may. Xem ra đời này, bởi vì của ta trọng sinh, ảnh hưởng càng lúc càng lớn, hết thảy đều thay đổi. Tuyết Hồ lão tổ nhân ta mà tao ương.”</p><p>Tuyết Hồ lão tổ tao ương, đối Phương Nguyên mà nói cũng là một kiện bất ngờ chuyện tốt.</p><p>Âm Lưu cự thành phương diện, từ Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông ba vị thất chuyển tiên cương tọa trấn. Bọn họ như thế nào sẽ là Tuyết Hồ lão tổ đối thủ đâu, sự tình phát sinh sau, chỉ có thể ngồi xem Tuyết Hồ lão tổ bay đi.</p><p>Việc này căn bản đâu không được, ba vị tiên cương liền chỉ có thể hướng cương minh tổng bộ cầu viện.</p><p>Đông Hải cương minh tổng bộ, tự nhiên giận dữ, quyết ý phái ra ba vị bát chuyển tiên cương, thất chuyển tiên cương mười người, nghiêm trị Tuyết Hồ lão tổ, duy hộ tự thân uy danh.</p><p>Này ba vị bát chuyển tiên cương giữa, còn có Phần Thiên ma nữ, cũng phải có Phần Thiên ma nữ.</p><p>Vì cái gì?</p><p>Bởi vì Phần Thiên ma nữ thân mình chính là Bắc Nguyên cương minh phân bộ thủ lãnh.</p><p>Vốn nàng hẳn là tọa trấn Âm Lưu cự thành.</p><p>Việc này vừa ra, đang ở Đông Hải Phần Thiên ma nữ, tự nhiên mang theo trách nhiệm. Bắc Nguyên cương minh phân bộ gặp chuyện không may, nàng phải trở về, thực hiện chính mình chức trách.</p><p>Phần Thiên ma nữ này vừa đi, tiến công chiếm đóng Ngọc Lộ phúc địa nhiệm vụ, lại trở xuống Sa Ma, Tô Bạch Mạn vợ chồng trên người.</p><p>Vận mệnh huyền bí ngụy biến, thật đúng là làm cho người ta bất ngờ, trở tay không kịp.</p><p>Vốn Sa Ma, Tô Bạch Mạn đã không hề hy vọng, kết quả Tuyết Hồ lão tổ sự kiện vừa ra, cương minh trọng điểm phóng tới duy hộ uy danh phương diện. Phần Thiên ma nữ nhích người hồi hướng Bắc Nguyên, Đông Hải cương minh tối thích hợp tiến công chiếm đóng Ngọc Lộ phúc địa, cũng chỉ có Sa Ma, Tô Bạch Mạn.</p><p>Ở bị Phần Thiên ma nữ cường thế cướp đi tiến công chiếm đóng Ngọc Lộ phúc địa nhiệm vụ sau, Sa Ma, Tô Bạch Mạn ngày thật không tốt quá, trước cửa có thể giăng lưới bắt chim, bị mọi người rời xa. Nay, tình trạng cuốn lại đây, dù sao Ngọc Lộ phúc địa chỉ còn lại có cuối cùng một tầng quan tạp, Sa Ma, Tô Bạch Mạn quật khởi sắp tới, rất nhiều cổ tiên đều chủ động lại đây cùng bọn họ giao hảo, tranh thủ bù lại phía trước vết rách đằng đằng, kêu Sa Ma, Tô Bạch Mạn hai người rất cảm khái.</p><p>Bọn họ cảm khái, Phương Nguyên không rảnh bận tâm.</p><p>Sa Ma thầm hận Phương Nguyên chuyển đầu Phần Thiên ma nữ khi quá mức rõ ràng, lúc này đây tiến công chiếm đóng, ngay cả Thái Bạch Vân Sinh cũng không mời.</p><p>Phương Nguyên cũng hồn không thèm để ý.</p><p>Tiến công chiếm đóng Ngọc Lộ phúc địa, hắn lại thu hoạch không đến chủ yếu lợi ích, bởi vậy xa không bằng luyện chế tinh niệm tiên cổ trọng yếu.</p><p>Mà luyện chế tinh niệm tiên cổ, chính là dệt hoa trên gấm, xa so ra kém lẩn vào Bắc Nguyên cương minh gấp gáp.</p><p>Dù sao có lẽ là trước kia, Phương Nguyên liền nhớ thương Bắc Nguyên cương minh kia chỗ di tàng. Đó là một vị tiên cương đại năng di vật, đối Phương Nguyên thoát khỏi tiên cương thân hình, trọng lấy được tân sinh, rất có giúp. Năm trăm năm đời trước, Bắc Nguyên cương minh đạt được này phân di tàng, tổng hợp thực lực đột nhiên tăng mạnh, thậm chí một lần siêu việt Đông Hải cương minh tổng bộ!</p><p>Phương Nguyên thành tựu ngụy trang thành tiên cương Sa Hoàng, ý đồ lẩn vào địa câu, thu hoạch di tàng.</p><p>Tiếc nuối là, hắn thất bại.</p><p>Phượng Cửu Ca đoàn người, phá hủy kế hoạch của hắn.</p><p>Rơi vào đường cùng. Phương Nguyên đành phải tạm thời buông tha cho. Trằn trọc xóc nảy, tham gia Trung Châu luyện cổ đại hội, tiến hành Ngọc Lộ phúc địa tiến công chiếm đóng, về tiên cương trọng lấy được tân sinh phương pháp, cũng thu hoạch hai ba kiện. Ngược lại là này lúc ban đầu mục tiêu, vẫn không có đạt thành.</p><p>Mà hiện tại, không thể nghi ngờ chính là lẩn vào Bắc Nguyên cương minh tốt nhất thời cơ.</p><p>Phương Nguyên thậm chí không có còn đưa ra cùng đi ý đồ, Phần Thiên ma nữ bên kia liền chủ động yêu cầu Phương Nguyên, cùng nàng đồng loạt hồi hướng Bắc Nguyên.</p><p>Trong thư, Phần Thiên ma nữ tìm từ như cũ là không thay đổi cường thế bá đạo, cấp ra lý do. Cũng làm cho người ta động tâm.</p><p>Bắc Nguyên cương minh phân bộ. Là Phần Thiên ma nữ đại bản doanh, bên trong cũng trữ hàng rất nhiều tiên tài, có thể làm cho Phương Nguyên luyện chế càng nhiều lần tinh niệm tiên cổ.</p><p>Có lẽ còn có lo lắng làm cho Phương Nguyên ở lại Đông Hải tâm tư.</p><p>Dù sao ngũ vực giới bích, khó có thể đột phá.</p><p>Tu vi càng mạnh, khóa vực độ khó liền phiên lần tăng vọt!</p><p>Trăm năm trước, Phần Thiên ma nữ theo Bắc Nguyên đến Đông Hải, tuyệt đại đa số của cải đều tiêu hao tang tẫn. Hơn nữa người bị thương nặng. Nghỉ ngơi lấy lại sức tám năm, thế này mới hoãn quá khí đến.</p><p>Hơn nữa lần này đối mặt Tuyết Hồ lão tổ như vậy cường địch, Phần Thiên ma nữ cũng không biết hội xử lý bao lâu thời gian.</p><p>Đem Phương Nguyên giữ ở bên người, không thể nghi ngờ càng làm cho nàng yên tâm.</p><p>Đồng thời, trí đạo cổ tiên Tinh Tượng Tử, nói không chừng còn có thể đối phó Tuyết Hồ lão tổ trong quá trình, mang cho Phần Thiên ma nữ rất nhiều giúp.</p><p>Tổng hợp hết thảy, kết quả là, Phương Nguyên hao hết cân nhắc, đau khổ chờ đợi cơ hội. Đột nhiên đi vào.</p><p>Ít nhiều Tuyết Hồ lão tổ bị phát hiện!</p><p>Đối với Tuyết Hồ lão tổ, Phương Nguyên thậm chí đều có chút âm thầm cảm kích.</p><p>Mấy ngày sau.</p><p>Bắc Nguyên, lạc phách cốc sâu nhất chỗ.</p><p>Không khí trầm ngưng.</p><p>Đến từ Trung Châu năm vị cổ tiên, vẻ mặt túc mục, ngóng nhìn trước mắt một chỗ không chút nào thu hút địa phương.</p><p>Phá vây chiến chấm dứt, ảnh tông một phương phá vây, chỉ thành công hai người.</p><p>Mà bí mật tiến đến Bắc Nguyên. Nguyên bản hăng hái Trung Châu cổ tiên, cũng là thương vong thảm trọng, chỉ còn lại có nay năm vị.</p><p>“Không nghĩ tới lạc phách cốc ở chỗ sâu trong, cư nhiên cất dấu Đạo Thiên ma tôn chân truyền!” Bộ Phi Yên thở dài nói.</p><p>Mấy ngày qua, bọn họ đã khống chế lạc phách cốc, một mặt cảnh giới, một mặt hao hết tâm tư, ý đồ nghĩ cách cứu viện Phượng Cửu Ca, Ngạo Tuyết, Lăng Mai ba vị.</p><p>Kết quả xác định Đạo Thiên chân truyền, nhưng khổ không tiến vào phương pháp.</p><p>“Đáng tiếc ta phái đối Đạo Thiên chân truyền, một chút cũng không hiểu biết. Muốn đi vào, ngàn nan vạn nan, không phải hai ba năm có thể phá được.” Hồng Xích Minh trầm giọng nói.</p><p>Hắn là ngũ tiên giữa, người tối am hiểu cổ trận.</p><p>Ở nay cổ hồn môn lão toán tử tử vong tình huống hạ, Hồng Xích Minh đối việc này không thể nghi ngờ tối có quyền lên tiếng.</p><p>Đừng đàm hai ba năm, cho dù là hai ba tháng, Trung Châu ngũ tiên đều chờ không nổi. Thậm chí ở lại lạc phách cốc những ngày này, đều là cực cụ phiêu lưu.</p><p>Dù sao phá vây thành công hai vị cổ tiên, một khi bọn họ đưa tới những người khác, một lần nữa sát trở về.</p><p>“Kỳ thật, cho dù chúng ta biết tiến vào phương pháp, cũng không tất cứu được bọn họ ba vị. Dù sao đây chính là Đạo Thiên ma tôn thân tự bố trí a.”</p><p>“Phượng Cửu Ca đại nhân như thế cường đại, bị nhốt ở bên trong, một chút động tĩnh đều không có, có thể thấy được bên trong hung hiểm. Chúng ta đi vào, nhất định càng thêm dữ nhiều lành ít.”</p><p>“Tần Bách Thắng trăm phương ngàn kế, đem Phượng Cửu Ca đình trệ nơi này. Chúng ta mạo muội đi cứu, chỉ sợ......”</p><p>Trung Châu cổ tiên nghị luận một phen, ngữ khí càng phát ra bao hàm thâm ý, ánh mắt lại lóe ra không chừng đứng lên.</p><p>Trung Châu mười đại cổ phái, tuy rằng đều khởi nguyên cho thiên đình, nhưng lẫn nhau trong lúc đó cũng không hòa thuận, cạnh tranh không dừng.</p><p>Phượng Cửu Ca bực này ngàn năm vừa ra nhân vật, nếu muốn bỏ mình như thế, đối với này khác cửu phái mà nói, chỉ sợ đều phải tùng một hơi.</p><p>Mà Ngạo Tuyết, Lăng Mai nắm giữ tiên cổ, nếu là ngã xuống, thiên đố lâu đem mất đi chiêu bài sát chiêu vô song yển nguyệt trảm. Này đối nội tình thâm hậu thiên đố lâu, cũng là một hồi không tính nhỏ tổn thất.</p><p>Đại địch đã qua, Trung Châu mười đại cổ phái tích tụ vô số năm mâu thuẫn, ở Trung Châu ngũ tiên trên người mịt mờ bạo phát.</p><p>“Chúng ta lẻn vào Bắc Nguyên, là vì điều tra tám mươi tám góc chân dương lâu sập chân tướng. Tuy rằng chúng ta phá được lạc phách cốc, nhưng lão toán tử bỏ mình, Phượng Cửu Ca cũng bị vây, cái này nhiệm vụ chỉ có thể cáo một đoạn lạc.”</p><p>“Không sai, trận này đại chiến xuống dưới, chúng ta thực lực đều hao tổn thật lớn, nhu cầu cấp bách nghỉ ngơi lấy lại sức.”</p><p>“Theo ta thấy, đem nơi này chuyện đã xảy ra, còn có chúng ta điều tra toàn bộ thành quả, trả lại cấp môn phái, mới là chuyện trọng yếu nhất.”</p><p>“Lời ấy có lý a. Đừng quên chúng ta trong tay, còn có tù binh Hồi Phong Tử, còn có tiên cổ ốc hắc lao. Này đó chiến lợi phẩm đều bị giá trị liên thành, phải muốn thích đáng xử lý.”</p><p>Như vậy nói chuyện với nhau một phen, còn lại Trung Châu ngũ tiên đều không tiếng động nở nụ cười.</p><p>Cứu Phượng Cửu Ca bọn họ làm gì?</p><p>Cứu ra, áp chính mình một đầu sao? Cứu ra, phân bạc chiến lợi phẩm sao?</p><p>Chính là thân là chính đạo, mặt ngoài công phu phải phải làm, nếu không liền lạc người miệng lưỡi.</p><p>Nay mặt ngoài công phu đã làm đủ, Trung Châu ngũ tiên liền thương định hảo mau chóng phản hồi Trung Châu! </p>\n\t\t\t \n\n                    "
}