{
  "href": "https://doctruyenchufull.vip/6333ed58bea2d9fb2f853ef8",
  "title": "Chương 932: Thứ 281 chương: Mưu tính Tuyết Hồ lão tổ",
  "chapterNumber": "932",
  "slug": "chuong-932-thu-281-chuong-muu-tinh-tuyet-ho-lao-to",
  "previousLink": "chapters-truyenchufull/931-chuong-931-thu-280-chuong-van-dao-phan-phe",
  "currentLink": "chapters-truyenchufull/932-chuong-932-thu-281-chuong-muu-tinh-tuyet-ho-lao-to",
  "nextLink": "chapters-truyenchufull/933-chuong-933-thu-282-chuong-sang-tao-co-hoi-xuong-dia-cau",
  "contentHTML": "\n\n                        <p> Khổng lồ âm lưu cự thành, nằm ngang ở thê lương thổ địa thượng.</p><p>Hắc ám bao phủ nó, cự thành giống như mãnh thú nghỉ ngơi trầm miên, lặng yên không một tiếng động.</p><p>Từ Tuyết Hồ lão tổ đại náo tiên cương mộ địa sau, Dạ Xoa Long Soái ba vị thủ lãnh liền đem toàn bộ âm lưu cự thành phong bế, bày ra một bộ tử thủ đãi viện bộ dáng.</p><p>Âm lưu cự thành trung nghiêm thêm phòng bị, mặc cho còn lại thế lực như thế nào cố gắng dò xét, cũng chỉ có thể thu hoạch một ít bên ngoài tình báo.</p><p>Ban đêm tiến đến, Phần Thiên ma nữ suất lĩnh Đông Hải tiên cương, bí mật về tới âm lưu cự thành.</p><p>“Thuộc hạ Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông, bái kiến đại đầu lĩnh, bái kiến nhị vị đại nhân, gặp qua chư vị đồng nghiệp.” Bắc Nguyên cương minh ba vị thủ lãnh, liên tục thi lễ, khó nén kích động cùng bất an thần sắc.</p><p>“Đều đứng dậy đi. Đối phương nhưng là Tuyết Hồ lão tổ, tội không ở các ngươi.” Phần Thiên ma nữ đầu tiên nói.</p><p>Âm Lục Công ba người, nhất thời nhất tề thở dài nhẹ nhõm một hơi, trong lòng đại thạch hạ xuống.</p><p>Mấy ngày qua, bọn họ ngày nhưng là phi thường dày vò.</p><p>Một phương diện, đối cương minh tổng bộ viện quân kiển chân lấy đợi, về phương diện khác, cũng lo lắng tổng bộ truy cứu tự thân trông giữ bất lợi đắc tội trách.</p><p>“Tuyết Hồ lão tổ không khỏi quá kiêu ngạo, nhất định phải làm cho hắn trả giá đại giới, chúng ta cương minh cũng không phải dễ ức hiếp.” Lại một vị bát chuyển tiên cương nói.</p><p>Chung quanh tiên cương đám người, kính sợ nhìn hắn, ào ào phụ họa.</p><p>Vị này bát chuyển tiên cương, được xưng Thi Bạo Lôi Vương, tối am hiểu chính là dùng nhỏ nhất đại giới, dẫn bạo tiên cương thể xác, dẫn phát khủng bố nổ mạnh công kích.</p><p>Hắn tính tình táo bạo, tâm ngoan thủ lạt, phía trước xuyên thấu giới bích khi, liền tùy ý ra tay, diệt trừ dị kỷ. Kia ngã xuống bốn vị thất chuyển tiên cương trung, chừng ba vị chính là bị hắn hại chết. Thi thể đều bị nổ thành cặn, dập nát không chịu nổi, hình thành thật lớn nổ mạnh, oanh tạc giới bích, vì Thi Bạo Lôi Vương mở đường.</p><p>“Đại đầu lĩnh, chúng ta khi nào thì tiến hành phản công?”</p><p>“Phản công thời điểm, xin cho lão hủ đến làm tiên phong!”</p><p>Âm Lục Công, Hoàng Tuyền Ông nhìn thấy Đông Hải môn quy khổng lồ viện quân. Lòng dạ kính cũng đi theo mãnh lủi đi lên, chủ động chờ lệnh.</p><p>Phần Thiên ma nữ cũng không sốt ruột, ngược lại ngữ khí du hoãn:“Việc này trọng đại, chúng ta đi trước tra xét hiện trường. Mắt thấy vì thật, thu thập chứng cớ.”</p><p>“Không sai, thông qua này đó dấu vết, có lẽ cũng có thể nghiền ngẫm ra Tuyết Hồ lão tổ một ít thủ đoạn.” Một vị khác bát chuyển tiên cương Phác Vạn Đao, tỏ vẻ gật đầu chung nhận thức.</p><p>Bên ta tuy rằng người đông thế mạnh. Nhưng đến cùng đều là tiên cương, so với người sống cổ tiên, có không ít tệ đoan.</p><p>Là trọng yếu hơn là, đối phương cũng không phải là nhân vật bình thường, có thể tùy tiện xoa bóp.</p><p>Lúc này đây đối đầu, nhưng là lấy 1 địch 2, chiến lui Dược hoàng, Bách Túc Thiên Quân đáng sợ nhân vật, chính là đương kim Bắc Nguyên cổ tiên giới, công nhận ma đạo cổ tiên đệ nhất nhân!</p><p>Kế tiếp, chúng tiên cương mã bất đình đề. Bí mật đi trước địa câu, thăm dò chiến trường.</p><p>Chiến trường bị Âm Lục Công đám người, bảo quản phi thường tốt.</p><p>Tiên cương mộ địa một mảnh đống hỗn độn, đại lượng băng sương bao trùm ở mặt ngoài, một ít hố động cái đáy tắc còn thiêu đốt nhè nhẹ hỏa diễm.</p><p>Mọi người cùng thi triển này có thể, tiến hành trinh sát.</p><p>Phương Nguyên cũng hỗn loạn trong đó, cũng là không yên lòng.</p><p>Hắn ánh mắt nhìn quét chung quanh, tâm ý lại phiêu hướng xa xa. Hắn đau khổ truy tìm bảo tàng, đương nhiên không có giấu ở tiên cương mộ, mà là ở địa câu càng sâu chỗ.</p><p>“Nên như thế nào khả năng ở thần không biết quỷ không hay tình huống hạ. Mở ra này phân bảo tàng đâu? Ta có một loại cảm giác, này phân di tàng phải làm có thể mang cho ta tương đối lớn giúp, thành công thoát khỏi tiên cương chi khu, trọng lấy được tân sinh. Chỉ sợ cũng cần nhờ nó.”</p><p>Phương Nguyên trong lòng càng phát ra chờ mong.</p><p>Đáng tiếc hắn giờ phút này thân bất do kỷ, cuối cùng chỉ có thể đi theo mọi người, rời đi địa câu, lại trở về âm lưu cự thành.</p><p>Thăm dò chiến trường, chúng tiên cương sắc mặt, rất khó coi.</p><p>Mặc dù là Thi Bạo Lôi Vương, Phác Vạn Đao. Cũng đều là vẻ mặt ngưng trọng.</p><p>Mặc dù không có tự mình trải qua chiến đấu, chỉ dựa vào tra xét dấu vết, cũng có thể nghiền ngẫm ra Tuyết Hồ lão tổ ngập trời uy thế.</p><p>Bất quá càng kêu mọi người âm thầm kỳ quái, cũng là người cùng Tuyết Hồ lão tổ đối chiến.</p><p>“Này người đến tột cùng là ai? Thất chuyển tu vi, nhưng chiến lực xuất chúng thật sự, thậm chí ở mộ địa sớm bố trí cổ trận. Hắn [ nàng ] tựa hồ cũng là tiên cương, nhưng vì cái gì của ta danh sách, chưa bao giờ có gì về hắn [ nàng ] ghi lại?” Phần Thiên ma nữ nhíu mày, hỏi Âm Lục Công đám người.</p><p>Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông ba người ào ào cười khổ, cùng kêu lên xin lỗi nói:“Thuộc hạ làm việc bất lợi, đều chẳng hay biết gì, chưa bao giờ biết được địa câu chỗ cất dấu như vậy một vị người tài ba.”</p><p>Phần Thiên ma nữ hừ lạnh một tiếng, sắc mặt băng hàn:“Tra, cho ta tra rõ. Ta cảm giác hết thảy đều đại không đơn giản! Tuyết Hồ lão tổ xuất hiện ở trong này, có thể lý giải. Dù sao hắn muốn luyện chế hồng vận tiên cổ, nhưng khuyết thiếu tiên tài. Nhưng vị này thần bí tiên cương vì cái gì sẽ xuất hiện ở ta Bắc Nguyên cương minh mộ huyệt trọng địa? Xem này tình hình, hắn thế nhưng ẩn cư ở trong này có rất dài một đoạn thời gian !”</p><p>“Không cần tra xét.” Lúc này, bát chuyển cổ tiên Thi Bạo Lôi Vương lại bỗng nhiên nói xen vào, “Người này chính là ta người trong cương minh. Chúng ta lúc này đây tiến đến, gây chiến, vì đưa hắn cứu trở về.”</p><p>Một bên, Phác Vạn Đao ngay sau đó nói:“Phần Thiên ma nữ đại nhân, Bắc Nguyên cương minh chư vị, mong rằng thứ lỗi. Người này lai lịch phi phàm, chính là mười tuyệt tiên cương, cho nên chiến lực xuất chúng. Bởi vì chấp hành ta cương minh tổng bộ bí mật nhiệm vụ, bảo hiểm khởi kiến, mới thủy chung giữ kín không nói ra. Cương minh tổng bộ hạ đạt tối cao chỉ lệnh, muốn chúng ta cần phải đồng lòng hợp lực, đem vị này viêm hoàng lôi trạch tiên cương cứu trở về.”</p><p>“Dĩ nhiên là như vậy?” Chúng tiên cương ào ào toát ra kinh ngạc sắc.</p><p>Âm Lục Công ba vị thủ lãnh, kinh ngạc sau, sắc mặt ào ào chìm xuống.</p><p>Dạ Xoa Long Soái hướng đông hải người tới chắp tay, hỏi:“Không biết vị này viêm hoàng lôi trạch tiên cương, đến tột cùng chấp hành cái gì bí mật nhiệm vụ, không nên ở ta Bắc Nguyên cương minh là tối trọng yếu tiên cương mộ địa bên trong.”</p><p>Kết quả đổi lấy Thi Bạo Lôi Vương lạnh như băng một câu trả lời:“Cái này không phải ngươi có thể biết đến.”</p><p>“Tốt lắm.” Phần Thiên ma nữ đứng ra, dịu đi trường hợp, “Chúng ta hiện tại đại địch, chính là Tuyết Hồ lão tổ. Nếu vị kia cái gì tiên cương là người một nhà, vậy ngay cả hắn cùng nhau cứu đến đây đi.”</p><p>Âm Lục Công đám người vội vàng xác nhận.</p><p>Phương Nguyên thờ ơ lạnh nhạt.</p><p>Cái này cơ mật, cư nhiên ngay cả Phần Thiên ma nữ đều bị chẳng hay biết gì. Nàng đến cùng là Bắc Nguyên cổ tiên, tuy rằng tiến vào Đông Hải không ít năm tháng, nhưng là cùng cương minh tổng bộ chân chính trung tâm, còn có ngăn cách.</p><p>Đồng thời, Phương Nguyên cũng bừng tỉnh đại ngộ.</p><p>Cương minh xuất động như vậy khổng lồ trận thế, nguyên lai không chỉ có là muốn giáo huấn Tuyết Hồ lão tổ, càng mấu chốt là cứu vớt này viêm hoàng lôi trạch tiên cương.</p><p>Phương Nguyên nhìn vừa ra trò hay, trong lòng cười thầm:“Hắc hắc, nếu vị này viêm hoàng lôi trạch tiên cương, là mật thám cương minh tổng bộ bí mật phái lại đây, theo dõi Bắc Nguyên phân bộ, vậy là chơi hay! Vừa mới Âm Lục Công muốn hỏi, kỳ thật chính là ý tứ này đi.”</p><p>“Phần Thiên ma nữ đại nhân, không hổ là ta đại cương minh lương đống. Nếu người còn lại, có ngươi như vậy giác ngộ, gì sầu cương minh không phát triển không ngừng, thậm chí chế phách ngũ vực đâu? Ha ha ha!” Thi Bạo Lôi Vương cười to.</p><p>Phần Thiên ma nữ bị giấu ở cổ lý, đến bây giờ mới biết được nhiệm vụ chân chính nội dung.</p><p>Nhưng nàng thành phủ quá sâu, không có toát ra chút bất mãn, mà là nói:“Kế tiếp, khiến cho chúng ta thương nghị một chút, như thế nào giáo huấn Tuyết Hồ lão tổ, cứu vớt viêm hoàng lôi trạch tiên cương đi.”</p><p>Thi Bạo Lôi Vương lập tức nói:“Viêm hoàng lôi trạch tiên cương trên người nhưng là cực kì phong phú, huyền diệu viêm lôi hai đạo đạo ngân, tối thích hợp dùng để luyện cổ. Việc này không nên chậm trễ, trực tiếp đánh tới cửa đi tốt nhất.”</p><p>“Đánh tới cửa đi, bất quá là mãng phu hành vi.” Phần Thiên ma nữ trực tiếp phản bác nói, chút không cho Thi Bạo Lôi Vương mặt mũi.</p><p>Thi Bạo Lôi Vương trừng mắt, đang muốn nói cái gì, Phác Vạn Đao cũng mở miệng duy trì Phần Thiên ma nữ:“Không sai. Đối phương nếu bắt làm tù binh viêm hoàng lôi trạch tiên cương, như vậy trong tay còn có con tin. Nếu là chúng ta đánh tới cửa đi, áp chế Tuyết Hồ lão tổ, đối phương bắt con tin áp chế chúng ta, chúng ta tất nhiên ném chuột sợ vỡ đồ, tái nhiều ưu thế, cũng sẽ không có hầu như không còn.”</p><p>“Vậy vụng trộm lẻn vào đại tuyết sơn phúc địa, đem viêm hoàng lôi trạch tiên cương cứu ra!” Thi Bạo Lôi Vương chợt lại nói.</p><p>Phần Thiên ma nữ hừ lạnh một tiếng:“Âm lưu cự thành ngoại, mật thám vô số, trong đó nhất định còn có đại tuyết sơn phúc địa cơ sở ngầm. Đan điểm này, liền đủ để chứng minh Tuyết Hồ lão tổ cảnh giác, đại tuyết sơn phúc địa nhất định phòng ngự nghiêm mật. Vụng trộm lẻn vào đi vào, căn bản không thực tế, giống như là chui đầu vô lưới. Đương nhiên ! Thi Bạo Lôi Vương ngươi không giống người thường, kĩ cao một bậc, đã có ý, không ngại liền từ ngươi xuất mã. Tin tưởng bằng thực lực của ngươi, nhất định dễ như trở bàn tay.”</p><p>“Ngươi!” Thi Bạo Lôi Vương bị nghẹn nói không ra lời, lộ ra xấu hổ não sắc.</p><p>“Kia theo ý kiến của ngươi, phải làm như thế nào?” Phác Vạn Đao một tay khoát lên Thi Bạo Lôi Vương trên vai, ánh mắt như điện, hỏi Phần Thiên ma nữ.</p><p>Phần Thiên ma nữ cười ngạo nghễ:“Tuyết Hồ lão tổ tuy mạnh, đại tuyết sơn phúc địa cứ việc phòng ngự nghiêm mật, đều che dấu không được hắn lớn nhất nhược điểm.”</p><p>Tự nhiên có người hỏi:“Nga? Cái gì nhược điểm?”</p><p>Phần Thiên ma nữ ánh mắt nhìn quét một vòng, phun ra bốn chữ:“Hồng vận tiên cổ.”</p><p>Phương Nguyên đối như thế nào đối phó Tuyết Hồ lão tổ, hoàn toàn không có hứng thú. Ở chúng tiên cương hưng phấn thương thảo âm mưu quỷ kế thời điểm, hắn thì tại cân nhắc nên như thế nào thủ đi địa câu ở chỗ sâu trong bảo tàng.</p><p>Một phen ngôn ngữ giao phong, Phần Thiên ma nữ lại lần nữa đoạt được thứ nhất quyền chỉ huy.</p><p>Tiên cương suốt đêm định ra hành động kế hoạch, các tư này chức. Phần Thiên ma nữ cũng không có làm cho Phương Nguyên đi ra ngoài hành động, nàng công đạo cấp Phương Nguyên duy nhất nhiệm vụ, chính là tiếp tục luyện chế tinh niệm tiên cổ.</p><p>Nàng thậm chí lại cho Phương Nguyên một khối lệnh bài, có thể lớn nhất trình độ đại biểu của nàng ý chí.</p><p>Có này khối lệnh bài, Phương Nguyên có thể tùy ý xuất nhập âm lưu cự thành, cùng với Bắc Nguyên cương minh khống chế các đại tài nguyên yếu. Thậm chí trọng yếu phủ khố, cũng có thể xuất nhập, bên trong chồng chất trân quý tiên tài, mặc cho Phương Nguyên thủ dùng.</p><p>Chỉ cần là lợi cho luyện chế tiên cổ, đăng ký một chút, là có thể.</p><p>Hoàn cảnh rộng thùng thình, điều kiện ưu việt, làm cho Phương Nguyên cũng không cấm cảm thấy ngoài ý muốn.</p><p>“Chẳng lẽ Phần Thiên ma nữ, còn muốn tiến công chiếm đóng Ngọc Lộ phúc địa? Này khả năng không lớn. Không nói đến Tuyết Hồ lão tổ việc này, không biết khi nào thì có thể giải quyết. Đan liền Sa Ma, Tô Bạch Mạn một lần nữa tiến công chiếm đóng Ngọc Lộ phúc địa, nhất định hội nắm chặt hết thảy thời gian, không tiếc đại giới mời làm việc trí đạo cổ tiên ra tay.”</p><p>“Bất quá ta một khi có tinh niệm tiên cổ, hơn nữa trí đạo tông sư cảnh giới, suy tính gì đó đã có thể hơn. Có lẽ Phần Thiên ma nữ vì mưu tính Tuyết Hồ lão tổ, cho nên coi trọng ta này một phương diện năng lực?” </p>\n\t\t\t \n\n                    "
}