{
  "href": "https://doctruyenchufull.vip/6333ed5ebea2d9fb2f853f17",
  "title": "Chương 933: Thứ 282 chương: Sáng tạo cơ hội xuống địa câu",
  "chapterNumber": "933",
  "slug": "chuong-933-thu-282-chuong-sang-tao-co-hoi-xuong-dia-cau",
  "previousLink": "chapters-truyenchufull/932-chuong-932-thu-281-chuong-muu-tinh-tuyet-ho-lao-to",
  "currentLink": "chapters-truyenchufull/933-chuong-933-thu-282-chuong-sang-tao-co-hoi-xuong-dia-cau",
  "nextLink": "chapters-truyenchufull/934-chuong-934-thu-283-chuong-chung-xuong-dia-cau",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Một tiếng nổ, nổ mạnh uy lực nhưng thật ra không lớn.</p><p>Đầy trời tinh quang như con bướm vẫy cánh, ở mật thất du dương tung bay.</p><p>Như thế cảnh đẹp dưới, Phương Nguyên sắc mặt cũng là khó coi thật sự.</p><p>“Lại thất bại. Lúc này đây luyện chế tinh niệm tiên cổ, cư nhiên ngay cả một phần ba tiến độ đều không có......” Phương Nguyên thở dài một hơi, dài tay áo phất một cái, nhất thời vân tiêu vũ tán, tinh quang chợt biến mất vô tung, to như vậy mật thất lại khôi phục trước luyện cổ bình tĩnh.</p><p>Đây là Bắc Nguyên cương minh phân bộ mật thất.</p><p>Ở trong này, Phương Nguyên được đến sung túc tiên tài cung ứng, vì thế lại nếm thử luyện cổ một lần, sau đó lại một lần nữa nhấm nháp đến thất bại chua sót.</p><p>“Cứ việc mỗi một lần luyện cổ tiền, đều vận dụng thời tế vận tiên đạo sát chiêu, nhưng hiệu quả thật sự không lớn. Liên vận mà nói, lại không có thích hợp nhân vật mục tiêu. Cũng thế, mặt ngoài công phu đã làm đủ, còn là nếm thử nhìn xem xâm nhập địa câu, cầm kia phân di tàng đi.”</p><p>Phương Nguyên đương nhiên tưởng càng sớm lấy đến di tàng càng tốt, nhưng rất nhiều việc dục tốc tắc bất đạt.</p><p>Nếu không luyện chế tinh niệm tiên cổ, một lòng vội vã muốn xâm nhập địa câu, này không khỏi cũng quá rõ ràng cố ý.</p><p>Sẽ bị người nhìn thấu, cho nên đương nhiên là không được.</p><p>Phương Nguyên tuy rằng lẩn vào Bắc Nguyên cương minh, nhưng là hiện tại vấn đề là, hắn cũng không tự do, bị hai vị tiên cương chặt chẽ thủ vệ, thật mạnh bảo hộ.</p><p>Phương Nguyên hiểu được, này trong đó đương nhiên cũng có giám thị trông giữ ý tứ.</p><p>Dù sao, Phương Nguyên luyện chế tiên cổ thất bại nhiều lần, dĩ nhiên thiếu hạ Phần Thiên ma nữ một món nợ lớn.</p><p>Không giám thị trông giữ đứng lên, nếu là Phương Nguyên trốn chạy làm sao bây giờ?</p><p>Tuy rằng này hiệp ước ở định ra khi. Phần Thiên ma nữ đã dùng tín đạo thủ đoạn, tiên cấp sát chiêu đối song phương đều tiến hành rồi chế ước.</p><p>Nhưng đến Phần Thiên ma nữ này một tầng thứ, cái gọi là giang hồ càng lão lá gan càng nhỏ. Kiến thức hơn, càng thêm cẩn thận. Ai biết Phương Nguyên có hay không bài trừ thủ đoạn?</p><p>Phương Nguyên thật là có!</p><p>Năm trăm năm đời trước trí nhớ, cho hắn biết không ít thủ đoạn có thể bài trừ tiên cấp tín đạo chế ước. Bất quá hắn không có tương ứng tiên cổ, trước mặt là không có năng lực bài trừ này phân hiệp ước.</p><p>Hắn là thiệt tình muốn luyện chế ra tinh niệm tiên cổ, cho nên mới cùng Phần Thiên ma nữ hợp tác.</p><p>Bất quá hiện tại, hắn càng muốn vụng trộm cầm kia phân di tàng.</p><p>Ở âm lưu cự thành những ngày này, Phương Nguyên một bên nếm thử luyện chế tinh niệm tiên cổ. Làm cho Phần Thiên ma nữ an tâm, về phương diện khác tắc âm thầm thu thập tình báo. Tích cực vì chính mình hành động làm chuẩn bị.</p><p>Cùng phía trước so sánh với, âm lưu cự thành đã mở ra cửa thành, khôi phục cùng ngoại giới lui tới. Tiên cương lại sĩ khí tiệm thịnh, tinh thần sáng láng bộ dáng.</p><p>Nguyên lai. Phần Thiên ma nữ lãnh tụ quần hùng, đối phó Tuyết Hồ lão tổ, áp dụng một cái tương đương thông minh sách lược.</p><p>Nàng cũng không trực tiếp đấu võ, mà là bắt lấy Tuyết Hồ lão tổ lớn nhất nhược điểm, gia dĩ ngăn chặn.</p><p>Tuyết Hồ lão tổ lớn nhất nhược điểm là cái gì?</p><p>Bắc Nguyên cổ tiên cơ hồ đều biết đến.</p><p>Thì phải là hồng vận tiên cổ!</p><p>Tuyết Hồ lão tổ muốn một lòng một dạ, muốn luyện thành hồng vận tiên cổ, nhưng hắn nghiêm trọng khuyết thiếu tiên tài, chẳng sợ hắn đã có Mã Hồng Vận này chủ tài, nhưng liên quan đến bát chuyển tiên cổ. Vừa muốn chuẩn bị nhiều phân tài liệu, tẫn lớn nhất khả năng đề cao thành công khả năng tính. Cho nên hắn đối tiên tài nhu cầu, thập phần thật lớn.</p><p>Đại tuyết sơn phúc địa này ma đạo cổ tiên. Đã bị Tuyết Hồ lão tổ ép buộc khổ không nói nổi.</p><p>Liền ngay cả Tuyết Hồ lão tổ đều buông dáng người, tự mình lẻn vào địa câu tiên cương mộ, đi kia trộm đạo việc.</p><p>Có thể thấy được Tuyết Hồ lão tổ đối tiên tài cực độ khát cầu trình độ.</p><p>Phần Thiên ma nữ xem xét chuẩn điểm này, tích cực bộ thự, liên tiếp điều động, áp dụng mai phục, ám toán, phá hư đằng đằng phương thức. Chuyên môn cùng đại tuyết sơn phúc địa trung này ma đạo cổ tiên đối nghịch.</p><p>Này đó ma đạo cổ tiên thu thập tiên tài, vốn liền đủ vất vả. Lại chịu vận đạo phản phệ, tiên cương thừa vận mà đi, bởi vậy mỗi một lần hành động xác xuất thành công đều rất cao.</p><p>Như vậy hành động thành công số lần hơn, đại tuyết sơn phúc địa một phương sĩ khí không khỏi liền hạ đi xuống, mà cương minh một phương tắc tinh thần dần dần tăng vọt, đảo qua phía trước nặng nề suy sút.</p><p>Phương Nguyên mang theo vẻ mặt xanh mét sắc, mở ra mật thất cửa.</p><p>Cửa liền đứng hai vị lục chuyển tiên cương.</p><p>Nhìn thấy Phương Nguyên, trong đó một vị tiên cương được xưng Huyền Âm y sư, lập tức thi lễ nói:“Tiên sinh, ngài xuất quan. Không biết lúc này đây luyện cổ......”</p><p>Phương Nguyên nghẹn một hơi, phiền táo phất tay nói:“Đừng đến phiền ta!”</p><p>Nói xong, lập tức tránh ra.</p><p>“Hừ, cái gì vậy, ở chúng ta địa bàn cũng dám như vậy kiêu ngạo!” Một vị khác tiên cương Lôi Vũ lâu chủ, nhìn Phương Nguyên bóng dáng, hai mắt lóe ra lệ mang, thập phần bất mãn.</p><p>Nhưng này Huyền Âm y sư huých nhất cái mũi bụi, lại hồn không thèm để ý, cười hì hì vượt qua đi, gắt gao theo ở Phương Nguyên phía sau, như là cao da chó kề cận.</p><p>Phương Nguyên một đường về phía trước, rẽ trái quẹo phải, đi vào một chỗ đại điện.</p><p>Đây là âm lưu cự thành trung, lớn nhất một chỗ tiên tài khố phòng, từ một vị tiên cương tự mình trông giữ.</p><p>Nhìn thấy Phương Nguyên, còn có phía sau Huyền Âm y sư, Lôi Vũ lâu chủ đã đến, trông giữ tiên cương rất quen về phía bọn họ gật gật đầu, biết Phương Nguyên lại đây lĩnh tiên tài, liền cười đưa cho Phương Nguyên một chích tín đạo cổ trùng.</p><p>Phương Nguyên một bên tiếp nhận cổ trùng, niết ở lòng bàn tay, giả ý xem xét bên trong tiên tài danh sách, một mặt tại trong lòng mưu tính.</p><p>“Phần Thiên ma nữ, Thi Bạo Lôi Vương còn có Phác Vạn Đao, đã ở ba ngày trước rời đi âm lưu cự thành, thư kích đại tuyết sơn phúc địa trung ma đạo cổ tiên, đến nay cũng không trở về. Đây là một cái cơ hội, không bằng liền thừa dịp lúc này cơ......”</p><p>Đúng lúc này, trông giữ phủ khố tiên cương nhiệt tình nói:“Tinh Tượng Tử tiên sinh, ngươi nghĩ muốn cái gì tiên tài, cứ việc lấy ra. Đại đầu lĩnh đã công đạo quá, chỉ cần đăng ký một chút. Ngươi không cần có cái gì tâm lý gánh nặng.”</p><p>Nào biết lời này vừa nói xong, Phương Nguyên liền mạnh ngẩng đầu lên, hung ác nhìn chằm chằm nói chuyện tiên cương:“Ta có cái gì gánh nặng? Ta như thế nào sẽ có tâm lý gánh nặng? Ta tốt thật sự!”</p><p>Phương Nguyên lôi thôi lếch thếch, tóc tai bù xù, một bộ phiền táo không chịu nổi bộ dáng.</p><p>Vừa thấy đến hắn như vậy, trông giữ tiên cương liền lập tức biết, nhất định là Phương Nguyên luyện cổ thất bại.</p><p>Vị này tiên cương ngây ra một lúc, thầm nghĩ:“Ta thật sự là xứng đáng, nhiều như vậy miệng làm gì. Hắn luyện thành còn là thất bại, quan ta cái gì điểu sự.”</p><p>Lúc này tức sự ninh nhân, yên lặng không tiếng động.</p><p>Nhưng Phương Nguyên cũng không từ bỏ ý đồ.</p><p>Hắn một tay lấy trong tay tín đạo cổ trùng nghiền nát. Chắp hai tay sau lưng, vùi đầu đi thong thả bước.</p><p>Đồng thời, trong miệng của hắn ở than thở:“Con mẹ nó. Vì cái gì còn không được, vì cái gì luôn thất bại! Đã thất bại bốn lần, vì cái gì hội như vậy, vì cái gì......”</p><p>Huyền Âm y sư, Lôi Vũ lâu chủ nhìn nhau liếc mắt một cái, đều thức thời không đi bính Phương Nguyên rủi ro.</p><p>Phương Nguyên cũng là càng ngày càng nôn nóng, hắn xiết chặt hai đấm, trong miệng khi thì hung hăng mắng. Ngôn ngữ thô tục không chịu nổi, khi thì trong miệng thì thào. Không biết nói cái gì vậy.</p><p>Huyền Âm y sư cố gắng nhận, chỉ nghe thanh một ít đứt quãng nội dung.</p><p>“Chẳng lẽ thật muốn vận dụng kia phương pháp?”</p><p>“Không được, đại giới quá lớn......”</p><p>“Thật giận a, này chết tiệt tiên cổ. Như thế nào chính là luyện bất thành?!”</p><p>Phương Nguyên hiển lộ ra do dự không dứt vẻ mặt, tựa hồ lâm vào trọng đại gian nan lựa chọn.</p><p>Hắn lúc này hai mắt đỏ bừng, cực kỳ giống một cái dân cờ bạc, đã thua đại bộ phận thân gia, lại quyết định được ăn cả ngã về không, gắng đạt tới gỡ vốn.</p><p>“Con mẹ nó, lão tử liều mạng!”</p><p>“Lúc này đây nhất định có thể luyện thành, nhất định có thể.”</p><p>“Không sai, nhất định có thể thành công!”</p><p>Ba vị tiên cương thờ ơ lạnh nhạt. Nhìn Phương Nguyên nôn nóng bất an bộ dáng, trong lòng khinh thường, chán ghét loại tình cảm tiêu tán một ít, ngược lại tiệm sinh ra một tia thương hại ý.</p><p>Rất nhiều cổ tiên đều có như vậy tình cảnh.</p><p>Vì luyện chế ra một chích tiên cổ. Trả giá thật lớn đại giới, nhưng như cũ không hề thu hoạch, thậm chí táng gia bại sản.</p><p>Giống như là bước trên một đường không về, nhìn tích lũy mấy chục năm, thậm chí mấy trăm năm tài nguyên, đánh thủy phiêu. Không khỏi liền thua đỏ ánh mắt, sau đó một lòng một dạ theo đuổi thành công. Kết quả không thể hồi đầu, ở thất bại trên đường càng chạy càng xa.</p><p>Phương Nguyên bỗng nhiên dừng lại cước bộ, mạnh quay đầu đến, ánh mắt như điện nhìn thẳng Huyền Âm y sư, Lôi Vũ lâu chủ hai người.</p><p>“Ta quyết định, hai người các ngươi thu thập một chút, cùng ta tiến địa câu!”</p><p>Phương Nguyên mà nói, làm cho ở đây ba vị tiên cương đều chấn động.</p><p>“Tiến địa câu?” Huyền Âm y sư biến sắc.</p><p>Địa câu chính là hung hiểm nơi, bên trong mãnh thú hoành hành, địa thế hiểm ác, mai táng không biết bao nhiêu sinh mệnh.</p><p>Phần Thiên ma nữ gọi bọn hắn hai cái trông giữ Phương Nguyên, tự nhiên cũng có bảo hộ ý tứ. Nghe Phương Nguyên bỗng nhiên nói muốn dưới câu, Huyền Âm y sư như thế nào khả năng sẽ đồng ý?</p><p>Lôi Vũ lâu chủ cũng không đồng ý, cứng rắn nói:“Cần cái gì tiên tài, chúng ta đến thu thập, tiên sinh ngươi sẽ không tất lấy thân phạm hiểm.”</p><p>“Ngươi biết cái gì này nọ?” Phương Nguyên âm điệu giương lên, ánh mắt thoáng nhìn, lộ ra cao ngạo sắc.</p><p>“Hai chúng ta là bị đại đầu lĩnh chích mệnh, đến bảo hộ tiên sinh an toàn. Nếu tiên sinh xâm nhập địa câu, ra cái gì ngoài ý muốn, làm cho hai chúng ta như thế nào hướng đại đầu lĩnh công đạo đâu? Còn thỉnh tiên sinh đừng cho cấp dưới khó làm.” Huyền Âm y sư cười khổ nói, vẻ mặt khẩn thiết.</p><p>Phương Nguyên đâu thèm hắn khẩn thiết không khẩn thiết, vung tay hô to:“Các ngươi khó làm, quan ta cái gì điếu sự. Ta chỉ quan tâm ta luyện cổ, ta chỉ biết ta cần địa xác ốc sên tinh dạ niêm tiên!”</p><p>“Địa xác ốc sên tinh dạ niêm tiên? Tiên sinh an tâm một chút chớ táo, ta đến tra tra.” Huyền Âm y sư lập tức nói.</p><p>Trong tay hắn cũng có tín đạo cổ trùng, bao dung cương minh đại bộ phận tiên tài ghi lại.</p><p>Rất nhanh, Huyền Âm y sư trên mặt lóe ra một chút sắc mặt vui mừng, hắn rút về tâm thần, đối Phương Nguyên nói:“Địa xác ốc sên niêm tiên, chính là hoang thú địa xác ốc sên, thong thả bò sát thổ địa, lưu lại xuống dưới ốc sên thể dịch. Có, có. Trước mắt ở lục hào khố trung có ba lượng trữ hàng, ba lượng đủ sao? Không đủ mà nói, chúng ta liền lập tức tuyên bố nhiệm vụ, triệu tập tiên cương đi xuống thu thập.”</p><p>Phương Nguyên rống giận đứng lên, chỉ vào Huyền Âm y sư cái mũi mắng:“Ngươi lỗ tai điếc, còn là đầu có hố? Không có nghe biết ta phía trước nói mà nói sao?! Địa xác ốc sên tinh dạ niêm tiên, tinh dạ niêm tiên! Không phải bình thường niêm tiên, ngươi hiểu chưa?!”</p><p>Tiện đà lại ngữ khí dồn dập hô:“Địa xác ốc sên niêm tiên, cần ở mười tức trong vòng, sẽ thu thập phong tồn đứng lên, nếu không qua lúc này, niêm dịch sẽ phong làm mất đi hiệu lực. Tinh dạ niêm tiên là đương trường, đối bình thường niêm dịch tiến hành xử lý, phải dùng của ta độc môn thủ đoạn! Xử lý quá trình, cần hao phí bảy tức thời gian. Cho dù xử lý thành tinh dạ niêm tiên, cũng có phức tạp phong tồn thủ pháp, cần ở nhiều nhất 3 tức thời gian nội xử lý hoàn thành. Cho nên ta mới muốn xâm nhập địa câu, không có ta các ngươi được không? Các ngươi nếu được, ta đem tên đảo lại niệm!”</p><p>“Ách......” Trong lúc nhất thời, Huyền Âm y sư đám người sang thanh, bị Phương Nguyên phun cẩu huyết lâm đầu, không thể phản bác. </p>\n\t\t\t \n\n                    "
}