{
  "href": "https://doctruyenchufull.vip/6333ed64bea2d9fb2f853f35",
  "title": "Chương 934: Thứ 283 chương: Chung xuống địa câu",
  "chapterNumber": "934",
  "slug": "chuong-934-thu-283-chuong-chung-xuong-dia-cau",
  "previousLink": "chapters-truyenchufull/933-chuong-933-thu-282-chuong-sang-tao-co-hoi-xuong-dia-cau",
  "currentLink": "chapters-truyenchufull/934-chuong-934-thu-283-chuong-chung-xuong-dia-cau",
  "nextLink": "chapters-truyenchufull/935-chuong-935-thu-284-chuong-da-xoa-bach-tuoc-cung-khau-khau",
  "contentHTML": "\n\n                        <p> Địa xác ốc sên sinh hoạt tại cống sâu đậm chỗ, cũng chỉ thích hợp sinh tồn ở nơi nào.</p><p>Y theo Phương Nguyên theo như lời, muốn thu thập tinh dạ niêm tiên, phải xâm nhập địa câu, tìm kiếm đến địa xác ốc sên, khắp nơi nó phía sau tức thời làm việc, đối ngươi địa xác ốc sên bò sát sau, trên mặt đất lưu lại niêm tiên tiến hành xử lý gia công.</p><p>Gia công xong sau, còn phải ở thời gian rất ngắn, đem tinh dạ niêm tiên thu thập đứng lên.</p><p>Này trong đó độ khó, tương đối lớn, tính nguy hiểm cũng rất cao.</p><p>Địa xác ốc sên, tính tình dịu ngoan, tiếp cận nó cũng không khó khăn, thậm chí có thể đứng ở nó trên lưng, đối nó tiến hành rất nhỏ công kích, cũng không sẽ làm loại này hoang thú tức giận.</p><p>Nguy hiểm địa phương ở chỗ, địa câu cũng không phải chỉ có địa xác ốc sên một loại sinh vật.</p><p>Càng là xâm nhập địa câu, các loại mãnh thú, quỷ dị thực vật, hoang dại cổ trùng, liền chỗ nào cũng có.</p><p>Địa câu sâu không lường được, địa xác ốc sên sinh tồn kia đoạn địa phương, ít nhất muốn khoảng cách bề mặt thượng vạn dặm. Ở địa xác ốc sên bên người, sinh tồn hứa rất nhiều nhiều cường đại mãnh thú, thành quần kết đội hoang thú, thậm chí thượng cổ hoang thú cũng không hiếm thấy.</p><p>Này đó mãnh thú cây, mới là chính yếu uy hiếp.</p><p>“Địa câu ta là nhất định phải xuống. Nếu Phần Thiên ma nữ đại nhân muốn hai người các ngươi hộ vệ ta, kia lần này liền gặp các ngươi. Các ngươi đã chết, ta cũng phải còn sống, nghe hiểu chưa?” Phương Nguyên dùng một loại đương nhiên ngữ khí, mệnh lệnh nói.</p><p>Lôi Vũ lâu chủ, Huyền Âm y sư hai người hận hàm răng ngứa, lại nề hà Phương Nguyên không thể.</p><p>Phương Nguyên chuyển ra Phần Thiên ma nữ đi ra, này hai vị tiên cương thật đúng là không có cách nào.</p><p>Hai người thương nghị một phen, Huyền Âm y sư mặt âm trầm, đối Phương Nguyên nói:“Tư sự thể đại. Chúng ta muốn trước hướng Phần Thiên ma nữ đại nhân hội báo, chúng ta là làm chủ không được!”</p><p>Kết quả là. Còn là nhiễu bất quá Phần Thiên ma nữ này điểm mấu chốt.</p><p>Bất quá, này đã ở Phương Nguyên dự kiến bên trong.</p><p>Vì thế. Hắn vung tay áo, kêu la đứng lên:“Vậy các ngươi nhanh đi!”</p><p>Hắn cũng không sợ Phần Thiên ma nữ điều tra.</p><p>Trên thực tế, tinh dạ niêm tiên xác thực.</p><p>Đây là Phương Nguyên ngày gần đây đến, thay đổi tinh niệm tiên cổ phương thành quả chi nhất.</p><p>Tinh dạ niêm tiên là Phương Nguyên một tay nghiên phát, sử dụng rộng khắp, tiềm lực thật lớn. Không chỉ có thể sử dụng ở luyện chế tinh niệm tiên cổ mặt trên, còn có thể dùng ở này khác tinh đạo tiên cổ luyện chế, là lấy tài liệu tương đối dễ dàng, nhưng tác dụng rất lớn lục chuyển tiên tài.</p><p>“Nếu ta có một cái thích hợp địa xác ốc sên sinh tồn hoàn cảnh. Đại có thể tại đây phương diện làm văn, không ngừng luyện ra tinh dạ niêm tiên. Loại này tiên tài phóng tới bảo hoàng thiên buôn bán, độc nhất vô nhị một phần, nhất định có thể bán ra tốt giá. Ngắn hạn trong vòng tiền lời, đủ để so sánh đảm thức cổ.”</p><p>Phương Nguyên trong lòng đánh giá.</p><p>Nhưng trường kỳ sau, tinh dạ niêm tiên gia công thủ pháp, nhất định sẽ bị người khám phá, thậm chí hàng nhái.</p><p>Dù sao loại này gia công quá tiên tài, không so đảm thức cổ. Ở luyện đạo, trí đạo cổ tiên trong tay, thập phần dễ dàng sẽ bị phá giải. Độc nhất vô nhị lũng đoạn sinh ý, làm không lâu.</p><p>Huyền Âm y sư lưu lại, như trước làm bạn ở Phương Nguyên bên người. Mà Lôi Vũ lâu chủ này không hay ho đản. Tắc hoài trầm trọng bất an tâm tình, đi trước âm lưu cự thành nơi nào đó cổ trận, lợi dụng tín đạo cổ trận. Hướng Phần Thiên ma nữ truyền lại tin tức đi.</p><p>Phương Nguyên cũng không lo lắng Phần Thiên ma nữ hội cản trở.</p><p>Trên thực tế, Phương Nguyên có vẻ tự tin. Tin tưởng Phần Thiên ma nữ sẽ đồng ý.</p><p>Dù sao luyện thành tinh niệm tiên cổ, đối Phần Thiên ma nữ hội rất có giúp. Phương Nguyên còn thiếu hạ Phần Thiên ma nữ một món nợ. Phần Thiên ma nữ nếu không nghĩ Phương Nguyên ngã xuống, nói không chừng còn có thể phái này khác tiên cương đến hộ vệ.</p><p>Đương nhiên, hộ vệ Phương Nguyên tiên cương, nhất định sẽ không nhiều.</p><p>Dù sao, hiện tại Bắc Nguyên cương minh phân bộ chủ yếu lực chú ý, còn tại như thế nào thư kích đại tuyết sơn phúc địa ra ngoài ma đạo cổ tiên, cản trở bọn họ thu thập luyện cổ tiên tài, cấp Tuyết Hồ lão tổ đẹp mặt.</p><p>“Nếu Phần Thiên ma nữ làm như vậy, càng hợp ta tâm ý. Dù sao xâm nhập địa câu, nhiều chút hộ vệ, cũng khả bớt việc an toàn. Đến di tàng phụ cận, tái bỏ ra bọn họ. Hộ vệ số người không nhiều lắm, bỏ ra bọn họ cũng dễ dàng một ít.”</p><p>Quả nhiên không ra Phương Nguyên sở liệu, cuối cùng Phần Thiên ma nữ đồng ý Phương Nguyên ý tưởng, hơn nữa an bài năm vị tiên cương, hộ vệ Phương Nguyên.</p><p>Trong đó hai vị thất chuyển, ba vị lục chuyển, đội hình cường đại, còn muốn hơi chút ra ngoài một ít Phương Nguyên phỏng chừng, đủ thấy Phần Thiên ma nữ thành ý.</p><p>Ba ngày sau, năm vị tiên cương tập tề.</p><p>Lại đợi hai ngày, tiên cương trù mượn một ít tiên cổ, chuyên môn ứng đối lần này nhiệm vụ.</p><p>Thân là địa đầu xà, không ai so với bọn hắn, đối này địa câu hơn quen thuộc.</p><p>Làm xong nguyên vẹn chuẩn bị sau, đoàn người thế này mới nhích người.</p><p>Nơi này đáng giá nhắc tới là, cũng không phải Bắc Nguyên mới có địa câu. Trên thực tế, ngũ vực đều tồn tại địa câu.</p><p>Đại địa vỡ ra khe rãnh, có địa câu kéo ngàn vạn dặm, có thâm đạt mấy trăm vạn trượng, sâu không thấy đáy, chính là cổ sư thế giới trung, nhất hùng vĩ đồ sộ tự nhiên kỳ quan chi nhất.</p><p>Cương minh này địa câu, từ trước bị cương minh nghiêm khắc trấn. Phần Thiên ma nữ không ở Bắc Nguyên thời điểm, Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông này ba vị thất chuyển tiên cương, ít nhất hội phái một vị, chuyên môn trông coi địa câu cửa vào.</p><p>Địa câu tài nguyên phong phú, hoang thú phần đông, lúc trước âm lưu cự thành sở dĩ kiến tạo tại đây cái địa phương, vì chiếm lấy địa câu này phong phú tài nguyên điểm.</p><p>Mọi người đều biết, Bắc Nguyên tu hành tài nguyên so cho còn lại tứ vực mà nói, là cằn cỗi. Nhưng địa câu xâm nhập địa hạ, không gian rộng lớn, tài nguyên thập phần phong phú. Duy nhất tệ đoan, chính là bên trong hoang thú, hoang thực thập phần hung mãnh dũng mãnh gan dạ, số lượng cũng ùn ùn.</p><p>Bình thường có thể nắm giữ địa câu loại này tài nguyên điểm, đều là siêu cấp thế lực.</p><p>Bắc Nguyên cương minh phân bộ như thế, Trung Châu có cái khu tà phái cũng là như thế. Khu tà phái chính là siêu cấp thế lực, cao tầng là ba vị cổ tiên tọa trấn, nắm trong tay địa câu tên là an tổ địa câu, ở Trung Châu thập phần nổi tiếng.</p><p>Chạng vạng thời gian, Phương Nguyên đám người, xuyên qua cửa vào, xâm nhập địa câu.</p><p>Phương Nguyên trù tính đã lâu, tự nhiên không cần lén lút tiềm hành. Hắn bên người vờn quanh năm vị tiên cương, có thể nói nghênh ngang, quang minh chính đại.</p><p>Cự câu giống như ác thú bồn máu mồm to, ở nồng đậm trong bóng đêm lặng im mở ra.</p><p>Phương Nguyên đám người dấn thân vào trong đó, khe rãnh dần dần mở rộng, mấy chục lần, thượng gấp trăm lần.</p><p>Đi xuống phi hành nửa nén hương thời gian, địa câu bên trong đã rộng lớn đến, có thể trang hạ bảy tám mươi cái âm lưu cự thành bộ.</p><p>Thâm u tối tăm, chỉ có ánh sáng nhạt lóe ra.</p><p>Hai bên vách núi đen trên vách đá, đại bộ phận đều là trọc đẩu tiễu. Chỉ có một chút châm thứ cây, như là hạt vừng bình thường làm đẹp ở mặt trên.</p><p>Này địa câu sâu đậm. Không ai biết.</p><p>Cho dù là nắm trong tay nơi này nhiều năm như vậy tiên cương, cũng chưa bao giờ có người tra xét đến địa câu chân chính cái đáy.</p><p>Địa câu tuy rằng tài nguyên phong phú. Nhưng hoang thú, thượng cổ hoang thú số lượng nhiều, hoảng sợ nghe nói. Bắc Nguyên cương minh phân bộ, không có nhiều hơn thực lực tiến thủ, chỉ có thể tẫn lớn nhất cố gắng, nắm trong tay khoảng cách bề mặt gần nhất 5 vạn trượng khu vực.</p><p>Ở đương kim thiên hạ, nhân tộc tuy rằng đã sừng sững đã lâu, là hoàn toàn xứng đáng chủng tộc bá chủ. Nhưng là cũng không thể giao thiệp với thiên nhiên gì góc.</p><p>Cùng thiên nhiên hùng vĩ bao la hùng vĩ nhất so với, nhân tộc cũng hiện ra nhỏ bé.</p><p>Thiên địa huyền bí, có thể nói vô cùng vô tận. Thâm tàng bất lộ. Cho dù cường như tiên tôn ma tôn giả, cũng bất quá ở một hai đường, hiểu rõ đến thiên địa quy tắc cực hạn.</p><p>Nhân tộc khoảng cách cuối cùng thiên địa huyền bí, còn có một đoạn xa không thể thành lộ trình.</p><p>Đoàn người dần dần xâm nhập, địa câu bày biện ra không gian thật lớn, làm nổi bật ra Phương Nguyên đám người thân hình nhỏ bé.</p><p>Đến nơi này, đã khoảng cách bề mặt, có ba vạn trượng khoảng cách. Dãy núi đều bổ khuyết không hoàn toàn nơi này địa câu, vô tận hắc ám. Lặng yên cắn nuốt hết thảy.</p><p>Liên can người đều thực trầm mặc.</p><p>Phương Nguyên bất động thanh sắc đánh giá chung quanh, dùng khóe mắt dư quang, âm thầm quan sát đồng hành tiên cương.</p><p>Năm vị tiên cương hộ vệ, hai vị thất chuyển. Ba vị lục chuyển.</p><p>Trong đó thất chuyển tiên cương, phân biệt là Dạ Xoa Long Soái, Ngoan mỗ mỗ.</p><p>Ba vị lục chuyển trung. Bao gồm phía trước Huyền Âm y sư cùng Lôi Vũ lâu chủ, còn có một vị nô đạo tiên cương. Tên là Lâm Đại Điểu.</p><p>Phía trước năm ngày, Phương Nguyên đã sớm dò hỏi bọn họ một ít tình báo. Đối bọn họ đều không phải là hoàn toàn không biết gì cả.</p><p>Hai vị thất chuyển tiên cương giữa, thủ thôi Dạ Xoa Long Soái.</p><p>Hắn là âm lưu cự thành tam đại phó thủ lĩnh chi nhất, cũng là việc này trung chiến lực tối cường kia. Đáng giá nhắc tới là, hắn có thể dựa vào nhà mình tiên khiếu nuôi dưỡng đại lượng dạ xoa bạch tuộc, Dạ Xoa Long Soái hàng đầu bộ phận nơi phát ra như thế.</p><p>Tiên cương tiên khiếu sớm tử vong, Dạ Xoa Long Soái lại như cũ có phương pháp, nuôi dưỡng được đại lượng dạ xoa bạch tuộc, này có chút làm cho người ta khó hiểu, cũng làm cho vô số tiên cương đỏ mắt.</p><p>Một vị khác thất chuyển tiên cương Ngoan mỗ mỗ, am hiểu phòng ngự.</p><p>Huyền Âm y sư, theo danh hiệu trung liền hãy nhìn ra, hắn là trị liệu cổ tiên. Hắn đương nhiên không thể cùng Thái Bạch Vân Sinh so sánh với, nhưng đối với trị liệu tiên cương, cũng rất có một tay.</p><p>Lôi Vũ lâu chủ, am hiểu tiến công, hơn nữa thế công to lớn, khí độ bàng bạc.</p><p>Cuối cùng một vị tiên cương Lâm Đại Điểu, tắc khống chế phi cầm, là một vị nô đạo tiên cương.</p><p>Từ giữa liền hãy nhìn ra, Phần Thiên ma nữ an bài những người này hộ vệ Phương Nguyên, là tìm tâm tư.</p><p>Ngoan mỗ mỗ có thể hộ vệ Phương Nguyên, Huyền Âm y sư có thể ở thời khắc mấu chốt, vì Phương Nguyên khôi phục thương thế, cứu vớt Phương Nguyên tánh mạng. Vạn nhất gặp được hoang thú đàn, chúng tiên không địch lại là lúc, liền khả làm cho Lâm Đại Điểu ra tay, hy sinh dưới trướng điểu cầm, vì chúng tiên cản phía sau, tranh thủ đến cũng đủ lui lại thời gian.</p><p>Càng là xâm nhập địa hạ, địa câu lại càng là rộng lớn.</p><p>Hai bên vách núi đen vách đá, trung gian là không gian thật lớn, loài chim có thể tốt lắm ở trong này phát huy.</p><p>Lúc này, một con con phi điểu, thường thường theo Lâm Đại Điểu tiên khiếu trung bay ra đến, không ngừng bay đi bốn phương tám hướng.</p><p>Nô đạo chính là phương tiện, từ xâm nhập địa câu, Lâm Đại Điểu liền nhận khởi trinh sát trách nhiệm.</p><p>“Di tàng ngay tại kia phương hướng, nhưng là cũng không khả trực tiếp đi trước, mục đích tính rất minh xác, hội rước lấy hoài nghi.” Phương Nguyên bất động thanh sắc, kiên nhẫn mười phần.</p><p>Lại hạ một đoạn đường trình, Lâm Đại Điểu đột nhiên nói:“Có một đầu dạ xoa bạch tuộc, bên trái tiền phương, bất quá bị thương.”</p><p>Dạ Xoa Long Soái sắc mặt không thay đổi:“Không cần phải xen vào nó, chúng ta đường vòng mà đi.”</p><p>Phương Nguyên này sáu người, đội hình pha cường, một đầu lục chuyển dạ xoa bạch tuộc khẳng định so ra kém.</p><p>Bất quá việc này, xâm nhập địa để, tìm kiếm đến địa xác ốc sên, thu thập tiên tài, mới là chân chính mục đích.</p><p>Đến lúc đó, chiến đấu nhất định thập phần thường xuyên, lúc này có thể tiết kiệm tiên nguyên, liền muốn nhiều tiết kiệm một phần.</p><p>Địa xác ốc sên ở câu sâu đậm chỗ, bò sát tốc độ giống như hoãn thật mau. Cư vô định sở, bốn biển là nhà, tung tích khó có thể tra xét.</p><p>Càng là cường đại mãnh thú, liền có càng thêm ngoan cố lãnh địa ý thức.</p><p>Địa câu sâu đậm chỗ, các loại mãnh thú cây, chiếm cứ nhất phương, địa bàn lâm lập.</p><p>Địa xác ốc sên, cũng là một loại hoang thú hiếm thấy có thể vượt qua lãnh địa, mà không làm cho lĩnh chủ đối địch cùng chiến đấu.</p><p>Có lẽ là địa xác ốc sên dịu ngoan tính tình, đã làm cho này khác cường đại sinh vật, nhận thức đến nó vô hại.</p><p>Nhưng là Phương Nguyên đám người, hiển nhiên hưởng thụ không đến địa xác ốc sên như vậy tốt đãi ngộ.</p><p>Cho nên, chiến đấu tuyệt đối là không thiếu được. </p>\n\t\t\t \n\n                    "
}