{
  "href": "https://doctruyenchufull.vip/6333ed6bbea2d9fb2f853f54",
  "title": "Chương 935: Thứ 284 chương: Dạ xoa bạch tuộc cùng khẩu khâu",
  "chapterNumber": "935",
  "slug": "chuong-935-thu-284-chuong-da-xoa-bach-tuoc-cung-khau-khau",
  "previousLink": "chapters-truyenchufull/934-chuong-934-thu-283-chuong-chung-xuong-dia-cau",
  "currentLink": "chapters-truyenchufull/935-chuong-935-thu-284-chuong-da-xoa-bach-tuoc-cung-khau-khau",
  "nextLink": "chapters-truyenchufull/936-chuong-936-thu-285-chuong-hoang-dai-tien-co-co-tran-dau-vet",
  "contentHTML": "\n\n                        <p> Ở trầm mặc trung, Phương Nguyên các tiên cương, đã xâm nhập đến địa câu ở chỗ sâu trong, khoảng cách bề mặt có hơn bốn vạn trượng khoảng cách.</p><p>Tuy rằng tận lực tránh cho đi chiến đấu, nhưng to nhỏ chiến đấu, cũng đủ để tiến hành rồi mười sáu tràng.</p><p>Các tiên cương hoặc nhiều hoặc ít, đều thân phụ một ít thương thế.</p><p>“Không thể xuống chút nữa xâm nhập.” Dạ Xoa Long Soái nói, “Loại này chiều sâu, đã là địa xác ốc sên hoạt động phạm vi, chúng ta hướng bốn phía thăm dò.”</p><p>Bắc Nguyên cương minh phân bộ, nhiều nhất tra xét đến hơn 5 vạn trượng chiều sâu.</p><p>Hiện tại khoảng cách này cực hạn, còn có gần 1 vạn chênh lệch, nhưng càng đi xuống, hung hiểm càng nhiều, hoang thú lâm lập, y theo Phương Nguyên đám người đội hình, ứng đối đứng lên, càng thêm khó khăn.</p><p>Dạ Xoa Long Soái đề nghị, không có tiên cương phản đối.</p><p>Lựa chọn một cái phương hướng, mọi người tiếp tục yên lặng phi hành.</p><p>Có lẽ là Phương Nguyên ở lâm đi phía trước, vận dụng thời tế vận, tăng lên quá nhất thời vận đạo. Tóm lại, sau đó không lâu, hắn liền gặp một đầu địa xác ốc sên.</p><p>“Tốt lắm.” Phương Nguyên làm ra vui mừng quá đỗi bộ dáng.</p><p>“Trước đừng có gấp, điều tra một chút, nhìn xem chung quanh ẩn núp bao nhiêu nguy hiểm.” Dạ Xoa Long Soái cũng rất trầm ổn.</p><p>Chúng tiên cùng thi triển thủ đoạn, rất nhanh tra xét rõ ràng, này một mảnh lãnh địa, từ một đám môn quy không ít dạ xoa bạch tuộc gác.</p><p>“Ta muốn xử lý ốc sên niêm tiên, nhất định muốn phát động tinh quang, mười có tám chín hội kinh động này đàn dạ xoa bạch tuộc a.” Phương Nguyên lộ ra khó xử sắc, nhìn về phía Dạ Xoa Long Soái đám người.</p><p>Mọi người sắc mặt đều là hơi hơi trầm xuống.</p><p>“Ngươi như thế nào không nói sớm?” Lôi Vũ lâu chủ bất mãn nói.</p><p>“Có lẽ có thể có cái gì phương pháp. Có thể che đậy này cổ động tĩnh......” Huyền Âm y sư nói.</p><p>Phương Nguyên lắc đầu:“Điều đó không có khả năng. Ta cũng tưởng che đậy động tĩnh, nhưng này đã vượt qua của ta cực hạn. Trong đó cụ thể thủ pháp, ta cũng không phương tiện lộ ra. Tóm lại. Còn là trước diệt trừ này đàn dạ xoa bạch tuộc tốt nhất.”</p><p>Phương Nguyên thái độ cường ngạnh, lý do cũng thập phần đầy đủ.</p><p>Còn lại tiên cương hai mặt nhìn nhau một phen, cuối cùng Dạ Xoa Long Soái đành phải thỏa hiệp:“Vậy đánh trước giết này đàn dạ xoa bạch tuộc, tái từ Tinh Tượng Tử ra tay.”</p><p>Lúc này đây, từ Dạ Xoa Long Soái tự mình điều tra.</p><p>Chiếm cứ ở trong này bạch tuộc đàn, có tám đầu hoang thú bạch tuộc, còn có một đầu bạch tuộc vương. Có thất chuyển cổ tiên chiến lực.</p><p>“Lâm Đại Điểu phụ trách bên ngoài, điều động điểu đàn. Đem toàn bộ bạch tuộc đàn vây quanh.”</p><p>“Từ Ngoan mỗ mỗ liên lụy lực chú ý, hấp dẫn chúng nó chú ý.”</p><p>“Sau đó từ ta cùng Lôi Vũ lâu chủ ra tay, sát thương này đó bạch tuộc.”</p><p>“Về phần Huyền Âm y sư ngươi, đứng bên ngoài phối hợp tác chiến đi.”</p><p>Dạ Xoa Long Soái rất nhanh bố trí xong. Thế nhưng không có Phương Nguyên chuyện gì.</p><p>Dạ xoa bạch tuộc có thể nói gặp đến thiên hàng tai họa bất ngờ, các tiên cương vụng trộm tiếp cận, lấy có tâm đối vô tâm. Bởi vậy, chiến đấu phủ một tá vang, dạ xoa bạch tuộc đàn liền đã bị hung ác đả kích, lâm vào bối rối bên trong.</p><p>Tiên cương một phương rất nhanh thành lập ưu thế, bị vây thượng phong.</p><p>Sau một lát, chiến đấu tiến vào kết thúc, bạch tuộc bị chém giết đem tẫn. Chỉ còn lại có hai đầu.</p><p>Lúc này, Dạ Xoa Long Soái bỗng dưng đối Phương Nguyên nói:“Tinh Tượng Tử, ngươi cũng ra tay đi.”</p><p>Phương Nguyên ánh mắt chợt lóe. Thản nhiên lên sân khấu.</p><p>Tiên đạo sát chiêu tinh xà tác.</p><p>Hắn trước đem một đầu trạng thái tốt hơn dạ xoa bạch tuộc vây khốn, sau đó thi triển lục huyễn tinh thân, bao quanh vây quanh mặt khác một đầu.</p><p>Xoát xoát xoát......</p><p>Tinh quang sáng lạn, Phương Nguyên thế công liên miên không dứt, rất nhanh đem này một đầu vốn là hấp hối dạ xoa bạch tuộc đánh chết.</p><p>Theo sau, hắn quay lại đầu thương. Đối phó còn lại cuối cùng một chích.</p><p>Dạ xoa bạch tuộc nửa người nửa thú. Nửa người trên là một vị hùng tráng nam tử, bắp thịt bí phát. Làn da tối đen, cứng rắn như cương thiết. Hạ nửa người còn lại là mấy chục điều bạch tuộc xúc tu, thay thế được chân tác dụng.</p><p>Này cuối cùng một đầu dạ xoa bạch tuộc, trạng thái tương đối hoàn hảo, hung hãn dũng liệt, trong lúc nhất thời cùng Phương Nguyên kịch chiến, lâm vào giằng co trạng thái.</p><p>Phương Nguyên liền dùng tinh vân thớt phòng thủ, chờ cơ hội, lần lượt ra tay, lục tục đem dạ xoa bạch tuộc xúc giác diệt trừ cắt đứt.</p><p>Hắn ở thời điểm chiến đấu, còn lại tiên cương đều khoanh tay đứng nhìn.</p><p>Nhiều nhất là Lâm Đại Điểu, thao lộng điểu đàn, đem liên tiếp muốn đào tẩu dạ xoa bạch tuộc dây dưa trụ, làm cho phía sau Phương Nguyên đuổi kịp, tiếp tục đánh.</p><p>Phương Nguyên kiên nhẫn mười phần, cố ý đem dạ xoa bạch tuộc bị thương nặng, chảy xuôi ra một cỗ cỗ tối đen lạnh như băng máu.</p><p>“Có thể, dừng tay đi.” Cuối cùng, Dạ Xoa Long Soái xem bất quá đi, tự mình động thủ, bắt giữ này đầu dạ xoa bạch tuộc.</p><p>Phía trước mấy đầu, đều bởi vì chiến đấu không thể lưu thủ, đều đánh chết.</p><p>Này đầu bạch tuộc, Dạ Xoa Long Soái bắt giữ bắt sống, chuẩn bị nuôi dưỡng ở nhà mình tiên khiếu.</p><p>Lúc này đây ra tay, làm cho còn lại tiên cương hiểu được Phương Nguyên chiến lực.</p><p>Phương Nguyên chỉ bại lộ ra tinh đạo phương diện thủ đoạn, dù vậy, chiến lực cũng là lục chuyển trung cường giả. Đối Phương Nguyên vẫn bất mãn, rất có phê bình kín đáo Lôi Vũ lâu chủ, cũng trầm mặc xuống dưới.</p><p>Người sau âm thầm đánh giá, nếu hắn cùng Phương Nguyên đơn đả độc đấu, còn chưa tất là Phương Nguyên đối thủ.</p><p>Cổ tiên giới cường giả vi tôn, Lôi Vũ lâu chủ cho dù bất mãn, cũng không ở biểu tình lưu lộ.</p><p>Kế tiếp, Phương Nguyên liền bắt đầu thu thập tinh dạ niêm tiên.</p><p>Hắn yêu cầu các tiên cương lui về phía sau vài dặm, hơn nữa không thể dùng điều tra thủ đoạn, đến ăn cắp chính mình độc môn thủ pháp.</p><p>Các tiên cương tự nhiên trong lòng không thoải mái, thầm mắng Phương Nguyên bụng dạ hẹp hòi, nhưng là không thể không đáp ứng xuống dưới.</p><p>Dẫn động tinh mang xử lý niêm tiên động tĩnh, cũng không nhỏ.</p><p>Rất nhanh, địa xác ốc sên liền đình chỉ mấp máy, toàn bộ thân thể đều lui tiến xác.</p><p>Nhất cảm thấy nguy hiểm, địa xác ốc sên sẽ như thế ứng biến.</p><p>Nó xác dày vô cùng, tuy rằng chính là hoang thú, nhưng đủ khiến đại đa số lục chuyển cổ tiên đều lâm vào bất đắc dĩ. Cho dù là thất chuyển cổ tiên, muốn đánh vỡ nó xác, cũng là muốn phí một phen tay chân.</p><p>Hơn nữa địa xác ốc sên thể lớn như cá voi, nặng so với núi cao, co rụt lại tiến xác, thường thường muốn trốn cái một hai năm thời gian. Nếu là ngoại tại động tĩnh tái lớn hơn một chút, lúc này sẽ trình nhân dài.</p><p>Nếu là đem chuyển đi, chỉ cần thoát ly địa xác ốc sên hoạt động phạm vi, cho dù là như cũ ở địa câu, thoáng cao hơn năm sáu dặm khoảng cách, địa xác ốc sên đều đã mệnh tang đương trường.</p><p>Kể từ đó, chúng tiên cương cũng chỉ hảo bỏ qua này chích, chuyển hướng khác chỗ.</p><p>Địa câu trung, cũng không gần là dạ xoa bạch tuộc.</p><p>Còn có biên bức hoang thú. Phàn bích ma viên, nhũ thông thảo đằng đằng hoang thú hoang thực.</p><p>Kế tiếp đi chung đường trung, mọi người lại lục tục đụng tới ba đầu địa xác ốc sên.</p><p>Trong đó hai đầu. Phương Nguyên đều thiện thêm lợi dụng, tận lực thu thập tinh dạ niêm tiên. Còn lại một đầu, cũng là hành tẩu ở thượng cổ hoang thú xích viêm xà lãnh địa.</p><p>Loại này quái vật toàn thân, tràn ngập ám đạo, viêm đạo, thổ đạo đạo ngân, cực kỳ khó chơi, lại giỏi về đào thành động, ở câu vách đá trung xuyên qua. Tốc độ rất nhanh.</p><p>Một khi đánh nhau đứng lên, động tĩnh căn bản che lấp không được. Cho nên Phương Nguyên đám người đành phải buông tha cho.</p><p>Ở Phương Nguyên cố ý vô ý dẫn đường dưới, chúng tiên cương dần dần tiếp cận Phương Nguyên mục đích.</p><p>“Tiền phương phát hiện đại lượng dạ xoa bạch tuộc! Đình chỉ đi tới, thiệt nhiều đầu dạ xoa bạch tuộc, bước đầu tính ra chừng ba mươi đầu!” Lâm Đại Điểu hốt ngữ khí dồn dập hội báo nói.</p><p>“Vậy rời đi nơi này. Quay lại phương hướng.” Dạ Xoa Long Soái lập tức hạ lệnh.</p><p>Ba mươi đầu hoang thú, chính là ba mươi vị lục chuyển cổ tiên chiến lực. Như thế khổng lồ tộc đàn môn quy, nhất định còn có ít nhất ba đầu thượng cổ cấp dạ xoa bạch tuộc thống ngự.</p><p>Phương Nguyên tuy rằng trong lòng cũng không tình nguyện, nhưng không thể công nhiên phản bác, đành phải âm thầm đem nơi này ghi nhớ.</p><p>Chúng tiên cương phương hướng gập lại, hướng đông bay về phía nam đi.</p><p>Một lát sau, phát hiện thứ bốn đầu địa xác ốc sên.</p><p>Này đầu ốc sên, thoạt nhìn có chút già nua. Lưng thổ hoàng sắc xác, màu trắng nhuyễn thể ở địa câu trên vách đá mấp máy. Tốc độ rất là thong thả.</p><p>“Vận may đến đây.” Điều tra sau, Lâm Đại Điểu nở nụ cười một tiếng, “Khu vực này cư nhiên không có gì nguy hiểm. Tinh Tượng Tử tiên sinh đại khả tùy ý thi triển thủ đoạn.”</p><p>Phương Nguyên gật đầu không nói, ngưng thần quan sát.</p><p>Hốt, hắn trong mắt ánh sao chợt lóe, nhận ra nơi đây hung hiểm.</p><p>Nguyên lai nơi đây nhìn như an toàn, kì thực tràn ngập thổ đạo đạo ngân, một khi quá mức tiếp cận. Sẽ bị mạnh mẽ hấp thụ đến vách đá phía trên.</p><p>Thể trọng càng lớn, hấp thụ lực lại càng cường.</p><p>“Hoang thú phần lớn hình thể khổng lồ. Sức nặng kinh người. Một khi đình trệ nơi đây, nhất định không thể động đậy, rõ ràng đói chết. Địa xác ốc sên nặng như sơn nhạc, này đầu ốc sên lại cư nhiên có thể ở thong thả hành tẩu. Xem ra nó không phải già nua, mà là thượng cổ hoang thú cấp địa xác ốc sên!”</p><p>Phát hiện điểm ấy, Phương Nguyên trong lòng liền linh hoạt đứng lên.</p><p>Hắn bay qua đi, cố ý bị hấp nhiếp đi qua, phát ra một tiếng kêu sợ hãi.</p><p>“Không xong, là trọng thổ vùng!”</p><p>“Rõ ràng 5 vạn trượng sau, mới có hung hiểm địa mạo, cư nhiên nơi này cũng có.”</p><p>“Cẩn thận! Loại này trọng thổ vùng, thường thường còn ẩn núp khẩu khâu!”</p><p>Trong lúc nhất thời, chúng tiên cương kinh hô liên tục.</p><p>Khoảng cách trọng thổ mang càng gần, Phương Nguyên liền cảm thấy hấp nhiếp lực lượng càng mạnh, tốc độ tăng vọt.</p><p>Phịch một tiếng, Phương Nguyên té rớt đến trên vách đá, hai chân hãm sâu thổ vách tường bên trong, vẻ mặt kinh hoàng.</p><p>Tiên đạo sát chiêu tinh hỏa độn.</p><p>Phương Nguyên chợt sử xuất này di động sát chiêu.</p><p>Nhất thời, hắn trên người dấy lên tinh hỏa, bay vọt dựng lên.</p><p>“Không cần bay!” Dạ Xoa Long Soái rống to.</p><p>Nhưng hắn nói thời điểm, đã đã muộn.</p><p>Oanh một tiếng nổ, một đầu thật lớn khẩu khâu, mạnh theo trong đất thoát ra đến.</p><p>Sưu một tiếng, địa xác ốc sên lùi về xác trung, vẫn không nhúc nhích.</p><p>Đại lượng thổ thạch tung bay, khẩu khâu mở ra thật lớn giác quan bên mép, đủ để đồng thời nuốt vào bốn năm đầu địa xác ốc sên.</p><p>Phương Nguyên rống to:“Ai tới cứu ta!”</p><p>Vừa dứt lời, đã bị khẩu khâu một ngụm nuốt vào.</p><p>“Cẩn thận! Khẩu khâu trong cơ thể tất cả đều là răng nhọn, bén nhọn vô cùng!”</p><p>“Kiên trì một lát, chúng ta chắc chắn cứu ngươi đi ra!!”</p><p>Chúng tiên cương hoảng thần, đồng thời động thủ.</p><p>Phương Nguyên nếu có chút cái sơ xuất, bọn họ như thế nào hướng Phần Thiên ma nữ công đạo?</p><p>Thế công sắc bén đến cực điểm, lập tức liền đem khẩu khâu một lần nữa đánh tiến trọng thổ vùng.</p><p>Này đầu kỳ dị thượng cổ hoang thú, săn mồi thời điểm, thân hình khổng lồ vô cùng. Một khi nuốt vào con mồi, nó thân hình thật giống như là lậu khí cầu, thể tích cấp tốc giảm bớt. Trong cơ thể thịt trên vách đá rậm rạp răng nhọn, sẽ không ngừng xoay tròn, đem con mồi cắt cắn nát thành thịt tra máu loãng.</p><p>Nhưng Phương Nguyên vừa vào khẩu khâu bụng, liền thôi phát tinh đạo sát chiêu, chống đỡ vách thịt co rút lại.</p><p>Sau đó, lập tức thúc dục định tiên du tiên cổ.</p><p>Hắn phía trước âm thầm nhớ kỹ bên kia cảnh tượng, ba tức sau, định Tiên Du đưa hắn mang thoát hiểm cảnh, bỏ trốn mất dạng.</p><p>Mà Dạ Xoa Long Soái đám người, còn nghĩ lầm Phương Nguyên như cũ đình trệ cho khẩu khâu bên trong, điên cuồng tấn công.</p><p>Phương Nguyên rời xa Dạ Xoa Long Soái này đó tiên cương, nhưng là định tiên du động tĩnh, cũng kinh động đám kia môn quy khổng lồ dạ xoa bạch tuộc.</p><p>Phương Nguyên mỉm cười, biến thành một đầu dạ xoa bạch tuộc, điên cuồng công kích.</p><p>Sau một lát, hắn thành công dụ dỗ phẫn nộ dạ xoa bạch tuộc, dẫn dắt bọn họ sát hồi Dạ Xoa Long Soái chỗ.</p><p>Dạ Xoa Long Soái đám người, tự nhiên nhìn trộm không phá Phương Nguyên biến hóa, còn tưởng rằng là dạ xoa bạch tuộc bên trong đánh trận, trục xuất yếu nhất tộc đàn thành viên.</p><p>Bọn họ hô to không hay ho, nhưng Tinh Tượng Tử hãm tại khẩu khâu trong bụng, lại không thể bay khỏi.</p><p>Vì thế, dạ xoa bạch tuộc, Bắc Nguyên tiên cương, còn có khẩu khâu trong lúc đó hỗn chiến, từ từ rớt ra đại mạc.</p><p>ps: Cổ chân nhân công chúng hào thượng hội thôi tặng nhân tộc truyện cùng tuyên bố này khác một ít này nọ, hoan nghênh mọi người chú ý tìm tòi cổ chân nhân công chúng hào, tăng thêm có thể. </p>\n\t\t\t \n\n                    "
}