{
  "href": "https://doctruyenchufull.vip/6333ed71bea2d9fb2f853f7a",
  "title": "Chương 936: Thứ 285 chương: Hoang dại tiên cổ, cổ trận dấu vết",
  "chapterNumber": "936",
  "slug": "chuong-936-thu-285-chuong-hoang-dai-tien-co-co-tran-dau-vet",
  "previousLink": "chapters-truyenchufull/935-chuong-935-thu-284-chuong-da-xoa-bach-tuoc-cung-khau-khau",
  "currentLink": "chapters-truyenchufull/936-chuong-936-thu-285-chuong-hoang-dai-tien-co-co-tran-dau-vet",
  "nextLink": "chapters-truyenchufull/937-chuong-937-thu-286-chuong-tien-tai-thi-hai",
  "contentHTML": "\n\n                        <p> Ở hỗn chiến, Phương Nguyên lặng yên thoát thân.</p><p>Một lần nữa trở lại dạ xoa bạch tuộc tụ cư, nơi này dạ xoa bạch tuộc đàn còn còn lại một nửa.</p><p>Phương Nguyên trò cũ trọng thi, lại đem còn lại dạ xoa bạch tuộc, cố gắng dụ dỗ đi ra ngoài.</p><p>“Không xong! Lại tới nữa một đầu thượng cổ cấp dạ xoa bạch tuộc, còn có mười đầu hoang thú bạch tuộc. Chúng nó cơ hồ khuynh sào xuất động !” Dạ Xoa Long Soái thân hãm ở hỗn chiến bên trong, nhìn đến dạ xoa bạch tuộc viện quân, quả thực khổ không nói nổi.</p><p>Đây là cái gì cừu, cái gì oán?</p><p>Còn lại tiên cương cũng kêu to oan uổng, này đều chuyện gì?!</p><p>Cố tình bọn họ còn trước hết cứu ra Tinh Tượng Tử mới được.</p><p>“Kiên trì!” Dạ Xoa Long Soái hô to, không còn keo kiệt tiên nguyên, điên cuồng tiêu hao.</p><p>Phần Thiên ma nữ xây dựng ảnh hưởng rất nặng, các tiên cương cũng không dám cãi lời Phần Thiên ma nữ mệnh lệnh, chỉ có thể ở hỗn chiến cắn răng kiên trì.</p><p>Làm cho bọn họ may mắn là, này đầu khẩu khâu cư nhiên không có trốn được trọng thổ vùng phía dưới đi, ngược lại thập phần điên cuồng, thân thể cao lớn xoay bãi súy trừu, nhấc lên từng đợt cuồng phong khí lãng.</p><p>Tiên cương không dám cứng rắn kháng, chỉ có thể xa xa công kích, góp ít thành nhiều dưới, rất nhanh đánh cho khẩu khâu da tróc thịt bong.</p><p>Nguyên bản này thế cục, là tương đương rõ ràng.</p><p>Khẩu khâu tuy rằng là thượng cổ hoang thú, nhưng là không phải Dạ Xoa Long Soái đám người đối thủ.</p><p>Nhưng dạ xoa bạch tuộc đàn lại đây làm rối, liền hình thành ba phương hỗn chiến.</p><p>Ngươi đánh ta, ta đánh ngươi, lẫn nhau kiềm chế cản tay, trường hợp một mảnh hỗn loạn.</p><p>Dạ xoa bạch tuộc số lượng nhiều nhất, đem tiên cương cùng khẩu khâu, đều bao đi vào, hình thành một tầng cực kỳ dày vòng vây.</p><p>“Tinh Tượng Tử. Ngươi khả ngàn vạn muốn kiên trì a!” Lôi Vũ lâu chủ hô to.</p><p>Hắn tuy rằng đối Phương Nguyên thập phần bất mãn, nhưng nhất tưởng đến Phương Nguyên nếu ngã xuống tại đây, hắn liền cả người đổ mồ hôi lạnh.</p><p>Phương Nguyên an nguy. Làm cho chúng tiên cương nóng ruột nóng gan.</p><p>Cùng lúc đó, đương sự Phương Nguyên chính thi thi nhiên, lẻn vào dạ xoa bạch tuộc đàn trụ sở.</p><p>Dạ xoa bạch tuộc đàn, thường thường sinh hoạt tại địa câu hai bên vách núi đen vách đá phía trên.</p><p>Ở trước mắt này khối trên vách đá, có một khối thật lớn đột khởi đá núi. Này đàn môn quy khổng lồ dạ xoa bạch tuộc, ngay tại này khối đá núi đánh ra một đám huyệt động, trở thành gia viên.</p><p>Phương Nguyên tiềm tàng hành tích. Chui vào một cái trọng đại cái động khẩu.</p><p>Cái động khẩu rất là rộng thùng thình, dù sao muốn cung dạ xoa bạch tuộc xuất nhập. Hoang thú cấp dạ xoa bạch tuộc. Hình thể liền thập phần khổng lồ, càng đừng luận thượng cổ hoang thú cấp dạ xoa bạch tuộc vương.</p><p>Phương Nguyên vừa tiến vào cái động khẩu, liền có một cỗ đặc hơn đầy mỡ mùi, xông vào mũi.</p><p>Địa động kéo dài duỗi thân về phía trước. Hướng trong động nhìn lại, chỉ có một mảnh tối đen.</p><p>Bất quá Phương Nguyên điều tra thủ đoạn, cực kì phong phú, điểm ấy hắc ám căn bản khó không được hắn.</p><p>Hắn vươn tay đến, vuốt ve địa động bốn vách tường.</p><p>Trên vách động mặt, dính đầy dầu đen, thập phần niêm trù trơn trượt.</p><p>Nguyên bản khô ráo địa động, vì sao sẽ có dầu đen?</p><p>Này sẽ theo dạ xoa bạch tuộc tập tính nói lên.</p><p>Dạ xoa bạch tuộc, là một loại mãnh thú thích ở địa câu dầu đen giữa sông chơi đùa săn mồi. Bởi vậy chúng nó trên người. Hàng năm dính đầy niêm trù dầu đen.</p><p>Xuất nhập này đó địa động thời điểm, dầu đen liền theo chúng nó trên người, cọ đến bốn phía cao thấp trên vách động.</p><p>Phương Nguyên phía trước ngửi được đầy mỡ mùi. Cũng đang là này đó dầu đen phát ra.</p><p>Ở dầu đen giữa, còn có rất nhiều kỳ lạ cỏ dại hoặc là châm thứ hủ mộc, chúng nó cắm rễ ở động vách tường bên trong, dầu đen giao cho chúng nó sung túc dinh dưỡng.</p><p>Ùng ục, ùng ục.</p><p>Ngay tại Phương Nguyên thân thủ vuốt ve, lạp xả ra một dài xuyến dầu đen thời điểm. Trong tay cách đó không xa, niêm bám vào trên vách động dầu đen tầng ngoài. Bỗng nhiên bốc lên bọt khí.</p><p>Sau đó mấy chục chích, so với ngón út đầu còn rất nhỏ tiểu bọ rùa, liên tiếp theo bọt khí bay ra đến.</p><p>Chúng nó bị Phương Nguyên động tác kinh khởi, bay nhanh mà ra, chợt lại rơi xuống xa xa đỉnh dầu đen bên trong.</p><p>Này đó dầu đen, như là giao thể, niêm tính thật lớn, gắt gao bám vào địa động bốn vách tường. Bên trong không chỉ có có hư thối cỏ cây, còn có đại lượng trùng đàn.</p><p>Trùng đàn môn quy như thế khổng lồ, tất nhiên hội sinh ra một ít hoang dại cổ trùng đến.</p><p>Phương Nguyên chính là hơi chút đảo qua, liền phát hiện chính mình bên người, ít nhất sống ở 4 chích hoang dại cổ trùng. Phân biệt hai thổ đạo cổ trùng, một chích ám đạo cổ trùng, một chích thủy đạo cổ trùng.</p><p>Đương nhiên, này đó đều là phàm cổ, Phương Nguyên một chút thu hứng thú đều không có.</p><p>“Dạ Xoa Long Soái có thể nuôi dưỡng đại lượng dạ xoa bạch tuộc, hắn tiên khiếu hay không liền hàng nhái loại này kết cấu?” Phương Nguyên tư duy phát tán, trong lòng mơ màng.</p><p>Dạ Xoa Long Soái tu hành bí mật, cũng làm cho Phương Nguyên tò mò.</p><p>Dù sao tiên cương tiên khiếu là tử địa, tràn ngập tử khí, nuôi dưỡng vật còn sống, hoàn toàn không hợp nhau.</p><p>Dạ Xoa Long Soái đến tột cùng là như thế nào làm được ?</p><p>Có lẽ xâm nhập nghiên cứu nơi này hoàn cảnh, có thể nhìn trộm đến Dạ Xoa Long Soái bí mật một góc, bất quá hiện tại cũng không phải là miệt mài theo đuổi thời điểm, Phương Nguyên dứt bỏ này đó ý tưởng, tiếp tục xuất phát.</p><p>Nửa chén trà nhỏ thời gian sau.</p><p>Ngao!</p><p>Mãnh thú trước khi chết, phát ra thảm thiết hí.</p><p>Nhưng này tiếng kêu, chính là ở rất nhỏ trong phạm vi quanh quẩn, hơn nữa nhanh chóng biến mất.</p><p>Giết chết nó hung thủ, đúng là Phương Nguyên.</p><p>Đúng là hắn thúc dục cổ trùng, mới hạn chế tiếng kêu thảm thiết âm truyền bá.</p><p>Nơi này đã là dạ xoa bạch tuộc sào huyệt ở chỗ sâu trong, không chỉ có vách động tầng ngoài dầu đen, dầy đạt bảy tám tấc, nhưng lại có một chút mãnh thú, ở hiệp phùng trung, ở trong góc sinh tồn.</p><p>Này đó dã thú, phần lớn lấy phúc hắc khuyển là chủ.</p><p>Phúc hắc khuyển chuyên môn cắn nuốt hư thối thịt, còn có xương cốt. Dạ xoa bạch tuộc đi săn trở về, chỉ dùng ăn mới mẻ huyết nhục, xương cốt cùng thịt thối là sẽ không dùng ăn.</p><p>Này đó phúc hắc khuyển, liền ăn dạ xoa bạch tuộc còn lại đến thức ăn rác rưởi. Dạ xoa bạch tuộc cũng vui vẻ như thế, vừa lúc có công nhân vệ sinh có thể vì bọn họ rửa sạch sào huyệt.</p><p>Đây là thiên nhiên kỳ diệu sinh vật cùng tồn tại.</p><p>Phương Nguyên lần đầu tiên phát giác phúc hắc khuyển cùng dạ xoa bạch tuộc hỗ tồn quan hệ sau, liền biến thành phúc hắc khuyển, xâm nhập thăm dò.</p><p>Đáng tiếc này đó phúc hắc khuyển, các phân chia san xẻ, lãnh địa ý thức so với dạ xoa bạch tuộc còn mạnh hơn.</p><p>Phương Nguyên bị phúc hắc khuyển mãnh liệt công kích, phản không bằng hình người tác chiến tới rõ ràng lưu loát.</p><p>Nếu đem địa động sào huyệt, theo từ hạ, chia làm hai nửa. Như vậy Phương Nguyên lúc này vị trí, đã vượt qua trên nửa bộ phận. Tới dưới nửa bộ phận.</p><p>Nhưng mà, về di tàng manh mối còn chưa xuất hiện.</p><p>Địa động mỗi cách một khoảng cách, còn có đường rẽ. Dạ xoa bạch tuộc đàn sở hữu thành viên chỗ ở. Đều thông qua địa động, lẫn nhau liên thông. Ở dưới, như vậy vô số địa động, tổ hợp thành một cái bốn phương thông suốt lộ tuyến.</p><p>Phương Nguyên tiếp tục đi trước.</p><p>Hắn bắt đầu phát hiện lưu thủ sào huyệt dạ xoa bạch tuộc.</p><p>Này đó bạch tuộc, tuy rằng chính là hoang thú. Phương Nguyên bộc phát ra chân chính chiến lực, nhất định có thể bắt chúng nó.</p><p>Nhưng là Phương Nguyên đều nhất nhất nhiễu quá, chẳng sợ lãng phí thời gian. Cũng không cùng dạ xoa bạch tuộc tác chiến.</p><p>Hắn đánh giết phúc hắc khuyển, có thể mượn dùng phàm cổ. Có thể che lấp động tĩnh, thần không biết quỷ không hay. Nhưng là đối phó hoang thú, ít nhất có chiến trường sát chiêu đến che dấu chiến đấu dao động.</p><p>Hắn đem đại đa số dạ xoa bạch tuộc, đều dẫn đi ra ngoài.</p><p>Nhưng nơi này còn còn lại một đầu thượng cổ cấp dạ xoa bạch tuộc vương. Mấy đầu hoang thú dạ xoa bạch tuộc.</p><p>Nếu là đem dạ xoa bạch tuộc vương kinh động, đã có thể không xong.</p><p>Thời gian lặng yên trôi qua, như cũ là một chút manh mối đều không có, Phương Nguyên dần dần có chút nôn nóng.</p><p>Bỏ qua lúc này đây cơ hội, lần sau tiến vào, đã có thể phí một phen trắc trở.</p><p>Mặc dù có định tiên du, nhưng là không thể công khai ở âm lưu cự thành thúc dục a. Dù sao, thúc dục tiên cổ động tĩnh, nhưng là không nhỏ.</p><p>Đặt ở cổ tiên trinh thám trong phạm vi. Cũng không chính là một ít quang ảnh hiệu quả, tiên cổ hơi thở giống như trong đêm đen ngọn lửa như vậy rõ ràng.</p><p>Cố tình trong khoảng thời gian này, Phương Nguyên còn muốn ở lại âm lưu cự thành luyện cổ. Phần Thiên ma nữ là sẽ không tha mặc hắn. Thoát ly chính mình tầm mắt.</p><p>Định tiên du là vạn vạn không thể bại lộ.</p><p>Một khi bại lộ, rút dây động rừng, Phương Nguyên lộng sập tám mươi tám góc chân dương lâu chân tướng, chỉ sợ chợt sẽ khiến người biết.</p><p>Phương Nguyên lúc này còn không biết Trung Châu điều tra đội ngũ đã di tản.</p><p>“Thật sự không được, cũng chỉ có buông tha cho. Thời gian hữu hạn, vạn nhất bên kia chiến trường ngừng lại xuống dưới. Khẩu khâu bị phân thây, Dạ Xoa Long Soái đám người không thấy được của ta bóng dáng. Đã có thể khó có thể giải thích.”</p><p>Phương Nguyên âm thầm tính ra.</p><p>Thời gian là có hạn, nhiều lắm chỉ có một nén nhang công phu.</p><p>Hiện tại, hắn đã háo đi tám phần thời gian, như cũ không hề đoạt được.</p><p>Phương Nguyên không thể không nắm chặt thời gian, nhắc tới tốc độ.</p><p>Cuối cùng, hắn đi vào địa động sào huyệt sâu nhất chỗ.</p><p>Ở trong này, sống ở một đầu dạ xoa bạch tuộc vương.</p><p>Tiếng ngáy như sấm nổ vang hiển nhiên, nó đang ở ngủ say.</p><p>“Tiên cổ hơi thở!” Phương Nguyên trong lòng hơi hơi chấn động.</p><p>Hắn tại đây đầu dạ xoa bạch tuộc vương trên người, cảm nhận được một cỗ hoang dại tiên cổ hơi thở.</p><p>Nguyên lai, này phiến sào huyệt tồn tại đã lâu, mà này đầu dạ xoa bạch tuộc vương tuổi cũng là lớn nhất. Năm rộng tháng dài tích lũy, nó trên người ký sinh cổ trùng trung, diễn sinh ra một đầu hoang dại tiên cổ.</p><p>Trong lòng vui sướng vừa mới tiêu tán, Phương Nguyên liền cảm thấy một trận may mắn.</p><p>May mắn hắn phía trước quấy rối khi, không có dụ dỗ ra này đầu dạ xoa bạch tuộc vương.</p><p>Nếu là này đầu dạ xoa bạch tuộc vương xuất hiện, đám kia tiên cương nhất định kích động muốn điên cuồng. Bắt giữ hoang dại tiên cổ **, có thể làm cho bọn họ sát hồng hai mắt, phấn đấu quên mình.</p><p>Nhưng tiên cổ chỉ có một chích, mặc kệ bắt giữ thành quả như thế nào, bọn họ nhất định còn có thể tiến đến sào huyệt thăm dò.</p><p>“Có lẽ, đây là kiếp trước Bắc Nguyên cương minh, phát hiện này phụ cận di tàng nguyên do?” Phương Nguyên bỗng nhiên linh quang chợt lóe.</p><p>Do dự một chút, Phương Nguyên quyết định đánh cuộc một keo.</p><p>Hắn biến thành một đầu phúc hắc khuyển, thật cẩn thận tiếp cận dạ xoa bạch tuộc vương.</p><p>Nếu là này đầu dạ xoa bạch tuộc vương trên người hoang dại tiên cổ, vừa vặn có thể phá hoạch Phương Nguyên thân phận, vậy không xong.</p><p>Bất quá này khả năng cũng không lớn.</p><p>Phương Nguyên quyết định nhất đổ.</p><p>“Sào huyệt rộng lớn, địa động vô số, nhưng nơi này là sào huyệt sâu nhất chỗ, có khả năng nhất địa phương, cũng chính là nơi này.”</p><p>Đúng lúc này, dạ xoa bạch tuộc vương lẫn nhau quấn quanh xúc giác, bỗng nhiên cởi bỏ, dạ xoa bạch tuộc vương mi mắt mở một cái khe hở, hổ phách sắc đồng mâu, chính ánh Phương Nguyên biến hóa thành phúc hắc khuyển bóng dáng.</p><p>Phương Nguyên lại giống như không hề phát hiện, lập tức nhiễu quá dạ xoa bạch tuộc vương thân hình, hướng nó phía sau đi đến, tự nhiên vô cùng.</p><p>Ở dạ xoa bạch tuộc vương phía sau, là một đống bạch cốt, màu trắng cự cốt còn có lưu lại thịt thối.</p><p>Bạch tuộc vương lại nhắm lại hai mắt, tiếp tục trầm miên.</p><p>Phương Nguyên tinh thần đẩu chấn:“Là nơi này ! Nơi này đạo ngân tiết ra ngoài, là cổ trận mai thiết dấu hiệu......”</p><p>Tiên khiếu vô số cổ trùng bị thúc dục đứng lên, tiên nguyên điên cuồng tiêu hao, phá giải chỗ tòa này cổ trận.</p><p>Rất nhanh, Phương Nguyên liền phát hiện, đây là một tòa vô cùng lớn hình vũ đạo cổ trận, bởi vì năm lâu thiếu tu sửa, mới lộ ra dấu vết để lại.</p><p>“Rất khả năng, ta đau khổ tìm kiếm bảo tàng, ngay tại này to lớn cổ trận bên trong. Nhưng muốn phá giải này cổ trận, thế nào cũng phải thúc dục cổ trùng, động tĩnh rất lớn. Xem ra chỉ có mạo hiểm......”</p><p>Phương Nguyên hạ quyết định quyết tâm, tùy ý điêu khởi một khối xương cốt, rời xa dạ xoa bạch tuộc vương.</p><p>Hắn nhanh chóng đường về, đến nơi nào đó dừng lại, thúc dục tiên cổ, trực tiếp hướng phụ cận một đầu hoang thú dạ xoa bạch tuộc sát đi.</p><p>Kịch liệt chiến đấu, như là chọc tổ ong vò vẽ, lưu thủ gia viên dạ xoa bạch tuộc nhóm chen chúc mà đến.</p><p>Phương Nguyên vừa đánh vừa lui, sắp đến xuất khẩu thời điểm, tìm được cơ hội, vận dụng định tiên du.</p><p>3 tức thời gian, hắn thuấn di đến sào huyệt sâu nhất chỗ.</p><p>Lúc này dạ xoa bạch tuộc vương, còn tại địa động xuất khẩu chỗ. Phương Nguyên giành giật từng giây, phá giải chỗ tòa này vũ đạo cổ trận.</p><p>Dạ xoa bạch tuộc ở chiến trường lưu luyến một phen, không thấy được địch nhân, xao động dần dần bình phục, bắt đầu đi về.</p><p>Chúng nó ở trong động xuyên qua tốc độ rất nhanh, Phương Nguyên thời gian cực kỳ hữu hạn.</p><p>Lại càng không tốt là, chân chính trong tay phá giải thời điểm, Phương Nguyên càng phát ra cảm giác được chỗ tòa này khổng lồ cổ trận phức tạp cùng tinh diệu.</p><p>Muốn hoàn toàn phá giải, ít nhất phải cả tháng thời gian!</p><p>ps: Phía trước đáp ứng quá độc giả các bằng hữu muốn bạo chiếu, đáp ứng quá mọi người mà nói, không thể không có nghĩa. Ngay tại vi tín công chúng hào bạo đi. Ngoạn vi tín, tìm tòi cổ chân nhân công chúng hào, tăng thêm có thể. </p>\n\t\t\t \n\n                    "
}