{
  "href": "https://doctruyenchufull.vip/6333ed77bea2d9fb2f853f99",
  "title": "Chương 937: Thứ 286 chương: Tiên tài thi hải",
  "chapterNumber": "937",
  "slug": "chuong-937-thu-286-chuong-tien-tai-thi-hai",
  "previousLink": "chapters-truyenchufull/936-chuong-936-thu-285-chuong-hoang-dai-tien-co-co-tran-dau-vet",
  "currentLink": "chapters-truyenchufull/937-chuong-937-thu-286-chuong-tien-tai-thi-hai",
  "nextLink": "chapters-truyenchufull/938-chuong-938-thu-287-chuong-kinh-hi-thu-hoach",
  "contentHTML": "\n\n                        <p> Như vậy to lớn cổ trận, muốn phá giải mở ra, ít nhất mấy tháng thời gian.</p><p>Nếu là chỉ cần xé mở một cái lỗ hổng, cũng nhu một tháng tả hữu.</p><p>Phương Nguyên một mặt ngón tay như hoa bàn nở rộ, vô số cổ trùng mọi nơi phi vũ, phá giải trước mắt cổ trận, một mặt hai tai liên tiếp run run, điều tra thủ đoạn thúc giục tới cao nhất, dạ xoa bạch tuộc vương đã sắp trở về.</p><p>Thời gian không đợi nhân!</p><p>Giành giật từng giây!</p><p>“Chính là này một kích.” Phương Nguyên trong mắt đột nhiên thần quang chợt lóe, trước mắt trong không khí bỗng nhiên tản ra ra khí trời quang vụ.</p><p>Xuyên thấu qua quang vụ, hắn nhìn đến to lớn cổ trong trận một góc.</p><p>Tuy rằng tầm mắt mơ hồ, nhưng y hi có thể trông thấy, trong to lớn cổ trận cảnh vật cảnh tượng.</p><p>Dạ xoa bạch tuộc vương đã trở về.</p><p>Thời gian hao hết, phải muốn triệt.</p><p>Tại như vậy ngắn thời gian, nhìn trộm đến trong cổ trận cảnh sắc, có thể làm đến trình độ như vậy, đã đạt tới Phương Nguyên năng lực cực hạn.</p><p>Nếu Phương Nguyên không có đạt tới tông sư cấp trí đạo cảnh giới, còn làm không được điểm ấy.</p><p>Cái này vậy là đủ rồi.</p><p>Phương Nguyên thở phào nhẹ nhõm, lập tức phản thân lui lại.</p><p>Thượng cổ hoang thú dạ xoa bạch tuộc vương ở trong động, xuyên qua như tàu điện ngầm. Chung quanh trơn địa câu dầu đen, làm cho nó như cá gặp nước.</p><p>Phương Nguyên cơ hồ cùng nó gặp thoáng qua.</p><p>Này đầu dạ xoa bạch tuộc vương trở lại chính mình chỗ ở, ưu tiên nhìn quét một phen.</p><p>Nó cảm thấy có chút không quá thích hợp.</p><p>Phương Nguyên phía trước hóa giải cổ trận, để lại rất nhiều ngoại tộc hơi thở, dã thú mẫn cảm làm cho dạ xoa bạch tuộc vương đã nhận ra không thích hợp địa phương.</p><p>Nó thật sâu nhíu mày. Hơn mười căn thật lớn, lại mềm dẻo bạch tuộc xúc giác, linh hoạt vùng động hắn thân hình. Ở sào huyệt trung không ngừng băn khoăn.</p><p>Sau một lát, không có phát giác gì khả nghi, Phương Nguyên phía trước lưu lại hơi thở cũng dần dần hòa tan, dạ xoa bạch tuộc vương thế này mới chậm rãi bình ổn xuống dưới, một lần nữa bát hồi oa.</p><p>Chính là lúc này đây, nó không hề trầm miên, hai mắt hơi hơi nhắm lại. Nhưng thủy chung lưu trữ một cái khe mắt.</p><p>Thường thường, nó song nhĩ đều đã theo địa động trung gió nhẹ. Run run một chút, lắng nghe gì thanh âm.</p><p>Thấy vậy, Phương Nguyên lo lắng mới chậm rãi tiêu tán, thật cẩn thận lui về phía sau. Cho đến rút về đến bạch tuộc sào trước nửa bộ phận.</p><p>Này đầu dạ xoa bạch tuộc vương, có thể lưu thủ ở thú huyệt, tựa hồ địa vị tối cao. Nếu là làm cho nó nhận thấy được mãnh liệt nguy hiểm, nói không chừng nó sẽ cao giọng tê minh, tướng ở bên ngoài đánh trận tộc khác đàn thành viên, đều triệu hồi trở về.</p><p>Đến lúc đó, không đề cập tới Bắc Nguyên tiên cương có thể hay không cũng sinh ra lòng nghi ngờ, bị dụ dỗ lại đây, đan nói Phương Nguyên ở sào huyệt trung hành động. Sẽ đã bị thật lớn hạn chế.</p><p>“Liền này chỗ đi.” Một lát sau, Phương Nguyên ở có vài địa động, tỉ mỉ chọn lựa một cái không chớp mắt tiểu góc.</p><p>Hắn do dự một chút. Như cũ thúc giục khởi định tiên du tiên cổ.</p><p>Tuy rằng kia đạo to lớn cổ trận, là tiền nhân bố trí, nhưng vừa mới Phương Nguyên phá giải là lúc, đã điều tra rõ nó đã trở thành không người cổ trận, năm lâu thiếu tu sửa. Mạo muội xâm nhập tính nguy hiểm, hẳn là không lớn.</p><p>Vì tìm kiếm thoát khỏi tiên cương pháp môn. Điểm ấy phiêu lưu là muốn mạo.</p><p>Dù sao thời gian tha càng lâu, Phương Nguyên tình cảnh càng là nguy hiểm.</p><p>Nói không chừng ngay sau đó. Hắn lộng sập tám mươi tám góc chân dương lâu sự tình sẽ cho sáng tỏ, đến lúc đó khắp thiên hạ đều đến đuổi giết hắn. Hồ Tiên phúc địa khẳng định hội không bảo đảm, chỉ có thể đem tinh tượng phúc địa cho rằng duy nhất gia viên.</p><p>Loại này tình hình hạ, càng sớm thoát khỏi tiên cương chi khu, lại càng có lợi. Dù sao một cái sinh cơ no đủ tiên khiếu thế giới, có thể tùy thân mang theo, so với cái gì Hồ Tiên phúc địa, tinh tượng phúc địa đều phải an toàn, càng phương tiện.</p><p>Hơn nữa bình thường cổ tiên tiên khiếu, mỗi cách một đoạn thời gian đều có thể tự sản tiên nguyên, đối Phương Nguyên kinh tế còn có chiến lực, đều là thập phần hữu ích ảnh hưởng!</p><p>Tiên cổ thúc dục, thúy mang nở rộ.</p><p>Ngay sau đó, Phương Nguyên biến mất ở tại chỗ, xuất hiện ở to lớn cổ trận giữa.</p><p>Cổ trận ở ngoài, bát dạ xoa bạch tuộc vương. Nhưng có cổ trận cách xa nhau, nó một mảnh ngây thơ không biết.</p><p>“Rốt cục tiến vào nơi này.” Phương Nguyên hoàn toàn đề phòng, nhanh chóng nhìn chung quanh tả hữu, nơi này quả nhiên là hắn vừa mới tra xét đến kia góc.</p><p>Mạo muội xông vào một cái cổ trận, là rất nguy hiểm sự tình, gặp được cổ trận công kích cũng thực bình thường.</p><p>Nhưng Phương Nguyên nhưng không có gặp công kích, này càng thuyết minh cổ trận không người chủ trì.</p><p>Hắn thở dài nhẹ nhõm một hơi, nhưng như cũ cảnh giác vô cùng.</p><p>Không người chủ trì cổ trận, như cũ ở vận chuyển. Có lẽ cổ trận nội hạch bên trong, có cổ tiên lưu lại ý chí.</p><p>Tựa như ở tám mươi tám góc chân dương lâu trung, Cự Dương tiên tôn lưu lại một cỗ ý chí.</p><p>Đây là vũ đạo là chủ to lớn cổ trận, chuyên môn xây dựng ra một mảnh không gian.</p><p>Này chỗ quảng đại rộng lớn không gian trung, có tử sa phô thành đại địa, có lòng đỏ trứng sắc thiên không.</p><p>Màu tím sa tựa hồ thập phần phì nhiêu, rậm rạp thực vật, tràn ngập Phương Nguyên tầm nhìn, dường như đi tới nhiệt đới rừng mưa.</p><p>“Thái sử thảo, phong nguyên đào, tiên đậu, huyết triều hoa......” Phương Nguyên vội vàng nhìn quét liếc mắt một cái, liền nhìn đến mấy chục loại tiên tài.</p><p>Mặc dù là ổn trọng như hắn, cũng không cấm trong lòng chấn động.</p><p>Này đó tiên tài cây, tuy rằng phần lớn đều là lục chuyển, thiếu bộ phận là thất chuyển tiên tài, nhưng dày đặc trình độ thực tại kinh người.</p><p>“Này đó tiên tài, nơi phát ra ngũ vực, cũng không cực hạn cho địa câu thậm chí Bắc Nguyên. Sáng tạo nơi này tiên cương đại năng, đến tột cùng là cái gì đến đây?”</p><p>Muốn thu thập trước mắt như thế khổng lồ môn quy tiên tài, hao phí bao nhiêu nhân lực vật lực?</p><p>Hơn nữa tiên tài cũng không phải là bên đường trên sạp rau cải trắng, tiên tài thu thập thường thường cùng tranh đấu, huyết tinh tách ra không được. Người thu thập thực lực không được, là căn bản làm bất thành.</p><p>Đừng quên ngũ vực giới bích.</p><p>Thực lực cường đại, tu vi càng cao cổ tiên, xuyên thấu giới bích lại càng không dễ dàng.</p><p>“Chẳng lẽ nói......” Phương Nguyên trong lòng vừa động, có điều đoán.</p><p>Hắn nguyên bản nghĩ đến, đây là một vị tiên cương đại năng di tàng, nhưng hiện tại xem ra, như thế thật lớn thủ bút, chỉ sợ không phải một người có thể đạt tới, ít nhất là một tổ chức.</p><p>Này tổ chức còn phải khổng lồ.</p><p>Bởi vì loại nhỏ tổ chức, hai ba vị cổ tiên, căn bản là không có nhiều như vậy tài chính cùng tinh lực!</p><p>Tái đưa mắt nhìn ra xa, tầm mắt có thể đạt được chỗ, vô số tiên tài tầng tầng lớp lớp, nhìn xem Phương Nguyên tim đập thình thịch.</p><p>“Như thế thật lớn tài phú, quả thực khó có thể tưởng tượng! Cũng đủ ta sau này luyện chế tiên cổ mấy chục lần. Hơn trăm lần! Có lẽ năm trăm năm đời trước, Bắc Nguyên cương minh phân bộ chính là thu hoạch này bút thật lớn tu hành tài nguyên, mới nhảy dựng lên. Đem Đông Hải cương minh tổng bộ đều áp chế một đầu đi.”</p><p>Nơi này tiên tài cơ hồ như là kho hàng, trực tiếp xếp cùng một chỗ.</p><p>Tổng giá trị đều nhất thời khó có thể tính ra, Phương Nguyên chỉ biết là này con số thực khổng lồ, thực khổng lồ.</p><p>Nếu là dựa vào chính mình trước mắt tháng nhập hai ngàn tiên nguyên thạch tốc độ, đi tích lũy mà nói, tiêu phí hơn một ngàn năm thời gian cũng không tất có này thành quả.</p><p>Dù sao còn muốn tính thượng tu hành hao tổn.</p><p>Cổ tiên tu hành càng cao, tai kiếp lại càng là khủng bố.</p><p>“Bất quá so sánh vô số tiên tài mà nói. Chỗ tòa này thật lớn cổ trận, giá trị rất cao!” Phương Nguyên trong mắt ánh sao lóe ra không ngừng.</p><p>Hắn dã tâm rất lớn. Kiến thức rất rộng, phản ứng lại đây sau, liền ý thức được chỗ tòa này to lớn cổ trận trân quý!</p><p>Tại đây trong cổ trận, đến từ ngũ vực vô số tiên tài. Lẫn nhau hài hòa cùng tồn tại, hỗ không quấy rầy.</p><p>“May mắn ta không có cấp cứng rắn hủy đi chỗ tòa này to lớn cổ trận, nếu không hối hận không kịp. Có này cổ trận, có thể trồng vô số loại tiên tài, so với tiên khiếu còn càng thêm dùng tốt đâu!”</p><p>Phương Nguyên đối bố trí nơi này tiên cương đại năng, không khỏi ám sinh kính nể loại tình cảm.</p><p>Tiên cương tiên khiếu đã chết, vị này tiền nhân cư nhiên có thể bố trí ra như thế cổ trận, trình độ nhất định thay thế được tiên khiếu tác dụng.</p><p>“Bất quá, chỗ tòa này cổ trận phòng ngự bạc nhược. Cũng không thể di động, xa không có tiên khiếu phương tiện an toàn. Ân...... Nơi này màu tím cát đất, giống như cũng đừng có kỳ quái.”</p><p>Phương Nguyên cúi xuống thân đến. Thân thủ một trảo, lập tức nắm lên bó lớn màu tím cát đất.</p><p>Này đó cát đất, thập phần nhỏ vụn. Một ít theo Phương Nguyên khe hở, rơi xuống dưới, giống như thủy tinh làm thành khỏa lạp, ở rơi xuống trong quá trình. Bay lả tả, phát ra oánh quang.</p><p>“Nhưng là ta muốn tìm gì đó. Có thể trọng lấy được tân sinh pháp môn, lại ở nơi nào?” Phương Nguyên cầm trong tay tử sa hoàn toàn phao điệu, thời khắc nhớ chủ yếu mục đích.</p><p>Hắn không vội mà thu thập tiên tài, bắt đầu ở giữa không trung từ từ phi hành, triển khai tìm tòi.</p><p>Thời gian một phút một giây dần dần trôi qua, Phương Nguyên trên mặt sắc mặt vui mừng thong thả chậm tiêu tán, không ổn làm cảm giác càng phát ra mãnh liệt.</p><p>“Không thích hợp!” Hắn bỗng dưng dừng thân hình, huyền phù ở giữa không trung, quan sát dưới chân mờ mịt nhiều tiên tài.</p><p>Lại một lần nữa xem kỹ, hắn phát hiện mất tự nhiên địa phương.</p><p>“Nơi này rất im lặng. Một tia gió, một chút thanh âm đều không có, so với ta tiên cương tử khiếu còn muốn yên lặng.”</p><p>“Hơn nữa rất nhiều địa phương, rất có kỳ quái. Tỷ như tiên đậu, cần sinh trưởng ở tới thanh tuyền thủy bên trong, nhưng ở trong này cư nhiên sinh trưởng ở tử sa. Còn có phong nguyên đào sinh trưởng địa phương, phải có đuôi rắn hầu đàn xen. Mỗi một loại tiên tài, đều có hà khắc sinh tồn hoàn cảnh. Mà nơi này chỉ có tiên tài cây, ngay cả một con sâu đều không có phát hiện.”</p><p>Phương Nguyên trong mắt lóe ra một trận hàn mang.</p><p>Hắn đánh xuống độ cao, lại rơi xuống mặt đất, thử thu thập một gốc cây thái sử thảo.</p><p>Ngay sau đó, Phương Nguyên thân hình chấn động.</p><p>Thái sử thảo sinh trưởng ở tử sa trung khi, bình yên vô sự. Nhưng nhất bị Phương Nguyên rút ra, liền lập tức héo rũ, trong nháy mắt hóa thành một chùm nhỏ vụn cát đất.</p><p>Mà này đó cát đất, cùng Phương Nguyên dưới chân tử sa, giống nhau như đúc, giống nhau như đúc!</p><p>“Tại sao có thể như vậy?” Phương Nguyên mị mị hai mắt, lại thử thu thập này khác tiên tài.</p><p>Kết quả không có ngoại lệ, một khi tiên tài thoát ly cát đất, sẽ hóa thành tử sa.</p><p>Này đó tiên tài đều rất có vấn đề, đã không thể dùng!</p><p>“Cổ quái! Cổ quái!! Tiên tài sở dĩ xưng là tiên tài, là vì chúng nó trên người, ẩn chứa phong phú đạo ngân. Sự tình quan đạo ngân vẫn diệt, này đó tiên tài héo rũ, hóa thành tử sa khi, cư nhiên một chút động tĩnh đều không có, lặng yên không một tiếng động......”</p><p>Thấy lạnh cả người, theo Phương Nguyên trong lòng bốc lên đứng lên.</p><p>Tiên tài như thế, như vậy người mang đạo ngân tiên cương chi khu, cũng có thể cho rằng là tiên tài một loại, có phải hay không cũng sẽ bị này phiến rộng lớn tử sa đại địa đồng hóa đâu?</p><p>Lại nhìn này đó vô ngần tiên tài, mờ mịt hoa cỏ cây cối, Phương Nguyên liền dường như thấy được một đám tử thi hài cốt!</p><p>Đổi cái góc độ, nơi này chính là tiên tài thi hải!</p><p>Trong lòng không ổn cảm giác, càng phát ra mãnh liệt.</p><p>Phương Nguyên lập tức lên tới giữa không trung, cùng tử sa bảo trì khoảng cách.</p><p>Hắn lại nhìn nơi này thiên không.</p><p>“Xây dựng nơi này to lớn cổ trận nhất định rất có cổ quái, ta không tiếp xúc tử sa, chỉ sợ còn chưa đủ. Tiên tài như thế biến hóa, phải làm cùng toàn bộ cổ trận có quan hệ. Không nữa phải biết nơi này phía trước, ta còn là mau chóng hành động, tranh thủ tìm được thoát khỏi tiên cương pháp môn, sau đó nhanh chóng rời đi!”</p><p>ps: Vừa mới biết được tặc đạo tam si chết bệnh tin tức, một lần nữa nhìn một lần hắn cuối cùng chương và tiết, không khỏi lã chã rơi lệ. Hảo hy vọng đó là một tin tức giả. Ai...... Nhân sinh trên đời, vận mệnh vô thường, còn là nhiều hơn quý trọng lẫn nhau, nhiều hơn quý trọng trước mắt hạnh phúc đi. Nguyện tặc đạo tam si ở thiên đường trung khoái hoạt không lo. Còn có, độc giả các bằng hữu, ta yêu ngươi nhóm, nguyện chúng ta cùng nhau đi xuống đi, đi đến sinh mệnh cuối...... </p>\n\t\t\t \n\n                    "
}