{
  "href": "https://doctruyenchufull.vip/6333d89bbea2d9fb2f84cbdb",
  "title": "Chương 94 : Thứ 93 chương Tiểu thú triều",
  "chapterNumber": "94",
  "slug": "chuong-94-thu-93-chuong-tieu-thu-trieu",
  "previousLink": "chapters-truyenchufull/93-chuong-93-thu-92-chuong-tuong-lai-xa-xa-dang-nhin",
  "currentLink": "chapters-truyenchufull/94-chuong-94-thu-93-chuong-tieu-thu-trieu",
  "nextLink": "chapters-truyenchufull/95-chuong-95-thu-94-chuong-bong-nhien-thu-luc",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-28 11:09:28 số lượng từ:3233</p><p>“Đi mau, không cần hạ xuống !”</p><p>“Tiền phương các tộc nhân ở đẫm máu chiến đấu hăng hái, chính chờ đợi chúng ta trợ giúp đâu.”</p><p>“Đều theo giết, ban đêm tác chiến dễ dàng bị lạc phương hướng, nhất là người mới cần đặc biệt chú ý!”</p><p>......</p><p>Đi ở hồi trong trại sơn đạo thượng, thỉnh thoảng lại còn có năm người tiểu tổ, theo Phương Nguyên bên người chạy gấp mà ra.</p><p>“Đã xảy ra sự tình gì sao?” Ngắn ngủn không đến năm trăm mét lộ trình, Phương Nguyên đã muốn gặp được mười ba ba tiểu tổ.</p><p>Hắn không khỏi trầm tư đứng lên, nhưng mà năm trăm năm trí nhớ, thật sự là dài dòng phức tạp. Lại nói tiếp, cứ việc Phương Nguyên tự trọng sinh tới nay, liền chưa bao giờ buông tha cho quá nhớ lại.</p><p>Nhưng là như cũ có rất nhiều trí nhớ, như bịt kín một tầng dày đặc vụ, mạnh mẽ nhớ lại, sẽ chỉ ở sương mù dày đặc trung bị lạc phương hướng, mất nhiều hơn được.</p><p>Chỉ có một ít ấn tượng khắc sâu trí nhớ, liền giống như trong suốt trân châu vòng cổ, xỏ xuyên qua Phương Nguyên kiếp trước năm trăm năm kiếp sống.</p><p>Thực hiển nhiên, hiện tại đang ở chuyện đã xảy ra, cũng không tại đây xuyến trí nhớ trân châu vòng cổ bên trong.</p><p>Cổ Nguyệt sơn trại cuộc sống, chính là giai đoạn trước trung giai đoạn trước, thật sự lâu lắm. Hơn nữa......</p><p>“Có lẽ kiếp trước căn bản là không có phát sinh việc này, bởi vì ta thay đổi, mà sinh ra biến hóa, cũng nói không chừng đâu.”</p><p>Cứ như vậy, một bên suy tư vừa đi. Chút bất tri bất giác, Phương Nguyên đi tới sơn trại bắc đại môn.</p><p>Vừa vặn, lại có một đám tiểu tổ đang muốn xuất phát.</p><p>“Ân?” Nhìn thấy Phương Nguyên chỉ có, này tiểu tổ trung một người phút chốc dừng lại cước bộ, “Phương Nguyên, ngươi như thế nào còn ở nơi này?”</p><p>“Như thế nào?” Phương Nguyên giương mắt nhìn lại, nói chuyện không phải người khác, đúng là cùng trường chi nhất Cổ Nguyệt Xích Thành.</p><p>Xích Thành nhất thời nhíu mày:“Ai nha, ngươi còn không biết sao? Thôn phụ cận đã muốn có một cỗ loại nhỏ thú triều hình thành. Làm ra vẻ mặc kệ trong lời nói, hội dần dần hình thành đại hình thú triều, đến lúc đó đem chân núi thôn trang đều đã bị hướng hủy. Chúng ta sơn trại không có này đó phàm nhân tiện nô, có đôi khi cũng sẽ thực không có phương tiện đâu.”</p><p>“Nga, nguyên lai là như vậy?” Phương Nguyên ánh mắt chợt lóe.</p><p>Bị như vậy nhắc tỉnh, hắn nghĩ tới, trong trí nhớ tựa hồ có việc này.</p><p>Thế giới này, nhân loại sinh tồn gian nan. Cơ hồ mỗi cách vài năm, còn có thú triều phát sinh. Nhân loại cần tài nguyên, cần cuộc sống không gian. Dã thú, côn trùng đồng dạng cũng cần!</p><p>Đem thú triều giải thích vì nhân loại cùng dã thú trong lúc đó chiến tranh, có lẽ có thể càng dễ dàng lý giải.</p><p>Lấy Thanh Mao sơn đến giảng, mỗi cách ba năm, đều đã có một cỗ đại hình lang triều, đánh sâu vào các đại sơn trại.</p><p>“Dựa theo thời gian suy tính, chân chính lang triều bùng nổ, hẳn là ở sang năm. Nhưng mà hiện tại này cỗ loại nhỏ thú triều, này căn nguyên vẫn là tại đây mặt trên. Bầy sói không ngừng phát triển lớn mạnh, cái này đem quanh thân này khác thú đàn cuộc sống không gian không ngừng mà áp súc. Tích lũy tháng ngày, đạt tới nào đó cực hạn sau, sẽ phát sinh thú đàn di chuyển. Di chuyển thú đàn, tự nhiên lại hội ảnh hưởng đến này khác thú đàn.”</p><p>“Như thế lẫn nhau ảnh hưởng dưới, còn có nhất định tỷ lệ, ảnh hưởng bị mở rộng, phát sinh các đại thú đàn đồng thời di chuyển, do đó hình thành thú triều. Nếu trễ đem việc này thái khống chế, thú triều đem càng lúc càng lớn, tuy rằng còn tạm thời nguy hiểm cho không đến toàn bộ Cổ Nguyệt sơn trại tồn tại, nhưng là theo đuổi mặc kệ, sơn trại lực lượng đã đem lọt vào suy yếu.”</p><p>“Chờ một chút! Nếu nói như vậy...... Ôi ôi ôi ôi.” Phương Nguyên trong mắt rồi đột nhiên ánh sao bùng lên, nhưng hắn lại tiếp thùy hạ mi mắt, đem ánh mắt biến hóa che đậy trụ.</p><p>Gặp Phương Nguyên không nói gì, Xích Thành lại tiếp tục nói:“Trước mắt, nội vụ đường cùng ngoại sự đường đều đã muốn hạ đạt lệnh động viên, ban bố khẩn cấp nhiệm vụ. Phương Nguyên, ngươi đừng tưởng nhàn hạ, của ngươi tiểu tổ ở buổi sáng cũng đã xuất phát, ngươi cũng phải lấy được. Bất quá......”</p><p>Nói nơi này, Xích Thành cố ý tha dài quá ngữ điệu:“Thú triều hạ nguy cơ tứ phía, các loại dã thú thường lui tới, nhất là ban đêm tác chiến, nhanh hơn ban ngày muốn nguy hiểm nhiều lắm. Ngươi một nho nhỏ nhất chuyển cổ sư, lại không giống ta chờ như vậy nhị chuyển, cần phải cẩn thận lạp. Ha ha a!”</p><p>Nói lời này khi, hắn cố ý ngẩng đầu ưỡn ngực, vuốt ve một chút chính mình đai lưng, vẻ mặt đắc ý dào dạt.</p><p>Hắn đai lưng, đã muốn không phải nhất chuyển màu xanh, mà là đại biểu nhị chuyển cổ sư màu đỏ. Đồng thời, đai lưng chính tiền phương tương thiết phiến thượng, cũng có khắc “Nhị” Này tự.</p><p>Ngay tại không lâu, Cổ Nguyệt Xích Thành cũng ở gia gia Xích Luyện dưới sự trợ giúp, thành công tấn chức nhị chuyển.</p><p>“Ta là vừa mới nghe thế cái tin tức, bất quá một khi đã như vậy trong lời nói.” Phương Nguyên bỗng nhiên mỉm cười đứng lên, “Ta đây liền cùng các ngươi đi ra phát đi. Đến tiền tuyến, ta tái thoát ly đội ngũ, trở về của ta tiểu tổ.”</p><p>“Cái gì? Thiết, ai muốn mang theo ngươi đi a!” Xích Thành ôm ấp song chưởng, khinh thường bĩu môi.</p><p>Phương Nguyên ngữ khí từ từ:“Gia tộc quy định: Lạc đan cổ sư đem xác nhập đến tới gần tiểu tổ, có tiếp tục chiến đấu nghĩa vụ. Xích Thành, ngươi ngay cả điểm ấy cũng không biết sao?”</p><p>“Ngươi!” Xích Thành trừng mắt, đang muốn phát tác.</p><p>“Thật là như vậy.” Vẫn trầm mặc Xích Sơn, mở miệng nói.</p><p>Hắn dáng người cao gần hai mét, lưng hùm vai gấu, trần trụi trên thân, cơ thể hậu cứng rắn như thiết. Toàn thân lửa đỏ sắc làn da tựa hồ ẩn ẩn tản ra nhiệt khí.</p><p>Không hề nghi ngờ, hắn là này tiểu tổ thủ lãnh.</p><p>Thấy hắn mở miệng, dù là Xích Thành là Xích mạch người thừa kế thân phận, cũng không từ ngậm miệng lại.</p><p>Xích Sơn mặt không chút thay đổi nhìn Phương Nguyên liếc mắt một cái, tiếp tục nói:“Chúng ta đi, ngươi đuổi kịp.”</p><p>Hắn thanh âm trầm thấp, lời nói ngắn gọn, lộ ra một cỗ không tha nghi ngờ hương vị.</p><p>Phương Nguyên lơ đễnh nhún nhún vai, xem như đáp ứng xuống dưới.</p><p>Xích Thành cười lạnh một tiếng, không có hảo ý nhìn Phương Nguyên, kỳ quái cường điệu nói:“Vậy ngươi cần phải đuổi kịp a!”</p><p>Phương Nguyên không có quan tâm hắn.</p><p>“Hừ, túm cái gì túm. Một nhất chuyển cổ sư thôi.” Xích Thành tức giận đến than thở một câu, bất quá ngại cho Xích Sơn quyền uy, không dám có bao nhiêu làm càn.</p><p>Lúc này, một hàng sáu người theo cửa khởi hành, theo sơn đạo, hướng sơn hạ chạy đi.</p><p>Cổ Nguyệt Xích Sơn đi trước làm gương, hắn khổ người rất lớn, nhưng là tốc độ cũng không chậm. Trừ hắn cùng Xích Thành ở ngoài, này khác tổ viên còn có hai nam một nữ, sắc mặt đều mang theo lạnh lùng.</p><p>Một đường đi vội, Xích Sơn tiểu tổ bắt đầu bày ra ra tam đại cường đội phong thái.</p><p>Mỗi người đều hô hấp đều đều, cước bộ rất nhanh hơn nữa thong dong. Chỉ có Xích Thành, có vẻ chật vật. Nhưng hắn thỉnh thoảng lại vận dụng xích hoàn khúc khúc cổ, cũng miễn cưỡng cùng được với. Hơn nữa cũng đó có thể thấy được, hắn chiếm được tốt lắm kinh nghiệm truyền thụ, tuy rằng nghiêng ngả lảo đảo, nhưng ít ra không có ngã sấp xuống.</p><p>Đến chân núi, Xích Sơn một cái thủ thế, đội ngũ phút chốc dừng lại.</p><p>Vù vù hô......</p><p>Xích Thành đã muốn bị hạ xuống ba trăm mét, cuối cùng một cái đuổi tới. Hắn sắc mặt trắng bệch, đại thở phì phò, mang theo không thể tưởng tượng ánh mắt, nhìn Phương Nguyên.</p><p>Này dọc theo đường đi, Phương Nguyên đều theo sát sau đó, đến bây giờ mới thôi, chính là hơi thở vi suyễn thôi. Một chút đều nhìn không ra tới là mới xuất đạo tân thủ.</p><p>“Xích Thành, nhớ rõ, điều tiết thể lực.” Xích Sơn hồi đầu, chiếu cố Xích Thành một tiếng, sau đó không dấu vết quét Phương Nguyên liếc mắt một cái, trong mắt toát ra một chút tán thưởng sắc.</p><p>Này khác vài vị tổ viên, nhìn về phía Phương Nguyên sắc mặt, cũng dịu đi một tia.</p><p>“Phía dưới, sẽ tiếp cận thú triều. Xích Thành, Phương Nguyên, đến đội ngũ trung gian đến.” Xích Sơn nhìn tiền phương đen sì núi rừng, nói.</p><p>Lời này làm cho Phương Nguyên một lần nữa đánh giá này Xích Sơn liếc mắt một cái.</p><p>Này to con nhưng thật ra có chút độ lượng. Đội ngũ trung gian, thường thường là an toàn nhất. Phương Nguyên tuy rằng không phải người trong Mạc mạch, nhưng Xích Sơn như cũ vẫn duy trì duy hộ người mới phong phạm. Bệnh xà Giác Tam cùng hắn nhất so với, nhất thời liền thua chị kém em.</p><p>Thiên không đã muốn hoàn toàn biến đen, u ám tầng tầng, khiến cho tuyết đọng cũng đen tối xuống dưới.</p><p>Xích Sơn tổ đã muốn cải biến đội hình, tốc độ đại hàng, ở hình phức tạp núi rừng trung chậm chạy.</p><p>Phương Nguyên cùng Xích Thành ở đội ngũ trung ương, bên trái là hình thể cao lớn Xích Sơn, bên phải là một vị lão giả. Phía sau là một vị thanh niên nữ tử, có một đầu màu thủy lam tóc dài.</p><p>Mà ở chính tiền phương, là một vị tên là Xích Thiệt nam cổ sư.</p><p>Hắn là này tiểu tổ trinh sát cổ sư, phát ra tê tê tê thanh âm, trong miệng thỉnh thoảng giống ngoại phun ra đầu lưỡi.</p><p>Hắn lúc này đầu lưỡi, đã muốn phân nhánh mở ra, biến thành đỏ tươi xà tín tử.</p><p>Theo xâm nhập núi rừng, chung quanh bắt đầu xuất hiện bạo loạn chạy như điên dã thú.</p><p>Bỗng nhiên, Xích Thiệt mở miệng nói:“Tiền phương xuất hiện ba đầu cỡ trung sinh vật, nghi là dã lộc.”</p><p>“Xua tan.” Xích Sơn sắc mặt không thay đổi, lập tức hạ đạt mệnh lệnh.</p><p>Sáu người đội ngũ phương hướng không thay đổi, lập tức hướng phía trước. Ba đầu dã lộc nghênh diện mà đến, ào ào thay đổi phương hướng, tán loạn mở ra.</p><p>Không bao lâu, Xích Thiệt biến sắc:“Một đám cỡ trung sinh vật, nghi là quy bối lão viên.”</p><p>“Dời đi.” Xích Sơn nói.</p><p>Tiểu tổ nhất thời hướng tả phương chiết đi, nhiễu qua này đàn khó chơi viên đàn.</p><p>Đây là có trinh sát thủ đoạn chỗ tốt, có thể trước tiên biết trước, do đó làm ra chính xác điều chỉnh.</p><p>“Xích Thiệt sử dụng, hẳn là xà tín cổ. Loại này nhị chuyển cổ trùng, có thể cảm ứng nhiệt lượng. Bất quá có ba cái rõ ràng chỗ thiếu hụt, nhất là cảm giác phạm vi nhỏ, nhị là dễ dàng bị quấy nhiễu, tam là không thể kiểm tra đo lường lãnh huyết sinh vật. Nhưng mặc kệ nói như thế nào, có tổng so với không có tốt. Ta tấn chức nhị chuyển, tương lai tại dã ngoại sinh tồn, cũng cần một chích trinh sát cổ trùng.” Phương Nguyên cân nhắc.</p><p>Bỗng nhiên, tiền phương Xích Thiệt dồn dập nói:“Một đầu cỡ trung sinh vật, nghi là bạch hổ. Nó phát hiện chúng ta, chính rất nhanh tiếp cận!”</p><p>“Tiếp chiến.” Xích Sơn ngữ khí bình tĩnh.</p><p>Rống!</p><p>Một đầu mãnh hổ mạnh từ tiền phương cây cối trung, chạy trốn đi ra, tiểu tổ đón đầu gặp được. Nếu là không có Xích Thiệt trước tiên báo động trước, chỉ sợ đều đã có chút trở tay không kịp.</p><p>Nhưng là hiện tại, mọi người đã sớm trận địa sẵn sàng đón quân địch.</p><p>Đầu tiên là bên phải vị kia lão giả, mạnh phồng má, há mồm vừa phun, phun ra một mảnh màu trắng niêm trù vật thể.</p><p>Vật thể ở giữa không trung rồi đột nhiên khuếch trương, biến thành hé ra con nhện đại võng, lợi dụng mãnh liệt dính tính, liền bạch hổ đâu đầu võng trụ.</p><p>Bạch hổ ở võng trung kịch liệt giãy dụa, Xích Sơn mạnh tiến lên trước một bước, huy quyền tạp trúng đầu hổ.</p><p>Hắn trên nắm tay kim chúc sáng bóng mạnh chợt lóe, ba một tiếng, đầu hổ bị hắn nhất kích phá đi, bạch hổ đi đời nhà ma.</p><p>Mọi người một chút cũng không dừng lại, vượt qua hổ thi, tiếp tục đi trước. Xích Thiệt lại lại thay thế được Xích Sơn vị trí, khi trước lĩnh chạy.</p><p>Toàn bộ quá trình, như nước chảy mây trôi, sở hữu tổ viên đều biểu hiện thật sự ăn ý.</p><p>“Trước sau háo khi bất quá ba giây, nếu là ta hiện tại một mình một người đối phó này hổ, ít nhất cần năm phút đồng hồ thời gian tiến hành chu toàn.” Phương Nguyên ánh mắt thiểm chợt lóe.</p><p>Này đó cổ sư tu vi cùng hắn, đều là nhị chuyển, chủ yếu chênh lệch vẫn là cổ trùng.</p><p>Bọn họ sử dụng cổ trùng, đều là nhị chuyển cổ trùng, hợp nhau lại càng tăng thêm sức mạnh. Phương Nguyên trong tay, lại đều vẫn là nhất chuyển.</p><p>Cổ sư, cổ sư, cổ ở sư phía trước, cổ trùng đối cổ sư thực tế sức chiến đấu, có thật lớn ảnh hưởng.</p><p>“Ta tuy rằng tấn chức nhị chuyển, nhưng còn phải có nhị chuyển cổ trùng, tài năng phát huy ra nhị chuyển cổ sư sức chiến đấu. Bất quá ta hiện tại nguyên thạch đã muốn không nhiều lắm, đánh sâu vào nhị chuyển tiêu hao rất lớn một bộ phận, mà mỗi một lần hợp luyện cổ trùng đều là nhất bút xa xỉ phí dụng a.”</p><p>Phương Nguyên đang nghĩ tới, tiền phương Xích Thiệt bỗng nhiên nói:“Phát hiện bệnh xà tiểu tổ.”</p><p>[ps: Buổi chiều có chuyện trọng yếu yếu xử lý, đúng giờ tuyên bố công năng lại không được, cho nên trước tiên tuyên bố.] </p>\n\t\t\t \n\n                    "
}