{
  "href": "https://doctruyenchufull.vip/6333ed8abea2d9fb2f853fd9",
  "title": "Chương 940: Thứ 289 chương: Sinh tử tiên khiếu!",
  "chapterNumber": "940",
  "slug": "chuong-940-thu-289-chuong-sinh-tu-tien-khieu",
  "previousLink": "chapters-truyenchufull/939-chuong-939-thu-288-chuong-nhieu-trong-phuc-hop-co-tran",
  "currentLink": "chapters-truyenchufull/940-chuong-940-thu-289-chuong-sinh-tu-tien-khieu",
  "nextLink": "chapters-truyenchufull/941-chuong-941-thu-290-chuong-thuan-loi-tro-ve-thanh",
  "contentHTML": "\n\n                        <p> Đại tuyết sơn phúc địa trung kia tòa cổ trận, cũng không phải Tuyết Hồ lão tổ thiết trí.</p><p>Hắn ngay cả là bát chuyển đại năng, cũng vô pháp bố trí ra như vậy cổ trận.</p><p>Vì bố trí này cổ trận, Tuyết Hồ lão tổ tự mình đi thỉnh Bắc Nguyên trận thứ nhất đạo cổ tiên Tôn Danh Lục ra tay. Tôn Danh Lục chính là chính đạo cổ tiên, tính tình kiên cường, không muốn thông đồng làm bậy, Tuyết Hồ lão tổ biết cưỡng bức không được, bỏ xuống mặt mũi, ba thỉnh bốn mời.</p><p>Suốt mời bảy lần, cuối cùng một lần, Tuyết Hồ lão tổ chuyển ra Vạn Thọ nương tử, mới vừa thuyết phục rồi Tôn Danh Lục.</p><p>Tôn Danh Lục tuy rằng thà chiết không loan phẩm hạnh, nhưng rất nặng tình nghĩa. Tuyết Hồ lão tổ vì ái thê, bố trí luyện đạo cổ trận, chân tình thực lòng làm cho hắn cảm hoài không thôi, thế này mới ra tay.</p><p>Việc này ở ngay lúc đó Bắc Nguyên cổ tiên giới, từng dẫn phát quá oanh động.</p><p>Phương Nguyên kiếp trước, Tôn Danh Lục cùng Trung Châu cổ tiên kịch chiến, triển khai cổ trận, làm cho Trung Châu cổ tiên mấy ngày không thể tiến thêm. Nhưng cuối cùng cổ trận bị phá, Tôn Danh Lục bỏ mình.</p><p>Hắn thân tử sau khi, có người thay hắn chỉ truyện. [ Tôn Danh Lục truyện ] trung, liền kể lại ghi lại Tuyết Hồ lão tổ tam thỉnh tứ yêu sự tình.</p><p>“Căn cứ cổ trận hài cốt suy đoán, ta trước mắt chỗ tòa này cổ trận, ít nhất có ba mươi trọng! Kia Tôn Danh Lục bố trí ra mười hai trọng hợp lại cổ trận, cũng đã là Bắc Nguyên công nhận trận thứ nhất đạo tông sư. Kia thiết trí nơi này cổ tiên, nhất định chính là đại tông sư. Thậm chí còn có một ít khả năng, chính là vô thượng đại tông sư!”</p><p>Vô thượng đại tông sư!</p><p>Đại tông sư phía trên cảnh giới, siêu tuyệt thoát tục.</p><p>Tỷ như luyện đạo trung ba vị vô thượng đại tông sư: Trường Mao lão tổ, Không Tuyệt lão tiên, Thiên Nan lão quái. Bọn họ giữa mỗi một vị, đều là tuyệt vô cận hữu, làm ra trước không người xưa, thậm chí sau vô người tới tuyệt thế thành tựu.</p><p>“Thực đạo cổ trận, hư đạo cổ trận, kim đạo cổ trận, lực đạo cổ trận......” Phương Nguyên mắt trán thần mang, ánh mắt xuyên thấu tử sa, hiểu rõ bên trong hết thảy cổ trận dấu vết.</p><p>Hắn tâm, dần dần đi xuống trầm.</p><p>Hắn tới thủy tới chung đều không có quên chính mình vốn mục đích.</p><p>Chiếu này tình hình, thu hoạch trọng sinh pháp môn hy vọng, là càng ngày càng nhỏ.</p><p>Mà này đó cổ trận, đều là hấp hối. Kéo dài hơi tàn phàm cổ, một chích tiên cổ cũng không có. Có lẽ là vì cây to đón gió, đại nổ mạnh hủy diệt tiên cổ. Lại hoặc là này hai ba đạo thực đạo cổ trận, không thể nuôi ăn no tiên cổ, ở theo sau năm tháng, tiên cổ tất cả đều đều bị đói chết.</p><p>Cuối cùng, Phương Nguyên ở địa để sâu nhất chỗ. Tìm kiếm đến một cái tàn phá trí đạo cổ trận.</p><p>Này đã là hắn phát hiện, thứ bảy tòa trí đạo cổ trận.</p><p>Cổ trận đã thập phần tàn phá. Làm cho Phương Nguyên lại càng không ôm hy vọng.</p><p>Nhưng nào biết Phương Nguyên cẩn thận nhìn lên, thế nhưng ngay tại trong này cổ trận có ngoài ý muốn thu hoạch!</p><p>Tại đây tòa tần lâm thoát phá cổ trận, cư nhiên bảo tồn một ít ý niệm trong đầu.</p><p>Này đó ý niệm trong đầu, đều bị vây tuyệt đối yên lặng chỉ trạng thái, phải làm là chỗ tòa này trí đạo cổ trận công hiệu.</p><p>Có ý niệm trong đầu, tự nhiên có thể trao đổi.</p><p>Phương Nguyên hít sâu một hơi, phấn khởi toàn lực, bắt đầu phá giải chỗ tòa này trí đạo cổ trận.</p><p>Hắn thập phần cẩn thận thận trọng, bởi vì này tòa trí đạo cổ trận giống như là một tòa sắp sập nhà lầu. Phương Nguyên phải động tác nhẹ nhàng chậm chạp.</p><p>May mắn hắn đã là trí đạo tông sư, cảnh giới siêu nhiên.</p><p>Một lát sau, hắn hiểu rõ chỗ tòa này cũng không phức tạp trí đạo cổ trận, sau đó xâm nhập thành công, nắm trong tay chỗ tòa này khéo léo cổ trận.</p><p>Theo sau, hắn thả ra một viên khỏa ý niệm trong đầu, tiến vào trong cổ trận. Cùng này đó yên lặng ý niệm trong đầu tiến hành trao đổi.</p><p>......</p><p>“Hao phí nhiều tám mươi năm, chỗ tòa này cổ trận rốt cục ở hôm nay đại công cáo thành! Ở sau này mấy trăm năm, thậm chí hơn một ngàn năm, ta đều phải ở trong này luyện cổ. Hắc, thành tiên cương, tuy rằng thoát khỏi sống lâu hạn chế. Nhưng là đầu trở nên thực mất linh quang. Cho nên ta làm cho ‘Hoàng’ lại tăng thêm này tiểu cổ trận, gửi của ta ý niệm trong đầu, phụ trợ ta tự hỏi.”</p><p>......</p><p>“Này bộ cổ trận thật sự tốt lắm dùng, không chỉ có có thể trợ ta luyện cổ, nhưng lại có thể che chắn thiên ý cảm giác. Chỉ dùng nhiều hai trăm năm, ta liền luyện thành tám chích hồn đạo tiên cổ. Trong đó thất chuyển sáu chích, bát chuyển hai.”</p><p>......</p><p>“Bọn họ hàng năm đều hướng ta nơi này. Chuyển vận đại lượng tiên tài. Khó có thể tưởng tượng, ta còn có tiên tài dùng không xong thời điểm! Ta có vô số tiên tài, ta thật sự là rất hạnh phúc. Có lẽ ta nên nếm thử một chút này không trọn vẹn tiên cổ phương.”</p><p>......</p><p>“Hôm nay luyện cổ khi ra ngoài ý muốn! Ta thử bổ khuyết tàn thất nhiếp hồn tiên cổ phương, kết quả luyện ra một chích hiệu quả không rõ tiên cổ. Tuy rằng cũng là hồn đạo tiên cổ, nhưng ta nghĩ thí nghiệm tiên cổ công tác, còn là giao cho những người khác đi.”</p><p>......</p><p>“Luyện cổ thất bại ! Hủy ta ba tòa phòng ngự cổ trận, liền ngay cả chủ thể luyện đạo cổ trận, đều bị hao tổn. Kia bảo hoàng thiên phiến tử, gian thương! Cư nhiên lấy đã làm tay chân tiên tài hồ lộng ta!! Ta nhất định phải đem hắn rút gân lột da, lấy tiết trong lòng mối hận!”</p><p>......</p><p>“Kia gian thương đã chiếm được trừng phạt, ‘Thanh’ thật sự là hảo dạng. Những ngày này, ‘Hoàng’ đến đây một chuyến, vì sửa tốt lắm sở hữu cổ trận. Ta có có thể luyện cổ.”</p><p>......</p><p>“‘Tử’ lại đây cho ta biết, làm cho ta cẩn thận một chút. ‘Thanh’ bên kia có phiền toái. Nguyên lai kia gian thương cổ tiên hồ lộng ta, cư nhiên là thiên đình quân cờ. Túc mệnh! Nó còn tồn tại, Hồng Liên ma tôn không có thể hoàn toàn bị hủy nó. Nó chính là tặc ông trời đồng lõa! Sớm muộn gì muốn hoàn toàn hủy diệt nó!”</p><p>......</p><p>“‘Thanh’ phiền toái, càng lúc càng lớn. Chúng ta bảy cái, hy sinh gì một cái, đều là lẫn nhau rất lớn tổn thất. Ai, là ta hại hắn, bất quá hắn đã có quyết ý. Có lẽ là nên nếm thử một chút kia phương diện...... Trước khi đi, hắn đem kia chích hồn đạo tiên cổ cầm đi, nguyên lai tiên cổ dùng được là như vậy...... Chỉ mong có thể cho hắn mang đến giúp.”</p><p>......</p><p>“‘Thanh’ thất bại, kết cục thê thảm vô cùng, cách hoàn toàn tiêu vong chỉ kém cuối cùng một đường. ‘Hoàng’ ra tay miễn cưỡng điếu trụ hắn cuối cùng một hơi, hắn trên người bị thương căn bản không thể chữa khỏi, chỉ có thể thông qua thời gian chậm rãi bù lại. Lúc này sẽ là mấy trăm năm, hơn một ngàn năm. Chúng ta lớn nhất chiến lực tổn thất !”</p><p>......</p><p>“‘Thanh’ thất bại, làm cho ta hoàn toàn hiểu được, phía trước đường là hoàn toàn đi không thông. Chúng ta trời sinh đều có chỗ thiếu hụt, vì thiên địa sở không dung. Xem ra làm ‘Lục’ ta phải thấm nhuần sinh tử áo nghĩa, cái này trọng trách không ai so với ta càng thích hợp. Chỉ có làm được chân chính trọng lấy được tân sinh, có được tràn ngập sức sống tiên khiếu, mới vừa rồi có thể một lần nữa bắt đầu đi.”</p><p>......</p><p>Cảm giác đến nơi đây, Phương Nguyên không khỏi trong lòng chấn động, trên mặt toát ra một chút vẻ hưng phấn.</p><p>“Trước mắt xem ra, đây là một cái thần bí mà lại cường đại tổ chức. Tổ chức thành viên lấy danh hiệu tương xứng, trong đó có hoàng, thanh, tử, lục...... Tổng cộng bảy người thành viên mà nói, này bộ danh hiệu chỉ sợ cũng là thải hồng thất sắc xích chanh hoàng lục thanh lam tử đi? Ân...... Tạm thời xưng này tổ chức là ‘Thất hồng’ bãi.”</p><p>Phương Nguyên ngưng hẳn trinh thám, tiếp tục phát tán ý niệm trong đầu, rơi vào cổ trận, cùng trong cổ trận yên lặng ý niệm trong đầu không ngừng trao đổi.</p><p>Kế tiếp ý niệm trong đầu, cũng là không thiếu nhất đại khối, không hề giống phía trước có vẻ như vậy nối liền, tựa hồ từng cái ý niệm trong đầu trong lúc đó, đều khoảng cách nhất dài đoạn thời gian.</p><p>......</p><p>“Nếm thử thành công, hôm nay lại làm cho ta tìm được rồi một loại trọng sinh phương pháp, nhưng là đối ta mà nói, loại này bình thường trọng sinh cách, lại có cái gì ý nghĩa đâu? Ta không cần.”</p><p>......</p><p>“‘Lam’ đắc thủ một chỗ cổ tiên truyền thừa, cư nhiên là Không Tuyệt lão tiên ở Trung Châu lưu lại. Hắn đối mười tuyệt thể nghiên cứu rất sâu, ta thu hoạch rất lớn, không, là phi thường to lớn!”</p><p>......</p><p>“‘Hoàng’, ‘Tử’ liên thủ, lấy được Vô Cực ma tôn một chỗ truyền thừa. Ha ha ha, không hổ là Vô Cực ma tôn, hắn ở luật đạo phương diện thành tựu, có thể xưng là trước không người xưa sau vô người tới, cho dù là ta, cũng mặc cảm a!”</p><p>......</p><p>“Vô Cực ma tôn nói đúng vậy, có sinh thì có tử, có tử mới có sinh, sinh tử trong lúc đó là có thể lẫn nhau chuyển hóa ! Chính là bình thường dưới tình huống, từ sinh chuyển tử, tự nhiên mà vậy, dường như xuôi dòng xuống. Từ tử chuyển sinh, lại khó khăn vô cùng, coi như đi ngược dòng nước. Mà tiên cương xen vào sinh tử trong lúc đó, thân mình chính là sinh tử ảo diệu trình bày.”</p><p>“Sinh có sinh chỗ tốt, tử có tử diệu dụng. Tiên cương tiên khiếu, tuy rằng là một mảnh tử khiếu tai địa, có thể miễn trừ tai kiếp. Đây là tử vong thật lớn ưu thế!”</p><p>“Vô Cực ma tôn phương hướng là đúng, ta hẳn là theo này phương hướng đi tới. Ta cảm giác ta nhất định sẽ có kinh người thu hoạch!”</p><p>......</p><p>“Ta thành công ! Đây là một cái khó có thể tưởng tượng thành quả!!”</p><p>“Vô Cực ma tôn tài tình kinh diễm, kỳ thật hắn đã cách thành công chỉ kém vài bước khoảng cách mà thôi. Tiên cương tai khiếu tử địa, cực kỳ trân quý, rất có tác dụng. Ha ha a, này thành quả muốn nói đi ra, chỉ sợ muốn rung động toàn bộ cổ tiên giới! Liền ngay cả ta chính mình, cũng thực tại hoảng sợ đâu......”</p><p>Kế tiếp, Phương Nguyên càng xem càng là khiếp sợ, trong mắt ánh sao không ngừng bùng lên, vẻ mặt đều là động dung.</p><p>Dựa theo này đó ý niệm trong đầu ghi lại, cổ tiên tu hành, nên trước chuyển thành tiên cương, trước đạt được chính mình tử vong tiên khiếu! Sau đó tái trọng sinh sống lại, đạt được sinh tử tiên khiếu.</p><p>Loại này tiên khiếu chia làm hai tầng. Một tầng sinh, một tầng tử, sinh tử bao dung, lại lẫn nhau chuyển hoán. Đối cổ tiên tu hành, độ kiếp, có không thể đánh giá thật lớn giúp!</p><p>Tầm thường người sống cổ tiên, tràn ngập sinh cơ, chưởng sinh không thể khống tử.</p><p>Bình thường tiên cương, tử khiếu tử khí lan tràn, hữu tử vô sinh, chỉ cụ bị tử vong huyền bí.</p><p>Người trước sinh cơ quá mức tràn đầy, chuyện tốt thành xấu, có phúc nhiều lắm, rước lấy thiên kị. Cho nên, mỗi cách một đoạn thời gian, còn có thiên kiếp địa tai buông xuống, vì cổ tiên tạo thành nghiêm trọng tổn thất.</p><p>Người sau không khí trầm lặng, một chút tai kiếp đều không có, thân mình ngay tại không ngừng mà băng giải, không thể tồn dưỡng tu hành tài nguyên.</p><p>Phương Nguyên thăng tiên khi được đến tiên khiếu, nay đã băng tan hơn phân nửa không gian.</p><p>Đợi lấy thời gian, nhất định hoàn toàn tiêu tán, toàn bộ tiên khiếu đều hoàn toàn biến mất. Đến lúc đó, Phương Nguyên cũng chỉ hội còn lại một cái duy nhất phàm nhân tử khiếu.</p><p>“Nhưng là dựa theo này đó ý niệm trong đầu ghi lại tu hành phương pháp, ta lại có thể lấy tử khiếu làm hạch, ở một lần nữa sống lại trong quá trình, dung hợp sinh tử, đem tẫn lui cho nhất khiếu, hình thành sinh tử tiên khiếu, làm được trình độ nhất định chưởng sinh khống tử!”</p><p>“Có này sinh tử tiên khiếu, ta tương lai gặp phải thiên kiếp địa tai, uy lực đem bạo hàng một nửa! Càng mấu chốt là, kiếp sau đạt được đạo ngân còn một phần không ít.”</p><p>Phương Nguyên tim đập thình thịch.</p><p>Đổi làm gì một vị cổ tiên, đều đã tâm động không thôi.</p><p>“Nếu này pháp môn là thật, kia thật là muốn chấn động toàn bộ cổ tiên giới, nói là long trời lở đất, kinh thiên động địa cũng không chút nào vì quá!”</p><p>ps: Cổ chân nhân công chúng hào thượng hội thôi tặng nhân tộc truyền cùng tuyên bố này khác một ít này nọ, hoan nghênh mọi người chú ý tìm tòi cổ chân nhân công chúng hào, tăng thêm có thể. </p>\n\t\t\t \n\n                    "
}