{
  "href": "https://doctruyenchufull.vip/6333ed90bea2d9fb2f853ff8",
  "title": "Chương 941: Thứ 290 chương: Thuận lợi trở về thành",
  "chapterNumber": "941",
  "slug": "chuong-941-thu-290-chuong-thuan-loi-tro-ve-thanh",
  "previousLink": "chapters-truyenchufull/940-chuong-940-thu-289-chuong-sinh-tu-tien-khieu",
  "currentLink": "chapters-truyenchufull/941-chuong-941-thu-290-chuong-thuan-loi-tro-ve-thanh",
  "nextLink": "chapters-truyenchufull/942-chuong-942-thu-291-chuong-song-thap-tuyet-the-cuu-chuyen-ma-ton",
  "contentHTML": "\n\n                        <p> Một tiếng vù vù.</p><p>Dạ xoa bạch tuộc sào trung mỗ cái góc, xanh biếc quang huy rồi đột nhiên lóng lánh, chung quanh hắc ám tùy theo biến mất.</p><p>Thúy quang chợt lóe lướt qua, ngay sau đó, nguyên bản trống không một vật địa phương, xuất hiện một bóng người.</p><p>Đúng là Phương Nguyên vừa mới theo cổ trận không gian trung, thoát thân mà ra.</p><p>Hắn lợi dụng đúng là định tiên du tiên cổ.</p><p>Mà này địa phương, đúng là hắn phía trước thăm dò dạ xoa bạch tuộc địa hạ sào huyệt khi, cố ý lưu lại bố trí.</p><p>Hắn ở trong này bố trí không ít phàm cổ, hợp thành một cái đơn sơ cổ trận.</p><p>Không có biện pháp, Phương Nguyên trận đạo tạo nghệ một chút cũng không cao, chỉ có thể bố trí loại trình độ này cổ trận.</p><p>Cổ trận chỉ có thể che dấu đại bộ phận động tĩnh, nhưng định tiên du dù sao cũng là tiên cổ, theo Phương Nguyên buông xuống, chỗ tòa này phàm cổ cổ trận lập tức băng giải, như cũ có hơi thở tiết lộ đi ra.</p><p>Phương Nguyên vội vàng động thủ làm, tận lực đem này đó dấu vết tiêu trừ.</p><p>Nhưng rất nhanh, một tiếng hoang thú tê rống, địa động trung cũng truyền đến dạ xoa bạch tuộc đi vội mà đến động tĩnh.</p><p>“Này phụ cận dạ xoa bạch tuộc, đã đã trở lại?”</p><p>Phương Nguyên trong mắt ánh sao chợt lóe.</p><p>Hắn gia tăng động tác, ở dạ xoa bạch tuộc tới rồi phía trước, tiêu trừ tiên cổ hơi thở sau, nhanh chóng bứt ra rời đi.</p><p>Dạ xoa bạch tuộc cảm nhận được tiên cổ hơi thở, bởi vậy xao động mà đến, nhưng chạy tới nơi này thời điểm, đã là sạch sẽ. Nó đơn giản tìm tòi hai lần, trên mặt do dự sắc đều biến mất, lại đi vòng vèo trở về.</p><p>Nếu là cổ tiên, liền tuyệt đối sẽ không dễ lừa như vậy.</p><p>Hoang thú trí tuệ thiếu giai, mới có thể bị Phương Nguyên như thế dễ dàng ứng phó.</p><p>Chỉ chốc lát sau. Trở lại khẩu khâu chỗ chiến trường, nơi này đã là một mảnh đống hỗn độn.</p><p>Đại bộ phận dạ xoa bạch tuộc đều đã lui lại, mà Bắc Nguyên tiên cương cũng không thấy bóng dáng.</p><p>Một đạo thật lớn khe rãnh. Như là địa câu trên vách đá một đạo dữ tợn miệng vết thương, hoành phách ở Phương Nguyên tầm nhìn bên trong.</p><p>Phương Nguyên khóe miệng hơi hơi nhếch lên, phát ra không tiếng động mỉm cười.</p><p>Hắn biết, này đến khe rãnh là khẩu khâu chui ra đến.</p><p>Khẩu khâu là một loại địa hành sinh vật.</p><p>Nó hàng năm chôn dấu ở bên trong, chỉ có săn mồi thời điểm, mới có thể mạnh chui ra đến. Ở trong phút chốc đem con mồi nuốt vào trong bụng sau, nó sẽ tia chớp lui đến trong đất. Vẫn không nhúc nhích.</p><p>Cùng lúc đó, nó thân hình hội thu nhỏ lại đến một cái kinh người trình độ. Quả thực là từ mấy trăm cân đại mập mạp, lập tức gầy thành cây trúc.</p><p>Phía sau, nó trong cơ thể dày thịt bích, hội gắt gao đè ép cùng một chỗ. Thịt trên vách sinh trưởng độc đáo khí quan vô số cương cốt răng nhọn. Không ngừng xoay tròn, đem con mồi cắt nát thành máu loãng cốt tra.</p><p>“Này khẩu khâu cắn nuốt ta, nhưng ta ở nó trong cơ thể lập tức vận dụng định tiên du thoát đi. Nó đi săn thất bại, bụng rỗng dưới, nhất định nổi giận, cùng Bắc Nguyên tiên cương triển khai đại chiến. Khẩu khâu sẽ không là tiên cương hợp lực đối thủ, nó không có trí tuệ, tất nhiên là bị thua kết cục. Bất quá loại này dã thú chạy trốn bản năng, cũng là thập phần cường đại. Một khi bị thương đạt tới một cái hạn độ. Nó sẽ một lần nữa chui vào trong đất, nhanh chóng thoát đi chiến trường.”</p><p>Phương Nguyên trong mắt u mang chợt lóe lướt qua.</p><p>Nếu không phải như vậy, hắn cũng sẽ không lựa chọn lợi dụng khẩu khâu. Thoát đi chúng tiên cương tầm mắt.</p><p>Phía trước hắn ở âm lưu cự thành thu thập đến tình báo, cũng biểu hiện Da Xoa Long Soái đám người, cũng không có hữu hiệu thủ đoạn, đến khắc chế chui đất khẩu khâu.</p><p>Bọn họ điều tra thủ đoạn, cũng khó lấy vượt qua khẩu khâu trên người phong phú thổ đạo đạo ngân, cho nên Phương Nguyên thủy dám ở nó trong cơ thể vận dụng định tiên du tiên cổ.</p><p>Bởi vậy. Bắc Nguyên tiên cương tuy rằng số người phần đông, chiến lực cũng cường. Nhưng trong khoảng thời gian ngắn vị tất có thể đem khẩu khâu thế nào.</p><p>Nhất là khẩu khâu vô tâm ham chiến, một mặt chui đất chạy trốn.</p><p>Chiến lực cũng không ý nghĩa hết thảy.</p><p>Giống Tuyết Hồ lão tổ, tu vi cao tới bát chuyển, có thể lấy 1 địch 2, chiến lui dược hoàng cùng Bách Túc Thiên Quân liên thủ, chiến lực được cho phi thường cường hãn. Nhưng vì trải cổ trận, còn phải bảy lần mời Tôn Danh Lục đâu.</p><p>Cho dù là cửu chuyển tôn giả cấp, cũng là như thế.</p><p>Cổ tiên lịch sử, Cự Dương tiên tôn, Đạo Thiên ma tôn, trước sau thỉnh Trường Mao lão tổ ra tay luyện cổ.</p><p>Cổ tu lưu phái trăm hoa đua nở, phấn khích lộ ra, cũng ý nghĩa thuật nghiệp có chuyên tấn công, cho dù đem trung một đạo tu hành đến cửu chuyển cấp số, còn lại phương diện cũng phần lớn là khác nghề như cách núi.</p><p>Dù sao tinh lực là có hạn.</p><p>Trừ phi có được cực kỳ nhiều thời giờ, hoặc là tương đương trình độ kỳ ngộ.</p><p>Khẩu khâu chui đất lẩn trốn, Bắc Nguyên tiên cương theo đuổi không bỏ, bởi vậy chiến trường dấu vết liền một đường kéo dài đi ra ngoài.</p><p>Tại đây dọc theo đường đi, rất nhiều địa phương đều có thể nhìn đến: Bị mãnh liệt oanh tạc hố sâu, khe rãnh trung không ít máu, phải làm là khẩu khâu máu. Trừ lần đó ra, còn có rất nhiều bị hại cập cá trong chậu địa câu sinh vật bầm thây.</p><p>Khẩu khâu vì mạng sống, cũng là liều mạng, vô hình trung vì Phương Nguyên che lấp hành tung giúp đại ân.</p><p>Một phương trốn, một phương truy, hình thành này địa đạo dài dòng chiến trường.</p><p>Nhìn kịch chiến dấu vết vẫn nhập vào tầm nhìn cuối, Phương Nguyên nhẹ nhàng cười.</p><p>“Khẩu khâu chạy trối chết, tất nhiên hoảng không trạch lộ, đem Bắc Nguyên tiên cương đưa này khác mãnh thú lãnh địa trung đi. Tốt lắm, trường hợp càng là hỗn loạn, lại càng có lợi cho ta. Đây đúng là ta phía trước lường trước tình hình chi nhất.”</p><p>Chợt, Phương Nguyên theo kịch chiến dấu vết, nhanh chóng phi hành, thân hình rất nhanh sẽ vào trong bóng tối.</p><p>Bắc Nguyên tiên cương ủ rũ chậm rãi phi hành.</p><p>Bọn họ thương thế cũng không khinh, chật vật không chịu nổi, vẻ mặt bụi bại.</p><p>“Này mà nếu gì sử hảo? Tinh Tượng Tử đã mất tánh mạng, làm cho chúng ta như thế nào trở về hướng Phần Thiên ma nữ đại nhân công đạo đâu?”</p><p>“Ai, chúng ta đã hết sức. Một đường đuổi giết khẩu khâu, trước sau xuyên qua năm khối mãnh thú lãnh địa, trong đó có ba khối đều là từ thượng cổ hoang thú chiếm cứ ! Phải biết rằng đây chính là ở địa câu! Ta còn chưa bao giờ có hôm nay như thế điên cuồng quá.”</p><p>“Đáng tiếc cuối cùng thất bại trong gang tấc, kia đầu khẩu khâu rơi vào toan chiểu rêu giữa, hoàn toàn hòa tan. Tinh Tượng Tử không có may mắn, chúng ta tổng không thể vì hắn, trực tiếp đáp thượng tánh mạng đi.”</p><p>“Muốn ta nói a, còn là Tinh Tượng Tử rất không cẩn thận. Ở địa câu trung, cư nhiên như thế tê liệt đại ý, quả thực là tự tìm tử lộ!”</p><p>Chúng tiên cương thấp giọng nói chuyện với nhau, chỉ có đầu lĩnh Da Xoa Long Soái trầm mặc không nói.</p><p>Hắn tại đây nhóm người địa vị tối cao, cũng là thủ lãnh, Tinh Tượng Tử chết, hắn trách nhiệm lớn nhất.</p><p>Nhất tưởng đến trở về muốn đối mặt Phần Thiên ma nữ. Da Xoa Long Soái trong lòng liền cực kì trầm trọng.</p><p>“Chư vị, rốt cục nhìn thấy các ngươi.” Phương Nguyên hóa thành Tinh Tượng Tử, xuất hiện ở các tiên cương trước mặt.</p><p>“Ân?” Lập tức. Bắc Nguyên tiên cương đều tất cả đều lăng.</p><p>“Tinh Tượng Tử!?” Huyền Âm y sư âm điệu giương lên, trong ánh mắt tràn đầy đều là kinh hỉ.</p><p>Còn lại tiên cương không ngoài như vậy, liền ngay cả Lôi Vũ lâu chủ, lúc này nhìn Phương Nguyên, cũng hiểu được trước mắt lão nhân này thập phần thuận mắt!</p><p>“Ngươi như thế nào trốn tới ?” Chợt còn có tiên cương đặt câu hỏi.</p><p>Vấn đề này, cũng là bọn họ mọi người nghi hoặc.</p><p>Mấy đạo ánh mắt, đều tập trung ở Phương Nguyên trên mặt.</p><p>Phương Nguyên sớm có chuẩn bị. Thi thi nhiên nói ra lý do:“Hổ thẹn! Ta rơi vào khẩu khâu bụng sau, bốn phía vách thịt liền thôi áp lại đây. Vô số răng nhọn theo sát sau đó. Dưới tình thế cấp bách, ta vội vàng vận dụng tiên cổ, thúc giục ra tiên đạo sát chiêu, đem tự thân ngưng cho tinh băng bên trong. Đây là ta cường đại nhất phòng ngự. Chống đỡ răng nhọn không thành vấn đề. Chính là không hề thiếu tệ đoan, đầu tiên không thể nhúc nhích, không chỉ có là thân xác, liền ngay cả trong đầu ý niệm trong đầu, đều vẫn không nhúc nhích, bởi vậy không thể tự hỏi. Tinh băng tồn tại thời gian chỉ có một lát, bất quá ta tin tưởng chư vị hội vươn viện thủ. Chính là đợi cho tinh băng tan rã, ta khôi phục tự do thời điểm, lại phát hiện chính mình bị chôn dấu ở đá vụn đôi hạ!”</p><p>“Thì ra là thế!” Huyền Âm y sư bừng tỉnh đại ngộ.</p><p>“Nhất định là chúng ta đuổi giết khẩu khâu trên đường. Hỗn chiến dưới, đem khẩu khâu thân hình đánh vỡ, Tinh Tượng Tử liền theo phá động lậu đi ra.”</p><p>“Nguy hiểm thật. Nguy hiểm thật!”</p><p>“Tinh Tượng Tử, ngươi coi như là phúc thiên mệnh lớn.”</p><p>Chúng tiên cương không nghi ngờ có khác.</p><p>Da Xoa Long Soái cũng thực tại thở dài nhẹ nhõm một hơi:“Như thế liền tốt, còn muốn tiếp tục sưu tập tinh dạ niêm tiên sao?”</p><p>Phương Nguyên sắc mặt khẽ biến, lộ ra dao động do dự thần sắc, nói:“Còn là tính! Lần này vận khí không tốt, đi về trước chỉnh đốn. Nghỉ ngơi hồi phục sau lại đến đi.”</p><p>Vài vị tiên cương liếc nhau. Ào ào cười thầm Tinh Tượng Tử nhát gan.</p><p>Trải qua nhiều kịch chiến, bọn họ tự thân trạng thái cũng không tốt. Bởi vậy đều đồng ý đi về trước âm lưu cự thành, tiến hành nghỉ ngơi hồi phục.</p><p>Về phần khuyết thiếu tinh dạ niêm tiên, chỉ có thể ở lại về sau hơn nữa.</p><p>Vài ngày sau.</p><p>Âm lưu cự thành.</p><p>Mật thất trung, luyện đạo cổ trận đang ở vận chuyển, tản ra sáng quắc quang huy.</p><p>Quang huy chiếu rọi ở Phương Nguyên trên mặt, nhưng lúc này hắn, lại có vẻ không yên lòng.</p><p>“Có thể làm, đây là có thể làm !” Phương Nguyên trong lòng thì thầm.</p><p>Hắn ở mặt ngoài đang ở lợi dụng cổ trận, xử lý luyện cổ tài liệu, trên thực tế thì tại nhà mình tử vong tiên khiếu trung, khống chế các loại cổ trùng, tiến hành thí nghiệm.</p><p>Thận trọng như hắn, mặc dù ở địa câu trung chiếm được trọng sinh pháp môn, nhưng dù sao lai lịch thần bí, Phương Nguyên tự nhiên muốn trước thí nghiệm một phen, nghiệm minh thiệt giả.</p><p>Thí nghiệm kết quả, đều bị chứng minh, này đạo trọng sinh pháp môn quả thật có thể làm!</p><p>Phương Nguyên trong lòng, ký kích động lại cảm khái.</p><p>Xem một chút, Phương Nguyên vì thu thập trọng sinh phương pháp, theo vương đình phúc địa hủy diệt bắt đầu, liền tân tân khổ khổ, trằn trọc.</p><p>Hắn đầu tiên thu thập đến trụ đạo trọng sinh phương pháp dùng nhân như cố tiên cổ, phối hợp trụ miêu tiên cổ, tiến hành trọng sinh.</p><p>Nhưng này pháp tuy rằng tiền cảnh rộng lớn, nhưng chỉ là một cái thiết tưởng, muốn hoàn thành nó, cần cùng Sa Ma đám người hợp tác, đầu nhập nhiều lắm, háo khi quá dài.</p><p>Sau, Phương Nguyên lại theo Đông Phương Trường Phàm hồn phách trung, khảo vấn ra đoạt xá phương pháp, lợi dụng phương pháp này cũng có thể đạt tới thoát khỏi tiên cương chi khu mục đích.</p><p>Nhưng nếu dùng phương pháp này, không nói đến thân xác cùng hồn phách có không lẫn nhau thích ứng, thân xác tư chất như thế nào, đan nói Phương Nguyên tân tân khổ khổ được đến thứ hai tiên khiếu, liền đánh thủy phiêu.</p><p>Tái sau đó, Phương Nguyên lại ở Trung Châu luyện cổ đại hội trung, theo Phượng Kim Hoàng trong miệng, biết được thập tuyệt thể thăng tiên, có thể thoát khỏi tiên cương thân phận.</p><p>Này biện pháp có thể làm tính càng thấp, tối thích hợp phàm nhân cổ sư. Phương Nguyên đã trở thành tiên cương, nếu dùng thứ nhất phàm khiếu thăng tiên, thân mình lại đều không phải là thập tuyệt thể, tư chất không đủ. Mặc dù có huyết lô cổ, nhưng thân phụ đạo ngân, khó có thể dùng phàm cổ tăng lên.</p><p>Cuối cùng, ở phồn tinh động thiên mảnh nhỏ thế giới trung, Phượng Kim Hoàng còn báo cho biết Phương Nguyên một cái trọng sinh phương pháp.</p><p>Lợi dụng biến hóa đạo nguyên lý, kết hợp vĩnh cố tiên cổ, đạt thành vĩnh cửu tính biến hình, đồng dạng có thể trọng sinh.</p><p>Bất quá vĩnh cố tiên cổ như thế nào luyện chế? Phương Nguyên không chút nào biết chuyện.</p><p>Nếu là người khác nắm giữ vĩnh cố tiên cổ, vậy càng không xong.</p><p>Hơn nữa biến hóa đạo, Phương Nguyên cũng không phải thực am hiểu.</p><p>Này đó phương pháp, tuy rằng đều có thể thành công, nhưng các hữu tệ đoan, đạt thành khó khăn.</p><p>Bất quá trời không phụ người có lòng, Phương Nguyên phấn đấu không thôi, trải qua vất vả suy sụp, rốt cục ở Bắc Nguyên cương minh địa câu, tìm kiếm đến tối hợp ý phương pháp!</p><p>ps: Thỉnh mọi người chú ý kế tiếp đơn chương, bản nhân có chuyện nói. </p>\n\t\t\t \n\n                    "
}