{
  "href": "https://doctruyenchufull.vip/6333ed9dbea2d9fb2f854044",
  "title": "Chương 943: Thứ 292 chương: Phương Nguyên mưu tính",
  "chapterNumber": "943",
  "slug": "chuong-943-thu-292-chuong-phuong-nguyen-muu-tinh",
  "previousLink": "chapters-truyenchufull/942-chuong-942-thu-291-chuong-song-thap-tuyet-the-cuu-chuyen-ma-ton",
  "currentLink": "chapters-truyenchufull/943-chuong-943-thu-292-chuong-phuong-nguyen-muu-tinh",
  "nextLink": "chapters-truyenchufull/944-chuong-944-thu-293-chuong-tam-chien-hac-thanh",
  "contentHTML": "\n\n                        <p> Nếu chiếm được sinh tử tiên khiếu trọng sinh pháp môn, Phương Nguyên tự nhiên muốn làm được tốt nhất.</p><p>Mặc kệ là kiếp trước đời này, cho tới nay, tu hành tư chất đều là Phương Nguyên trong lòng một chút tiếc nuối. Nay có thể đem này tiếc nuối bổ khuyết, Phương Nguyên vui chi cực.</p><p>Càng mấu chốt là, thập tuyệt thể sinh tử tiên khiếu, thật sự là làm người ta tâm động, phụ trợ tu hành ưu thế quá lớn.</p><p>Nhưng mà, muốn lấy Đại Lực Chân Võ tiên cương, cũng là dị thường khó khăn.</p><p>Đầu tiên thập tuyệt thể, thân mình liền cực kì hiếm thấy. Cho dù xuất hiện, cũng thập phần không dễ dàng tu hành.</p><p>Tu hành đến cổ tiên trình tự Đại Lực Chân Võ thể, càng thiếu chi lại thiếu.</p><p>Mà tại đây cái kết quả, ở chuyển thành tiên cương, thể xác còn di lưu đương đại, căn bản không có!</p><p>Phương Nguyên tìm đọc điển tịch, vơ vét trí nhớ, không có gì manh mối.</p><p>Cho nên, Hắc Lâu Lan chính là hắn trước mắt dễ dàng nhất đắc thủ, cũng nhất thực tế thích hợp mục tiêu.</p><p>Cũng có thể nói là, duy nhất mục tiêu.</p><p>Nhưng mà, vắt ngang ở Phương Nguyên trước mặt phiền toái, một chút cũng không thiếu.</p><p>Đầu tiên, Hắc Lâu Lan thân mình chính là kiêu hùng nhân vật, văn võ song toàn, ở đời trước lịch sử đều để lại nùng mặc màu đậm một bút. Nhân vật như vậy hiển nhiên khó đối phó, có thể liều mạng cũng có thể tính kế, không phải dễ dàng như vậy hãm hại.</p><p>Tiếp theo, Hắc Lâu Lan đều không phải là người cô đơn, bên người nàng còn có Lê Sơn tiên tử như vậy thất chuyển trợ lực. Các nàng lưỡng tình cảm thâm hậu, căn bản phân hoá không thể. Phương Nguyên sẽ đối phó Hắc Lâu Lan, tất nhiên muốn giải quyết Lê Sơn tiên tử.</p><p>Tái tiếp theo, Phương Nguyên cùng Hắc Lâu Lan, Lê Sơn tiên tử trong lúc đó, còn ký kết minh ước.</p><p>Cuối cùng, cũng là Phương Nguyên tối buồn rầu sự tình, Hắc Lâu Lan biết vương đình phúc địa chân tướng. Một khi xử lý không tốt. Nàng sẽ đem điều này chân tướng quảng vì truyền lưu. Đến lúc đó, Phương Nguyên sẽ bị khắp thiên hạ cổ tiên đuổi giết. Cự Dương tiên tôn di tàng lực hấp dẫn. Đủ để cho vô số tham lam cổ tiên tre già măng mọc, hình thành thủy triều sóng thần. Bao phủ Phương Nguyên.</p><p>Tổng kết mà nói, Hắc Lâu Lan giống như là một con nhím, dễ dàng động thủ, không chỉ có không gây thương tổn nàng, còn có thể bị nàng dễ dàng phản phệ.</p><p>“Hắc Lâu Lan a, Hắc Lâu Lan, nếu không có ngươi là Đại Lực Chân Võ thể, có thể giúp ta tu hành, ta cũng không muốn đánh của ngươi chủ ý.” Phương Nguyên trong lòng thở dài.</p><p>Ở kế tiếp trong cuộc sống. Phương Nguyên làm hai tay chuẩn bị.</p><p>Một phương diện, hắn trầm tư suy nghĩ, muốn thiết kế ra một cái thích đáng phương pháp, đến hãm hại Hắc Lâu Lan.</p><p>Về phương diện khác, hắn đã ở luyện chế tinh niệm tiên cổ, thông qua giấy viết thư cùng Lê Sơn tiên tử trao đổi, tham thảo như thế nào vi ước.</p><p>Nhưng là ngày một ngày ngày đi qua, mặc kệ nào phương diện, đều là tiến triển thong thả.</p><p>Hắc Lâu Lan từ hiểu được chính mình chỗ thiếu hụt sau. Liền trầm hạ tâm đến, trọng điểm kinh doanh nhà mình tiên khiếu. Đại tuyết sơn phúc địa tuy rằng không thể tái che dấu, nàng liền ẩn nấp bên ngoài, hành tung không rõ.</p><p>Mà Phương Nguyên trở lại âm lưu cự thành sau. Lại trang mô tác dạng địa hạ đi địa câu, đem tinh đêm niêm tiên thu thập toàn. Sau, xác thực chọn dùng tinh dạ niêm tiên cho rằng phụ liệu. Luyện chế tinh niệm tiên cổ, kết quả lại một lần nữa thất bại.</p><p>Lê Sơn tiên tử trước kia tu hành thổ đạo. Rồi sau đó chủ tu tín đạo, kiêm tu mộc đạo. Nàng có sơn minh tiên cổ, tín đạo tạo nghệ khẳng định cao hơn Phương Nguyên. Phía trước nàng chủ động đối phó Đông Phương bộ tộc, xem như vi bối lúc trước khế ước, nhưng nàng đến nay như cũ sống được tốt lắm, có thể thấy được nàng không chỉ có am hiểu thành lập minh ước, vi ước phương diện, cũng thập phần am hiểu.</p><p>Hiệp ước loại này này nọ, chính là tín đạo sở trường. Đánh cái cách khác, là tốt rồi giống như một cái khóa, chế ước song phương gông xiềng.</p><p>Lê Sơn tiên tử liền dường như một thợ khóa, nếu am hiểu đánh khóa, tất nhiên cũng am hiểu giải khóa.</p><p>Phương Nguyên cùng Lê Sơn tiên tử, Hắc Lâu Lan trong lúc đó, tuy rằng thành lập minh ước, nhưng thời hạn buông xuống. Cho nên này đạo minh ước đều không phải là đại phiền toái.</p><p>Phương Nguyên hướng Lê Sơn tiên tử thỉnh giáo lý do là hắn cần giải quyết gia nhập cương minh minh ước.</p><p>Phương Nguyên ở Đông Hải, gia nhập cương minh tổng bộ, bởi vậy bị cương minh minh ước trói buộc.</p><p>“Nếu Hắc Lâu Lan giải quyết không xong, như vậy ta cũng chỉ có lui mà cầu tiếp theo, thu thập đại lượng lực đạo tiên cương, thành tựu thượng đẳng phúc địa. Phía sau, liền cần giải trừ cương minh minh ước, phương tiện ta ở cương minh mộ huyệt trộm xác.”</p><p>Thận trọng như Phương Nguyên, tự nhiên sẽ không đem trứng gà đều đặt ở một cái rổ, hắn tổng hội làm hai tay chuẩn bị.</p><p>Vì thế những ngày này, Phương Nguyên thường xuyên hướng Lê Sơn tiên tử thỉnh giáo tín đạo thủ đoạn.</p><p>Bất quá, hiệu quả rất nhỏ.</p><p>Thứ nhát, Lê Sơn tiên tử phòng bị Phương Nguyên. Phương Nguyên phát triển quá mức cho tấn mãnh, đã sớm làm cho vị này đại tuyết sơn phúc địa tam đương gia, tâm sinh kiêng kị. Cứ việc Phương Nguyên ra giá rất cao, nhưng nàng luôn lấy phụng mệnh thu thập tiên tài vì từ, nhiều phiên từ chối.</p><p>Thứ hai, Phương Nguyên đối tín đạo hiểu biết hời hợt, tạo nghệ thực thiển, trong khoảng thời gian ngắn xác thực khó có thể học được cái gì vậy.</p><p>Thứ ba, cương minh minh ước, khởi là dễ dàng? Trông cậy vào Phương Nguyên học tập một đoạn thời gian, có thể giải quyết nó, này căn bản là vọng tưởng!</p><p>Tuy rằng không có ở tín đạo phương diện, có điều tiến triển, nhưng thông qua cùng Lê Sơn tiên tử trao đổi, Phương Nguyên tái kết hợp Bắc Nguyên cương minh bên này tình huống, nhưng thật ra đối cương minh cùng đại tuyết sơn phúc địa trong lúc đó đấu tranh tình huống, có rõ ràng hiểu biết.</p><p>Phần Thiên ma nữ chiến lược thật là tương đương sáng suốt.</p><p>Mấy ngày qua, nàng suất lĩnh tiên cương chung quanh phóng ra, không ngừng thư kích đại tuyết sơn phúc địa ma đạo cổ tiên.</p><p>Rất nhiều ma đạo cổ tiên, vốn liền vận khí không tốt, thu thập quý hiếm tiên tài thập phần không dễ. Nay hơn nữa tiên cương quấy rối, có thể nói họa vô đơn chí, lũ tao suy sụp.</p><p>Tuyết Hồ lão tổ không thể nề hà.</p><p>Nguyên nhân không khác, hắn tuy là bát chuyển đại năng, lại lẻ loi một mình.</p><p>Phần Thiên ma nữ một phương, đã có ba vị bát chuyển tiên cương.</p><p>Nếu là Phần Thiên ma nữ cùng chúng cường công đại tuyết sơn phúc địa, y theo Tuyết Hồ lão tổ chiến lực, hươu chết tay ai cũng còn chưa biết.</p><p>Nhưng Phần Thiên ma nữ tránh nặng tìm nhẹ, gắt gao chế trụ Tuyết Hồ lão tổ nhược điểm, cái này làm cho Tuyết Hồ lão tổ ngày rất khó qua.</p><p>Hắn nếu là dễ dàng phóng ra, đại tuyết sơn phúc địa thế tất hư không.</p><p>Lưu thủ cổ tiên, tu vi tối cao, bất quá thất chuyển. Nhị đương gia Vạn Thọ nương tử am hiểu luyện đạo, tam đương gia Lê Sơn tiên tử chủ tu tín đạo, chiến lực cũng không cao.</p><p>Nếu là Tuyết Hồ lão tổ phóng ra, bị đồng cấp cường giả dây dưa trụ, sau đó đại tuyết sơn phúc địa ổ bị mặt khác bát chuyển tiên cương sao, vậy muốn cười điệu Bắc Nguyên chính đạo cổ tiên răng hàm !</p><p>Nhất là Phần Thiên ma nữ.</p><p>Người này điểm mấu chốt thậm thấp, năm đó ngay cả cửu thiên mảnh nhỏ thế giới, có thể đốt hủy, phá bình phá suất.</p><p>Đại tuyết sơn phúc địa bất quá là khâu đi ra, lực phòng ngự còn so chính thống phúc địa càng thấp một bậc. Tuyết Hồ lão tổ không thể không tọa trấn phòng bị.</p><p>Bởi vậy Tuyết Hồ lão tổ tuy rằng chiến lực rất mạnh, nhưng cùng cương minh giao phong trong quá trình. Vẫn bị vây hạ phong, chưa bao giờ nâng quá đến.</p><p>Chiến lực cường cũng không đại biểu hết thảy.</p><p>Phần Thiên ma nữ lão lạt cùng tính kế. Làm cho Tuyết Hồ lão tổ luôn luôn tại ăn buồn mệt, nhưng không cách nào làm ra hữu hiệu đánh trả.</p><p>Phương Nguyên không còn phương pháp, đành phải nại quyết tâm đến, đem chủ yếu tinh lực đưa lên ở luyện chế phấn lực cổ, thất vọng cổ mặt trên.</p><p>Hắn thành lập Phương Nguyên thạch sào, đã có một ít môn quy.</p><p>Đại lượng mao dân nô lệ cần luyện không xuyết, phấn lực cổ, thất vọng cổ số lượng nhanh chóng tăng trưởng, nhưng khoảng cách tiêu chuẩn còn có xa xôi khoảng cách.</p><p>Phương Nguyên tuy rằng được này quý hiếm bát chuyển tiên tài, nhưng không có vội vã ra tay buôn bán, đều bảo lưu lại đến.</p><p>Luyện chế tinh niệm tiên cổ. Có Phần Thiên ma nữ giúp đỡ. Phương Nguyên mỗi tháng lợi nhuận, trừ bỏ dùng làm luyện chế cổ trùng ngoại, chủ yếu đều đưa lên ở nuôi nấng tiên cổ, cùng với kiến thiết tinh tượng phúc địa phương diện.</p><p>Hắn mua đồ đại lượng vân thổ, mệnh lệnh tinh tượng địa linh đi bước một kiến thiết.</p><p>Hắn tính toán ở tinh tượng phúc địa trung, kiến thiết ra một bộ lập thể tuần hoàn con sông, đầy đủ lợi dụng không gian, đào tạo tinh tiết thảo.</p><p>Này tiền cảnh phi thường rộng lớn.</p><p>Nếu đạt thành, tiền lời không thua đảm thức cổ mua bán.</p><p>Nhưng trước đầu nhập thật lớn. Phương Nguyên chỉ có thể đi bước một đến.</p><p>Hắn sẽ đối phó Hắc Lâu Lan, vô cùng có khả năng phạm tội sự thật sẽ bại lộ. Dù sao Hắc Lâu Lan phải chân tướng bại lộ đi ra ngoài, thật sự rất đơn giản. Mặc dù có minh ước, nhưng nàng muốn đơn phương vi ước mà nói. Nhưng là có Lê Sơn tiên tử giúp, so Phương Nguyên ưu thế lớn.</p><p>Cho tới nay, Phương Nguyên trong lòng đều có mang lo âu.</p><p>Trung Châu cổ tiên điều tra. Không có khả năng không có tiến triển.</p><p>Có lẽ ngày mai, Trung Châu cổ tiên sẽ vây công Hồ Tiên phúc địa.</p><p>Hồ Tiên phúc địa tuyệt đối không thể có thể bảo vệ cho. Một khi mất đi, tinh tượng phúc địa đó là Phương Nguyên đường lui.</p><p>Thỏ khôn có ba hang. Huống chi Phương Nguyên lão ma?</p><p>Một ngày này, Phương Nguyên chính thúc dục luyện đạo cổ trận, xử lý mỗ cái tiên tài.</p><p>Tiên cương tử khiếu trung, thôi chén đổi trản cổ bỗng dưng phát động, mang đến Lê Sơn tiên tử bên kia gởi thư.</p><p>Phương Nguyên ám cảm kỳ quái, này phong thư đúng là Lê Sơn tiên tử chủ động liên hệ hắn.</p><p>Triển khai vừa thấy, cũng là một phong thư cầu viện.</p><p>Nguyên lai, Lê Sơn tiên tử đúng là phát hiện Hắc Thành hành tung.</p><p>Hắc Thành là Hắc Lâu Lan tự mình phụ thân, cũng là Hắc Lâu Lan vì mẫu báo thù, tất sát báo thù đối tượng.</p><p>Lê Sơn tiên tử gởi thư, đó là mời Phương Nguyên đồng loạt xuất lực, chém giết Hắc Thành!</p><p>Hắc Thành tình cảnh thực không ổn.</p><p>Hắn thân là siêu cấp thế lực Hắc gia làm quyền giả, lại thần bí mất tích lâu ngày [ tham dự trăm ngày đại chiến ], lại xuất hiện thời điểm, chật vật không chịu nổi, thậm chí gặp đến từ Hắc gia bí mật đuổi giết.</p><p>Nguyên lai Hắc Thành vì bảo mệnh, không tiếc bỏ qua lục chuyển tiên cổ ốc hắc lao.</p><p>Đây chính là Hắc gia thực lực tượng trưng, cũng là Hắc gia con bài chưa lật, cư nhiên bị hắn lộng đã mất.</p><p>Dù là Hắc Thành bình thường quyền cao chức trọng, dưới loại tình huống này cũng muốn gặp bổn gia chế tài!</p><p>Tiên cổ ốc hắc lao cũng không phải là hắn, tạo thành trung tâm tiên cổ phân biệt nơi phát ra cho Hắc gia bốn vị Thái thượng trưởng lão. Trung Châu cổ tiên đem hắc lao chia cắt sau, đem tiên cổ mang về môn phái, đã có một chích tiên cổ bị Trung Châu cổ tiên mạnh mẽ luyện hóa.</p><p>Bởi vậy, Hắc gia Thái thượng các trưởng lão thế mới biết, Hắc Thành phạm hạ đại sai, cần nghiêm trị!</p><p>Hắc Thành tự nhiên không nghĩ nhận tội.</p><p>Hắn tham gia ảnh tông hành động khi, liền cùng ảnh tông phương diện đính hạ minh ước, không thể hướng ra phía ngoài tiết lộ gì ảnh tông tình báo.</p><p>Này đạo minh ước có rất mạnh ước thúc lực!</p><p>Hắc Thành căn bản không thể hướng bản tộc giải thích, chỉ phải bôn đào.</p><p>Hắc gia đương nhiên không chịu từ bỏ ý đồ, tiên cổ ốc sự tình quan trọng đại, có chiến lược uy hiếp năng lực, phải muốn truy đòi lại đến.</p><p>Mà manh mối ngay tại Hắc Thành trên người.</p><p>Cho nên, Hắc gia phái cổ tiên, đi ra đuổi bắt Hắc Thành.</p><p>Song phương giao chiến mấy lần, Hắc Thành mạo hiểm đào thoát. Động tĩnh tiệm lớn, bị Lê Sơn tiên tử do thám biết. Nàng cùng Hắc Lâu Lan nhất thương nghị, đều cảm thấy Hắc Thành chúng bạn xa lánh, là báo thù rửa hận thời cơ tốt nhất.</p><p>Muốn giết một vị cổ tiên, tự nhiên muốn người nhiều thế chúng, càng thêm bảo hiểm.</p><p>Cho nên, Lê Sơn tiên tử lập tức đến liên hệ Phương Nguyên, xem như đem nhanh đến kỳ hạn minh ước, cuối cùng rất lớn lợi dụng một phen!</p><p>Không nói chuyện Lê Sơn tiên tử đưa ra thù lao, xác thực hậu đãi, Phương Nguyên nghĩ đến chính mình không thể cho ai biết mục đích, có lẽ trước mắt chính là cái cơ hội.</p><p>Hắc Lâu Lan xưa nay ẩn cư không ra, chỉ có kịch chiến hỗn loạn trung, mới có thích hợp Phương Nguyên cơ hội xuất thủ.</p><p>ps: Chúc mọi người Trung thu chương khoái hoạt! Chút bất tri bất giác, quyển sách đã đột phá 300 vạn tự, quay đầu vừa nhìn, giữa những hàng chữ trung đều là mất đi thanh xuân, năm tháng quang huy, đối cuộc sống hiểu được cùng cảm động, kích tình cùng bình đạm.</p><p>Cứ như vậy, cùng nhau đi xuống đi...... </p>\n\t\t\t \n\n                    "
}