{
  "href": "https://doctruyenchufull.vip/6333eda3bea2d9fb2f854063",
  "title": "Chương 944: Thứ 293 chương: Tam chiến Hắc Thành",
  "chapterNumber": "944",
  "slug": "chuong-944-thu-293-chuong-tam-chien-hac-thanh",
  "previousLink": "chapters-truyenchufull/943-chuong-943-thu-292-chuong-phuong-nguyen-muu-tinh",
  "currentLink": "chapters-truyenchufull/944-chuong-944-thu-293-chuong-tam-chien-hac-thanh",
  "nextLink": "chapters-truyenchufull/945-chuong-945-thu-294-chuong-tieu-di-mu-dai-di-mu",
  "contentHTML": "\n\n                        <p> Trốn! Trốn! Trốn!</p><p>Một đạo ám ảnh, như là phi xà, ở hao thảo cấp tốc đi qua.</p><p>Một lát sau, ám ảnh xôn xao một tiếng tiêu tán, phi thế biến mất. Hắc Thành liền ngã xuống xuống dưới, trực tiếp ngã ở bụi cỏ dại.</p><p>Một đạo trong suốt dòng suối, róc rách chảy qua, gần ngay trước mắt.</p><p>Hắc Thành mồm to thở hổn hển, quỳ rạp trên mặt đất, tạm thời ngay cả xoay người khí lực đều không có.</p><p>Hắn lúc này trạng thái cực kém.</p><p>Toàn thân, miệng vết thương vô số, có thâm có thể thấy được xương, có như cũ ở ồ ồ đổ máu. Đau đớn cơ hồ theo cả người đánh úp lại, nhưng Hắc Thành đã chết lặng.</p><p>Này đó thương thế, đều là hắn phía trước cùng Hắc gia đuổi bắt đội kịch chiến khi lưu lại.</p><p>Nếu không phải Hắc gia muốn bắt sống Hắc Thành, y theo Hắc Thành năng lực, cũng không thể năm lần bảy lượt chạy trốn đi ra ngoài.</p><p>“Đã sắp tới cực hạn sao......” Hắc Thành trong lòng đen tối, hắn cắn răng bò lên nửa người trên, nhìn suối nước ảnh ngược chính mình ảnh ngược, không khỏi cười khổ liên tục.</p><p>Ban đầu hắn phong lưu phóng khoáng, anh tuấn tiêu sái, nay cũng là mặt trắng môi xanh, đầy người vết máu, bỏ mạng thiên nhai.</p><p>Bỗng nhiên, Hắc Thành đồng tử mạnh lui thành châm chọc lớn nhỏ, như là một cái bị kinh khởi độc xà, tia chớp cuộn mình khởi xà khu.</p><p>“Người nào?!” Hắc Thành trong mắt trán bắn lệ mang, hướng bụi cỏ mỗ cái phương hướng khiển trách.</p><p>Ngay sau đó, oanh một tiếng, khí lãng quay cuồng, vô số hao thảo nhổ tận gốc, hiện ra một cái đại đạo.</p><p>Hắc Lâu Lan đầu đội mặt nạ, đại cất bước mà ra.</p><p>Nàng một đôi tối tăm hai tròng mắt, thấu xạ ra xâm nhập cốt tủy cừu hận hỏa diễm.</p><p>“Là ngươi!” Hắc Thành quá sợ hãi. Vội vàng đứng lên, nhưng đầu mê muội, thân hình mạnh kịch liệt nhoáng lên một cái. Không khỏi lại ngã quỵ đi xuống.</p><p>Cũng may hắn không có hoàn toàn té trên mặt đất, cuối cùng ổn định thân hình, nửa ngồi, cả người bắp thịt buộc chặt, biểu tình hung ác, lại không thể che dấu trong lòng hoảng loạn.</p><p>Bị Hắc gia cổ tiên bắt giữ, Hắc Thành có lẽ còn có mạng sống cơ hội. Tuy rằng hy vọng cực kỳ xa vời.</p><p>Nhưng nếu là rơi xuống Hắc Lâu Lan trong tay, Hắc Thành đem hẳn phải chết không thể nghi ngờ. Kết cục chính là khó có thể tưởng tượng thê thảm!</p><p>“Hắc Thành, ngươi cũng có hôm nay!” Hắc Lâu Lan nghỉ chân ở Hắc Thành trước mặt, thân hình thẳng như thương, cách một cái dòng suối. Trên cao nhìn xuống nhìn xuống hắn.</p><p>Vận mệnh thật sự là khó có thể đoán trước.</p><p>Ai có thể dự đoán được, Hắc Thành cư nhiên hội rơi xuống hôm nay loại tình trạng này?</p><p>Hắc Lâu Lan đương nhiên không thể tưởng được!</p><p>Cho nên, làm báo thù tuyệt thế cơ hội liền đặt tại nàng trước mắt khi, nàng trong lòng trừ bỏ cừu hận, lửa giận ở ngoài, còn có một tia thương xót.</p><p>Này đối thân thân phụ nữ trong lúc đó, lẫn nhau đối diện.</p><p>Ân oán tình cừu, đều ở giờ phút này.</p><p>Trong lúc nhất thời, thời gian dường như yên lặng.</p><p>“Đừng dùng loại này ánh mắt xem ta!!!” Hắc Thành rống giận, giãy dụa đứng thẳng thân hình.</p><p>Hắn có thể nhận Hắc Lâu Lan trong mắt cừu hận cùng phẫn nộ. Lại cô đơn không tiếp thụ được kia một tia thương xót.</p><p>Ta đường đường Hắc Thành, không cần bất luận kẻ nào đáng thương!</p><p>Hô!</p><p>Một trận đại gió thổi đến, thiên không u ám bay nhanh. Bốn phía hao thảo lay động.</p><p>Dòng suối tạo nên gợn sóng, trong gió truyền đến Lê Sơn tiên tử thanh âm:“Hảo phong, điều kiện, này chỗ vô danh nơi chính thích hợp làm ngươi Hắc Thành táng thân chỗ.”</p><p>Hắc Thành cười lạnh một tiếng, tự nhiên nghe được ra Lê Sơn tiên tử trong lời nói hàm súc hận ý cùng sát ý.</p><p>Hắn miễn cưỡng quay đầu, ánh mắt nhìn quét bốn phía:“Thật sự là hổ lạc bình dương bị chó khinh. Còn có một vị đâu? Như thế nào không được?”</p><p>Phương Nguyên lẳng lặng giấu ở cách đó không xa, dấu diếm bất động. Vô thanh vô tức, coi như nghe không được Hắc Thành lời nói.</p><p>“Liền ngươi cũng là hổ? Bất quá là một đầu giãy dụa ở sinh tử tuyến bại khuyển thôi. Cẩu tặc, nạp mệnh đến!” Hắc Lâu Lan không những kiên nhẫn trong lòng lửa giận, đi nhanh nhất mại, huy quyền oanh sát đi ra ngoài.</p><p>Trong phút chốc, không khí một tiếng lôi bạo, mãnh liệt quyền phong liền vang.</p><p>Phương Nguyên trong lòng vừa động, trong lòng dâng lên một cỗ khát vọng:“Này còn chính là phàm đạo sát chiêu, nhưng bị Đại Lực Chân Võ thể trên người đại lượng lực đạo đạo ngân tăng phúc sau, uy lực cư nhiên kéo lên đến loại tình trạng này.”</p><p>Này một quyền còn chưa đánh trúng Hắc Thành, người sau liền cảm giác được một cỗ mãnh liệt hít thở không thông cảm.</p><p>Không gì so sánh nổi nguy cơ cảm, tràn ngập toàn bộ thể xác và tinh thần.</p><p>Này một quyền nếu là đánh thật, Hắc Thành chắc chắn mệnh tang đương trường!</p><p>Trốn!</p><p>Hắc Thành cắn chặt răng, thúc dục vô số cổ trùng.</p><p>Sưu một tiếng, hắn lại hóa thành ám ảnh trường xà, hướng bên trái chạy trốn.</p><p>Hắc Lâu Lan một quyền tạp không, vội vàng truy kích.</p><p>Nhưng Hắc Thành tốc độ cực nhanh, ngắn ngủn vài cái hô hấp thời gian, cũng đã đem Hắc Lâu Lan lạp hạ hơn mười trượng khoảng cách.</p><p>Nguyên lai, Hắc Thành tuy rằng bị mất tiên cổ ốc hắc lao, nhưng có được tiên cổ ám tiễn.</p><p>Ở trăm ngày đại chiến trong lúc, ảnh tông phương diện vì tăng cường Hắc Thành thực lực, chuyên môn vì hắn thiết kế ra một bộ tiên đạo sát chiêu.</p><p>Này bộ tiên cấp sát chiêu, đều là lấy ám tiễn tiên cổ làm trung tâm, lúc này Hắc Thành hóa thành bóng đen ám xà chạy trốn, đó là dùng là tiên đạo sát chiêu một trong số đó.</p><p>“Hắc Thành, ngươi liền lưu lại bãi.” Lê Sơn tiên tử nhảy ra, chung quanh cỏ hoang tấn mãnh sinh trưởng, vô số đóa hoa nhi trống rỗng nở rộ.</p><p>Chiến trường sát chiêu lê viên.</p><p>Hắc Thành thân hình hơi hơi bị kiềm hãm, nhưng chợt chui phá lê viên, phương hướng gập lại, hướng tây chạy trốn.</p><p>Xoát xoát xoát!</p><p>Vô số lực đạo hư ảnh, theo bụi cỏ ở chỗ sâu trong phun dũng mà ra, chặn lại Hắc Thành.</p><p>Tinh Tượng Tử thân phận, Phương Nguyên chưa bao giờ ở Lê Sơn tiên tử, Hắc Lâu Lan trước mắt bại lộ quá, giờ phút này hắn vận dụng là lực đạo chiến lực.</p><p>Phương Nguyên âm thầm vận dụng trí đạo thủ đoạn, thôi diễn ra ba cái phương vị, lặng lẽ tại đây bộ thự lực đạo hư ảnh, trọng binh gác.</p><p>Hắc Thành chạy trốn, vừa vặn một đầu đánh lên đi, lại bị Phương Nguyên lực đạo hư ảnh trở trở.</p><p>Nhưng mà dù vậy, Hắc Lâu Lan như cũ khoảng cách Hắc Thành pha xa.</p><p>Mắt thấy Hắc Thành sẽ đào thoát, Lê Sơn tiên tử sốt ruột, hướng Phương Nguyên truyền âm:“Mau mau ngăn cản hắn!”</p><p>Phương Nguyên lập tức bại lộ thân hình, sau lưng phản thật cánh dơi liên tục chấn động, nhanh chóng hướng Hắc Thành sát đi.</p><p>Lê Sơn tiên tử đại nhíu, nàng xem rõ ràng, dựa theo Phương Nguyên loại này tốc độ, khẳng định ngăn không được Hắc Thành.</p><p>Phương Nguyên trên thực tế, cũng không có muốn ngăn tiệt Hắc Thành.</p><p>Phía trước hắn cùng Hắc Thành từng có giao thủ, nhưng này nhất thời bỉ nhất thời, tình huống bất đồng.</p><p>Hắc Thành không thể nghi ngờ là Hắc Lâu Lan nhược điểm, chỉ cần hắn còn sống, có thể lợi dụng Hắc Thành. Trái lại mưu tính Hắc Lâu Lan.</p><p>Phương Nguyên nguyên bản muốn mượn cơ hội này, nhìn xem có hay không cầm nã Hắc Lâu Lan khả năng.</p><p>Đợi nhìn đến Hắc Thành thương thế như thế nghiêm trọng thời điểm, Phương Nguyên chỉ biết loại này khả năng tính xu hướng cho 0.</p><p>Nếu là mới có thể. Phương Nguyên càng muốn buông tha Hắc Thành, làm cho hắn đào thoát.</p><p>Nhưng ngại cho minh ước, hắn không thể làm quá mức.</p><p>Hắc Thành dọn sạch chung quanh chướng ngại, nhìn lại Phương Nguyên liếc mắt một cái, hừ lạnh nói:“Rốt cục bính đi ra ? Đáng tiếc các ngươi bắt không được ta!”</p><p>Nói xong, sẽ lại thúc dục tiên đạo sát chiêu, bứt ra thoát đi nơi này.</p><p>Nhưng vào lúc này. Một tiếng ưng minh rồi đột nhiên vang lên, cơ hồ tạc phá màng tai.</p><p>Một đầu thật lớn thiết quan ưng ảo ảnh. Ở Phương Nguyên sau lưng trên không hiện ra mà ra!</p><p>Thiết quan ưng lực bỗng nhiên phát động đứng lên, Phương Nguyên tốc độ tăng vọt, tia chớp bay vụt, trong chớp mắt liền thật to lạp gần hắn cùng Hắc Thành trong lúc đó khoảng cách.</p><p>Hắc Thành vẻ sợ hãi cả kinh. Không những dám dừng lại, vội vàng chạy trốn.</p><p>Phương Nguyên trong lòng đại thán.</p><p>Hắn mặc dù có toàn lực dĩ phó cổ lục chuyển tiên cổ phương, nhưng hiện nay nắm giữ còn chính là ngũ chuyển phàm cổ. Phương Nguyên trên người này cổ thiết quan ưng lực chính là tiên cổ tạo nên, chỉ có nhất định tỷ lệ khả năng phát động.</p><p>Đi qua tác chiến khi, Phương Nguyên chưa bao giờ phát động quá thiết quan ưng lực. Hôm nay đụng tới loại chuyện tốt này, lại vi phạm tự thân ý nguyện.</p><p>“Xem ra ta ở đến phía trước, vận dụng thời tế vận tăng trưởng tự thân vận đạo có chút không ổn! Sớm biết rằng Hắc Thành như vậy trạng thái, căn bản là không có khả năng cho ta sáng tạo cơ hội a.”</p><p>Phương Nguyên trong lòng cảm khái, thân hình giống như một đầu thương ưng. Chiếu chuẩn Hắc Thành mãnh phác xuống.</p><p>Hắc Thành trơn trượt vô cùng, biến thành ám ảnh hắc xà trà trộn ở bụi cỏ dại, phương hướng hay thay đổi. Phương Nguyên phác giết vài lần, cư nhiên đều làm cho hắn hiểm hiểm đào thoát.</p><p>Nhưng Lê Sơn tiên tử, Hắc Lâu Lan, cũng không tái sốt ruột, vẻ mặt phấn chấn.</p><p>Có Phương Nguyên dây dưa, Hắc Thành đã không thể đào thoát. Vài cái hô hấp sau, Lê Sơn tiên tử, Hắc Lâu Lan cũng đã nhanh chóng tiếp cận.</p><p>Rốt cục. Ba người đem Hắc Thành vây quanh.</p><p>Hắc Thành vẻ mặt xanh mét sắc, thần sắc ngoan lệ. Tóc tai bù xù hét lớn:“Muốn cho ta chết? Các ngươi cũng đừng tưởng quá!”</p><p>Một hồi kích đấu bùng nổ.</p><p>Ầm ầm ầm......</p><p>Lôi đình liên miên nổ vang, ám ảnh biểu bắn, hoa mộc bay tán loạn, khí lực tung hoành, bùn đất văng khắp nơi.</p><p>Không có trì hoãn, Hắc Thành bị chặt chẽ ngăn chặn, Phương Nguyên đám người chiếm cứ thượng phong.</p><p>“Đáng tiếc ta nhiều nhất chỉ có thể giữ lại một hai thành, này đã là cực hạn. Tái nhiều mà nói, sẽ bị Hắc Lâu Lan, Lê Sơn tiên tử nhìn ra manh mối, đánh mất tín nhiệm, rước lấy hoài nghi.”</p><p>Mắt thấy Hắc Thành này thượng giai quân cờ, sắp ngã xuống, Phương Nguyên trong lòng không phải không có tiếc nuối.</p><p>Tính thượng lúc này đây, Phương Nguyên đã là tam chiến Hắc Thành.</p><p>Phương Nguyên đám người bày ra đi ra chiến lực, kỳ thật có vẻ trước một lần, vẫn chưa từng có thêm đề thăng.</p><p>Nhưng Hắc Thành trạng huống thật sự quá kém, hắn đã trải qua trăm ngày đại chiến, cả đời tiên nguyên tích lũy háo để hướng lên trời. Những ngày này chật vật chạy trốn, liên tiếp cùng Hắc gia cổ tiên kịch chiến.</p><p>Cho nên giờ phút này, ở Phương Nguyên ba người giáp công dưới, Hắc Thành tái tao bị thương, đại phun máu tươi, bị thua đã ở trước mắt.</p><p>“Dừng tay!”</p><p>Bỗng nhiên, một đạo gầm lên vang vọng thiên địa.</p><p>Rộng lớn chói mắt thanh quang, rồi đột nhiên chiếu rọi này phiến chiến trường.</p><p>Không gian phá vỡ, một chích Thanh Đồng bàn tay khổng lồ phô thiên cái địa bình thường, hướng Hắc Thành chộp tới.</p><p>Phương Nguyên đám người phản ứng rất nhanh, nhưng Thanh Đồng bàn tay khổng lồ cư nhiên ảnh hưởng thời gian, giống như hoãn thật mau đem Hắc Thành cầm tới tay.</p><p>“Thanh Thành tung hoành!” Hắc Thành như cha mẹ chết, không thể động đậy, trong miệng kinh hô.</p><p>Hắc Lâu Lan đám người bay ngược.</p><p>Thanh Thành tung hoành là thượng cổ thời đại cường hãn chiến trận, lúc ấy bài danh thiên hạ đệ tam. Chỉ tại kim phạm thiên thánh, thiên bà toa la dưới.</p><p>Hắc gia nắm giữ Thanh Thành tung hoành tình báo, Bắc Nguyên cổ tiên giới đã mỗi người đều biết.</p><p>Giờ phút này, Thanh Thành tung hoành xuất hiện, liền đại biểu cho siêu cấp thế lực Hắc gia tối cường tứ đại Thái thượng trưởng lão, đã nhất tề buông xuống.</p><p>“Chúng ta Hắc gia nhân, cũng phải từ chúng ta Hắc gia xử lý, khởi là các ngươi có thể tùy ý đánh giết?”</p><p>“Hắc Lâu Lan, gia tộc bồi dưỡng ngươi, ngươi lại phản bội gia tộc, đầu nhập vào ma đạo, tội ác tày trời, ngươi cũng cho ta thúc thủ chịu trói!”</p><p>Ngay sau đó, một đầu Thanh Đồng cự nhân xuyên thấu không gian, ầm ầm đạp.</p><p>Một đạo thần quang, theo mi tâm dựng thẳng trong mắt bắn ra, trực tiếp chiếu trụ Hắc Lâu Lan.</p><p>Trong phút chốc, Hắc Lâu Lan không thể động đậy!</p><p>Lực đạo đại thủ ấn!</p><p>Phương Nguyên thân hình bay ngược, đánh ra thất chuyển chiến lực.</p><p>Phanh!</p><p>Thật lớn trầm đục, lực đạo đại thủ ấn cùng Thanh Đồng bàn tay khổng lồ hung hăng đối hợp lại, lực đạo đại thủ ấn khoảng cách băng giải.</p><p>“Chút tài mọn ngươi!” Thanh Đồng cự nhân cười lạnh một tiếng.</p><p>Nhưng ngay sau đó, một chích hỏa diễm chim nhỏ không biết khi nào thì, bay đến Thanh Đồng cự nhân trong ngực.</p><p>Oanh!</p><p>Kịch liệt nổ mạnh, Thanh Đồng cự nhân bị chấn trên diện rộng độ ngã ngửa, suýt nữa rồi ngã xuống đi.</p><p>“Phần Thiên ma nữ?!” Thanh Đồng cự nhân trung Hắc gia tứ đại Thái thượng trưởng lão, cùng kêu lên gào to, kinh sợ lẫn lộn.</p><p>Phẫn nộ chim nhỏ, đây là Phần Thiên ma nữ chiêu bài sát chiêu, Bắc Nguyên cổ tiên không người không nhìn được.</p><p>Giờ này khắc này, Phần Thiên ma nữ như thế nào hội đột nhiên xuất hiện?</p><p>Mặc kệ là Hắc gia cổ tiên, còn là Phương Nguyên trong lòng đều toát ra giống nhau nghi vấn. </p>\n\t\t\t \n\n                    "
}