{
  "href": "https://doctruyenchufull.vip/6333eda9bea2d9fb2f854088",
  "title": "Chương 945: Thứ 294 chương: Tiểu di mụ, đại di mụ",
  "chapterNumber": "945",
  "slug": "chuong-945-thu-294-chuong-tieu-di-mu-dai-di-mu",
  "previousLink": "chapters-truyenchufull/944-chuong-944-thu-293-chuong-tam-chien-hac-thanh",
  "currentLink": "chapters-truyenchufull/945-chuong-945-thu-294-chuong-tieu-di-mu-dai-di-mu",
  "nextLink": "chapters-truyenchufull/946-chuong-946-thu-295-chuong-so-chet",
  "contentHTML": "\n\n                        <p> Bát chuyển hơi thở không hề che lấp, tùy ý lan tràn.</p><p>Phần Thiên ma nữ tắm rửa xích hỏa, vây quanh hai tay, ở trời cao đứng ngạo nghễ.</p><p>Phần Thiên ma nữ cao quát:“Hắc gia tứ lão, các ngươi này bộ thượng cổ chiến trận Thanh Thành tung hoành, không trọn vẹn thật sự, cũng tốt ý tứ xuất ra tay? Trăm năm trước, các ngươi bởi vì diễn luyện này chiến trận, làm cho lẫn nhau trong lúc đó không thể rời xa một trượng có hơn. Các ngươi lúc này đây bỏ được đi ra, ai tới trấn thủ các ngươi phúc địa đại bản doanh đâu?”</p><p>Thanh Đồng cự nhân ngẩng đầu dừng ở Phần Thiên ma nữ.</p><p>Một đạo thương lão thanh âm, theo Thanh Đồng cự nhân trong cơ thể truyền ra:“Phần Thiên ma nữ! Ngươi đã đã biết đây là thượng cổ chiến trận Thanh Thành tung hoành, vậy nên hiểu được nó lực lượng khả địch bát chuyển. Hắc Thành, Hắc Lâu Lan đều là người của chúng ta Hắc gia, chúng ta Hắc gia xử lý chính mình gia sự, ngươi một ngoại nhân căn bản không xen vào. Đừng quên đường đường cương minh, cũng lệ thuộc chính đạo. Ngươi quý là Bắc Nguyên cương minh phân bộ thủ lĩnh, trách nhiệm trọng đại, cần phải cẩn thận a.”</p><p>Theo sau, lại có một đạo thanh âm nói:“Phần Thiên ma nữ, ngươi không tiếp tục đối phó Tuyết Hồ lão tổ đi? Chạy nơi này đến đảo cái gì loạn?”</p><p>“Quấy rối? Ha ha ha ha......” Phần Thiên ma nữ ngửa đầu cười to.</p><p>Lê Sơn tiên tử đúng lúc này, tiếp lời nói:“Tuyết Hồ lão tổ sự tình, không phải các ngươi Hắc gia tứ lão có thể quan tâm. Huống hồ...... Đây là các ngươi gia sự, chẳng lẽ không đúng chúng ta gia sự sao?”</p><p>“Có ý tứ gì?” Thanh Đồng cự nhân trong cơ thể, truyền ra Hắc gia tứ lão pha hiển kinh ngạc thanh âm.</p><p>Giờ khắc này, Phương Nguyên trong lòng sinh ra mãnh liệt không ổn cảm giác.</p><p>“Đại tỷ!” Lê Sơn tiên tử bỗng nhiên khẽ quát một tiếng.</p><p>Huynh muội trong lúc đó ăn ý. Không cần dùng quá nhiều ngôn ngữ biểu đạt.</p><p>Phần Thiên ma nữ tiếng cười đốn chỉ, ánh mắt như điện, bắn thẳng đến Thanh Đồng cự nhân.</p><p>Thanh Đồng cự nhân trên người, một đoàn hỏa diễm trống rỗng tự cháy, trong phút chốc hóa thành hừng hực liệt hỏa. Thiêu biến Thanh Đồng cự nhân toàn thân.</p><p>Đảo mắt, núi nhỏ bình thường Thanh Đồng cự nhân, đã trở thành một cái màu da cam sắc to lớn ngọn lửa.</p><p>Tiên đạo sát chiêu hỏa tù!</p><p>Ở hỏa diễm giữa, Thanh Đồng cự nhân bước đi duy gian, như là rơi xuống cực hạn niêm trù cống dầu đen bên trong.</p><p>Tổ hợp Thanh Đồng cự nhân Hắc gia tứ lão, ào ào kinh ngạc.</p><p>“Khi nào thì trúng chiêu số?”</p><p>“Này sát chiêu uy lực thế nhưng như thế chi cường! Chúng ta Thanh Thành tung hoành, đều không thể nhất thời giãy.”</p><p>“Mấu chốt này một chiêu. Cư nhiên chút không có dự triệu. Như thế khó lòng phòng bị!”</p><p>Nhưng tứ lão kinh nghiệm chiến đấu cực kỳ phong phú, chính là kinh ngạc vài cái hô hấp thời gian, liền hiểu được.</p><p>Bọn họ nhớ tới vừa mới kia nhất kích phẫn nộ chim nhỏ oanh trúng Thanh Đồng cự nhân trong ngực.</p><p>Mà hỏa tù vừa mới thiêu đốt địa phương, ngay tại Thanh Đồng cự nhân trong ngực.</p><p>Đây là tiên đạo liên chiêu!</p><p>Cái gọi là tiên đạo liên chiêu, chính là hai loại hoặc đã ngoài tiên đạo sát chiêu, trước sau bùng nổ sau, hình thành uy lực tăng lên. Hoặc là hiệu quả cộng minh.</p><p>Phẫn nộ chim nhỏ, hỏa tù, này hai cái tiên đạo sát chiêu, là có thể tạo thành tiên đạo liên chiêu.</p><p>Phần Thiên ma nữ trước dùng phẫn nộ chim nhỏ, oanh kích Thanh Đồng cự nhân, sau đó dùng lại dùng hỏa tù, lập tức vây khốn Thanh Thành tung hoành, hiệu quả nổi bật.</p><p>Nếu là vượt qua nhất định thời gian, hoặc là đầu tiên thúc dục hỏa tù, Phần Thiên ma nữ chi bằng nổi lên sát chiêu một lát, này trong lúc không chỉ có dễ dàng làm cho Hắc gia tứ lão trốn tránh. Hơn nữa hỏa tù uy lực cũng không như như bây giờ thật lớn.</p><p>Trong này nguyên lý, nói đến cũng là đơn giản.</p><p>Chính là đạo ngân.</p><p>Tiên đạo sát chiêu, này đây tiên cổ làm trung tâm, thôi phát cường đại thủ đoạn.</p><p>Uy lực sở dĩ thật lớn, là vì hình thành lâm thời đạo ngân.</p><p>Phẫn nộ chim nhỏ oanh tạc ở Thanh Đồng cự nhân trong ngực, ở trong khoảng thời gian ngắn có viêm đạo đạo ngân lưu lại. Phần Thiên ma nữ chính là mượn dùng này đó viêm đạo đạo ngân, ở này trụ cột. Rồi đột nhiên thi triển ra hỏa tù, uy lực tăng lên một cái cấp bậc, đem Thanh Đồng cự nhân tạm thời vây khốn.</p><p>“Có thể thiết tưởng ra tiên đạo liên chiêu cổ tiên, cảnh giới tất nhiên là đại tông sư cấp! Nguyên lai Phần Thiên ma nữ viêm đạo cảnh giới, đã cao đến như thế bộ.” Phương Nguyên trong lòng chấn động không thôi.</p><p>Viêm đạo đại tông sư!</p><p>Loại này cảnh giới, cũng không phải là bình thường cổ tiên có thể đạt tới.</p><p>Rống!</p><p>Thanh Đồng cự nhân ngửa mặt lên trời rống giận, đại lượng màu xanh sương mù, thử thử theo toàn thân phun dũng mà ra.</p><p>Thanh vụ sở đến chỗ, hỏa diễm nhanh chóng trừ khử.</p><p>Thực hiển nhiên, này thần bí màu xanh sương mù tất nhiên là một cái tương đương cường đại tiên đạo sát chiêu.</p><p>Phần Thiên ma nữ tiên đạo liên chiêu, cũng chống đỡ không được mười cái hô hấp, liền tiếp cận hoàn toàn băng giải trạng thái.</p><p>Bất quá này đến cùng là trì hoãn thời gian.</p><p>Mà thừa dịp cơ hội này, Lê Sơn tiên tử đã nổi lên xong, thi triển ra áp đáy hòm thủ đoạn.</p><p>Tiên đạo chiến trường sát chiêu trong núi lê viên!</p><p>Đại địa bắt đầu chấn động đứng lên.</p><p>Ầm ầm ầm......</p><p>Trong nháy mắt công phu, từng đợt làm người ta tim đập nhanh trầm đục, theo địa để ở chỗ sâu trong không ngừng truyền đi lên.</p><p>Bề mặt bắt đầu hở ra, địa mạo nhanh chóng biến hóa.</p><p>Nguyên bản nhẹ nhàng thảo nguyên, hở ra một sơn khâu.</p><p>Rất nhanh sơn khâu này, nhanh chóng quật khởi, càng ngày càng cao đại. Đồi núi hai bên, đồng dạng có dãy núi đột ngột đứng lên.</p><p>Cuối cùng, núi cao đình chỉ bạt thăng, một vòng dãy núi theo bốn phương tám hướng vây quanh Thanh Đồng cự nhân.</p><p>Đại địa chấn động rốt cục ngừng lại xuống dưới.</p><p>Phạm vi ngàn dặm địa mạo, bởi vì Lê Sơn tiên tử này một cái tiên đạo chiến trường sát chiêu, chiếm được triệt để thay đổi.</p><p>Như thế rộng lớn hiệu quả, nói là thay trời đổi đất cũng không chút nào vì quá!</p><p>Một vòng dãy núi đem Thanh Đồng cự nhân vây quanh ở trung ương, như là một cự bát, lại giống như nhà giam, ngăn trở Hắc gia tứ lão đường đi.</p><p>Trong nháy mắt, Thanh Đồng cự nhân tựa hồ thành cá trong chậu.</p><p>Phương Nguyên trái tim một trận nhảy lên, chẳng sợ hắn phía trước biết, Lê Sơn tiên tử có như vậy một cái con bài chưa lật. Nhưng giờ phút này xem như vậy tình cảnh, cũng âm thầm kinh nghi.</p><p>Kiếp trước, Lê Sơn tiên tử sử xuất này một chiêu khi, uy lực khả xa không có như vậy cường hãn. Đời này, như thế nào sẽ có như thế thật lớn tăng lên?</p><p>“Chẳng lẽ nói, là vì Phương Thốn sơn duyên cớ?” Phương Nguyên trong lòng bỗng nhiên vừa động.</p><p>“Hẳn là. Lê Sơn tiên tử này trong núi lê viên, liền cùng vạn tinh phi huỳnh bình thường, thúc dục đứng lên uy lực phi phàm, nhưng đại giới cũng lớn, mỗi một lần đều phải vĩnh cửu tiêu hao cổ tiên trên người đạo ngân. Cho nên lịch sử, Lê Sơn tiên tử cũng rất ít vận dụng này tiên đạo chiến trường sát chiêu.”</p><p>Nói tóm lại. Đây là phi thường quy thủ đoạn.</p><p>Là cấm chiêu.</p><p>Nếu là thường xuyên sử dụng, tự thân nội tình tu vi đều phải tùy theo bạo hàng.</p><p>Phương Thốn sơn chính là thiên địa bí cảnh, [ nhân tổ truyện ] trung đều có ghi lại, sơn thể trung có cực kỳ dày đạo ngân. Lê Sơn tiên tử đem tọa lạc tại chính mình tiên khiếu bên trong, Phương Thốn sơn đạo ngân cũng tựu thành của nàng nội tình. Bị nàng lợi dụng, hao tổn.</p><p>Bởi vậy, trong núi lê viên uy lực, mới như thế khủng bố, xa xa vượt qua Phương Nguyên kiếp trước nhận thức.</p><p>Hắc gia tứ lão đều là thất chuyển cổ tiên, tổ hợp thành thượng cổ chiến trận Thanh Thành tung hoành, lại danh liệt thiên hạ đệ tam. Nhưng Lê Sơn tiên tử mượn dùng Phương Thốn sơn, một chiêu trong núi lê viên đi xuống. Đem so sánh bát chuyển Thanh Đồng cự nhân đều giam giữ đứng lên. Lập tức nắm trong tay cục diện.</p><p>Phương Nguyên đám người đã huyền phù ở giữa không trung, nhìn xuống đi xuống.</p><p>Thanh Đồng cự nhân có chút cao lớn, nhưng khoảng cách chung quanh dãy núi đỉnh, còn thấp mấy đầu.</p><p>Lê Sơn tiên tử đã thúc thủ, không hề thao túng.</p><p>Nhưng trong núi lê viên biến hóa, còn đang tiếp tục.</p><p>Dãy núi vây quanh hình thành trong sơn cốc, cỏ cây sinh trưởng tốt. Vô số lê thụ cao ngất mà đứng. Rễ cây như vô số thanh mãng, rối rắm mà đi, nhanh chóng lan tràn.</p><p>Cùng lúc đó, lê hoa nở rộ, theo gió bay lả tả, giống như đại tuyết bay tán loạn.</p><p>Thanh Đồng cự nhân phía sau, bỗng nhiên dài ra một đôi thật lớn hơn nữa rất nặng Thanh Đồng cánh chim.</p><p>Hắc gia tứ lão trung có người tinh tu biến hóa đạo, bởi vậy Thanh Đồng cự nhân mới có như thế biến hóa.</p><p>Đây là thượng cổ chiến trận đặc sắc.</p><p>Tiên cổ ốc một khi luyện thành, thủ đoạn liền cố định xuống dưới. Mà thượng cổ chiến trận căn cứ tổ trận cổ tiên năng lực bất đồng, còn có bất đồng chiến đấu thủ đoạn.</p><p>Hắc gia tứ lão muốn bay ra nhà giam. Nhưng vô số tráng kiện rễ cây, đã đem Thanh Đồng cự nhân đi đứng đều gắt gao cuốn lấy.</p><p>“Hừ!” Thanh Đồng cự nhân phát ra một tiếng hừ lạnh, bỗng nhiên trên người sáng bóng biến đổi.</p><p>Liền dường như là hỏa diễm, theo trong cơ thể sâu nhất chỗ bốc cháy lên. Nguyên bản dường như rêu bao trùm Thanh Đồng thân hình, giờ phút này biến thành màu đỏ sậm xích đồng thân hình.</p><p>Ám đạo cũng viêm đạo song tiên sát chiêu âm tẫn!</p><p>Oanh!</p><p>Thật lớn tiếng gầm rú, đinh tai nhức óc.</p><p>Một đạo màu đỏ sậm, nửa trong suốt sóng xung kích. Theo Thanh Đồng cự nhân trên người bộc phát ra đến, nhanh chóng hướng bốn phía lan tràn.</p><p>Sóng xung kích sở đến chỗ, dây dưa cùng một chỗ dầy thật rễ cây, dường như là thiêu đốt gần trang giấy, hóa thành một mảnh tro tàn.</p><p>Oanh! Oanh! Oanh!</p><p>Thanh Đồng cự nhân lại ngay cả chấn tam hạ, ba đạo sóng xung kích khí thế bàng bạc, quét chung quanh hết thảy trói buộc.</p><p>Trong lúc nhất thời, yên trần quay cuồng như mây, sơn thể chấn động, vô số đá vụn ngã nhào.</p><p>Cường đại hung hãn khí thế, làm cho Lê Sơn tiên tử không khỏi sau này vi lui một bước nhỏ.</p><p>Hắc Lâu Lan coi như bất giác, hung ác ánh mắt gắt gao nhìn chằm chằm Thanh Đồng cự nhân một bàn tay. Tại đây chích bàn tay khổng lồ giữa, chính nhốt của nàng thân sinh phụ thân Hắc Thành.</p><p>Phương Nguyên mặt không đổi sắc, tâm nhưng vẫn đi xuống trầm.</p><p>Hắn đã dần dần suy nghĩ cẩn thận.</p><p>Thực rõ ràng, Lê Sơn tiên tử, Hắc Lâu Lan, Phần Thiên ma nữ là một đám nhi.</p><p>Hôm nay này cục, là các nàng thiết kế Hắc Thành tất sát kết quả, đồng thời cũng là nhằm vào hắn Phương Nguyên cục.</p><p>“Ta nghĩ mưu hại Hắc Lâu Lan, kết quả lại trước bị các nàng thiết kế !” Phương Nguyên đem ánh mắt đầu hướng Phần Thiên ma nữ, trước đó, hắn vạn lần không ngờ, Bắc Nguyên cương minh thủ lĩnh cư nhiên cùng Hắc Lâu Lan, Lê Sơn tiên tử giống như này chặt chẽ quan hệ.</p><p>Phần Thiên ma nữ nhận thấy được Phương Nguyên ánh mắt, cười như không cười nhìn hắn liếc mắt một cái.</p><p>Phương Nguyên trong lòng hừ lạnh, chuyển qua ánh mắt.</p><p>Hắn hiện tại người đang ở hiểm cảnh!</p><p>Hắn nếu muốn chạy trốn chạy, Hắc Lâu Lan, Lê Sơn tiên tử, sẽ cho hắn mang đến phiền toái, mà Phần Thiên ma nữ cũng là hắn không thể vượt qua chướng ngại!</p><p>Phương Nguyên có định tiên du, Phần Thiên ma nữ khẳng định đã biết.</p><p>“Bây giờ còn không phải hành động thiếu suy nghĩ thời điểm. Đối phương nếu không có trực tiếp đối ta động thủ, còn có đàm. Huống hồ cho dù đào thoát đi, cũng không dùng được. Ta hiện tại gia nhập cương minh, mà Phần Thiên ma nữ chính là Bắc Nguyên cương minh phân bộ thủ lĩnh. Mấu chốt còn có Lê Sơn tiên tử này tín đạo cổ tiên......”</p><p>Buồn cười Phương Nguyên phía trước, còn hướng Lê Sơn tiên tử thỉnh giáo giãy cương minh minh ước phương pháp.</p><p>“Nói như vậy, ta Tinh Tượng Tử thân phận cũng bại lộ. Hắc Lâu Lan nếu đã biết ta có tinh đạo tu vi, thông minh như nàng, khẳng định cũng đoán được ta đã tướng tinh tượng phúc địa nạp thành mình có sự thật!”</p><p>“Hắc Lâu Lan xưng hô Lê Sơn tiên tử là tiểu di mụ, ta nguyên tưởng rằng chính là thân thiết gọi thật mật, như là đại ca ca, tiểu đệ đệ bình thường. Không nghĩ tới thật sự chính là tiểu di mụ, tiểu di mụ mặt trên còn có đại di mụ. Càng không nghĩ tới Hắc Lâu Lan đại di mụ, cư nhiên đến đây lớn như vậy!”</p><p>ps: Cảm tạ gần nhất nhiều ngày như vậy tới nay, đầu phiếu phiếu cho ta, đánh thưởng cho bằng hữu của ta nhóm, cảm ơn mọi người. Mỗi ngày tuy rằng chỉ có canh một, nhưng thật là hao hết tâm tư viết, trước mắt đang ở sửa sang lại long bộ, kế tiếp này đó long bộ hội lục tục lên trường, kính thỉnh chờ mong. </p>\n\t\t\t \n\n                    "
}