{
  "href": "https://doctruyenchufull.vip/6333edb0bea2d9fb2f8540a0",
  "title": "Chương 946: Thứ 295 chương: Sợ chết",
  "chapterNumber": "946",
  "slug": "chuong-946-thu-295-chuong-so-chet",
  "previousLink": "chapters-truyenchufull/945-chuong-945-thu-294-chuong-tieu-di-mu-dai-di-mu",
  "currentLink": "chapters-truyenchufull/946-chuong-946-thu-295-chuong-so-chet",
  "nextLink": "chapters-truyenchufull/947-chuong-947-thu-296-chuong-so-hai-dang-so-nhat",
  "contentHTML": "\n\n                        <p> Phần Thiên ma nữ cư nhiên là Hắc Lâu Lan đại di mụ, điều này làm cho Phương Nguyên bất ngờ.</p><p>Phương Nguyên sức chiến đấu, nhiều nhất có thể so sánh thất chuyển.</p><p>Đối phó Hắc Lâu Lan, Phương Nguyên là có ưu thế, nhưng đối phương là Đại Lực Chân Võ thể, còn cần phòng bị của nàng phản công.</p><p>Đối phó Lê Sơn tiên tử, nhiều nhất chỉ có thể xem như thế cân bằng. Lê Sơn tiên tử tiên đạo chiến trường sát chiêu, một khi phát huy đi ra, Phương Nguyên sẽ rơi vào phía dưới, cho nên vạn vạn không thể trúng nàng này một chiêu.</p><p>Mà ứng đối Phần Thiên ma nữ, hoàn cảnh xấu to lớn khiến người tuyệt vọng. Phương Nguyên ngay cả có rất nhiều tiên cổ, nhưng lục chuyển điếm để tu vi, cùng bát chuyển tu vi trong lúc đó, căn bản không có gì đối lập tính.</p><p>Cho dù là thất chuyển cổ tiên, cũng vô pháp đối chiến bát chuyển. Phượng Cửu Ca đó là cái ngoại lệ, Trung Châu hơn một ngàn năm cũng liền ra như vậy một cái.</p><p>Muốn Phương Nguyên đối phó Phần Thiên ma nữ, căn bản là không có khả năng sự tình.</p><p>Đối phương như thế thế đại, Phương Nguyên bị vây tuyệt đối nhược thế địa vị.</p><p>“Hiện tại có thể dựa vào, chỉ sợ cũng là lúc trước cùng Lê Sơn tiên tử, Hắc Lâu Lan hai người, đính hạ minh ước. Minh hữu trong lúc đó, cũng không thể lẫn nhau giết chóc.”</p><p>Phương Nguyên âm thầm cười khổ.</p><p>Phía trước, hắn còn ghét bỏ này phân minh ước vướng chân vướng tay, hiện tại lại muốn thành dựa vào.</p><p>“Bất quá, Lê Sơn tiên tử là tín đạo cổ tiên, này phân minh ước cũng không tất đáng tin cậy. Phần Thiên ma nữ thực lực hoàn toàn có thể nghiền áp ta, nhưng là lại chưa bao giờ động thủ. Lê Sơn tiên tử thật muốn giết ta mà nói, cũng sẽ không thiết trí này cục diện. Còn có, Phần Thiên ma nữ biết của ta thân phận, vì cái gì còn muốn tài trợ ta luyện chế tinh niệm tiên cổ đâu? Có thể thấy được các nàng cũng không phải muốn lấy tánh mạng của ta, mà là có khác sở đồ.”</p><p>Về phần các nàng sở đồ là cái gì, Phương Nguyên cũng ẩn có điều ngộ.</p><p>Tổng thể mà nói. Phương Nguyên trước mắt tình hình cũng không nguy hiểm cho tánh mạng. Này cũng là hắn kiềm chế bất động, không có ý đồ đào thoát nguyên nhân.</p><p>Đang ở Phương Nguyên suy tư tự thân an nguy thời điểm. Trong núi lê viên bị nhốt Thanh Đồng cự nhân, ngửa đầu rít gào.</p><p>Mấy cái sát chiêu âm tẫn sau. Trong sơn cốc vô số lê thụ tất cả đều hóa thành tro tàn, tuy rằng lại theo trong đất tiếp tục sinh trưởng, nhưng lan tràn đến Thanh Đồng cự nhân bên chân, còn có một đoạn thời gian.</p><p>Nhân cơ hội này, Thanh Đồng cự nhân phía sau lưng, rồi đột nhiên lại toát ra mặt khác hai đôi Thanh Đồng cự sí.</p><p>Cùng lúc đó, Thanh Đồng cự nhân toàn bộ đều phát sinh biến hình, nguyên bản rộng lớn đầu hóa thành hùng ưng đầu, toàn bộ thân hình trở nên thon dài cao ngất. Hai chân cùng hai tay hóa thành bén nhọn năm ngón tay quái trảo.</p><p>Hô!</p><p>Ba đôi cự sí đồng loạt vỗ đứng lên, cùng thời gian, Thanh Đồng cự nhân gấp khúc đầu gối, mạnh đạp, Nhất Phi Trùng Thiên.</p><p>Mặt đất chấn động, hãm đi xuống một cái hố to.</p><p>Yên trần nổi lên bốn phía, hỗn tạp vô số tro tàn.</p><p>Lúc này đây, Thanh Đồng cự nhân cũng không có rễ cây dây dưa, nhưng là vừa mới thăng nhập không trung. Hắc gia tứ lão liền cảm thấy một cỗ mãnh liệt hấp nhiếp lực, nài ép lôi kéo, kéo Thanh Đồng cự nhân không cho nó rời xa.</p><p>“Đây là?!” Hắc gia tứ lão ào ào toát ra kinh ngạc sắc.</p><p>Thanh Đồng cự nhân mỗi phi thăng một trượng, thật lớn hấp nhiếp lạp xả lực lượng. Liền tăng vọt mười lần!</p><p>Thanh Đồng cự nhân cư nhiên dần dần ngăn cản không được.</p><p>Mặc cho sau lưng ba đôi cánh chim như thế nào dùng sức vỗ, toàn bộ cự nhân bay lên tốc độ càng ngày càng chậm, cuối cùng thong thả đi thăng. Dường như ốc sên.</p><p>Đạt tới cực hạn, cũng không có vượt qua mặt đất mười trượng độ cao.</p><p>Oanh!</p><p>Lại một tiếng. Thanh Đồng cự nhân lại rơi xuống trên mặt đất.</p><p>Hắc gia tứ lão trầm mặc.</p><p>Không cần phải nói, là mọi người có thể đoán được. Bọn họ giờ phút này sắc mặt nhất định xanh mét.</p><p>Đây mới là trong núi lê viên chân chính lợi hại chỗ.</p><p>Lê Sơn tiên tử chủ tu tín đạo, thổ mộc kiêm tu. Trong núi lê viên, chính là thổ đạo, mộc đạo lẫn nhau kết hợp lên chiến trường sát chiêu, lê hoa như tuyết, rễ cây quấn quanh, bất quá là mộc nói một mặt. Mà trọng lực lạp xả, mới là thổ đạo lực lượng thể hiện.</p><p>Đương nhiên, này cũng là Lê Sơn tiên tử vận dụng trong cơ thể Phương Thốn sơn duyên cớ.</p><p>Nếu không, bằng chính nàng thực lực thi triển ra nguyên bản trong núi lê viên, chỉ sợ sẽ bị Thanh Đồng cự nhân lập tức đột phá.</p><p>Dù sao này thượng cổ chiến trường Thanh Thành tung hoành, cho dù có chút không trọn vẹn, nhưng tổ trận người nhưng là bốn vị thất chuyển cổ tiên, chiến lực khả địch bát chuyển.</p><p>Thanh Đồng cự nhân hướng không được, rơi xuống mặt đất. Trong sơn cốc, vô số rễ cây giống như mãng đàn, lại quấn quanh đi lên, đem Thanh Đồng cự nhân trói buộc.</p><p>Lúc này, rồi đột nhiên một tiếng phượng minh, ở trời cao nổ vang, cơ hồ muốn thứ phá mọi người màng tai.</p><p>3 đầu phẫn nộ chim nhỏ, ở không trung dung hợp nhất thể, hóa thành một đầu không lớn không nhỏ hỏa diễm phượng điểu.</p><p>Phượng điểu cao minh, phi vũ hai cánh, tốc độ cực nhanh, ở không trung họa ra một đạo lượng lệ hồng quang sau, chính giữa Thanh Đồng cự nhân cánh tay thượng, sau đó hoàn toàn trừ khử.</p><p>Thanh Đồng cự nhân bày ra cường đại lực phòng ngự, cánh tay chính là bị tạc ra một cái hố sâu.</p><p>Sau đó một trận màu xanh sương mù lượn lờ, hố sâu cố lấy, như là giao thể bình thường, nhanh chóng phục hồi như cũ.</p><p>Nhưng mà Phần Thiên ma nữ thế công, vẫn chưa dừng lại.</p><p>Nàng đứng ngạo nghễ trời cao, chậm rãi khuất khởi cánh tay, xa xa nhắm ngay phía dưới Thanh Đồng cự nhân, sau đó cánh tay theo xuống dưới, mạnh chém xuống!</p><p>Viêm đạo sát chiêu -- phượng linh tam sí đao.</p><p>Ba đạo hỏa diễm, ở trong phút chốc thành hình. Một mảnh phiến dường như là phượng hoàng cánh chim, loan loan kiều kiều, lại tựa hồ là bén nhọn loan đao.</p><p>Hô! Hô! Hô!</p><p>Ba đạo hỏa diễm đao, hoa phá trường không, hừng hực thiêu đốt, quát khởi lạnh thấu xương thật lớn tiếng gió.</p><p>Ba đao liên tiếp đi xuống, lục tục trảm ở giống nhau vị trí.</p><p>Kết hợp phía trước phẫn nộ chim nhỏ, lại một lần nữa đánh ra ngay cả chiêu hiệu quả, Thanh Đồng cự nhân cánh tay thế nhưng bị này ba đao chặt đứt.</p><p>Hắc gia tứ lão cùng kêu lên gầm lên, nhưng đã ngăn cản không kịp.</p><p>Thanh Đồng cự nhân thân mình là thượng cổ chiến trận biến thành, cánh tay thoát ly chủ thể sau, giống như cổ trận bị chém xuống một tiểu tiệt. Mất đi Hắc gia tứ lão tiên nguyên cung ứng, cánh tay rất nhanh hóa thành hư vô, vô số cổ trùng mọi nơi phi vũ, nhanh chóng hướng tới Thanh Đồng cự nhân bay đi.</p><p>Nguyên bản trong tay cầm nã Hắc Thành, cũng bởi vậy mất đi trói buộc, rơi xuống xuống dưới.</p><p>Thanh Đồng cự nhân muốn tái trảo, bị Phần Thiên ma nữ ngăn cản.</p><p>Hắc Thành muốn trốn, nhưng trước khác nay khác, hắn thân ở trong núi lê viên, rất nhanh đã bị vô số dây leo rễ cây chặt chẽ cuốn lấy, thôi đưa ra đi, rơi xuống Lê Sơn tiên tử trong tay.</p><p>“Buông ra hắn!” Hắc gia tứ lão giận tím mặt.</p><p>Mấy cái sát chiêu âm tẫn, thốt nhiên bùng nổ. Từng đạo long văn theo Thanh Đồng cự nhân trước ngực phía sau lưng hiển hiện ra, giống như trồi lên mặt nước bình thường, hóa thành Thanh Đồng cự long. Mọi nơi phi vũ.</p><p>Đây là Hắc gia Thái thượng đại trưởng lão thành danh sát chiêu -- cửu trọng long hộ thân!</p><p>Nó công phòng nhất thể, ở thượng cổ chiến trận tăng phúc hạ biểu hiện ra cực đoan khủng bố uy lực!</p><p>Trong lúc nhất thời. Cửu Long phi vũ, thế không thể đỡ.</p><p>Dãy núi sụp đổ. Lê hoa điêu tàn, cỏ cây vẩy ra.</p><p>Lê Sơn tiên tử biến sắc:“Mau, nơi này chống đỡ không được !”</p><p>Thanh Đồng cự nhân bộc phát ra cao nhất chiến lực, trong núi lê viên có thể chống đỡ đến bây giờ, đã phân chúc không dễ.</p><p>“Đi!” Phần Thiên ma nữ lại rõ ràng, trực tiếp văng ra một cái thật dài hỏa diễm xích, đem Phương Nguyên, Hắc Lâu Lan, Lê Sơn tiên tử, Hắc Thành đều trói trụ.</p><p>Ngay sau đó, nàng liền thúc dục sát chiêu, hóa thành một đạo kinh hồng. Lôi kéo mọi người cao phi mà đi.</p><p>Bị hỏa diễm xích trói trụ trong nháy mắt, Phương Nguyên theo bản năng muốn phản kháng, nhưng cuối cùng hắn kiềm chế ở.</p><p>Phần Thiên ma nữ tốc độ rất nhanh, trong nháy mắt công phu, liền mang theo mọi người biến mất ở phía chân trời.</p><p>Mười cái hô hấp sau, trong núi lê viên bị hoàn toàn phá vỡ, khủng bố núi lở tàn sát bừa bãi toàn bộ chiến trường.</p><p>Thanh Đồng cự nhân thuận lợi bay lên trời cao, ngửa mặt lên trời rống giận, tiếng hô chấn động thiên địa.</p><p>Phần Thiên ma nữ này di động sát chiêu. Tốc độ cực nhanh, Hắc gia tứ lão muốn đuổi kịp đi pha phí công phu.</p><p>Cho dù đuổi theo giao thủ, thắng bại cũng khó phân.</p><p>Bất quá Hắc gia tứ lão đã đâm lao phải theo lao, phải truy kích. Hắc Thành đại lý Hắc gia tứ đại Thái thượng trưởng lão. Xử lý Hắc gia sự vụ nhiều năm như vậy, biết được rất nhiều bí mật.</p><p>Hơn nữa thân là siêu cấp thế lực, nhà mình cổ tiên bị người khác bắt cóc đi. Hắc gia tứ trưởng lão có thể nói mất hết thể diện, nếu không cho Phần Thiên ma nữ một cái đẹp mặt. Bọn họ ở sau này đối mặt này hắn siêu cấp thế lực, đối mặt chính đạo ma đạo. Căn bản nâng không nổi đầu đến.</p><p>Hắc gia tiên cổ ốc hắc lao đã đã ném, Hắc Thành lại bị bắt đi, Hắc gia uy danh đem xuống dốc không phanh.</p><p>Cái gọi là tường đổ mọi người đẩy, Hắc gia như thế nhược thế, tất nhiên sắp bị thế lực khác chèn ép, chiếm cứ Bắc Nguyên rất nhiều tu hành tài nguyên, chỉ sợ cũng sắp bị buộc nhổ ra.</p><p>Thanh Thành tung hoành chính là thượng cổ chiến trận, Hắc gia tứ đại Thái thượng trưởng lão cũng không thiếu di động sát chiêu. Giờ phút này đồng loạt thúc dục mà nói, tốc độ có vẻ Phần Thiên ma nữ, còn muốn cao siêu mấy lần.</p><p>Nhưng ngay tại Thanh Đồng cự nhân muốn khởi hành truy kích thời điểm, một phong thư cầu viện nhắn dùm đến Hắc gia tứ lão trước mắt.</p><p>“Cái gì? Phúc địa đại bản doanh bị người bí mật lẻn vào, đại bộ phận tài nguyên đều bị cướp đoạt, tổn thất thảm trọng!”</p><p>“Lưu thủ Hắc gia cổ tiên, đều thân chịu trọng thương!”</p><p>“Lão giả thực lực cực đoan cường đại, bát chuyển hơi thở triển lậu không thể nghi ngờ!”</p><p>Hắc gia tứ lão vô cùng kinh sợ.</p><p>Này tuyệt đối là một hồi âm mưu.</p><p>“Nay Bắc Nguyên cương minh phân bộ, tính cả Phần Thiên ma nữ ở bên trong, cùng sở hữu ba vị bát chuyển.”</p><p>“Thật giận! Đại bản doanh không tha có mất, khâu lên phúc địa phòng ngự vốn là không đủ a.”</p><p>“Chúng ta đều bị Phần Thiên ma nữ tính kế. Đi! Chỉ có đi về trước trấn thủ.”</p><p>Thanh Đồng cự nhân rít gào một tiếng, hai tay bắp thịt cao cao hở ra, dùng sức nhất xả, cư nhiên đem trước mắt không gian trực tiếp xé rách ra một cái thật lớn hắc động.</p><p>Thanh Đồng cự nhân tiến vào hắc động, biến mất không thấy, chỉ để lại hoàn toàn thay đổi đống hỗn độn chiến trường.</p><p>“Hắc gia không có truy kích, chúng ta an toàn.” Phần Thiên ma nữ mang theo mọi người, rơi xuống mặt đất.</p><p>Trói buộc mọi người hỏa diễm xích, bị nàng thu hồi.</p><p>Theo sau, nàng tùy tay giương lên, phạm vi mười dặm đều bị bao phủ một tầng đỏ sậm màn hào quang.</p><p>Chiến cuộc bình ổn xuống dưới, nhưng Phương Nguyên lại càng thêm cảnh giác.</p><p>Hắn hoạt động hạ bả vai cùng cổ tay, thần sắc bình tĩnh đối Lê Sơn tiên tử nói:“Nguyên lai đều là người của mình, hai người các ngươi khả giấu ta rất khổ.”</p><p>“Cũng vậy.” Lê Sơn tiên tử thâm ý sâu sắc cười nói.</p><p>Hiển nhiên, nàng đã biết Phương Nguyên chiếm cứ Tinh Tượng phúc địa, ngụy trang thành Tinh Tượng Tử sự tình.</p><p>“Tha mạng! Tha ta một mạng! Ta nguyện ý cho các ngươi cống hiến, ta nguyện ý hiệu khuyển mã chi lao, lưu lại ta đối với các ngươi cũng hữu dụng a!” Hắc Thành giãy dụa lấn tới, vẻ mặt hoảng loạn sắc, trong miệng hô to không chỉ.</p><p>Phần Thiên ma nữ huỷ bỏ những người khác hỏa diễm xích, duy độc đem Hắc Thành trói gô.</p><p>Sự tình biến hóa, không chỉ có vượt qua Phương Nguyên tưởng tượng, càng vượt qua hắn tưởng tượng.</p><p>Lê Sơn tiên tử trừng mắt, tay chỉ Hắc Thành nổi giận nói:“Cẩu tặc, ta tam muội cỡ nào yêu ngươi, ngươi lại hại nàng tánh mạng. Này còn chưa đủ, ngay cả của ngươi thân sinh nữ nhi, đều phải hạ độc thủ!”</p><p>Hắc Thành rõ ràng quỳ đến mặt đất, ngửa đầu cầu xin nói:“Ta nguyện ý hiệu khuyển mã chi lao, ta nguyện ý đem Hắc gia cơ mật đều nói cho các ngươi! Trong đó liền bao gồm bát chuyển lão tổ Hắc Phàm trụ đạo truyền thừa! Tô Tiên Nhi tiếp cận ta, không phải là vì này phân truyền thừa sao? Các ngươi không đều là muốn này phân truyền thừa! Ta sẽ đem ta biết đến, đều nói cho các ngươi. Tuyệt không sẽ có gì giấu diếm!”</p><p>Nhưng Lê Sơn tiên tử bất vi sở động, Hắc Thành lại chuyển hướng Phần Thiên ma nữ:“Ta tuyệt không có mạo phạm đại nhân ngài tâm tư a! Lúc trước. Nếu tra được Tô Tiên Nhi sau lưng là ngài mà nói, ta như thế nào cũng sẽ không trí nàng vào chỗ chết ! Này hết thảy đều là hiểu lầm. Kỳ thật đều là hiểu lầm a!!”</p><p>Hắc gia là siêu cấp thế lực, truyền thừa thật lâu, tổ tiên đương nhiên cũng từng rộng rãi quá.</p><p>Ở Hắc Phàm cầm quyền kia một thế hệ, Hắc gia có được bát chuyển cổ tiên, là Bắc Nguyên siêu cấp thế lực trung tương đương cường thế nhất phương.</p><p>Nhưng mà sống lâu chung quy hữu hạn, Hắc Phàm chết sau, Hắc gia dần dần suy nhược đi xuống. Một ít này khác siêu cấp thế lực, tắc hưng thịnh đứng lên.</p><p>Đây là cổ tiên giới thái độ bình thường. Chính cái gọi là hưng suy phập phồng, giống như thủy triều lên xuống. Ngươi phương xướng bãi ta lên trường.</p><p>Hắc Thành cầu xin không chỉ.</p><p>Hắn biết đây là chính mình duy nhất sinh tồn cơ hội.</p><p>Đối mặt bát chuyển Phần Thiên ma nữ, đối mặt thâm cừu đại hận Hắc Lâu Lan, chuyển ra Hắc gia uy hiếp căn bản vô dụng. May mắn có Hắc Phàm truyền thừa, Hắc gia vẫn đều không thể kế thừa, bát chuyển cổ tiên truyền thừa đối với gì cổ tiên, đều có không gì so sánh nổi lực hấp dẫn.</p><p>Nhưng Phần Thiên ma nữ lại cười lạnh một tiếng, nhìn về phía Hắc Lâu Lan, dùng ôn hòa ngữ khí nói:“Mạng của ngươi không phải của ta, có thể hay không sống sót. Chỉ nhìn Tiểu Lan ý tứ. Tiểu Lan, tùy ngươi ra tay, ta đã đem Hắc Thành chế trụ, hắn hiện tại yếu ớt giống như phàm nhân.”</p><p>“Tiểu Lan. Tiểu Lan, ngươi hãy nghe ta nói!” Hắc Thành quỳ trên mặt đất, dùng đầu gối cọ. Cuống quít đi đến Hắc Lâu Lan chân biên.</p><p>“Ngươi là của ta thân sinh nữ nhi, ta là của ngươi cha ruột a. Ngươi trên người chảy Hắc gia huyết mạch. Có được kế thừa Hắc Phàm truyền thừa thật lớn ưu thế. Ngươi mẫu thân nếu là trên đời, nhất định sẽ không muốn nhìn đến ngươi ta cốt nhục tương tàn. Đúng hay không? Ngươi nương nếu là nhìn đến, ngươi có thể kế thừa Hắc Phàm truyền thừa, khẳng định hội vô cùng cao hứng. Còn có, còn có! Ngươi là thập tuyệt thể, có thể sống đến bây giờ, cũng là ta kêu Khương Ngọc bảo trụ ngươi, điểm ấy ngươi là không thể phủ nhận !”</p><p>Hắc Lâu Lan nhìn xuống Hắc Thành, nhìn hắn vẻ mặt kinh hoàng bộ dáng, mày nhăn lại đến, toát ra cực đoan thần sắc chán ghét.</p><p>Sau đó, nàng một cước đem Hắc Thành hung hăng đá ngã lăn.</p><p>“Ta chỉ hỏi ngươi một vấn đề!” Hắc Lâu Lan sắc mặt lạnh lùng.</p><p>“Ngươi hỏi, ngươi hỏi! Ta nhất định tri vô bất ngôn ngôn vô bất tẫn a!” Hắc Thành dường như thấy được sống sót hy vọng.</p><p>Hắc Lâu Lan hít sâu một hơi, hốc mắt phiếm hồng, thanh âm run run:“Mẫu thân như vậy yêu ngươi, như vậy tín nhiệm ngươi, kỳ thật nàng đã sớm biết ngươi sẽ đối nàng bất lợi, nhưng nàng như cũ tin tưởng vững chắc ngươi hội lạc đường biết quay lại, nhân yêu thu tay lại. Đối mặt người như vậy yêu ngươi, ngươi cuối cùng như thế nào có thể hạ thủ được?”</p><p>Hắc Thành ngây ngẩn cả người.</p><p>Hắn nguyên bản té trên mặt đất, bị trói gô, lúc này lấy tay khửu tay chống đỡ thân thể, cố gắng muốn ngồi xuống.</p><p>Nhưng hắn bị Hắc Lâu Lan những lời này hỏi trụ.</p><p>Giờ khắc này, hắn dường như biến thành một cái điêu khắc.</p><p>Một trận gió thổi tới, thổi bay Hắc Thành dính đầy lầy lội tóc bay rối, hắn đôi mắt phiếm đỏ, vãng tích cùng Tô Tiên Nhi yêu nhau một màn màn, hiện lên ở hắn trong đầu.</p><p>Hối hận, thống khổ, bi thương, đủ loại cảm xúc tràn ngập hắn trong ngực.</p><p>Hắn nghẹn ngào đứng lên, sau đó rên rỉ.</p><p>“Ta, ta sao lại không biết ngươi nương yêu ta...... Nhưng, nhưng là, ta sợ chết a...... Ta sợ chết a! Ô ô ô ô......”</p><p>Trả lời xong sau, Hắc Thành tái vô lực chống đỡ thân thể, hoàn toàn té trên mặt đất.</p><p>Hắn giống như là một lão cẩu, hoặc như là một cái hư thối tôm, cuộn mình thân hình, ở dơ bẩn bùn đất trung nức nở.</p><p>Hắn nước mũi còn có nước mắt hỗn tạp cùng một chỗ, theo hắn hai má thảng hạ.</p><p>Tơ lụa trường bào, sớm đã rách mướp, đầy người vết máu.</p><p>Hắn anh tuấn, vãng tích phong thái, như là một tầng bị thổi khô bùn đất mặt nạ. Ở đối mặt tử vong khi, tầng này mặt nạ băng giải tán loạn.</p><p>Hắc Lâu Lan đám người, đều lâm vào trầm mặc.</p><p>Trường hợp trong lúc nhất thời yên tĩnh.</p><p>Chỉ có thường thường thổi tới tiếng gió, còn có Hắc Thành đứt quãng thấp khóc.</p><p>Hắc Thành biểu hiện làm cho ở đây mọi người, đều thổn thức không thôi.</p><p>Sinh tử trong lúc đó, có đại khủng bố.</p><p>Đối mặt sinh tử, cường như cửu chuyển tôn giả, cũng yếu ớt không chịu nổi.</p><p>Vĩnh sinh.</p><p>Có hay không khả năng?</p><p>Phương Nguyên chỉ biết là: Theo cổ đến nay, còn không có người có thể đạt tới này cảnh giới.</p><p>“Buông tha hắn đi.” Lúc này, một cỗ tình cảm theo Hắc Lâu Lan trong cơ thể trào ra, lập tức hóa thành một cái nửa trong suốt nữ tiên thân ảnh.</p><p>“Tô Tiên Nhi, Hắc Lâu Lan chi mẫu.” Phương Nguyên ánh mắt vừa động.</p><p>Năm đó, Tô Tiên Nhi trước khi chết, lưu cho Hắc Lâu Lan một bút tiên nguyên, còn có này cỗ thân tình.</p><p>Đúng là có thân tình, còn có tiên nguyên giúp, Hắc Lâu Lan ở phàm nhân thời kì, mới có thúc dục tiên cổ năng lực.</p><p>“Tam muội!” Nhìn đến này cổ tình cảm, Lê Sơn tiên tử kìm lòng không được, chảy xuống nước mắt.</p><p>Phần Thiên ma nữ cũng hai mắt phiếm hồng, mặt lộ vẻ áy náy hối hận sắc.</p><p>Hắc Lâu Lan tắc cúi đầu, đạm mạc nhìn Hắc Thành, tựa hồ ở trầm tư.</p><p>Tô Tiên Nhi thân ảnh, bay tới Hắc Lâu Lan phía sau, vươn hai tay, ôm ấp ái nữ, ôn hòa khuyên nhủ:“Buông tha hắn đi, ngươi xem hắn nhiều đáng thương. Giết ta sau, hắn ở dư sinh đã nếm cả hối hận, hắn sống thật sự khoái hoạt sao? Không, hắn tuy rằng tham sống sợ chết, nhưng hắn suốt ngày sống ở sợ hãi, sống ở áy náy trung, hắn chính là tử vong nô lệ, hắn tuy rằng còn sống, nhưng kỳ thật sớm đã chết đi.”</p><p>“Buông tha hắn đi, buông tha hắn chính là buông tha chính ngươi. Tiểu Lan, không cần sống ở cừu hận giữa, không cần sống ở đi qua, ngươi hẳn là có tân cuộc sống. Không cần lưng đeo sát phụ tội nghiệt, nó hội thực trầm trọng. Tin tưởng ta, báo thù cũng không hội đi hướng cứu thục, mà là hủy diệt. Ta hy vọng ngươi có thể sống rất tốt!”</p><p>“Nương, ta biết ngươi là tốt với ta.” Hắc Lâu Lan vừa nói, vừa đi đến Hắc Thành trước mặt.</p><p>Sau đó, nàng nâng lên chân.</p><p>Một chân đạp xuống!</p><p>Tựa như Phần Thiên ma nữ phía trước theo như lời, Hắc Thành yếu ớt giống như phàm nhân.</p><p>Cho nên ở Hắc Lâu Lan dưới chân, hắn đầu như là dưa hấu tạp toái ở cứng rắn mặt đất, óc cùng máu tươi, đầu lâu cùng răng nanh, toái lạn một đất.</p><p>Từng cao cao tại thượng Hắc Thành, thất chuyển cổ tiên, một thế hệ anh kiệt, đến tận đây chết.</p><p>Tô Tiên Nhi thân tình ngạc nhiên.</p><p>Sau đó, nàng xem Hắc Lâu Lan xoay người, đối với nàng nói:“Không có gì không thể lưng đeo, nương! Tựa như năm đó ngươi biết rõ, lại như cũ bỏ mặc hắn hại ngươi giống nhau, ta cũng có của ta quyết ý. Nếu làm như vậy đem đi hướng hủy diệt? A, ta cũng không có như vậy yếu ớt.”</p><p>“Tiểu Lan.” Lê Sơn tiên tử bước trước một bước, lo lắng khiên trụ Hắc Lâu Lan tay.</p><p>“Tiểu Lan......” Phần Thiên ma nữ nhẹ giọng nỉ non, muốn bước trước một bước đi đến Hắc Lâu Lan bên người đi, lại chung quy không có làm như vậy.</p><p>“Thì ra là thế, ta giống như có chút hiểu được.” Phương Nguyên tắc luôn luôn tại sát ngôn quan sắc.</p><p>ps: Này 1 chương 5000 tự, trước tiên chúc mọi người mười một ngày nghỉ khoái hoạt. Hơn nửa tháng đến, đa tạ mọi người duy trì. Tháng 10 đổi mới, đem cam đoan mỗi ngày ổn định canh một. Quốc khánh trong lúc song lần vé tháng, ở trong này cầu một chút vé tháng. A...... Lại nói tiếp, đã lâu đều không có cầu quá vé tháng a. Ba năm đến cầu phiếu số lần có thể đếm được trên đầu ngón tay. Tại đây hứa hẹn: Tháng 10 khởi điểm vé tháng, mỗi quá 100 phiếu, thêm canh 1 chương! Ân, chính là như vậy! </p>\n\t\t\t \n\n                    "
}