{
  "href": "https://doctruyenchufull.vip/6333edb6bea2d9fb2f8540bf",
  "title": "Chương 947: Thứ 296 chương: Sợ hãi đáng sợ nhất",
  "chapterNumber": "947",
  "slug": "chuong-947-thu-296-chuong-so-hai-dang-so-nhat",
  "previousLink": "chapters-truyenchufull/946-chuong-946-thu-295-chuong-so-chet",
  "currentLink": "chapters-truyenchufull/947-chuong-947-thu-296-chuong-so-hai-dang-so-nhat",
  "nextLink": "chapters-truyenchufull/948-chuong-948-thu-297-chuong-hai-phuong-ngung-chien",
  "contentHTML": "\n\n                        <p> Trung Châu, Linh Duyên trai.</p><p>Ngọn núi lâm lập, mây mù mờ mịt. Rừng trúc ở chỗ sâu trong, một đạo thác nước giống như tơ lụa trắng bình thường, giắt xuống.</p><p>Phượng Kim Hoàng lẳng lặng ngồi ở một gốc cây tùng thụ chạc cây thượng, yên lặng nhìn trước mắt thác nước, nước mắt không tiếng động hạ xuống.</p><p>Trong khoảng thời gian này, Trung Châu phái cổ tiên đi Bắc Nguyên điều tra, đã trở về.</p><p>Nhưng là Phượng Cửu Ca, lại không có tin tức.</p><p>Đối với Phượng Kim Hoàng mà nói, chính mình thân sinh phụ thân tin tức toàn không, hãm lạc tại ngoại vực, tự nhiên là dữ nhiều lành ít.</p><p>Mấy ngày qua, Phượng Kim Hoàng trà không nhớ cơm không nghĩ, tu hành toàn không trạng thái, lấy lệ trát mặt tường, từ từ gầy yếu.</p><p>Sinh tử.</p><p>Này trầm trọng chữ, ở ngoài dự đoán mọi người thời tiết, hung hăng va chạm ở Phượng Kim Hoàng yếu ớt nội tâm phía trên.</p><p>Phượng Kim Hoàng cũng không phải không chính mắt thấy quá tử vong.</p><p>Chính là làm chính mình thân nhân, gặp phải như thế tình cảnh khi, nàng mất đi hết thảy lạnh nhạt cùng sở hữu bình tĩnh.</p><p>Nhưng nàng chung quy là kiên cường.</p><p>Tin dữ cũng không có hoàn toàn đánh đổ nàng, chỉ có ở không có người trong góc, nàng mới vụng trộm mạt nước mắt.</p><p>Ở mặt ngoài, nàng trước sau như một tu hành, nhưng nàng hoàn toàn không biết chính mình gần nhất tu hành nội dung là cái gì.</p><p>Một đạo thân ảnh, dường như tranh thủy mặc, từ nhạt chuyển thành đậm, lặng yên không một tiếng động buông xuống đến Phượng Kim Hoàng phía sau.</p><p>“Nữ nhi.” Phía sau truyền đến quen thuộc kêu gọi.</p><p>Phượng Kim Hoàng quay đầu, nhìn đến người tới, đúng là mẫu thân của nàng Bạch Tình tiên tử.</p><p>“Nương!” Phượng Kim Hoàng nhịn nữa không được, một đầu chui vào Bạch Tình tiên tử ôm ấp giữa, cao giọng nức nở đứng lên.</p><p>Bạch Tình tiên tử hảo một trận an ủi. Phượng Kim Hoàng thế này mới dần dần ngừng nức nở.</p><p>“Nương, cha như vậy lợi hại, nhất định không có chuyện, đúng hay không?” Phượng Kim Hoàng ngẩng mặt, tràn đầy mong đợi chờ đợi nhìn chính mình mẫu thân.</p><p>Nhưng Bạch Tình tiên tử nhưng không có tại đây sự. Trực tiếp an ủi nàng, mà là lắc đầu nói:“Cho dù lại cường cửu chuyển cổ tiên, đều có diệt vong ngày nào đó. Huống chi phụ thân ngươi đâu? Người tóm lại là muốn chết, Hoàng nhi, đừng khóc, làm cho nương đến cho ngươi giảng một đoạn chuyện xưa đi.”</p><p>Đây là [ nhân tổ truyện ] chuyện xưa.</p><p>Nói nhân tổ muốn dựa vào vũ dân năng lực, đi cứu viện nữ nhi hãm thân ở trong bình phàm vực sâu.</p><p>Nhưng mà vũ dân tự do. Là sẽ không bị trói buộc.</p><p>Nhân tổ suy nghĩ mưu kế. Thi triển thất bại, vũ dân tình nguyện tử vong, cũng không nguyện vi bối tự do.</p><p>Nhân tổ lâm vào mê mang bên trong.</p><p>Hắn tìm không thấy tốt phương pháp, đến cứu vớt chính mình con cái.</p><p>Con lớn nhất Thái Nhật Dương Mãng như thế, nữ nhi Sâm Hải Luân Hồi cũng giống nhau.</p><p>Lúc này, nhân tổ trong lòng chính mình cổ mở miệng nói:“Người a, ngươi tưởng cứu ngươi con trai Thái Nhật Dương Mãng. Ta có phương pháp.”</p><p>Nhân tổ tưởng có thể cứu một cái là một cái, vội vàng hỏi:“Nga? Cái gì phương pháp?”</p><p>Chính mình cổ cười nói:“Thiên hạ vạn vật đều đã tử vong, đây là bởi vì túc mệnh cổ tiến vào sinh tử môn, bái phỏng công bình cổ mà lưu lại quỹ tích. Người nột, ngươi tiến vào sinh tử môn, trọng đi sinh tử lộ, chỉ cần ngươi không đi ở số mệnh quỹ tích, bước ra độc thuộc loại con đường của mình đến. Làm ngươi đi vào sinh tử môn, lại đi đi ra ngoài, hình thành một đường mới tinh. Như vậy cho dù thành công hơn phân nửa.”</p><p>“Sau đó, ngươi chỉ cần đem con của ngươi Thái Nhật Dương Mãng, mang theo ngươi sở đi đường, thoát ly sinh tử môn, có thể trở lại trong cuộc sống, thái dương chiếu khắp địa phương. Con của ngươi Thái Nhật Dương Mãng có thể thoát ly tử vong, trọng lấy được tân sinh.”</p><p>Nhân tổ nghe xong chính mình cổ nói phương pháp. Có chút do dự, nhưng chung quy không có rất tốt biện pháp.</p><p>Vì thế, hắn liền quyết định trước làm cho Sâm Hải Luân Hồi ở trong bình phàm vực sâu đợi trong chốc lát, trước dựa theo chính mình cổ truyền thụ phương pháp, đi cứu con lớn nhất Thái Nhật Dương Mãng.</p><p>Nhân tổ hướng sinh tử môn xuất phát, đi tới đi tới, có một ngày đụng tới một thú nhân.</p><p>Này thú nhân thập phần cường tráng, trên người bắp thịt như khối khối đá, miệng răng nanh so đao kiếm còn sắc bén. Hắn bước thật lớn bộ pháp, ở hoang dã chạy như điên, kêu thảm:“Đừng tới đây, đừng tới đây! Ta sợ!”</p><p>Nhân tổ cảm thấy rất kỳ quái, liền hỏi:“Thú nhân a, ngươi sợ cái gì?”</p><p>Thú nhân nói:“Ta sợ chính mình bóng dáng, nó thủy chung đi theo ta, ta như thế nào cũng ném không thoát. Ta sợ chỉ có thể chung quanh chạy loạn, lại mệt lại khát lại đói, ta sắp không được!”</p><p>Nhân tổ cảm thấy buồn cười:“Thú nhân a, ngươi có như này cường kiện khí lực, lại sợ vô hại bóng dáng, ngươi sinh là một viên khiếp đảm chi tâm sao? Này có cái gì phải sợ ?”</p><p>Phía sau, một chích cổ trùng theo thú nhân trong lòng, chui đi ra, hướng tới nhân tổ cười to:“Người a, đừng nói khoác mà không biết ngượng. Ngươi không cảm giác được sợ hãi, là vì không có đụng tới ta sợ hãi cổ, cạc cạc cạc cạc dát.”</p><p>“Sợ hãi cổ?” Nhân tổ lui về phía sau một bước, sắc mặt biến hóa.</p><p>Sợ hãi cổ vừa xuất hiện, nhân tổ trong lòng liền nảy sinh ra sợ hãi cảm xúc.</p><p>Hắn cảm thấy sợ hãi.</p><p>Sợ hãi cổ càng thêm kiêu ngạo cười rộ lên, sau đó đối thú nhân nói:“Tạm thời hãy bỏ qua ngươi đi, tiểu thú nhân, ngươi này kẻ đáng thương.”</p><p>Thú nhân giải thoát rồi, lập tức tê liệt ngã xuống trên mặt đất, vui cực mà khóc.</p><p>Mà sợ hãi cổ lại quay đầu đến, đối mặt nhân tổ:“Nhân a, ngươi cư nhiên dám xem thường ta sợ hãi cổ, hiện tại ta sẽ cho ngươi chịu đủ sợ hãi tra tấn!”</p><p>Nói xong, sợ hãi cổ liền sưu một chút, trực tiếp chui vào nhân tổ trong lòng.</p><p>Nhân tổ cảm thấy khôn cùng sợ hãi.</p><p>Sợ hãi này, lại sợ hãi kia.</p><p>Sợ hãi cổ làm cho hắn sợ hãi gió, mỗi một lần gió thổi qua, nhân tổ liền kinh hoàng kêu to.</p><p>Sợ hãi cổ lại làm cho hắn sợ hãi ánh mặt trời, nhân tổ đành phải ở ban đêm chạy đi, thường xuyên lạc đường, ban ngày thời điểm liền tiến vào trong sơn động, hoặc là nồng đậm thụ ấm lặn xuống tàng.</p><p>Sợ hãi cổ còn làm cho nhân tổ sợ hãi lá cây, vì thế nhân tổ rời xa cây cối, gì một thân cây, đều có thể làm cho hắn thét chói tai.</p><p>Sợ hãi cổ lại làm cho nhân tổ sợ hãi rắn, kết quả nhân tổ ngay cả chính mình bện thừng cỏ, đều vứt bỏ không cần.</p><p>Sau, sợ hãi cổ làm cho nhân tổ sợ hãi mưa.</p><p>Mỗi khi trời mưa thời điểm, nhân tổ chỉ có thể co đầu rút cổ đứng lên, khiếp đảm nhìn thiên không kéo dài giọt mưa, sợ hãi hoảng sợ đến cực điểm.</p><p>Nhân tổ nguyên bản muốn đi hướng sinh tử môn, lại thân trúng sợ hãi cổ sau, bước đi duy gian, căn bản đi không xa.</p><p>Làm sợ hãi cổ hiểu biết đến nhân tổ mục đích khi, nó lại làm cho nhân tổ sợ hãi tử vong.</p><p>Nhân tổ không dám tái hướng sinh tử môn xuất phát.</p><p>Bởi vì tiến vào sinh tử môn. Chính là theo sinh đi hướng tử.</p><p>Nhân tổ sợ hãi chính mình sẽ chết, chỉ có thể dừng lại ở tại chỗ.</p><p>Chính mình cổ thở dài nói:“Người a, kỳ thật tử vong cũng không đáng sợ, chân chính đáng sợ ngươi trong lòng sợ hãi a.”</p><p>“Đúng vậy!” Sợ hãi cổ nghe xong lời này, kiêu ngạo mà nói.“Chỉ có ta sợ hãi thân mình, mới là tối đáng giá sợ hãi !”</p><p>Bạch Tình tiên tử nói xong này chuyện xưa, trong lòng Phượng Kim Hoàng thật lâu không tiếng động.</p><p>Bạch Tình tiên tử trìu mến nhìn trong lòng nữ nhi, lại nói:“Hoàng nhi, mặc kệ kết quả như thế nào, mời ngươi kiên cường đứng lên, trực diện tử vong! Chết cũng không sợ. Mỗi người đều đã chết. Chính là là cửu chuyển cổ tiên cũng không thể miễn trừ. Của ngươi phụ thân có lẽ đã chết, có lẽ không có chết. Một ngày nào đó, ta sẽ chết, ngươi cũng sẽ trực diện tử vong. Ngàn vạn, không cần bị của ngươi trong lòng sợ hãi đánh bại.”</p><p>Phượng Kim Hoàng thân thể mềm mại run lên.</p><p>Nàng nhẹ nhàng nhất kiếm, theo mẫu thân ấm áp ôm ấp trung giãy đi ra.</p><p>Của nàng trong mắt còn cầm nước mắt, giờ này khắc này lại thoáng hiện kiên cường sắc.</p><p>Nàng xem Bạch Tình tiên tử. Hơi hơi cắn răng:“Nương, ta hiểu được! Ta muốn đi tu hành, lòng ta không hề có sợ hãi, mặc kệ cha như thế nào, ta cũng không tái e ngại, ta muốn đối mặt nó, đối mặt gì khả năng chuyện đã xảy ra. Ta là Phượng Kim Hoàng, như thế nào có thể cấp cha mẹ mất mặt?”</p><p>“Ha ha a, thật sự là hảo hài tử.” Bạch Tình tiên tử che dấu trụ trong mắt ưu sầu, trên mặt tắc lộ ra vui mừng tươi cười.</p><p>Kỳ thật nàng trong lòng cũng kích động.</p><p>Phượng Cửu Ca mất tích. Ảnh hưởng phi thường to lớn.</p><p>Linh Duyên trai mời chào Phượng Cửu Ca, trở thành một thế hệ Trung Châu mười đại phái khôi thủ. Còn lại cửu phái, đều hoặc nhiều hoặc ít gặp chèn ép.</p><p>Đây là cá nhân tu hành lực lượng hệ thống xã hội đặc sắc.</p><p>Đem cá nhân lực ảnh hưởng, khuếch trương tới lớn nhất.</p><p>Nay Phượng Cửu Ca không ở, Linh Duyên trai uy thế xuống dốc không phanh, còn lại cửu phái ào ào ngẩng đầu, rục rịch. Trung Châu mạch nước ngầm mãnh liệt, tương lai nhất định hội sinh ra kịch liệt rung chuyển.</p><p>Môn phái ở ngoài, là như thế.</p><p>Môn phái trong vòng, Bạch Tình tiên tử ngày đồng dạng không tốt quá.</p><p>Có người địa phương, còn có giang hồ.</p><p>Có môn phái, còn có nội đấu.</p><p>Phượng Cửu Ca biến mất, làm cho hàng năm bị chèn ép ở tối tầng dưới chót kia một đám thế lực, rồi đột nhiên ngẩng đầu lên.</p><p>Phượng Cửu Ca thật sự rất cường thế, thế cho nên Bạch Tình tiên tử đều nhanh đã quên, trong môn phái phản đối chính mình có khối người.</p><p>Mấy ngày qua, những người này nhất tề phát lực, chung quanh xa lánh Bạch Tình tiên tử.</p><p>Bạch Tình tiên tử yêu Phượng Cửu Ca, đương nhiên tưởng nhích người Bắc Nguyên, đi trước cứu viện. Nhưng nàng đau khổ nhẫn nại, kiềm chế trụ này một cỗ mãnh liệt xúc động.</p><p>Nàng có đứa nhỏ, Phượng Cửu Ca như thế cường đại, đều tin tức toàn không, nàng càng không thể hành động thiếu suy nghĩ.</p><p>Một khi chính nàng cũng đi, Phượng Kim Hoàng làm sao bây giờ?</p><p>“Nàng còn chính là đứa nhỏ!” Đây là Bạch Tình tiên tử tiếng lòng.</p><p>Cơ hồ mỗi một cha mẹ trong mắt, chính mình đứa nhỏ vĩnh viễn là đứa nhỏ.</p><p>Bắc Nguyên.</p><p>Hắc Thành không đầu thi thể, còn nằm ở bùn lầy mặt đất.</p><p>Hồn phách của hắn kêu thảm, ở Hắc Lâu Lan trên tay giãy không thể.</p><p>Hắc Lâu Lan giết Hắc Thành, đạp bạo chính mình thân sinh phụ thân đầu, còn không đã nghiền. Hiện nay, Hắc Thành hồn phách cũng bị bắt lấy, tương lai nhất định hội chịu đủ Hắc Lâu Lan tra tấn cùng khảo vấn.</p><p>Mà Phần Thiên ma nữ tắc ngồi xổm mặt đất, thúc giục một cái tiên đạo sát chiêu.</p><p>Một chích lửa đỏ tay nhỏ bé, trống rỗng xuất hiện, chụp vào Hắc Thành bụng.</p><p>Lửa đỏ tay nhỏ bé thập phần dễ dàng dung tiến Hắc Thành thi thể giữa, đảo cổ một trận sau, tái bay ra đến khi, trong tay đã đắn đo một viên hạt châu.</p><p>“Đây là Hắc Thành tiên khiếu, ta đem nó tạm thời lấy ra. Tiểu Lan, cho ngươi. Nó chỉ có thể duy trì bảy ngày bảy đêm thời gian, thời hạn vừa đến, của ta tiên đạo sát chiêu sẽ băng giải, tiên khiếu sẽ dung nhập thiên địa, hình thành phúc. Chính là đáng tiếc trong tiên khiếu cổ trùng, bất luận tiên phàm, đều đã toàn bộ bị phá huỷ.”</p><p>Phần Thiên ma nữ nói xong, đem này khỏa hỏa diễm hạt châu giao cho Hắc Lâu Lan trong tay.</p><p>Hắc Lâu Lan trầm mặc tiếp nhận.</p><p>Phương Nguyên, Lê Sơn tiên tử đều vì Phần Thiên ma nữ thủ đoạn thầm giật mình.</p><p>Phần Thiên ma nữ cười nói:“Các ngươi không cần dùng loại này ánh mắt xem ta. Ha ha a, loại này thủ khiếu phương pháp, đều không phải là là của ta bản sự. Mà là ta ở Đông Hải khi, ngoài ý muốn phát hiện Không Tuyệt lão tiên truyền thừa, học được hắn thủ khiếu pháp môn, sau đó sáng chế này viêm đạo tiên cấp sát chiêu.”</p><p>Phần Thiên ma nữ là cực kỳ hiếm thấy đại tông sư.</p><p>Đến này cảnh giới, thực dễ dàng liền loại suy, thủ đoạn cực kỳ toàn diện, phong phú.</p><p>“Tốt lắm, kế tiếp nên nói chuyện chuyện của ngươi, Phương Nguyên.” Lê Sơn tiên tử mặt hướng Phương Nguyên, tươi cười có lãnh ý.</p><p>ps: Mọi người quốc khánh khoái hoạt! Cảm tạ mọi người vé tháng duy trì, tính đến hôm nay giữa trưa, vé tháng siêu trăm, cho nên thêm càng một trương. Hôm nay song canh, đều ở vãn 8 giờ. Là như vậy, tính toán thêm canh, đều xem cùng ngày giữa trưa 12 giờ khi vé tháng sổ. Như vậy ta còn có cái minh xác đáp án, nếu xem buổi tối vé tháng, khả năng sẽ có di động. Tóm lại sẽ không thiếu canh, kính xin yên tâm. </p>\n\t\t\t \n\n                    "
}