{
  "href": "https://doctruyenchufull.vip/6333edbdbea2d9fb2f8540e4",
  "title": "Chương 948: Thứ 297 chương: Hai phương ngưng chiến",
  "chapterNumber": "948",
  "slug": "chuong-948-thu-297-chuong-hai-phuong-ngung-chien",
  "previousLink": "chapters-truyenchufull/947-chuong-947-thu-296-chuong-so-hai-dang-so-nhat",
  "currentLink": "chapters-truyenchufull/948-chuong-948-thu-297-chuong-hai-phuong-ngung-chien",
  "nextLink": "chapters-truyenchufull/949-chuong-949-thu-298-chuong-nam-do-an-oan-tinh-cuu",
  "contentHTML": "\n\n                        <p> Phương Nguyên trong lòng rùng mình.</p><p>Nhưng Phần Thiên ma nữ lại nói:“Không nóng nảy, ta còn muốn chờ một người.”</p><p>“Nga? Người nào?” Lê Sơn tiên tử kinh ngạc.</p><p>“Là ta.” Một cái đột ngột thanh âm, rồi đột nhiên truyền đến.</p><p>Mọi người đồng tử mãnh lui, tia chớp bàn xoay người, mặt hướng người tới.</p><p>Người tới thực lực siêu phàm thoát tục, nếu không có hắn tự mình mở miệng, bọn họ đều còn không có cảm thấy ra có người như thế tiếp cận chính mình.</p><p>Nhưng là làm thấy rõ ràng người tới bộ dáng thời điểm, mọi người trong lòng lại đều cảm thấy đương nhiên.</p><p>“Tuyết Hồ lão tổ!” Hắc Lâu Lan trầm giọng quát khẽ.</p><p>“Đại, đại đương gia......” Lê Sơn tiên tử thanh âm khô khan, thần sắc ngoài ý muốn.</p><p>Người tới thương lão khuôn mặt, lại tinh thần quắc thước, một phen tuyết trắng chòm râu thập phần rậm rạp, vẫn kéo dài tới hắn bên chân.</p><p>Lúc này hắn hơi thở thu liễm đứng lên, mảy may uy thế cũng không tồn tại, dường như là bình thường làm ruộng lão nông.</p><p>Nhưng ai cũng không đem tâm nhắc tới đến, hoàn toàn đề phòng.</p><p>Bởi vì hắn là đương kim Bắc Nguyên ma đạo thứ nhất tiên, đại tuyết sơn phúc địa nắm trong tay giả, bát chuyển đại chiến sau, cũng có người tôn xưng là “Bát chuyển cổ tiên người mạnh nhất” Tuyết Hồ lão tổ!</p><p>Đối mặt Tuyết Hồ lão tổ, chỉ có Phần Thiên ma nữ thần thái tự nhiên:“Tuyết Hồ, lần này thu hoạch không sai đi?”</p><p>Tuyết Hồ lão tổ gật gật đầu, chậm rãi nói:“Hắc gia tuy rằng mấy năm nay thế nhược, nhưng đến cùng là siêu cấp thế lực, nội tình dày. Lúc này đây lẻn vào thiết ưng phúc địa, thu hoạch rất nhiều.”</p><p>Nguyên lai. Hắc gia tứ lão khống chế thượng cổ chiến trận Thanh Thành tung hoành, đi ra đuổi bắt Hắc Thành, tạo thành đại bản doanh hư không.</p><p>Tuyết Hồ lão tổ vì thu quát luyện cổ tiên tài, liền vụng trộm lẻn vào thiết ưng phúc địa, bốn phía đánh cướp.</p><p>Đợi cho Hắc gia tứ lão vội vàng chạy trở về. Hắn đã công thành lui thân.</p><p>“Đại tuyết sơn cùng cương minh đánh cho khí thế ngất trời, phân tranh không ngừng. Nhưng lần này hành động, Phần Thiên ma nữ cư nhiên cùng Tuyết Hồ lão tổ liên hợp lại, đối phó Hắc gia?” Phương Nguyên nheo lại hai mắt, không khỏi đối Phần Thiên ma nữ nhìn với cặp mắt khác xưa.</p><p>Phần Thiên ma nữ cường thế bá đạo, nhưng chân chính lợi hại còn là nàng tâm trí.</p><p>Nếu không có nàng làm cho Tuyết Hồ lão tổ ra tay, Hắc gia tứ lão nhất định theo đuổi không bỏ. Phần Thiên ma nữ tuyệt không hội như thế thoải mái thoát thân.</p><p>Mà Tuyết Hồ lão tổ. Chiến lực có thể nói Bắc Nguyên thứ nhất, lại cam tâm vì Phần Thiên ma nữ sở dụng.</p><p>Xét đến cùng, còn là Phần Thiên ma nữ xem xét chuẩn Tuyết Hồ lão tổ uy hiếp. Tuyết Hồ lão tổ nhu cầu cấp bách luyện cổ tiên tài, chẳng sợ biết rõ bị lợi dụng, cũng là mừng rỡ cam tâm tình nguyện.</p><p>“Tốt lắm, đây là viêm hoàng lôi trạch tiên cương, còn có này khác tiên cương thi khu. Ta tuy rằng vận dụng mấy đầu. Nhưng tuyệt đại đa số đều còn giữ. Này đó đều trả lại cho ngươi.” Tuyết Hồ lão tổ khoát tay chặn lại, mặt đất liền xuất hiện mấy chục cụ tiên cương thể xác, trong đó còn có một cái ngủ say tiên cương, đúng là kia viêm hoàng lôi trạch không giả.</p><p>Tuyết Hồ lão tổ có chút tiếc nuối nhìn viêm hoàng lôi trạch thể tiên cương liếc mắt một cái.</p><p>Hắn biết viêm hoàng lôi trạch trong tay, nắm giữ một ít tiên cổ.</p><p>Nhưng mấy ngày qua, hắn tuy rằng hết sức làm, nhưng chung quy không thể trừu lấy ra này đó tiên cổ.</p><p>Này đầu viêm hoàng lôi trạch thể tiên cương, thủ đoạn rất nhiều, không biết dùng cái gì tiên đạo sát chiêu, lâm vào ngủ say. Tuyết Hồ lão tổ động tác hơi chút lớn một chút. Viêm Hoàng lôi trạch tiên cương còn có tự bạo dấu hiệu, hắn trong tiên khiếu tiên cổ cũng có tự hủy xu thế.</p><p>Phần Thiên ma nữ đem này đó tiên cương đều thu hồi, trịnh trọng đối đãi gật đầu:“Tuyết Hồ lão tổ quả là tín nhân, như vậy y theo ước định, ta hứa hẹn cương minh đem đình chỉ đối đại tuyết sơn toàn diện chiến tranh, song phương ngưng chiến!”</p><p>Tuyết Hồ lão tổ mắt mạo tinh quang, cao thấp đánh giá Phần Thiên ma nữ. Cười nói:“Xem ra ma nữ ngươi Đông Hải một hàng, rất có thu hoạch, thực lực tinh tiến rất nhiều. Bất quá làm phức tạp ngươi trụ đạo thương thế còn đang, nay Hắc gia tứ lão một lần nữa tọa trấn thiết ưng phúc địa, kinh này một chuyện, tuyệt không hội tái dễ dàng xuất động. Ma nữ ngươi muốn đạt được phúc địa trung Hắc Phàm trụ đạo truyền thừa, đến giải quyết ngươi trên người thương, chỉ sợ là khó càng thêm khó. Tương lai ngươi nếu là muốn tấn công Hắc gia đại bản doanh mà nói, lão phu có thể ra lại một phần lực.”</p><p>Phần Thiên ma nữ cười to một tiếng, vỗ tay nói:“Hảo! Ta cũng thực chờ mong, cùng lão tổ ngươi lại hợp tác.”</p><p>Tuyết Hồ lão tổ gật gật đầu, thân hình dần dần tiêu tán, vài cái hô hấp sau, hình như là sương mù dưới ánh mặt trời trừ khử, hoàn toàn biến mất ở tại tại chỗ.</p><p>Từ đầu tới cuối, Tuyết Hồ lão tổ cũng không hướng trên mặt đất Hắc Thành không đầu thi thể, đầu đi liếc mắt một cái ánh mắt.</p><p>Đoạn thời gian trước, Phần Thiên ma nữ, Tuyết Hồ lão tổ còn đánh cho khó phân thắng bại, giờ khắc này song phương cư nhiên hảo muốn nói tiếp theo hợp tác rồi.</p><p>Phiên thủ vì vân phúc thủ vì vũ, nói chính là này đó bát chuyển đại năng thủ đoạn.</p><p>Tuyết Hồ lão tổ có thể nói Bắc Nguyên thứ nhất cổ tiên, chiến lực thật muốn vượt qua Phần Thiên ma nữ, nhưng việc này hắn cư nhiên chủ động nhận thua, đem tiên cương tù binh cùng thi khu đều trả lại trở về.</p><p>Thân là thứ nhất cường giả thể diện, hắn tựa hồ cũng không muốn.</p><p>Bất quá, Phương Nguyên không chút nào không cảm thấy ngoài ý muốn.</p><p>Thể diện trên thực tế là thực thứ yếu gì đó, có một dạng này nọ có thể đả động thế gian cơ hồ sở hữu nhân.</p><p>Thì phải là ích lợi.</p><p>Cổ tiên cũng là người, cũng chú ý ích lợi.</p><p>Trên thực tế, cổ tiên trong lúc đó lẫn nhau thỏa hiệp, là tu hành thái độ bình thường.</p><p>Có thể tu hành đến này một bước, cũng không dễ dàng, liều chết chiến đấu làm gì?</p><p>Nếu không đặc thù nguyên nhân, các cổ tiên cũng không phải làm như vậy.</p><p>Các cổ tiên đều muốn hảo hảo phát triển, bởi vì bọn họ trên đỉnh đầu thủy chung huyền một thanh lợi nhận.</p><p>Chuôi này lợi nhận, mỗi cách một đoạn thời gian, sẽ rơi xuống, trảm ở bọn họ trên cổ.</p><p>Nếu là chịu bất quá, liền thân tử đạo tiêu. Nếu là ai quá, cũng nguyên khí đại thương.</p><p>Chuôi này lợi nhận, chính là thiên kiếp địa tai.</p><p>Cổ tiên tu vi càng mạnh, tai kiếp liền càng thêm khủng bố, ai đi qua độ khó tăng vọt, hy vọng càng thêm xa vời.</p><p>Cùng loại Tuyết Hồ lão tổ, Phần Thiên ma nữ loại này bát chuyển cấp bậc, có thể nói như đi miếng băng mỏng, nguy như chồng trứng. Hơi có đại ý, liền chết ở tai kiếp dưới.</p><p>Cho nên bát chuyển cổ tiên, đều thực thận trọng.</p><p>Phía trước, Dược Hoàng, Bách Túc Thiên Quân liên thủ, cùng Tuyết Hồ lão tổ đối chiến, thật sự sử xuất toàn lực, dùng hết sở hữu con bài chưa lật sao?</p><p>Không có.</p><p>Song phương đều chính là thăm dò tính đánh nhau.</p><p>Nhưng kết quả là Tuyết Hồ lão tổ còn hơn một bậc.</p><p>Vì thế. Dược Hoàng, Bách Túc Thiên Quân liền chủ động dừng tay. Bởi vì tái đánh tiếp, chiến đấu thăng cấp, sẽ trường hợp không khống chế được, nguy hiểm cho tự thân.</p><p>Cương minh cùng đại tuyết sơn phúc địa toàn diện chiến tranh, đánh tuy rằng khí thế ngất trời. Nhưng thương vong rất nhỏ.</p><p>Tiếng sấm to mưa điểm nhỏ.</p><p>Bởi vì mặc kệ là Tuyết Hồ lão tổ, Phần Thiên ma nữ, trong lòng đều rất đúng mực.</p><p>Lúc này đây, song phương hợp tác, nhìn như đột ngột, kỳ thật bằng không.</p><p>Mặc kệ là Phần Thiên ma nữ, còn là Tuyết Hồ lão tổ, đều đạt tới mục đích của chính mình.</p><p>Người trước giải cứu viêm hoàng lôi trạch thể tiên cương. Còn có tiên cương thể xác. Hoàn thành cương minh tổng bộ công đạo xuống dưới nhiệm vụ, đồng thời cũng duy bảo vệ cương minh uy danh.</p><p>Người sau thỏa hiệp, nhưng đánh cướp Hắc gia đại bản doanh, thu hoạch so với mất đi này đó tiên cương còn lớn hơn!</p><p>Duy nhất chịu thiệt, là siêu cấp thế lực Hắc gia.</p><p>Hắc gia tổn thất cực kì thảm trọng, nhưng này ai sẽ thả trong lòng?</p><p>Có thể nói, Hắc gia thành tối oan uổng. Vì cương minh cùng đại tuyết sơn hai phương chi chiến mua đan.</p><p>Nhưng ai kêu Hắc gia tứ lão gặp tính kế đâu?</p><p>Thế giới này, mặc kệ là cổ tiên còn là phàm nhân, cũng không luận ai hơn oan uổng, chích so với ai khác cũng có lực lượng, cũng có cổ tay.</p><p>Nhược nhục cường thực, cỡ nào tàn khốc, lại nhiều sao tuyệt vời trò chơi quy tắc!</p><p>Ở xác định tuyết sơn lão tổ thật sự rời đi sau, Phần Thiên ma nữ quay đầu đến, rốt cục đối mặt Phương Nguyên.</p><p>“Hiện tại nói chuyện ngươi đi, Phương Nguyên.”</p><p>Của nàng trên mặt hơi hơi mang cười. Thẳng hô Phương Nguyên tên, không hề dùng Tinh Tượng Tử này xưng hô.</p><p>Vô hình trung, Phương Nguyên trong lòng áp lực tăng vọt.</p><p>Phương Nguyên cũng là tự tin cười:“Ba vị có gì cao kiến, tại hạ chăm chú lắng nghe đâu.”</p><p>Phần Thiên ma nữ không khỏi nhướng mày.</p><p>Nàng cùng Lê Sơn tiên tử, Hắc Lâu Lan mưu đồ bí mật thật lâu sau, bày ra này cục, không chỉ có là muốn vì Hắc Lâu Lan báo thù rửa hận, đánh giết Hắc Thành. Hơn nữa tính kế Hắc gia, giải quyết cương minh cùng đại tuyết sơn chiến tranh, cuối cùng lại muốn bức bách Phương Nguyên, buộc hắn nhượng bộ, làm cho chính mình ý đồ thực hiện được.</p><p>Nhưng hiện tại xem ra, Phương Nguyên đối mặt như thế cưỡng chế, cũng không nghĩ đến ý dường như. Lại hình như là cá chạch bình thường, hoạt bất lưu thủ.</p><p>Phần Thiên ma nữ không nói gì, Lê Sơn tiên tử tắc trầm giọng nói:“Phương Nguyên, ta kính ngươi là cái nhân vật, nhưng là mời ngươi thấy rõ ràng trước mắt cục diện. Hôm nay ngươi là chết hay sống, toàn thao chi ta tay!”</p><p>“Thì tính sao?” Phương Nguyên nhún nhún vai, khiêu khích dường như nhìn Lê Sơn tiên tử, “Cùng lắm thì vừa chết mà thôi. Ngươi cảm thấy, ta đường đường Phương Nguyên sẽ là một người sợ chết sao?”</p><p>Không khí nhất ngưng.</p><p>Trường hợp lâm vào cứng đờ.</p><p>Từ Phần Thiên ma nữ cùng Lê Sơn tiên tử, Hắc Lâu Lan trong lúc đó quan hệ bại lộ sau, Phương Nguyên trong lòng còn có rất nhiều nghi hoặc.</p><p>Các nàng muốn như thế nào đối phó chính mình?</p><p>Phần Thiên ma nữ nếu biết Tinh Tượng Tử chân thật thân phận, vì cái gì vừa muốn giúp đỡ Phương Nguyên, luyện chế tinh niệm tiên cổ?</p><p>Dựa vào bát chuyển chiến lực, muốn đánh giết chính hắn một lục chuyển điếm để tiên cương cũng không khó khăn. Vì cái gì còn muốn thiết này cục?</p><p>Sau, Phương Nguyên bình tĩnh quan sát, phong phú nhân sinh lịch duyệt, làm cho hắn thấy rõ ràng Phần Thiên ma nữ, Lê Sơn tiên tử, Hắc Lâu Lan trong lúc đó chân chính quan hệ.</p><p>Ở mặt ngoài, nhìn qua này ba vị nữ tiên, là người một nhà, quan hệ chặt chẽ khăng khít.</p><p>Nhưng trên thực tế đâu?</p><p>Ha ha a, ba phương quan hệ thật sự có chút vi diệu, đều không phải là bền chắc như thép!</p><p>Làm Phương Nguyên suy nghĩ cẩn thận điểm này, lúc trước rất nhiều nghi hoặc đều giải quyết dễ dàng.</p><p>Cho nên, hắn lần này có tự tin có chút sức mạnh, áp dụng tương đối cường ngạnh tư thái, cùng Phần Thiên ma nữ đám người đàm phán.</p><p>Đương nhiên, hắn mỗi thời mỗi khắc đều ngưng tụ một phần lực chú ý, tập trung ở xuân thu thiền.</p><p>Nếu sự không hề hài, hắn cũng chỉ hảo dựa vào cuối cùng này tấm không đáng tin cậy con bài chưa lật.</p><p>Bất quá, mỗi một lần sử dụng xuân thu thiền, đều đã có thất bại khả năng. Phương Nguyên không đến vạn bất đắc dĩ, tuyệt không hội vận dụng nó.</p><p>Liền trước mắt mà nói, tình huống còn chưa băng phôi đến phải sử dụng xuân thu thiền trình độ.</p><p>Trầm mặc trung, Phần Thiên ma nữ mày càng nhăn càng chặt.</p><p>Phương Nguyên thái độ, làm cho nàng cảm thấy đau đầu.</p><p>Nàng hiểu được, Phương Nguyên chỉ sợ là đã biết chính mình chân chính mục đích.</p><p>Thì phải là ngã lực tiên cổ!</p><p>Phần Thiên ma nữ điểm mấu chốt rất thấp, lúc trước cướp không đến thái cổ cửu thiên mảnh nhỏ thế giới, trực tiếp tạc, ai cũng chiếm không được ưu việt.</p><p>Nàng sợ chính là Phương Nguyên đồng dạng quang côn, đem ngã lực tiên cổ cấp hủy diệt!</p><p>Ngã lực tiên cổ đã bị Phương Nguyên luyện hóa, chỉ cần một ý niệm trong đầu, sẽ hủy diệt.</p><p>Tiên cổ rất khó cướp đoạt, bằng không Phần Thiên ma nữ cũng sẽ không tân tân khổ khổ, đi bố này đó cục. </p>\n\t\t\t \n\n                    "
}