{
  "href": "https://doctruyenchufull.vip/6333edc3bea2d9fb2f85410d",
  "title": "Chương 949: Thứ 298 chương: Năm đó ân oán tình cừu",
  "chapterNumber": "949",
  "slug": "chuong-949-thu-298-chuong-nam-do-an-oan-tinh-cuu",
  "previousLink": "chapters-truyenchufull/948-chuong-948-thu-297-chuong-hai-phuong-ngung-chien",
  "currentLink": "chapters-truyenchufull/949-chuong-949-thu-298-chuong-nam-do-an-oan-tinh-cuu",
  "nextLink": "chapters-truyenchufull/950-chuong-950-thu-299-chuong-niet-ban-hoa",
  "contentHTML": "\n\n                        <p> Năm đó.</p><p>Phần Thiên ma nữ thân phụ trụ đạo thương thế, nghe được Hắc Phàm trụ đạo truyền thừa, gửi hy vọng như thế.</p><p>Vì thế Phần Thiên ma nữ bắt đầu bố cục, khống chế Tô gia, làm cho Tam muội dùng tên giả Tô Tiên Nhi, cố ý tiếp cận Hắc Thành, sau đó thuận thế tiến vào Hắc gia.</p><p>Hắc Thành, Tô Tiên Nhi yêu nhau, song song trở thành cổ tiên, tô tiên dạ bôn cũng thành làm một khi mĩ đàm.</p><p>Tô Tiên Nhi không có quên chính mình nhiệm vụ, thám thính hư thật cùng Hắc Phàm truyền thừa tình báo, ở trong quá trình dần dần bại lộ. Hắc gia triển khai điều tra, kết quả tra được Lê Sơn tiên tử trên người, nghĩ lầm là đại tuyết sơn âm mưu.</p><p>Tô Tiên Nhi lại thật sự yêu thượng Hắc Thành, không có rời đi Hắc gia. Sau, Hắc Thành bí mật giết chết Tô Tiên Nhi, vì chính mình duyên thọ.</p><p>Biết được Tam muội hy sinh, Phần Thiên ma nữ, Lê Sơn tiên tử bi thống vạn phần.</p><p>Lê Sơn tiên tử trách cứ Phần Thiên ma nữ, cho rằng là nàng nguyên nhân, làm cho Tam muội hy sinh. Sau, Lê Sơn tiên tử liền cùng Phần Thiên ma nữ hoàn toàn nháo trở mặt.</p><p>Phần Thiên ma nữ lòng mang áy náy hối hận, nhưng mà bản thân bị trọng thương, không thể trả thù. Lại đảm đương Bắc Nguyên cương minh thủ lĩnh, thân bất do kỷ, chỉ có thể đi xa Đông Hải.</p><p>Nàng xuyên thấu giới bích, cơ hồ cửu tử nhất sinh.</p><p>Ở Đông Hải, nàng theo ở Bắc Nguyên sưu tập đến một ít manh mối, dần dần tìm được một ít cơ duyên. Tỷ như Không Tuyệt lão tiên lưu lại một bộ phận truyền thừa, làm cho Phần Thiên ma nữ có cướp lấy người khác tiên khiếu thủ đoạn.</p><p>Này đó cơ duyên, cũng xác thực mang cho Phần Thiên ma nữ không nhỏ giúp giảm bớt trên người nàng thương thế.</p><p>Rất dài một đoạn thời gian, Lê Sơn tiên tử đều không có cùng Phần Thiên ma nữ liên hệ.</p><p>Nhưng làm Lê Sơn tiên tử tiếp nhận Hắc Lâu Lan, dạy cùng chi trợ nàng tu hành, nhìn Hắc Lâu Lan trưởng thành. Lê Sơn tiên tử mới đưa trong lòng thống hận dần dần buông.</p><p>Nàng hy vọng Hắc Lâu Lan có thể có càng nhiều rất tốt chiếu cố.</p><p>Ở gần nhất, Lê Sơn tiên tử hoàn toàn tỉnh táo lại. Bắt đầu lợi dụng tín đạo thủ đoạn liên lạc Phần Thiên ma nữ, song phương bắt đầu có thông tín lui tới.</p><p>Phần Thiên ma nữ bởi vậy mới biết được Tinh Tượng Tử thân phận. Cũng bắt đầu mưu tính.</p><p>Phương Nguyên vừa lúc muốn luyện chế tinh niệm tiên cổ, Phần Thiên ma nữ liền thuận thế cùng Phương Nguyên định ra khế ước.</p><p>Làm nàng mượn dùng cương minh lực, trở lại Bắc Nguyên sau, nàng trong lòng tích tụ vô số năm áy náy hối hận loại tình cảm, rốt cục ở Hắc Lâu Lan trên người chiếm được phát tiết.</p><p>Nàng muốn đem hết toàn lực bồi thường Hắc Lâu Lan, muốn bù lại năm đó phạm hạ sai lầm!</p><p>Nàng đặt mình vào hoàn cảnh người khác vì Hắc Lâu Lan suy nghĩ, vì Hắc Lâu Lan chỗ dựa.</p><p>Đối với Hắc Lâu Lan mà nói, cái gì có vẻ trọng yếu?</p><p>Không hề nghi ngờ, là ngã lực tiên cổ.</p><p>Đầu tiên. Hắc Lâu Lan là Đại Lực Chân Võ thể, đi là lực đạo lưu phái, ngã lực tiên cổ là lực đạo tiên cổ, tối thích hợp Hắc Lâu Lan.</p><p>Tiếp theo, ngã lực tiên cổ là Tô Tiên Nhi lưu cho Hắc Lâu Lan di vật, đối với Hắc Lâu Lan mà nói, không chỉ có chính là một chích lục chuyển tiên cổ đơn giản như vậy, có cực kỳ trọng yếu kỷ niệm ý nghĩa!</p><p>Cho nên, Phần Thiên ma nữ tìm cách. Nên vì Hắc Lâu Lan đoạt lại ngã lực tiên cổ.</p><p>Nhưng nàng gặp phiền toái.</p><p>Theo cùng Lê Sơn tiên tử thông tín, Phần Thiên ma nữ hiểu biết đến Phương Nguyên.</p><p>Nàng vì Phương Nguyên giả dối, cảm thấy kinh hãi, đồng thời lại ở Phương Nguyên trên người thấy được chính mình bóng dáng.</p><p>Một phương diện. Phương Nguyên tinh cho mưu tính, về phương diện khác, Phương Nguyên có thể liều mình mạo hiểm. Không sợ tử vong.</p><p>Nói thật dễ nghe điểm, là dũng liệt. Nói khó nghe điểm. Chính là quang côn hung man. Ta chiếm không được ưu việt, ngươi cũng đừng tưởng quá. Nên thượng liền thượng. Chết có cái gì cùng lắm thì ?</p><p>Điểm ấy tính cách, tựa hồ cùng Phần Thiên ma nữ thiêu hủy thái cổ cửu thiên mảnh nhỏ thế giới, không có sai biệt.</p><p>Cho nên, lúc trước Phần Thiên ma nữ đáp ứng giúp đỡ Phương Nguyên luyện chế tiên cổ, hơn nữa cùng hắn định ra ước định</p><p>Giúp đỡ Phương Nguyên tiên tài, đều là Phương Nguyên thua thiệt Phần Thiên ma nữ. Mặc kệ Phương Nguyên cuối cùng luyện thành tiên cổ còn là thất bại, Phương Nguyên đều phải hoàn lại tiền nợ. Hơn nữa thời gian tha càng lâu, Phần Thiên ma nữ còn muốn thu lợi tức. Nếu Phương Nguyên luyện thành tiên cổ, cũng không ở trong một trăm năm đem tiền nợ trả hết, như vậy Phần Thiên ma nữ sẽ thu Phương Nguyên trên người mặc một tiên cổ, tiến hành bồi thường.</p><p>“Mặc một tiên cổ” Là trong này mấu chốt.</p><p>Phần Thiên ma nữ mưu tính, chính là Phương Nguyên trong tay ngã lực tiên cổ.</p><p>Lúc này, nhìn đến Phương Nguyên như thế thái độ, Phần Thiên ma nữ mày giương lên, đơn giản trực tiếp thẳng thắn nói:“Không sai, ta nghĩ muốn chính là ngươi trong tay ngã lực tiên cổ. Ngươi đem tiên cổ trả lại cấp Tiểu Lan, này vốn chính là của nàng.”</p><p>Nếu có thể trực tiếp cướp đoạt, Phần Thiên ma nữ đã sớm làm, tuyệt không hội như thế phiền toái.</p><p>Nhưng nàng mặc dù là viêm đạo đại tông sư, cũng không thể cường cướp tiên cổ.</p><p>Cổ trùng đã bị Phương Nguyên luyện hóa, chỉ cần hắn thoáng động một ý niệm trong đầu, có thể làm này nháy mắt tự hủy.</p><p>Tựa như Tuyết Hồ lão tổ, băng đạo cảnh giới đồng dạng không kém, nhưng là chút không thể thủ đi viêm hoàng lôi trạch tiên cương trong cơ thể thần bí tiên cổ giống nhau.</p><p>Trừ phi là có trí đạo cổ tiên ra tay, mạnh mẽ áp chế Phương Nguyên, làm cho Phương Nguyên một ý niệm trong đầu đều không động đậy đứng lên. Hoặc là thâu đạo đại thành.</p><p>Thâu đạo chính là Đạo Thiên ma tôn sáng hạ lưu phái.</p><p>Hắn chiêu bài tiên đạo sát chiêu vô tướng thủ, làm cho vô số cổ tiên đau đầu kiêng kị.</p><p>Phần Thiên ma nữ, Lê Sơn tiên tử, Hắc Lâu Lan, đều không có trí đạo thủ đoạn, thâu đạo vẫn là phi chủ lưu, cứ việc là Đạo Thiên ma tôn sáng chế, nhưng trừ bỏ hắn ở ngoài, này hắn người tu hành vẫn đều lên không đến mặt bàn.</p><p>Phần Thiên ma nữ tam tiên, nếu là nắm giữ thâu đạo thủ đoạn, có thể trực tiếp ăn cắp Phương Nguyên khiếu trung tiên cổ, loại này khả năng càng nhỏ thật sự.</p><p>Nhất là Phương Nguyên thân mình còn có trí đạo tạo nghệ, càng làm cho Phần Thiên ma nữ có chút ném chuột sợ vỡ đồ cảm giác.</p><p>Phần Thiên ma nữ trực tiếp mở miệng tác muốn ngã lực tiên cổ, Phương Nguyên trầm mặc không nói.</p><p>Phần Thiên ma nữ lý do, không phải lý do.</p><p>Phương Nguyên đạt được ngã lực tiên cổ phương thức, thập phần thỏa đáng. Nếu không phải Phương Nguyên giải cứu Hắc Lâu Lan, nàng đã sớm bị nhốt ở mộng cảnh chết.</p><p>Có thể nói, Phương Nguyên là Hắc Lâu Lan ân nhân cứu mạng.</p><p>Nhưng này đó lý do, Phương Nguyên cũng không muốn đi nói.</p><p>Nhiều lời vô ích, kiêu hùng trong lúc đó, còn nói cái gì ân tình nhân nghĩa?</p><p>Huống hồ lúc trước, Phương Nguyên cứu trợ Hắc Lâu Lan, cũng đều không phải là ôm thiện ý đi.</p><p>Nếu đàm này đó, còn gọi Phần Thiên ma nữ, Hắc Lâu Lan đám xem nhẹ chính mình.</p><p>“Quyền đầu lớn, chính là tốt nhất tối cường lý do. Nếu thực lực của ta cao cường đứng lên, sẽ không sợ Phần Thiên ma nữ vơ vét tài sản. Đáng tiếc ta hiện tại, ngay cả đào tẩu cũng không khả năng. Của ta tu vi trì trệ không tiến, thực lực quá thấp!”</p><p>Phương Nguyên rất tự mình hiểu lấy.</p><p>Hắn biết chính mình không giao ra ngã lực tiên cổ, là không có khả năng.</p><p>Hiện tại này cục diện. Địch cường ta nhược, người là dao thớt ta là thịt cá. Nhưng chính mình trong tay đều không phải là không có bài.</p><p>“Thứ nhất bài tẩy. Là phía trước minh ước. Minh ước quy định, song phương không thể mưu hại đối phương. Nhưng Lê Sơn tiên tử là tín đạo cổ tiên. Phía trước cướp đoạt Đông Phương phúc địa thời điểm, liền công nhiên vi ước quá. Này bài tẩy bài mặt, có vẻ nhỏ.”</p><p>“Thứ hai bài tẩy, là tiên cổ không dễ dàng bị cướp đoạt. Đúng là bởi vì này điểm, Phần Thiên ma nữ các nàng mới thiết cục tính kế ta. Nhưng này bài tẩy bài mặt, chỉ có thể xem như trung đẳng, không thể đánh giá cao nó tác dụng. Phần Thiên ma nữ rất có bắt giữ ta năng lực, nếu là xé rách da mặt, nàng trực tiếp đem ta bắt giữ bắt sống. Ta chẳng phải là tựa như rơi xuống Tuyết Hồ lão tổ trong tay, kia viêm hoàng lôi trạch tiên cương bình thường?”</p><p>“Đệ tam bài tẩy, còn lại là Tử Sơn chân quân. Hắc Lâu Lan đám người, cũng không biết này bất quá là của ta một cái nói dối. Lúc trước này nói dối, chính là dùng để lừa gạt Thái Bạch Vân Sinh. Nhưng không nghĩ tới, giờ này khắc này, ngược lại trở thành trong tay ta lớn nhất con bài chưa lật.”</p><p>Phương Nguyên liêu một chút đều không có sai.</p><p>Phần Thiên ma nữ biết được Tử Sơn chân quân tồn tại sau, rất là để ở trong lòng.</p><p>Tử Sơn chân quân thần bí, làm cho Phần Thiên ma nữ có chút kiêng kị.</p><p>Nếu Tử Sơn chân quân là bát chuyển cổ tiên. Cầm nã hắn ái đồ, phiền toái cũng sẽ không nhỏ. Phần Thiên ma nữ vừa mới đi tìm Tuyết Hồ lão tổ phiền toái, chính mình đương nhiên không nghĩ trở thành cái thứ hai Tuyết Hồ lão tổ.</p><p>Cho dù Tử Sơn chân quân chính là thất chuyển, hắn còn có đồ đệ. Còn có môn phái. Phương Nguyên tự xưng chính là tiểu đồ đệ, mặt trên còn có sư huynh.</p><p>Nhất là này Tử Sơn chân quân thần thông quảng đại, có thể đem ái đồ an bài đến tiên hạc môn đi.</p><p>Kỳ thật nào có cái gì Tử Sơn chân quân?</p><p>Hắc Lâu Lan, Lê Sơn tiên tử hoàn toàn bị chẳng hay biết gì. Phần Thiên ma nữ theo các nàng nơi nào được biết tình báo, cũng nhân tiện bị quẹo vào một cái hố to bên trong.</p><p>Phương Nguyên trầm mặc. Làm cho Phần Thiên ma nữ có chút không kiên nhẫn, thúc giục nói:“Phương Nguyên. Ngươi có cái gì yêu cầu, đều có thể đề suất, chúng ta từ từ nói chuyện.”</p><p>Phương Nguyên phun ra một ngụm trọc khí, hắn tại trong lòng đã tính toán rõ ràng.</p><p>Nhưng kế tiếp, hắn không có trực tiếp trả lời Phần Thiên ma nữ vấn đề, mà là hỏi lại một câu nói:“Ngươi giúp đỡ ta luyện chế tinh niệm tiên cổ, cho ta này luyện cổ tiên tài, có hay không động qua tay chân?”</p><p>Phần Thiên ma nữ cười cười:“Đương nhiên là có.”</p><p>Nàng cư nhiên trực tiếp thừa nhận !</p><p>Hơn nữa, trên mặt một tia ngượng ngùng thần sắc đều không có.</p><p>Phương Nguyên nhíu mày:“Nói thật, ta cũng không phải không có hoài nghi quá điểm này. Nhưng ta mỗi lần luyện cổ, đều đã cẩn thận kiểm tra tiên tài, vì cái gì mỗi một lần đều không có phát hiện không ổn chỗ?”</p><p>Phần Thiên ma nữ đáp:“Đó là bởi vì của ngươi viêm đạo cảnh giới, không có đạt tới đại tông sư. Ta ở mỗi một cái viêm đạo tiên tài, đều tăng thêm một tia viêm đạo đạo ngân. Gia tăng này đó đạo ngân đều rất ít. Nhưng mỗi một kiện tiên tài tích lũy xuống dưới, đến luyện cổ trên đường sẽ hình thành chất biến, phá hư luyện cổ.”</p><p>Phần Thiên ma nữ đương nhiên muốn làm như vậy.</p><p>Nếu Phương Nguyên luyện cổ thành công, nàng như thế nào đi áp chế Phương Nguyên?</p><p>Phương Nguyên không có dây dưa này đề tài, hắn gật gật đầu, tiếp tục nói:“Ta có thể trả lại ngã lực tiên cổ, bất quá ta có vài cái điều kiện.”</p><p>Nghe vậy, Lê Sơn tiên tử, Hắc Lâu Lan câu đều tinh thần rung lên.</p><p>Phần Thiên ma nữ ánh mắt vi nhạ nhìn Phương Nguyên liếc mắt một cái, vỗ tay nói:“Hiện tại ta có chút hiểu được, vì cái gì nhị muội tổng muốn chèn ép ngươi. Nói đi, có cái gì yêu cầu?”</p><p>“Đầu tiên, ta muốn ký kết một phần tân minh ước.” Phương Nguyên nói.</p><p>Này phân minh ước, là hắn nhân thân an toàn bảo đảm. Tuy rằng Lê Sơn tiên tử là tín đạo cổ tiên, không có ai biết vi ước thủ đoạn, nhưng muốn vi ước, dù sao cũng phải có chuẩn bị. Ít nhất trong khoảng thời gian này, Phương Nguyên có thể bình yên thoát thân.</p><p>“Điểm ấy là phải.” Phần Thiên ma nữ một ngụm đáp ứng.</p><p>Phương Nguyên tiếp tục nói:“Tiếp theo, trước ngươi giúp đỡ của ta tiên tài tiền nợ, chúng ta xóa bỏ.”</p><p>“Chỉ cần ngươi trả lại ngã lực tiên cổ, điểm ấy cũng không có vấn đề.” Phần Thiên ma nữ thực rõ ràng.</p><p>“Ta muốn rời đi cương minh, giải trừ cương minh minh ước.”</p><p>“Có thể.”</p><p>“Cuối cùng, ta muốn được đến lực đạo tiên cương thi khu. Ngươi phải đáp ứng ta, đem hết của ngươi có khả năng, cho ta muốn làm đến tận khả năng nhiều lực đạo tiên cương thể xác.” Phương Nguyên trong mắt ánh sao chợt lóe.</p><p>ps: Hôm nay giữa trưa quá 400 phiếu, ngày hôm qua đã thêm canh 1 chương, hôm nay giữ gốc canh một, còn muốn thêm càng tam chương. Được rồi...... Đêm nay liền cùng mọi người cùng nhau điên cuồng một lần. Canh bốn đem lục tục dâng! </p>\n\t\t\t \n\n                    "
}