{
  "href": "https://doctruyenchufull.vip/6333edcabea2d9fb2f854132",
  "title": "Chương 950: Thứ 299 chương: Niết bàn hỏa",
  "chapterNumber": "950",
  "slug": "chuong-950-thu-299-chuong-niet-ban-hoa",
  "previousLink": "chapters-truyenchufull/949-chuong-949-thu-298-chuong-nam-do-an-oan-tinh-cuu",
  "currentLink": "chapters-truyenchufull/950-chuong-950-thu-299-chuong-niet-ban-hoa",
  "nextLink": "chapters-truyenchufull/951-chuong-951-de-300-chuong-thai-do-co",
  "contentHTML": "\n\n                        <p> Hắc Lâu Lan có Phần Thiên ma nữ tráo, Phương Nguyên đã không thể đánh nàng chủ ý.</p><p>Hạng đặc biệt phúc địa bất thành, thượng đẳng phúc địa cũng là tốt lắm.</p><p>Vì thế, Phương Nguyên cần đại lượng bình thường lực đạo tiên cương thi thể. Mà ở Bắc Nguyên, còn có thể có ai có thể so sánh Phần Thiên ma nữ, cũng có năng lực khiến cho đến tiên cương thi khu đâu?</p><p>Đương nhiên, Phương Nguyên lấy cớ cũng đường hoàng:“Ngã lực tiên cổ cho các ngươi, trong tay ta vốn không có tiện tay lực đạo tiên cổ. Phải luyện chế tân lực đạo tiên cổ, tiến hành thay thế. Mà trong tay ta này tiên cổ phương, phải muốn dùng đến đại lượng lực đạo tiên cương thi khu.”</p><p>Lấy cớ này, hoàn mỹ che lấp ở sinh tử tiên khiếu trọng sinh pháp, cũng ngăn chặn Phần Thiên ma nữ cự tuyệt cơ hội.</p><p>Phần Thiên ma nữ nhíu nhíu mày.</p><p>Nàng nếu đáp ứng, như vậy trả giá đại giới sẽ rất lớn.</p><p>Vừa mới Tuyết Hồ lão tổ trả lại tiên cương, còn có không ít lực đạo tiên cương thể xác. Nhưng này đó nếu đều giao cho Phương Nguyên, như vậy Phần Thiên ma nữ lần này vì cương minh lập hạ công lao sẽ cắt giảm rất nhiều.</p><p>Tiên cương đối tự thân tiêu vong sau, thể xác bảo tồn, là thực để ý.</p><p>Đây là bọn họ lưu lại cuối cùng tôn nghiêm.</p><p>Tuyết Hồ lão tổ đối tiên cương mộ địa xuống tay, đối mặt bát chuyển cường địch, cương minh cũng muốn gây chiến, một bộ không tiếc gì đại giới điên cuồng bộ dáng. Đúng là bởi vì, tiên cương thể xác là cương minh điểm mấu chốt, mặc kệ là ai xúc phạm, đều đã đã bị cương minh trả thù chèn ép!</p><p>Tuyết Hồ lão tổ cũng hiểu biết điểm ấy.</p><p>Biết sự tình bại lộ sau, cứ việc vơ vét không ít tiên cương thể xác, cũng cố ý lưu trữ, không vận dụng. Vì chính là có một đường lui.</p><p>Phần Thiên ma nữ trong lòng suy tư:“Ta đại có thể cầm trong tay lực đạo tiên cương thể xác, đều giao cho Phương Nguyên. Việc này có thể đổ lên Tuyết Hồ lão tổ trên người, không có người hoài nghi. Nhưng khó khăn là, Phương Nguyên là muốn dùng lực đạo tiên cương luyện tiên cổ!”</p><p>Tiên cổ khó luyện, thất bại là tương đương bình thường.</p><p>Phần Thiên ma nữ lắc đầu, đối Phương Nguyên nói:“Nếu Phương Nguyên ngươi luyện cổ vẫn thất bại. Như vậy ta chẳng phải là muốn vẫn cung ứng ngươi lực đạo tiên cương? Tuyệt không có khả năng này! Ta thân là cương minh phân bộ thủ lãnh, lại trông coi tự đạo, một khi bị phát hiện. Hậu quả sẽ thập phần nghiêm trọng. Như vậy, ngươi báo một con số. Nếu có thể thực hành, ta sẽ xét lo lắng.”</p><p>Phương Nguyên cân não vòng vo một chút, báo một con số.</p><p>Phần Thiên ma nữ lập tức phủ quyết, này số lượng quá lớn. Mặc dù là nàng, muốn muốn làm đến lực đạo tiên cương thi khu, cũng thực mạo phiêu lưu.</p><p>Tiếp theo, song phương cò kè mặc cả, cuối cùng gian nan đạt thành nhất trí.</p><p>Phương Nguyên được đến lực đạo tiên cương số lượng. Đã thật to vượt qua thượng đẳng phúc địa tiêu chuẩn. Bất quá ở mặt ngoài, hắn còn là có chút không hài lòng nói:“Này đó lượng chích miễn cưỡng đủ ta luyện cổ ba lượt......”</p><p>Lê Sơn tiên tử hừ lạnh một tiếng:“Phương Nguyên, ta khuyên ngươi không cần được một tấc lại muốn tiến một thước.”</p><p>Phương Nguyên cười hắc hắc, nhìn Lê Sơn tiên tử:“Năm đó, Hắc Lâu Lan bị nhốt mộng cảnh, ngươi như thế nào không phải này thái độ?”</p><p>Những lời này, làm cho Lê Sơn tiên tử xấu hổ không thôi.</p><p>Của nàng da mặt, hiển nhiên còn chưa đủ Phần Thiên ma nữ như vậy dày.</p><p>“Nhiều lời vô ích. Hiện tại liền đính hạ tân minh ước đi. Minh ước một khi đính hạ, ta ngay tại chỗ đem ngã lực tiên cổ trả lại cho các ngươi.” Phương Nguyên tiếp tục nói.</p><p>“Chậm đã.” Phần Thiên ma nữ xua tay, “Phía trước đều là ngươi đưa ra yêu cầu. Hiện tại cũng nên đề đề của ta điều kiện.”</p><p>Phương Nguyên trong lòng cười khổ, chỉ biết Phần Thiên ma nữ không có dễ dàng như vậy đấu pháp.</p><p>Nhưng Phần Thiên ma nữ kế tiếp một câu, lại làm cho Lê Sơn tiên tử, Hắc Lâu Lan đều cảm thấy có chút ngoài ý muốn.</p><p>“Ta nguyện ý lại giúp đỡ ngươi. Luyện chế tinh niệm tiên cổ, lúc này đây tuyệt không sẽ ở tiên tài động tay chân.”</p><p>Phương Nguyên nghe xong lời này, trong lòng toàn không cao hứng, ngược lại hai mắt nheo lại, hoàn toàn cảnh giác.</p><p>Nhìn Phương Nguyên đề phòng bộ dáng, Phần Thiên ma nữ ha ha cười, lại nói:“Phương Nguyên, ta biết ngươi vẫn đau khổ truy tìm trọng sinh pháp môn, dùng để thoát khỏi tiên cương thân phận. Ngươi thả trước nhìn xem này!”</p><p>Vừa dứt lời. Phần Thiên ma nữ toàn thân, liền đằng một tiếng. Dấy lên hừng hực liệt hỏa.</p><p>Này cỗ màu da cam sắc hỏa diễm, bao phủ trụ Phần Thiên ma nữ toàn bộ thân thể.</p><p>Nhưng cổ quái là. Cũng không nóng rực, mà là tràn ngập sinh cơ, làm cho người ta ấm áp cùng hy vọng cảm giác.</p><p>Cứ việc nhìn như vô hại, Phương Nguyên còn là thực thận trọng lui về phía sau vài bước.</p><p>Sau đó, hắn tròng mắt vi trừng, thấy được một bộ không thể tưởng tượng cảnh tượng.</p><p>Tại đây hỏa diễm cháy bên trong, Phần Thiên ma nữ tiên cương chi khu, bắt đầu một chút chuyển biến.</p><p>Đầu tiên là thân cao, nguyên bản cao tới một trượng tám Phần Thiên cương khu, giờ phút này nhanh chóng giảm bớt, hóa thành thường nhân độ cao.</p><p>Sau đó là làn da. Thô ráp ảm đạm, dường như lão vỏ cây tiên cương làn da, ở trong hỏa diễm tiêu tán, thay vào đó làn da trắng nõn mềm mại, giống như lột xác trứng gà.</p><p>Tái sau đó là tóc, nguyên lai tiên cương phát sao, giống như một chùm loạn đạo thảo, đỏ sậm đàng hoàng. Giờ phút này lại trở nên mềm mại thon dài, sáng ngời lửa đỏ sắc, có vẻ nhiệt tình dào dạt.</p><p>Cuối cùng, Phần Thiên ma nữ cả người đều đã xảy ra hoàn toàn chuyển biến.</p><p>Theo một cái dữ tợn đáng sợ cao lớn tiên cương, hóa thành một vị thân hồng y, làn da trắng noãn, mi phong sắc bén, ánh mắt hữu thần, lửa cháy môi đỏ mọng mỹ mạo nữ tử.</p><p>Nàng bộ ngực hùng vĩ, miêu tả sinh động, hai chân thon dài, cao gầy lại không mất đầy đặn.</p><p>Tối đáng chú ý là của nàng một đầu tóc dài, thùy tới bên hông. Phát sắc như hỏa, bồng bột mộng ảo, lưu quang tràn đầy màu.</p><p>Tại đây đoàn kỳ diệu trong hỏa diễm, Phần Thiên ma nữ ở Phương Nguyên trước mắt, trình diễn một hồi đại biến người sống hảo diễn.</p><p>Nàng từ tiên cương, hoàn toàn chuyển biến người sống!</p><p>Cả người khí thế, càng cường thịnh một phần. Hình như là lặng im thiêu đốt hỏa diễm, hỏa thế càng thêm tràn đầy, phát ra hừng hực tiếng động. Trừ bỏ mang cho nhân một loại hoạt bát linh động cảm giác ở ngoài, cũng càng thêm cường thế bức người.</p><p>Phần Thiên ma nữ sắc mặt hồng nhuận có quang, nhưng Lê Sơn tiên tử trên mặt lại có chút lo lắng:“Đại tỷ. Cẩn thận thương thế của ngươi!”</p><p>Phần Thiên ma nữ đương nhiên hiểu được, này cử đại giới không nhỏ, nhưng làm nàng xem đến Phương Nguyên vẻ mặt khát vọng, mãn nhãn mạo quang bộ dáng, nàng cảm thấy này hành động là đáng giá.</p><p>Vì thế, nàng tắt trên người hỏa diễm, vận dụng cổ trùng, thân hình cất cao, từ mỹ nhân biến thành quái thú, lại chuyển hóa thành Phần Thiên tiên cương chi khu.</p><p>Phần Thiên ma nữ nói:“Ta trên người trụ đạo thương thế, sẽ làm ta thời gian gia tốc mấy trăm lần. Không có cách nào, ta chỉ có thể chuyển hóa thành tiên cương. Bất quá ngươi vừa mới cũng thấy được, ta có thể dễ dàng trọng sinh, ở tiên cương cùng bình thường cổ tiên trong lúc đó lẫn nhau chuyển hoán. Dựa vào, chính là ta vừa mới thôi phát tiên đạo sát chiêu niết bàn hỏa.”</p><p>“Niết bàn hỏa?” Phương Nguyên trong lòng nhất thời trào ra một cỗ khát vọng.</p><p>Phía trước hắn còn không quá để ý, bởi vì hắn đã có tuyệt thế trọng sinh pháp môn.</p><p>Nhưng hiện tại nghe được Phần Thiên ma nữ lời này. Phương Nguyên như cũ không khỏi tim đập thình thịch.</p><p>“Ta dùng sinh tử tiên khiếu trọng sinh pháp, sẽ hoàn toàn biến thành bình thường cổ tiên, còn thừa sống lâu hội một lần nữa bắt đầu giảm bớt. Trí tuệ cổ liền lợi dụng không được. Bởi vì mặc dù là ở trí tuệ vầng sáng dưới, thân mình sống lâu cũng sẽ nhanh chóng tiêu hao. Hơn nữa từng cái tiên khiếu. Sinh tử tiên khiếu trọng sinh pháp đều chỉ có thể vận dụng một lần, không thể lặp lại sử dụng.”</p><p>“Nhưng nếu ta phải đến này trọng sinh pháp môn, có thể ở tiên cương cùng bình thường cổ tiên trong lúc đó, tự do chuyển hoán. Vậy quá tuyệt vời! Ta là có thể thiện thêm lợi dụng trí tuệ cổ !”</p><p>Phần Thiên ma nữ sát ngôn quan sắc, gặp Phương Nguyên đã rõ ràng ý động, vừa cười tăng thêm kiếp mã.</p><p>Nàng lấy ra một chích phàm cổ, đối Phương Nguyên nói:“Đây là của ta cái thứ ba yêu cầu, phần lễ vật này ngươi phải nhận lấy.”</p><p>Nếu là tầm thường phàm cổ. Phương Nguyên căn bản xem cũng không xem liếc mắt một cái.</p><p>Nhưng Phần Thiên ma nữ lấy ra này chích phàm cổ, lại làm cho Phương Nguyên ánh mắt ngưng chú, có chút na di không ra.</p><p>Nguyên nhân không khác, này chích phàm cổ giá trị phi phàm, cho dù là cửu chuyển tôn giả đều đau khổ theo đuổi.</p><p>Đây là thọ cổ!</p><p>Phần Thiên ma nữ tiếp tục nói:“Phương Nguyên, ta biết ngươi còn lại sống lâu đã không nhiều lắm. Này chích thọ cổ có thể cho ngươi tăng thọ sáu mươi năm, cho ngươi hồi phục nhân thân sau, không đến mức trở thành cúi xuống lão hủ.”</p><p>Phương Nguyên thật sâu thở dài một hơi.</p><p>Phần Thiên ma nữ tổng cộng đưa ra ba cái yêu cầu.</p><p>Cái thứ nhất là tiếp tục giúp đỡ Phương Nguyên, luyện chế tinh niệm tiên cổ, hơn nữa cam đoan không đúng tiên tài động tay chân.</p><p>Cái thứ hai là giao cho Phương Nguyên một loại trọng sinh pháp môn. Mấu chốt là này pháp môn. Có thể làm cho Phương Nguyên tự do biến hóa thành tiên cương, đầy đủ lợi dụng trí tuệ cổ.</p><p>Cái thứ ba dĩ nhiên là nhất chích sáu mươi năm thọ cổ, là Phương Nguyên đau khổ truy tìm trân bảo.</p><p>Này ba cái yêu cầu. Cùng với nói là Phần Thiên ma nữ điều kiện, thực chất thượng đều là đối với Phương Nguyên xích quả quả dụ hoặc!</p><p>Đối mặt này thật lớn dụ hoặc, Phương Nguyên tâm động đồng thời, tâm tình lại thập phần trầm trọng.</p><p>Hắn hiểu được: Phần Thiên ma nữ làm như thế, tất nhiên sở đồ quá nhiều.</p><p>Vì thế hắn hướng Phần Thiên ma nữ chắp tay thi lễ, trịnh trọng nói:“Phần Thiên ma nữ đại nhân yêu cầu, làm cho ta không thể cự tuyệt. Còn thỉnh đại nhân tiếp tục nói nói của ngươi yêu cầu đi.”</p><p>Phương Nguyên không có khả năng cự tuyệt.</p><p>Bởi vì hắn không có cự tuyệt thực lực.</p><p>“Ha ha ha.” Phần Thiên ma nữ ngửa đầu cười to, Phương Nguyên như thế thức thời, làm cho nàng rất là thoải mái. Nàng rốt cục đưa ra chân chính yêu cầu.</p><p>Phần Thiên ma nữ chân chính mục đích, có sáu cái.</p><p>Cái thứ nhất. Nàng hy vọng Phương Nguyên cầm trong tay toàn bộ u hỏa long mãng, đều giao cho nàng.</p><p>Cái thứ hai. Nàng xem trúng đảm thức cổ sinh ý, hy vọng sảm cùng đi vào, đồng thời cũng hy vọng chính mình trở thành đảm thức cổ giao dịch lớn nhất mua phương.</p><p>Cái thứ ba, cũng là chính yếu, nàng hy vọng Thái Bạch Vân Sinh có thể phối hợp chính mình, vận dụng người sau nhân như cố, giang sơn như cố tiên cổ, nếm thử trị liệu trên người nàng trụ đạo thương thế.</p><p>Cái thứ tư, hy vọng sau này có thể mượn Phương Nguyên định tiên du, trở lại Đông Hải.</p><p>Thứ năm cái, Phương Nguyên hàng năm nên vì nàng không ràng buộc suy tính một lần. Suy tính nội dung, có thể là tiên cổ tồn tại cùng không, hoặc là thôi diễn không trọn vẹn tiên cổ phương đằng đằng.</p><p>Thứ sáu cái, nếu có khả năng, nàng hy vọng cùng Phương Nguyên sư phó Tử Sơn chân quân gặp mặt nói chuyện một lần.</p><p>Phương Nguyên trầm ngâm thật lâu sau, cẩn thận cân nhắc.</p><p>Cái thứ nhất yêu cầu, hắn hoàn toàn có thể buông tay. U hỏa long mãng lệ thuộc viêm đạo, có lẽ đối Phần Thiên ma nữ giúp rất lớn, nhưng đối Phương Nguyên mà nói, có cũng được mà không có cũng không sao.</p><p>Cái thứ hai yêu cầu, Phần Thiên ma nữ muốn nhúng tay đảm thức cổ mậu dịch, đem tiên hạc môn, Linh Duyên trai đều xa lánh đến phía dưới đi, Phương Nguyên cũng có thể đáp ứng. Có Phần Thiên ma nữ giúp đỡ, có lẽ đảm thức cổ mậu dịch còn có thể mở rộng.</p><p>Cái thứ ba yêu cầu, Phương Nguyên cùng Thái Bạch Vân Sinh đi nói, người sau tuyệt không hội cự tuyệt. Chính là nhân như cố, giang sơn như cố ngàn vạn không thể rơi xuống Phần Thiên ma nữ trong tay.</p><p>Cái thứ tư yêu cầu về định tiên du, đồng dạng như thế. Phương Nguyên tuyệt không hội ngoại mượn tiên cổ, nhiều lắm cùng Phần Thiên ma nữ đồng loạt xuất hành.</p><p>Thứ năm cái yêu cầu, Phương Nguyên trực tiếp ứng thừa.</p><p>Thứ sáu cái yêu cầu, Phần Thiên ma nữ đơn giản là nghĩ xem xem Phương Nguyên sư môn chi tiết, điểm ấy là tuyệt đối không thể có thể ! Bởi vì căn bản là không có Tử Sơn chân quân này nhân vật, tất cả đều là Phương Nguyên bịa đặt ! </p>\n\t\t\t \n\n                    "
}