{
  "href": "https://doctruyenchufull.vip/6333edd0bea2d9fb2f85415f",
  "title": "Chương 951: Đệ 300 chương thái độ cổ!",
  "chapterNumber": "951",
  "slug": "chuong-951-de-300-chuong-thai-do-co",
  "previousLink": "chapters-truyenchufull/950-chuong-950-thu-299-chuong-niet-ban-hoa",
  "currentLink": "chapters-truyenchufull/951-chuong-951-de-300-chuong-thai-do-co",
  "nextLink": "chapters-truyenchufull/952-chuong-952-de-301-chuong-than-bat-tri",
  "contentHTML": "\n\n                        <p> Trung Châu, thiên đình.</p><p>Màu bạc thiên huy, tựa hồ vĩnh hằng bất diệt. Trên mặt đất cung điện chồng chất, lại yên tĩnh một mảnh, không hề người ở.</p><p>Cung điện đàn trung một tòa thương lão tháp lâu, yên lặng đứng sừng sững.</p><p>Tòa tháp này lâu, quanh thân che kín vết thương, có nhiều ba trăm vạn năm đã lâu lịch sử.</p><p>Nó đại danh đỉnh đỉnh, chính là Tinh Tú tiên tôn thân thủ sáng tạo tiên cổ ốc -- giám thiên tháp!</p><p>Quay chung quanh giám thiên tháp, là một tòa thật lớn luyện đạo cổ trận.</p><p>Cổ trận bốn mắt trận, phân biệt đứng bốn vị bát chuyển cổ tiên, 3 nam 1 nữ, 1 lão 3 thiếu.</p><p>Giờ này khắc này, nhìn chỗ tòa này thật lớn cổ trận dần dần ngừng lại xuống dưới, bốn vị thiên đình cổ tiên cũng không từ phun ra một ngụm trọc khí, buộc chặt tâm thần chậm rãi trầm tĩnh lại.</p><p>Này vừa thả lỏng, nhất thời Luyện Cửu Sinh thân hình lay động, đứng thẳng không xong, thế nhưng trực tiếp ngồi vào mặt đất đi.</p><p>Những người khác cũng tốt không đến chạy đi đâu.</p><p>Bạch Thương Thủy đầu đầy mồ hôi, Bích Thần Thiên vẻ mặt trắng bệch. Giám thiên tháp chủ thương lão khuôn mặt, nếp nhăn càng sâu khắc lại rất nhiều.</p><p>Này bốn vị mặc cho đi ra ngoài một cái, đều là danh chấn Trung Châu đại nhân vật, thậm chí là danh dương ngũ vực cường giả.</p><p>Nhưng giờ này khắc này, đều mệt gần như hư thoát, như là ở đói cực tình huống hạ, cùng cường địch kịch chiến ba trăm ngày, hơn nữa toàn bộ quá trình còn không miên không ngớt.</p><p>Chữa trị cửu chuyển tiên cổ túc mệnh, sao lại là dễ dàng như vậy sự tình?</p><p>Hồi tưởng khởi thúc dục cổ trận khi gian nguy, Bạch Thương Thủy đám người giờ phút này đều tại trong lòng may mắn.</p><p>Chữa trị túc mệnh trong quá trình, có một mấu chốt bộ sậu, chính là tiếp dẫn thiên ý xuống dưới.</p><p>Thiên ý bàng bạc rộng lớn, người ý chí cùng này so sánh với, nhỏ bé như kiến. Bốn vị cổ tiên đau khổ ai nhẫn, ở thiên ý dư ba trung miễn cưỡng duy trì tự thân thanh tỉnh, đọc giây như năm tình huống hạ, dám kiên trì mấy trăm ngày. Cuối cùng rốt cục đại công cáo thành.</p><p>“Tốt lắm! Lúc này đây chữa trị túc mệnh tiên cổ, đại lấy được thành công. Chư vị đều vất vả.” Giám thiên tháp chủ thủ chống quải trượng, run rẩy đứng dậy. Phi thường vui mừng nhìn cổ trận trung ương, nhẹ nhàng nổi lơ lửng túc mệnh tiên cổ.</p><p>Này chích túc mệnh tiên cổ. Ngoại hình coi như hắc bạch con nhện. Ở nó trên người có một đạo đỏ đậm miệng vết thương, giờ phút này đã giảm bớt ba thành.</p><p>“Cuối cùng là thành công.” Bích Thần Thiên cảm thán nói.</p><p>“Lúc này đây sửa lại thành công, túc mệnh cổ đã có thể phát huy ra 5 thành lực lượng. Cho dù không để ở giám thiên tháp, nó đã bắt đầu phát huy tác dụng!” Luyện Cửu Sinh hưng phấn mà nói.</p><p>“Nga? Là cái gì tác dụng?” Bạch Thương Thủy khó hiểu, đặt câu hỏi.</p><p>Giám thiên tháp chủ mỏi mệt vạn phần, lúc này vui mừng cười:“Túc mệnh tiên cổ tác dụng, chính là số mệnh thân mình. Ngươi phải biết rằng: Thế gian vạn vật, đều có tự định sinh mệnh quỹ tích. Không tha thay đổi. Hồng Liên ma tôn phá hư túc mệnh tiên cổ sau, thiên hạ liền rối loạn bộ! Nay túc mệnh tiên cổ đã có 5 thành uy lực, nó thân mình tồn tại, cũng đã ở vì thiên hạ bình định. Trước đó, sở hữu hết thảy thoát ly quỹ đạo sinh mệnh, chẳng sợ đã đã làm một đoạn rất dài đường vòng, từ đó khắc bắt đầu, chúng nó đều bắt đầu hướng nguyên lai số mệnh quỹ tích dựa, cuối cùng một lần nữa đi trở về đến!”</p><p>Mà vào lúc này giờ phút này, Bắc Nguyên.</p><p>Phần Thiên ma nữ đưa ra nàng chân chính yêu cầu.</p><p>Cân nhắc xong. Phương Nguyên liền đáp lại Phần Thiên ma nữ.</p><p>Trong đó thứ sáu cái yêu cầu, hắn cũng không phải trực tiếp cường ngạnh từ chối, mà là nói chính mình không làm chủ được. Hắn hội đem hết toàn lực thông tri sư phó Tử Sơn chân quân. Về phần nói chuyện cùng không, đều phải xem sư phó hắn lão nhân gia ý tứ.</p><p>Phần Thiên ma nữ tỏ vẻ lý giải.</p><p>Song phương đạt thành bước đầu chung nhận thức sau, ngưng trọng bầu không khí nhất thời rất là giảm bớt.</p><p>Kiên nhẫn bàn bạc sau, song phương đương trường định ra tân minh ước.</p><p>Này phân minh ước, khó có thể vi phạm. Phương Nguyên vận dụng kiếp trước kinh nghiệm, đem hết toàn lực tránh cho minh ước lỗ hổng, thật lớn gia tăng rồi vi ước độ khó.</p><p>Phương Nguyên tính ra, mặc dù là Lê Sơn tiên tử có được tín đạo đại tông sư cảnh giới, cũng ít nhất muốn hai ba năm chuẩn bị. Mới có thể vi ước.</p><p>Huống chi hiện tại, Lê Sơn tiên tử còn không phải tín đạo đại tông sư.</p><p>Minh ước ký kết sau. Phương Nguyên an toàn chiếm được cường hữu lực bảo đảm, hắn liền đúng hẹn mà đi. Trước mặt hai vị dì, đem ta lực tiên cổ trả lại cấp Hắc Lâu Lan.</p><p>Cứ việc mất đi ngã lực tiên cổ, Phương Nguyên đối đàm phán kết quả, còn là vừa lòng.</p><p>Thẳng thắn đến giảng, Phần Thiên ma nữ chủ đạo lần này đàm phán, cũng không hà khắc.</p><p>Phương Nguyên không muốn giao ra ngã lực tiên cổ, là mặt khác một hồi sự, tạm thời không nói chuyện.</p><p>Phương Nguyên lần này thu hoạch, cũng đã rất nhiều.</p><p>Tổng thể mà nói, này xem như một hồi tương đối công bình lợi ích trao đổi.</p><p>Phần Thiên ma nữ đối Phương Nguyên hồ tiên phúc địa, tinh tượng phúc địa, còn có đãng hồn sơn, định tiên du, đều không có nhúng chàm. Thậm chí liền ngay cả theo Lê Sơn tiên tử chỗ đến thời vận tiên cổ, nàng đề cũng chưa đề.</p><p>Bởi vậy có thể thấy được, nàng còn là thiệt tình muốn cùng Phương Nguyên hợp tác.</p><p>Mặc kệ là trí đạo tạo nghệ, còn là định tiên du các phương diện, Phương Nguyên giá trị lợi dụng đều là thật lớn.</p><p>Có thể lẫn nhau hợp tác, đạt thành cộng thắng mà nói, Phần Thiên ma nữ cũng sẽ không cường ngạnh ra tay.</p><p>Dù sao, ở trong lòng nàng, Phương Nguyên sau lưng còn đứng một vị Tử Sơn chân quân đâu.</p><p>Hắc Lâu Lan tiếp nhận ngã lực tiên cổ, ở Phương Nguyên ý thức chủ động thoái nhượng hạ, nàng rất nhanh liền thuận lợi đem luyện hóa.</p><p>Vật quy nguyên chủ, Hắc Lâu Lan cảm thán một tiếng, tùy theo thúc giục khởi tiên cổ.</p><p>Trong lúc nhất thời, nàng thân hình khẽ run ba hạ, nháy mắt hình thành ba cái lực đạo hư ảnh.</p><p>Này ba cái lực đạo hư ảnh, tái phi phía trước kia lỗ mãng nam tử bộ dáng, mà là mỹ nhân cùng Hắc Lâu Lan dung mạo cực kì tương tự, dáng người cũng cơ hồ giống hệt nhau.</p><p>Lê Sơn tiên tử thấy vậy mừng rỡ:“Tiểu Lan, ngươi rốt cục giải khai lớn nhất khúc mắc cùng làm phức tạp. Ngươi tìm được rồi chân chính chính mình!”</p><p>Hắc Lâu Lan vui sướng gật gật đầu.</p><p>Làm nàng tự tay giết chết Hắc Thành sau, nàng liền cảm giác được trước mắt rực rỡ hẳn lên, hô hấp đều vui sướng rất nhiều, toàn thân đều có một loại đột phá tân sinh cảm giác.</p><p>Trước mắt này đó lực đạo hư ảnh, đều là vô cùng xác thực chứng cứ.</p><p>Hắc Lâu Lan cười cười, quay đầu đối mặt Phần Thiên ma nữ:“Đại di mụ! Ngươi không phải muốn Hắc Phàm trụ đạo truyền thừa sao? Ta có thể giúp ngươi.”</p><p>Phần Thiên ma nữ nghe được Hắc Lâu Lan kêu gọi nàng là “Đại di mụ”, nàng nhất thời kích động thân hình một trận khẽ run.</p><p>Nàng biết, Hắc Lâu Lan kỳ thật là hận chính mình.</p><p>Dù sao năm đó, nếu không có bởi vì chính mình thương thế, Hắc Lâu Lan mẫu thân cũng sẽ không ở do thám biết tình báo trong quá trình bại lộ dấu vết.</p><p>Theo nào đó phương diện đến giảng, Phần Thiên ma nữ coi như là nàng Hắc Lâu Lan sát mẫu kẻ thù.</p><p>Hắc Lâu Lan tiếp tục nói:“Kế tiếp, ta sẽ trở về Hắc gia, ẩn núp đi vào. Sau đó mở ra Hắc Phàm truyền thừa, cũng đem nó kế thừa.”</p><p>“Không thể!” Phần Thiên ma nữ, Lê Sơn tiên tử lập tức cùng kêu lên phủ quyết.</p><p>Hắc Lâu Lan mà nói, làm cho các nàng quá sợ hãi.</p><p>Năm đó Tô Tiên Nhi, chính là bởi vậy mà chết. Hắc Lâu Lan phải đi Tô Tiên Nhi đường xưa, hai vị dì như thế nào có thể cho bi kịch tái diễn đâu?</p><p>“Nhị vị dì phóng khoáng tâm, ta vì này đã trù tính đã lâu.”</p><p>Hắc Lâu Lan sớm đoán được các nàng phản ứng, lúc này chắp hai tay sau lưng, thản nhiên đi thong thả bước, không nhanh không chậm phân tích nói:“Trước khác nay khác. Tứ đại Thái thượng trưởng lão, kinh này một trận chiến, chỉ sợ không những dám tùy ý ra ngoài. Hắc Thành chết, làm cho Hắc gia uy danh xuống dốc không phanh, kế tiếp trong cuộc sống, nhất định sẽ có siêu cấp thế lực liên thủ, đối phó Hắc gia. Dù sao Hắc gia thực lực, đã không đủ để chiếm cứ nhiều như vậy tài nguyên. Đó là một ngàn năm một thuở cơ hội! Ta đem đánh tiến vào Hắc gia cao tầng, cũng cướp tối cao quyền lợi. Này siêu cấp thế lực, cũng có thể đổi một chủ nhân !”</p><p>Hắc Lâu Lan dã tâm bừng bừng, sở đồ to lớn, làm cho Phương Nguyên đều âm thầm giật mình không thôi.</p><p>Tuyết Hồ lão tổ cũng chỉ bất quá tưởng trộm cướp một đám tài nguyên, hơn nữa toàn bộ quá trình còn che lấp bộ mặt, phòng ngừa Hắc gia quang minh chính đại lại báo thù. Hắc Lâu Lan lại trực tiếp muốn Hắc gia bao viên.</p><p>“Rất nguy hiểm !” Lê Sơn tiên tử liên tục lắc đầu.</p><p>“Ta tuyệt không cho phép.” Phần Thiên ma nữ ngữ điệu bình thản, lại để lộ ra không thể phản bác cường thế.</p><p>Hắc Lâu Lan không hề sở sợ hãi nhìn nhị vị dì, mỉm cười:“Ta biết nhị vị dì quan tâm ta, bất quá chỉ sợ nhị vị lý giải sai lầm rồi. Đây là ta đã làm ra quyết nghị, ta không phải tìm các ngươi thương lượng. Các ngươi có thể cự tuyệt hợp tác, nhưng tuyệt không có can thiệp ta ý chí quyền lợi.”</p><p>Lê Sơn tiên tử, Phần Thiên ma nữ hai mặt nhìn nhau, nhất thời không nói gì.</p><p>Hắc Lâu Lan cũng biết, chỉ bằng chính mình rất khó đạt thành này lớn dọa người dã tâm, nếu có thể mượn dùng hai vị dì, còn có Phương Nguyên lực lượng, nhất định làm ít công to, phiêu lưu đại hàng, hơn nữa thành công khả năng đem rất cao.</p><p>“Cũng thế, cho các ngươi yên tâm một ít cũng tốt.” Hắc Lâu Lan nói xong, lấy ra một cái mặt nạ.</p><p>Này khối mặt nạ tràn đầy tiên cổ hơi thở.</p><p>“Thái độ cổ?” Trong lúc nhất thời, Lê Sơn tiên tử trừng lớn hai mắt.</p><p>Phương Nguyên ánh mắt cũng tử tử đầu chú ở mặt trên.</p><p>Thái độ cổ là trong truyền thuyết tiên cổ, ở [ nhân tổ truyện ] minh xác ghi lại, lại Phương Nguyên đau khổ theo đuổi tiên cổ chi nhất.</p><p>Bởi vì, thái độ cổ chính là gặp mặt từng quen biết trung tâm tiên cổ!</p><p>Phương Nguyên có được cải biên sau tiên đạo sát chiêu gặp mặt giống như quen biết, nếu là dung hợp thái độ cổ đi vào, này ngụy trang năng lực chắc chắn nâng cao một bước.</p><p>Phần Thiên ma nữ thần sắc nghi hoặc nói:“Này cổ từng ở Hắc Phàm trong tay. Hắc Phàm yêu thương hắn cháu gái Hắc Phong Nguyệt, đem thái độ cổ đưa cho nàng. Hắc Phong Nguyệt bị sủng nịch chiều hư, thân là phàm nhân, lại mang theo tiên cổ du lịch băng nguyên. Kết quả bị thần bí cổ tiên tính kế, tin tức toàn không. Thái độ cổ cũng bởi vậy mất đi bóng dáng, không nữa xuất hiện quá.”</p><p>Hắc Lâu Lan khóe miệng hơi hơi nhếch lên, trong tay thưởng thức thái độ cổ:“Không sai, này chích thái độ cổ chính là ta theo bắc bộ băng nguyên trung đến.”</p><p>Lê Sơn tiên tử ngạc nhiên nói:“Tiểu Lan, ngươi khi nào đi băng nguyên? Đợi đã, chẳng lẽ nói......”</p><p>“Không sai. Ta đúng là bởi vì chiếm được thái độ cổ manh mối, mới cố ý lựa chọn ở bắc bộ băng nguyên độ kiếp thăng tiên. Cũng chỉ có như vậy, mượn dùng độ kiếp khi thiên địa uy lực, khả năng thu phục thái độ cổ. Ha ha, tình hình cụ thể ta sẽ không nhiều lời.” Hắc Lâu Lan giải thích nói.</p><p>Lê Sơn tiên tử kinh ngạc.</p><p>Nàng lại đánh giá Hắc Lâu Lan, trong lòng cảm xúc phức tạp, có vui mừng cũng có mất mát.</p><p>Hắc Lâu Lan thu phục thái độ cổ sự tình, ai đều không có phát hiện, cũng ai đều không có báo cho biết. Liền ngay cả nàng Lê Sơn tiên tử, đều bị chẳng hay biết gì.</p><p>“Đứa nhỏ này, chung quy là trưởng thành.” Phần Thiên ma nữ đã ở trong lòng thở dài.</p><p>Hắc Lâu Lan đem mặt nạ đội, ngữ khí bình thản nói:“Từ nay về sau, ta đó là Hắc Nguyệt tiên tử.”</p><p>Phần Thiên ma nữ vỗ tay cười to:“Diệu tai! Có thái độ cổ, còn có thật sự không thể tái thật sự Hắc gia huyết mạch, việc này có tương lai chỗ!”</p><p>Phương Nguyên chấn động.</p><p>“Chẳng lẽ nói Hắc Lâu Lan chính là Hắc Nguyệt tiên tử?!” </p>\n\t\t\t \n\n                    "
}