{
  "href": "https://doctruyenchufull.vip/6333edd6bea2d9fb2f854184",
  "title": "Chương 952: Đệ 301 chương thần bất tri",
  "chapterNumber": "952",
  "slug": "chuong-952-de-301-chuong-than-bat-tri",
  "previousLink": "chapters-truyenchufull/951-chuong-951-de-300-chuong-thai-do-co",
  "currentLink": "chapters-truyenchufull/952-chuong-952-de-301-chuong-than-bat-tri",
  "nextLink": "chapters-truyenchufull/953-chuong-953-de-302-chuong-ngoai-y-muon-boi-thuong",
  "contentHTML": "\n\n                        <p> Phương Nguyên lúc này ngưng thần hướng Hắc Lâu Lan nhìn lại.</p><p>Hắc Lâu Lan mang theo mặt nạ, diện mạo đã đại biến.</p><p>Nàng một thân hắc kim áo giáp võ trang, tóc ngắn, tinh mâu thiểm huy, anh khí bừng bừng phấn chấn. Phách ý quanh quẩn, khí phách áp nhân.</p><p>Thế nhưng cùng Phương Nguyên năm trăm năm đời trước, nhìn đến Trung Châu hình ảnh Hắc Nguyệt tiên tử hình tượng, cơ hồ giống nhau như đúc.</p><p>“Thái độ cổ ảnh hưởng không phải của ta ánh mắt, mà là của ta tâm. Ta lúc này trong mắt nhìn đến, còn là Hắc Lâu Lan đội thái độ cổ. Nhưng trong lòng cảm nhận được, cũng là một người khác bộ dáng. Trên đời này tuyệt không có trùng hợp như vậy sự tình, xem ra Hắc Lâu Lan chính là Hắc Nguyệt tiên tử không thể nghi ngờ!”</p><p>Phương Nguyên nghĩ thông suốt điểm ấy sau, cũng rốt cục hiểu được năm trăm năm đời trước đủ loại tin tức.</p><p>Kiếp trước Hắc Lâu Lan, trở thành vương đình chi tranh người thắng, trong lịch sử bạo quân, cuối cùng là bị người ám sát chết.</p><p>Nhưng trên thực tế, nàng cũng chưa chết.</p><p>Nàng đầu phục Trung Châu Linh Duyên trai, thành Linh Duyên trai đương đại tiên tử. Rồi sau đó trở về Bắc Nguyên, suất lĩnh Trung Châu cổ tiên, phá hủy tám mươi tám góc chân dương lâu, hủy diệt Bắc Nguyên cổ tiên giới tinh thần trụ cột.</p><p>Như vậy, Hắc Lâu Lan như thế nào hội cùng Linh Duyên trai đáp lên tuyến đâu?</p><p>Phương Nguyên lập tức nghĩ tới Mặc Dao ý chí.</p><p>Hắc Lâu Lan tranh bá thành công, tiến nhập vương đình phúc địa, đạt được Mặc Dao ý chí. Kết quả ở Mặc Dao ý chí ảnh hưởng hạ, đầu phục Linh Duyên trai.</p><p>Về phần Mặc Dao ý chí ảnh hưởng nhiều, Phương Nguyên sẽ không rõ ràng.</p><p>Trong lòng một cỗ trực giác nói cho hắn, này đoán phải làm đó là lịch sử chân tướng.</p><p>Chính là đời này, bởi vì trọng sinh sau Phương Nguyên chặn ngang nhất giang, đem cục diện đều đảo loạn. Mặc Dao ý chí ảnh hưởng Phương Nguyên, thiếu chút nữa đem Phương Nguyên hố chết.</p><p>“Nguyên lai ta từ lúc Bắc Nguyên thời điểm, liền đối sau này Trung Châu tạo thành thật lớn ảnh hưởng. Con bướm hiệu ứng, quả nhiên không thể tưởng tượng. Bất quá nay, Hắc Lâu Lan như cũ lưu tại Bắc Nguyên. Như vậy Trung Châu Linh Duyên trai, lại hội đẩy dời đi ai tới đảm đương tiên tử nhân vật? Sẽ là Phượng Kim Hoàng sao?”</p><p>Phương Nguyên tùy ý chính mình tư duy tự do tung hoành.</p><p>Hắn cảm thấy, đời này Hắc Lâu Lan nếu đã không ở. Phượng Kim Hoàng chính là có khả năng nhất kế thừa tiên tử vị trí chọn người.</p><p>......</p><p>“Triệu Liên Vân, ngươi chính là Linh Duyên trai đương đại tiên tử -- chỉ cần ngươi có thể thuận lợi kế thừa trước mắt truyền thừa!” Đứng ở Đạo Thiên ma tôn truyền thừa lối vào. Linh Duyên trai trí đạo cổ tiên Từ Hạo đối Triệu Liên Vân nói.</p><p>Triệu Liên Vân nhìn một đạo thật lớn quang quyển ngưng kết mà thành môn, trên mặt dâng lên kiên quyết vẻ mặt:“Ta mặc kệ cái gì đương đại tiên tử, ta chỉ muốn mau chóng cứu ra Mã Hồng Vận ca ca!”</p><p>Huyễn Diệt tiên tử Lý Quân Ảnh liền đứng ở Từ Hạo bên người, giờ phút này nghe vậy, không khỏi lộ ra một tia mỉm cười.</p><p>Nàng vươn nhu đề, nhẹ nhàng vuốt ve một chút Triệu Liên Vân hai má, trên mặt lộ ra mị hoặc miệng cười:“Đáng yêu tiểu muội muội, đây chính là Đạo Thiên truyền thừa. Chỉ cần ngươi có thể thành công kế thừa. Như vậy ngươi còn có lực lượng. Cứu của ngươi tình lang ca ca, liền rất có khả năng.”</p><p>Triệu Liên Vân đỏ mặt lên, hai mắt cũng là thực thanh minh.</p><p>Nàng là thiên ngoại chi ma, người xuyên việt, không phải tốt như vậy hồ lộng.</p><p>Triệu Liên Vân truy vấn nói:“Ta chỉ phàm là nhân, chẳng lẽ này phân truyền thừa có thể làm cho ta lập tức thăng tiên, trở thành cổ tiên sao?”</p><p>“Ách.” Nữ cổ tiên Lý Quân Ảnh bị hỏi ở, trên thực tế, nàng cũng không biết truyền thừa nội dung cụ thể.</p><p>Nàng xem liếc mắt một cái bên cạnh nam cổ tiên Từ Hạo, tiếp tục đối Triệu Liên Vân đến:“Cho dù ngươi không có đạp đất thăng tiên. Kế thừa Đạo Thiên truyền thừa, ngươi cũng sẽ là Linh Duyên đương đại tiên tử tối hữu lực người cạnh tranh. Ngươi nhưng đừng xem thường vị trí này. Chỉ cần ngươi trở thành đương đại tiên tử, đến lúc đó ngươi là có thể mượn dùng môn phái lực lượng. Đi cứu ca ca của ngươi. Chúng ta Linh Duyên trai nhưng là Trung Châu mười đại cổ phái chi nhất, cũng chỉ có giống chúng ta như vậy siêu cấp thế lực, khả năng đối phó được Tuyết Hồ lão tổ, cứu ra của ngươi Mã Hồng Vận ca ca.”</p><p>“Ta hiểu được.” Triệu Liên Vân gật gật đầu, không những nhiều lời, mại kiên định bộ pháp, đi vào quang môn, nháy mắt biến mất không thấy.</p><p>“Ngươi nói nàng có thể thành công sao?” Huyễn Diệt tiên tử Lý Quân Ảnh thở dài một hơi, trên mặt hiện ra lo lắng thần sắc.</p><p>Từ Hạo đã có tự tin:“Đã xác nhận Triệu Liên Vân chính là thiên ngoại chi ma. Nếu nàng còn không có thể thành công, còn có ai có thể?”</p><p>Ngừng lại một chút. Từ Hạo tiếp tục nói:“Ta biết ngươi là ở lo lắng, trong truyền thừa sẽ có gian nan khảo nghiệm. Mà Triệu Liên Vân chính là nhất giới phàm nhân, chỉ sợ độ bất quá đi. Bất quá ngươi tại đây phương diện thật sự có điều không biết. Trải qua ta mấy năm nay nghiên cứu, đã xác định -- Đạo Thiên ma tôn truyền thừa, tối khảo nghiệm chính là tư cách, chỉ cần là thiên ngoại chi ma, có thể thuận lợi kế thừa truyền thừa, không có gì hung hiểm hoặc là này khác khảo nghiệm. Chính là không biết, kế thừa này phân truyền thừa Triệu Liên Vân có thể trưởng thành bao nhiêu?”</p><p>Lý Quân Ảnh nghe nhà mình phu quân như vậy vừa nói, tâm cũng buông hơn phân nửa, mỉm cười nói:“Cho dù là Triệu Liên Vân nàng đạp đất thành tiên, ta cũng sẽ không giật mình. Ngươi phải biết rằng, đây chính là Đạo Thiên ma tôn bút tích a.”</p><p>“Ha ha, so với trực tiếp thăng tiên, ta đổ càng nguyện ý được đến hắn vô tướng thủ. Năm đó, nếu là ta có hơi cường một chút tiên đạo sát chiêu, tuyệt đối không bị thua cấp Phượng Cửu Ca.” Từ Hạo nói tới đây, hai đấm xiết chặt, trong mắt lóe ra mịt mờ cừu hận hào quang.</p><p>Gì một tổ chức, đều không thể thiếu nội đấu, Linh Duyên trai tự nhiên cũng không thể ngoại lệ.</p><p>Phượng Cửu Ca mất tích sau, không ít Linh Duyên trai cổ tiên, ăn ý cùng nhau hướng Bạch Tình tiên tử làm khó dễ.</p><p>Mà Từ Hạo, Lý Quân Ảnh này đôi vợ chồng, chính là “Đổ phượng” Chính yếu một cái phe phái.</p><p>Lý Quân Ảnh cười an ủi nhà mình phu quân, nói:“Đoạn thời gian trước, thiên đố lâu truyền ra tin dữ, Ngạo Tuyết, Lăng Mai hai vị cổ tiên, đã xác nhận ngã xuống không thể nghi ngờ. Mà Phượng Cửu Ca tin tức toàn không, mất tích nhiều ngày như vậy, chỉ sợ cũng đã chết. Ngươi cần gì phải hướng một người chết so đo đâu?”</p><p>Từ Hạo không cam lòng cắn răng:“Hừ, năm đó Phượng Cửu Ca là cỡ nào uy phong, trong môn phái cơ hồ nói một không hai, đè ép chúng ta nhiều thế này năm. Ta bị phái đến tìm hiểu Đạo Thiên truyền thừa, cũng là hắn muốn đem ta xa lánh ra quyền lực trung tâm. Bất quá cũng may mắn như thế, ta thành người tối hiểu biết Đạo Thiên truyền thừa, chuyên môn phụ trách việc này, tối cụ quyền uy. Bằng không, chúng ta có thể nào chính đại quang minh nắm trong tay Triệu Liên Vân đâu?”</p><p>Lý Quân Ảnh liên tục gật đầu:“Hiện tại, Phượng Kim Hoàng là đương đại tiên tử thứ nhất đứng đầu, nhưng là Triệu Liên Vân vừa đến, chính là lực lượng mới xuất hiện, trở thành Phượng Kim Hoàng tối cụ uy hiếp người cạnh tranh. Nếu là có thể đến đỡ nàng thượng vị, không những được chèn ép Bạch Tình kia tiện nhân, nhưng lại có thể dựa thế, làm cho chúng ta một lần nữa cầm quyền.”</p><p>Triệu Liên Vân mới đến, cũng đã rơi vào rồi Linh Duyên trai môn phái quyền lợi đấu tranh lốc xoáy bên trong, thành Từ Hạo, Lý Quân Ảnh vợ chồng tranh quyền đoạt lợi một kiện cường đại vũ khí.</p><p>Chính cái gọi là. Người ở giang hồ, thân bất do kỷ.</p><p>Từ Hạo đang muốn tiếp theo nói chuyện, bỗng nhiên ánh mắt nhất ngưng. Thập phần giật mình:“Ân? Nàng đi ra, đã vậy còn quá mau!”</p><p>Ở nhị tiên trước mặt. Triệu Liên Vân thân ảnh dần dần trống rỗng hiện ra đến.</p><p>Từ Hạo ngữ khí dồn dập, ngay sau đó lại nói:“Đạo Thiên truyền thừa biến mất vô tung, này chứng minh nàng đã thành công ! Chẳng lẽ liền thật sự đơn giản như vậy?”</p><p>Chẳng sợ hắn nghiên cứu rất sâu, sớm có chuẩn bị tâm lý, giờ phút này trong lòng cũng không miễn sinh ra ghen tị cảm xúc.</p><p>Lý Quân Ảnh đã vội vàng nghênh đón đi lên.</p><p>Triệu Liên Vân hoàn toàn thoát ly truyền thừa không gian, giờ này khắc này lại còn có chút tỉnh tỉnh mê mê, mơ mơ màng màng bộ dáng.</p><p>“Thế nào, ngươi đến tột cùng có hay không thành công? Đến cùng kế thừa cái gì?” Lý Quân Ảnh dưới tình thế cấp bách. Cầm lấy Triệu Liên Vân non mịn tiểu bả vai, một trận mãnh liệt lay động.</p><p>Triệu Liên Vân đau nhíu mày:“Ta cũng không quá rõ ràng, đi vào sau, quang thực chói mắt. Sau đó xuất hiện một đạo ý chí, hắn nói cho ta biết tốt tốt nhận này cửu chuyển tiên đạo sát chiêu -- thần bất tri.”</p><p>“Thần bất tri?!” Nghe thế cái từ, Từ Hạo, Lý Quân Ảnh giai trừng lớn hai mắt, lẫn nhau nhìn về phía lẫn nhau, đều theo đối phương trong mắt thấy được khiếp sợ.</p><p>Triệu Liên Vân cũng rất mất mát, sốt ruột:“Ta không có thành tiên, cũng không có phát sinh này khác biến hóa, ta còn có thể đi cứu Mã Hồng Vận ca ca sao?”</p><p>Từ Hạo lúc này đã phản ứng lại đây. Hắn cười ha ha, trảm đinh tiệt thiết đáp:“Đương nhiên có thể! Không thể tưởng được này đạo truyền thừa chân chính nội dung, cư nhiên là này. Ngươi có thể kế thừa thần bất tri. Này thật sự là thiên đại phúc duyên a.”</p><p>“Cửu chuyển tiên đạo sát chiêu thần bất tri......” Lý Quân Ảnh cũng không từ thở dài một tiếng, vô hạn cảm khái nói,“Năm đó, Đạo Thiên ma tôn khai sáng thâu đạo, lấy trộm thiên hạ trân bảo, không người có thể đoán trước suy tính. Vì cái gì? Nghe nói chính là bởi vì Đạo Thiên ma tôn thân phụ hai đại phòng ngự sát chiêu, thứ nhất tên là ‘Thần bất tri’, thứ hai xưng là ‘Quỷ bất giác’.”</p><p>Triệu Liên Vân trừng lớn hai mắt:“Thần bất tri, quỷ bất giác?”</p><p>Lý Quân Ảnh gật đầu:“Không sai. Cái gọi là thần bất tri. Chính là gì niệm đầu, ý chí, tình cảm, đều phỏng đoán không ra của ngươi trạng thái cùng lai lịch. Ngươi có biết này ý nghĩa cái gì sao? Khắp thiên hạ cơ hồ sở hữu trí đạo cổ tiên. Cơ hồ gì dò xét suy tính thủ đoạn, đều không ly khai này ba dạng này nọ: Niệm đầu, ý chí, tình cảm. Mà ngươi thân phụ thần bất tri. Liền miễn dịch cơ hồ sở hữu trí đạo cổ tiên suy tính. Cửu chuyển cấp bậc thần bất tri...... Trừ phi là cửu chuyển trí đạo cổ tiên đến suy tính ngươi, mới có thành công khả năng a.”</p><p>Từ Hạo nói tiếp:“Này kỳ thật còn không phải lợi hại nhất phương diện! Lợi hại nhất địa phương, nói ra, ngươi chỉ sợ cũng không hội tin tưởng. Thì phải là thần bất tri có thể làm cổ sư miễn dịch thiên kiếp địa tai!”</p><p>Lý Quân Ảnh vẻ mặt hướng về sắc, Triệu Liên Vân lại mơ hồ không rõ.</p><p>Từ Hạo bật cười, hắn hiểu được Triệu Liên Vân còn là phàm nhân, không phải cổ tiên, cho nên không hiểu lắm này trong đó ý nghĩa.</p><p>Hắn kiên nhẫn giải thích nói:“Thiên ý, cũng là ý chí một loại. Ngươi thân phụ thần bất tri, thiên ý nếu dò xét không đến ngươi, sẽ không hội buông xuống tai kiếp cho ngươi. Ngươi đã thoát đi thiên ý dò xét, sau này thăng tiên, sẽ không đưa tới gì thiên kiếp địa tai. Đạo Thiên ma tôn năm đó, sáng chế thần bất tri sau, vốn không có tai kiếp tái thêm thân.”</p><p>“Bất quá việc này có lợi có tệ, tai kiếp đều không phải là không đúng tý nào, nó là cổ tiên trên người đạo ngân chính yếu tăng trưởng cách. Tương lai, ngươi tuy rằng vô tai vô kiếp, an toàn vô cùng, nhưng cũng không thể thông qua tai kiếp gia tăng đạo ngân, thành tựu hội rất hạn. Trừ phi ngươi phối hợp Đạo Thiên ma tôn này khác thủ đoạn, phụ trợ tu hành. Lịch sử ghi lại trung, Đạo Thiên ma tôn nhưng là liền đạo ngân đều là ăn cắp.”</p><p>Triệu Liên Vân tròng mắt quay tròn chuyển động một vòng, thăm dò hỏi:“Thần bất tri lợi hại như vậy, như vậy quỷ bất giác đâu?”</p><p>Chậm rãi mà nói Từ Hạo bị hỏi trụ, Lý Quân Ảnh cũng chậm rãi lắc đầu.</p><p>“Thần bất tri, quỷ bất giác. Người trước là thế nhân biết, người sau lại thần bí phi phàm. Từng có rất nhiều phỏng đoán, mọi thuyết xôn xao, nhưng cũng không đại đáng tin cậy, chưa bao giờ công nhận chính xác đáp án.” Từ Hạo nói.</p><p>Lý Quân Ảnh ngữ khí sâu kín:“Bất quá nếu nổi danh, nói vậy cũng không giống bình thường đi.”</p><p>Triệu Liên Vân trát một chút ánh mắt, ngữ ra kinh người nói:“Ta trừ bỏ kế thừa thần bất tri, còn được đến một đạo manh mối. Mặt khác một phần Đạo Thiên truyền thừa, liền giấu ở trong lạc phách cốc, hơn nữa nơi nào truyền thừa nội dung chính là quỷ bất giác!”</p><p>“Cái gì? Đạo thứ hai Đạo Thiên truyền thừa!”</p><p>“Nhưng lại giấu ở trong lạc phách cốc?”</p><p>Từ Hạo, Lý Quân Ảnh vừa mừng vừa sợ, liếc nhau, hai đôi mắt đều ánh sao bắn ra bốn phía. </p>\n\t\t\t \n\n                    "
}