{
  "href": "https://doctruyenchufull.vip/6333edddbea2d9fb2f8541a3",
  "title": "Chương 953: Đệ 302 chương: Ngoài ý muốn bồi thường",
  "chapterNumber": "953",
  "slug": "chuong-953-de-302-chuong-ngoai-y-muon-boi-thuong",
  "previousLink": "chapters-truyenchufull/952-chuong-952-de-301-chuong-than-bat-tri",
  "currentLink": "chapters-truyenchufull/953-chuong-953-de-302-chuong-ngoai-y-muon-boi-thuong",
  "nextLink": "chapters-truyenchufull/954-chuong-954-de-303-chuong-mot-the-he-thien-kieu-phuong-cuu-ca",
  "contentHTML": "\n\n                        <p> Từ Hạo, Lý Quân Ảnh đều thực sâu sắc.</p><p>Triệu Liên Vân mang đến tin tức này, thật sự quá trọng đại.</p><p>Từ Hạo, Lý Quân Ảnh hai người trước tiên nghĩ đến, không phải Đạo Thiên truyền thừa, mà là Phượng Cửu Ca!</p><p>Kết hợp Trung Châu cổ tiên điều tra trở về tình báo, bọn họ cơ hồ có thể khẳng định: Phượng Cửu Ca sở dĩ mất tích, phỏng chừng chính là mắc kẹt ở tại Đạo Thiên truyền thừa bên trong.</p><p>“Đạo Thiên truyền thừa hẳn là bị địch nhân lợi dụng, vây khốn Phượng Cửu Ca.” Từ Hạo chính là trí đạo cổ tiên, tính toán sau, chợt nói.</p><p>“Chúng ta đây hiện tại nên làm cái gì bây giờ?” Lý Quân Ảnh mà nói, làm cho hai người lâm vào trầm mặc.</p><p>Triệu Liên Vân tả hữu nhìn quanh, cũng không nói chuyện.</p><p>Nàng sở dĩ nói ra này manh mối, là nghĩ trở về Bắc Nguyên, là nghĩ lợi dụng Linh Duyên trai lực lượng, đi cứu viện Mã Hồng Vận.</p><p>Nhưng nàng lại không biết đến Linh Duyên trai bên trong mâu thuẫn.</p><p>Từ Hạo, Lý Quân Ảnh hai mắt đối diện, chỉ dùng mịt mờ ánh mắt trao đổi.</p><p>Ánh mắt hai người dần dần âm hàn, hàng năm đến ăn ý, làm cho bọn họ rất nhanh thương định thỏa đáng.</p><p>Bọn họ quyết định ấn hạ này tình báo, tạm thời không đi đăng báo.</p><p>Bọn họ ước gì Phượng Cửu Ca đi tìm chết đâu.</p><p>Đúng lúc đăng báo đi, Linh Duyên trai khẳng định hội lập tức phái cứu viện đội ngũ, vạn nhất Phượng Cửu Ca còn có một hơi, bị cứu ra làm sao bây giờ?</p><p>Cứ như vậy tha ba ngày, nhị tiên tới cực hạn, thế này mới đem điều này tình báo, báo đi lên.</p><p>Quả nhiên không ngoài sở liệu, Linh Duyên trai quyền lợi tối cao tầng đều bị kinh động, tích cực tổ chức cứu viện. Mà thiên ngoại chi ma Triệu Liên Vân, tắc không hề nghi ngờ trở thành lần này cứu viện mấu chốt, bị mang hướng Bắc Nguyên.</p><p>Mấy ngày sau.</p><p>Bắc Nguyên cương minh, âm lưu cự thành.</p><p>Oanh!</p><p>Một tiếng nổ, kịch liệt nổ mạnh, cả tòa cự thành đều bởi vậy chiến tam chiến.</p><p>“Sao lại thế này?”</p><p>“Đã xảy ra sự tình gì? Có người tấn công âm lưu cự thành sao?”</p><p>Âm lưu cự thành hạ, một mảnh người ngã ngựa đổ, ồn ào kinh hoàng.</p><p>Âm lưu cự thành đại như núi loan. Cộng phân có bảy tầng. Dưới năm tầng là phàm nhân cổ sư chỗ ở, thập phần náo nhiệt. Trở lên một tầng, tắc ở lại cùng các tiên cương bao nhiêu có chút quan hệ nhân vật. Tối cao một tầng. Chỉ có cổ tiên cấp số khả năng tại đây hoạt động.</p><p>Giờ này khắc này, ở âm lưu cự thành tầng cao nhất. Một cỗ khói đặc như trụ, thăng lên trời cao.</p><p>“Khụ khụ khụ.” Phương Nguyên mặt xám mày tro, theo mật thất phế tích chui ra đến, ho khan không ngừng.</p><p>Luyện chế tinh niệm tiên cổ, lại chịu khổ thất bại.</p><p>Từ định ra tân minh ước sau, Phương Nguyên không có hồi nhà mình phúc địa, mà là lại đây đến âm lưu cự thành, mượn Bắc Nguyên cương minh phân bộ luyện đạo cổ trận.</p><p>Hắn cũng không phải là trận đạo cổ tiên. Không thể dựng như thế trình độ luyện đạo cổ trận.</p><p>Phương Nguyên nếm thử tái luyện tinh niệm tiên cổ.</p><p>Phần Thiên ma nữ y theo ước định, giúp đỡ hắn đại lượng luyện cổ tiên tài.</p><p>Lúc này đây, tiên tài đều thực bình thường, không có bị động qua tay chân.</p><p>Phương Nguyên bởi vậy thuận buồm xuôi gió xuôi dòng, thẳng đến cuối cùng vài cái bộ sậu thời điểm, luyện cổ thất bại. Một hồi kịch liệt nổ mạnh, rồi đột nhiên phát sinh.</p><p>Không chỉ có đem toàn bộ luyện đạo cổ trận, đều cơ hồ dập nát, hơn nữa nổ mạnh dư uy đều đem mật thất phá hủy, kinh động âm lưu cự thành sở hữu lưu thủ cổ tiên. Thậm chí hạ tầng phàm nhân cổ sư đều cảm ứng được.</p><p>“Đến cuối cùng vài cái bộ sậu, chính là đạo ngân trong lúc đó vi diệu biến hóa, căn bản khó có thể nắm trong tay. Tại đây chút đạo ngân lẫn nhau ảnh hưởng nổi loạn trung. Chỉ có một loại tình huống, khả năng được đến củng cố kết quả, thì phải là lục chuyển tinh niệm tiên cổ. Mà đến này một bước, sẽ thuần túy bính vận khí.” Phương Nguyên trong lòng thở dài không thôi.</p><p>Người là vạn vật chi linh, cổ là thiên địa chân tinh.</p><p>Vạn vật sinh mệnh, bao gồm nhân tộc, đều là không thể trực tiếp thao túng đạo ngân. Mặc kệ là cổ sư, còn là hoang thú, hoang thực, chẳng sợ người mang đạo ngân. Cũng muốn thông qua cổ trùng, gián tiếp lợi dụng đạo ngân.</p><p>Cho nên. Cổ tiên luyện cổ thời điểm, là không thể trực tiếp thao túng đạo ngân. Càng không thể đối đạo ngân trong lúc đó nổi loạn, tiến hành nắm trong tay.</p><p>Đánh cái không thỏa đáng so sánh.</p><p>Luyện chế lục chuyển tiên cổ, giống như là chơi bowling.</p><p>Cổ tiên giai đoạn trước chuẩn bị, đều là tận lực làm cho trong tay bowling, dựa theo chính mình trong kế hoạch quỹ tích hành tẩu.</p><p>Mà dài lâu cầu đạo chung điểm, là một trăm hố động.</p><p>Chỉ có bowling, cuối cùng tiến vào trong đó duy nhất chính xác hố động, luyện cổ khả năng thành công.</p><p>Cổ tiên nhiều nhất chỉ có thể cam đoan, bowling ở cầu đạo tiền trung kỳ, tận lực dựa theo kế hoạch của chính mình lăn lộn. Đến cầu đạo phần sau trình, mặt đất bất bình, tràn ngập gồ ghề, bowling lăn lộn quỹ tích tùy ý biến hóa, cổ tiên cơ hồ không thể ảnh hưởng.</p><p>Cho nên, cuối cùng bowling có không tiến kia duy nhất một cái hố động, chỉ có thể nhìn vận khí.</p><p>“Tuy rằng Phần Thiên ma nữ không hề đối tiên tài động tay chân, nhưng của nàng giúp đỡ cũng không phải không ràng buộc, cần ta hoàn lại tiền nợ. Luyện chế tiên cổ thật sự quá khó khăn, xác xuất thành công rất thấp. Có lẽ ta có thể thỉnh giáo Lang Gia địa linh, hắn nơi nào hẳn là sẽ có một ít cường lực luyện đạo tiên cổ, hoặc là đặc thù luyện đạo thủ pháp, khiến cho luyện cổ xác xuất thành công tăng lên.”</p><p>Lịch sử, Trường Mao lão tổ được xưng luyện đạo “Từ xưa đến nay thứ nhất tiên”. Cả đời luyện thành tiên cổ số lượng nhiều dọa người.</p><p>Trường Mao lão tổ tuy rằng ngã xuống, nhưng để lại địa linh trữ hàng, còn có hoàn hảo Lang Gia phúc địa.</p><p>Phương Nguyên lúc này đây luyện cổ lại thất bại, thậm chí còn bị thương.</p><p>Hắn quyết định hướng Lang Gia địa linh thỉnh giáo, tìm kiếm đột phá, chẳng sợ trả giá một ít thảm trọng đại giới!</p><p>“Ta đề nghị ngươi, không ngại đi trước nếm thử luyện chế lực đạo tiên cổ.” Lúc này, Lê Sơn tiên tử đi tới, mang cho Phương Nguyên một cái đề nghị.</p><p>Đại tuyết sơn phúc địa, Lê Sơn tiên tử là không thể ở. Từ chém giết Hắc Thành nhất dịch sau, Lê Sơn tiên tử liền tạm ở âm lưu cự thành bên trong.</p><p>Nàng cùng Phần Thiên ma nữ quan hệ, cũng bại lộ đi ra, quảng làm người biết.</p><p>Phía trước, Phần Thiên ma nữ suất lĩnh liên can tiên cương, chung quanh ngăn chặn đại tuyết sơn phúc địa trung ma đạo cổ tiên, thập phần tinh chuẩn hiệu suất cao.</p><p>Kỳ thật, sau lưng đều là Lê Sơn tiên tử, hướng Phần Thiên ma nữ vụng trộm tiết lộ tình báo.</p><p>Lê Sơn tiên tử là tín đạo chuẩn đại tông sư, tuy rằng thân phụ đại tuyết sơn minh ước, nhưng nàng đùa thực lưu, vi ước giúp Phần Thiên ma nữ, cũng chỉ là người bị vết thương nhẹ.</p><p>Như vậy một nhị ngũ tử, Tuyết Hồ lão tổ như thế nào dung hạ?</p><p>Cùng Phần Thiên ma nữ gặp mặt sau khi trở về, hắn liền công khai tuyên bố, khu trục Lê Sơn tiên tử, cũng đem coi là đại tuyết sơn phúc địa cừu địch.</p><p>Lê Sơn tiên tử đắc tội Bắc Nguyên lớn nhất ma đạo thế lực, nhưng là đã bị cương minh hoan nghênh. Nàng cùng Phần Thiên ma nữ quan hệ, tự nhiên có thể tính là người của mình. Hơn nữa nàng còn là lần này cương minh áp đảo Tuyết Hồ lão tổ đại công thần, ở âm lưu cự thành trung, Lê Sơn tiên tử thực chịu các tiên cương kính trọng.</p><p>Phương Nguyên cảm giác được Lê Sơn tiên tử trong lời nói có chuyện, hắn nhướng mày:“Còn thỉnh tiên tử giải thích nghi hoặc.”</p><p>Lê Sơn tiên tử thở dài một tiếng:“Tình huống đã xảy ra một ít biến hóa. Đại tỷ bên kia đối với ngươi luyện chế tinh niệm tiên cổ giúp đỡ, chỉ sợ muốn tạm dừng một đoạn thời gian.”</p><p>“Đây là vì sao?” Phương Nguyên khó hiểu, chẳng lẽ minh ước vừa mới ký kết. Nàng Phần Thiên ma nữ đã nghĩ bội ước?</p><p>Không lớn hẳn là.</p><p>Bởi vì giúp đỡ Phương Nguyên luyện chế tinh niệm tiên cổ, còn là Phần Thiên ma nữ chủ động đề suất.</p><p>Lê Sơn tiên tử kể lại nói nguyên nhân. Phương Nguyên thế này mới hiểu rõ.</p><p>Nguyên lai Phần Thiên ma nữ, Tuyết Hồ lão tổ lẫn nhau thỏa hiệp, đại tuyết sơn, cương minh hai phương ngưng chiến, mang cho Bắc Nguyên không nhỏ ảnh hưởng.</p><p>Hai đại thế lực trận này phân tranh, nguyên bản liền quảng vì chú ý, thậm chí liền ngay cả này khác mấy vực, đều có ánh mắt đầu tới nơi này.</p><p>Nhưng Phần Thiên ma nữ, Tuyết Hồ lão tổ đều rất đúng mực, lẫn nhau thỏa hiệp, trận này lung tung tranh đấu cứ như vậy nhanh chóng bình ổn đi xuống.</p><p>Bắc Nguyên chính đạo thế lực. Còn tại hưng phấn mà bàng quan, muốn nhìn một hồi chó cắn chó hảo diễn đâu.</p><p>Trong lúc nhất thời, đều có chút trở tay không kịp.</p><p>Này chiến bình ổn, cương minh tổng bộ trừ bỏ luận công ban thưởng ở ngoài, còn phát đến một đạo cưỡng chế nhiệm vụ.</p><p>Bắc Nguyên cương minh phân bộ sở hữu thành viên, phải đồng lòng hợp lực, vận dụng trong tay hết thảy tài nguyên, cộng đồng luyện chế một đạo siêu cự hình tiên cấp cổ trận.</p><p>Này bộ cổ trận duy nhất tác dụng, chính là bảo hộ tiên cương mộ huyệt.</p><p>Nếu gặp mặt đến Tuyết Hồ lão tổ trộm đạo cùng loại tình huống, cổ trận sẽ phát động. Tiến hành phòng ngự. Nếu là phòng ngự không được, thông qua cổ trận lực lượng, còn có thể đem này đó tiên cương thi khu truyền tống ra Bắc Nguyên nhất vực.</p><p>“Lúc này đây. Cương minh bút tích lớn dọa người! Không chỉ có là Bắc Nguyên cương minh phân bộ, còn có còn lại tam đại phân bộ, tính cả tổng bộ ở bên trong, đều ở đồng thời dựng này đạo siêu cự hình tiên cổ trận. Vẻn vẹn chúng ta nơi này tiên cổ, đã đem dùng đến mười ba chích. Phụ trợ phàm cổ, lại vô số.”</p><p>“Tiên cổ đại bộ phận là từ tổng bộ đưa đạt, thiếu bộ phận là từ chúng ta phân bộ tự hành luyện chế. Cho nên kế tiếp, âm lưu cự thành đem triệu tập cơ hồ toàn bộ tiên cương trở về, bốn phía luyện cổ. Âm lưu cự thành trung tồn kho là khẳng định không đủ. Các tiên cương đều phải vì thế tự xuất tiền túi.” Lê Sơn tiên tử kể lại giải thích nói.</p><p>Đương nhiên, các tiên cương tự xuất tiền túi. Cũng không là không ràng buộc kính dâng.</p><p>Cương minh tổng bộ đem phát phóng đại lượng cống hiến phân giá trị, viễn siêu tầm thường thời kì số định mức. Dùng để bồi thường nhất chúng thành viên.</p><p>Đây là gần ngàn năm đến, cương minh hiếm thấy đại động tác.</p><p>Vượt mức cống hiến tích phân bồi thường, càng kích phát rồi tiên cương các thành viên thật lớn luyện cổ nhiệt tình. Chỉ cần ngươi tham dự nhiệm vụ, tiêu hao tiên tài, mặc kệ thành bại, đều có thể đổi lấy đại lượng môn phái cống hiến, đây là một ngàn năm qua đều khó gặp việc tốt!</p><p>Hơn nữa, này bộ cổ trận sáng tạo sau, cương minh mộ huyệt sẽ không lo, giải trừ hậu hoạn.</p><p>Cương minh tiên cương các thành viên, cũng đều vui với nhìn thấy chỗ tòa này siêu cự hình tiên đạo cổ trận sinh ra.</p><p>Đến từ Đông Hải các tiên cương, tạm thời không thể trở về Đông Hải, đều ở tại chỗ này, đại luyện tiên cổ, còn có số lượng khổng lồ phụ trợ phàm cổ.</p><p>Phần Thiên ma nữ càng muốn như thế, bởi vậy không thể tái tiếp tục giúp đỡ Phương Nguyên.</p><p>Phương Nguyên luyện chế tinh niệm tiên cổ kế hoạch chịu trở, thậm chí liền ngay cả luyện cổ mật thất, đều không thể tái chiếm cứ mượn.</p><p>Hắn hiện tại đã giải trừ cương minh minh ước.</p><p>Thân là phân bộ thủ lĩnh Phần Thiên ma nữ có này quyền lực.</p><p>Ở âm lưu cự thành trung, Phương Nguyên cùng Lê Sơn tiên tử giống nhau, đều là ngoại nhân. Nhưng Lê Sơn tiên tử so Phương Nguyên càng muốn được hoan nghênh nhiều.</p><p>Phương Nguyên không khỏi nhíu mày, thầm nghĩ:“Tựa hồ năm trăm năm đời trước, cương minh cũng có này thật lớn kế hoạch, cuối cùng còn thành công. Chính là nguyên do lại cũng không là Tuyết Hồ lão tổ lấy trộm mộ huyệt chuyện này. Xem ra lịch sử tựa hồ là có quán tính, đời này cương minh lại trải này bộ siêu cự hình tiên cổ trận.”</p><p>Việc này, Phương Nguyên đương nhiên ngăn cản không được.</p><p>Cương minh thế lực ra sao khổng lồ, Phần Thiên ma nữ còn chính là cương minh phân bộ một vị thủ lĩnh mà thôi, liền đem Phương Nguyên ép tới gắt gao.</p><p>Nếu không có Phương Nguyên rất có giá trị lợi dụng, làm cho Phần Thiên ma nữ tâm động, lựa chọn hợp tác, Phương Nguyên nói không chừng đã chết.</p><p>Bất quá cho dù Phần Thiên ma nữ chiến lực lại cường, Phương Nguyên hẳn là bắt đền tổn thất, hắn tuyệt không sẽ bỏ qua.</p><p>“Phần Thiên ma nữ đại nhân như vậy hành động, tựa hồ là vi bối chúng ta trong lúc đó minh ước đi?” Phương Nguyên nhìn về phía Lê Sơn tiên tử, nói.</p><p>Lê Sơn tiên tử cười khổ một tiếng.</p><p>Việc này, thật là Phần Thiên ma nữ vi ước.</p><p>Dựa theo minh ước trung nội dung cụ thể, Phần Thiên ma nữ muốn tiền trả Phương Nguyên khá nhiều bồi thường.</p><p>Trừ phi Phương Nguyên tự nguyện bỏ qua, nếu không Phần Thiên ma nữ phải bồi phó, nếu không sẽ gặp minh ước phản phệ, người bị thương nặng.</p><p>Đối việc này, Phần Thiên ma nữ cũng pha hối hận.</p><p>Sớm biết như thế, làm gì chủ động giúp đỡ Phương Nguyên đâu? Đổi một điều kiện không phải rất tốt? Cho dù là chủ động giúp đỡ, đổi một cái phương thức, cũng sẽ không vi ước.</p><p>Cương minh danh tác, Phần Thiên ma nữ cũng liệu không đến, nếu Phương Nguyên không buông miệng, nàng cũng chỉ có thể tiến hành bồi thường.</p><p>ps: Hôm nay giữa trưa vé tháng quá 600, ngày hôm qua đã hoàn thành 400 vé tháng thêm canh. Cho nên, hôm nay giữ gốc canh một, thêm canh hai chương. </p>\n\t\t\t \n\n                    "
}