{
  "href": "https://doctruyenchufull.vip/6333ede3bea2d9fb2f8541c9",
  "title": "Chương 954: Đệ 303 chương: Một thế hệ thiên kiêu Phượng Cửu Ca!",
  "chapterNumber": "954",
  "slug": "chuong-954-de-303-chuong-mot-the-he-thien-kieu-phuong-cuu-ca",
  "previousLink": "chapters-truyenchufull/953-chuong-953-de-302-chuong-ngoai-y-muon-boi-thuong",
  "currentLink": "chapters-truyenchufull/954-chuong-954-de-303-chuong-mot-the-he-thien-kieu-phuong-cuu-ca",
  "nextLink": "chapters-truyenchufull/955-chuong-955-de-304-chuong-phuong-nguyen-tim-toi-lac-phach-coc",
  "contentHTML": "\n\n                        <p> Phương Nguyên trở lại Hồ Tiên phúc địa.</p><p>Phần Thiên ma nữ vi ước bồi thường, làm cho hắn thực vừa lòng.</p><p>Đầu tiên là Phần Thiên ma nữ gần nhất giúp đỡ Phương Nguyên tiên tài, đều xóa bỏ, không cần Phương Nguyên làm gì hoàn lại. Tiếp theo, Phần Thiên ma nữ còn cho Phương Nguyên mượn ba chích viêm đạo tiên cổ, cùng với tặng kèm đại lượng phàm cổ.</p><p>Này ba chích viêm đạo tiên cổ, hơn nữa vô số phàm cổ, vừa lúc có thể tạo thành viêm đạo tiên cấp sát chiêu niết bàn hỏa.</p><p>Lại nói tiếp, Phần Thiên ma nữ coi như là có vẻ không hay ho.</p><p>Nàng giúp đỡ Phương Nguyên luyện chế tinh niệm tiên cổ, trước sau trả giá đại lượng quý hiếm tiên tài. Kết quả kết quả là, Phương Nguyên tương đương bạch luyện, không cần hoàn lại Phần Thiên ma nữ gì này nọ.</p><p>Cứ việc phía trước, này tiên tài đều bị Phần Thiên ma nữ động qua tay chân, nhưng Phương Nguyên cũng thu hoạch đại lượng thực tiễn kinh nghiệm, đối luyện chế tinh niệm tiên cổ toàn bộ quá trình, đều thập phần quen thuộc.</p><p>Bởi vì minh ước, Phương Nguyên đã sớm biết tiên đạo sát chiêu niết bàn hỏa nội dung cụ thể.</p><p>Dùng cái gì tiên cổ làm trung tâm, cần bao nhiêu phàm cổ phụ trợ, cổ trùng trong lúc đó lẫn nhau thúc dục thứ tự là cái gì...... Này đó nội dung, hắn đều trong lòng biết rõ ràng.</p><p>Chính là muốn dùng này sát chiêu, có cái điều kiện tiên quyết phải tiêu hao cổ tiên trên người viêm đạo đạo ngân!</p><p>Điểm này, Phần Thiên ma nữ xảo diệu che giấu, xem như trong minh ước một chỗ tiểu cạm bẫy.</p><p>Nàng là nghĩ mượn này, tăng cường đối Phương Nguyên nắm trong tay lực.</p><p>Dù sao Phương Nguyên trên người không có viêm đạo đạo ngân, nếu là muốn dùng niết bàn hỏa trọng sinh, phải làm cho Phần Thiên ma nữ tự mình hướng hắn thi triển niết bàn hỏa.</p><p>Phương Nguyên phía trước tính toán, là đem niết bàn hỏa này tiên đạo sát chiêu thay hình đổi dạng, đổi này khác tiên cổ làm trung tâm, lại cụ bị giống nhau hoặc là tương tự hiệu quả.</p><p>Mà tân trung tâm tiên cổ, tốt nhất là Phương Nguyên trong tay hiện có tiên cổ.</p><p>Loại này thay đổi độ khó tương đương lớn, bình thường trí đạo cổ tiên đều không có này tự tin, nhưng Phương Nguyên lại rất có sức mạnh.</p><p>Nguyên nhân ngay tại cho. Hắn Hồ Tiên phúc địa có dấu trí tuệ cổ.</p><p>Cửu chuyển trí tuệ cổ uy lực dùng được, quả thực tuyệt không thể tả!</p><p>Phương Nguyên cũng phải muốn làm như vậy.</p><p>Sinh tử tiên khiếu trọng sinh pháp, có thể làm cho hắn trọng sinh. Nhưng từng cái tiên khiếu chỉ dùng một lần. Trọng sinh sau, hắn liền không thể lợi dụng trí tuệ cổ.</p><p>Nếu Phương Nguyên thay đổi niết bàn hỏa. Có thể làm cho hắn tự do chuyển biến thành tiên cương cùng người sống, trí tuệ cổ đã đem tiếp tục mang cho Phương Nguyên khó có thể đánh giá phụ trợ tác dụng.</p><p>“Phần Thiên ma nữ trong tay nhanh, cần tự xuất tiền túi, luyện chế tiên cổ, hoàn thành cương minh cưỡng chế nhiệm vụ. Đành phải cho mượn này ba chích viêm đạo tiên cổ. Nếu không có như thế tình cảnh, cho dù ta chủ động yêu cầu, nàng cũng tuyệt không hội như thế dễ dàng liền cho ta mượn. Có này ba chích viêm đạo tiên cổ, đem cho ta suy tính thay đổi. Mang đến cực kỳ thật lớn phương tiện!”</p><p>Phương Nguyên đối này rất là may mắn.</p><p>Cương minh cổ trận kế hoạch lớn, làm cho hắn ngoài ý muốn trở thành được lợi người chi nhất.</p><p>Kế tiếp trong cuộc sống, Phương Nguyên liền cả ngày chỉnh đêm đắm chìm trong trí tuệ vầng sáng trung, toàn lực suy tính, hết sức chuyên chú thay đổi niết bàn hỏa sát chiêu.</p><p>Lại nói tiếp, hắn đã gom góp đến cũng đủ lực đạo tiên cương, luyện thành cũng đủ nhiều phấn lực phàm cổ, còn phải đến một chích sáu mươi năm thọ cổ.</p><p>3 dạng câu toàn, hắn hoàn toàn có thể tại hạ một khắc, liền khởi động sinh tử tiên khiếu trọng sinh pháp. Trở thành người sống cổ tiên, được đến thượng đẳng sinh tử tiên khiếu phúc.</p><p>Bất quá ở có niết bàn hỏa sau, Phương Nguyên sẽ không thỏa mãn như thế.</p><p>Tuy rằng bởi vì Phần Thiên ma nữ nhúng tay. Làm cho Phương Nguyên không thể tính kế Hắc Lâu Lan, được đến hạng đặc biệt phúc địa. Nhưng nhân duyên xảo diệu, chiếm được niết bàn hỏa, thuận lợi mà nói, có thể ở sau này lợi dụng trí tuệ cổ.</p><p>Này một được một mất trong lúc đó, đến tột cùng là kiếm là bồi, Phương Nguyên trong lúc nhất thời cũng vô pháp so đo rõ ràng.</p><p>Ngay tại Phương Nguyên thay đổi tiên đạo sát chiêu thời điểm, Triệu Liên Vân đã bí mật đặt chân lạc phách cốc.</p><p>Nàng là nghĩ cách cứu viện Phượng Cửu Ca mấu chốt.</p><p>Mà cùng đi nàng một hàng Linh Duyên trai cứu viện đội, lại chỉ có một người.</p><p>Phượng Tiên thái tử!</p><p>Bát chuyển tu vi. Đủ để ứng phó gì khiêu chiến.</p><p>Ở mặt ngoài, hắn là Bắc Nguyên chính đạo cổ tiên. Là siêu cấp thế lực Cung gia họ khác Thái thượng trưởng lão. Chính là hắn trên người không có hoàng kim huyết mạch, lại bởi vì trước kia cùng Cung gia mỗ ta ân oán. Làm cho hắn hàng năm sống một mình bên ngoài.</p><p>Trên thực tế, hắn cũng là Linh Duyên trai đệ tử. Là Trung Châu thế lực hao phí thật lớn tinh lực cùng đại giới, bí mật xếp vào ở Bắc Nguyên trọng lượng nhất cấp gián điệp, chủ yếu phụ trách tám mươi tám góc chân dương lâu.</p><p>Vốn, Phượng Tiên thái tử là không thể khinh động. Một khi bị phát hiện cái gì dấu vết để lại, Phượng Tiên thái tử ẩn núp mấy trăm năm, tựu thành vô dụng công.</p><p>Nhưng sự tình quan Phượng Cửu Ca sẽ không giống nhau. Phượng Cửu Ca là Linh Duyên trai chiêu bài, hắn hiện tại cũng đã cái áp Trung Châu, một khi tấn chức bát chuyển, bằng hắn tài tình cùng năng lực, đợi lấy thời gian, cũng sẽ là bát chuyển trung cường giả. Hắn trữ hàng, liền ý nghĩa càng nhiều lợi ích. Hắn sinh tử, đem thay đổi Trung Châu mười đại cổ phái hiện có cân bằng, thậm chí thay đổi Trung Châu toàn bộ cổ tiên giới cục diện.</p><p>Cho nên, Linh Duyên trai không tiếc mạo hiểm khởi động Phượng Tiên thái tử này ám kì, đem hết toàn lực thi triển cứu viện!</p><p>Phượng Tiên thái tử, Triệu Liên Vân, một tiên một phàm, ở lạc phách trong cốc dạo bước đi trước.</p><p>“Vị đại nhân này, ta nghĩ thỉnh giáo ngài. Nếu ta cứu ra Phượng Cửu Ca đại nhân, có phải hay không có thể trở thành Linh Duyên trai đương đại tiên tử?” Đi ở trên đường, Triệu Liên Vân hỏi.</p><p>Phượng Tiên thái tử đội mặt nạ, thân hình mơ hồ, giống như bao phủ một tầng sương mù, vẫn chưa hiển lộ hình dáng.</p><p>Hắn thấp giọng cười nói:“Linh Duyên trai đương đại tiên tử, cũng không phải là dễ dàng như vậy có thể lên làm. Bất quá ngươi nếu có thể cứu ra Phượng Cửu Ca, chỉ sợ việc này liền mười có tám chín. Ta nghe nói, hắn nữ nhi Phượng Kim Hoàng là cạnh tranh lúc này đệ nhất nhân tuyển. Nhưng mà ngươi một khi trở thành của nàng cứu phụ ân nhân, chỉ sợ nàng hội chủ động trực tiếp rời khỏi trận này cạnh tranh.”</p><p>“Là như thế này a......” Triệu Liên Vân trong mắt lóe ra ra hy vọng quang huy.</p><p>Nàng mặc dù có người trưởng thành linh hồn, nhưng đến Linh Duyên trai sau, liền thập phần phối hợp, không hề tàng tư, cực kỳ nhu thuận.</p><p>Bởi vì nàng đã thật sâu hiểu biết đến thế giới này.</p><p>Không có lực lượng, cho dù trí mưu lại xuất chúng, cũng là vô căn lục bình, gió vừa khởi, sẽ bị thổi đi, nước chảy bèo trôi.</p><p>Nàng hiểu được, chính mình muốn cứu ra Mã Hồng Vận, nhất định phải dựa vào Linh Duyên trai.</p><p>Nhưng chân chính muốn cho Linh Duyên trai đi vượt qua tiến công đại tuyết sơn, cũng không sự thật.</p><p>Triệu Liên Vân đã hiểu biết Linh Duyên trai môn quy, lịch đại tiên tử đều đã bị môn phái toàn lực bồi dưỡng. Linh Duyên trai lịch sử, này đó tiên tử cơ hồ đều tu thành cổ tiên, rất nhiều đều có cường đại chiến lực, nắm giữ môn phái trung chủ yếu quyền bính.</p><p>“Muốn cứu ra Hồng Vận ca ca, còn phải cần nhờ ta chính mình. Hồng Vận ca ca. Ngươi muốn chống đỡ a!” Triệu Liên Vân tại trong lòng âm thầm vì Mã Hồng Vận cầu nguyện.</p><p>Phượng Tiên thái tử hốt dừng lại cước bộ:“Tìm được rồi, chính là nơi này.”</p><p>Mượn dùng Linh Duyên trai đưa tới tiên cổ, Phượng Tiên thái tử nắm giữ một môn tiên đạo sát chiêu chuyên môn trinh trắc Đạo Thiên truyền thừa.</p><p>Sử dụng này sát chiêu. Phải đi tốc thong thả.</p><p>Phượng Tiên thái tử mang theo Triệu Liên Vân, đi rồi một canh giờ nhiều. Rốt cục ở to như vậy trong lạc phách cốc, tìm kiếm đến Đạo Thiên truyền thừa cụ thể phương vị.</p><p>Phượng Tiên thái tử thúc dục tiên cổ, lập tức làm, một chén trà nhỏ công phu sau, một đạo quang môn bị mở ra.</p><p>Hô!</p><p>Quang môn vừa mới mở ra, một cỗ mãnh liệt gió liền nghênh diện thổi tới.</p><p>Phượng Tiên thái tử kinh hãi:“Phương diện này như thế nào sẽ có Đại Đồng phong?!”</p><p>Hắn vội vàng thúc dục đắc lực tiên cổ, thi triển sát chiêu, thân thủ một trảo.</p><p>Đại Đồng phong đã bị áp súc thành cầu. Bị Phượng Tiên thái tử chặt chẽ giam cầm nơi tay.</p><p>Nhưng chợt, Phượng Tiên thái tử bàn tay kịch liệt run run, liên quan hắn sắc mặt đều tái nhợt đứng lên:“Mau vào đi, ta chỉ có thể chống đỡ một lát công phu!”</p><p>Triệu Liên Vân vội vàng nga một tiếng, nàng tuy rằng thấy không rõ Phượng Tiên thái tử sắc mặt, nhưng là có thể theo hắn trong giọng nói nghe ra hắn trong lòng là cỡ nào sốt ruột.</p><p>Triệu Liên Vân đặt chân đi vào, lại gặp được nàng quen thuộc một màn.</p><p>Cùng phía trước truyền thừa không gian giống nhau, nơi này cũng là trống trơn đãng đãng. Duy nhất nhiều ra đến, chính là mười mấy cái long cuốn Đại Đồng phong, như là một căn căn cự trụ. Ở trong không gian thong thả di động.</p><p>Triệu Liên Vân tâm can bang bang đập loạn.</p><p>Nàng tuy rằng không biết Đại Đồng phong, nhưng xem vừa mới vị kia cổ tiên biểu hiện, cũng biết Đại Đồng phong uy lực.</p><p>“Ngươi rốt cục đến đây. Nhanh đến ta nơi này đến.” Một thanh âm, bỗng nhiên truyền đến Triệu Liên Vân trong tai.</p><p>Triệu Liên Vân trong lòng cả kinh, nhịn không được lui về phía sau một bước:“Ngươi là ai?”</p><p>“Ta đúng là Phượng Cửu Ca, mau, đến ta nơi này.” Thanh âm suy yếu vô cùng, như là dầu hết đèn tắt lão giả hồi quang phản chiếu.</p><p>Triệu Liên Vân do dự mà đi.</p><p>Nàng nghe ra thanh âm, đúng là từ trong đó một cỗ long cuốn Đại Đồng trong gió truyền ra đến.</p><p>Triệu Liên Vân còn phát hiện, không gian trung sở hữu long cuốn Đại Đồng phong, đều ở quay chung quanh trung tâm kia một cỗ. Chậm rãi di động, vận sức chờ phát động. Dường như là như hổ rình mồi sư đàn.</p><p>“Yên tâm đi, ngươi là thiên ngoại chi ma. Là người được đến Đạo Thiên ý chí thừa nhận, nơi này Đại Đồng phong đối với ngươi vô hại.”</p><p>Phượng Cửu Ca dừng lại một chút, lại gian nan ra tiếng nói:“Ngươi tới đến nơi đây, không phải vì giải cứu ta sao? Ta nếu là luôn luôn tại nơi này, ngươi cũng vô pháp kế thừa này nói Đạo Thiên truyền thừa.”</p><p>Triệu Liên Vân liếm liếm khô ráo môi.</p><p>Nàng biết chính mình phải lập tức làm ra quyết định.</p><p>Thời gian cũng không đợi người.</p><p>Triệu Liên Vân thật cẩn thận đến gần một đạo long cuốn Đại Đồng phong, lốc xoáy lực lượng rất là nội liễm, Triệu Liên Vân đứng ở phong trụ bên cạnh, cũng chỉ là cảm thấy gió nhẹ quất vào mặt.</p><p>Nàng run rẩy vươn tay nhỏ bé, cắn răng một cái đem tay nhỏ bé đưa vào lốc xoáy.</p><p>Nếu là này khác cổ tiên nhìn thấy này một màn, chỉ sợ muốn kìm lòng không được kinh hô. Nhưng Triệu Liên Vân không biết giả không sợ, cũng không quá rõ ràng Đại Đồng phong uy lực, nàng lựa chọn tin tưởng Phượng Cửu Ca.</p><p>Quả nhiên như Phượng Cửu Ca theo như lời giống nhau, Phượng Tiên thái tử đều phải đầu lớn Đại Đồng lốc xoáy, đối với Triệu Liên Vân một chút thương tổn đều không có. Thậm chí làm Triệu Liên Vân tay nhỏ bé thân vào trong gió sau, này cổ long cuốn Đại Đồng phong lợi dụng mắt thường có thể thấy được tốc độ, nhanh chóng mất tinh thần thu nhỏ lại, vài cái hô hấp sau, hoàn toàn biến mất.</p><p>Phượng Cửu Ca lại truyền đến thanh âm:“Ngươi xem ta nói đúng vậy đi? Nơi này truyền thừa không gian, có cao hơn Đại Đồng phong lực lượng, cho nên sẽ không bị Đại Đồng phong phá hủy. Ngươi là thiên ngoại chi ma, chiếm được này phiến không gian tán thành. Có này phiến không gian bảo hộ ngươi, ngươi không hề nguy hiểm đáng nói.”</p><p>Triệu Liên Vân mừng rỡ:“Phượng Cửu Ca đại nhân, ta đây hiện tại liền cứu ngươi đi ra!”</p><p>Nàng vọt vào phong trụ đàn trung, một đường đánh thẳng về phía trước, sở đến chỗ, Đại Đồng phong đều biến mất sạch sẽ.</p><p>Cuối cùng, nàng tới trung ương, đem vây khốn Phượng Cửu Ca kia nói tối thật lớn phong trụ, cũng dễ dàng tiêu mất điệu.</p><p>Sau đó, nàng liền nhìn đến Phượng Cửu Ca ngồi xếp bằng ở giữa không trung, cách mặt đất mười thước độ cao. Sắc mặt hồng nhuận, y bào không nhiễm một hạt bụi, nhưng nhắm chặt hai mắt.</p><p>“Phượng Cửu Ca đại nhân......” Triệu Liên Vân nhẹ giọng kêu gọi.</p><p>Phượng Cửu Ca chậm rãi mở hai mắt, ánh mắt ôn nhuận giống như ngọc.</p><p>Hắn không có lại mở miệng nói chuyện, mà là mở ra chính mình tay phải, cấp Triệu Liên Vân quan khán.</p><p>Ở hắn tay phải bàn tay, dùng máu viết hai chữ.</p><p>Triệu Liên Vân ngây thơ nhìn nhìn, lại đem ánh mắt đầu hướng Phượng Cửu Ca.</p><p>Phượng Cửu Ca hướng nàng mỉm cười, theo sau toàn bộ thân hình giống như cát bụi phi vũ, bỗng dưng băng giải, đương trường tiêu tán.</p><p>Triệu Liên Vân ngốc đứng đương trường.</p><p>Một thế hệ thiên kiêu Phượng Cửu Ca, như vậy thân vẫn! </p>\n\t\t\t \n\n                    "
}