{
  "href": "https://doctruyenchufull.vip/6333edf6bea2d9fb2f85423b",
  "title": "Chương 957: Đệ 306 chương: Lam",
  "chapterNumber": "957",
  "slug": "chuong-957-de-306-chuong-lam",
  "previousLink": "chapters-truyenchufull/956-chuong-956-de-305-chuong-toi-cham-mot-buoc",
  "currentLink": "chapters-truyenchufull/957-chuong-957-de-306-chuong-lam",
  "nextLink": "chapters-truyenchufull/958-chuong-958-de-307-chuong-kiem-tung-trung-chau",
  "contentHTML": "\n\n                        <p> Trung Châu, Linh Duyên trai, nghị sự đường.</p><p>Môn phái trung mười lăm vị cổ tiên, có vượt qua một nửa, đều là chân thân buông xuống.</p><p>Đây là tương đương hiếm thấy một màn.</p><p>Môn phái nghị sự mỗi cách một đoạn thời gian sẽ có, các cổ tiên chỉ cần lưu lại một đoạn ý chí hoặc là cảm tình, tiến hành thương nghị có thể.</p><p>Nhưng hiện tại, đã có tám vị cổ tiên tự mình tham gia lần này nghị sự, trong đó liền bao gồm Linh Duyên trai duy nhị hai vị bát chuyển cổ tiên.</p><p>Tạo thành này hiện tượng nguyên nhân, chính là Phượng Cửu Ca mất tích.</p><p>Linh Duyên trai cổ tiên nhóm đều cảm thấy tương lai rung chuyển cùng bất an.</p><p>“Lúc này đây, đem mọi người triệu tập lại đây, là có một cái tin tức trọng yếu muốn tuyên bố.” Linh Duyên trai Thái thượng đại trưởng lão, ngồi ngay ngắn chủ vị, ánh mắt chậm rãi nhìn quét bốn phía, thanh âm trầm thấp.</p><p>Linh Duyên trai cùng này khác cửu phái, có một rõ ràng khác nhau.</p><p>Thì phải là nữ tiên phần đông.</p><p>Linh Duyên trai trung nữ cổ tiên có mười vị, nam cổ tiên chỉ có năm vị.</p><p>Linh Duyên trai Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão đều là bát chuyển nữ tiên.</p><p>Giờ phút này, đường trung chúng tiên ánh mắt đều tập trung ở Thái thượng đại trưởng lão trên mặt.</p><p>Thái thượng đại trưởng lão mặt không chút thay đổi, bất quá nàng bên cạnh Thái thượng nhị trưởng lão, cũng là mặt âm trầm.</p><p>Các cổ tiên sát ngôn quan sắc, đều sinh ra không ổn dự cảm.</p><p>Quả nhiên, Thái thượng đại trưởng lão kế tiếp một câu, hình như là một khối trầm trọng cự thạch, nện ở mọi người tâm khảm thượng.</p><p>“Đã xác định, Phượng Cửu Ca ngã xuống ở Bắc Nguyên. Hắn chết cho Đại Đồng phong, không có gì di vật, chỉ có hai cái chữ bằng máu nhắn lại.”</p><p>Chúng tiên trong lòng đều là trầm xuống.</p><p>Tự mình tham gia lần này nghị sự Bạch Tình tiên tử, lại đầu mạnh mê muội, sắc mặt phút chốc trắng bệch một mảnh.</p><p>Chẳng sợ có chuẩn bị tâm lý. Nhưng chân chính nghe thế cái tin dữ thời điểm, mọi người còn là có chút không thể tưởng tượng.</p><p>Cường đại như Phượng Cửu Ca như vậy. Cư nhiên chiết tổn hại ở tại Bắc Nguyên. Tương phản so với hắn thực lực thấp này cổ tiên, lại phần lớn còn sống. Trở về môn phái.</p><p>Nói thật ra nói, Phượng Cửu Ca khởi hành khi, không ai hội dự đoán được đúng là như vậy kết quả.</p><p>Lâu dài tới nay, Phượng Cửu Ca cường đại hình tượng, đã xâm nhập lòng người. Hắn là Linh Duyên trai chiêu bài, thậm chí thành một cái tượng trưng.</p><p>Nay hắn vừa chết, chúng tiên trong lòng đều có chút mất mát cùng hư không.</p><p>Cho dù là đổ phượng phe phái Từ Hạo, Lý Quân Ảnh, đều có như vậy cảm giác.</p><p>Thái thượng đại trưởng lão tiếp tục nói:“Các ngươi trước mặt tín đạo cổ trùng trung, còn có việc này kể lại ghi lại. Đều trước nhìn xem bãi.”</p><p>Các cổ tiên ào ào hướng cổ trùng, tham nhập tâm thần.</p><p>“Ai, Phượng Cửu Ca đại nhân chết ở Đại Đồng phong, cũng không tính bôi nhọ hắn thanh danh.” Thật lâu sau, một vị cổ tiên ra tiếng, đánh vỡ đường trung trầm mặc.</p><p>Bạch Tình tiên tử nhắm chặt hai mắt, thân hình đều ở run nhè nhẹ. Mãnh liệt bi thương cùng thống khổ, giống như mãnh liệt sóng thần, đem nàng nuốt hết.</p><p>Nàng là như thế yêu Phượng Cửu Ca. Đồng dạng, Phượng Cửu Ca cũng là như thế yêu nàng.</p><p>Của nàng trong đầu, hiện ra lâm đi đưa tiễn khi hình ảnh. Không nghĩ tới kia dĩ nhiên là nàng xem phu quân cuối cùng liếc mắt một cái!</p><p>Vận mệnh trêu người.</p><p>Nay, ta sinh ngươi lại tử. Ta đang ở Trung Châu, ngươi lại ngã xuống cho Bắc Nguyên!</p><p>Bạch Tình tiên tử không dám mở to mắt, nàng sợ mở hai mắt. Nước mắt sẽ chỉ không được ngã nhào xuống dưới.</p><p>Nàng cố gắng suy nghĩ chính mình nữ nhi Phượng Kim Hoàng, tại trong lòng không ngừng mà báo cho chính mình:“Bạch Tình a. Bạch Tình, ngươi phải kiên cường. Phía sau. Tuyệt không có thể để cho người khác nhìn đến ngươi yếu đuối bộ dáng!”</p><p>Nàng hít sâu mấy hơi thở, chậm rãi mở hai mắt. Của nàng trong mắt, đã ướt át, đồng tử mang theo tơ máu.</p><p>Lúc này, đường trung chúng tiên đã đàm luận đến Phượng Cửu Ca cuối cùng chữ bằng máu di ngôn.</p><p>“Phượng Cửu Ca trước khi chết, ở trong tay viết ‘Bạc Thanh’ hai chữ, đến tột cùng tưởng biểu đạt có ý tứ gì?”</p><p>“Theo ý ta đến, này manh mối tương đương trọng yếu. Chắc là Phượng Cửu Ca ở tử vong thật lớn áp lực dưới, đoán lĩnh ngộ đến cái gì. Đáng tiếc hắn nhìn thấy Triệu Liên Vân khi, đã dầu hết đèn tắt, không có khí lực nói thêm nữa cái gì, liền cho chúng ta lưu lại mấu chốt manh mối.”</p><p>“Phượng Cửu Ca ở Bắc Nguyên điều tra tám mươi tám góc chân dương lâu sập chân tướng, cùng Bạc Thanh có cái gì quan hệ?”</p><p>“Phượng Cửu Ca, Bạc Thanh hai người kia thực tương tự. Làm Bạc Thanh so với Phượng Cửu Ca phải cường đại hơn nhiều, hắn là năm đó Trung Châu cao nhất, liền thiên đình cổ tiên đều phải thoái nhượng cúi đầu. Kia thời điểm, là chúng ta Linh Duyên trai tối huy hoàng thời đại! Lúc ấy, rất nhiều người đều xem trọng hắn, cho rằng hắn có thể trở thành kiếm đạo tiên tôn. Đáng tiếc cuối cùng, hắn còn là thất bại.”</p><p>“Bạc Thanh tình báo, chúng ta cũng biết hiểu. Ta chỉ muốn biết, Phượng Cửu Ca vì cái gì ở trước khi chết, cô đơn lưu lại Bạc Thanh hai chữ? Hắn đến tột cùng muốn biểu đạt cái gì?”</p><p>Đường trung trầm mặc một chút, một vị cổ tiên mở miệng nói:“Chư vị đã quên sao? Ở phía trước tình báo trung, Phượng Cửu Ca đối thủ Tần Bách Thắng, liền thi triển ra ngũ chỉ quyền tâm kiếm. Mà này sát chiêu, chính là Bạc Thanh sáng chế, cũng là hắn chiêu bài sát chiêu.”</p><p>“Phượng Cửu Ca ý tứ, là nghĩ nói tám mươi tám góc chân dương lâu sập, cùng Bạc Thanh có quan hệ?”</p><p>“Y ta phỏng đoán, hắn hẳn là cảm thấy, đối phương cư nhiên nắm giữ ngũ chỉ quyền tâm kiếm, nhiều nhiều thiếu thiếu hội cùng Bạc Thanh có điều liên hệ đi. Mà Bạc Thanh chính là ta Linh Duyên trai cổ tiên, chúng ta điều tra đứng lên hội cũng có ưu thế, đó là một trọng yếu manh mối.”</p><p>“ xác thực như thế. Bạc Thanh năm đó hoàn toàn ngã xuống ở thiên kiếp dưới, ngay cả tro cốt đều không có. Hắn sát chiêu, như thế nào sẽ bị một vị Bắc Nguyên cổ tiên nắm giữ đâu?”</p><p>Các cổ tiên lại nghị luận một trận, mọi thuyết xôn xao, nhưng đều không có cái gì đáng tin cậy cách nói.</p><p>Thái thượng đại trưởng lão chậm rãi nâng lên tay, của nàng này động tác làm cho đường trung nhanh chóng an tĩnh lại.</p><p>“Mặc kệ như thế nào, Bạc Thanh sự tình cần điều tra. Cái này nhiệm vụ liền giao cho ngươi phụ trách đi, Bạch Tình.”</p><p>Nghe được Thái thượng đại trưởng lão bỗng nhiên điểm chính mình tên, Bạch Tình tiên tử lập tức quay đầu, nhìn về phía Thái thượng đại trưởng lão, vội vàng ứng hạ.</p><p>Đây là nàng phu quân trước khi chết lưu lại di ngôn!</p><p>Bạch Tình tiên tử tất nhiên sẽ đem hết toàn lực, đi điều tra này manh mối, ngược dòng chân tướng.</p><p>“Phượng Cửu Ca tin người chết, chỉ hạn chúng ta biết được, tận lực giấu diếm. Ai nếu để lộ ra đi, liền lấy phản bội môn phái luận xử!” Thái thượng đại trưởng lão quát lạnh một tiếng, “Kế tiếp, chúng ta cường điệu thương nghị một chút môn phái ở Trung Châu các nơi bộ thự.”</p><p>Phượng Cửu Ca chết, mang cho Linh Duyên trai ảnh hưởng là thực ác liệt.</p><p>Linh Duyên trai tuy có hai vị bát chuyển cổ tiên, nhưng không đến môn phái tồn vong thời điểm. Này hai vị bát chuyển là sẽ không dễ dàng động thủ.</p><p>Này nguyên nhân trong đó có rất nhiều.</p><p>Thứ nhất, bát chuyển này tu vi. Đã nhất định cổ tiên như đi miếng băng mỏng, nơm nớp lo sợ. Toàn tâm toàn ý ứng đối tai kiếp. Hơi có đại ý, ở tranh đấu chiết tổn thực lực, sẽ ngã xuống ở khủng bố mênh mông cuồn cuộn tai kiếp bên trong.</p><p>Thứ hai, Trung Châu mười đại cổ phái có được cùng cái ngọn nguồn, thì phải là thiên đình. Thiên đình đã ở, mười đại cổ phái tranh đấu, liền vĩnh viễn sẽ không thăng cấp, không cần bát chuyển cổ tiên ra tay.</p><p>Cho nên Trung Châu cổ tiên giới, hoặc là nói toàn bộ ngũ vực cổ tiên giới trung. Chân chính sinh động còn là này thất chuyển, lục chuyển cổ tiên.</p><p>Mà ở thất chuyển trung, vô địch Trung Châu Phượng Cửu Ca, đối với môn phái tầm quan trọng, sẽ không ngôn mà dụ.</p><p>Đúng là bởi vì có hắn tồn tại, Linh Duyên trai bản đồ mới khuếch trương đến lớn như vậy bộ, mới chiếm cứ vô số quý hiếm tài nguyên điểm.</p><p>Phượng Cửu Ca vừa đi, Linh Duyên trai đối còn lại thực lực lực chấn nhiếp rất là rơi chậm lại. Môn phái nắm giữ đủ loại tài nguyên, giống như là một khối khối ngon thịt mỡ, câu đến vô số tham lam ánh mắt.</p><p>“Huyền Vũ sơn mạch tài nguyên phong phú. Là tiên tài bảo khố, ít nhất cần một vị thất chuyển cổ tiên tọa trấn.”</p><p>“Kim sa quật khai thác, đã đến thời khắc mấu chốt. Chúng ta đầu nhập vào đại lượng tài chính cùng tinh lực, đúng là muốn thu hoạch thời tiết. Không nên buông tha cho.”</p><p>“Luân hồi chiến trường mới là trọng yếu nhất a......”</p><p>Các cổ tiên đều cảm thấy đau đầu, bản đồ quá lớn, nhưng cổ tiên chiến lực liền nhiều như vậy. Cho dù đem bọn họ bài thành hai nửa đối xử. Cũng là không đủ.</p><p>Thẳng đến giờ phút này, bọn họ mới chính thức ý thức được. Phượng Cửu Ca uy vọng, đối ngoại giới uy hiếp. Là cỡ nào cường đại.</p><p>Bạch Tình tiên tử mặc không lên tiếng.</p><p>Các cổ tiên thảo luận này đó tiên tài, tài nguyên, kêu to không ngớt, không những nhắc tới Phượng Cửu Ca.</p><p>Giống như Phượng Cửu Ca cuối cùng tồn tại, chính là vừa mới kia đoạn đối “Bạc Thanh” Hai chữ di ngôn thảo luận.</p><p>Bạch Tình tiên tử không khỏi có rất nhiều bi thương loại tình cảm:“Phu quân a phu quân, ngươi vì môn phái làm nhiều như vậy cống hiến, kết quả là, những người này đảo mắt đã đem ngươi phao chi sau đầu.”</p><p>Toàn bộ nghị sự trong quá trình, Bạch Tình tiên tử cũng không ở trạng thái.</p><p>Chúng tiên xem ở trong mắt, cũng đều lý giải nàng, nhất quán nghiêm khắc Thái thượng đại trưởng lão đều không có phê bình cái gì.</p><p>Chỉ có trước mặt mọi người tiên nhắc tới Triệu Liên Vân khi, Bạch Tình tiên tử hai mắt sáng ngời, đối này chặt chẽ chú ý.</p><p>Phượng Cửu Ca nếu ở, Phượng Kim Hoàng cơ hồ có thể khẳng định, chính là Linh Duyên trai đương đại tiên tử. Nhưng nay Phượng Cửu Ca vừa đi, Triệu Liên Vân ngang trời xuất thế, thành Phượng Kim Hoàng thật lớn uy hiếp.</p><p>Bạch Tình tiên tử đương nhiên càng trân trọng nhà mình con cái, đối Triệu Liên Vân việc cũng rất để bụng.</p><p>Chỉ nghe các cổ tiên không ngừng thảo luận:</p><p>“Triệu Liên Vân liên tục kế thừa hai cái Đạo Thiên chân truyền, nàng có cái gì biến hóa sao?”</p><p>“Thiên ngoại chi ma không thể tín nhiệm!”</p><p>“Thần bất tri, quỷ bất giác, này hai đạo đỉnh cấp tiên đạo phòng ngự sát chiêu, chúng ta còn tại nghiên cứu giữa...... Liền lấy trước mắt đến xem, sâu hiểm khó dò! Này hai đạo tiên đạo sát chiêu, đã ở Triệu Liên Vân hồn phách hình thành hai tầng kỹ càng đạo ngân ti y. Loại này kỳ diệu đạo ngân vận chuyển, ta còn chưa bao giờ gặp qua!”</p><p>“Này hai tầng đạo ngân ti y, hội vẫn bảo hộ Triệu Liên Vân. Chúng ta dùng rất nhiều biện pháp, nếm thử suy tính nàng, đều không có hiệu quả. Chúng ta đường đường cổ tiên, suy tính một phàm nhân, đều suy tính không được. Nếu không phải ta tự mình trải qua, tuyệt không hội tin tưởng.”</p><p>“Các ngươi phát hiện không có? Thần bất tri, quỷ bất giác là đỉnh cấp phòng ngự sát chiêu, cư nhiên không hao tổn tiên nguyên. Thật giống như là hồng vận tề thiên cổ giống nhau. Tôn giả cảnh giới, thật sự là khó có thể lý giải a.”</p><p>“Ngăn cách niệm đầu, ý chí, tình cảm suy tính, đây là thần bất tri phòng ngự hiệu quả. Như vậy quỷ bất giác đâu?”</p><p>“Còn không quá rõ ràng, đang ở nhiều mặt nếm thử bên trong. Nga, toàn bộ quá trình Triệu Liên Vân đều rất phối hợp, ta cảm thấy nàng tuy rằng là thiên ngoại chi ma, nhưng thực thức thời, hoàn toàn có thể bồi dưỡng.”</p><p>“Này tiểu tử kia một lòng muốn cứu chính mình tình lang đâu. Ha ha, đáng tiếc căn cứ tình báo, Tuyết Hồ lão tổ tựa hồ đã gom góp đến cũng đủ tiên tài, không lâu sau sẽ chính thức luyện cổ.”</p><p>Cuối cùng, Thái thượng đại trưởng lão vì thế sự tổng kết:“Tiếp tục nghiên cứu, về phương diện khác, cũng muốn nhiều hơn bồi dưỡng Triệu Liên Vân đối ta phái lòng trung thành. Ta thực chờ mong của nàng tương lai!”</p><p>Cùng lúc đó, ở trong một chỗ vô danh rừng rậm.</p><p>Thất Tinh Tử tiên cương chính xuyên thấu qua một mặt quang kính, cùng người khác thông tín.</p><p>Quang kính trung là một đạo mơ hồ lão giả thân ảnh.</p><p>Hắn từ từ mở miệng nói:“Sở hữu bố trí, đều đã cơ bản đúng chỗ. Nhưng thiên đình đã đem hoàn thành lúc này đây túc mệnh cổ chữa trị, ngươi bên kia trước hết đi khởi động.”</p><p>“Hiểu được.” Thất Tinh Tử tiên cương trầm giọng đáp.</p><p>“Phải cẩn thận, lam phó sứ.” Quang kính trung thân ảnh lại nói.</p><p>Thất Tinh Tử không có nói nữa, hắn đình chỉ thúc dục này tín đạo tiên cấp sát chiêu, quang kính chợt biến mất.</p><p>Theo sau, hắn cũng không quay đầu lại, xoay người mà đi, thân ảnh nhanh chóng nhập vào rừng rậm bên trong. </p>\n\t\t\t \n\n                    "
}