{
  "href": "https://doctruyenchufull.vip/6333edfcbea2d9fb2f854261",
  "title": "Chương 958: Đệ 307 chương: Kiếm túng Trung Châu",
  "chapterNumber": "958",
  "slug": "chuong-958-de-307-chuong-kiem-tung-trung-chau",
  "previousLink": "chapters-truyenchufull/957-chuong-957-de-306-chuong-lam",
  "currentLink": "chapters-truyenchufull/958-chuong-958-de-307-chuong-kiem-tung-trung-chau",
  "nextLink": "chapters-truyenchufull/959-chuong-959-de-308-chuong-uy-lang-thien-dia",
  "contentHTML": "\n\n                        <p> Đại địa đã lâm vào trầm miên.</p><p>Ánh trăng mông lung, bóng cây lắc lư.</p><p>Gió nhẹ khi thì nhẹ phẩy, núi rừng chim hót, hoặc là ngẫu nhiên dã thú gào thét, dường như là này phiến liên miên dãy núi nói mê.</p><p>Trong sơn cốc phòng nhỏ, ngọn đèn thiêu đốt, ánh sáng ảm đạm.</p><p>Phượng Kim Hoàng nằm ở trên giường, cả người suy yếu vô lực, sắc mặt trắng bệch, không có một tia huyết sắc.</p><p>Nàng nhìn ngồi ở bên giường Bạch Tình tiên tử, thấp giọng xin lỗi nói:“Nương, ta sai lầm rồi, ta lần sau sẽ không......”</p><p>Bạch Tình tiên tử vẻ mặt nghiêm túc:“Hoàng nhi, nương biết ngươi trong lòng tưởng là cái gì. Ngươi như vậy liều mạng tu hành, này mấy chục ngày đến, đã đem chính mình bị thương năm sáu lần. Nương ở ngươi tu hành chi sơ, liền báo cho quá ngươi, tu hành chú ý tự nhiên, chú ý trương thỉ có độ. Ngươi như vậy đi xuống, không chỉ có dục tốc tắc bất đạt, nhưng lại hội đem chính mình phá đổ, thậm chí có tánh mạng chi ưu!”</p><p>Phượng Kim Hoàng thùy hạ mi mắt, thanh âm yếu ớt:“Nương, thực xin lỗi.”</p><p>“Ngươi trên người đã bị nương hạ cổ, phạt ngươi bảy ngày bảy đêm không thể tu hành, hoạt động phạm vi chỉ có thể tại đây tòa sơn cốc. Đói bụng ngươi phải đi ngắt lấy dã quả, khát ngươi phải đi uống sơn tuyền. Ngươi hảo hảo ngẫm lại bãi.” Bạch Tình tiên tử trầm giọng nói.</p><p>“Nương, không cần!” Phượng Kim Hoàng khẩn trương.</p><p>Nhưng Bạch Tình tiên tử nhẹ phẩy dài tay áo, cổ tay áo xẹt qua Phượng Kim Hoàng hai má.</p><p>Nhất thời, một cỗ mãnh liệt buồn ngủ, tập để bụng đầu.</p><p>Mí mắt trước nay chưa có trầm trọng, không gì so sánh nổi mỏi mệt cảm giác, làm cho Phượng Kim Hoàng nói sau không ra nói đến.</p><p>Trong chớp mắt, nàng liền lâm vào ngủ say giữa.</p><p>Nhìn nữ nhi tuy rằng ngủ say, lại như cũ hơi hơi cau mày. Bạch Tình tiên tử trong lòng vừa đau lòng vừa lo lắng.</p><p>Phượng Cửu Ca tin người chết, Bạch Tình tiên tử còn không có báo cho Phượng Kim Hoàng biết.</p><p>Thứ nhất, Linh Duyên trai cần giấu diếm tin người chết, tận lực kéo dài thời gian, hảo làm ra bộ thự. Thân là phàm nhân Phượng Kim Hoàng. Còn không có tư cách biết. Dù sao dò hỏi phàm nhân tình báo, có thể sánh bằng dò hỏi cổ tiên tình báo, muốn dễ dàng rất nhiều.</p><p>Thứ hai, Bạch Tình tiên tử không biết nên như thế nào đi nói.</p><p>Phượng Kim Hoàng vì cái gì hội như vậy liều mạng tu hành? Nàng đúng là tưởng cố gắng đề cao chính mình, làm cho chính mình trở nên càng cường đại, hảo đi tìm phụ thân, cứu viện phụ thân.</p><p>Nhưng Bạch Tình tiên tử lại như thế nào có thể đem chân tướng. Tàn nhẫn báo cho Phượng Kim Hoàng biết đâu?</p><p>Nàng không đành lòng.</p><p>“Ai......” Nhìn nữ nhi khuôn mặt. Bạch Tình tiên tử phát ra một tiếng thật dài thở dài.</p><p>Ngày xưa nàng cao ngất dáng người, cao thượng áo bào trắng, giờ phút này ở hôn ám ánh sáng trung, lại có vẻ gầy yếu suy yếu, sáng bóng ảm ách.</p><p>Những ngày này, nàng thật sự mệt chết đi.</p><p>Thẳng đến giờ phút này, nàng mới dỡ xuống ngụy trang. Chân thật tình cảm lộ ra ngoài đi ra.</p><p>Bạch Tình tiên tử vươn tay, mềm nhẹ vuốt ve Phượng Kim Hoàng hai má. Nàng trong ánh mắt từ ái, có thể đem cương thiết hòa tan.</p><p>Phượng Kim Hoàng dung nhan, hấp thu Phượng Cửu Ca cùng Bạch Tình tiên tử ưu điểm.</p><p>Ở của nàng trên mặt, Bạch Tình tiên tử y hi có thể nhìn đến Phượng Cửu Ca bóng dáng.</p><p>Phượng Cửu Ca đã mất, Phượng Kim Hoàng tựu thành nàng duy nhất nhân sinh ký thác.</p><p>Cứ như vậy không tiếng động nhìn chăm chú vào, qua một hồi lâu nhi, ngoài phòng chân trời đã bán lượng.</p><p>Bình minh quang, làm cho Bạch Tình tiên tử ý thức được thời gian trôi qua, nàng phải khởi hành.</p><p>Nàng chậm rãi đứng lên. Chậm rãi đi ra ngoài phòng, đem cửa phòng đều cẩn thận đóng.</p><p>Theo sau, nàng thật sâu nhìn liếc mắt một cái sơn cốc phòng nhỏ, lầm bầm lầu bầu:“Hoàng nhi, chờ nương bảy ngày sau trở về, này trong lúc ngươi tốt tốt bảo trọng chính mình, hảo hảo bình tĩnh của ngươi tâm.”</p><p>Bạch Tình tiên tử cũng không lo lắng Phượng Kim Hoàng an toàn.</p><p>Dù sao nơi này là Linh Duyên trai bụng.</p><p>Môn phái cho dù nội đấu. Cũng có hạn độ, sẽ không đối Phượng Kim Hoàng ra tay.</p><p>Bạch Tình tiên tử chân bước trên mây vụ, một đường tây bắc phương hướng bay đi.</p><p>Nàng việc này mục tiêu, thẳng chỉ lạc thiên hà ngọn nguồn.</p><p>Vì cái gì muốn đi nơi nào?</p><p>Nguyên lai, nàng nhận môn phái nhiệm vụ, điều tra Bạc Thanh này manh mối.</p><p>Bạc Thanh vốn là là Linh Duyên trai cổ tiên, môn phái trung có đại lượng tư liệu, cung Bạch Tình tiên tử tuần tra.</p><p>Điều tra trung, Bạch Tình tiên tử phát hiện Bạc Thanh trải qua, kỳ thật cùng Phượng Cửu Ca cực kì tương tự. Càng kêu nàng cảm thấy hứng thú, là Bạc Thanh tiên lữ Mặc Dao.</p><p>Mặc Dao là kia một thế hệ Linh Duyên trai tiên tử, cùng lịch đại tiên tử bất đồng, nàng là một gã mặc nhân, đều không phải là thuần túy nhân tộc.</p><p>Nhưng chính là như vậy, Bạc Thanh cùng Mặc Dao cũng là nhất kiến chung tình.</p><p>“Bạc Thanh tuy rằng không có ra vào Bắc Nguyên, nhưng Mặc Dao lại xuất nhập Bắc Nguyên, thậm chí tiến vào quá vương đình phúc địa. Chẳng lẽ nói, tám mươi tám góc chân dương lâu sập nhất án, cùng Mặc Dao có liên lụy?”</p><p>Bạch Tình tiên tử biết, Mặc Dao sở dĩ mạo hiểm tiến vào vương đình phúc địa, là vì giúp phu quân Bạc Thanh độ kiếp.</p><p>Năm đó, bát chuyển cao nhất Bạc Thanh độ kiếp, đánh sâu vào cửu chuyển cảnh giới. Cái này đại sự, không chỉ có là ở Trung Châu, càng ở này khác tứ vực, khiến cho rộng khắp chú ý.</p><p>Đáng tiếc cuối cùng, Bạc Thanh bỏ mình, ngã xuống ở khủng bố tai kiếp bên trong. Mà Mặc Dao cũng cùng với hắn, cùng ngã xuống.</p><p>Chuyện này, kỳ thật Trung Châu cổ tiên đều biết đến.</p><p>Bạch Tình tiên tử trước kia cũng có nhiều lần nghe thấy.</p><p>Nhưng hiện tại, nàng hồi tưởng đứng lên, cũng là có khác tư vị, rất có đồng mệnh tương liên cảm giác.</p><p>Nàng thậm chí hâm mộ Mặc Dao, cho dù chết, cũng cùng nhà mình phu quân đồng loạt chết. Ai cũng không có cô phụ ai, có thể nói phu thê tình thâm, chết có ý nghĩa.</p><p>Bạch Tình tiên tử liên tục điều tra, lo lắng hết lòng, tiến triển cũng không lớn. Nàng ở môn phái điển tịch phát hiện một ít manh mối, đều chỉ hướng cùng cái địa phương lạc thiên hà ngọn nguồn.</p><p>Ở này khác phương diện khó có đột phá thời điểm, Bạch Tình tiên tử liền dứt khoát quyết định đi lạc thiên hà tự mình thăm dò.</p><p>Lạc thiên hà ngọn nguồn, chính là năm đó Bạc Thanh ngã xuống nơi.</p><p>Linh Duyên trai khoảng cách lạc thiên hà ngọn nguồn, có rất dài một khoảng cách.</p><p>Bạch Tình tiên tử nếu là chỉ bằng tự thân thủ đoạn, bay qua đi ít nhất phải kể tới năm quang âm.</p><p>Nàng đương nhiên sẽ không làm như vậy, ở trước khi đi nàng đã làm nguyên vẹn chuẩn bị.</p><p>Nàng một đường bay nhanh, trên đường không ngừng lợi dụng Linh Duyên trai cổ trận, tiến hành truyền tống, chỉ một lần truyền tống liền vượt qua mấy chục vạn dặm khoảng cách, thật to tiết kiệm thời gian.</p><p>Nàng cũng không có thẳng thủ lạc thiên hà ngọn nguồn phương hướng, mà là trước chuyển hướng vạn long ổ.</p><p>Ở vạn long ổ thế lực phạm vi trung, nàng mượn đối phương truyền tống cổ trận tiến hành chạy đi. Điểm này, nàng đã sớm cùng vạn long ổ cổ tiên câu thông tốt lắm. Tuy rằng trả giá đại giới không nhỏ. Nhưng dù sao tiết kiệm đại lượng thời gian.</p><p>Một đường theo lạc thiên hà mà lên, qua vạn long ổ địa bàn, Bạch Tình tiên tử bước vào chiến tiên tông thế lực phạm vi.</p><p>Đồng dạng, nàng mượn dùng truyền tống cổ trận, tiến hành chạy đi.</p><p>Một ngày một đêm sau. Phong trần mệt mỏi Bạch Tình tiên tử rốt cục khoảng cách lạc thiên hà ngọn nguồn, chỉ có ngàn dặm xa.</p><p>Đưa mắt nhìn ra xa, một đạo thật lớn thác nước, theo vạn trượng trời cao thùy lạc xuống.</p><p>Hàng tỉ khoảnh nước sông, thế đại lực trầm nện ở bề mặt mặt sông.</p><p>Ầm ầm ầm dòng nước tiếng vang, giống như lôi đình liên miên.</p><p>Khổng lồ thủy khí, hình thành sương mù dày đặc. Bao phủ phạm vi mấy trăm dặm.</p><p>Cái gì gọi là lạc thiên hà?</p><p>Này đó là lạc thiên hà. Một đạo theo thiên thượng hạ xuống cự hà.</p><p>Cùng này nói không trung cự hà so sánh với, Bạch Tình tiên tử nhỏ bé như kiến.</p><p>Bạch Tình tiên tử trước kia thời điểm, cùng Phượng Cửu Ca kết bạn du lịch, cũng gặp qua lạc thiên hà.</p><p>Lúc này đây nhìn này cự hà, không khỏi đã nghĩ nổi lên Phượng Cửu Ca, tâm sinh chua xót.</p><p>Nàng còn nhớ rõ, lúc ấy Phượng Cửu Ca cùng nàng nói chuyện.</p><p>Là về lạc thiên hà hình thành nguyên nhân.</p><p>Phượng Cửu Ca chậm rãi mà nói nói cho Bạch Tình tiên tử. Phương diện này có hai loại cách nói.</p><p>Nhất nói là lạc thiên hà vốn là là tai kiếp thân mình, nhị nói là Bạc Thanh ngăn cản tai kiếp, kiếm quang sắc bén đến cực điểm, lập tức dùng sức quá mãnh, xuyên thủng bạch thiên cùng hắc thiên.</p><p>Mà lúc ấy, Bạc Thanh độ kiếp là ở bạch thiên.</p><p>Cho nên này đạo kiếm quang, đem bạch thiên xuyên thủng một cái động lớn. Mà lại xỏ xuyên qua hắc thiên sau, chỉ tại hắc thiên cái đáy hình thành một cái lỗ nhỏ.</p><p>Vừa lúc trên này hai cái động, là rộng lớn thiên hà.</p><p>Thiên hà liền theo này hai cái động khẩu, đồng loạt quán hạ. Nện ở Trung Châu thổ địa thượng, hình thành một mảnh đất liền hải dương, đồng thời nước sông chạy chồm khai đạo, một đường hình thành ngang Trung Châu đại lục thứ nhất sông dài.</p><p>Bạch Tình tiên tử liền hỏi, này hai loại cách nói ai hơn đáng tin cậy một chút?</p><p>Phượng Cửu Ca cười đáp:“Ta cũng không quá rõ ràng. Bất quá thứ hai loại cách nói, lại có thể giải thích dòng nước biến hóa. Ở bạch thiên thời điểm, lạc thiên hà thủy thế cường đại. Bát chuyển cổ tiên đều không thể chống đỡ. Mà ở hắc thiên, lạc thiên hà dòng nước thong thả xuống dưới, thất chuyển cổ tiên có thể miễn cưỡng ngăn cản.”</p><p>Tự nhiên oai, mênh mông cuồn cuộn tuyệt luân. Cho dù là cổ tiên, cùng chi so sánh với, cũng nhiều có vẻ nhân lực nhỏ bé.</p><p>Thu thập ôm ấp tình cảm, Bạch Tình tiên tử ánh mắt nhất định.</p><p>Nàng việc này, đã mượn đến không ít thủy đạo tiên cổ, đều là vì giúp nàng tiến vào lạc thiên hà.</p><p>Nhưng bạch thiên hiển nhiên là không có khả năng, Bạch Tình tiên tử là thất chuyển cổ tiên, duy nhất cơ hội chính là ở trong hắc thiên, tiến vào lạc thiên hà tìm kiếm manh mối.</p><p>Lúc này còn là bạch thiên, lạc thiên hà gần trong gang tấc, Bạch Tình tiên tử liền phóng hoãn tốc độ, chậm rãi tiếp cận.</p><p>Nàng tính toán đợi cho màn đêm buông xuống, tái xâm nhập đáy sông.</p><p>Thời gian trôi qua, thái dương dần dần tây hạ, chân trời ráng đỏ tầng tầng lớp lớp, ánh nắng chiều quang huy chiếu rọi ở Bạch Tình tiên tử trên mặt.</p><p>Bỗng nhiên, nàng mạnh mở hai mắt, kinh nghi bất định nhìn chằm chằm xa xa lạc thiên hà.</p><p>Rống!</p><p>Một tiếng rít gào, dòng nước phun trào, một đầu thật lớn mãnh thú, vươn đầu, trên mặt sông lộ ra băng sơn một góc.</p><p>Đây là một viên thật lớn ngưu đầu, ngưu giác loan loan nhiễu nhiễu.</p><p>“Thái cổ hoang thú vạn mục đại minh ngưu!” Bạch Tình tiên tử nhận ra này đầu mãnh thú lai lịch, không khỏi sắc mặt trắng nhợt.</p><p>Lạc thiên hà cũng không an toàn.</p><p>Trừ bỏ thủy thế bàng bạc ở ngoài, bên trong còn sinh tồn đại lượng thượng cổ hoang thú, thậm chí thái cổ hoang thú đều có.</p><p>Vạn mục đại minh ngưu, chính là thái cổ hoang thú, sinh hoạt tại lạc thiên hà đáy sông bá chủ chi nhất.</p><p>“Nó bình thường không phải ở đáy sông, chân đạp nê sa, chung quanh tuần tra địa bàn sao? Như thế nào hội đột nhiên chạy đến trên mặt nước đến?” Bạch Tình tiên tử trong lòng nghi hoặc, đồng thời thân hình bay ngược, cùng này đầu vạn mục đại minh ngưu bảo trì khoảng cách.</p><p>Thái cổ hoang thú, là bát chuyển chiến lực.</p><p>Bạch Tình tiên tử khả đánh không lại này đầu cự ngưu.</p><p>Huống hồ nàng tới đây chủ yếu mục đích, cũng không phải vì săn bắn.</p><p>Bạch Tình tiên tử vẻ mặt thận trọng, ai thán vận khí không tốt. Vạn mục đại minh ngưu xuất hiện, làm cho trong lòng nàng bịt kín một tầng bóng ma.</p><p>Ngay tại nàng muốn tiếp tục mở ra cùng vạn mục đại minh ngưu khoảng cách khi, một đạo kiếm quang rồi đột nhiên theo lạc thiên hà để bay ra.</p><p>Giống như một đạo sét đánh lôi quang, xỏ xuyên qua vạn mục đại minh ngưu.</p><p>Này da đầu tháo thịt hậu thái cổ hoang thú, ở trong phút chốc, bị kiếm quang trảm thành hai nửa.</p><p>Vô số máu tươi, nội tạng, theo phun dũng mà ra, đem phụ cận một mảnh hà diện đều nhuộm thành đỏ tươi sắc.</p><p>Sưu!</p><p>Còn không đợi Bạch Tình tiên tử phản ứng lại đây, lại là một đạo kiếm quang, bay vụt đi ra, trảm ở bờ sông đê ngạn.</p><p>Ngay sau đó, cứng rắn đại địa giống như là yếu ớt đậu hủ, bị một đao bổ ra thật dài lỗ hổng. Đại lượng nước sông tranh tiên khủng dũng mãnh vào đi vào.</p><p>Nước sông tràn đầy đi ra, đem phạm vi một dặm nơi, đều bao phủ trụ, một mảnh uông trạch.</p><p>Bạch Tình tiên tử hoảng sợ không thôi.</p><p>Sao lại thế này?</p><p>Này đến cùng là cái gì tình huống?</p><p>Kiếm quang như thế uy lực, quả thực khủng bố đến cực điểm. Thái cổ hoang thú ở kiếm quang trước mặt, quả thực là so với khảm qua thiết thái còn dễ dàng.</p><p>Sưu sưu sưu!</p><p>Vô số kiếm quang, theo lạc thiên hà đáy sông bạo bắn mà ra.</p><p>Như là phóng khói lửa bình thường, kiếm quang chung quanh tản ra, thoát ly lạc thiên hà, sau đó tốc độ cực nhanh biến mất ở Bạch Tình tiên tử tầm nhìn cuối.</p><p>Kiếm túng Trung Châu!</p><p>ps: Không còn kịp rồi, a a a a, hôm nay vốn muốn hai canh, nhưng thê tử không ở nhà, ta muốn mang tiểu hài tử. Cho nên chỉ có thể canh một. Khất nợ canh một, ngày mai bổ thượng. </p>\n\t\t\t \n\n                    "
}