{
  "href": "https://doctruyenchufull.vip/6333d8a7bea2d9fb2f84cc2e",
  "title": "Chương 96 : Thứ 95 chương Trư đội hữu",
  "chapterNumber": "96",
  "slug": "chuong-96-thu-95-chuong-tru-doi-huu",
  "previousLink": "chapters-truyenchufull/95-chuong-95-thu-94-chuong-bong-nhien-thu-luc",
  "currentLink": "chapters-truyenchufull/96-chuong-96-thu-95-chuong-tru-doi-huu",
  "nextLink": "chapters-truyenchufull/97-chuong-97-thu-96-chuong-vi-nguoi-chet-di",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-29 1454 số lượng từ:3089</p><p>Nữ cổ sư thân hình như là một con rối, theo phần eo bên này bẻ gẫy, của nàng trên thân quỳ rạp trên mặt đất, hạ thân cùng trên thân chiết thành một cái góc độ, cái mông dán mặt đất, hai chân mũi chân hướng tới thiên không.</p><p>Mà xa xa, Phương Nguyên cũng theo giữa không trung mới hạ xuống.</p><p>Đầu tiên là nện ở tán cây, bẻ gẫy rất nhiều cành lá sau, rơi xuống tuyết.</p><p>Hắn nhanh nhẹn phiên một cái thân, theo tuyết mặt đất đứng lên, bởi vì vừa mới thúc dục ngọc bì cổ, trừ bỏ lưng ẩn ẩn chỉ đau ở ngoài, hắn lông tóc không tổn hao gì.</p><p>Bên kia trên chiến trường, trầm mặc một chút, sau đó liền truyền đến Giác Tam phẫn nộ tiếng gầm gừ:“Phương Nguyên, ngươi không phải nói còn có thể chống đỡ thôi!”</p><p>Phương Nguyên âm thầm cười lạnh một tiếng, bỗng nhiên thân thể nhất oai, suýt nữa ngã sấp xuống, lấy tay đỡ lấy thân cây, bảo trì thân thể cân bằng.</p><p>Hắn giả bộ một bộ uy chân, không thể hành tẩu bộ dáng, ánh mắt lại ở nhìn quét chung quanh, nhìn xem có không này hắn cổ sư.</p><p>Đối mặt thú triều trung, đám cổ sư đều ở kiệt lực tác chiến, căn bản không thể chỉ lo thân mình, càng vô nhàn tình lịch sự tao nhã tới nơi này quan sát hắn Phương Nguyên. Tuy rằng vừa mới luôn luôn tại âm thầm quan sát, không có ở chung quanh phát hiện này khác cổ sư, nhưng dù vậy, Phương Nguyên như cũ cẩn thận lựa chọn ngụy trang.</p><p>Theo bên kia, lại truyền đến kịch liệt chiến đấu thanh.</p><p>Hiển nhiên lợn rừng vương đã muốn thoát mệt nhọc, lại cùng hồng nham mãng chém giết cùng một chỗ.</p><p>Phương Nguyên đi bước một na đi qua, vẻ mặt lo lắng, vài lần ngã quỵ trên mặt đất, mặt đất bùn đất, thảo tiết cùng tuyết đọng đều dính ở trên người, một bộ chật vật không chịu nổi bộ dáng.</p><p>Rốt cục hắn lại nhớ tới chiến trường bên cạnh.</p><p>Chiến trường trung, ba người một trư đang ở dây dưa.</p><p>Hồng nham mãng thân hình gắt gao quấn quanh tại dã trư vương thân hình, cùng với người sau hai điều chân sau.</p><p>Lợn rừng vương hai điều chân sau chỉ có thể lung tung phịch, cảnh này khiến nó khi thì quay cuồng trên mặt đất, khi thì lại giãy dụa đứng lên, hai điều tiền xà cạp động hạ, lung tung va chạm.</p><p>Nó trên người miệng vết thương càng nhiều, nóng bỏng trư huyết đã muốn nhiễm đỏ mặt đất.</p><p>Nhìn đến Phương Nguyên đến đây, tối bên ngoài Cổ Nguyệt Không Tỉnh nhất thời kêu lên:“Phương Nguyên, ngươi cái hỗn đản, là ngươi hại chết Hoa Hân a!”</p><p>“Ta, ta không phải cố ý. Nhưng ta thật sự là chống đỡ không được.” Phương Nguyên kêu lên.</p><p>“Thảo, chống đỡ không được, vậy ngươi vừa mới còn cam đoan lời thề son sắt! Không được chính là không được, ngươi như vậy nói lung tung, hội hại chết người!” Cổ Nguyệt Không Tỉnh há mồm trợn mắt, nếu không đang ở chiến đấu, hắn thật muốn ở liền đi lên, trực tiếp trừu Phương Nguyên hai cái bàn tay.</p><p>“Thực, thực xin lỗi. Ta không còn hội.” Phương Nguyên vội vàng kêu lên.</p><p>“Phương Nguyên hồi đầu tái tính sổ với ngươi!” Bên kia bệnh xà Giác Tam rít gào đứng lên, cảm thấy áp lực thật lớn. Gần chết lợn rừng vương lâm vào điên cuồng giữa, hồng nham mãng trên người nơi nơi đều là vết rạn.</p><p>“Không Tỉnh, không cần quan tâm Phương Nguyên. Mau lấy ra đao lân võng!” Giác Tam nhìn đến hồng nham mãng mau chống đỡ không được bộ dáng, cái trán tràn đầy mồ hôi lạnh, cuống quít kêu lên.</p><p>“Là!” Không Tỉnh vội vàng lấy ra đại bụng con ếch, thúc dục chân nguyên, phun ra một lưới sắt.</p><p>Này lưới sắt, chuế đầy lợi hại mũi nhọn cùng chói lọi lưỡi dao.</p><p>“Phương Nguyên, ngươi bắt trụ một khác đầu, cùng ta cùng nhau xông lên đi, đem lợn rừng vương bao lại.” Không Tỉnh kêu lên.</p><p>“Nhưng là ta chân uy, đi không đặng!” Phương Nguyên mang theo lo lắng thần sắc, khập khiễng chạy lại đây.</p><p>“Đồ vô dụng!” Không Tỉnh rơi vào đường cùng, chỉ phải chính mình động thủ, hai tay kéo đao lân võng, súy hướng lợn rừng vương.</p><p>Lợn rừng vương bị đao lân võng bao lại, nhất thời thảm hào nhất lớn tiếng, máu tươi tuôn ra.</p><p>Nó đã muốn dự cảm đến tử vong tiến đến, giãy dụa càng thêm mãnh liệt. Nhưng mà theo càng thêm kịch liệt giãy dụa, đao lân võng cũng lại càng triền càng chặt, thương thế quá nặng.</p><p>Mà hồng nham mãng bởi vì tảng đá thân hình, tại đây đao lân võng trung đã bị thương tổn nhưng thật ra không lớn.</p><p>“Đáng tiếc này thân da lông!” Giác Tam trong mắt hiện lên một tia thương tiếc quang.</p><p>“Rốt cục thu phục.” Không Tỉnh dài phun một ngụm trọc khí.</p><p>Đúng lúc này, Phương Nguyên kêu lên:“Ta đến giúp các ngươi!”</p><p>Xuy xuy xuy xuy xuy.</p><p>Mấy đạo nguyệt nhận bay đi ra, bắn ở đao lân trên mạng, đem thanh sắt cắt vỡ. Tại dã trư vương kịch liệt giãy dụa trung, miệng vỡ nháy mắt đã bị lạp đại, đao lân võng thành mấy trương mảnh nhỏ, lợn rừng vương thoát vây mà ra.</p><p>Trong lúc nhất thời!</p><p>Không Tỉnh trợn tròn hai mắt, ngơ ngác nhìn.</p><p>“Ta, ta dựa vào......” Một vị khác nữ cổ sư không còn bận tâm thục nữ hình tượng, lớn tiếng bạo một câu thô khẩu.</p><p>“Ta, tựa hồ gặp rắc rối. Ta là tưởng giúp các ngươi !” Phương Nguyên kêu lên, thanh âm thực chân thành thực vô tội.</p><p>Giác Tam hiện lên lợn rừng vương va chạm, hắn lăn trên mặt đất, còn vì đứng lên, liền quát:“Phương Nguyên --! Ngươi cái ngu xuẩn, nhìn xem ngươi phạm chút cái gì! Ngươi quả thực chính là trư đội hữu!!!”</p><p>“Tổ trưởng, ngươi phải tin tưởng ta, ta thực không phải cố ý.” Phương Nguyên biện giải nói.</p><p>“Ngươi câm miệng cho ta, kế tiếp không chuẩn ra tay, cho ta đợi một bên đi!” Giác Tam đại kêu, lại quay cuồng một chút, tránh thoát lợn rừng vương đề đạp.</p><p>Phương Nguyên âm thầm cười lạnh, nhưng theo lời lui về phía sau mấy chục bước.</p><p>“Các ngươi đều lui ra phía sau!” Giác Tam đại thanh nhất hừ, bắt đầu triển lộ chân chính con bài chưa lật, theo lỗ mũi trung hừ ra hai ti màu vàng độc khí.</p><p>Độc khí không ngừng mà theo lỗ mũi trung mạnh xuất hiện đi ra, càng ngày càng nhiều, dần dần hội tụ thành một mảnh màu vàng độc vân.</p><p>Lợn rừng vương cùng Giác Tam thân ảnh, ở độc vân ngoại mơ hồ có thể thấy được.</p><p>Không Tỉnh, Phương Nguyên ba người đều thối lui đến hoàng vân vẻ ngoài chiến.</p><p>Phương Nguyên đối còn lại nữ cổ sư nói:“Cho ta trị liệu một chút chân thương đi. Của ta chân uy !”</p><p>Nữ cổ sư giận tím mặt:“Của ta hảo tỷ muội đã chết, mà ngươi lại gần là chân uy ! Ngươi như thế nào không chết đi?!”</p><p>Phương Nguyên ủy khuất nói:“Này ta cũng không tưởng nha.”</p><p>Đáy mắt ở chỗ sâu trong lại hiện lên một tia duệ mang.</p><p>Có nên hay không động thủ, diệt trừ này mấy người đâu?</p><p>Hiện tại động thủ, không thể nghi ngờ là một cơ hội. Ở bọn họ trong tiềm thức, tuyệt không hội dự đoán được ta sẽ động sát khí.</p><p>Bệnh xà tiểu tổ nếu là bị diệt trừ trong lời nói, đối của ta kiềm chế cũng liền giảm bớt một ít.</p><p>Nhưng là......</p><p>Nếu này quá trình bị này khác cổ sư nhìn đến, ta đã đem vạn kiếp bất phục. Sát hại tộc nhân tội danh, là thế giới này tối không thể tha thứ trọng tội, không chỉ có cũng bị xử tử, nhưng lại là trước mặt mọi người dùng các loại khổ hình tra tấn bảy ngày bảy đêm.</p><p>Chết đương nhiên không sợ, nhưng là vì như vậy một cái tiểu tổ, mạo này phiêu lưu cũng không đáng giá. Muốn giết bọn hắn, phải mượn dùng thú triều, chính mình cũng muốn sạch sẽ.</p><p>Đáng tiếc, lợn rừng vương muốn chết, kinh này một trận chiến, bệnh xà tiểu tổ thương vong thảm trọng, chiến lực suy yếu đến cực điểm, nhất định phải thoát ly chiến trường. Đáng tiếc, tốt như vậy một cái cơ hội......</p><p>Phương Nguyên trong lòng một trận tiếc nuối.</p><p>Nhưng hắn đã muốn làm lớn nhất cực hạn, tái vượt qua trình độ này, hãm hại hương vị liền dày đặc. Những người khác cũng không phải ngu xuẩn, nhất định hội phát hiện, cố gắng cũng sẽ bị chung quanh này khác cổ sư nhìn đến, phiêu lưu liền lớn.</p><p>Năm phút đồng hồ sau, lợn rừng vương bùm một tiếng, ngã xuống mặt đất.</p><p>Màu vàng mây mù tiêu tán, Giác Tam thở hồng hộc đứng, sắc mặt tái nhợt. Hắn sử dụng áp đáy hòm thủ đoạn, nay chân nguyên sở thặng không có mấy.</p><p>“Các ngươi đều đến phẩu thi, tốc độ điểm, mang theo chiến lợi phẩm chúng ta liền lui lại!” Giác Tam kêu lên.</p><p>Phương Nguyên mấy người vây thượng lợn rừng vương, lập tức bắt đầu phẩu thi giải thể.</p><p>Lợn rừng vương máu nóng bỏng, huyết tinh hơi thở nồng đậm thật sự. Chung quanh là đen sì núi rừng, truyền đến liên tục không ngừng dã thú gầm rú, cùng với kịch liệt chiến đấu thanh âm.</p><p>Nhưng không có này khác dã thú, tại đây phiến tiểu trên chiến trường thường lui tới.</p><p>Đây là thú vương uy nghi.</p><p>Dã thú trung cũng có quy củ.</p><p>Lợn rừng vương nồng hậu hơi thở, làm cho bình thường dã thú đều kinh hồn táng đảm, thú triều tiến lên đến vậy, đều đã tách ra nhánh sông đổ ra biển. Đương nhiên, nếu là càng mạnh thú đàn hoặc là thú vương xuất hiện trong lời nói, tự nhiên sẽ không cố kỵ lợn rừng vương hơi thở.</p><p>Nhưng mà đúng lúc này, chung quanh trong bóng đêm bỗng nhiên hiện ra một đôi đôi màu lam con ngươi.</p><p>Địa phương khác rồi đột nhiên truyền đến đám cổ sư tiếng kêu thảm thiết, kinh hào thanh.</p><p>“Là sói, bầy sói!”</p><p>“Bầy điện lang thế nhưng xuất hiện !”</p><p>“Chết tiệt, như thế nào sẽ có bầy sói xuất hiện, bây giờ còn không phải lang triều bùng nổ thời điểm a?!”</p><p>“Triệt, đừng động lợn rừng vương, chúng ta cũng tốc độ lui lại!” Giác Tam kêu, chung quanh người sắc mặt, cũng phút chốc trắng bệch.</p><p>Đan cái điện lang, cũng không đáng sợ. Nhưng là điện lang một khi hình thành quần thể, cho dù là lợn rừng vương cũng phải tránh né.</p><p>Càng mấu chốt là, điện lang sự chịu đựng kéo dài, trên đường tốc độ rất nhanh, tối am hiểu đuổi giết.</p><p>Tại đây dạng nguy cấp thời điểm, Giác Tam cũng bất chấp này khác, buông tha này khác ba người, cuống quít về phía sau chạy trốn.</p><p>“Tổ trưởng đại nhân, đợi ta.” Không Tỉnh kinh sợ kêu, vội vàng đuổi kịp.</p><p>“Ta không có cổ trùng tăng cường tốc độ, là trốn không thoát đâu. Giác Tam bọn họ chân nguyên sở thặng không có mấy, cho dù là có cổ trùng tăng tốc, cũng trốn bất quá điện lang đuổi giết!” Tử vong nguy cơ hạ, Phương Nguyên trong lòng như tuyết bình tĩnh.</p><p>Hắn quyết định thật nhanh, một cái con dao, chém vào bên người vị kia ngốc lập nữ cổ sư trên cổ, đem thiết hôn.</p><p>Sau đó kéo nàng, chui vào lợn rừng vương xé ra đến bụng trung.</p><p>Lợn rừng vương cái bụng, đã muốn bị cắt một cái sâu xa lỗ hổng.</p><p>Phương Nguyên chen vào máu chảy đầm đìa lợn rừng trong cơ thể, đồng thời túm nữ cổ sư, dùng thân thể của nàng ngăn chặn bên ngoài, che khuất chính mình thân hình.</p><p>Bầy sói vọt tới, đại bộ phận hướng Giác Tam cùng Không Tỉnh đằng đằng lui lại cổ sư đuổi theo, lưu lại một bộ phận, tắc vây quanh lợn rừng vương thi thể bắt đầu cắn ăn.</p><p>Phương Nguyên tại dã trư trong cơ thể, có thể rõ ràng nghe được điện lang nhấm nuốt nuốt thanh âm, cùng với cắn xé thời điểm, mang đến chớp lên.</p><p>“Thế nhưng lần đầu tiên thú triều trung liền xuất hiện bầy điện lang, này thuộc loại một loại ngoài ý muốn, gia tộc phương diện nhất định hội phái viện binh. Lợn rừng vương thân hình thật lớn, điện lang muốn nuốt ăn đến bên trong, còn cần một đoạn thời gian. Ta chỉ nếu có thể kiên trì một đoạn thời gian, có thể may mắn thoát khỏi.”</p><p>Phương Nguyên trầm tư.</p><p>Giác Tam, Không Tỉnh nếu không ý ngoại, đã muốn hẳn phải chết. Bọn họ chân nguyên sở thặng không nhiều, lại cũng không am hiểu tốc độ, như vậy đoản khoảng cách, khẳng định sẽ bị bầy sói liệp sát.</p><p>Người kích động dưới, đều đã làm ra ngu xuẩn lựa chọn. Ở tử vong dưới áp lực, có thể hướng Phương Nguyên như thế thanh tỉnh, nháy mắt lựa chọn tốt nhất ứng đối thi thố, thật sự là thiếu chi lại thiếu.</p><p>Cho dù là lợn rừng vương da thịt đều bị ăn sạch, lộ ra ẩn thân bên trong Phương Nguyên.</p><p>Kia Phương Nguyên đối mặt điện lang số lượng, cũng tuyệt đối không có những người khác nhiều. Dựa theo hắn kinh nghiệm tính ra, nhiều nhất cũng liền năm đầu, còn có nhất bác lực. Sinh tồn hy vọng, so với những người khác lớn hơn.</p><p>Điện lang cắn xé động tĩnh thanh, không ngừng truyền đến, lại càng ngày càng tiếp cận.</p><p>Lợn rừng Vương Đại bộ phận da thịt đều đã muốn vào điện lang ăn uống.</p><p>Nếu là người thường bị vây như vậy tình cảnh, tất hội cảm giác độ giây như năm. Nhưng Phương Nguyên ngược lại nhắm lại hai mắt, lấy ra đã dùng nguyên thạch nắm ở lòng bàn tay, bắt đầu giành giật từng giây khôi phục chân nguyên. </p>\n\t\t\t \n\n                    "
}