{
  "href": "https://doctruyenchufull.vip/6333ee0fbea2d9fb2f8542d6",
  "title": "Chương 961: Đệ 310 chương: Quân cờ Bạch Ngưng Băng",
  "chapterNumber": "961",
  "slug": "chuong-961-de-310-chuong-quan-co-bach-ngung-bang",
  "previousLink": "chapters-truyenchufull/960-chuong-960-de-309-chuong-phong-van-con-dang",
  "currentLink": "chapters-truyenchufull/961-chuong-961-de-310-chuong-quan-co-bach-ngung-bang",
  "nextLink": "chapters-truyenchufull/962-chuong-962-de-311-chuong-kinh-hong-loan-dau-dai",
  "contentHTML": "\n\n                        <p> Nhìn trong thạch đình Nghiễn Thạch lão nhân, Bạch Ngưng Băng trong lòng thập phần cảnh giác.</p><p>Từ hắn bị đề bạt thành tiên, thuận tiện thoát khỏi làm phức tạp hắn lâu ngày nữ nhi thân, hắn liền hoàn toàn ý thức được Nghiễn Thạch lão nhân sâu không lường được.</p><p>Bạch Ngưng Băng lạnh lùng, là hắn thiên tính. Nhưng hắn đối Nghiễn Thạch lão nhân cường ngạnh, lại chính là một loại thăm dò.</p><p>Thậm chí, hắn một lòng muốn đối phó Phương Nguyên, hận không thể ăn thịt uống máu báo thù khát vọng, cũng là một loại đối chính mình ngụy trang, cùng với đối Nghiễn Thạch lão nhân thăm dò.</p><p>Tuy rằng thời gian mới đi qua vài năm, nhưng Bạch Ngưng Băng đã không hề như vậy để ý Phương Nguyên.</p><p>Cổ tiên cảnh giới, làm cho hắn nhãn giới trống trải, thấy được càng nhiều gì đó, kiến thức càng nhiều phấn khích.</p><p>Hắn để ý là trước mắt Nghiễn Thạch lão nhân, hắn không phải không có âm thầm điều tra quá, nhưng ảnh tông như cũ bóng ma thâm thúy, giấu ở một mảnh không đáy hắc ám giữa.</p><p>Hắn không biết Nghiễn Thạch lão nhân, vì sao như thế giúp chính mình nguyên nhân, đồng thời, Bạch Ngưng Băng cũng không cam tâm, cứ như vậy bị khống chế được.</p><p>Hắn cũng không phải không nghĩ quá, bứt ra rời đi. Nhưng thứ nhất, ảnh tông mất lớn như vậy công phu, là tuyệt không hội cứ như vậy làm cho hắn thoải mái rời đi. Thứ hai, Bạch Ngưng Băng coi trọng phấn khích, rất cao cho tánh mạng, địch nhân càng là cường đại, quá trình càng là hung hiểm, phản kháng càng là gian nan, ngược lại làm cho hắn cảm thấy không có hư độ quang âm, là một loại đối sinh mệnh hưởng thụ.</p><p>Cùng thiên đấu, cùng địa đấu, cùng người đấu, này nhạc vô cùng cũng!</p><p>Bạch Ngưng Băng trong lòng, từ nhỏ đến lớn, đều không có một dạng này nọ, thì phải là lâm nguy lùi bước!</p><p>Lúc này, đối mặt Bạch Ngưng Băng truy vấn, Nghiễn Thạch lão nhân thi thi nhiên từ trong lòng lấy ra một chích tiên cổ, cũng nói:“Ngươi chỉ cần ấn ta nói đi làm, đảm bảo Phương Nguyên hội trở về Nam Cương.”</p><p>Bạch Ngưng Băng trong mắt lãnh mang bốn phía:“Ngươi hảo giống đối Phương Nguyên hành tung. Rõ như lòng bàn tay. Nhưng là lúc trước ta ở thăng tiên là lúc, truy vấn quá ngươi. Ngươi lại trả lời ta không biết.”</p><p>Nghiễn Thạch lão nhân đạm cười một tiếng.</p><p>Hắn không có đối mặt Bạch Ngưng Băng cật vấn, mà là nói thẳng:“Tại na mi phong lấy nam. Cách khâu lấy đông, khoảng cách thạch long động quật không xa, có một tòa vô danh ngọn núi. Núi cao sông dài, xanh tươi xanh um, riêng một ngọn cờ, không còn chi phong. Ngươi đi kia ngọn núi trên đỉnh, thúc dục này cổ. Một khi thành công, tốc tốc rời đi. Này núi đem trở thành cấm tiên tuyệt cảnh, gì cổ tiên tiến vào này cảnh. Đều đã gặp trí mạng sát khí.”</p><p>Bạch Ngưng Băng không có tiếp nhận tiên cổ, ánh mắt như cũ gắt gao nhìn thẳng Nghiễn Thạch lão nhân, lạnh như băng nói:“Ngươi còn không có trả lời của ta vấn đề.”</p><p>“Ta không cần trả lời vấn đề của ngươi. Ngươi chỉ cần biết, làm thành việc này, Phương Nguyên sẽ trở về. Lúc trước ngươi cùng ảnh tông ký kết minh ước, nội dung không phải là chém giết Phương Nguyên, mới khả thoát ly minh ước, hồi phục tự do thân sao?” Nghiễn Thạch lão nhân thản nhiên mà cười.</p><p>Bạch Ngưng Băng trầm mặc một lát, thế này mới thân thủ nhất nhiếp. Đem tiên cổ lấy đến tay.</p><p>Theo sau hắn hừ lạnh một tiếng, thân hình phóng lên cao, nhanh chóng biến mất ở chân trời.</p><p>Hắn một đường kiêm trình, hai ngày sau. Tìm kiếm đến Nghiễn Thạch lão nhân công đạo nơi.</p><p>“Ngọn núi này phổ thông bình thường, không chút nào thần kỳ, vì sao phải lựa chọn nơi đây làm việc?” Bạch Ngưng Băng trong lòng nghi hoặc.</p><p>Kỳ thật. Hắn trong lòng còn có rất nhiều đoán, thậm chí còn muốn quá Nghiễn Thạch lão nhân ám hại chính mình khả năng.</p><p>“Bất quá. Hắn hao phí thật lớn đại giới, tăng lên chính mình thành tiên. Vì cái gì hiện tại muốn giết hại chính mình? Loại này khả năng tính rất thấp.”</p><p>Bạch Ngưng Băng lắc đầu, hắn trong lòng còn có một cái đáng kể nghi hoặc:“Vì cái gì Nghiễn Thạch lão nhân phải giúp trợ chính mình, đem chính mình tăng lên thành tiên? Nhiều người như vậy, vì cái gì muốn cô đơn lựa chọn chính mình đâu, chẳng lẽ liền gần bởi vì chính mình là Bắc Minh Băng Phách thể sao?”</p><p>Trước kia Bạch Ngưng Băng là như thế này cho rằng, nhưng hiện tại, hắn càng phát ra cảm thấy chân tướng không có đơn giản như vậy.</p><p>Kế tiếp, Bạch Ngưng Băng tinh tế tra xét, không có tại đây trên vô danh ngọn núi, phát hiện gì một cái cổ trận căn cơ.</p><p>Hắn trong lòng nghi hoặc lại do dự.</p><p>Nếu nơi này thật là một cái bẫy, kia chính hắn ngốc hồ hồ lại đây chịu chết, chẳng phải là muốn làm trò cười cho người trong nghề sao?</p><p>Bạch Ngưng Băng bỗng nhiên ý niệm trong đầu vừa động:“Nghiễn Thạch lão nhân sẽ không vô duyên vô cớ, bảo ta chuyên môn đến nơi đây đến, thúc dục tiên cổ. Hắn dụng ý thần bí khó lường, nhưng không có quy định thời gian. Ta không ngại kéo dài xuống dưới, đối hắn tiến hành một hồi thăm dò.”</p><p>Nếu là sự tình quan trọng đại, Nghiễn Thạch lão nhân nóng vội vô cùng, tự nhiên muốn tiến hành thúc giục. Đến lúc đó Bạch Ngưng Băng nắm tiên cổ, có thể chiếm cứ chủ động.</p><p>Bạch Ngưng Băng án binh bất động, khong dùng động thủ, ảnh tông một phương quả nhiên có người sốt ruột.</p><p>Một vị hắc bào cổ tiên đi vào thạch đình, cả tiếng nói:“Nghiễn Thạch, kia Bạch Ngưng Băng mang theo tiên cổ đã đi non nửa tháng, lại không hề động tĩnh. Chẳng lẽ là hắn cùng hiệp cổ lẩn trốn, lại hoặc là gặp cái gì ngoài ý muốn?”</p><p>Nghiễn Thạch lão nhân nhàn nhã tự đắc, nhìn chằm chằm tinh bàn ván cờ.</p><p>Hắn trước mắt tinh bàn ván cờ, đạo ngân dầy đặc, nhưng so với chi phía trước Bạch Ngưng Băng lúc ấy, hỗn loạn đường dẫn đã tiêu tán hơn một nửa.</p><p>Nghiễn Thạch lão nhân một mặt kháp chỉ suy tính ván cờ, một mặt đối hắc bào cổ tiên nói:“Bạch Ngưng Băng như cũ ở nơi nào, chính là kiềm chế không phát. Hắn đã sớm tâm còn nghi vấn, hoài nghi việc này là đối hắn bất lợi, có này phản ứng cũng chúc bình thường.”</p><p>Hắc bào cổ tiên gặp Nghiễn Thạch lão nhân một mảnh thản nhiên tự đắc sắc, không khỏi vội la lên:“Nhưng là Trung Châu phương diện, đã không thể tái tha ! Nay, không chỉ có là Trung Châu mười phái cổ tiên, liền ngay cả rất nhiều tán tu, ma tu, đều tiến vào đáy lạc thiên hà thăm dò. Lam phó sứ bọn họ nhiều nhất chỉ có thể chống đỡ ba ngày. Ba ngày nhất quá, thiên đình sẽ phản ứng lại đây, ý thức được đó là một cục, chỉ sợ đối chúng ta chân chính đại kế đem có quấy nhiễu.”</p><p>Nghiễn Thạch lão nhân gật gật đầu, thâm chấp nhận nói:“Ngươi nói rất đạo lý. Trên thực tế, sự thật đã cùng nguyên kế hoạch xuất nhập rất nhiều, tiến triển quá mức thong thả.”</p><p>“Không bằng ngươi gửi thư thúc giục Bạch Ngưng Băng, làm cho hắn mau chóng ra tay. Nếu hắn không phải phạm, chúng ta liền bác trừ hắn tiên vị, đưa hắn một lần nữa đánh rớt phàm trần! Hắn ở chúng ta dưới sự trợ giúp thành tiên, bất quá chính là giả tiên, không cần phải làm cho hắn tiếp tục như vậy kiêu ngạo đi xuống! Chúng ta có thể ra tay trước, làm cho hắn mất đi cổ tiên lực lượng, một lần nữa trở thành phàm nhân, một lần nữa khôi phục nữ nhi thân. Loại này tâm cao khí ngạo hậu bối, không gia dĩ gõ, chỉ dùng không thuận lợi.” Hắc bào cổ tiên đề nghị nói.</p><p>“Ha ha a, ngươi nghĩ rằng ta vì cái gì dùng hắn?” Nghiễn Thạch lão nhân cười rộ lên, nâng lên rộng thùng thình cổ tay áo nhẹ nhàng phất một cái, tinh bàn ván cờ lập tức thiếu một đạo tinh ngân.</p><p>Này một màn nếu là làm cho Phương Nguyên thấy, nhất định rất là khiếp sợ.</p><p>Như thế cử trọng nhược khinh thủ pháp, Nghiễn Thạch lão nhân trí đạo cảnh giới tuyệt đối là đại tông sư!</p><p>Hắc bào cổ tiên tráo mũ chum đầu. Thấy không rõ trên mặt thần sắc, nhưng trong giọng nói đã toát ra dày đặc nghi hoặc:“Nghiễn Thạch. Ngươi chọn lựa trúng Bạch Ngưng Băng, chẳng lẽ không đúng nhìn trúng hắn thập tuyệt thể chiến lực sao?”</p><p>“Cũng không phải. Cũng không phải.” Nghiễn Thạch lão nhân cười một tiếng dài, “Này chính là hắn ở mặt ngoài đặc thù. Hắn chân chính đặc thù địa phương, ở chỗ hắn cũng là người đào thoát số mệnh!”</p><p>“Cái gì? Hắn thế nhưng cũng là?” Hắc bào có vẻ rất là giật mình.</p><p>Nghiễn Thạch lão nhân kể lại giải thích nói:“Chúng ta đại kế trù tính mười vạn năm! Chân chính địch nhân, không phải Trung Châu thiên đình, không là này khác tứ vực, mà là này thương thiên nột. Cho nên ta mới đưa này cuối cùng mấu chốt một bước, giao cho Bạch Ngưng Băng trong tay. Hắn là người đào thoát số mệnh, theo nào đó trình độ, hắn cũng liền thoát ly thiên ý nắm trong tay. Chỉ có người như vậy. Khả năng có tư cách trở thành chúng ta quân cờ.”</p><p>“Thì ra là thế.” Hắc bào cổ tiên bừng tỉnh đại ngộ, tái không có nghi ngờ.</p><p>Nghiễn Thạch lão nhân tiếp tục nói:“Bạch Ngưng Băng là người đào thoát số mệnh, thiên ý đều không thể đưa hắn hoàn toàn nắm trong tay, chính là chúng ta một thanh lợi kiếm. Trước làm cho hắn xung phong, mà chúng ta cần là nghỉ ngơi dưỡng sức, quý trọng mỗi một phân lực khí, dễ ứng phó thiên ý lửa giận. Bạch Ngưng Băng theo xuất phát sau, ta sẽ thấy không tính toán liên hệ hắn. Khiến cho hắn tự do phát triển đi. Bất quá ngươi yên tâm, y theo hắn cá tính. Hắn sẽ không đợi lát nữa bao lâu.”</p><p>“Một khi đã như vậy, ta đây liền tiếp tục ngủ nghỉ.” Hắc bào cổ tiên ôm quyền một chút, chợt cáo lui.</p><p>Bạch Ngưng Băng ở vô danh trên ngọn núi lại chờ đợi hai ngày, trong lúc liên tiếp nhìn xa Nghiễn Thạch lão nhân thạch đình phương hướng.</p><p>“Qua nhiều ngày như vậy. Nghiễn Thạch lão nhân bên kia, đều không có thúc giục. Từ điểm đó là có thể nhìn ra hắn, hắn đối việc này cũng không sốt ruột. Cũng đúng! Nếu là hắn sốt ruột. Hắn ở công đạo ta thời điểm, sẽ cường điệu nhiệm vụ hoàn thành thời hạn.”</p><p>Bạch Ngưng Băng trong lòng không khỏi có chút nản lòng.</p><p>Lúc này đây thăm dò. Không thể nghi ngờ là thất bại.</p><p>Hắn lại đem ánh mắt đầu hướng dưới chân dãy núi, trong lòng thầm nghĩ:“Mấy ngày qua. Ta nhiều lần điều tra, căn bản không có phát hiện gì cổ trận dấu vết. Ai! Nếu là lần này thực sự bất lợi, ta đây cũng nhận thức gặp hạn, ta cái gì đều tra không được, chỉ có thể trách ta bản sự không đông đảo!”</p><p>Bạch Ngưng Băng thở dài một tiếng, thân hình tung bay, huyền phù ở trời cao, quan sát chỗ tòa này bình thường dãy núi.</p><p>“Đi.” Hắn tâm niệm vừa động, tiêu hao tiên nguyên, đem thần bí tiên cổ thúc dục.</p><p>Tiên cổ dật tản quang huy, lại nằm ở tay hắn trung, vẫn không nhúc nhích.</p><p>Bạch Ngưng Băng hơi hơi kinh ngạc, thầm nghĩ:“Nguyên lai này tiên cổ là cái đại bụng hán.”</p><p>Hắn tiếp tục thúc dục, một viên viên thanh đề tiên nguyên lục tục tiêu hao, tiên cổ quang huy càng thêm tràn đầy, khéo léo thân hình bắt đầu run nhè nhẹ đứng lên.</p><p>Sau một lát, Bạch Ngưng Băng cái trán gặp hãn, tâm sinh lo lắng:“Ta này đã mấy trăm khỏa tiên nguyên tiêu hao, như thế nào còn là không hề động tĩnh? Nguyên lai nhiệm vụ này chân chính độ khó ngay tại như thế sao!”</p><p>Đang lúc hắn kinh nghi bất định là lúc, bỗng nhiên trong tay tiên cổ vù vù một tiếng, hóa thành một đạo hào quang, biểu bắn về phía trời.</p><p>Hào quang càng lúc càng lớn, tốc độ lại càng ngày càng chậm, đạt tới cực hạn độ cao sau, lại hướng về dưới vô danh ngọn núi, lao xuống đi qua.</p><p>Oanh!</p><p>Cuối cùng, nó đánh lên ngọn núi, bộc phát ra có thể so với nhật nguyệt chói mắt quang huy.</p><p>Bạch Ngưng Băng vội vàng che khuất hai mắt, đồng thời mau lui.</p><p>Lúc này, đã không cần hắn hao phí tiên nguyên.</p><p>Nhưng tiên cổ hay không đã thành công thúc dục, hắn còn muốn nhìn nhìn lại, khả năng xác định.</p><p>Vì thế hắn bay ra một dặm ở ngoài sau, ngay tại giữa không trung dừng lại thân hình.</p><p>Sau đó, hắn liền nhìn đến một bộ khó có thể tin kỳ cảnh!</p><p>Kịch liệt quang huy trung, vô danh ngọn núi không hề tổn thương, núi rừng phía trên xuất hiện một chồng chất ảo ảnh hư tượng.</p><p>Đây là một đạo sông dài một đoạn mặt sông, nước sông ba đào quay cuồng, thoải mái không ngớt, tràn ngập khó có thể miêu tả tự nhiên diệu vận, cùng với làm cho người ta lưu luyến vong phản không thể nói thuật, không thể biểu đạt vô tận đạo lý.</p><p>“Như vậy cảnh tượng...... Chẳng lẽ là quang âm sông dài?!”</p><p>Bạch Ngưng Băng đồng tử rồi đột nhiên khuếch trương, trong lòng thập phần kinh ngạc.</p><p>Sau đó hắn liền lại nhìn đến, quang âm sông dài hư ảnh dần dần biến mất, càng biến càng đạm. Hai đạo bóng người coi như theo nước sông nhảy ra giống nhau, bộ mặt phục sức đều dần dần trở nên rõ ràng đứng lên.</p><p>Hai người kia ở giao chiến!</p><p>Song phương ngươi tới ta đi, chiến đấu chi mãnh liệt, làm cho Bạch Ngưng Băng đều lâm vào tâm thần chấn động.</p><p>Trong đó một người, thân hình thật lớn, bắp thịt bí phát, giống như mãnh hổ giao long, đánh thẳng về phía trước, khí thế hung ác điên cuồng. Rõ ràng là một vị bát chuyển cổ tiên!</p><p>Cùng chi đối chiến mặt khác một người, chính là thất chuyển cổ tiên. Nhưng hắn rõ ràng vận dụng sát chiêu, che lấp ngụy trang, toàn thân bao phủ ở một tầng sương mù giữa, thấy không rõ thể diện, cũng biện không ra dáng người. Chỉ có một chỗ địa phương, rõ ràng có thể thấy được, đúng là hắn cái trán, hội có một đóa Hồng Liên. </p>\n\t\t\t \n\n                    "
}