{
  "href": "https://doctruyenchufull.vip/6333ee22bea2d9fb2f854341",
  "title": "Chương 964: Đệ 313 chương: Khoáng thế đổ đấu",
  "chapterNumber": "964",
  "slug": "chuong-964-de-313-chuong-khoang-the-do-dau",
  "previousLink": "chapters-truyenchufull/963-chuong-963-de-312-chuong-bac-thanh-thuc-tinh",
  "currentLink": "chapters-truyenchufull/964-chuong-964-de-313-chuong-khoang-the-do-dau",
  "nextLink": "chapters-truyenchufull/965-chuong-965-de-314-chuong-tieu-son-tieu-mang",
  "contentHTML": "\n\n                        <p> “Ha ha ha, rốt cục đại công cáo thành !”</p><p>Theo địa hạ hang đá đi ra, Phương Nguyên trên mặt tràn ngập vui sướng sắc.</p><p>Trong khoảng thời gian này nội, hắn toàn lực ứng phó, một lòng một dạ suy tính tiên đạo sát chiêu, rốt cục ở hôm nay thành chính quả.</p><p>Này đạo hoàn toàn mới sát chiêu, là lấy cật lực tiên cổ, bạt sơn tiên cổ, vãn lan tiên cổ làm trung tâm, phụ trợ ba mươi ba vạn nhiều chích phàm cổ, hình thành một bộ rậm rịt đến cực điểm, làm người ta hoa cả mắt phối hợp.</p><p>Muốn thúc dục này sát chiêu, Phương Nguyên phải muốn toàn tâm toàn ý, hơn nữa ít nhất liên tục một canh giờ, khả năng đem trọn bộ cổ trùng đều thúc dục đứng lên.</p><p>Sau đó ba ngày ba đêm không ngớt, khả năng đem tự thân một đại người sống dần dần chuyển biến thành tiên cương, hoặc là theo tiên cương chuyển biến người sống.</p><p>Tuy rằng một chút cũng không như niết bàn hỏa phương tiện, nhưng Phương Nguyên làm được như vậy một bước, đã đạt tới cực hạn.</p><p>Phương Nguyên đối kết quả này đã thực vừa lòng.</p><p>Dù sao, Phương Nguyên trên người lực đạo tiên cổ liền như vậy mấy chích. Có thể đem chúng nó dùng tới, ít nhiều trí tuệ vầng sáng.</p><p>Đương nhiên, còn có niết bàn hỏa làm tham chiếu phiên bản.</p><p>Nếu là không có niết bàn hỏa, không có Phần Thiên ma nữ mượn đến này một bộ cổ trùng cung Phương Nguyên không ngừng thử tay nghề, Phương Nguyên tuyệt không hội nhanh như vậy, có thể được đến lực đạo phiên bản thành quả.</p><p>Còn có Phương Nguyên trí đạo tông sư cảnh giới.</p><p>Đúng là khắp nơi các mặt nguyên nhân, mới tạo thành trận này không lớn không nhỏ kỳ tích.</p><p>“Kế tiếp, chính là lợi dụng này lực đạo tiên cương, còn có phấn lực cổ, thành tựu thượng đẳng sinh tử phúc địa, trọng lấy được tân sinh.” Phương Nguyên trong lòng cảm khái ngàn vạn.</p><p>Vất vả truy tìm lâu như vậy, rốt cục đến giờ khắc này.</p><p>Về phần lạc phách cốc, Thái Bạch Vân Sinh đã ở không lâu trước, chữa trị nó.</p><p>Phương Nguyên cũng thử qua một lần, đi tiến vào lạc phách cốc tu hành.</p><p>Quả nhiên không hổ là cùng đãng hồn sơn nổi danh hồn tu thánh địa !</p><p>Phối hợp đãng hồn sơn đảm thức cổ, Phương Nguyên hồn phách nội tình có thể nói tiến triển cực nhanh.</p><p>Bất quá hiện tại, Phương Nguyên biết tối mấu chốt, còn là trọng lấy được tân sinh. Hồn đạo tu hành có thể trước để đặt một bên, không đi quản nó.</p><p>Phương Nguyên đã có chút khẩn cấp.</p><p>Nhưng mà, ngay tại hắn đang chuẩn bị thúc đẩy thời điểm. Bỗng nhiên nhận được Phần Thiên ma nữ gởi thư.</p><p>Trong thư nội dung, làm cho hắn gần ngay trước mắt trọng sinh đại kế im bặt mà dừng.</p><p>“Bát chuyển Đại Lực Chân Võ tiên cương?” Làm Phương Nguyên nhìn đến này một hàng chữ thời điểm, trái tim tùy theo nổ lớn mà động.</p><p>Phần Thiên ma nữ cho hắn tình báo, đúng là về Nam Cương kia tòa vô danh ngọn núi.</p><p>Chuyện này thật sự quá lớn. Sự tình quan tiên cổ ốc, tạo thành ảnh hưởng đã nhanh chóng lan đến toàn bộ Nam Cương cổ tiên giới.</p><p>Nam Cương giữa, tự nhiên cũng có cương minh phân bộ.</p><p>Bởi vậy, Phần Thiên ma nữ làm Bắc Nguyên cương minh phân bộ thủ lĩnh, rất nhanh được đến tương quan tình báo.</p><p>“Phần Thiên ma nữ dã tâm bừng bừng. Nàng biết ta có định tiên du, liền chú ý ngũ vực gió thổi cỏ lay. Mà nàng thân là cương minh cao tầng, tình báo bắt được năng lực, so với Lê Sơn tiên tử còn mạnh hơn.”</p><p>Phương Nguyên lại cảm thấy chính mình ở tình báo phương diện nhược thế.</p><p>Kiếp trước thời điểm, hắn có tổ chức, có nhân mạch, có thành thục huyết đạo cổ trùng phối hợp, có thể thay thế đại bộ phận thường dùng tín đạo thủ đoạn.</p><p>Đời này trọng sinh, Phương Nguyên tắc chủ yếu mượn dùng chính mình kiếp trước trí nhớ, còn có cùng người khác liên hợp. Mượn dùng Lê Sơn tiên tử, Lang Gia địa linh đằng đằng tình báo cùng chung.</p><p>Nhưng theo càng ngày càng nhiều ngoài ý muốn phát sinh, Phương Nguyên đã dần dần nhận thấy được, hắn kiếp trước trí nhớ cũng không như vậy tin cậy.</p><p>Lịch sử chân tướng, thường thường giấu ở sương mù ở chỗ sâu trong, mà Phương Nguyên kiếp trước nhìn đến, lại phần lớn là nổi cho mặt ngoài biểu hiện giả dối.</p><p>Cho dù hắn tự mình trải qua sự tình, cũng không tất giống hắn lường trước như vậy đơn giản.</p><p>Rất nhiều chuyện hình thành nguyên nhân, là thực phức tạp.</p><p>“Kiếp trước ta mệnh đồ nhấp nhô, đi bước một chậm rãi hướng về phía trước đi, nhân mạch, tài nguyên đều là từng tí tích lũy đi lên. Cho nên cũng không tồn tại đoản bản. Nhưng trọng sinh sau, lại bởi vì nhiều lần được đến cơ duyên, thực lực nhanh chóng tăng trưởng, thậm chí cho toát ra thức tăng vọt. Cho nên rất nhiều phương diện. Liền theo không kịp đến đây.”</p><p>“Xem ra ta sau này còn muốn gia tăng một ít tín đạo thủ đoạn, gia tăng thu thập tình báo năng lực. Trong khoảng thời gian ngắn có thể dựa vào Phần Thiên ma nữ này đó ngoại nhân, nhưng kế lâu dài, hay là muốn dựa vào chính mình!”</p><p>Phương Nguyên trầm tư.</p><p>Mất đi tình báo, thường thường liền ý nghĩa liền đánh mất tiên cơ.</p><p>Tựa như lúc này đây, Phương Nguyên còn không biết tình. Đều bị chẳng hay biết gì, suýt nữa cùng trận này cơ duyên thất chi giao tí.</p><p>Ba ngày sau, Phương Nguyên lẻ loi một mình, trở lại Nam Cương, đi vào vô danh ngọn núi.</p><p>Phần Thiên ma nữ còn tại âm lưu cự thành, nàng ở trong thư nói cho Phương Nguyên, nàng bận việc luyện cổ, bố trí cổ tiên đại trận, thoát không ra thân. Nhưng tất yếu thời điểm, nàng chắc chắn ra tay.</p><p>Mà Hắc Lâu Lan, Lê Sơn tiên tử thì tại Bắc Nguyên, lợi dụng lạc phách cốc tu hồn, tăng trưởng hồn phách nội tình. Các nàng cũng đối tiên cổ ốc ôm có mãnh liệt hứng thú, nhưng là Bắc Nguyên cổ tiên hơi thở, làm cho các nàng khó có thể hành tẩu ở Nam Cương.</p><p>Phương Nguyên lần này lại đây, chủ yếu là tiến thêm một bước tìm hiểu tình báo.</p><p>Hắn tuy rằng là Bắc Nguyên thành tiên, nhưng có gặp mặt giống như quen biết sát chiêu che lấp, tầm thường cổ tiên phân biệt không ra.</p><p>Vô danh ngọn núi, mỗi cách một đoạn thời gian, ảo ảnh sẽ tái hiện.</p><p>Mà Bạch Ngưng Băng đã không biết tung tích.</p><p>Phương Nguyên quan khán suốt ba lần, trầm ngâm một lát, liền thử nhích người, tiếp cận vô danh ngọn núi.</p><p>Quả nhiên, tựa như Phần Thiên ma nữ trong thư theo như lời như vậy, nơi này thành cấm tiên tuyệt cảnh. Phương Nguyên càng là xâm nhập trong đó, càng phát ra tứ chi vô lực, toàn bộ tiên khiếu giống bị một cỗ vô hình trọng áp xa lánh.</p><p>Phương Nguyên không thể không dừng lại cước bộ, hắn biết còn như vậy đi xuống, đi không được năm sáu mươi bước, hắn tiên khiếu sẽ bởi vậy hoàn toàn tổn hại.</p><p>Này đương nhiên không được.</p><p>Hắn còn trông cậy vào lực đạo tiên khiếu, có thể hình thành sinh tử tiên khiếu đâu.</p><p>Phương Nguyên đành phải lui về phía sau.</p><p>Lúc này, ở hắn phía sau, truyền đến một trận cười duyên tiếng động.</p><p>Phương Nguyên đồng tử hơi co lại, lập tức xoay người nhìn lại.</p><p>Chỉ thấy một vị mĩ kiều nương, một thân phấn hồng quần áo, tóc đen oản thành búi tóc, da thịt mềm mại như tuyết, hai mắt mị như nước mùa xuân, tiếu sinh sinh đứng ở cách đó không xa, nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên không dám đại ý.</p><p>Vị này nữ tử cả người tràn đầy cổ tiên khí tức, rõ ràng là một vị lục chuyển cổ tiên.</p><p>Gặp Phương Nguyên xem ra, vị này mĩ kiều nương cười tự giới thiệu nói:“Tiểu nữ tử Lý Mai Hoa, nhân nghĩa Mai Hoa bà bà. Vị này tiểu lang quân, rất lạ mặt, không biết ở nơi nào tu hành đâu?”</p><p>Phương Nguyên cười cười, thầm nghĩ:“Nguyên lai nàng chính là Mai Hoa bà bà.”</p><p>Phương Nguyên tuy rằng chưa thấy qua Mai Hoa bà bà hình dáng, nhưng thấy quá của nàng cháu gái nhi, đó là kia ma đạo nữ cổ sư Hồ Mị Nhi.</p><p>Ái mỹ là nữ nhân thiên tính.</p><p>Cổ tiên tuổi cùng tướng mạo trong lúc đó, cũng không có cố định liên hệ.</p><p>Lúc này Phương Nguyên, một thân thanh bào, tay áo lại khoan lại đại, phong nhẹ nhàng nhất thổi, thanh bào cổ tạo nên đến, giống như chiến kỳ bay phất phới.</p><p>Phương Nguyên ngụy trang hình tượng, lục chuyển cổ tiên khí tức, dáng người cao gầy, trung niên bộ dáng, mũi cao thẳng, đôi mắt thập phần dài nhỏ, đồng tử chuyển động gian tản ra nhè nhẹ bích mang. Cả người âm khí phát ra, vừa thấy sẽ không dễ chọc. Mặc dù không tuấn tú, nhưng cũng có khác một cỗ phong thái.</p><p>“Nguyên lai là Mai Hoa bà bà, kính đã lâu kính đã lâu. Tại hạ Thịnh Ưng, bất quá là một vị sơn dã thôn phu.” Phương Nguyên hồi đáp.</p><p>“Thịnh Ưng......” Lý Mai Hoa đem tên này ghi tạc trong lòng, vơ vét trong óc cũng không nhớ rõ Nam Cương còn có này nhất hào nhân vật.</p><p>Bất quá, nàng cũng không kỳ quái.</p><p>Nghe Phương Nguyên giới thiệu, chỉ biết hắn là một vị tán tu.</p><p>Nam Cương nhiều sơn, long xà tiềm tàng. Có rất nhiều tán tiên, cũng không lộ diện, không làm người biết.</p><p>Nhưng là bởi vì tiên cổ ốc xuất hiện, hấp dẫn nhất ** cổ tiên, lục tục lên trường.</p><p>Phương Nguyên giả trang Thịnh Ưng, bất quá là một trong số đó.</p><p>Mấy ngày qua, Lý Mai Hoa liên lạc cổ tiên, phần lớn đều cùng loại cho Phương Nguyên.</p><p>Lý Mai Hoa chủ động tìm chính mình đến gần, hơn nữa thái độ nhiệt tình, điều này làm cho Phương Nguyên ám sinh nghi hoặc.</p><p>Phương Nguyên đang muốn trực tiếp mở miệng, Lý Mai Hoa lại chủ động nói ra nguyên do.</p><p>Phương Nguyên thế này mới bừng tỉnh đại ngộ.</p><p>Lý Mai Hoa tiếp theo mời Phương Nguyên đồng hành, Phương Nguyên trầm ngâm một lát, liền gật đầu đáp ứng xuống dưới.</p><p>Hắn đi theo Lý Mai Hoa, một đạo xuất phát, ở ngàn dặm ở ngoài vô đầu sơn đặt chân. Phương Nguyên đến thời điểm, này trên núi đã không hề thiếu ma đạo hoặc là Tán tiên.</p><p>Nhìn thấy Phương Nguyên, đại đa số người đầu đến tò mò ánh mắt, có tắc có vẻ âm trầm hoặc hung ác.</p><p>Bởi vì sờ không rõ Phương Nguyên nền tảng, tạm thời còn không có cổ tiên cùng Phương Nguyên đáp lời.</p><p>Nhưng thật ra Mai Hoa bà bà nhân duyên tương đương không sai, vừa rơi xuống hạ, còn có người cười nói:“Lý Mai Hoa, lại mang đến một cái a?”</p><p>“Ha ha ha, lúc này đây chúng ta ma tán liên hợp, cùng chính đạo đàm phán, Mai Hoa bà bà lập công lao rất lớn.”</p><p>“Làm sao, làm sao. Các vị khen ngợi, tiểu nữ tử cũng là hơi tẫn non nớt lực thôi.” Lý Mai Hoa cười chung quanh chào hỏi, ào ào đáp lời, thành thạo xử lý các phương diện quan hệ.</p><p>“Cấp mọi người giới thiệu một chút, vị này huynh đài họ thịnh tên ưng, là một vị Tán tiên.” Ứng phó tốt, Lý Mai Hoa không quên hướng mọi người giới thiệu Phương Nguyên.</p><p>“Nguyên lai là Thịnh huynh.” Lúc này, còn có ma đạo cổ tiên chắp tay.</p><p>“Tại hạ Trọng Hòa Tử.”</p><p>“Ta xem các hạ tựa hồ tu hành biến hóa đạo, nga, bỉ nhân họ lam, tên thiên hồng, cũng là một vị tán tu.”</p><p>......</p><p>Phương Nguyên biểu hiện ra một bộ không tốt giao tế, miễn cưỡng ứng phó bộ dáng.</p><p>Ngắn ngủi thân thiện sau, vô đầu sơn lại khôi phục Phương Nguyên đến phía trước bình tĩnh.</p><p>Lý Mai Hoa vẫn chưa ở trên núi ở lâu, nàng còn muốn đi vô danh ngọn núi chỗ lưu thủ, trước khi đi nàng ngón tay đối diện một ngọn núi, đối Phương Nguyên nói:“Kia tòa tùng vĩ sơn, chính là chính đạo cổ tiên doanh địa.”</p><p>Kỳ thật không cần nàng chỉ điểm, đối diện trên ngọn núi ngoại tràn đầy cổ tiên khí tức, đã nói cho Phương Nguyên.</p><p>Cùng Lý Mai Hoa phân biệt sau, Phương Nguyên ngay tại vô đầu sơn tạm cư.</p><p>Hắn thiếu ra đi, đại đa số thời gian đều lui ở sơn động bên trong. Dù sao Phương Nguyên là ngụy trang thân phận, gặp mặt giống như quen biết cũng không phải vô địch.</p><p>Hắn kiên nhẫn chờ đợi hơn mười ngày, trong lúc vô đầu sơn, tùng vĩ sơn lục tục nghênh đón chính ma hai đạo cổ tiên.</p><p>Đại đa số đều là lục chuyển, mỗi một vị thất chuyển cổ tiên đã đến, đều đã dẫn phát nhất ba oanh động, cuối cùng, liền ngay cả bát chuyển cổ tiên cũng đến đây bốn vị!</p><p>Một vị ma đạo, một vị tán tu, hai vị chính đạo.</p><p>Vừa vặn hình thành thế cân bằng.</p><p>Bát chuyển cổ tiên cũng không lộ diện, song phương cổ tiên mỗi ngày các đề cử một người, tiến hành gian nan đàm phán.</p><p>Đàm phán tiến hành rồi bảy ngày bảy đêm, rốt cục đại công cáo thành.</p><p>Chính ma lưỡng đạo, hơn mười vị cổ tiên thống nhất định ra khế ước, quay chung quanh vô danh ngọn núi, tiến hành một hồi ngàn năm khó gặp đại đổ đấu!</p><p>Đổ đấu trung người thắng, đem được đến vô danh ngọn núi hạ cơ duyên. Còn lại cổ tiên, ở đổ đấu sau ba năm trong vòng, cũng không thể hướng người thắng ra tay. </p>\n\t\t\t \n\n                    "
}