{
  "href": "https://doctruyenchufull.vip/6333ee29bea2d9fb2f854359",
  "title": "Chương 965: Đệ 314 chương: Tiêu Sơn, Tiêu Mang",
  "chapterNumber": "965",
  "slug": "chuong-965-de-314-chuong-tieu-son-tieu-mang",
  "previousLink": "chapters-truyenchufull/964-chuong-964-de-313-chuong-khoang-the-do-dau",
  "currentLink": "chapters-truyenchufull/965-chuong-965-de-314-chuong-tieu-son-tieu-mang",
  "nextLink": "chapters-truyenchufull/966-chuong-966-de-315-chuong-nghia-thien-son",
  "contentHTML": "\n\n                        <p> Lạc thiên hà đáy, tiên cương Bạc Thanh chuyển động hai tròng mắt, vô tình ánh mắt thản nhiên nhìn chăm chú vào Tống Tử Tinh Dư Mộc Xuẩn hai người.</p><p>Giờ khắc này, Tống Tử Tinh Dư Mộc Xuẩn trái tim đều phải đình khiêu, áp lực cực lớn, làm cho bọn họ nháy mắt mồ hôi lạnh đầm đìa.</p><p>Bạc Thanh được xưng á tiên tôn, chính là lúc ấy ngũ vực công nhận, cửu chuyển tôn giả dưới đệ nhất nhân</p><p>Nay hắn tuy rằng gặp nạn, chuyển thành tiên cương, tiên khiếu hoàn toàn hủy diệt, nhưng trên người lại còn lưu có sung túc bát chuyển tiên nguyên, nhất là một thân kiếm đạo đạo ngân, cũng không giảm dần.</p><p>Bởi vậy này chiến lực, liền khủng bố.</p><p>Tối mấu chốt, chính là đạo ngân</p><p>Cổ tiên tu vi càng cao, trên người đạo ngân lại càng nhiều. Sử dụng cùng chích tiên cổ, đạo ngân tăng phúc tiên cổ uy lực, hiệu quả cũng bởi vậy hoàn toàn bất đồng.</p><p>Tưởng kia Tần Bách Thắng, là hồn đạo cổ tiên, kiêm tu kim đạo, toàn thân không có một tia kiếm đạo đạo ngân, nhưng là lợi dụng ngũ chỉ quyền tâm kiếm, lại có thể cùng Phượng Cửu Ca đối hám, không rơi hạ phong.</p><p>Nay Bạc Thanh trên người tiên cổ, đều không có hỏng, phối hợp một thân đại lượng kiếm đạo đạo ngân, phát huy ra không gì so sánh nổi lực công kích, cơ hồ tái hiện hắn sinh tiền tuyệt thế vô song phong thái.</p><p>Cho nên, Bạch Thương Thủy Thất Tinh Tử đằng đằng căn bản không hề sức phản kháng.</p><p>Càng miễn bàn Tống Tử Tinh Dư Mộc Xuẩn hai người.</p><p>Cổ tiên chuyển sổ càng cao, lẫn nhau chênh lệch lại càng lớn, thất chuyển bát chuyển trong lúc đó, đạo ngân chênh lệch coi như thiên địa vân nê. Thất chuyển đánh lục chuyển, cá biệt tình huống còn có thể đánh ngang. Bát chuyển đánh thất chuyển, tuyệt đại đa số đều là nghiền áp. Cửu chuyển đánh bát chuyển, căn bản là như là người đạp chết một con kiến như vậy đơn giản.</p><p>Đối mặt tiên cương Bạc Thanh, Tống Tử Tinh Dư Mộc Xuẩn căn bản không hề hoàn thủ lực</p><p>“Chẳng lẽ ta hôm nay, sẽ mệnh tang như thế sao?”</p><p>“Làm sao bây giờ? Làm sao bây giờ?”</p><p>Dư Mộc Xuẩn Tống Tử Tinh tay chân lạnh lẽo, trong đầu vô số suy nghĩ hỗn loạn bốc lên, trước mắt cục diện, hai người bọn họ tựa hồ một chút hy vọng đều không có.</p><p>Bạc Thanh nâng lên một bàn tay chỉ, chỉ hướng Tống Tử Tinh.</p><p>Một đạo rất nhỏ kiếm quang, chợt lóe lướt qua.</p><p>Tống Tử Tinh ngay cả trốn động tác đều không có, hắn mang theo cười khổ nghênh đón tử vong.</p><p>Bởi vì hắn biết, ở tiên cương Bạc Thanh trước mặt. Trốn này tự căn bản là không có gì ý nghĩa.</p><p>Bạc Thanh lại chỉ hướng Dư Mộc Xuẩn.</p><p>“Không ta không cam lòng, ta tuyệt không có thể chết!” Dư Mộc Xuẩn kêu to, sinh tử tồn vong là lúc, hắn lấy ra một chích tiên cổ. Cầm nơi tay.</p><p>Tiên cương Bạc Thanh động tác đốn chỉ.</p><p>Hắn trên mặt, rất nhanh liền bày biện ra giãy dụa sắc.</p><p>Dư Mộc Xuẩn tâm như nổi trống, bang bang đập loạn, khẩn trương vô cùng nhìn Bạc Thanh vẻ mặt biến hóa.</p><p>Tiên cương Bạc Thanh sắc mặt, khi thì đạm mạc vô tình. Khi thì mê mang, khi thì đau khổ, khi thì bi hận, như là cưỡi ngựa xem hoa bình thường, nhanh chóng biến hóa.</p><p>Cuối cùng, hắn sắc mặt sinh động đứng lên, ánh mắt cũng có thần vận, thật giống như một người si ngốc, bỗng nhiên khôi phục thần trí.</p><p>Hắn nhìn chính mình tay, lại nhìn quét chung quanh thê thảm huyết tinh đáy sông. Cuối cùng hắn nhìn phía Dư Mộc Xuẩn, chần chờ nói:“Ngươi là......”</p><p>Dư Mộc Xuẩn đầy người đều là mồ hôi lạnh, hắn như là hư thoát bình thường, hữu khí vô lực đáp:“Ngươi rốt cục thì thức tỉnh, Mặc Dao. Xem ra ta cá là đúng rồi. Nguy hiểm thật, nguy hiểm thật.”</p><p>Nguyên lai, tiên cương Bạc Thanh trên người tàn hồn, cư nhiên là Mặc Dao tàn hồn.</p><p>Dư Mộc Xuẩn tiên cổ, tỉnh lại Mặc Dao tàn hồn, làm cho tràn ngập tiên cương trong óc thiên ý. Bị khu trục đi ra ngoài.</p><p>Đã không có thiên ý thao túng, tiên cương Bạc Thanh tự nhiên liền dừng tay.</p><p>Dư Mộc Xuẩn mồm to thở dốc vài cái, tiếp tục nói:“Còn nhớ rõ năm đó nói chuyện sao, muốn tưởng muốn cho Bạc Thanh sống lại mà nói......”</p><p>“Bạc Thanh!”</p><p>Nghe được chính mình yêu người tên. Mặc Dao tàn hồn lâm vào run lên.</p><p>Nàng thao túng tiên cương chi khu, gật gật đầu, đánh gãy Dư Mộc Xuẩn còn chưa nói tẫn nói:“Ta đây hiện tại, nên như thế nào làm như thế nào?”</p><p>Dư Mộc Xuẩn nhìn nhìn Thất Tinh Tử cùng Tống Tử Tinh thi thể, lại thở dài một hơi.</p><p>Nếu là bọn họ còn sống mà nói, kết hợp Dư Mộc Xuẩn tam tiên lực. Có thể thúc dục một cái tiên đạo sát chiêu, làm cho chúng tiên đều trực tiếp truyền tống đến Trung Châu đông bắc bộ.</p><p>Ở nơi nào, chính là thiên liên phái nắm trong tay phạm vi.</p><p>Nhưng hiện tại, Thất Tinh Tử Tống Tử Tinh thân tử, Dư Mộc Xuẩn chỉ có thể lui mà cầu tiếp theo, buông tha cho tiến công thiên liên phái, ngược lại đối phó chiến tiên tông.</p><p>“Chỉ mong có thể đem bọn họ đều bám trụ!” Dư Mộc Xuẩn dùng mịt mờ ánh mắt, nhìn thiên đình phương hướng, trong lòng thập phần lo lắng.</p><p>Thiên đình, giám thiên tháp.</p><p>Giám thiên tháp chủ sắc mặt xanh mét, trong lồng ngực tràn ngập lửa giận.</p><p>Hắn nhìn trên bích họa Dư Mộc Xuẩn liên hợp tiên cương Bạc Thanh, sát hướng Trung Châu mười đại cổ phái chi nhất chiến tiên tông, hắn tái không thể sống chết mặc bay.</p><p>Hắn tuy rằng là thiên liên phái ra cổ tiên, nhưng chiến tiên tông đều là thiên đình hạ tông.</p><p>Giờ phút này, tiên cương Bạc Thanh thức tỉnh, chiến tiên tông nguy ở sớm tối. Chỉ có thiên đình cổ tiên, khả năng thi cứu !</p><p>Giám thiên tháp chủ bay ra giám thiên tháp, một lần nữa triệu hồi Luyện Cửu Sinh, Bích Thần Thiên:“Lạc thiên hà đáy kinh biến, Bạch Thương Thủy đã bỏ mình, tiên cương Bạc Thanh sống lại, nay sát hướng chiến tiên tông. Chúng ta tốc tốc đi trước cứu viện!”</p><p>Nhị tiên hết sức khiếp sợ, giám thiên tháp chủ một câu, bao hàm tin tức lượng thật sự quá mức thật lớn.</p><p>“Đi!”</p><p>Nhị tiên chấn động, chính là một cái chớp mắt.</p><p>Chợt, bọn họ liền phản ứng lại đây, tam tiên dắt tay nhau đi vào thiên đình truyền tống cổ trận, ngay sau đó, sẽ đến chiến tiên tông đại bản doanh.</p><p>Xa xem tây bắc phương vị, chỉ thấy một mảnh trời quang, một đạo rộng lớn kiếm quang, xa xa bay vụt mà đến.</p><p>Một hồi bát chuyển cấp số siêu cấp đại chiến, gần ngay trước mắt.</p><p>Nam Cương, quang minh sơn.</p><p>Quang minh sơn cao đạt tám trăm trượng, sơn thượng thừa thải quang đạo cổ trùng, ở toàn bộ Nam Cương phạm vi, đều là nổi tiếng xa gần.</p><p>Chỗ tòa này đại sơn, tự nghìn năm qua, đã bị một cái thế lực chưởng quản.</p><p>Tiêu gia.</p><p>Nghe nói Nam Cương Tiêu gia, cùng Tây Mạc Tiêu gia có cùng nguồn gốc. Ngàn năm trước kia, Tây Mạc Tiêu gia nội đấu, thất bại một chi, nghèo túng lưu lạc đến Nam Cương ngụ lại.</p><p>Nam Cương Tiêu gia, từng là siêu cấp thế lực. Nhưng cuối cùng một vị cổ tiên, Tiêu gia Thái thượng trưởng lão, đã thượng trăm năm chưa hiện thân, khiến cho Tiêu gia theo siêu cấp thế lực, lưu lạc làm nhất lưu thế lực.</p><p>Tiêu gia đương đại tộc trưởng Tiêu Sơn, giờ phút này đứng ở một chỗ trên sườn núi, ngóng nhìn giữa sườn núi hạ Tiêu gia chủ trại, trong mắt toát ra mất mát bi hận quang.</p><p>Một đạo thân ảnh, theo sơn đạo thượng nhanh chóng lao nhanh mà đến, rơi xuống Tiêu Sơn bên cạnh, chợt quỳ gối ở:“Tiêu Tự Phong, bái kiến tộc trưởng đại nhân.”</p><p>“Kia Võ Hôi, còn tại nháo sao?” Tiêu Sơn thấp giọng hỏi tuân nói.</p><p>Gia lão Tiêu Tự Phong cúi đầu nói:“Khởi bẩm tộc trưởng, Võ Hôi như cũ ở đại đường rít gào, nói thẳng muốn ta phương giao ra hung thủ sát hại con của hắn. Này khác vài vị gia lão đã ở chủ trì cục diện, tộc trưởng còn xin yên tâm.”</p><p>Tiêu Sơn hừ lạnh một tiếng, hai đấm nắm chặt:“Rõ ràng Võ Hôi con có mang ác ý, sẽ đối Tiêu Xuy Nhi gây rối, nữ nhi của ta bất quá là đang lúc phòng vệ. Này Võ Hôi cư nhiên ỷ vào Võ gia, chạy tới ta Tiêu gia nghị sự đại đường nháo sự!”</p><p>“Gia chủ, nhẫn nhất thời gió êm sóng lặng a. Võ Hôi một người, không đủ gây cho sợ hãi, nhưng Võ gia thế đại, xa không phải chúng ta có thể chống cự.” Tiêu Tự Phong vội vàng khuyên nhủ.</p><p>Tiêu Sơn quyền đầu xiết chặt lại tùng xuống dưới, hắn thật sâu thở dài một hơi, vẻ mặt mỏi mệt cùng chua sót.</p><p>Hắn hướng Tiêu Tự Phong phất tay:“Cũng thế, ta ngay tại này phiến phía sau núi tái trốn trốn đi.”</p><p>Tiêu Tự Phong cáo lui, thân ảnh biến mất ở núi rừng bên trong.</p><p>Tiêu Sơn lại ngửa mặt lên trời thở dài, trong lòng buồn bực cùng bi giận, khó có thể thư giải.</p><p>Đúng lúc này, hắn bỗng nhiên nghe được một thanh âm, ở hắn đáy lòng kêu gọi.</p><p>“Tới nơi này, của ta hậu thế!”</p><p>“Là ai?” Tiêu Sơn kinh nghi bất định.</p><p>Này thanh âm lại ra lại truyền đến tới nơi này, của ta hậu thế !</p><p>Này cỗ thanh âm, làm cho Tiêu Sơn cảm thấy hết sức thân thiết. Hắn theo thanh âm chỉ dẫn, chậm rãi xâm nhập phía sau núi, cao đến Tiêu gia cấm địa.</p><p>“Nơi này là Tiêu gia cấm địa, cho dù ta là Tiêu gia tộc trưởng, cũng không quyền tiến vào!” Tiêu Sơn dừng lại cước bộ, khó xử đến cực điểm.</p><p>Kia thanh âm lại ở hắn đáy lòng vang lên:“Của ta con cháu, ngươi trên người truyền thừa của ta huyết mạch. Là cái gì cho ngươi như thế nhát gan? Ta là Tiêu gia lão tổ, là Tiêu gia cổ tiên, mau tới nơi này được đến của ta truyền thừa, chấn hưng gia tộc trọng trách, liền giao cho ngươi trên người.”</p><p>Tiêu Sơn hai mắt đột nhiên lượng, kích động thân thể run rẩy dữ dội.</p><p>Cổ tiên !</p><p>Tiêu gia lão tổ !</p><p>“Chẳng lẽ này nghe đồn là thật ? Ta Tiêu gia tổ tiên thật sự ra quá cổ tiên? Này cổ thanh âm, làm cho ta cảm thấy là như thế thân thiết. Ta là ngũ chuyển cao nhất cổ sư, này thế gian trừ bỏ cổ tiên, còn có cái gì có thể theo lòng ta truyền âm?”</p><p>“Nhưng là nơi này là gia tộc cấm địa a. Gì tộc nhân đặt chân nơi đây, đều phải bị trục xuất gia tộc, cho dù ta là tộc trưởng, cũng không ngoại lệ!” Tiêu Sơn nghĩ đến đây, lại xiết chặt hai đấm.</p><p>Hắn trong lòng một trận thiên nhân giao chiến.</p><p>“Không, ta nhất định phải lấy được tổ tiên truyền thừa! Võ Hôi như vậy nháo đi xuống, làm ta Tiêu gia mặt đại thất, một khi Võ gia ra tiếng duy trì Võ Hôi, ta còn có thể bảo trụ của ta nữ nhi sao? Võ gia sở dĩ như thế cường thịnh, căn cứ nghe đồn, chính là bởi vì bọn họ phía sau, đứng Võ gia cổ tiên!Tta nếu có thể nhận truyền thừa, trở thành cổ tiên, nhất định có thể trọng chấn Tiêu gia uy danh, thay đổi này hết thảy!”</p><p>Tiêu Sơn trên mặt, mạnh xuất hiện ra kiên định thần sắc.</p><p>Hắn không những do dự, đến gần phía sau núi cấm địa.</p><p>Ở thanh âm chỉ dẫn hạ, hắn đi vào một cái sơn động, ở trong động hắn thấy được một chích tiên cổ.</p><p>Tiên cổ ở hắn còn không có tới kịp phản ứng tình huống hạ, liền hóa thành một đạo kỳ quang, dung nhập đến hắn trong cơ thể.</p><p>“Này chích cổ trùng hơi thở, áp bách ta cơ hồ không thể động đậy. Chẳng lẽ chính là trong truyền thuyết tiên cổ?” Tiêu Sơn vừa mừng vừa sợ.</p><p>Nhưng là khi hắn tường tra tự thân, không chút nào không thấy tiên cổ bóng dáng.</p><p>Như thế nào tìm, cũng tìm không thấy.</p><p>Hơn nữa ở phía sau, hắn trong lòng thanh âm, cũng không tái truyền đến.</p><p>Tiêu Sơn hoài không yên cùng nghi hoặc tâm tình, đi ra phía sau núi cấm địa.</p><p>“Đại ca, hiện tại Võ gia gia lão đến nháo sự, ngươi thân là tộc trưởng, thế nhưng trái với tộc quy, vụng trộm lẻn vào tộc của ta cấm địa! Ngươi không xứng đảm đương tộc trưởng trọng trách!” Tiêu Mang bỗng nhiên xuất hiện, phía sau mang theo một số lớn Tiêu gia gia lão.</p><p>Tiêu Sơn kêu to không ổn.</p><p>Hắn đã sớm biết, chính hắn một bào đệ dã tâm thật lớn, luôn luôn tại mưu đồ hắn tộc trưởng vị.</p><p>“Sự tình không phải các ngươi tưởng tượng như vậy!” Tiêu Sơn muốn giải thích, nhưng lại giải thích không rõ.</p><p>Sự tình quan cổ tiên truyền thừa, hắn không dám tùy ý nói ra, sợ hãi bị thế lực khác cường giả cướp đoạt.</p><p>“Của ngươi giải thích chính là che dấu! Dựa theo tộc quy, ngươi không những là Tiêu gia tộc nhân tộc trưởng vị, từ ta đảm đương!” Tiêu Mang hô to, sắc mặt dữ tợn phẫn nộ, đáy mắt ở chỗ sâu trong cất dấu hưng phấn cùng dã vọng.</p><p>ps: Một đoạn này thật sự rất khó viết, suy nghĩ ngàn vạn. Hôm nay tìm đại lượng thời gian, đọc lại phía trước chương và tiết, phải muốn trước sau hô ứng, phía trước hố, đều phải điền đứng lên. Của ta đầu sắp tạc ! </p>\n\t\t\t \n\n                    "
}