{
  "href": "https://doctruyenchufull.vip/6333ee2fbea2d9fb2f854386",
  "title": "Chương 966: Đệ 315 chương: Nghĩa Thiên sơn!",
  "chapterNumber": "966",
  "slug": "chuong-966-de-315-chuong-nghia-thien-son",
  "previousLink": "chapters-truyenchufull/965-chuong-965-de-314-chuong-tieu-son-tieu-mang",
  "currentLink": "chapters-truyenchufull/966-chuong-966-de-315-chuong-nghia-thien-son",
  "nextLink": "chapters-truyenchufull/967-chuong-967-de-316-chuong-qua-lao-vay-tien",
  "contentHTML": "\n\n                        <p> Kiếm quang kì tốc vô cùng, hoa phá trường không.</p><p>Nhưng mà, thiên liên phái chỗ thiên trì, lại như cũ ở xa xôi chân trời.</p><p>“Ân?” Kiếm quang tiêu tán, lộ ra tiên cương Bạc Thanh, Dư Mộc Xuẩn.</p><p>Dựa vào Mặc Dao tàn hồn thao túng Bạc Thanh tiên cương, giờ phút này đại nhíu, mắt trán kiếm quang, nhìn quét chung quanh.</p><p>Kiếm quang phong duệ vô cùng, sở đến chỗ, không khí đều tạo nên gợn sóng, ảo giác bị đánh vỡ, chân thật cảnh tượng hiển lộ ra đến.</p><p>Nhưng một cái hô hấp sau, chân thật cảnh tượng lại bị chồng chất ảo giác che dấu.</p><p>“Đây là thiên liên phái tiên cổ ốc huyễn cảnh viên, chính là huyễn đạo đại thành, từ ba trăm nhiều năm trước Huyễn Ma tiên hoàng hiểu sáng chế.” Dư Mộc Xuẩn lập tức giải thích nói.</p><p>Tiên cương Bạc Thanh gật gật đầu, trong miệng cảm khái nói:“Giang sơn đại có tài nhân ra. Của ta bản thể vẫn diệt sau, xem ra Trung Châu mạnh xuất hiện không ít kỳ tài.”</p><p>Dư Mộc Xuẩn lại nói:“Huyễn Ma tiên sớm chết đi, chỗ tòa này tiên cổ ốc có thể lặng yên không một tiếng động vây khốn chúng ta, đem đôi ta mê hoặc. Cho tới bây giờ chúng ta mới phát giác, chỉ sợ người thao túng, tu vi tuyệt cao!”</p><p>Đang nói, giám thiên tháp chủ, Bích Thần Thiên, Luyện Cửu Sinh hiện ra đến.</p><p>“Đào thoát số mệnh, đã là nghiệp chướng nặng nề. Nay còn muốn công sát thiên đình hạ tông, thật sự là tội không thể thứ!” Vừa thấy mặt, giám thiên tháp chủ liền nghiêm khắc khiển trách nói.</p><p>“Huyên náo!” Tiên cương Bạc Thanh giận dữ, cánh tay đảo qua, một đạo khủng bố kiếm quang nhanh chóng chém xuống.</p><p>Giám thiên tháp chủ, Bích Thần Thiên, Luyện Cửu Sinh, đồng loạt gầm lên, ào ào thúc giục khởi tiên đạo sát chiêu.</p><p>Kiếm quang không thể ngăn cản, đem thiên đình tam tiên sát chiêu đều phá giải, uy thế suy kiệt hơn phân nửa, như cũ sát hướng tam tiên.</p><p>Tam tiên thân ảnh biến mất vô tung. Tránh thoát này nhất kích.</p><p>“Dấu đầu lộ đuôi hạng người!” Tiên cương Bạc Thanh hừ lạnh một tiếng, thập phần không vui.</p><p>Dư Mộc Xuẩn mắt phiếm ánh sao, trong lòng cũng là thở dài nhẹ nhõm một hơi.</p><p>Từ thiên đình tam tiên, tự mình thao túng tiên cổ ốc huyễn cảnh viên, kết hợp ba vị bát chuyển lực. Rốt cục thì đem tiên cương Bạc Thanh, Dư Mộc Xuẩn vây ở bên trong.</p><p>Thời gian trôi qua, mấy ngày sau.</p><p>Nam Cương, vô danh ngọn núi.</p><p>Rầm rầm rầm!</p><p>Ba thanh bạo vang, quang minh nở rộ.</p><p>Tiêu Mang bị đánh bay đi ra ngoài, thân thể bay ở không trung là lúc, trong miệng liền cuồng phun máu tươi, máu rơi một đường.</p><p>Phanh.</p><p>Một thanh muộn hưởng.</p><p>Hắn cũng không có ngã tới mặt đất. Mà là bị phía sau các gia lão gian nan tiếp được.</p><p>Bại!</p><p>Tiêu Mang sắc mặt như giấy vàng. Trừng mắt hai mắt, dùng tràn ngập cừu hận cùng phẫn nộ ánh mắt, gắt gao nhìn chằm chằm trên ngọn núi Tiêu Sơn.</p><p>Ở Tiêu Sơn phía sau, đứng thẳng hai vị ma đạo cổ sư, đều là ngũ chuyển cường giả, một cao béo một lùn gầy.</p><p>Mấy ngày trước, Tiêu Sơn đặt chân quang minh sơn sau núi cấm địa. Xúc phạm Tiêu gia tộc quy, sắp bị nghiêm trị. Tiêu Mang nhân cơ hội đoạt quyền, muốn đẩy Tiêu Sơn vào chỗ chết.</p><p>Tiêu Sơn một đường bôn đào, Tiêu Mang tụ tập gia lão, theo đuôi đuổi giết.</p><p>Đuổi tới chỗ tòa này vô danh ngọn núi phía trên, Tiêu Sơn cùng đường, gặp phải tuyệt cảnh, đang muốn bị Tiêu Mang tuyệt sát là lúc, hai vị ma đạo cổ tiên từ trên trời giáng xuống, giải cứu hắn.</p><p>Tiêu Mang thất bại trong gang tấc. Trong lòng tràn ngập tức giận, hắn ra sức giãy các gia lão nâng, đứng lên, hét lớn:“Tiêu Sơn, ngươi quả nhiên bụng dạ khó lường! Thân là chính đạo tộc trưởng, lại âm thầm cấu kết ma đạo cổ sư!!”</p><p>Tiêu Sơn ngửa đầu cười to, trong tiếng cười tràn ngập đau khổ cùng buồn giận:“Ta thật sự là nhìn lầm ngươi. Vì quyền lực, ngươi cư nhiên đối ta hạ độc thủ! Ngươi thế nhưng như thế nhẫn tâm, buồn cười ta cho tới nay, đều làm ngươi là thế gian duy nhất chí thân đối đãi. Ngươi cứ việc đổi trắng thay đen, nhưng ta tin tưởng người trong thiên hạ ánh mắt đều là sáng như tuyết.”</p><p>“Tiêu Mang đại nhân, đối phương thế đại, chúng ta còn là trước triệt mới tốt.”</p><p>“Không sai, còn nhiều thời gian.”</p><p>“Tiêu Sơn mặc dù đã trọng thương gần chết, nhưng hắn phía sau hai vị ngũ chuyển ma đạo cổ sư, cũng là trạng thái lương hảo.”</p><p>Phía sau các gia lão, ào ào thấp giọng khuyên nhủ.</p><p>“Hừ!” Tiêu Mang lại phun ra một cái miệng nhỏ máu tươi, trong miệng khinh thường nói, “Này hai người cũng là chó nhà có tang, tu vi mặc dù cao, nhưng cổ trùng nhưng không có bao nhiêu, sợ cái gì?”</p><p>Bất quá lời tuy nhiên nói như vậy, Tiêu Mang cũng biết hôm nay này tình huống, đã là không thể chém giết thân ca ca Tiêu Sơn.</p><p>Hắn trong mắt âm mang lóe ra không chừng, trong lòng âm thầm cân nhắc:“Nay ta đã chiếm cứ thượng phong, được đến đại nghĩa. Còn là không cần huyết liều mạng, trở về quang minh sơn, có thể kế thừa tộc trưởng vị! Đến lúc đó, ta liền lấy chính đạo thân phận, tuyên bố lệnh truy nã, treo giải thưởng truy nã Tiêu Sơn đầu người. Tiêu Sơn người cô đơn, gặp chính đạo truy nã, chỉ có thể bỏ mạng thiên nhai, chiến lực khẳng định hội giảm xuống. Mà ta dĩ dật đãi lao, tương lai lại giết, hơn sáng suốt.”</p><p>Nghĩ đến đây, Tiêu Mang không hề cậy mạnh.</p><p>“Tiêu Sơn, ngươi này chính đạo phản đồ, nhất định không chết tử tế được. Hôm nay liền tạm thời thả ngươi một con ngựa, ngươi chờ, tương lai ta nhất định hội thu thập ngươi! Chúng ta đi!”</p><p>Bỏ xuống câu này ngoan nói, Tiêu Mang liền dẫn dắt nhất chúng gia lão, thật cẩn thận lui lại.</p><p>Hắn tuy rằng cũng bị thương, nhưng chiến lực như cũ xông ra.</p><p>Hai vị ma đạo cổ sư, trong tay cổ trùng khuyết thiếu, không dám mù quáng truy kích, tùy ý bọn họ rời đi.</p><p>“Tiêu đại ca, chúng ta lại thấy mặt!” Cao béo ngũ chuyển ma đạo cổ sư, tên là Tôn Bàn Hổ, gặp Tiêu Mang rời đi, nhìn Tiêu Sơn mắt hàm nhiệt lệ.</p><p>Kia lùn gầy ngũ chuyển cổ sư, nhân nghĩa Chu Tinh Tinh, một bàn tay khoát lên Tiêu Sơn đầu vai, thúc dục trị liệu cổ trùng:“Không vội ôn chuyện, mau cấp Tiêu đại ca chữa thương!”</p><p>Tiêu Sơn trầm trọng thương thế, ở hai vị cổ sư cố gắng hạ, rất nhanh liền ổn định xuống dưới.</p><p>Tiêu Sơn một mảnh bụi bại sắc, thật sâu thở dài:“Lúc này đây ít nhiều hai vị tương trợ, nếu không Tiêu mỗ liền mệnh tang như thế ! Bất quá ta này đệ đệ tâm ngoan thủ lạt, nhất định hội ngóc đầu trở lại. Hắn không giết điệu ta tuyệt không hội bỏ qua, của ta thương có thể chính mình trị, các ngươi đi mau, ta không nghĩ liên lụy hai người các ngươi!”</p><p>“Tiêu đại ca nói nói chi vậy, năm đó ta chính là Tiêu đại ca cứu. Của ta này mệnh, vốn chính là Tiêu đại ca của ngươi!”</p><p>“Không sai! Lúc trước, ta báo thù rửa hận, giết hại cừu địch một nhà, lại bị Tiêu đại ca bắt được. Tiêu đại ca ngươi nghe xong của ta chuyện xưa, vào lúc ban đêm đã đem ta phóng thích. Này phân ân đức, ta vẫn đều ghi tạc trong lòng.”</p><p>Tôn Bàn Hổ, Chu Tinh Tinh liên tiếp nói, ngữ khí chân thành nóng bỏng.</p><p>“Hai chúng ta cũng sẽ không đi.”</p><p>“Tiêu Mang muốn tới thì tới, lão tử ta phụng bồi đến cùng!”</p><p>Tôn Bàn Hổ, Chu Tinh Tinh thái độ kiên quyết vô cùng.</p><p>Tiêu Sơn rất là cảm động. Khóe mắt bị nhiệt lệ ướt nhẹp:“Ai, những năm gần đây ta xem như nhìn thấu. Ai nói ma đạo cổ sư đều là bạc tình quả nghĩa? Ngược lại chính đạo trung hư tình giả ý ngụy quân tử chỗ nào cũng có.”</p><p>“Tiêu đại ca nói lời này quá đúng! Chúng ta ma đạo thật tình nhiều, chính đạo trăm phương nghìn kế đánh giết chúng ta. Đại ca, nếu chính đạo dung không dưới ngươi, chúng ta sau này liền kết bạn mà đi. Ở ma đạo xông ra một phen thiên địa !” Tôn Bàn Hổ hào khí can vân nói.</p><p>Tiêu Sơn lại lâm vào trầm mặc.</p><p>Hắn trong khung còn là chính đạo tư tưởng, cũng không tưởng nhập ma đạo.</p><p>Hắn biết chính mình trên người dấu diếm tiên cổ, hắn còn muốn trọng chấn Tiêu gia.</p><p>Chu Tinh Tinh sát ngôn quan sắc:“Đại ca, ngươi khả năng còn không hiểu biết. Nghe được ngươi bị gia tộc khu trục, bị âm hiểm tiểu nhân đuổi giết tin tức, trên đường rất nhiều hảo hán, đều tới rồi giúp ngươi. Đại ca ngươi mấy năm nay. Trọng nghĩa khinh tài. Cứu người cho nước lửa bên trong, bất kể chính ma thân phận khác biệt. Mọi người đều nguyện ý cứu ngươi, đều nguyện ý với ngươi làm!”</p><p>Tiêu Sơn lắc đầu không nói.</p><p>Lúc này, hắn đáy lòng lại truyền ra thanh âm:“Si nhi! Làm gì câu nệ cho chính ma phân biệt? Ngươi nếu kế thừa của ta tiên cổ, còn có năng lực tự lập ra Tiêu gia, dẫn dắt gia tộc đi hướng huy hoàng! Hiện tại ta cho ngươi một cái khảo nghiệm, ngươi cẩn thận nghe tốt lắm......”</p><p>Tiêu Sơn lòng mang kích động. Âm thầm lắng nghe.</p><p>Đáy lòng thanh âm nói cho hắn, chỉ có thông qua này khảo nghiệm, hắn khả năng chân chính kế thừa tiên cổ, được đến trở thành cổ tiên phương pháp.</p><p>“Ngay tại ngọn núi này, tập kết cổ sư, sáng tạo sơn trại, cùng gì đến phạm chính đạo cường địch đối chiến. Chỉ cần chống đỡ hơn trăm ngày, ta có thể thông qua khảo nghiệm, đạt được tiên cổ, thành tựu cổ tiên!”</p><p>Tiêu Sơn trong lòng kích động khó có thể miêu tả. Hai đấm xiết chặt, hai mắt tỏa ánh sáng.</p><p>“Hảo, vậy làm cho chúng ta đại làm một hồi! Hảo hảo làm cho này đó cái gọi là chính đạo nhìn một cái lợi hại!!” Tiêu Sơn bỗng nhiên mở miệng, thanh âm phấn chấn.</p><p>Tôn Bàn Hổ, Chu Tinh Tinh mừng rỡ.</p><p>Lại nói chuyện với nhau một trận, song phương tình đầu ý hợp, nâng cốc ngôn hoan.</p><p>Tiêu Sơn gặp thời cơ thành thục, đề nghị kết thành khác họ huynh đệ.</p><p>Tôn Bàn Hổ, Chu Tinh Tinh vỗ đùi. Kêu việc này thậm diệu!</p><p>Lúc này, cắt cổ gà, uống máu rượu, dùng tín cổ thề......</p><p>Kết nghĩa xong, Tiêu Sơn trên mặt cũng khôi phục một chút huyết sắc, đứng dậy, đón gió núi, đưa mắt nhìn ra xa.</p><p>Hắn cảm thán nói:“Hôm qua chính đạo Tiêu Sơn đã chết, hôm nay đứng ở chỗ này là ma đạo Tiêu Sơn. Nơi này địa phương cho ta có duyên, có thể làm cho ta tại đây đụng tới nhị vị hiền đệ, có thể thấy được đây là ông trời an bài! Ta nghĩ ngay tại này đỉnh núi, sáng tạo cùng nhau hoàn toàn mới sơn trại, hoan nghênh gì ma đạo cổ sư gia nhập. Chúng ta cộng thương đại kế, đoàn kết một chỗ, cộng kháng chính đạo gia tộc!”</p><p>Tôn Bàn Hổ kích động vẻ mặt đỏ bừng, giơ ngón tay cái lên, khen:“Đại ca, ngươi quả nhiên không hổ là nghĩa bạc Vân Thiên tiêu đại hiệp, thật lớn bút tích!”</p><p>Chu Tinh Tinh phun ra một ngụm nước miếng, trên mặt thoáng hiện âm trầm ngoan sắc:“Con mẹ nó, lão tử mấy năm nay chung quanh bị chính đạo đuổi bắt, bỏ mạng thiên nhai, đã sớm khó chịu. Đại ca, ta tuyệt đối duy trì ngươi, cứ như vậy làm!”</p><p>“Hảo huynh đệ!” Tiêu Sơn vươn hai tay, đem trụ Tôn Bàn Hổ, Chu Tinh Tinh hai người cánh tay, trầm ngâm một phen sau, nói, “Ma đạo đa nghi, muốn làm thành lần này đại sự, sẽ chúng ta buông thành kiến cùng hoài nghi, tin tưởng người khác, tuân thủ nghĩa khí. Ta đã tưởng tốt lắm. Chúng ta sáng tạo sơn trại, đã tên là nghĩa thiên trại! Ngọn núi này, đã gọi là Nghĩa Thiên sơn!”</p><p>Xa xa, Phương Nguyên thấy này hết thảy phát sinh, sâu kín thở dài một hơi.</p><p>Không có sai, chỗ tòa này chôn dấu tiên cổ ốc kinh hồng loạn đấu đài, còn có bát chuyển Đại Lực Chân Võ tiên cương vô danh ngọn núi, đúng là Nghĩa Thiên sơn.</p><p>Khi hắn lần đầu tiên nhìn thấy ngọn sơn phong này thời điểm, cũng đã nhận ra đến đây.</p><p>Chính là hắn thật không ngờ, nguyên lai kiếp trước Nghĩa Thiên sơn đại chiến, chân chính nguyên nhân cư nhiên là cái dạng này.</p><p>“Kiếp trước trình tự rất thấp, ánh mắt chỉ có thể cực hạn ở phàm trần. Lịch sử tin tức tầng tầng lớp lớp, kiếp trước tiên cổ ốc lại bị ai chiếm được đâu?”</p><p>Phương Nguyên đối điểm này, tràn ngập do thám biết **.</p><p>Hắn ánh mắt, lại bắn phá xuống, xuyên thấu thổ nhưỡng, xem xét địa để ở chỗ sâu trong tiên cổ ốc.</p><p>Kinh hồng loạn đấu đài trấn áp Đại Lực Chân Võ tiên cương, không gì phá nổi, cấm tiên tuyệt cảnh chính là nó lực lượng ngoại dật. Hiển nhiên, nó cụ bị cật đạo tinh túy, tạo thành tiên cổ ốc cổ trùng, đều nuôi no no, trạng thái lương hảo.</p><p>Mà vị kia bát chuyển tiên cương, tuy rằng là Đại Lực Chân Võ thể, nhưng chủ tu trí đạo.</p><p>Hắn đương nhiên không cam lòng bị trấn áp, vận dụng nào đó sát chiêu, ý đồ dùng chiến ý luyện hóa tiên cổ ốc.</p><p>Hắn không có thành công.</p><p>Hồn phách của hắn hoàn toàn tiêu vong, chỉ lưu lại một cái trống trơn thể xác.</p><p>Nhưng hắn cũng không có hoàn toàn thất bại.</p><p>Hắn ở tiên cổ ốc lưu lại đại lượng chiến ý, này đó chiến ý đã bị tiên cổ ốc lực lượng thuần hóa, trở thành vô chủ tinh thuần chiến ý.</p><p>Làm Nghĩa Thiên sơn phát sinh chiến đấu, cổ sư chiến ý cùng tiên cổ ốc chiến ý lẫn nhau hô ứng, tinh thuần chiến ý sẽ dần dần chuyển hóa thành nên cổ sư cá nhân chiến ý.</p><p>Nếu có một người, đem này đó tiên cổ ốc chiến ý, đều chuyển hóa thành nhà mình chiến ý. Như vậy hắn sẽ hoàn thành năm đó bát chuyển tiên cương vẫn chưa xong cuối cùng một bước, cũng chính là luyện hóa tiên cổ ốc, trở thành tiên cổ ốc chân chính chủ nhân!</p><p>Nam Cương cổ tiên lẫn nhau ước định đổ đấu, chính là quay chung quanh điểm này tiến hành.</p><p>Đầu tiên, cấm tiên tuyệt cảnh đã khuếch trương đến gần vạn dặm xa. Trong này cổ tiên không thể tự mình ra tay, chỉ có thể tuyển định phàm nhân làm đại biểu.</p><p>Sau đó, muốn hình thành một cái chiến trường, chỉ có liên tục không ngừng kịch chiến, khả năng kéo dài không dứt kích phát ra phàm nhân cổ sư chiến ý.</p><p>Tái sau đó, ở phàm nhân cổ sư trên người làm một cái đơn giản trí đạo tay chân.</p><p>Cuối cùng, tại tiên cổ ốc tinh thuần chiến ý bị xâm nhiễm sau, trở thành cũng là cổ tiên cá nhân chiến ý.</p><p>Tổng kết xuống dưới, chính là một câu: Cổ tiên tuyển định mỗ cái phàm nhân, đem phàm nhân làm một cái công cụ, cổ tiên gián tiếp từ từ luyện hóa kinh hồng loạn đấu đài.</p><p>Tiêu Sơn chính là Tiêu gia Thái thượng trưởng lão tuyển định nhân vật.</p><p>Hắn trên người, không chỉ có Tiêu gia Thái thượng trưởng lão tiên cổ, còn có tiên nguyên, Tiêu gia Thái thượng trưởng lão đại lượng chiến ý.</p><p>Chính là Tiêu Sơn bản thân nhất giới phàm nhân, nhìn đến cũng chỉ là một cái tiên cổ ảo ảnh, căn bản phát hiện không được chút chân tướng.</p><p>Đương nhiên, trừ bỏ Tiêu Sơn ở ngoài, Tiêu Mang đồng dạng là Tiêu gia Thái thượng trưởng lão quân cờ.</p><p>Nếu không bị Tiêu gia Thái thượng trưởng lão an bài, Tiêu Mang như thế nào hội trùng hợp đánh vỡ Tiêu Sơn đặt chân cấm địa sự tình đâu?</p><p>Này hai ngũ chuyển cổ sư, cổ sư thế giới cao nhất, đều bị chẳng hay biết gì, bị Tiêu gia Thái thượng trưởng lão đùa bỡn cho vỗ tay trong lúc đó. </p>\n\t\t\t \n\n                    "
}