{
  "href": "https://doctruyenchufull.vip/6333ee35bea2d9fb2f8543a8",
  "title": "Chương 967: Đệ 316 chương Qua lão vay tiền",
  "chapterNumber": "967",
  "slug": "chuong-967-de-316-chuong-qua-lao-vay-tien",
  "previousLink": "chapters-truyenchufull/966-chuong-966-de-315-chuong-nghia-thien-son",
  "currentLink": "chapters-truyenchufull/967-chuong-967-de-316-chuong-qua-lao-vay-tien",
  "nextLink": "chapters-truyenchufull/968-chuong-968-de-317-chuong-nghia-thien-son-dai-chien-thuong",
  "contentHTML": "\n\n                        <p> Tiêu Sơn đánh lui Tiêu gia truy binh, đem này phong mệnh danh là Nghĩa Thiên sơn sau, liền bắt đầu quảng mời ma đạo, chiêu binh mãi mã.</p><p>Ở hắn bị gia tộc trục xuất phía trước, hắn được xưng “Nghĩa bạc vân thiên”, nhân mạch thập phần rộng khắp, chính ma hai đạo thượng đều xài được.</p><p>Tiêu Sơn thân mình tính cách hào sảng, ân oán rõ ràng, trọng tình trọng nghĩa.</p><p>Về phương diện khác còn lại là Tiêu gia thế nhược, bị Võ gia các thế lực chèn ép, phải mọi việc đều thuận lợi. Phải biết rằng, có đôi khi ma đạo cổ sư cũng là đắc tội không nổi, nhất là này ngũ chuyển, tứ chuyển độc hành hiệp.</p><p>Này đó ma đạo cường giả, cùng chính đạo cường giả không giống với.</p><p>Ma đạo cường giả người cô đơn, làm việc không chỗ nào cố kỵ. Chính đạo cường giả đã có đạo đức, gia tộc, thanh danh đằng đằng ràng buộc tay chân.</p><p>Tiêu gia những năm gần đây, vì lớn mạnh gia tộc, tổ kiến Tiêu gia thương đội. Đối này đó lưu lạc thiên nhai ma đạo cường giả, so với này khác gia tộc, còn muốn càng thêm cẩn thận đối đãi.</p><p>Những năm gần đây, Tiêu Sơn đối mặt này đó ma đạo cổ sư, có thể thả sẽ thả, có thể mượn sức liền mượn sức, phải đánh giết liền hết sức mau chóng đi làm. Có đôi khi, hắn thậm chí cứu tế một ít tán tu, hoặc là ma đạo cổ sư. Bởi vậy hắn tuy rằng là chính đạo tộc trưởng, nhưng ở ma đạo, lại được đến rất nhiều cổ sư tán thành.</p><p>Này hết thảy, đều tạo nên Tiêu Sơn rất mạnh kêu gọi lực.</p><p>Khi hắn quyết định sáng tạo sơn trại, tin tức truyền ra, lập tức chiếm được nhiều mặt hưởng ứng.</p><p>Mấy ngày sau, còn có mấy vị ma đạo cường giả, phong trần mệt mỏi, chủ động đến đầu.</p><p>Hơn nữa Nam Cương cổ tiên đang âm thầm trợ giúp, hảo đem chính mình quân cờ sáp nhập này chiến trường.</p><p>Bởi vậy, càng ngày càng nhiều ma đạo cổ sư, tán tu cổ sư, đều gia nhập Nghĩa Thiên trại.</p><p>Chính là qua sáu bảy ngày, Nghĩa Thiên trại thành viên cũng đã có hơn ba mươi vị. Loại này tăng trưởng tốc độ liền ngay cả Tiêu Sơn bản nhân, đều thầm giật mình, cảm thấy ngoài ý muốn.</p><p>Nhân viên nhất nhiều, liền hình thành tổ chức.</p><p>Gì tổ chức. Đều phải có địa vị chi phân.</p><p>Cổ sư thế giới, hướng đến cường giả vi tôn.</p><p>Ở mọi người trung, Tiêu Sơn không chỉ có thực lực tối cường. Hơn nữa uy danh tối cao, bị mọi người cùng đề cử làm Nghĩa Thiên trại trại chủ. Ổn tọa thứ nhất giao y.</p><p>Còn lại hai người, Tôn Bàn Hổ, Chu Tinh Tinh phân biệt tọa thứ hai, thứ ba giao y. Dù sao bọn họ là ngũ chuyển cường giả, thực lực tối cường.</p><p>Về phần sau lại giả, đều là nhị chuyển, tam chuyển chiếm đa số, tiên ít có tứ chuyển. Y theo tu vi, mạnh yếu, đơn giản an bài thứ tự.</p><p>Một chỗ sơn động, Phương Nguyên đang ở cùng một vị cổ tiên uống rượu.</p><p>Vị này ma đạo lục chuyển cổ tiên. Dáng người thấp bé, nhưng đầu cực đại, là cái lão đầu nhi, nhân nghĩa Qua lão.</p><p>“Đến, Thịnh Ưng huynh đệ, uống uống xem, của ta qua rượu hương vị như thế nào?” Qua lão nhiệt tình mời rượu nói.</p><p>Phương Nguyên trong lòng biết Qua lão ý đồ đến, bất động thanh sắc uống một ngụm, gật gật đầu, bình luận:“Không sai. Không sai.”</p><p>Tuy rằng ngoài miệng nói không sai, nhưng Phương Nguyên vẻ mặt bình thản, vừa thấy chính là có lệ.</p><p>Qua lão sát ngôn quan sắc. Ha ha cười, chỉ hướng ngoài động:“Không biết Thịnh Ưng huynh đệ, đối lần này Nam Cương đại đổ, có ý kiến gì không?”</p><p>Phương Nguyên bình tĩnh nói:“Sự tình quan kinh hồng loạn đấu đài thuộc sở hữu, ai cũng không sẽ làm bước. Nếu mọi người đều tham dự đổ đấu, đính hạ đánh cuộc, đầu nhập cự lượng tiền đánh bạc, hẳn là không có người nháo sự phá hư.”</p><p>Dĩ vãng mà nói, hướng đến đều là chính đạo áp quá ma đạo một đầu.</p><p>Mặc kệ là phàm nhân cổ sư. Còn là cổ tiên giới.</p><p>Nhưng lúc này đây, cũng là cái ngoại lệ.</p><p>Tiên cổ ốc xuất thế. Làm cho Nam Cương cổ tiên giới hoàn toàn rung chuyển đứng lên. Vì tranh đoạt tiên cổ ốc, ma tiên tán tiên phân dũng mà ra. Kết thành đại thế, chính đạo một phương không thể không thỏa hiệp, định ra rồi trận này siêu cấp đánh cuộc.</p><p>Đánh cuộc nội dung, chính là lựa chọn phàm nhân quân cờ, tham gia Nghĩa Thiên sơn chính ma đại chiến, giúp phía sau màn cổ tiên luyện hóa tiên cổ ốc.</p><p>Nhưng muốn tham gia trận này đại đổ, còn phải có điều kiện tiên quyết yêu cầu.</p><p>Gì cổ tiên, muốn tham gia trận này đổ đấu, đều phải muốn hạ tiền đánh bạc. Ai tiền đánh bạc đầu hạ càng nhiều, ai an bài quân cờ tu vi cho phép rất cao một ít, gia nhập ván bài thời gian liền sớm hơn một ít.</p><p>Cuối cùng, trận này đại đổ chấm dứt, sở hữu tiền đánh bạc đều phải một lần nữa phân chia.</p><p>Dựa theo các cổ tiên, chuyển hóa tiên cổ ốc chiến ý nhiều ít, tiến hành sắp xếp vị. Ai ở tiên cổ ốc chiến ý càng nhiều, đạt được tiền đánh bạc giá trị lại càng lớn.</p><p>Đương nhiên, luyện hóa vượt qua 5 thành chiến ý, có thể thúc dục tiên cổ ốc người thắng, đạt được tiền đánh bạc nhiều nhất.</p><p>Nhưng này khác cổ tiên, cũng có thể uống khẩu thịt canh. Thậm chí còn có thể lấy tiểu bác đại, thu hoạch một bút tiền.</p><p>Cái này quy định, có thể nói thần đến bút pháp thần kỳ!</p><p>Nguyên nhân như thế, khiến cho sở hữu tham dự đổ đấu cổ tiên, mặc kệ là chính đạo, ma đạo còn là tán tu, mặc kệ là có cừu còn là có oán, đều theo bản năng liên hợp lại, duy hộ trận này có một không hai đổ đấu.</p><p>Ai nếu ở trên đường có động tác nhỏ hoặc là xấu, đầu chú đi xuống tiền đánh bạc liền hoàn toàn sung công.</p><p>Sau lại cổ tiên cũng có thể gia nhập, nhưng phải tham gia này đổ đấu.</p><p>Mà theo đổ đấu tiến hành, các cổ tiên muốn tiếp tục thêm chú, cũng là đương nhiên có thể.</p><p>Mà Phương Nguyên trước mặt ma tiên Qua lão, chính là một vị muốn tiếp tục thêm chú.</p><p>Nhưng hắn trong tay nhưng không có tài chính.</p><p>Những ngày này, hắn chung quanh mượn tiền, làm người biết. Lúc này đây, liền cố ý tìm tới Phương Nguyên.</p><p>Phương Nguyên biểu hiện lãnh đạm, Qua lão không thể không chủ động đề cập trận này đổ đấu.</p><p>Phương Nguyên chính là tùy ý đánh giá một chút, Qua lão nheo lại hai mắt, giơ ngón tay cái lên, đối Phương Nguyên khoa trương cười nói:“Thịnh Ưng huynh đệ, ngươi nói đúng, quá đúng, có thể nói nhất châm kiến huyết a. Trận này đổ đấu, quy củ so với trời còn lớn hơn. Gì một người nếu hỏng rồi quy củ, chẳng khác nào cùng toàn bộ Nam Cương cổ tiên giới là địch! Cho nên muốn tưởng lao một bút, nhất định phải thành thành thật thật tham gia đổ đấu.”</p><p>“Ngươi xem trước mắt, tuy rằng ván bài vừa mới vừa mới bắt đầu, nhưng Tiêu gia thái thượng trưởng lão cũng là đỗ trạng nguyên. Tiêu Sơn chính là hắn quân cờ, phía trước Tiêu Sơn cùng Tiêu Mang một trận chiến, cũng đã làm cho Tiêu gia Thái thượng trưởng lão thành cái thứ nhất, ở tiên cổ ốc chuyển hóa chiến ý nhân. Chỉ cần Tiêu Sơn không chết, hắn ưu thế hội càng lúc càng lớn.”</p><p>Phương Nguyên liếc Qua lão liếc mắt một cái:“Tiêu Sơn là ngũ chuyển cổ sư, lại cái thứ nhất tiến vào sòng bạc, Tiêu gia Thái thượng trưởng lão đương nhiên ưu thế thật lớn. Bất quá, hắn cũng vì thế trả giá thật lớn đại giới. Hắn tuy rằng chính là thất chuyển cổ tiên, nhưng đầu nhập đi xuống tiền đánh bạc cũng là nhiều nhất. Liền ngay cả này khác bát chuyển đều so với không được.”</p><p>Qua lão liên tục gật đầu, nhếch môi, lộ ra một miệng răng vàng, cười nói:“Đúng vậy, càng sớm đem con cờ đầu nhập Nghĩa Thiên sơn, lại càng có lợi. Đương nhiên quân cờ tu vi có điều cam đoan. Ít nhất là tứ chuyển đi, bằng không chết trận ở bên trong, liền mệt vốn ban đầu. Thịnh Ưng huynh đệ. Không nói gạt ngươi, ta hận không thể đem chính mình đều cho rằng tiền đánh bạc đầu đi xuống! Nhưng ta hiện tại cố tình trong tay thiếu. Thịnh Ưng lão đệ, ngươi có thể hay không tạm thời cho ta mượn một ít tiên tài. Đợi cho sự thành sau, ta nhất định 2 lần trả lại ngươi!”</p><p>Phương Nguyên cười cười:“Có thể.”</p><p>Qua lão lập tức vui mừng lộ rõ trên nét mặt, đang muốn cảm tạ, Phương Nguyên lại nói:“Bất quá muốn định ra khế ước.”</p><p>“Đây là tự nhiên, cũng là phải.” Qua lão vội vàng gật đầu.</p><p>Phương Nguyên lại nói:“Còn muốn lấy tiên cổ cho rằng mượn nợ.”</p><p>Qua lão trên mặt sắc mặt vui mừng mạnh cứng đờ:“Thịnh Ưng huynh đệ, ngươi đây là khai cái gì vui đùa? Ta nếu có chút tiên cổ nơi tay, làm gì đến mưu đồ chỗ tòa này tiên cổ ốc?”</p><p>Phương Nguyên cũng lập tức biến sắc. Vẻ mặt lạnh như băng, trong mắt bạo bắn lệ mang, trầm giọng nói:“Qua lão ngươi ngay cả một chích tiên cổ đều không có, cư nhiên còn muốn mưu đồ một tòa tiên cổ ốc? Ngươi chưa phát hiện chính mình quá mức ý nghĩ kỳ lạ, khẩu vị quá lớn sao?!”</p><p>“Thịnh Ưng, ngươi......” Qua lão đang muốn phát tác, nhưng đột nhiên hắn cảm nhận được Phương Nguyên trên người không hề che lấp tiên cổ hơi thở.</p><p>“Hắn cư nhiên có tiên cổ!” Qua lão trong lòng nhất thời trầm xuống.</p><p>Rất nhiều lục chuyển cổ tiên trong tay, đều là không có một chích tiên cổ.</p><p>Nhưng Phương Nguyên đã có.</p><p>Điểm này, ra ngoài Qua lão ý liệu. Ở hắn nghĩ đến, phàm là có tiên cổ cổ tiên. Đều nhiều hơn bao nhiêu ít có một ít danh khí.</p><p>Mà Thịnh Ưng hiển nhiên không có.</p><p>Hắn đem Phương Nguyên cho rằng một nghèo túng tán tiên, chỉ tại góc góc buồn đầu khổ tu.</p><p>Nhưng Phương Nguyên có tiên cổ, điều này làm cho Qua lão tâm sinh kiêng kị.</p><p>Nhất có tiên cổ. Chiến lực liền thường thường tăng lên một mảng lớn. Có được tiên cổ Thịnh Ưng, không phải Qua lão có khả năng đắn đo.</p><p>Cho nên hắn phát tác không thể, cuối cùng cười gượng một tiếng, đối Phương Nguyên ôm quyền nói:“Là ta đường đột mạo muội, Thịnh Ưng huynh chớ trách!”</p><p>Phương Nguyên hừ lạnh một tiếng:“Ngươi có thể đi rồi.”</p><p>“Cái này đi, cái này đi, cáo từ!” Qua lão vẻ mặt tươi cười, lui về phía sau vài bước, sau đó xoay người liền đi. Không những dám dây dưa đi xuống.</p><p>Khi hắn đi ra ngoài sơn động, hắn trên mặt tươi cười tiêu thất. Toát ra thẹn quá thành giận thần sắc.</p><p>Hắn ánh mắt băng hàn, tại trong lòng rít gào:“Hừ! Có tiên cổ quả nhiên bất phàm! Hôm nay sỉ nhục này. Ta nhớ kỹ. Đợi cho ta có tiên cổ ngày nào đó, ta nhất định hội đem hôm nay đoạt được, đều trả lại cho ngươi !!”</p><p>Trong sơn động, Phương Nguyên có chút suy nghĩ.</p><p>Qua lão chuyện này, làm cho hắn đã nhận ra rất nhiều tầng dưới chót các cổ tiên tham đổ tâm lý.</p><p>Những người này trong tay phần lớn là không có tiên cổ, cho nên đối với tiên cổ ốc vô cùng khát vọng. Ai đều biết đến một ngụm ăn bất thành mập mạp, nhưng rơi xuống chính mình trên người, ai không tưởng một bước lên trời, một đêm phất nhanh?</p><p>Trước mắt ván bài, cho này đó cổ tiên thập phần tốt cạnh tranh hoàn cảnh.</p><p>Đổi làm bình thường tình huống, tỷ như phát hiện hoang dại tiên cổ, các cổ tiên tiến hành tranh đoạt. Không có tiên cổ này đó tầng dưới chót cổ tiên, chiến lực thấp, như thế nào có thể là này khác cổ tiên đối thủ đâu?</p><p>Nhưng trận này đổ đấu, khảo góc lại cũng không là cổ tiên thân mình chiến lực, mà là này khác phương diện.</p><p>Này hết thảy, đều làm cho tầng dưới chót các cổ tiên có tranh đoạt thắng lợi hy vọng.</p><p>Qua lão như vậy ví dụ, cũng không ở số ít.</p><p>Phương Nguyên lại nghĩ đến Tiêu gia Thái thượng trưởng lão.</p><p>Theo tất, vị này thất chuyển chính đạo cổ tiên, ngay mặt lâm thật lớn phiền toái. Hắn trước một lần tai kiếp, chính là mạo hiểm vượt qua, thực lực đến nay còn chưa khôi phục. Xuống một lần tai kiếp, uy lực lớn hơn nữa, đã gần ngay trước mắt.</p><p>Mà Tiêu gia chỉ còn lại có hắn một vị cổ tiên, không có gia tộc cổ tiên trợ giúp, hắn một cây chẳng chống vững nhà, cơ hồ hẳn phải chết không thể nghi ngờ.</p><p>Nhưng lúc này đây đổ đấu, làm cho hắn thấy được sinh tồn hy vọng.</p><p>Nếu là có tiên cổ ốc nơi tay, hắn có thể có tương đối lớn nắm chắc, ai quá trận này tai kiếp.</p><p>Cho nên, hắn lúc này đây vét sạch gốc gác, được ăn cả ngã về không đầu hạ nhiều nhất tiền đặt cược. Này đó tiền đặt cược làm cho hắn có tư cách, lựa chọn hai cái quân cờ.</p><p>Hơn nữa hai cái quân cờ tu vi, đều cao tới ngũ chuyển. Trong đó Tiêu Sơn, cái thứ nhất đưa lên sòng bạc. Một cái khác Tiêu Mang, lại còn muốn chờ một đoạn thời gian, khả năng lên sân khấu.</p><p>Tiêu Sơn là ma đạo, Tiêu Mang là chính đạo, mặc kệ chính ma đại chiến kết quả như thế nào, quá trình như thế nào, Tiêu gia Thái thượng trưởng lão hai đầu chuẩn bị, thập phần thỏa đáng. Hai ngũ chuyển quân cờ, tử vong khả năng rất nhỏ, theo thời gian trôi qua, Tiêu gia Thái thượng trưởng lão ưu thế hội càng lúc càng lớn.</p><p>“Lúc này đây, ta cố ý tiết lộ ra một chích tiên cổ hơi thở, đủ để cho này khác cổ tiên kiêng kị, sẽ không cho rằng ta là yếu đuối khả kì.”</p><p>“Trận này đổ đấu, ta muốn hảo hảo tham gia. Đổ đấu trung tiết lộ đi ra tình báo, thập phần quý giá, là ta tiếp xúc gần gũi Nam Cương cổ tiên giới, hiểu biết Nam Cương cổ tiên thế lực cục diện thượng giai cơ hội!”</p><p>“Về phần trận này ván bài, có lẽ ta có thể tự thân xuất mã......” Nghĩ đến đây, Phương Nguyên trong mắt ánh sao chợt lóe lướt qua. </p>\n\t\t\t \n\n                    "
}