{
  "href": "https://doctruyenchufull.vip/6333ee42bea2d9fb2f8543f0",
  "title": "Chương 969: Đệ 318 chương: Nghĩa Thiên sơn đại chiến [ hạ ]",
  "chapterNumber": "969",
  "slug": "chuong-969-de-318-chuong-nghia-thien-son-dai-chien-ha",
  "previousLink": "chapters-truyenchufull/968-chuong-968-de-317-chuong-nghia-thien-son-dai-chien-thuong",
  "currentLink": "chapters-truyenchufull/969-chuong-969-de-318-chuong-nghia-thien-son-dai-chien-ha",
  "nextLink": "chapters-truyenchufull/970-chuong-970-de-319-chuong-vay-chung-tien-tai-kiep-nhu-mua",
  "contentHTML": "\n\n                        <p> Trung Châu.</p><p>Oanh!</p><p>Đột nhiên, một hồi kịch liệt nổ mạnh, đánh vỡ sơn cốc yên tĩnh.</p><p>Nổ mạnh dư ba, hình thành một đạo bàng bạc sóng nhiệt, tấn mãnh vô cùng về phía bốn phương tám hướng khuếch tán.</p><p>Gần chính là một cái hô hấp, phạm vi ngàn dặm rậm rạp núi rừng, đã không còn sót lại chút gì, hóa thành một mảnh hoang vu phi sa nơi.</p><p>Đến từ thiên đình tám vị bát chuyển cổ tiên, dần dần hiển lộ thân hình.</p><p>Bọn họ làm thành một vòng tròn, tất cả đều thương thế trầm trọng, một đám ánh mắt ngưng trọng nhìn chằm chằm trung ương vùng đứng lặng cao ngạo thân ảnh.</p><p>Tiên cương Bạc Thanh thân hình thẳng, ngạo nghễ như thương.</p><p>Hắn chậm rãi chuyển động đồng tử mắt, trong mắt bỗng nhiên một đạo kiếm quang lóe ra.</p><p>Tám vị cổ tiên vẻ sợ hãi động dung, trong đó ba vị lại theo bản năng lui về phía sau một bước. Phía trước kịch liệt giao chiến trong khi, bọn họ không thiếu tại đây kiếm đồng hạ chịu thiệt.</p><p>Nhưng Bạc Thanh trong mắt kiếm quang, chính là chợt lóe lướt qua.</p><p>Theo sau, hắn trong mắt tinh quang, hoàn toàn tiêu tán. Cả người vẫn không nhúc nhích, giống như tượng đá điêu khắc.</p><p>“Thành công !”</p><p>“Rốt cục chém giết Bạc Thanh trong thân tàn hồn......”</p><p>Thiên đình cổ tiên nhất tề thở dài nhẹ nhõm một hơi, này chiến bọn họ đạt được thắng lợi.</p><p>Bạc Thanh được xưng là á tiên tôn, nhưng chỉ lưu lại thân xác thi khu, trên người tàn hồn đều còn là Mặc Dao.</p><p>Thiên đình cổ tiên đúng là nhằm vào này nhược điểm, thực thi chiến thuật, đem Bạc Thanh tiên cương trung Mặc Dao tàn hồn hoàn toàn hủy diệt. Đã không có tàn hồn khống chế, tiên cương Bạc Thanh tái không có động tĩnh.</p><p>“Đã lâu không có như vậy một hồi, làm cho ta kinh tâm động phách đại chiến !” Thiên đình cổ tiên trung, có người cảm khái nói.</p><p>“May mắn này tiên cương Bạc Thanh có này thật lớn nhược điểm, nếu không hôm nay một trận chiến này, chúng ta tất sẽ có người diệt vong.”</p><p>“Đáng tiếc không có lưu lại người sống......”</p><p>“Đem này tiên cương chi khu thu lên thiên đình, thích đáng bảo quản, ta muốn tiếp tục trầm miên đi.”</p><p>Phía trước. Giám thiên tháp chủ, Bích Thần Thiên, Luyện Cửu Sinh, mượn dùng tiên cổ ốc huyễn cảnh viên, vây khốn tiên cương Bạc Thanh cùng Dư Mộc Xuẩn.</p><p>Bạc Thanh đại chiến tam tiên. Kiếm đạo uy lực không thể tan tác. Thiên đình tam tiên không địch lại, chỉ có thể cầu viện. Năm vị thiên đình cổ tiên. Không thể không đánh gãy ngủ say, hạ phàm trợ giúp.</p><p>Tám vị cổ tiên kết thành thượng cổ chiến trận, trải qua hơn tháng, rốt cục giết chết Dư Mộc Xuẩn, tiêu diệt Mặc Dao tàn hồn.</p><p>Chiến đấu chấm dứt, năm vị thiên đình cổ tiên, lập tức quay lại đại bản doanh, tiếp tục trầm miên.</p><p>Bọn họ sống lâu. Đều sở thặng không có mấy, phải tranh thủ thời gian quý trọng sử dụng.</p><p>Bích Thần Thiên, Luyện Cửu Sinh cũng dục rời đi, bọn họ tình huống, so với trợ giúp ngũ tiên tốt nhiều lắm. Bọn họ còn có thời gian, đi chiếu cố hậu nhân cùng môn phái.</p><p>Bất quá giám thiên tháp chủ lại đem quét tước chiến trường nhiệm vụ, giao cho Bích Thần Thiên, lại khuyên bảo Luyện Cửu Sinh, đi trước lạc thiên hà ngọn nguồn đáy sông, đi thêm thăm dò.</p><p>Mà chính hắn, tắc bay đi thiên đình.</p><p>“Này chiến mặc dù thắng. Ta lại cảm giác càng phát ra không ổn, thập phần nôn nóng, dường như tận thế tiến đến.” Đứng ở giám thiên tháp trước. Vị này bát chuyển cổ tiên lão giả mày co rút nhanh.</p><p>Hắn bước vào tháp nội, tiếp tục phía trước suy tính.</p><p>“Sao lại thế này?” Rất nhanh, giám thiên tháp chủ cái trán liền gắn đầy hãn giọt.</p><p>Hắn ánh mắt, kinh nghi bất định.</p><p>Áp lực cực lớn, làm cho hắn bước đi duy gian.</p><p>Dĩ vãng mỗi một bước, hắn chỉ cần hao phí một viên bát chuyển tiên nguyên. Nhưng lúc này đây suy tính, không biết vì sao, mỗi một tầng cầu thang sở tiêu hao tiên nguyên, cư nhiên thành nhân tăng!</p><p>“Từ ta chấp chưởng giám thiên tháp tới nay. Chưa bao giờ từng có như thế tình huống! Đến cùng là chuyện gì xảy ra?”</p><p>Một cỗ mãnh liệt trực giác, nói cho giám thiên tháp chủ: Kiếm tiên Bạc Thanh việc. Chính là một cái khai đoan. Ở này phía sau màn, còn có càng cường đại hơn độc thủ!</p><p>“Ta hiểu được. Xem ra là có người đang âm thầm trở ngại ta suy tính...... Ha ha, nói như vậy, ta đây phải càng muốn đẩy tính thành công, đi lên tháp đỉnh. Ta đổ muốn nhìn, đến tột cùng là ai, đào thoát số mệnh chế tài!”</p><p>Giám thiên tháp chủ tiếp tục trèo lên, thần sắc kiên định vô cùng, tái không phía trước kinh nghi.</p><p>Nhưng là khi hắn vượt qua một trăm tầng cầu thang sau, vách tường trên mặt mà bắt đầu tối đen như mực.</p><p>Thật giống như là mực thâm trầm nhất, hắt đầy toàn bộ vách tường.</p><p>Không có gì hình ảnh.</p><p>Giám thiên tháp chủ trong lòng trầm trọng:“Đến tột cùng là ai? Quấy nhiễu của ta suy tính! Hơn nữa cư nhiên có thể đem cửu chuyển tiên cổ ốc giám thiên tháp, quấy nhiễu đến loại trình độ này!!”</p><p>Thời gian không vội không hoãn, lấy cố định tốc độ, về phía trước trôi qua.</p><p>Một tháng sau, giám thiên tháp chủ rốt cục đặt chân giám thiên tháp đỉnh tầng.</p><p>Hắn mỏi mệt không chịu nổi, mệt nhọc vô cùng, cả đời tích tụ tiên nguyên, đều tiêu hao thất thất bát bát.</p><p>Hắn hướng cuối cùng vách tường mặt, đầu đi đầy cõi lòng chờ mong ánh mắt.</p><p>Theo thứ nhất phúc tối đen bích hoạ sau, hắn sẽ thấy cũng không có nhìn thấy mọi thứ khác hình ảnh.</p><p>Nhưng giám thiên tháp chủ biết, túc mệnh tiên cổ uy lực không chỗ không ở, không thể ngăn cản, cuối cùng này một bức họa khẳng định có thể bại lộ ra phía sau màn hung phạm.</p><p>Khi hắn đi lên tầng cao nhất, hắn liền trừng lớn hai mắt, khẩn cấp nhìn lại!</p><p>Ngay sau đó, hắn đồng tử mãnh lui thành châm chọc lớn nhỏ.</p><p>Già nua thân hình, kịch liệt run run một chút.</p><p>Cuối cùng một mặt, như cũ là một mảnh tối đen.</p><p>Hắc ám, vô cùng thâm thúy hắc ám.</p><p>Nhưng cùng phía trước bất đồng là, ở hắc ám giữa, lượng đôi mắt.</p><p>Đây là một đôi ánh mắt người!</p><p>Nhưng tràn ngập thấu xương băng hàn, cùng với khủng bố sát ý.</p><p>Hắn nhìn chằm chằm giám thiên tháp chủ, thật giống như là giấu ở trong bóng đêm một chích mãnh thú, hắn ở lẳng lặng chờ đợi cơ hội, khi hắn theo trong bóng đêm lao tới khi, trong thiên địa lâm vào chấn khủng.</p><p>“Ngươi, ngươi là......” Giám thiên tháp chủ cả người đều bị mồ hôi lạnh ướt nhẹp, hắn chiến run rẩy, răng nanh đều ở run lên.</p><p>Hơn nửa ngày, hắn mới miễn cưỡng bình tĩnh trở lại.</p><p>Nhưng hắn trên mặt, như cũ lưu lại một chút hoảng sợ cùng kích động.</p><p>“Nguy cơ! Thật lớn nguy cơ! Nếu không gia dĩ ngăn lại, thiên đình đều phải bởi vậy hủy diệt. Tiên cương Bạc Thanh bất quá chính là một tầng sương mù, ý đồ che chúng ta ánh mắt. Phải tỉnh lại sở hữu thiên đình cổ tiên, đây là sinh tử tồn vong một trận chiến!!”</p><p>Niệm cập như thế, giám thiên tháp chủ không những chần chờ, độn ra giám thiên tháp, thẳng hướng huyền phong nhai.</p><p>Tại đây huyền phong nhai, có một tòa thật lớn cổ trận.</p><p>Giám thiên tháp chủ dứt khoát thúc dục cổ trận, một cỗ tiếng chuông, mênh mông cuồn cuộn vô cùng, nháy mắt vang vọng toàn bộ thiên đường.</p><p>Ngay sau đó, thiên đình chấn động!</p><p>Cùng lúc đó, Nam Cương.</p><p>“Rốt cục thì suy tính thành công.” Phương Nguyên đã biến ảo mặt khác bộ dáng, phong ấn tiên khiếu, đặt chân Nghĩa Thiên sơn.</p><p>Từ được đến Phần Thiên ma nữ trong tay bộ phận Không Tuyệt truyền thừa, Phương Nguyên sẽ thấy cũng không có gặp được suy tính chướng ngại. Mượn dùng tiên khiếu phong ấn pháp môn. Phương Nguyên đem tự thân tiên khiếu phong ấn, hóa thân thành một vị tam chuyển cổ sư, chính thức đi lên này đại vũ đài.</p><p>Phía sau Nghĩa Thiên sơn. Thế cục đã đại biến.</p><p>Đại lượng cổ sư, gia nhập đến chính ma song phương.</p><p>Chính đạo liên tiếp phát động đệ tam ba thế công, thứ bốn ba thế công. Mặc kệ chính ma song phương đều là thương vong thảm trọng.</p><p>Ma đạo một phương, nhị đại cương vương triệu tập rất nhiều đồ đệ, cương thi đại quân làm cho chính đạo đau đầu vô cùng.</p><p>Chính đạo nhmộtất phương, Ngụy Ương cùng Hồng Phi Ngư liên thủ, áp chế Lam Mi Hạc cùng Phi Dứu Vương, hơi cụ không trung ưu thế.</p><p>Nhưng chính đạo phía sau, có thánh thủ y sư tọa trấn.</p><p>Người này là là Nam Cương tứ đại y sư chi nhất, cực kì am hiểu chữa khỏi thương bệnh. Có hắn ở, chính đạo cổ sư tổn thất ít, rất nhiều bị thương nhanh chóng khôi phục, không sợ liều mạng.</p><p>Tiêu Sơn trong lòng biết như vậy đi xuống, sẽ làm chính đạo ưu thế càng ngày càng mạnh, liền thi triển dương đông kích tây chi kế, chủ động sát xuống núi đi, triển khai đợt thứ năm chính ma giao phong.</p><p>Hắn cùng Tôn Bàn Hổ, Chu Tinh Tinh đánh ngay mặt, âm thầm làm lục Toản Phong đánh lén chính đạo phía sau, ý đồ giết chết thánh thủ y sư.</p><p>Kết quả thánh thủ y sư chưa trừ. Ngược lại là chính đạo trung Thương Phụ Hý tương kế tựu kế, thiết hạ mai phục, sát hại nhị đại cương vương.</p><p>Nhị đại cương vương vừa chết. Ma đạo một phương hoàn cảnh xấu nhanh chóng mở rộng.</p><p>Lúc này, giết người quỷ y Cừu Cửu đi lên Nghĩa Thiên sơn, lực áp thánh thủ y sư, vãn hồi cục diện.</p><p>Cừu Cửu cứu rất nhiều ma đạo cổ sư tánh mạng, rất nhanh liền sắp xếp lên ghế thứ ba. Lục Toản Phong ở thứ hai ghế, Tiêu Sơn như cũ cầm giữ thứ nhất.</p><p>Về phần Tôn Bàn Hổ, Chu Tinh Tinh, đã bị xa lánh đến thứ bốn, thứ năm vị trí.</p><p>Bởi vì Cừu Cửu tồn tại, ma đạo một phương nghỉ ngơi lấy lại sức, từ từ lớn mạnh. Lại bởi vì ma đạo tân tinh Ma Vô Thiên cường thế gia nhập, vài lần một mình chọn đấu. Chính đạo hảo thủ tổn thất không ít.</p><p>Thương gia phái tố thủ y sư, kết hợp thánh thủ y sư. Rốt cục san bằng bởi vì Cừu Cửu mà tạo thành chênh lệch.</p><p>Hư đạo kế thừa giả, Viêm gia thiếu tộc trưởng Viêm Quân mới vừa bước tràng, liền vụng trộm lẻn vào Nghĩa Thiên sơn, giết chết Cừu Cửu, sau nghênh ngang mà đi.</p><p>Chính đạo sĩ khí đại chấn, lại lần nữa tổng tiến công, nhấc lên lần thứ sáu chính ma đại kịch chiến.</p><p>Kết quả lại trúng ma đạo cạm bẫy.</p><p>Nguyên lai Cừu Cửu thân phụ di sinh cổ, chỉ cần thân hình đại thế hoàn hảo, có thể trọng sinh. Viêm Quân giết chết hắn sau, hắn bí mật trọng sinh, lại làm bộ như tử vong, dụ dỗ chính đạo mắc câu.</p><p>Lần thứ sáu đại chiến, Ma Vô Thiên đại triển ma uy, hỗn chiến trung đánh giết ba vị tứ chuyển cổ sư, hung uy thao thao, liền ngay cả Viêm Quân đều thua ở tay hắn, bị trọng thương.</p><p>Chính đạo bại lui, ma đạo cũng tổn thất không nhỏ, song phương tạm thời ngưng chiến, nghỉ ngơi lấy lại sức.</p><p>Ngay tại tình huống như vậy hạ, Phương Nguyên đi lên Nghĩa Thiên sơn, gia nhập Nghĩa Thiên trại.</p><p>Hắn ngụy trang thành tam chuyển tu vi, gia nhập sau, ở Nghĩa Thiên trại trung địa vị, xếp hạng một trăm có hơn. Bị thượng tầng an bài một cái trấn thủ tên tháp chức vị.</p><p>Phương Nguyên thập phần điệu thấp, vùi đầu công tác, không có tiếng tăm gì.</p><p>Hắn trước kiên nhẫn chờ ba ngày, gặp không có cổ tiên xuất hiện ngăn cản, thế này mới bắt đầu vụng trộm chuyển hóa tiên cổ ốc chiến ý.</p><p>Gia nhập Nghĩa Thiên trại ma đạo cổ sư, đã nhiều đạt sáu trăm người.</p><p>Những người này giữa, có chút là các cổ tiên quân cờ, có chút tắc không phải. Phương Nguyên che dấu trong đó, không chút nào thu hút.</p><p>Hắn buồn thanh phát đại tài, lấy trí đạo tông sư cảnh giới, nhanh chóng chuyển hóa tiên cổ ốc chiến ý.</p><p>Này khác cổ tiên chỉ có thể mượn dùng quân cờ, làm cho quân cờ kịch chiến, do đó gián tiếp chuyển hóa chiến ý. Nhưng Phương Nguyên không cần chiến đấu, có thể liên tục không ngừng mà chuyển hóa chiến ý. Dù sao cũng là cổ tiên bản thể ra tay, tự nhiên không giống người thường.</p><p>Một ngày ngày đi qua, chính ma song phương giống như hai cự thú, thở dốc mấy hơi thở, thể lực lại khôi phục, liền lại lần nữa chém giết cùng một chỗ.</p><p>Song phương nhấc lên lần thứ bảy đại chiến, lại là đánh ngang.</p><p>Ma đạo một phương thi triển quỷ kế, đoạn điệu chính đạo tuyến tiếp viện. Chính đạo phương diện, Thương gia tộc trưởng Thương Yến Phi tự mình mang đội, sử dụng cẩm tú thực hạp cổ, khao thưởng tam quân, thất bại ma đạo một phương quỷ kế.</p><p>Sau, Nam Cương siêu cấp thế lực Dực gia, La gia, Diêu gia, Hạ gia, các vị tộc trưởng cũng đều lục tục hiện thân, gia nhập chiến trường.</p><p>Chính ma giao phong càng thêm gay cấn, tác động vô số cổ sư, vô số thế lực tâm thần.</p><p>Nhưng rơi xuống Phương Nguyên trong mắt, lại là mặt khác một phen cảnh tượng.</p><p>Chính ma song phương giao phong, nhìn như náo nhiệt vô cùng, nhưng trên thực tế chân chính người thao túng, là Nam Cương cổ tiên.</p><p>Mấy ngày qua, các cổ tiên đã ở giao phong. Tuy rằng không có chính thức xung đột, nhưng âm thầm âm mưu quỷ kế không ngừng, hợp tung liên hoành, ngươi lừa ta gạt, làm người ta không kịp nhìn.</p><p>Phương Nguyên từ giữa thu hoạch đại lượng tình báo, đối Nam Cương cổ tiên giới hiểu biết tiến triển cực nhanh.</p><p>Hắn chuyển hóa đại lượng chiến ý, nhưng kinh hồng loạn đấu đài giống như là một cái không đáy.</p><p>Thời gian lại đi qua một tháng.</p><p>Một ngày này, Nghiễn Thạch lão nhân hơn mười vị cổ tiên, bí mật đi vào Nghĩa Thiên sơn chung quanh.</p><p>Hắn hít sâu một hơi, ngữ khí run nhè nhẹ nói:“Thiên đình đã phát giác, chính làm viễn chinh Nam Cương chuẩn bị. Khi không ta đợi, có thể trước tiên bắt đầu!”</p><p>Sưu sưu sưu.</p><p>Hắn phía sau các cổ tiên, đều hóa thành từng đạo bóng đen, chung quanh bay đi. </p>\n\t\t\t \n\n                    "
}