{
  "href": "https://doctruyenchufull.vip/6333d8aebea2d9fb2f84cc5d",
  "title": "Chương 97 : Thứ 96 chương Vì người chết đi",
  "chapterNumber": "97",
  "slug": "chuong-97-thu-96-chuong-vi-nguoi-chet-di",
  "previousLink": "chapters-truyenchufull/96-chuong-96-thu-95-chuong-tru-doi-huu",
  "currentLink": "chapters-truyenchufull/97-chuong-97-thu-96-chuong-vi-nguoi-chet-di",
  "nextLink": "chapters-truyenchufull/98-chuong-98-thu-97-chuong-ma-dau-hoanh-hanh",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-30 8:01:54 số lượng từ:3463</p><p>Phương Nguyên ở trư trong bụng khôi phục chân nguyên, chung quy chưa dùng tới.</p><p>Lần này thú triều thân mình ngay tại Cổ Nguyệt cao tầng nhìn chăm chú trung, bầy điện lang xuất hiện chính là một lần nho nhỏ ngoài ý muốn. Rất nhanh, Cổ Nguyệt cao tầng liền làm ra nhanh chóng đáp lại.</p><p>Ba vị gia người quen cũ tự mang đội, lấy lôi đình chi thế nhanh chóng ổn định trường hợp.</p><p>Gần mười phút sau, Phương Nguyên ở trong trư bụng nghe được bên ngoài đánh nhau thanh âm, cùng với điện lang nức nở kêu thảm thiết.</p><p>Hắn vội vàng đem che ở trước người kia nữ cổ sư một cước đá đi ra ngoài, đầy người vết máu chui đi ra.</p><p>Phương Nguyên đương nhiên không phải lo lắng điện lang, mà là lo lắng nếu bị chiến đấu dư ba hại cập, bị cổ sư một cái chiêu thuật lầm đánh vào trư thi thượng, kia hắn chẳng phải quá mức oan uổng, đến lúc đó có thể tìm ai nói rõ lí lẽ đi?</p><p>Đột nhiên theo trong trư bụng chui ra một đại người sống đến, điều này làm cho đuổi tới, đang ở cùng điện lang đánh nhau kịch liệt vài vị cổ sư, đều hung hăng lắp bắp kinh hãi.</p><p>Phương Nguyên cả người đều là máu me nhầy nhụa, bên chân còn quấn quanh một cái lợn rừng vương đại tràng. Hắn cả người phát ra gay mũi huyết tinh mùi, làm cho vài vị cổ sư đều hơi hơi nhíu mày.</p><p>Nhưng Phương Nguyên không chút phật lòng, hắn rất là thống khoái mà hô hấp mấy hơi thở, giãn ra giãn ra tay chân, dường như không có việc gì nhìn quét chiến trường.</p><p>Cùng hắn đoán trước không kém, tổng cộng có năm đầu điện lang.</p><p>Nhưng này đó điện lang, không chỗ nào không phải là người già yếu. Chúng nó đều là lang sào trung tầng dưới chót, bầy sói ngày càng phát triển lớn mạnh, Lang Vương vì duy hộ tuổi trẻ cường tráng điện lang, ở tài nguyên hữu hạn tình huống hạ, đều đã đem trong bầy sói người già yếu khu trục ra đi.</p><p>Này đó điện lang tụ tập cùng một chỗ, đầu tiên là đánh sâu vào chung quanh thú đàn, sau đó thú đàn lẫn nhau ảnh hưởng, cuối cùng hình thành này cổ loại nhỏ thú triều.</p><p>Năm đầu điện lang ở đám cổ sư công kích hạ, rất nhanh còn có thương vong.</p><p>Chúng nó ăn rất no rồi, bụng đều chống đỡ viên, ảnh hưởng chúng nó sức chiến đấu. Đồng thời tân tới rồi cổ sư, các không khiếu trung chân nguyên sung túc, chiến lực ở cao nhất trạng thái, không giống như là Giác Tam bọn họ.</p><p>Chân nguyên đối cổ sư đến giảng, hơn nữa trọng yếu. Gặp rủi ro phượng hoàng không bằng gà, chân nguyên giảm bớt, cổ sư sức chiến đấu sẽ kịch liệt trượt. Mà không có chân nguyên cổ sư, thực khả năng ngay cả phàm nhân cũng không như.</p><p>Cho nên vì cái gì nói tửu trùng, hắc bạch thỉ cổ, này đó cổ trùng trân quý đâu?</p><p>Cũng thể hiện tại đây phương diện.</p><p>Đầu tiên có tửu trùng, có thể tinh luyện chân nguyên, có thể làm cho cổ sư biến thành dự trữ càng nhiều chân nguyên.</p><p>Mà hắc bạch thỉ cổ tăng phúc cấp cổ sư lực lượng, không cần chân nguyên, có thể phát huy tác dụng. Hơn nữa đối với hắc bạch thỉ cổ, một người sử dụng xong sau, còn có thể cấp một người khác sử dụng, có tương đối lớn tập thể giá trị.</p><p>Chiến đấu giằng co trong chốc lát, liền đã xong.</p><p>Năm đầu điện lang lần lượt rồi ngã xuống, này chích tới rồi viện binh tiểu tổ cũng không có tiếp tục xâm nhập. Bọn họ chân nguyên đã muốn hao tổn rất nhiều, sức chiến đấu rơi chậm lại rất nhiều, ổn thỏa khởi kiến, liền đứng ở tại chỗ. Một bên nghỉ ngơi hồi phục, một bên tắc chờ đợi đến tiếp sau viện binh đã đến.</p><p>Một tổ năm người, trinh sát cổ sư ở cảnh giới, còn lại ba người ở dùng nguyên thạch rất nhanh bổ sung chân nguyên, phụ trách trị liệu cổ sư tắc ngồi xổm xuống thân mình, kiểm tra nữ cổ sư thi thể.</p><p>“Đã chết......” Trị liệu cổ sư thật sâu thở dài một hơi, nhìn hắn đau thương biểu tình, tựa hồ nhận thức này nữ cổ sư.</p><p>Phương Nguyên mắt lạnh nhìn.</p><p>Vị này bị hắn đánh xỉu nữ cổ sư, vẫn che ở hắn phía trước. Nay đã muốn mất đi ngực phải, còn có một chích tiểu thối. Cánh tay thượng còn có điện lang cắn phệ thật lớn miệng vết thương, lộ ra trắng bệch cẳng tay cánh tay cốt.</p><p>Bất quá này đó miệng vết thương, còn có đại lượng xói mòn máu tươi, cũng không là nữ cổ sư chân chính tử nhân.</p><p>Chân chính trí nàng vào chỗ chết, là trái tim tê liệt.</p><p>Điện lang cắn cắn, đều mang theo điện lưu. Điện lưu lẻn tại đây vị hôn mê trung nữ cổ sư trong cơ thể, tạo thành trái tim tê liệt.</p><p>Từng là xinh đẹp nóng bỏng thân thể mềm mại, lúc này nằm trên mặt đất, vẫn không nhúc nhích. Chết sau, lúc trước phong thái từng tí không tồn, chính là một khối xấu xí thi thể thôi.</p><p>“Nàng đã chết, đây đều là ngươi làm hại! Ngươi thân là nam nhân, vì cái gì tránh ở nữ nhân sau lưng? Ngươi thật sự là nam nhân sỉ nhục!” Trị liệu cổ sư mạnh ngẩng đầu, nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên không sao cả nhún nhún vai, vẻ mặt bình thản:“Trên thực tế, nàng cùng ta đoạt lấy bên trong vị trí. Nhưng là cuối cùng là ta thắng, đối điểm ấy ta thực may mắn.”</p><p>“Hỗn đản!!” Trị liệu cổ sư vọt đi lên.</p><p>Phanh.</p><p>Phương Nguyên nâng lên một cước, đem đá bay đi ra ngoài.</p><p>Trị liệu cổ sư sức chiến đấu bình thường đều rất mỏng nhược, hơn nữa ngại cho tộc quy, hắn cũng không dám vận dụng cổ trùng. Chỉ bằng lực lượng cơ thể, lại sao là Phương Nguyên đối thủ.</p><p>“Đáng giận tên!” Trị liệu cổ sư mặt xám mày tro đứng lên, muốn tái xông lên đi, lại bị trinh sát cổ sư ngăn lại.</p><p>“Nếu ngươi cảm thấy ta là ở phạm tội, hại chết của nàng tánh mạng, như vậy ngươi có thể hướng hình đường trình báo, ta đều tiếp theo.” Phương Nguyên thản nhiên nhìn này trị liệu cổ sư liếc mắt một cái, xoay người bước đi.</p><p>“Đáng giận! Đáng giận a!!” Trị liệu cổ sư hai mắt đều tựa hồ ở phun hỏa, hung hăng nhìn thẳng Phương Nguyên bóng dáng, muốn xông lên đi, nhưng bị những người khác gắt gao ôm lấy.</p><p>“Ngươi bình tĩnh một chút!”</p><p>“Cho dù là giống hình đường trình báo, gia tộc cũng sẽ không trừng phạt hắn !”</p><p>“Chúng ta đều biết nói ngươi vẫn tâm tồn ái mộ, tuy rằng tộc quy trừng phạt hắn không được, nhưng là chúng ta có thể đem chuyện này truyền ra đi......”</p><p>Ở tổ viên nhóm một đám khuyên bảo hạ, trị liệu cổ sư chậm rãi bình tĩnh xuống dưới, gục đầu xuống thấp giọng nức nở đứng lên.</p><p>“Con thuyền gặp nạn, một vị nam tử bắt được một khối tấm ván gỗ, tạm thời được cứu vớt. Lúc này một cái khác nam tử bơi lại đây, cũng tưởng phải bắt được kia khối tấm ván gỗ. Nhưng mà này khối tấm ván gỗ chỉ có thể chịu tải một người sức nặng, cái thứ nhất nam tử vì được cứu vớt, liền đem sau lại nam tử đẩy ra, khiến cho hắn bị nước biển chết đuối. Được cứu vớt nam tử sau lại bị thẩm phán, nhưng là nhưng không có vấn tội. Đây là địa cầu thượng tấm ván gỗ sự kiện.”</p><p>“Ý tứ chính là, vì sử chính mình được cứu vớt, mà ở bất đắc dĩ tình huống hạ, nguy hại người khác sinh mệnh, cũng sẽ không được đến trừng phạt. Ở trên địa cầu, chính là hình pháp trung sự cần thiết. Đặt ở thế giới này, cũng có cùng loại tộc quy điều lệ. Nói cách khác, cho dù là trị liệu cổ sư trình báo đến hình đường, ta cũng sẽ không đã bị trừng phạt. Nhưng là......”</p><p>Phương Nguyên một bên trở về đi, một bên tự hỏi, hắn đi bộ còn hơn, không vội không hoãn.</p><p>Ven đường đã muốn bị quét sạch, thỉnh thoảng lại Phương Nguyên sẽ phát hiện, mặt đất rồi ngã xuống thi thể. Đại đa số đều là dã thú, các chủng loại, trong đó còn sảm tạp một ít cổ sư thi thể.</p><p>Đồng thời không ngừng có tiểu tổ viện binh, hướng tiền tuyến tiến đến. Trên đường đi gặp đến Phương Nguyên thời điểm, đại đa số mọi người hội hướng này đầy người vết máu thiếu niên đầu đến kỳ quái nghi hoặc ánh mắt.</p><p>Phương Nguyên lơ đễnh, trong mắt ánh mắt sâu kín, tiếp tục suy tư.</p><p>“Nhưng là...... Nếu ta trước đó đánh xỉu nữ cổ sư tình huống bị phát hiện, ta sẽ lấy ‘Mưu hại thân tộc’ mà bị nghiêm trị. Bất quá lúc ấy, hẳn là không ai nhìn đến kia một màn mới là. Giác Tam, Không Tỉnh hai người đều đưa lưng về phía ta, vội vàng chạy trối chết. Ân?”</p><p>Phương Nguyên cước bộ hơi hơi một chút.</p><p>Hắn thấy được Không Tỉnh cùng Giác Tam thi thể.</p><p>Người trước thân thể đã muốn bị cắn phệ hoàn toàn thay đổi, người sau thi thể bảo tồn nhưng thật ra tương đối hoàn hảo.</p><p>Kia chích xà cổ hồng nham mãng, đã muốn vỡ vụn thành một cái điều nham thạch, hoàn toàn tiêu vong. Mà bệnh xà bên người, còn đổ hơn mười chích điện lang thi thể. Hiển nhiên Giác Tam sắp chết phản kích, từng có một hồi thảm thiết đại kịch chiến.</p><p>“Ân, không sai, cứ như vậy, trừ bỏ ta ở ngoài, tiểu tổ bốn người đều đã chết.” Phương Nguyên tại trong lòng thản nhiên đánh giá một câu, có chút hơi hơi vui sướng.</p><p>“Cứ như vậy, ta bên người cản tay tựu ít đi một ít...... Di?” Phương Nguyên dừng lại cước bộ, hắn vừa mới nhìn đến Giác Tam ngón tay nhẹ nhàng run rẩy một chút.</p><p>“Còn chưa chết, sinh mệnh đổ thật sự là ương ngạnh......” Phương Nguyên cười lạnh một tiếng, trong lòng sát ý bừng bừng phấn chấn.</p><p>Đúng lúc này, từ tiền phương trên đường mà đến hơn mười vị trị liệu cổ sư.</p><p>“Mau, cứu vớt bị thương!”</p><p>“Đây đều là chúng ta tộc nhân, có thể cứu một mạng là một mạng a!”</p><p>“Nếu xác nhận tử vong, còn muốn chú ý thu về cổ trùng.”</p><p>......</p><p>Phương Nguyên ánh mắt nhất ngưng.</p><p>Làm sao bây giờ?</p><p>Đối phương gần trong gang tấc, muốn giết chết Giác Tam, không thể nghi ngờ phiêu lưu thật lớn. Mặc kệ chỉ dùng để thủ kháp, hoặc là dùng nguyệt nhận, đều đã lưu lại dấu vết.</p><p>Trước mặt này đó cổ sư mặt, căn bản không kịp rửa sạch này đó dấu vết.</p><p>Như vậy...... Cứ như vậy buông tha Giác Tam?</p><p>Lại nói tiếp, Giác Tam cho dù hiện tại bị cứu trị, cũng không tất có sống khả năng.</p><p>Không!</p><p>“Nếu có thể diệt trừ Giác Tam, ta đi tới lực cản sẽ đại hàng một bậc. Như vậy cơ hội nếu là buông tha đi, muốn tái xuất hiện, đã có thể khó khăn.”</p><p>Nghĩ đến đây, Phương Nguyên trong đầu linh quang vừa hiện.</p><p>Hắn chậm rãi nửa quỳ ở Giác Tam bên người, sau đó cởi áo, chậm rãi cái ở Giác Tam mặt bộ cùng với trên thân.</p><p>Hắn lui ở trư trong bụng rất dài một đoạn thời gian, trư huyết đã sớm sũng nước quần áo, bởi vậy áo vừa nặng lại thấp.</p><p>Áo gắt gao dán tại Giác Tam mũi, khẩu thượng, ngăn cản hắn không khí hấp thu.</p><p>Phương Nguyên nửa quỳ trên mặt đất, lẳng lặng nhìn, trên mặt tắc hiện ra một mảnh túc mục cùng đau kịch liệt.</p><p>Đúng lúc này, một vị cổ sư đã đi tới:“Vị tiểu huynh đệ này, ta là dược đường cổ sư, ta đến xem......”</p><p>“Cút ngay!” Phương Nguyên làm một thanh gầm lên, một tay lấy này đẩy ra.</p><p>Cổ sư té trên mặt đất, nhưng không có tức giận, mà là khuyên nhủ:“Tiểu huynh đệ, còn thỉnh nén bi thương thuận biến a! Ta biết ngươi hiện tại cảm thụ, ta cũng thực lý giải cái loại này sớm chiều ở chung tộc nhân, chết thảm ở chính mình trước mặt thống khổ. Nhưng là ngươi hiện tại cả người là huyết, khẳng định cũng bị thương không nhẹ. Vì này đó hy sinh tộc nhân, ngươi càng tốt hảo còn sống. Đến, ta cho ngươi trị liệu một chút.”</p><p>Phương Nguyên không có mở miệng, hắn trầm mặc, thùy hạ khuôn mặt bao phủ ở một tầng bóng ma giữa. Tùy ý này cổ sư, cấp chính mình kiểm tra thân thể.</p><p>Kiểm tra kết quả, làm cho này cổ sư tương đương ngoài ý muốn. Phương Nguyên cả người đẫm máu, nhìn như khủng bố, nhưng trên thực tế, hắn trên người một chỗ miệng vết thương đều không có!</p><p>Nhưng cổ sư rất nhanh sẽ thu hồi tâm thần, đem lực chú ý tập trung ở Giác Tam trên người.</p><p>“Thực thật có lỗi, gia tộc phải về thu cổ trùng.” Cổ sư chân thành nhìn Phương Nguyên liếc mắt một cái, sau đó chậm rãi xốc lên cái huyết y.</p><p>Giác Tam nửa mở ánh mắt, đã muốn hoàn toàn đã không có sáng rọi.</p><p>Cổ sư thuần thục lấy tay chỉ tạo ra Giác Tam mí mắt, nhìn một chút hắn đồng tử, lại duỗi thân dấu tay hắn cổ, lại sờ không tới mạch đập.</p><p>Đã chết.</p><p>Hoàn toàn đã chết.</p><p>Cổ sư cũng không có hoài nghi cái gì, hắn thở dài một hơi, thân thủ dán sát vào Giác Tam bụng.</p><p>Hắn bụng còn lưu lại một cỗ ấm áp, trong cơ thể không khiếu đang ở chậm rãi biến mất, bên trong không có một chích cổ trùng.</p><p>Cổ sư nhìn Phương Nguyên liếc mắt một cái, hình như có ý giống như vô ý nói:“Mỗi một cổ sư cổ trùng đều có văn bản rõ ràng ghi lại, cổ sư chết sau, hắn cổ trùng đem làm di sản, lưu cho kế thừa giả. Một mình lấy thủ, là trái với tộc quy.”</p><p>Phương Nguyên không hề sợ hãi, đón nhận cổ sư ánh mắt:“Điểm ấy ta đương nhiên biết. Ngươi là hoài nghi ta trộm cầm tổ trưởng cổ trùng?”</p><p>Cầm này đó cổ trùng, là có phiêu lưu cùng phiền toái. Vạn nhất bị liên lụy ra này hắn bí mật, liền mất nhiều hơn được. Phương Nguyên trong lòng biết rõ ràng, mặc dù có xuân thu thiền, có thể nháy mắt luyện hóa cổ trùng, nhưng là ở trong tộc cũng không dễ rời tay. Vì này đó cực nhỏ tiểu lợi, hội rước lấy một thân mùi tanh tưởi cũng không đáng giá.</p><p>Trừ lần đó ra, còn có một chút, thì phải là hắn hiện tại kinh tế trạng huống cũng không tốt, cho dù cầm, cũng không nhất định có thể dưỡng được rất tốt.</p><p>Đối mặt Phương Nguyên hỏi lại, kia cổ sư vội vàng cười nói:“Ta đương nhiên không có ý tứ này a, người chết không thể sống lại, còn thỉnh tiểu huynh đệ ngươi nén bi thương thuận biến. Vì người chết đi, ngươi càng hẳn là hảo hảo còn sống!”</p><p>Phương Nguyên chậm rãi đứng lên.</p><p>Hắn dùng tràn ngập bi thống vẻ mặt, nhìn chằm chằm bệnh xà thi thể, ngưng thần nhìn trong chốc lát.</p><p>Gió đêm ở bên tai gào thét.</p><p>“Ngươi nói không sai.” Thật lâu sau, Phương Nguyên đánh vỡ trầm mặc, ánh mắt lãnh liệt, bao hàm thâm ý nói, “Vì người chết đi, ta càng hẳn là tốt tốt sống sót.” </p>\n\t\t\t \n\n                    "
}