{
  "href": "https://doctruyenchufull.vip/6333ee48bea2d9fb2f854412",
  "title": "Chương 970: Đệ 319 chương: Vây chúng tiên tai kiếp như mưa",
  "chapterNumber": "970",
  "slug": "chuong-970-de-319-chuong-vay-chung-tien-tai-kiep-nhu-mua",
  "previousLink": "chapters-truyenchufull/969-chuong-969-de-318-chuong-nghia-thien-son-dai-chien-ha",
  "currentLink": "chapters-truyenchufull/970-chuong-970-de-319-chuong-vay-chung-tien-tai-kiep-nhu-mua",
  "nextLink": "chapters-truyenchufull/971-chuong-971-de-320-chuong-thap-tuyet-tran-tien-cuong-vo-sinh",
  "contentHTML": "\n\n                        <p> “Di, sao lại thế này?” Giờ khắc này, chiếm cứ ở Nghĩa Thiên sơn vạn dặm ở ngoài Nam Cương cổ tiên nhóm, ào ào ngẩng đầu, nhìn phía thiên không.</p><p>Thậm chí liền ngay cả Nghĩa Thiên sơn phàm nhân cổ sư, cũng đều cảm thấy một cỗ không hiểu hồi hộp.</p><p>Ù ù ù ù......</p><p>Chỉ nghe theo cực cao phía chân trời, truyền đến mơ hồ tiếng gầm rú.</p><p>Vài cái hô hấp sau, này cỗ tiếng gầm rú từ nhỏ biến thành lớn, dường như có mấy trăm người ở xa xa nổi trống.</p><p>Phương Nguyên từ đi lên Nghĩa Thiên sơn, liền luôn luôn tại giành giật từng giây, vùi đầu khổ luyện, tích cực chuyển hóa chiến ý, nhưng giờ phút này trên trời động tĩnh càng lúc càng lớn, hắn cũng không thể không tạm thời ngừng tay trên đầu công tác, ngẩng đầu nhìn lên.</p><p>Liền gặp vạn trượng trời cao, bỗng nhiên sáng lên liên tiếp màu trắng quang điểm.</p><p>Này đó quang điểm số lượng rất nhiều, rậm rạp, chính hướng tới Nghĩa Thiên sơn, chậm rãi, nhanh chóng rơi xuống.</p><p>“Đây là thiên châu quang kiếp.” Có cổ tiên kinh hô một tiếng.</p><p>“Không đúng, thiên châu quang kiếp, chỉ có ngàn dư quang châu. Nhưng trước mắt này tai kiếp, bao hàm quang châu ít nhất có mười vạn!”</p><p>“Như thế nào sẽ có tai kiếp sinh ra?” Rất nhiều cổ tiên đều cảm thấy mạc danh kỳ diệu.</p><p>“Chẳng lẽ nói có người ở độ kiếp?” Đại đa số cổ tiên đều ở trước tiên, đem ánh mắt đầu hướng Nghĩa Thiên sơn.</p><p>Phương Nguyên tâm đầu nhất khiêu, nhắc tới hoàn toàn đề phòng.</p><p>Rất nhanh, hắn liền mồ hôi lạnh chảy ròng ròng, cảm thấy nhất ** ngưng như thực chất trinh trắc áp lực, đảo qua chính mình toàn thân.</p><p>Hắn mặc dù có gặp mặt giống như quen biết, nhưng này tiên đạo sát chiêu trung tâm tiên cổ, chính là lục chuyển cấp số. Có thể đã lừa gạt lục chuyển cổ tiên, nhưng là đối mặt thất chuyển, bát chuyển điều tra, bại lộ phiêu lưu còn là rất lớn.</p><p>Phương Nguyên lo lắng đề phòng, kết quả làm cho hắn thở dài nhẹ nhõm một hơi.</p><p>Hắn không có bị cổ tiên phát hiện.</p><p>“Cư nhiên không có tìm được?” Các cổ tiên kinh ngạc.</p><p>Bọn họ tìm tòi Nghĩa Thiên sơn phụ cận, không có phát hiện gì một độ kiếp ngũ chuyển cổ sư.</p><p>Đang lúc bọn họ muốn tiếp tục tìm tòi. Thi triển càng mạnh điều tra thủ đoạn thời điểm, thiên châu quang kiếp đã rơi xuống chúng tiên trên đầu.</p><p>“Để ngừa vạn nhất. Đừng cho thiên kiếp ảnh hưởng Nghĩa Thiên sơn!”</p><p>“Không sai, chúng ta đồng loạt ra tay. Ngăn trở thiên kiếp.”</p><p>Một ít cổ tiên trong lòng đoán, này tai kiếp hay không nhân kinh hồng loạn đấu đài dựng lên?</p><p>Nam Cương cổ tiên rất nhanh, liền đạt thành nhất trí.</p><p>Dựa theo đánh cuộc, nếu có chút uy hiếp giả xuất hiện, tham dự đổ đấu các cổ tiên đều phải cùng nhau chống cự, bảo hộ chính mình lợi ích.</p><p>Thiên châu quang kiếp tuy nhiều, nhưng chiếm cứ nơi này Nam Cương cổ tiên người nhiều thế chúng. Trong đó bao gồm bốn vị bát chuyển, chín vị thất chuyển, hơn mười vị lục chuyển.</p><p>Chúng tiên ào ào ra tay. Rất nhanh đã đem thiên châu quang kiếp tiêu diệt, không có một viên quang châu rơi xuống mặt đất.</p><p>Thậm chí cổ tiên trung có tâm giả, còn thi triển thủ đoạn, dắt chồng chất tầng mây, che khuất Nghĩa Thiên sơn trên không, phòng ngừa phàm nhân cổ sư nhận thấy được dị tượng.</p><p>“Ha ha a.” Bát chuyển Tán tiên Bành Thế Long vuốt ve chòm râu, cười nói, “Mặc kệ là ai, có thể tại đây cái mấu chốt độ kiếp thăng tiên. Rất ý tưởng.”</p><p>“Tìm được người này! Ở đây chư vị, đều là Nam Cương cổ tiên tinh anh, còn sợ tìm không thấy một độ kiếp phàm nhân sao?” Thất chuyển cổ tiên Diệp Khuynh Đường cười lạnh, bị người khác cho rằng tấm chắn. Thành này độ kiếp công cụ, làm cho vị này cao ngạo cổ tiên thập phần khó chịu.</p><p>“Độ kiếp phàm nhân, là vị nào hậu nhân? Nói thẳng ra đi. Miễn cho tìm được rồi trường hợp khó coi.” Cổ tiên Vương Khải ha ha cười lạnh nói.</p><p>Chúng tiên hai mặt nhìn nhau một trận, nhưng không ai đứng ra.</p><p>Bát chuyển cổ tiên Nhậm Hải Dương sắc mặt âm trầm xuống dưới. Quát lạnh ra tiếng:“Không biết phân biệt! Bây giờ còn tưởng giấu diếm, đem chúng ta chư vị làm kẻ ngốc đùa giỡn sao?”</p><p>“Chú ý. Lại có tai kiếp giáng xuống.” Bỗng nhiên, một vị cổ tiên ra tiếng nhắc nhở nói.</p><p>Trời cao trung một mảnh ảm đạm vô quang, như là bị cự nhân dùng bút, mạt thượng một đại khối nồng đậm thanh đại.</p><p>Độ ấm xoay mình hàng, hàn khí bốn phía.</p><p>Hưu hưu hưu!</p><p>Vô số băng sương, giống như lợi nhận, nhanh chóng xoay quanh, lấy mưa tầm tã chi thế xuống phía dưới chảy ngược.</p><p>Diệp Khuynh Đường thanh âm có chút ngưng trọng, quát khẽ nói:“Là Huyền Âm phi sương.”</p><p>“Đến tột cùng là ai ở độ kiếp, cư nhiên có thể dẫn mười đại hung tai!”</p><p>“Không thích hợp, cho dù là mười đại hung tai, này tai kiếp môn quy cũng không tránh khỏi quá lớn, viễn siêu thường quy.”</p><p>“Đến đây!”</p><p>“Ngăn trở!”</p><p>Ầm ầm ầm, điện quang bắn nhanh, hỏa diễm tung bay, đều triệt tiêu phi sương.</p><p>Huyền Âm phi sương cũng không phải thường, liệt vào mười đại hung tai chi nhất.</p><p>Này tai qua đi, rất nhiều cổ tiên cổ tiên đều bị thương. Trong đó một vị cổ tiên Qua lão, lại trọng thương, hắn không khỏi bắt đầu sinh lui ý.</p><p>“Kỳ quái! Chẳng lẽ đây là kinh hồng loạn đấu đài muốn xuất thế duyên cớ sao? Ông trời thế này mới đánh xuống tai kiếp đến? Không được, lão tử trong tay cũng không có tiên cổ, không thể ở trong này ngây ngốc cứng rắn chịu tai kiếp, trước thoát ly nơi này hiểm cảnh nói sau!”</p><p>Niệm cập như thế, Qua lão nhất thời hóa thành một đạo hoa quang, bắn nhanh đi ra ngoài.</p><p>“Người này chạy đến mau!” Diệp Khuynh Đường cười lạnh, chắp hai tay sau lưng, ngạo nghễ huyền phù ở chỗ cũ không trung. Huyền Âm phi sương tuy mạnh, nhưng còn không về phần làm cho hắn xấu hổ.</p><p>Nhưng càng nhiều lục chuyển cổ tiên, bắt đầu noi theo Qua lão.</p><p>Những người này phần lớn đều là tầng dưới chót cổ tiên, không có tiên cổ bàng thân, trên cơ bản trên người đều mang theo thương.</p><p>Nhưng mà ngay sau đó, Qua lão thân ảnh, bỗng nhiên xuất hiện ở cổ tiên nhân đàn trung tâm.</p><p>Hắn giật mình ở, chính mình như thế nào sẽ xuất hiện ở trong này?</p><p>Chợt, càng nhiều lục chuyển cổ tiên, cũng đều bị truyền tống trở về, xuất hiện ở Qua lão bên người.</p><p>“Có mai phục! Bên ngoài có người trải một cái to lớn vũ đạo cổ trận!” Rất nhanh, trong cổ tiên có người phản ứng lại đây, kinh hô ra tiếng.</p><p>Bát chuyển hơi thở bộc phát ra đến, Bành Thế Long nhãn trung bắn ra trượng lệ mang, mọi nơi bắn phá:“Là ai, đi ra!”</p><p>“Ha ha a......” Ở Nghiễn Thạch lão nhân âm hiểm cười trong tiếng, mười dư vị hắc bào cổ tiên, hiện ra thân hình, đem Nam Cương các cổ tiên bao quanh vây quanh.</p><p>Nghiễn Thạch lão nhân ở phía sau, ngón tay thương khung:“Cấp chư vị một cái lời khuyên, đợt thứ ba tai kiếp đã đến đây.”</p><p>Mọi người ngẩng đầu nhìn lại, chỉ thấy không trung bay tới một mảnh ô ương ương sư đàn.</p><p>Hoang thú khí tông sư!</p><p>Loại này sư tử, người mang khí đạo đạo ngân, trời sinh có thể phi tường.</p><p>Khí tông sư số lượng, nhưng lại nhiều đạt sáu ngàn dư đầu, lục chuyển các cổ tiên sắc mặt lâm vào đột nhiên bạch.</p><p>Bát chuyển cổ tiên Cổ Nghị rống giận:“Chút tài mọn! Đều cút cho ta!!”</p><p>Hắn vung lên dài tay áo, cuồng phong gào thét thiên địa.</p><p>Từng đạo thật lớn phong liêm, ngàn vạn. Hướng tới bốn phía bát pháp bắn nhanh.</p><p>Sư đàn kêu rên, gặp phong liêm bị thương nặng. Vô số khí tông sư lúc này chết thảm. Bị phong liêm bầm thây vạn đoạn, trên bầu trời hạ nổi lên một hồi bàng bạc huyết vũ. Trong đó hỗn loạn vô số xương cốt cùng thịt nát.</p><p>“Phong cuồng Cổ Nghị, quả nhiên là thậy là uy phong!” Nghiễn Thạch lão nhân thản nhiên cười nói, vui lòng tán thưởng.</p><p>Cổ Nghị lại nhíu mày. Hắn phát ra đại bộ phận phong liêm, đều quát hướng Nghiễn Thạch lão nhân. Nhưng phong liêm bị cổ trận che, toàn bộ tiêu tán, mà cổ trận chính là tạo nên gợn sóng, không có gì tổn hại, có thể thấy được phòng ngự chi cường, vượt qua tưởng tượng.</p><p>“Những người này đến tột cùng là ai. Ý muốn như thế nào?”</p><p>“Ám toán chúng ta, quả thực là to gan lớn mật, không muốn sống chăng.”</p><p>“Các ngươi cũng dám cùng toàn bộ Nam Cương cổ tiên giới đối nghịch!”</p><p>Các cổ tiên quát lạnh tức giận mắng, hoặc là trong lòng ngờ vực vô căn cứ.</p><p>Thời gian không tha hứa bọn họ đợi cho ảnh tông phương diện đáp lại, thiên kiếp lại tới!</p><p>Ngao!</p><p>Rộng lớn long minh thanh, vang vọng thiên địa.</p><p>Một đạo ráng đỏ, bao trùm phạm vi vạn dặm, tối thượng xuống, cái áp lại đây.</p><p>“Tứ viêm vân cái kiếp!” Có người nhận ra đến. Hô to một tiếng.</p><p>“Cẩn thận, này tứ viêm vân cái kiếp ta vượt qua, tổng cộng bốn tầng. Một tầng so với một tầng mãnh.” Một vị viêm đạo cổ tiên nhắc nhở nói.</p><p>“Ngăn trở nó!”</p><p>“Còn có rồng ngâm tiếng động, đây là long ngâm kiếp, tứ viêm vân cái kiếp. Song kiếp tề tới!”</p><p>“Bảo vệ chung quanh cổ tiên, bảo tồn sinh lực!”</p><p>Các cổ tiên ào ào gầm lên, đồng loạt liên thủ độ kiếp.</p><p>“Bình thường tứ viêm vân cái kiếp. Nhiều nhất chỉ có phạm vi trăm dặm, như thế nào sẽ có lớn như vậy hỏa thiêu vân?” Nghĩa Thiên sơn. Phương Nguyên cũng có chút khiếp sợ nhìn.</p><p>Mây bay có thể che phàm nhân cổ sư tầm nhìn, nhưng ngăn không được Phương Nguyên ánh mắt.</p><p>Hắn cảm thấy thập phần không ổn.</p><p>“Ta giống như đi vào một cái thật lớn cạm bẫy giữa. Này đó hắc bào cổ tiên. Tựa hồ cùng Hắc Lâu Lan theo như lời ảnh tông cổ tiên, thập phần tương tự. Bọn họ cư nhiên dám tính kế nhiều như vậy Nam Cương cổ tiên, đến tột cùng muốn làm gì?! Xem ra này thiên kiếp địa tai, không phải có người độ kiếp, mà là bọn họ giở trò quỷ.”</p><p>Lấy Nghiễn Thạch lão nhân cầm đầu ảnh tông chúng tiên, dựng to lớn cổ trận, đem Nam Cương cổ tiên hết thảy vây khốn.</p><p>Nam Cương các cổ tiên muốn thoát ly nơi đây, tấn công cổ trận, không thấy hiệu quả, chỉ có thể cứng rắn chịu tai kiếp oanh kích.</p><p>Theo thời gian chuyển dời, tai kiếp uy lực, càng phát ra khủng bố, rất nhanh thất chuyển cổ tiên đều cảm thấy chống đỡ không được.</p><p>Lại ba đợt sau, bát chuyển cổ tiên ứng phó đứng lên, cũng trở nên thập phần cố hết sức, các sắc mặt khó coi.</p><p>Bọn họ không phải không có nếm thử, nhưng ảnh tông cổ trận trước mặt đều sát vũ mà về.</p><p>“Các ngươi ngăn trở này một đợt thiên kiếp, để cho ta tới!” Bành Thế Long hạ quyết định quyết tâm, thôi phát áp đáy hòm sát chiêu.</p><p>Khí thế rộng rãi, ánh sáng khuếch tán, nhưng ảnh tông cổ trận chính là chấn động ba phiên, liền lại cố định xuống dưới.</p><p>“Đây là cái gì cổ trận?!” Nam Cương chúng tiên thấy vậy, tâm đều chìm vào đáy cốc, khó có thể che trong lòng sầu lo cảm xúc.</p><p>Thiên kiếp một đợt đợt liên tiếp đã đến, lẫn nhau khoảng cách thời gian càng ngày càng ngắn. Bất đồng chủng loại tai kiếp, ùn ùn kéo đến, giống như là mưa tầm tả mưa to, mênh mông cuồn cuộn không dứt.</p><p>Các cổ tiên dần dần công ít phòng nhiều, đánh mất chủ động.</p><p>“Đứng vững!” Cổ Nghị hò hét, “Chúng ta còn có cơ hội! Tai kiếp mênh mông cuồn cuộn kéo dài, nhằm vào chúng ta, cũng hại cập chung quanh cổ trận.”</p><p>Chúng tiên nghe vậy, giai trong lòng rung lên.</p><p>Cứ việc đã có lục chuyển cổ tiên ngã xuống, nhưng còn lại các tiên nhân đều không có buông tha cho.</p><p>Bọn họ ở đau khổ chống đỡ, trong lòng còn giữ lại hy vọng.</p><p>Một khi cổ trận bị tai kiếp phá hư, như vậy bọn họ có thể chạy ra sinh thiên.</p><p>Trong sân thế cục, đều dừng ở Nghiễn Thạch lão nhân trong mắt, đối đủ loại biến hóa, hắn đều thấy rõ.</p><p>“Vô Tà.” Hắn nhẹ giọng kêu gọi.</p><p>Ở hắn phía sau, đứng một vị thanh niên nam tử.</p><p>Hắn có một đầu màu đen cuộn sóng tóc dài, vẫn phi đến đầu vai. Hắn đồng tử mắt lóe ra vô số sáng rọi, đủ mọi màu sắc hỗn tạp cùng một chỗ, hình thành lốc xoáy, không ngừng chậm rãi xoay tròn.</p><p>Hắn mũi cao thẳng, môi đường cong giống như đao khắc, nếu là mân, tẫn hiển lãnh khốc tà mị phong tư. Nhưng giờ phút này hắn chính chuyên tâm nhìn lên trời cao, khóe miệng thật to mở ra, tươi cười tràn đầy mặt, lộ ra màu trắng răng nanh, nhưng lại có vẻ có chút...... Ngốc.</p><p>“Vô Tà.” Gặp phía sau không có đáp lại, Nghiễn Thạch lão nhân lại bảo một tiếng.</p><p>“A, ngươi bảo ta a, ta đang nhìn pháo hoa.” Thanh niên cổ tiên phản ứng lại đây, cười hồi đáp.</p><p>Nghiễn Thạch lão nhân cười khổ một tiếng:“Này cũng không phải là đơn giản pháo hoa, đây là tai kiếp, tuy rằng xinh đẹp, nhưng ẩn chứa trí mạng uy hiếp. Này đó, đều là thiên ý bút tích, nó ý đồ hủy diệt chúng ta, là chúng ta địch nhân lớn nhất.”</p><p>Thanh niên cổ tiên trên mặt nhất thời toát ra còn thật sự thần sắc:“Nga, là như thế này a. Kia kêu thiên ý đi ra, làm cho ta đem hắn làm phiên!” </p>\n\t\t\t \n\n                    "
}