{
  "href": "https://doctruyenchufull.vip/6333ee5bbea2d9fb2f854484",
  "title": "Chương 973: Đệ 322 chương: Lại trùng sinh mặt quỷ Hồng Liên!",
  "chapterNumber": "973",
  "slug": "chuong-973-de-322-chuong-lai-trung-sinh-mat-quy-hong-lien",
  "previousLink": "chapters-truyenchufull/972-chuong-972-de-321-chuong-luon-co-bai-than-tu-dao-tieu",
  "currentLink": "chapters-truyenchufull/973-chuong-973-de-322-chuong-lai-trung-sinh-mat-quy-hong-lien",
  "nextLink": "chapters-truyenchufull/974-chuong-974-de-323-chuong-ngam-lai-deu-co-diem-tieu-kich-dong",
  "contentHTML": "\n\n                        <p> Trong truyền thuyết, trên thế giới này có như vậy một con sông.</p><p>Nó xỏ xuyên qua thủy cùng chung, ẩn sâu nhân cùng quả, chảy xuôi toàn thế giới mỗi một cái góc, không chỗ không ở.</p><p>Có nó đúc, thế giới mới có thể bình thường vận chuyển, hết thảy mới có thể biến hóa.</p><p>Này sông, đã tên là quang âm sông dài.</p><p>Nơi này là thiên địa bí cảnh, trụ đạo đất ấm, vô số trụ đạo cổ trùng, ở trong này sinh sản sinh lợi.</p><p>Hàng tỉ vạn khoảnh nước sông, bừa bãi chảy xuôi, cũng không gián đoạn.</p><p>Nước sông mênh mông mênh mông cuồn cuộn, triều khởi triều lạc, ba đào quay cuồng.</p><p>Mỗi một giọt quang âm nước, đều là tái nhợt vô sắc. Nhưng triệu triệu quang âm giọt nước, lẫn nhau va chạm, giao hòa, lại có thể phát ra thế gian tối sáng lạn đẹp mắt lưu quang tràn đầy màu.</p><p>Loại này sáng rọi nhiều vẻ tuyệt vời, khó có thể dùng từ ngôn đến miêu tả. Phương Nguyên vẫn đều cảm thấy, đây là thế gian tối động lòng người tráng lệ cảnh sắc chi nhất.</p><p>Làm cửu chuyển tiên cổ ốc giám thiên tháp, phát ra súc thế đã lâu nhất kích, Phương Nguyên bị hại cập cá trong chậu, khó có thể đào thoát, tránh cũng không thể tránh.</p><p>Hắn còn sót lại hạ duy nhất lựa chọn, chính là thúc dục xuân thu thiền.</p><p>Nhưng mà, lục chuyển xuân thu thiền có thật lớn tệ đoan. Mỗi một lần thúc dục đều có thất bại khả năng!</p><p>Ở Thanh Mao sơn, Phương Nguyên thành công thúc dục quá một lần.</p><p>Ở tam xoa sơn thượng, Phương Nguyên lại thành công thúc dục một lần.</p><p>Nếu tính thượng năm trăm năm đời trước, Phương Nguyên thúc dục xuân thu thiền, đã thành công ba lượt.</p><p>Nay, hắn rốt cục đụng phải thất bại.</p><p>Thúc dục xuân thu thiền thất bại.</p><p>Hắn ý chí tuy rằng tiến nhập quang âm sông dài, nhưng ngay tại khởi hành kia một khắc. Xuân thu thiền tự bạo ra, hóa thành vô số mảnh nhỏ.</p><p>Phương Nguyên ý chí, dường như chính là trẻ mới sinh mất đi tiểu thuyền, mà rơi xuống nước.</p><p>Ba đào quay cuồng quang âm sông dài, có thể ở nháy mắt đem Phương Nguyên này cỗ ý chí. Cắn nuốt hủy diệt, hoàn toàn tan rã, ngay cả bột phấn cũng không thặng.</p><p>“Chung quy, còn là thất bại sao......”</p><p>Tử vong tiến đến giờ khắc này, Phương Nguyên còn sót lại xuống dưới ý chí, ngược lại thần kỳ bình tĩnh.</p><p>Không có nôn nóng, không có không cam. Cũng không có hối hận.</p><p>Lúc trước lựa chọn con đường này. Cũng đã đoán trước đến khả năng phát sinh kết cục, lúc này này tình huống đã sớm ở Phương Nguyên thiết tưởng giữa.</p><p>Không có cách nào.</p><p>Đã dùng hết toàn lực.</p><p>“Nếu lại cho ta một lần cơ hội, ta như cũ hội như vậy còn sống đi. Ha ha a, như vậy cứ như vậy đi, của ta cổ tiên mạo hiểm vật ngữ, đi ra nơi này chung kết đi. Tuy rằng không có lưu lại cái gì truyện ký cùng truyền thừa, bất quá...... Cũng không cái gọi là.”</p><p>Phương Nguyên ý chí nhanh chóng tinh thần sa sút.</p><p>Hắn thực bình tĩnh. Thậm chí cảm thấy một loại hạnh phúc.</p><p>Nếu hắn còn có mặt mũi mặt, chỉ sợ lúc này khóe miệng nhếch lên, theo bản năng mang theo mỉm cười.</p><p>Chết ở chính mình theo đuổi trên đường, còn có cái gì phải tiếc nuối đâu?</p><p>“Ha ha a...... Ân?”</p><p>Phương Nguyên trong lòng tiếng cười im bặt mà ngừng, dị biến ngay tại giờ phút này phát sinh.</p><p>Thê lương bao la hùng vĩ quang âm sông dài bên trong, bỗng nhiên toát ra một cái mặt quỷ.</p><p>Mặt quỷ đầu tiên là hướng tới Phương Nguyên còn sót lại ý chí, tề mi lộng nhãn, tựa hồ là ở phát ra không tiếng động cười nhạo.</p><p>Sau đó, tối đen mặt quỷ hai má phình má, biểu tình thập phần thống khổ. Hình như là ở nôn mửa.</p><p>Một thật lớn nụ hoa nhi, theo mặt quỷ miệng ướt đẫm toát ra đến.</p><p>Mặt quỷ miệng cơ hồ sắp bị chống bạo, bên miệng khoa trương mở ra, thế nhưng trực tiếp mở đến bên tai chỗ.</p><p>Phun ra nụ hoa sau, mặt quỷ lập tức thoải mái xuống dưới, lại bắt đầu tề mi lộng nhãn nhìn Phương Nguyên, toát ra buồn cười cổ quái. Lại âm trầm khủng bố tươi cười.</p><p>Mà kia nụ hoa, phá vỡ mặt sông, từ từ nở rộ.</p><p>Thời gian tựa hồ tại đây một khắc đình chỉ.</p><p>Trong chớp mắt, nụ hoa nhi nở ra đến, nhưng lại hóa thành một đóa kiều diễm Hồng Liên!</p><p>Theo liên tâm bắn ra một cỗ gầy còm hồng quang, chiếu trụ xuân thu thiền rủi ro địa điểm, vì thế hồng quang bên trong thời gian, bắt đầu hồi tưởng.</p><p>Cùng lúc đó, chịu tải Hồng Liên mặt quỷ ở nước sông từ từ trầm xuống.</p><p>Giống như là điện ảnh lộn ngược bình thường, hết thảy đã phát sinh sự tình đều ở trở về rút lui.</p><p>Lại dường như là nước hắt đi ra ngoài, tự động lui trở lại chậu rửa mặt đến.</p><p>Phương Nguyên ý chí vốn đã tiêu tán không sai biệt lắm, chỉ còn lại có nhiều điểm mảy may, có thể trực tiếp xem nhẹ bất kể. Nhưng ở hồng quang chiếu rọi dưới, hắn ý chí nhanh chóng phục hồi như cũ, hơn nữa vô số cổ trùng mảnh nhỏ cũng đi theo xuất hiện.</p><p>Sau đó này đó cổ trùng mảnh nhỏ, đồng loạt khâu đến cùng nhau, hóa thành đầy đủ xuân thu thiền!</p><p>Xuân thu thiền chở Phương Nguyên hoàn hảo ý chí, một lần nữa bắt đầu khởi hành.</p><p>Hồng quang tiêu tán, Hồng Liên giây lát gian suy bại tán loạn, mà kia mặt quỷ nhi cũng chợt bị cuồn cuộn không dứt quang âm nước sông, hướng địch sạch sẽ.</p><p>Dường như hết thảy đều là ảo giác.</p><p>Nhưng xuân thu thiền cũng đã bị mạnh mẽ phục hồi như cũ.</p><p>Nó chở Phương Nguyên ý chí, Phương Nguyên còn sót lại xuống dưới hy vọng, nhằm phía nước sông giữa.</p><p>Gian nan...... Nghịch lưu mà lên.</p><p>Trở lại đi qua!</p><p>......</p><p>Tinh Tượng phúc địa.</p><p>Ma vụ lượn lờ, độc huyết bốc hơi, đã đem ba tầng cổ trận đều ăn mòn phá hư, chung quanh bề mặt đều biến thành một tầng nhợt nhạt độc nê lạn chiểu.</p><p>Phương Nguyên vẻ mặt trịnh trọng sắc.</p><p>“Kế tiếp, chính là khó nhất xử lý tiên tài địa cực thiên cương.”</p><p>Hắn lấy ra một phần tiên tài, cầm trong tay.</p><p>Này phân luyện cổ tài liệu thập phần kỳ lạ, là từ nê cùng khí tạo thành. Nê khí tự phát câu thúc thành một đoàn.</p><p>Mặt trên là màu xanh nhạt cương khí, phía dưới là màu đen bùn đất.</p><p>Cương khí là trên chín tầng trời thiên khí. Thái cổ cửu thiên ở ngoài, đều có một tầng dày cương khí tường. Cổ tiên muốn đi vào cửu thiên thăm dò, thường thường phải đột phá cương khí tường.</p><p>Mà hắc nê, còn lại là thập địa dưới nồng đậm khí ngưng tụ thành tinh hoa.</p><p>Thiên địa nhị khí thân mình liền khó có thể cùng tồn tại, nhưng là tại đây khắc, này địa cực thiên cương hai người lại đạt thành hài hòa thống nhất. Không chỉ có hòa bình cùng tồn tại, hơn nữa lẫn nhau trong lúc đó không ngừng chuyển hóa. Không ngừng có hắc nê hóa thành cương khí, lại không ngừng có cương khí hóa thành hắc nê.</p><p>Phương Nguyên bàn tay lay động một chút, này đoàn địa cực thiên cương nhanh chóng đục ngầu, hắc nê cương khí lẫn lộn một khối, hình thành một đoàn bụi vụ lượn lờ.</p><p>Nhưng không lay động, tĩnh trí mười mấy cái hô hấp sau, hắc nê sẽ lắng đọng lại xuống dưới, cương khí thì tại trên. Lại xuất hiện hắc bạch phân minh, lẫn nhau hơi hơi tuần hoàn kì tượng.</p><p>“Xử lý loại này tiên tài. Nhất phiền toái. Tầm thường luyện đạo sát chiêu, cũng không có thể hoàn mỹ xử lý. Chỉ có dùng công nhận tối cường, xử lý tiên tài tứ đại tiên đạo sát chiêu tĩnh miên điện mãng, ánh tuyết, muộn lôi thạch cổ. Phong ma, lại vừa một lần là xong. Đáng tiếc này 4 loại sát chiêu ta đều không có. Muốn xử lý địa cực thiên cương, chỉ có dốc sức, hạ khổ công.”</p><p>Phương Nguyên trong lòng ý nghĩ chợt lóe, dưới chân nhất đặng, thân thể nhất thời bạt không, nhẹ nhàng nhảy. Cả người liền nhảy vào quy xác bên trong. Độc huyết trong vòng.</p><p>Tạch!</p><p>Phương Nguyên lượng ra sắc bén móng tay, phân biệt ở lục chỉ đổ thừa trên cánh tay cắt ra miệng vết thương. Lại ở chính mình trong ngực, phía sau lưng các chỗ, trạc ra miệng vết thương.</p><p>Huyết luyện sát chiêu huyết ti du.</p><p>Theo này đó miệng vết thương, du ra một tia vết máu.</p><p>Vết máu rất nhanh liền dung nhập thâm tử sắc độc huyết giữa, chợt quy xác bát tô trung này đó độc huyết, dường như bị dắt giống nhau. Bắt đầu theo Phương Nguyên miệng vết thương tiến vào đi.</p><p>Đau nhức truyền đến, Phương Nguyên nghẹn một hơi.</p><p>Tiên cương là không có cảm giác đau, Phương Nguyên có thể cảm thụ đau đớn, tự nhiên là dùng cổ trùng thủ đoạn. Hắn cần thông qua cảm giác đau đớn, đến hiểu được tiên tài xử lý đến cái gì trình độ.</p><p>Phương Nguyên máu cùng quy xác bát tô độc huyết, không ngừng giao hòa, hình thành tuần hoàn, ở Phương Nguyên trong cơ thể ra vào không ngừng.</p><p>Này quá trình trở nên ổn định sau, Phương Nguyên đem đã sớm lấy ra địa cực thiên cương, một ngụm nuốt vào.</p><p>Rầm một tiếng. Địa cực thiên cương bị hắn nuốt vào trong bụng.</p><p>Đây là hắn kiếp trước sáng tạo độc đáo, huyết đạo luyện cổ biến hoá kỳ lạ pháp môn. Hắn đem điều này mệnh danh là thân xác huyết luyện pháp.</p><p>Địa cực thiên cương tiến vào thân thể hắn nội, không ngừng mà bị máu cọ rửa, hơi hơi hòa tan ở trong máu.</p><p>Này đó máu, lại xuyên thấu qua Phương Nguyên toàn thân miệng vết thương, theo trong cơ thể chảy ra đi, hối nhập quy xác bát tô bên trong. Chìm vào đáy nồi.</p><p>Đồng thời, bát tô này khác độc huyết, tắc thông qua miệng vết thương, chảy vào Phương Nguyên trong cơ thể, tái cọ rửa địa cực thiên cương.</p><p>Thời gian chậm rãi trôi qua, ba ngày hai đêm đi qua.</p><p>Phương Nguyên cả người là thương, trên mặt đau đến dữ tợn vặn vẹo, tám căn quái cánh tay đều sáp nhập độc huyết bên trong, răng nanh ngoại thử, hai mắt đỏ đậm một mảnh, thở dốc như ngưu.</p><p>“Còn, còn còn lại một buổi tối, ta có thể đem trong cơ thể địa cực thiên cương, hoàn toàn xử lý tốt...... Chỉ cần chống đỡ quá này một bước, luyện chế biến hình tiên cổ trong quá trình, tối gian nan một bước cho dù vượt qua đi...... Ách!”</p><p>Đột nhiên, Phương Nguyên thống khổ vẻ mặt cứng đờ.</p><p>Nhíu chặt mày hạ, sáng ngời sáng lên xanh biếc đôi mắt, bỗng nhiên trở nên một mảnh mê mang, đánh mất cơ hồ sở hữu thần quang.</p><p>Luyện chế tiên cổ quá trình giữa, phải thời khắc bảo trì độ cao lực chú ý, như thế nào dung hắn như vậy phân thần?</p><p>Phốc!</p><p>Hắn nhất thời ngửa đầu, mạnh phun ra một mồm to độc huyết.</p><p>Lập tức, hắn ầm ầm rồi ngã xuống, ngã sấp xuống ở thật lớn quy xác trúng độc huyết trung, tiên khởi một chùm tinh cừu vô cùng huyết lãng.</p><p>Huyết lãng lao ra quy xác bên cạnh, vẩy ra đến trên cỏ, rất nhanh nhất đại phiến xanh mượt cỏ xanh, bị ăn mòn thành một cỗ cổ đỏ sậm yên khí.</p><p>“Chủ nhân!” Tinh Tượng địa linh hô to một tiếng, vẻ mặt lo lắng sắc, nhào vào quy xác giữa.</p><p>Bỗng nhiên, trong vũng máu toát ra Phương Nguyên đầu.</p><p>Hắn phịch hai hạ, chợt một lần nữa đứng dậy.</p><p>Hắn vẻ mặt mê mang nhanh chóng biến mất, hai mắt một lần nữa trở nên thần thái sáng láng, trong miệng thì thào:“Đây là...... Đây là?”</p><p>Nghe được Phương Nguyên như vậy lầm bầm lầu bầu, Tinh Tượng địa linh trong lòng không khỏi càng thêm lo lắng :“Chủ nhân sẽ không bởi vì luyện tiên cổ thất bại, trực tiếp biến thấy ngu chưa?”</p><p>Phương Nguyên đầu tiên là nhìn chính mình hai tay, sau đó ánh mắt lại nhìn quét quy xác cùng vũng máu, cuối cùng ánh mắt tiêu điểm, dừng lại ở Tinh Tượng địa linh trên người.</p><p>“Hiện tại là cái gì thời điểm?” Phương Nguyên hỏi.</p><p>Tinh Tượng địa linh trong lòng nhất thời lộp bộp một chút, nhưng như cũ đáp:“Theo chủ nhân ngươi bắt đầu luyện chế tiên cổ, đã qua đi thiệt nhiều ngày a.”</p><p>“Ha ha ha ha......” Phương Nguyên ngửa đầu cười to.</p><p>Tinh Tượng địa linh trong lòng một mảnh lạnh lẽo:“Xong rồi, chủ nhân thật khờ ! Luyện chế tiên cổ thất bại, bản thân bị trọng thương, hắn ngay cả cụ thể thời gian cũng không nhớ rõ, còn cười đến như vậy vui vẻ!”</p><p>Phương Nguyên trong lòng vui sướng, không đủ vì ngoại nhân nói cũng.</p><p>“Lại trùng sinh !”</p><p>“Cứ việc thúc dục xuân thu thiền là thất bại, nhưng là bởi vì một hồi dị biến, làm cho ta khởi tử hồi sinh, từ bại chuyển thắng, ý chí lại về tới đi qua.”</p><p>“Ta còn ở luyện chế biến hình tiên cổ...... Là hơn một năm trước sao. Thời gian cư nhiên như vậy ngắn!”</p><p>“Y theo của ta nội tình, nhiều như vậy tiên cổ ở trên người, ít nhất có mấy trăm năm a. Chỉ trở lại đã hơn một năm trước kia, là vì thúc dục xuân thu thiền thất bại nguyên nhân sao?”</p><p>“Còn có, kia mặt quỷ, Hồng Liên, đến tột cùng là chuyện gì xảy ra...... Đến cùng đã xảy ra cái gì?” </p>\n\t\t\t \n\n                    "
}