{
  "href": "https://doctruyenchufull.vip/6333ee68bea2d9fb2f8544ca",
  "title": "Chương 975: Đệ 324 chương: Trọng sinh kế hoạch",
  "chapterNumber": "975",
  "slug": "chuong-975-de-324-chuong-trong-sinh-ke-hoach",
  "previousLink": "chapters-truyenchufull/974-chuong-974-de-323-chuong-ngam-lai-deu-co-diem-tieu-kich-dong",
  "currentLink": "chapters-truyenchufull/975-chuong-975-de-324-chuong-trong-sinh-ke-hoach",
  "nextLink": "chapters-truyenchufull/976-chuong-976-de-325-chuong-xuan-mong-qua-thu",
  "contentHTML": "\n\n                        <p> “Sao lại thế này? Kinh hồng loạn đấu đài chạy đi đâu ?” Phương Nguyên tràn ngập nghi hoặc, còn có thất vọng.</p><p>Hắn trọng sinh sau, cơ hồ là lập tức chạy tới Nghĩa Thiên sơn, muốn trước tiên thu chỗ tòa này tiên cổ ốc.</p><p>Nhưng là khi hắn xâm nhập địa hạ thăm dò sau, mới phát hiện căn bản là không có gì kinh hồng loạn đấu đài, liền ngay cả kia bát chuyển Đại Lực Chân Võ tiên cương, cũng là lông cũng chưa nhìn thấy một sợi.</p><p>“Chẳng lẽ nói, kinh hồng loạn đấu đài xuất thế, còn có khác nhân duyên? Ta hiện tại trước tiên tới lấy, cũng là cơ duyên không đến sao?” Phương Nguyên nhíu mày, trong lòng nói thầm.</p><p>Hắn đoán không sai.</p><p>Lúc trước, kinh hồng loạn đấu đài sở dĩ xuất thế, là vì Bạch Ngưng Băng.</p><p>Người sau thúc dục một chích thần bí tiên cổ, mà này chích thần bí tiên cổ, chính là Nghiễn Thạch lão nhân giao cho hắn.</p><p>Phương Nguyên đương nhiên không biết này nhất tra, hắn cũng không có này chích tiên cổ, cho nên hắn tìm kiếm không đến kinh hồng loạn đấu đài tung tích.</p><p>Nếu là kinh hồng loạn đấu đài, liền trực tiếp chôn sâu ở sâu dưới lòng đất, chỉ sợ đã sớm bị những người khác phát hiện. Làm sao luân được đến hiện tại đâu?</p><p>Rơi vào đường cùng, Phương Nguyên đành phải lặng yên rời đi.</p><p>Kinh hồng loạn đấu đài không thể thu vào trong túi, Phương Nguyên đành phải điều chỉnh an bài, tạm thời đem gác lại một bên, đi trước chấp hành này kế hoạch khác.</p><p>Rời xa Nghĩa Thiên sơn thật dài một khoảng cách, Phương Nguyên thế này mới thận trọng thúc dục tiên cổ định tiên du.</p><p>Tiên cổ hơi thở dào dạt, xanh biếc quang huy chợt lóe lướt qua.</p><p>Ngay sau đó, Phương Nguyên theo Nam Cương biến mất, xuất hiện ở Bắc Nguyên tại địa câu kia tòa to lớn cổ trận giữa.</p><p>Chỗ tòa này to lớn cổ trận, chính là vũ đạo cổ trận, bên trong không gian thập phần rộng lớn. Phương Nguyên đời trước chính là lợi dụng định tiên du, tiến vào nơi này.</p><p>Này nhất thế trọng sinh, lại dùng định tiên du tiến vào nơi này, căn bản không hề ngoài ý muốn cùng khúc chiết.</p><p>Hơn nữa lúc này đây, hắn tiến vào nơi này, trực tiếp xuất hiện ở cổ trận trung tâm vùng.</p><p>Nơi này là một mảnh to như vậy bãi cát hoang.</p><p>Ở đất hoang, phân bố một ít hi thế tiên tài, giá trị cực cao.</p><p>Trong đầu trí nhớ, còn thực tiên minh, Phương Nguyên ngay cả tìm tòi công phu cũng không cần. Trực tiếp lao tới các mấu chốt địa điểm, nhặt tiên tài.</p><p>Này đó tiên tài chuyển số cực cao, trên cơ bản đều là bát chuyển, thậm chí giữa còn có tinh phẩm. Đạo ngân chi nồng đậm, có thể làm mắt thường có thể thấy được đạo ngân vầng sáng</p><p>Nghi là ban hổ ong mật phong sí, thái cổ hoang thú vân hoang thân thể mảnh nhỏ......</p><p>Tổng cộng mười tám khối tiên tài, này nhất thế lại hết thảy tái nhập Phương Nguyên tay.</p><p>Tái đến bãi tử sa hoang trung tâm, Phương Nguyên lại phát hiện trong trí nhớ này nhiều trọng phục hợp cổ trận.</p><p>Hắn lại cẩn thận điều tra. Phát ra hiện gì đó cùng kiếp trước giống nhau như đúc, Phương Nguyên đem cổ trận lưu lại, nhưng là mấu chốt ý nghĩ đều hết thảy hủy diệt.</p><p>Sinh tử tiên khiếu trọng sinh pháp, Phương Nguyên đương nhiên không tính toán lưu cho người sau lại.</p><p>Rời đi nơi này phía trước, Phương Nguyên cuối cùng nhìn ra xa liếc mắt một cái, trong lòng không thắng thổn thức.</p><p>Hắn biết: Tử sa đất hoang ở ngoài, có đại lượng hoang thực hoang thú thi khu, nhưng này đó tiên tài đều tốt mã dẻ cùi, nhất lấy đến tay, sẽ đều hóa thành tử sa.</p><p>Cho nên Phương Nguyên đơn giản xem cũng không xem liếc mắt một cái.</p><p>Đời trước. Hắn lao lực tâm cơ, đầu tiên là gia nhập cương minh tổng bộ, sau đó trúng Phần Thiên ma nữ tính kế, trằn trọc đi vào Bắc Nguyên âm lưu cự thành. Lừa gạt nhiều vị tiên cương, mới xâm nhập địa câu. Một phen âm mưu ám toán, không tiếc bị khẩu khâu cắn nuốt nhập phúc, lại đây đến dạ xoa bạch tuộc sào huyệt, vất vả tìm tòi, mạo hiểm xé mở cổ trận một góc, mới cuối cùng tiến vào này bí ẩn không gian.</p><p>Nhưng này nhất thế. Bởi vì trọng sinh quan hệ, thẳng đến chủ đề, thu hoạch thật lớn, tiêu hao tinh lực cùng thời gian lại thiếu chi lại thiếu. Toàn bộ quá trình dễ dàng. Đơn giản giống như mộng ảo.</p><p>Lại dùng một lần định tiên du, Phương Nguyên rời đi nơi này, trở lại Hồ Tiên phúc địa.</p><p>Hắn luyện chế biến hóa tiên cổ thất bại, không chỉ có là thành công đạo ngân mất đi, hơn nữa luyện cổ tiên tài cũng hủy diệt hơn phân nửa.</p><p>Phía trước, hắn vì chuẩn bị lúc này đây luyện chế biến hình tiên cổ. Có thể nói vét sạch của cải, mới chuẩn bị đi ra một phần tiên tài.</p><p>Trọng sinh sau, có thể nói là một nghèo hai trắng.</p><p>Hiện tại có này bút quý hiếm tiên tài, có thể xưng chi đưa than sưởi ấm trong ngày tuyết rơi.</p><p>Này bút tiên tài giá trị cực cao, đầy đủ lợi dụng mà nói, không thể nghi ngờ là giữ lại đến Phương Nguyên cần luyện chế bát chuyển tiên cổ thời điểm.</p><p>Nhưng lúc này rất dài lâu, Phương Nguyên hiện tại tu vi còn là lục chuyển điếm để, muốn thăng lên bát chuyển, xa xa không hẹn.</p><p>Phương Nguyên trải qua nguyên vẹn tự hỏi, sớm đã tưởng tốt lắm nên như thế nào sử dụng này đó tiên tài.</p><p>Như nhau kiếp trước, Phương Nguyên đem mấy khối tiên tài phao đến bảo hoàng thiên trung, lập tức đưa tới các cổ tiên oanh động.</p><p>Mặc dù là ở bảo hoàng thiên trung, này đó tiên tài đều là khó gặp, thập phần cướp thủ.</p><p>Phương Nguyên thực nhẹ nhàng, liền đổi lấy rất nhiều chính mình muốn gì đó, đem chính mình trong tay tiên cổ đều hết thảy uy ăn no, trừ bỏ ngã lực tiên cổ cùng trí tuệ cổ.</p><p>Xem một chút Phương Nguyên trong tay tiên cổ.</p><p>Lực đạo phương diện: Ngã lực tiên cổ bạt sơn tiên cổ vãn lan tiên cổ thiết quan ưng lực tiên cổ cật lực tiên cổ.</p><p>Tinh nói phương diện: Tinh nha tiên cổ tinh ngân tiên cổ tinh quang tiên cổ.</p><p>Vận đạo phương diện: Liên vận tiên cổ thời vận tiên cổ chiêu tai tiên cổ.</p><p>Trừ lần đó ra, còn có thứ nhất bản mạng tiên cổ xuân thu thiền, cực kỳ thực dụng vũ đạo tiên cổ định tiên du, lợi dụng trình độ cũng không cao độc đạo tiên cổ phụ nhân tâm, hồn đạo tiên cổ tịnh hồn, trí đạo tiên cổ giải mê.</p><p>Đời trước phía sau, Phương Nguyên đã có được biến hình tiên cổ. Nhưng trọng sinh sau, biến hình tiên cổ luyện chế thất bại, cho nên cũng không tồn tại.</p><p>Mà cửu chuyển trí tuệ cổ, Phương Nguyên căn bản luyện hóa bất thành, chính là tạm cư ở Hồ Tiên phúc địa giữa. Bởi vậy, nó hay không xem như Phương Nguyên tiên cổ, còn có đợi thương thảo.</p><p>Bình thường, đại bộ phận lục chuyển cổ tiên, trong tay đều chính là phàm cổ, không có một chích tiên cổ.</p><p>Phương Nguyên có được tiên cổ, đã nhiều đạt mười sáu chích, này còn là không tính trí tuệ cổ tình huống hạ.</p><p>Bởi vậy nuôi nấng tiên cổ gánh nặng, cực kì trầm trọng, vẫn đều đặt ở Phương Nguyên trong lòng.</p><p>Lúc này đây, giải quyết một đợt tiên cổ nuôi nấng nan đề, Phương Nguyên cũng coi như tạm thời nhẹ nhàng thở ra.</p><p>“Địa linh ở đâu?” Ở mật thất trung, Phương Nguyên nhẹ giọng mở miệng.</p><p>“Chủ nhân, ta ở trong này đâu!” Địa linh Tiểu Hồ Tiên vui vẻ ra mặt, phút chốc lập tức liền xuất hiện, ôm lấy Phương Nguyên tiểu thối.</p><p>“Chủ nhân, ngươi việc thời điểm, người ta cũng không dám quấy rầy ngươi, kỳ thật người ta rất nhớ ngươi.” Tiểu Hồ Tiên vừa nói, một bên loạng choạng lông xù tuyết trắng hồ vĩ, cuối cùng còn thêm thượng một câu đồng ngôn, “Tuy rằng chủ nhân ngươi biến dạng.”</p><p>Phương Nguyên cười cười, sờ sờ Tiểu Hồ Tiên đầu, dặn nàng:“Ngươi đi chỉ huy thạch sào mao dân, theo ngay hôm đó khởi, hết thảy sửa luyện khí nang cổ.”</p><p>“Tốt, chủ nhân.” Tiểu Hồ Tiên lập tức đáp ứng nói.</p><p>“Hiện tại phải đi.”</p><p>“Được rồi, chủ nhân.” Tiểu Hồ Tiên lưu luyến không rời nhìn Phương Nguyên, thế này mới rồi đột nhiên biến mất.</p><p>Phương Nguyên tâm niệm vừa động, thúc dục định tiên du, cũng chợt ly khai Hồ Tiên phúc.</p><p>Khi hắn tái xuất hiện khi, đã đến Lang Gia phúc địa.</p><p>Lúc này Lang Gia địa linh, còn không có biến hóa tính tình, như cũ là kia trường bào tóc trắng, nhìn qua rất là tiên phong đạo cốt địa linh.</p><p>“Sao ngươi lại tới đây? Ta muốn cái loại này tiên tài, ngươi cho tới tay sao? Không có nói, hết thảy đều không bàn nữa!” Lang Gia địa linh nhìn thấy Phương Nguyên, súy khởi tay áo, vẻ mặt lạnh lùng.</p><p>Này thời kì, Phương Nguyên bởi vì phía trước tác cầu vô độ, đã cùng Lang Gia địa linh quan hệ hàng tới băng điểm.</p><p>Phương Nguyên muốn tìm kiếm Lang Gia địa linh giúp, nhưng Lang Gia địa linh điều kiện thập phần hà khắc yêu cầu Phương Nguyên cho hắn làm ra một loại tiên tài.</p><p>Mà loại này tiên tài, nơi sản sinh ở thượng cổ cửu thiên bên trong, bảo hoàng thiên ở chợ đều cực kì hiếm thấy.</p><p>Nếu không có như thế, Lang Gia địa linh cũng sẽ không làm cho Phương Nguyên đi làm.</p><p>“Đương nhiên tới tay, ngươi xem đây là cái gì?” Phương Nguyên ha ha cười, đối Lang Gia địa linh lạnh lùng thái độ lơ đễnh.</p><p>“Ngươi cư nhiên thật sự khiến cho đến?” Lang Gia địa linh nhìn đến Phương Nguyên trong tay tiên tài, thần sắc lập tức hoãn hoãn, khẩu khí trung còn có một cỗ khó có thể tin tình cảm.</p><p>Thực hiển nhiên, hắn nguyên bản cũng không xem trọng Phương Nguyên.</p><p>xác thực như thế.</p><p>Này tiên tài thu thập nhiệm vụ, đã vượt qua Phương Nguyên năng lực phạm vi. Ít nhất đời trước là như thế này.</p><p>Nhưng này nhất thế, Phương Nguyên trọng sinh sau, lợi dụng trong tay bát chuyển tiên tài, còn sợ thu mua không đến loại này trình tự mặt hàng sao?</p><p>Phương Nguyên cầm trong tay nắng chói chang cánh hoa, giao cho Lang Gia địa linh trên tay, nói:“Ta cần luyện chế nhất định số lượng phấn lực cổ thất vọng cổ, còn có đại lượng tinh niệm cổ.”</p><p>Phương Nguyên đã biết: Lang Gia phúc địa thập phần đặc thù, bên trong không gian rộng rãi, đã siêu việt rất nhiều động thiên.</p><p>Đây là bởi vì, Lang Gia địa linh đem đem bát chuyển tiên cổ ốc luyện lô, dung nhập đến toàn bộ phúc địa đi.</p><p>Ở trong này, sinh hoạt vô số mao dân, số lượng nhiều khó có thể tưởng tượng.</p><p>Trước mắt vân thổ đại lục, chính là Lang Gia phúc địa trung một mảnh tầng mây. Tại đây phiến không trung đại lục dưới, còn có ba phiến chân thật đại lục, mặt trên sinh hoạt đại lượng mao dân, lấy luyện cổ là chủ, chọn lựa nhân tài, an cư lạc nghiệp, bình tĩnh tường hòa.</p><p>Có này đó mao dân giúp, Lang Gia địa linh muốn luyện chế phấn lực cổ thất vọng cổ, còn có tinh niệm cổ đều tái đơn giản bất quá.</p><p>“Xem ở tiên tài phân thượng, ta liền giúp ngươi này việc.” Lang Gia địa linh đáp ứng xuống dưới, chợt lại nói,“Nhưng tiếp theo ta hy vọng có thể nhìn đến bán nguyệt kỳ lân vảy, ít nhất ba mươi phiến. Nếu không ta sẽ không đáp ứng ngươi gì yêu cầu.”</p><p>Hắn ngữ khí còn là có vẻ đông cứng, bất quá trên mặt thần sắc nhưng không có phía trước lạnh lùng.</p><p>Phương Nguyên gật gật đầu, không có tái thâm tán gẫu đi xuống, thúc dục định tiên du rời đi.</p><p>Hắn tuy rằng nắm giữ sinh tử tiên khiếu trọng sinh pháp, còn có lực đạo phiên bản niết bàn hỏa, có thể thoát khỏi tiên cương thân phận, biến thành người sống.</p><p>Bất quá tạm thời, Phương Nguyên còn không có quyết định này.</p><p>Biến thành người sống, chính là có tiến bộ tiềm lực, tu vi phương diện còn như cũ là lục chuyển điếm để. Lại mất đi tiên cương thân, chiến lực ngược lại giảm xuống.</p><p>Càng thêm muốn mệnh, Phương Nguyên thân mình thọ nguyên không đủ, trí tuệ vầng sáng không thể lợi dụng.</p><p>Phương Nguyên yêu cầu Lang Gia địa linh giúp hắn, luyện chế phấn lực cổ thất vọng cổ, chính là vì tương lai làm chuẩn bị.</p><p>Nhưng hắn trả giá là tiên tài, Lang Gia địa linh chính là luyện chế phàm cổ, tuy rằng số lượng có chút nhiều, Phương Nguyên còn là mệt.</p><p>Bất quá điểm ấy, Phương Nguyên cũng không để ở trong lòng.</p><p>Đối với Lang Gia địa linh, hắn đều có an bài, chính là còn chưa tới thời điểm.</p><p>Phương Nguyên rời đi Lang Gia phúc địa Trung Châu nơi nào đó thôn trang nhỏ.</p><p>Nơi này có một gốc cây thụ, rất là phi phàm.</p><p>Tên là xuân mộng quả thụ.</p><p>“Quả nhiên còn tại.” Phương Nguyên biến mất thân hình, tra xét sau, trong lòng vi hỉ.</p><p>Đời trước, hắn theo Mặc Dao giả ý trung được đến tình báo, nhưng không có tới kịp thu trên cây xuân mộng quả thực. Này gốc cây đã bị người chặt.</p><p>Nhưng trọng sinh sau, Phương Nguyên đã không cần gia nhập cương minh, tìm kiếm cái gì trọng sinh phương pháp, hắn trước tiên nửa năm qua đến nơi đây, hảo bù lại đời trước tiếc nuối. </p>\n\t\t\t \n\n                    "
}