{
  "href": "https://doctruyenchufull.vip/6333ee6ebea2d9fb2f8544e9",
  "title": "Chương 976: Đệ 325 chương: Xuân mộng quả thụ",
  "chapterNumber": "976",
  "slug": "chuong-976-de-325-chuong-xuan-mong-qua-thu",
  "previousLink": "chapters-truyenchufull/975-chuong-975-de-324-chuong-trong-sinh-ke-hoach",
  "currentLink": "chapters-truyenchufull/976-chuong-976-de-325-chuong-xuan-mong-qua-thu",
  "nextLink": "chapters-truyenchufull/977-chuong-977-de-326-chuong-cung-hac-lau-lan-gian-nan-can-thiep",
  "contentHTML": "\n\n                        <p> Xuân mộng quả thụ là một loại cây phi thường kỳ lạ.</p><p>Nó có thể là gì cây ăn quả, nhưng chỉ có số rất ít cây ăn quả, khả năng trở thành xuân mộng quả thụ.</p><p>Này gốc xuân mộng quả thụ, ở một nông hộ trong nhà.</p><p>Chủ nhà là một lão hán, nhân nghĩa Trần lão hán.</p><p>“Nhi a, lại có nửa năm, ngươi liền cưới vợ. Lão cha ta sẽ cho ngươi xây phòng mới, phòng ở chủ lương, hay dùng này khỏa hỏa cây táo.” Trần lão hán đứng ở dưới tàng cây, vỗ vỗ đại thụ cứng rắn vỏ cây, đối bên người con trai nói.</p><p>Con trai nhìn này khỏa cây táo, giơ ngón tay cái lên, vừa lòng nói:“Cha, này chủ ý tốt. Này cây táo tuổi, so với chúng ta thôn này lịch sử đều phải đã lâu. Ta nhớ sự khởi, nó cũng đã không kết quả táo, bộ dạng lại cao lớn cũng vô dụng. Chém ngã cho ta tân phòng làm chủ lương, vừa mới hảo!”</p><p>Phương Nguyên không khỏi hừ lạnh một tiếng.</p><p>Hắn liền đứng ở cách đó không xa, nhưng biến mất thân hình.</p><p>Ngay cả cổ sư cũng không đúng vậy Trần lão hán, còn có con của hắn, căn bản không thể phát giác hắn.</p><p>Ngoài ý muốn biết được xuân mộng quả thụ bị chặt cây nguyên nhân, Phương Nguyên âm thầm nhíu mày.</p><p>Này gốc xuân mộng quả thụ là dựa vào ở trên cây táo, mà tồn tại.</p><p>Chân chính xuân mộng quả thụ, là cây tồn tại cho trong mộng, cũng không có thật thể. Nhưng nó cần một gốc cây trong hiện thực, làm căn cứ cơ thạch, khả năng trường tồn.</p><p>Này khỏa hỏa cây táo có mấy ngàn năm thụ linh, cũng chỉ có như vậy lão thụ, khả năng bị xuân mộng quả thụ dựa vào.</p><p>Đương nhiên, cụ thể nguồn gốc còn không chính là thụ linh.</p><p>Còn phải có người sinh hoạt tại phụ cận, thế nhiều thế hệ người nằm mộng, trở thành chất dinh dưỡng. Tẩm bổ ra xuân mộng quả thụ.</p><p>Lịch sử, nơi này từng là một tòa núi lửa chân núi.</p><p>Bởi vì núi lửa mỗi cách mấy trăm năm phun trào một lần, đại lượng hỏa sơn tạo nên chung quanh phì nhiêu thổ nhưỡng.</p><p>Bị thiên nhiên thượng giai đồng ruộng hấp dẫn, mỗi cách một đoạn thời gian, đều đã có người di chuyển lại đây. Dần dần hình thành thôn trấn. Sau đó lại bị núi lửa phun trào mà phá hủy.</p><p>Hỏa cây táo thập phần chịu nhiệt, thậm chí có thể chịu nại nham thạch nóng chảy, bởi vậy trường tồn xuống dưới.</p><p>Chặt điệu cây táo, xuân mộng quả thụ sẽ tùy theo hủy diệt. Nhưng nếu muốn di tài cây táo, không có tương ứng mộng đạo thủ đoạn đi đồng thời di tài xuân mộng quả thụ mà nói, cuối cùng Phương Nguyên được đến, cũng chỉ là một gốc cây bình thường cây táo. Mà sẽ không được đến xuân mộng quả thụ.</p><p>Di tài xuân mộng quả thụ thủ đoạn. Phương Nguyên cũng không có. Thậm chí liền ngay cả thu trên cây xuân mộng quả thực, Phương Nguyên bây giờ còn không có khả năng. Hắn còn cần luyện ra một ít nhằm vào mộng đạo phàm cổ, khả năng thu quả thực.</p><p>Năm đó, Mặc Dao tựa hồ nhận ra này thụ không tầm thường chỗ, nhưng ngại cho kiến thức hữu hạn, hoặc là cũng là phát giác đến tùy ý ngắt lấy không ổn chỗ, cho nên mới bảo lưu lại đến.</p><p>“Xem ra trước mắt. Còn cần duy hộ xuân mộng quả thụ sinh tồn hoàn cảnh, tạm thời bảo vệ nơi này.”</p><p>Phương Nguyên thân thủ bắn ra, hai cỗ ý chí liền phân biệt chui vào Trần lão hán, còn có con của hắn trong đầu.</p><p>Con trai bỗng nhiên chảy nước mắt:“Cha, còn là không cần chặt này cây. Cho dù nó không thể kết quả táo, ta cũng tưởng nhìn đến nó. Nó làm bạn ta trưởng thành, mới trước đây ta ở rễ cây hạ đi tiểu, lớn một chút tuổi ngay tại nơi này đáp bàn đu dây. Coi như thôi......”</p><p>“Ai! Cũng tốt.” Trần lão hán hốc mắt cũng đỏ, hắn cảm tính gật đầu nói, “Vậy làm cho nó tiếp tục sinh trưởng ở nơi này đi. Chúng ta tái tuyển này khác cây đi. Tuy rằng không có nó cao lớn, nhưng làm tân phòng chủ lương cũng là đủ.”</p><p>Đánh mất phàm nhân ý tưởng, Phương Nguyên lại ở trong này bố trí cổ trận, khởi đến bảo hộ xuân mộng quả thụ tác dụng.</p><p>Nhưng là muốn thu trên cây quả thực, Phương Nguyên còn muốn luyện chế một ít đối ứng mộng đạo phàm cổ.</p><p>Cái này muốn hao phí thời gian.</p><p>Mộng đạo phàm cổ cổ tài, cơ hồ đều là theo mộng cảnh hấp thu đi ra.</p><p>“Dựa theo đời trước nhân sinh quỹ tích, ở luyện chế biến hình tiên cổ sau. Chính là giúp Thái Bạch Vân Sinh độ kiếp, sau đó là Lang Gia công phòng chiến. Chiến hậu, ta lấy Tinh Tượng Tử thân phận, tiến vào Đông Hải phúc, tham gia ngọc lộ phúc địa tiến công chiếm đóng. Tại đây cái trong quá trình, bởi vì phồn tinh động thiên ngoài ý muốn sụp xuống, bị tiên hạc môn mời, tiến công chiếm đóng một mảnh phồn tinh động thiên mảnh nhỏ thế giới. Việc này sau, chính là Phần Thiên ma nữ tìm tới cửa, sát lui thái cổ hoang thú nhất chỉ lưu sa. Ta bị Phần Thiên ma nữ tính kế, trở lại Bắc Nguyên, thu địa câu truyền thừa. Tái sau, giết chết Hắc Thành, bị bắt cùng Phần Thiên ma nữ đám người ký kết tân minh ước, cướp lấy lạc phách cốc. Cuối cùng, tham gia Nghĩa Thiên sơn đại chiến!”</p><p>“Lúc này đây may mắn trọng sinh thành công, chính yếu mục tiêu, còn là tiên cổ ốc kinh hồng loạn đấu đài. Chỉ cần trở thành cái tiên cổ ốc chủ nhân, thuận thế trấn áp bát chuyển Đại Lực Chân Võ tiên cương, như vậy vừa đến, thu hoạch có thể to lắm!”</p><p>Phương Nguyên tuy rằng trước tiên thu tiên cổ ốc thất bại, nhưng một lần thất bại, như thế nào khả năng dao động hắn quyết tâm?</p><p>Kinh hồng loạn đấu đài hiện tại không có xuất thế, vậy đành phải đợi cho nó xuất thế kia một khắc.</p><p>Vốn, Phương Nguyên kế hoạch là thu tiên cổ ốc, sau đó trấn áp bát chuyển Đại Lực Chân Võ tiên cương. Đợi lát nữa đến minh ước thời hạn nhất quá, lợi dụng tiên cổ ốc lực lượng, đối phó Hắc Lâu Lan, Lê Sơn tiên tử cùng với Phần Thiên ma nữ, có lẽ có thể mượn dùng Lang Gia phúc địa trung bát chuyển tiên cổ ốc luyện lô, cướp lấy các nàng tiên cổ, thu hoạch lớn nhất lợi ích.</p><p>Nhưng hiện tại không được.</p><p>Khuyết thiếu tiên cổ ốc, Phương Nguyên năng lực thực rõ ràng nhược cho Hắc Lâu Lan một phương. Cho dù hắn có tái nhiều âm mưu tính kế, khuyết thiếu thực lực, cũng là bất thành. Dù sao, Hắc Lâu Lan cũng là kiêu hùng, cũng không phải ngồi không. Điểm này, theo nàng giết chính mình thân sinh phụ thân, sau đó ngụy trang thân phận, chuẩn bị đánh tiến vào Hắc gia là có thể hoàn toàn nhìn ra đến.</p><p>Phương Nguyên nguyên bản kế hoạch, là rất mỹ hảo, nhưng nề hà sự thật thập phần cốt cảm.</p><p>Phương Nguyên bằng phá hư tình huống suy tính, nếu là kinh hồng loạn đấu đài xuất thế thời gian cùng đời trước giống nhau, như vậy hắn liền không thể lén lút thu chỗ tòa này tiên cổ ốc.</p><p>Này khả năng tính tương đương lớn.</p><p>“Kinh hồng loạn đấu đài xuất thế khi, cảnh tượng long trọng, tái hiện ngày đó chiến đấu cảnh tượng. Nếu là như vậy nói, như vậy ta cũng chỉ hảo cùng đời trước giống nhau, tiếp tục tham gia Nam Cương cổ tiên đổ đấu, tự mình tiến vào Nghĩa Thiên sơn.”</p><p>Cứ như vậy, Phương Nguyên muốn thu tiên cổ ốc, phiêu lưu thập phần thật lớn, hắn muốn đối mặt Nam Cương nhất chúng cổ tiên, còn có ảnh tông, còn có thiên đình. Quả thực chính là lấy hạt dẻ trong lò lửa.</p><p>Nhưng không vào hang cọp làm sao bắt được cọp con?</p><p>Phương Nguyên trời sanh tính thận trọng, nhưng cũng đủ mạo hiểm tinh thần.</p><p>Thật lớn lợi ích, đã làm cho hắn quyết ý đi mạo một lần hiểm.</p><p>Đã trọng sinh một lần, có dư thừa kinh nghiệm, nếu này nhất thế còn không dám mưu đồ, kia Phương Nguyên cảm thấy chính mình quả thực chính là người nhu nhược!</p><p>“Xuân mộng quả thụ bên này, nếu đã bảo vệ tốt, vậy có thể trước phóng nhất phóng. Kế hoạch sửa đổi một chút, trước cùng Hắc Lâu Lan lại liên hợp!”</p><p>Phương Nguyên trong tay có ngã lực tiên cổ, Phần Thiên ma nữ khẳng định hội đối phó hắn.</p><p>Nếu là Phương Nguyên trước tiên có tiên cổ ốc, kia hắn cũng sẽ không e ngại Phần Thiên ma nữ.</p><p>Nhưng hiện tại tình huống hoàn toàn tương phản, Phương Nguyên muốn lấy tiên cổ ốc, chỉ sợ muốn đối mặt Nam Cương cổ tiên, còn có ảnh tông, thiên đình, phía sau hắn liền cần những người khác lực lượng.</p><p>Thái Bạch Vân Sinh, Hắc Lâu Lan, Lê Sơn tiên tử, Phần Thiên ma nữ đằng đằng, nhất là Phần Thiên ma nữ, bát chuyển tu vi, có thể vì tiên cổ ốc tăng thêm mạnh mẽ động lực.</p><p>Đời trước, Phương Nguyên cũng là ăn độc lập không ai giúp mệt. Ảnh tông phát động thời điểm, Hắc Lâu Lan, Lê Sơn tiên tử đều ở tiêu hồn phúc địa, lợi dụng lạc phách cốc tiến hành hồn đạo tu hành. Mà Thái Bạch Vân Sinh như cũ đang ở Đông Hải đâu.</p><p>Đương nhiên, nơi này cũng có Phương Nguyên cố ý giấu diếm Hắc Lâu Lan, Lê Sơn tiên tử đám người, vụng trộm tiềm lên Nghĩa Thiên sơn duyên cớ.</p><p>Phương Nguyên cho dù là chuyển làm người sống, cũng bất quá là lục chuyển điếm để tu vi. Muốn thành vì thất chuyển, muốn vượt qua mười tám lần địa tai, ba lượt thiên kiếp. Phía trước phía sau, phúc địa thời gian quá ba trăm năm.</p><p>Này hiển nhiên không kịp.</p><p>Đương nhiên, hắn cũng khả gồm thâu Hồ Tiên phúc địa, Tinh Tượng phúc địa, nhưng hắn thân mình là lực đạo tiên khiếu, tu vi phương diện cũng không liên hệ.</p><p>Hiển nhiên, hóa thù thành bạn, hợp tung liên hoành, mới là việc cấp bách.</p><p>Phương Nguyên đương nhiên cũng tưởng diệt trừ Hắc Lâu Lan đám người, bất quá nhỏ không đành lòng sẽ bị loạn đại mưu, rất nhiều thời điểm có thỏa hiệp.</p><p>Tại đây vạn trượng hồng trần lăn lộn, gì một người đều phải có thỏa hiệp, muốn học hội thỏa hiệp. Mặc kệ như thế nào thân cư địa vị cao, đều là như thế.</p><p>Vì đại lợi mà xá tiểu lợi, đây mới là một người thành thục biểu hiện.</p><p>Lại dùng định tiên du, Phương Nguyên trở lại Hồ Tiên phúc địa.</p><p>Kiếp trước Phương Nguyên sẽ đối phó Hắc Lâu Lan thời điểm, Hắc Lâu Lan đã thoát ly Hồ Tiên phúc địa, ra ngoài dốc sức làm, hành tích mờ mịt, làm cho Phương Nguyên khó có thể xuống tay.</p><p>Nhưng này nhất thế, giờ này khắc này, Hắc Lâu Lan còn dừng lại ở Hồ Tiên phúc địa giữa.</p><p>Nàng chính lợi dụng của nàng lực khí tiên cổ, giúp trong thạch sào mao dân, bốn phía luyện chế khí nang cổ.</p><p>Phương Nguyên tìm được Hắc Lâu Lan khi, nàng đang ở một tòa thạch sào bên trong.</p><p>Tay nàng chính đắn đo một chích tín nói phàm cổ, do thám biết cổ trung tin tức, cau mày.</p><p>Nhìn thấy Phương Nguyên sau, Hắc Lâu Lan giơ giơ lên trong tay tín nói phàm cổ, hỏi:“Trung Châu mười đại phái bí mật cầm sát Tống Tử Tinh sự tình, ngươi nghe nói sao?”</p><p>Phương Nguyên cười nhẹ:“Đương nhiên nghe nói. Chuyện này có thể giấu được phàm nhân, lại giấu không được cổ tiên. Cho dù Trung Châu mười đại phái hết sức che lấp, nhưng ở Trung Châu này khác cổ tiên tuyệt không tưởng việc này không có tiếng tăm gì đi xuống, nay bọn họ đều đang nhìn Trung Châu mười đại cổ phái náo nhiệt đâu.”</p><p>“Ai!” Hắc Lâu Lan thật sâu thở dài, “Như thế cơ hội, lại bị chúng ta bỏ lỡ. Nếu có thể nhân cơ hội chém giết Tống Tử Tinh, nói không chừng Tinh Tượng phúc địa đi ra tay.”</p><p>Phương Nguyên nhìn thoáng qua Hắc Lâu Lan, trong lòng không khỏi cảm khái: Người này thật sự là kiêu hùng!</p><p>Tay nàng, đã có thái độ cổ, lại kiềm chế không phát, không chỉ có giấu ở chính mình, hơn nữa liền ngay cả tối thân cận dì nhỏ Lê Sơn tiên tử, nàng đều không có báo cho biết.</p><p>Muốn lừa gạt địch nhân, phải theo lừa gạt người của mình bắt đầu.</p><p>Bất quá Phương Nguyên cũng cùng nàng một đường mặt hàng.</p><p>Rõ ràng nắm giữ Tinh Tượng phúc, lại ra vẻ giấu diếm, đem Hắc Lâu Lan chẳng hay biết gì. Kiếp trước nếu không có đụng tới Phần Thiên ma nữ, bí mật này cũng sẽ không bại lộ.</p><p>Đúng là bởi vì Phương Nguyên cùng Hắc Lâu Lan, là cùng một loại người, cho nên Phương Nguyên thưởng thức Hắc Lâu Lan đồng thời, cũng tâm sinh kiêng kị. Nếu có chút khả năng, đương nhiên là muốn trừ chi cho thống khoái.</p><p>Nhưng vận mệnh là như thế kỳ diệu, Phương Nguyên vì được đến tiên cổ ốc kinh hồng loạn đấu đài, lúc này đây quyết định lại cùng Hắc Lâu Lan làm sâu sắc hợp tác.</p><p>Vì thế ngay sau đó, Phương Nguyên lấy ra ngã lực tiên cổ, đặt ở trong lòng bàn tay, đưa cho Hắc Lâu Lan.</p><p>ps: Hôm nay sinh nhật, cảm tạ mọi người chúc phúc. Đêm nay canh ba, này chương là mỗi ngày giữ gốc canh một. </p>\n\t\t\t \n\n                    "
}