{
  "href": "https://doctruyenchufull.vip/6333ee74bea2d9fb2f8544fa",
  "title": "Chương 977: Đệ 326 chương: Cùng Hắc Lâu Lan gian nan can thiệp",
  "chapterNumber": "977",
  "slug": "chuong-977-de-326-chuong-cung-hac-lau-lan-gian-nan-can-thiep",
  "previousLink": "chapters-truyenchufull/976-chuong-976-de-325-chuong-xuan-mong-qua-thu",
  "currentLink": "chapters-truyenchufull/977-chuong-977-de-326-chuong-cung-hac-lau-lan-gian-nan-can-thiep",
  "nextLink": "chapters-truyenchufull/978-chuong-978-de-327-chuong-tan-minh-uoc",
  "contentHTML": "\n\n                        <p> Ngã lực tiên cổ!” Phương Nguyên động tác, nhất thời làm cho Hắc Lâu Lan tâm đầu nhất khiêu.</p><p>Này chích tiên cổ vốn chính là của nàng, nhưng bởi vì nàng độ kiếp thất bại, trầm mê ở mộng cảnh giữa, sau được Phương Nguyên cứu.</p><p>Kết quả này cổ, tựu thành Phương Nguyên cứu Hắc Lâu Lan thù lao, giao cho Phương Nguyên trong tay.</p><p>Này chích ngã lực tiên cổ, đối Hắc Lâu Lan trọng yếu phi thường.</p><p>Không chỉ có là vì Hắc Lâu Lan chính là Đại Lực Chân Võ thể, đi lực đạo lưu phái, ngã lực tiên cổ tối thích hợp Hắc Lâu Lan. Nhưng lại bởi vì, này chích ngã lực tiên cổ là Hắc Lâu Lan thân sinh mẫu thân Tô Tiên Nhi luyện chế, là này mẫu lưu cho Hắc Lâu Lan di vật.</p><p>Cho nên ngã lực tiên cổ, đối với Hắc Lâu Lan mà nói, ý nghĩa cực kỳ trọng đại!</p><p>Hắc Lâu Lan mất đi sau, vạn phần không cam lòng, nhưng là không thể nề hà.</p><p>Nàng đối này chích tiên cổ mong nhớ ngày đêm, hận không thể ngay sau đó liền theo Phương Nguyên trong tay đoạt lại.</p><p>Nhưng nàng nhẫn nại ở này xúc động.</p><p>Một phương diện là vì cổ trùng khó có thể cướp đoạt, một ý niệm trong đầu có thể làm cổ trùng tự hủy. Về phương diện khác, Hắc Lâu Lan là một kiêu hùng.</p><p>Nàng thật sâu hiểu được, này thế gian người cùng người ở chung học vấn trung, có một loại nghệ thuật, tên là thỏa hiệp.</p><p>Hắc Lâu Lan cùng Phương Nguyên trong lúc đó, là thiên nhiên minh hữu. Hắc Lâu Lan còn muốn dựa vào đảm thức cổ mậu dịch, phụ trợ tu hành, hợp tắc cùng có lợi, phân tắc tai hại, cho nên Hắc Lâu Lan đem chuyện này nhẫn nại xuống dưới.</p><p>Trừ bỏ sau khi tỉnh dậy lần đầu tiên gặp mặt ngoại, Hắc Lâu Lan đối Phương Nguyên giữ lấy ngã lực tiên cổ chuyện này, không còn có đưa ra cái gì dị nghị.</p><p>Dường như nàng đã quên có như vậy một mã sự.</p><p>Của nàng thành phủ rất sâu.</p><p>Nhưng hiện tại Phương Nguyên bỗng nhiên đem ngã lực tiên cổ giao ra đây, cũng làm ra một bộ vật quy nguyên chủ tư thái, Hắc Lâu Lan bất ngờ không kịp phòng. Che dấu không được khát vọng thần sắc.</p><p>Bất quá chợt, Hắc Lâu Lan sắc mặt liền lạnh lùng xuống dưới. Mày nhăn càng sâu, hai mắt trán bắn ánh sao. Gắt gao nhìn chằm chằm Phương Nguyên.</p><p>Nàng đã phản ứng lại đây, trong lòng tràn ngập cảnh giác.</p><p>Nàng biết Phương Nguyên làm người, chính như Phương Nguyên đối nàng vừa thưởng thức lại kiêng kị, nàng đối Phương Nguyên cũng đồng dạng như thế.</p><p>“Phương Nguyên như thế nào khả năng hội vô duyên vô cớ, đem ngã lực tiên cổ giao cho chính mình đâu? Tuyệt không có khả năng này! Như vậy hắn đánh cái gì bàn tính?”</p><p>Dường như là nhìn ra Hắc Lâu Lan trong lòng nghi hoặc, Phương Nguyên thản nhiên mà cười:“Đừng khẩn trương. Ngã lực tiên cổ tuy rằng cũng cử thích hợp ta, nhưng ta cho rằng, này chích tiên cổ đối với ngươi càng thêm trọng yếu. Chính cái gọi là quân tử không đoạt người sở hảo, không phải sao?”</p><p>Hắc Lâu Lan đôi mắt trung lóe ra u quang. Nàng thản nhiên nhìn thoáng qua Phương Nguyên trong tay ngã lực tiên cổ sau, liền đem ánh mắt tập trung đến Phương Nguyên trên mặt, cười lạnh một tiếng:“Ngươi là quân tử sao? Có cái gì nói, không ngại nói thẳng đi.”</p><p>Phương Nguyên sờ sờ cái mũi:“Nói thẳng mà nói, ta sợ hội làm sợ ngươi.”</p><p>Hắc Lâu Lan hừ lạnh một tiếng:“Có gì cứ nói!”</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, thanh âm đè thấp, nói:“Ta đây liền thẳng thắn. Ta nguyện ý dùng này chích ngã lực tiên cổ, đổi lấy ngươi trong tay thái độ cổ.”</p><p>“Cái gì?!” Hắc Lâu Lan nhất thời thân thể mềm mại run lên, trong mắt hung quang đại thịnh. Thiếu chút nữa muốn nhịn không được lui về phía sau một bước.</p><p>“Ta lấy được thái độ cổ sự tình, vạn phần cơ mật, hắn như thế nào sẽ biết? Liền ngay cả dì nhỏ ta đều giấu ở. Trừ bỏ trời biết đất biết, chỉ có ta biết!!”</p><p>Hắc Lâu Lan trong lòng khiếp sợ. Khó có thể dùng ngôn ngữ thuyết minh.</p><p>Đây là nàng trong lòng lớn nhất bí mật, nhưng đột nhiên đã bị Phương Nguyên nói toạc ra, không phải do nàng không khiếp sợ.</p><p>Nàng trong lồng ngực sát ý sôi trào. Theo bản năng đã nghĩ sẽ đối Phương Nguyên động thủ.</p><p>Giết người diệt khẩu!</p><p>Đây là kiêu hùng tâm tính.</p><p>Nhưng lúc này, Phương Nguyên lại chủ động lui về phía sau một bước.</p><p>Này động tác tuy rằng đơn giản. Nhưng đối với Hắc Lâu Lan lúc này tâm lý tác dụng cũng rất vi diệu.</p><p>Hắc Lâu Lan như là chấn kinh mãnh thú, Phương Nguyên chủ động mở ra khoảng cách. Trên mặt lại bao phủ cả người lẫn vật vô hại mỉm cười, phát ra thiện ý, làm cho Hắc Lâu Lan cảm thấy an toàn.</p><p>Hắc Lâu Lan hai mắt mị thành một cái khe, gắt gao nhìn chằm chằm Phương Nguyên. Sắc mặt lạnh lùng, sát ý vẫn chưa tiêu tán, mà là đều thu liễm ở ngực.</p><p>“Xem ra, ngươi thật sự có được trong truyền thuyết thái độ cổ a.” Phương Nguyên làm bộ như sát ngôn quan sắc sau, giật mình vừa ngạc nhiên bộ dáng.</p><p>Hắc Lâu Lan ngây ra một lúc, ngữ điệu trung ẩn hàm tức giận:“Ngươi trá ta?!”</p><p>“Đương nhiên không phải.” Phương Nguyên cười khổ một tiếng, nhún nhún vai nói, “Còn nhớ rõ của ta sư tôn Tử Sơn chân quân sao?”</p><p>Hắc Lâu Lan hít sâu một hơi, lại nghe được Tử Sơn chân quân danh hào, trong lòng nàng tràn ngập kiêng kị.</p><p>Nàng biết này Tử Sơn chân quân.</p><p>Phương Nguyên chính là hắn đồ đệ, Thái Bạch Vân Sinh cũng là. Cho nên Phương Nguyên xưng hô Thái Bạch Vân Sinh là sư huynh.</p><p>Đương nhiên, đây đều là giả tình báo. Liền ngay cả đời trước, Phần Thiên ma nữ đều bị lừa bịp.</p><p>“Là ngươi sư phụ nói cho ngươi?” Hắc Lâu Lan hỏi.</p><p>Của nàng sát ý hàng tới đáy cốc, ở nàng xem đến Phương Nguyên sau lưng nhưng là có dựa vào sơn. Giết chết Phương Nguyên cũng rất khó khăn, Tử Sơn chân quân nàng càng thêm không đối phó được.</p><p>Dù sao phía sau, Lê Sơn tiên tử còn chưa cùng Phần Thiên ma nữ hoàn toàn hòa hảo.</p><p>Phương Nguyên cười nhẹ:“Ngươi nói đâu?”</p><p>Hắc Lâu Lan hừ lạnh một tiếng, trong lòng nhanh chóng tự hỏi:“Tử Sơn chân quân thế nhưng biết bí mật của ta, quả nhiên là thần thông quảng đại, sâu không lường được! May mắn chúng ta cùng Phương Nguyên trong lúc đó, ký kết minh ước...... Bất quá Phương Nguyên đánh hảo bàn tính, cho dù ngã lực tiên cổ tái trọng yếu, cũng bất quá chính là lục chuyển, như thế nào khả năng đổi của ta thái độ tiên cổ? Hừ!”</p><p>Hắc Lâu Lan lập tức phủ định Phương Nguyên đề nghị:“Trong tay ta thái độ tiên cổ, cao tới bát chuyển. Chỉ cần người có tâm, có thể mang được với, dùng được! Là [ nhân tổ truyện ] trung ghi lại truyền kỳ cổ trùng. Ngươi cư nhiên muốn một chích chính là lục chuyển ngã lực tiên cổ, đến đổi lấy của ta thái độ cổ. Ha ha, ngươi không khỏi cũng quá ý nghĩ kỳ lạ !!”</p><p>Phương Nguyên trầm ngâm một phen, thế này mới nói:“Vậy ngươi phải như thế nào, khả năng đổi đâu?”</p><p>“Không đổi!” Hắc Lâu Lan lập tức trả lời, thái độ kiên quyết, trảm kim tiệt thiết.</p><p>Phương Nguyên sắc mặt trầm xuống dưới, toàn thân đều tản mác ra một cỗ nguy hiểm hơi thở:“Hắc Lâu Lan, ngươi có thể tưởng tượng tốt lắm...... Ta cần phải nhắc nhở ngươi một câu, nơi này nhưng là của ta địa bàn, là của ta Hồ Tiên phúc địa.”</p><p>Hắc Lâu Lan ngửa đầu cười to:“Ha ha ha, thì tính sao? Đừng quên chúng ta trong lúc đó nhưng là ký kết minh ước, minh ước còn chưa chấm dứt, minh hữu trong lúc đó không thể lẫn nhau công phạt.”</p><p>“Đương nhiên!” Hắc Lâu Lan ngay sau đó lại nói, “Ngươi có sư phụ ngươi làm của ngươi dựa vào sơn, có lẽ đã đơn phương cởi bỏ minh ước. Nhưng ngươi nghĩ rằng ta Hắc Lâu Lan là một vị rất sợ chết đồ đệ sao?”</p><p>“Ngươi quá coi thường ta! Cho dù ta chết trận ở trong này. Ta cũng sẽ ở trước khi chết, đem sở hữu cổ trùng đều tiêu hủy. Đồng thời ngươi gửi ở Hồ Tiên phúc địa tài nguyên. Ta đều biết rõ. Ngươi ta đại chiến một hồi, này đó tài nguyên có năng lực còn lại bao nhiêu đâu? Dù sao Thái Bạch Vân Sinh giang sơn như cố. Cũng sẽ không phục hồi như cũ của ngươi này đó tài nguyên.”</p><p>Phương Nguyên ách nhiên thất tiếu.</p><p>Đời trước, hắn lấy chết áp chế Phần Thiên ma nữ, bày ra một bộ thấy chết không sờn tư thế. Này nhất thế trọng sinh, Hắc Lâu Lan đồng dạng dùng loại này phương pháp đối phó hắn, hắn còn không không tiếp thụ.</p><p>Phương Nguyên biến sắc, cười ha ha, vỗ tay nói:“Hắc Lâu Lan, ta cũng không dám xem thường ngươi, vừa mới chính là một cái vui đùa nói mà thôi.”</p><p>“Dùng lục chuyển tiên cổ đổi bát chuyển. Ngươi này vui đùa chỉ có thể chương hiển của ngươi tham lam cùng ngu xuẩn!” Hắc Lâu Lan chút không cho Phương Nguyên thể diện, lạnh lùng nói.</p><p>Phương Nguyên trong mắt ánh sao lóe ra không chừng:“Như vậy ta thêm nữa một ít kiếp mã. Tỷ như ta buông tha cho Tinh Tượng phúc địa tranh đoạt đâu?”</p><p>Hắc Lâu Lan lắc đầu:“Đừng nói là buông tha cho tranh đoạt, cho dù là ngươi đem Hồ Tiên phúc địa, Tinh Tượng phúc địa đều tặng cho ta, ta cũng không hội đổi. Thái độ tiên cổ, không chỉ là đơn thuần bát chuyển tiên cổ, hơn nữa nó sử dụng điều kiện rất thấp, không cần tiêu hao tiên nguyên, chính là tiêu hao tâm lực. Nói cách khác, ta chỉ là lục chuyển cổ tiên. Có thể vận dụng bát chuyển tiên cổ. Như vậy tiên cổ chính là tuyệt thế kì trân, ta tuyệt không sẽ buông tay! Đến lượt ta tiên cổ mà nói, cũng đừng nâng lên! Phương Nguyên, ngươi là người thông minh. Sẽ không làm vô dụng công đi?”</p><p>Phương Nguyên gật gật đầu, thở dài một tiếng.</p><p>“Ta hiểu được. Như vậy ta liền lui một bước, dùng này chích ngã lực tiên cổ. Đổi lấy ngươi trong tay nô lệ tiên cổ.”</p><p>Hắc Lâu Lan mày một điều.</p><p>Nàng trong tay có một chích nô lệ tiên cổ, là từ vương đình phúc địa. Ở cuối cùng thời điểm, lừa Cự Dương ý chí đến.</p><p>Hắc Lâu Lan trầm mặc xuống dưới. Phương Nguyên này đề nghị, làm cho nàng thập phần ý động.</p><p>Đối với nàng mà nói, ngã lực tiên cổ giá trị, đương nhiên so với nô lệ tiên cổ muốn lớn.</p><p>Hắc Lâu Lan nhìn Phương Nguyên hai mắt:“Trong tay ta này chích nô lệ tiên cổ, chỉ có lục chuyển. Ngươi dùng lục chuyển hoán lục chuyển, này có thể. Nhưng là nô lệ tiên cổ cũng không thể vô hạn sử dụng, chỉ có một lần cơ hội. Ngươi dùng ngã lực đổi nô lệ, chưa phát hiện mệt sao?”</p><p>“Là có chút thiệt thòi.” Phương Nguyên cười cười, dựng thẳng lên một cây ngón tay, “Cho nên ta còn muốn phụ gia một điều kiện, ta muốn mượn thái độ cổ một đoạn thời gian.”</p><p>Hắc Lâu Lan không nói gì, nàng lâm vào trầm ngâm giữa.</p><p>Phương Nguyên trăm phương nghìn kế muốn mượn thái độ cổ, điều này làm cho nàng sâu sắc cảm thấy được, thái độ cổ đối với Phương Nguyên trọng yếu ý nghĩa.</p><p>Nhưng là đến tột cùng có bao nhiêu trọng yếu, Hắc Lâu Lan còn không rất khẳng định, nàng cần tiến hành một phen thăm dò.</p><p>Vì thế, nàng từ chối nói:“Thái độ cổ ta sẽ không ngoại mượn.”</p><p>Phương Nguyên sắc mặt trầm xuống:“Quên đi.”</p><p>Nói xong, quay đầu bước đi.</p><p>Hắc Lâu Lan đứng lặng tại chỗ, mắt lạnh nhìn, không hề động.</p><p>Phương Nguyên đi rồi vài bước, dừng lại cước bộ, cười khổ xoay người, một lần nữa đối mặt Hắc Lâu Lan:“Ta chỉ muốn mượn dùng thái độ cổ ba năm.”</p><p>“Ba năm? Ba ngày đều không được!” Hắc Lâu Lan thần sắc lãnh khốc, ngầm đã có chút hưng phấn đứng lên. Nàng đã thấy được một lần đại tể Phương Nguyên cơ hội.</p><p>Hắc Lâu Lan che dấu rất khá, nhưng đến cùng còn là tuổi trẻ, mà Phương Nguyên nhưng là sống mấy trăm năm lão quái.</p><p>Phương Nguyên không vui hừ lạnh một tiếng, hắn há có thể không biết Hắc Lâu Lan lúc này tâm tư.</p><p>Vì thế hắn tung đòn sát thủ:“Xem ra ngươi là không nghĩ báo thù. Trước mắt còn có như vậy một cái tuyệt thế cơ hội, có thể giết chết Hắc Thành. Bất quá ta nghĩ, ngươi là không cần.”</p><p>“Cái gì? Hắc Thành!” Hắc Lâu Lan trong mắt hung quang chợt lóe, thần sắc biến ảo đứng lên.</p><p>Hắc Thành tuy rằng là của nàng thân sinh phụ thân, nhưng nàng cùng Hắc Thành trong lúc đó cừu hận, không đội trời chung.</p><p>Giết chết Hắc Thành, báo thù rửa hận, đã là Hắc Lâu Lan trong lòng lớn nhất chấp niệm.</p><p>Này cố chấp niệm sâu, thậm chí ảnh hưởng của nàng tu hành, hóa thành một mảnh vắt ngang trong lòng bóng ma.</p><p>Phương Nguyên đời trước, Hắc Lâu Lan đúng là chém giết Hắc Thành, lại mất mà phục ngã lực tiên cổ, thế này mới đánh mất tâm lý chướng ngại, tìm về chính mình, thúc giục ra lực đạo hư ảnh, trở thành thân mình bộ dáng. Mà đều không phải là là ban đầu cao lớn thô kệch tráng hán. </p>\n\t\t\t \n\n                    "
}