{
  "href": "https://doctruyenchufull.vip/6333ee7bbea2d9fb2f85450e",
  "title": "Chương 978: Đệ 327 chương: Tân minh ước",
  "chapterNumber": "978",
  "slug": "chuong-978-de-327-chuong-tan-minh-uoc",
  "previousLink": "chapters-truyenchufull/977-chuong-977-de-326-chuong-cung-hac-lau-lan-gian-nan-can-thiep",
  "currentLink": "chapters-truyenchufull/978-chuong-978-de-327-chuong-tan-minh-uoc",
  "nextLink": "chapters-truyenchufull/979-chuong-979-de-328-chuong-gap-mat-tung-quen-biet",
  "contentHTML": "\n\n                        <p> Cùng Hắc Lâu Lan đàm phán, phía trước phía sau giằng co ba canh giờ.</p><p>Sau khi chấm dứt, dù là Phương Nguyên tiên cương chi khu, đều cảm thấy mỏi mệt không chịu nổi, đáng thương hắn tiên cương đầu óc vốn là mất linh quang, hao phí không biết bao nhiêu ý nghĩ.</p><p>Hắc Lâu Lan cũng tốt không đến chạy đi đâu, nàng cảm giác: Trận này đàm phán so với sinh tử kịch chiến còn muốn mệt người, theo trong khung tản mác ra một cỗ suy yếu cảm giác, miệng khô lưỡi khô, đầu choáng váng.</p><p>Đàm thỏa sau, Phương Nguyên đem Thái Bạch Vân Sinh cũng kéo vào đến, cùng Hắc Lâu Lan, Lê Sơn tiên tử ký kết hoàn toàn mới minh ước.</p><p>Phương Nguyên trả lại ngã lực tiên cổ, đổi lấy Hắc Lâu Lan nô lệ tiên cổ, đồng thời mượn thái độ cổ một năm thời gian.</p><p>Phương Nguyên còn đem hiệp trợ Hắc Lâu Lan, Lê Sơn tiên tử, cung cấp cơ hội, chém giết Hắc Thành.</p><p>Tinh Tượng phúc địa này khối, mọi người tiếp tục công bình cạnh tranh.</p><p>Trừ lần đó ra, Phương Nguyên còn chinh Hắc Lâu Lan đồng ý, hai người liên vận.</p><p>Mà tân minh ước, ăn khớp chặt chẽ toàn diện, ngay cả Lê Sơn tiên tử là tín đạo chuẩn đại tông sư, cũng muốn hao phí mấy năm khả năng cởi bỏ. Càng mấu chốt là, chiếu cố đến Phần Thiên ma nữ.</p><p>Bên trong còn có hạng nhất điều khoản, có thể tăng thêm càng nhiều minh hữu tiến vào, tân tiến minh hữu phải tuân thủ minh ước.</p><p>Hơn nữa, song phương không thể mượn dùng ngoại nhân lực, đối phó lẫn nhau. Song phương đều có một lần cầu viện cơ hội, một khi vận dụng, đối phương phải cứu viện! Sau thù lao, tắc coi cụ thể tình huống tính toán.</p><p>Minh ước phi thường nghiêm khắc, đối ích lợi phân phối cũng làm kể lại quy định. Phương Nguyên mượn dùng Hắc Lâu Lan một phương kiêng kị Tử Sơn chân quân tâm lý, còn có kiếp trước trí nhớ, thành công đạt tới mục đích của chính mình.</p><p>Người chỉ biết chiến đấu. Bất quá là mãng phu mà thôi.</p><p>Chiến đấu cũng không thể giải quyết sở hữu vấn đề.</p><p>Người là vạn vật chi linh, thâm cụ trí tuệ. Nếu lấy loại này trí tuệ chỉ dùng đến chiến đấu, là cô phụ trên trời ban ân.</p><p>Kết minh sau, Phương Nguyên tình cảnh thay đổi rất nhiều.</p><p>Đầu tiên, Hắc Lâu Lan chính là Hắc Nguyệt tiên tử. Số phận tràn đầy, kéo dài không suy. Phương Nguyên cùng nàng thành công liên vận, triệt tiêu xuân thu thiền tệ đoan.</p><p>Tiếp theo, mượn bát chuyển thái độ cổ. Này chích tiên cổ nhưng là lúc trước Đạo Thiên ma tôn dùng là, là truyền kỳ tiên đạo sát chiêu gặp mặt từng quen biết trung tâm cổ trùng.</p><p>Lúc trước, Đạo Thiên ma tôn còn chính là lục chuyển cổ tiên khi, liền lợi dụng này sát chiêu. Trước sau lừa gạt hai vị bát chuyển cổ tiên. Thu hoạch đại lượng trọng bảo, dẫn tới hai vị bát chuyển lẫn nhau hiểu lầm, gián tiếp hại chết bọn họ.</p><p>Phương Nguyên mất đi biến hóa tiên cổ, nhưng được đến thái độ cổ, so với biến hóa tiên cổ không biết tốt lắm bao nhiêu lần!</p><p>Hắn thay đổi gặp mặt giống như quen biết sát chiêu, hiệu quả đem tăng vọt đến kinh người trình độ. Hiện tại lừa gạt bát chuyển cổ tiên, Phương Nguyên đều thâm cụ tin tưởng!</p><p>Cuối cùng là Phần Thiên ma nữ.</p><p>Kiếp trước. Phần Thiên ma nữ vị này bát chuyển cổ tiên, thiết kế đối phó Phương Nguyên. Đời này, Phương Nguyên cùng Lê Sơn tiên tử đám người định ra tân minh ước, xem như trước tiên ngăn chặn Phần Thiên ma nữ tính kế.</p><p>Phần Thiên ma nữ đối Hắc Lâu Lan áy náy cùng trân trọng, chính là nàng lớn nhất nhược điểm. Bằng vào điểm ấy, Phương Nguyên có tâm đối vô tâm, có thể hảo hảo lợi dụng Phần Thiên ma nữ một phen.</p><p>Cho dù Phần Thiên ma nữ không gia nhập tân minh ước bên trong, làm Hắc Lâu Lan cứu viện Phương Nguyên khi, người đang ở hiểm cảnh, Phần Thiên ma nữ có thể không ra tay sao?</p><p>Có thể nói. Hắc Lâu Lan chính là khống chế Phần Thiên ma nữ tốt nhất quân cờ.</p><p>“Hắc Lâu Lan một phương, đã không phải của ta trở ngại. Hóa thù thành bạn, tiến vừa ra trong lúc đó, ta kế tiếp kế hoạch nhất định càng thêm thuận lợi. Bất quá Hắc Lâu Lan những người này, đều thập phần khôn khéo, không tốt hồ lộng. Các nàng hiện tại đối này phân tân minh ước thực vừa lòng, nhưng dần dần. Sẽ phát hiện ta chiếm thật lớn tiện nghi. Đến lúc đó, tất nhiên sẽ bất mãn, thậm chí đối ta bất lợi.”</p><p>Phương Nguyên cũng là chiếm đời trước trí nhớ, mới thảo tiện nghi. Hắn trong lòng, cũng không có buông đối Hắc Lâu Lan một phương cảnh giác.</p><p>“Bất quá, đợi cho tương lai trong tay ta nắm giữ kinh hồng loạn đấu đài, đại thế đã thành, song phương thực lực đối lập đảo điên. Cho dù Hắc Lâu Lan một phương không những mãn, cũng phiên không ra cái gì bọt sóng đến đây.”</p><p>Phương Nguyên không tiếc trả giá ngã lực tiên cổ, như cũ là vì tiên cổ ốc kinh hồng loạn đấu đài, còn có Đại Lực Chân Võ tiên cương.</p><p>Ngã lực tiên cổ nơi tay, bất quá là tăng thêm sát chiêu vạn ngã nhất thức biến chiêu, nhiều nhất chiến lực bất quá thất chuyển mà thôi.</p><p>Nhưng nếu có tiên cổ ốc, Phương Nguyên ngay cả bát chuyển cũng không e ngại, từ đó thành thạo, tiến thối có theo.</p><p>Lấy đến thái độ tiên cổ sau, Phương Nguyên đem để vào nhà mình tiên khiếu, xoay người lại đi Lang Gia phúc địa.</p><p>Lang Gia địa linh thập phần kinh ngạc, đối Phương Nguyên nói:“Nhanh như vậy, ngươi liền lại tới nữa? Ngươi muốn làm đến ta nghĩ muốn tiên tài sao?”</p><p>“Không có.” Phương Nguyên lắc đầu.</p><p>Lang Gia địa linh sắc mặt nhất thời âm trầm như nước, quát lạnh nói:“Phương Nguyên, ngươi này xú tiểu tử, là đem ta lão nhân gia đối ngươi nói, cho rằng gió bên tai sao? Ngươi trước một lần trước khi rời đi, ta liền đã cảnh cáo ngươi, Lang Gia phúc địa không phải ngươi muốn tới thì tới địa phương! Ngươi nếu không có ta nghĩ muốn tiên tài, sẽ không muốn tới phiền ta. Ta sẽ không đáp ứng ngươi gì yêu cầu.”</p><p>“Phải không?” Phương Nguyên cười nhẹ, thái độ thong dong, “Nếu nói, ta nghĩ muốn vận dụng kia cuối cùng một lần cơ hội, yêu cầu ngươi giúp ta luyện cổ đâu?”</p><p>“Ách.” Lang Gia địa linh ngẩn ra.</p><p>Phương Nguyên cướp đoạt Mã Hồng Vận cơ duyên, lấy Đạo Thiên truyền thừa người thừa kế thân phận đi vào Lang Gia phúc địa.</p><p>Bởi vì Trường Mao lão tổ cùng Đạo Thiên ma tôn trong lúc đó ước định, Lang Gia địa linh phải không ràng buộc vì Phương Nguyên luyện chế ba lượt cổ trùng.</p><p>Nếu là luyện chế phàm cổ, Lang Gia địa linh phải cam đoan luyện cổ thành công. Nếu là luyện chế tiên cổ, Lang Gia địa linh có thể thất bại, nhưng luyện cổ tài liệu phải chính hắn xuất tiền túi.</p><p>Phương Nguyên trước sau dùng hai lần cơ hội.</p><p>Lần đầu tiên là luyện thành tinh môn cổ, này chích cổ trùng tuy rằng chính là phàm cổ, nhưng cấp ngay lúc đó Phương Nguyên tương đương thật lớn giúp.</p><p>Lần thứ hai là luyện thành thứ hai không khiếu cổ, luyện cổ trong lúc, Phương Nguyên lại ẩm hạ 4 loại rượu ngon, đạt được thần du cổ. Cuối cùng lợi dụng thần du cổ, cùng Lang Gia địa linh đổi lấy hòa hi nê tiên cổ.</p><p>Cho nên, Phương Nguyên trong tay còn còn lại cuối cùng một lần luyện cổ cơ hội.</p><p>Lang Gia địa linh nghiêm mặt nói:“Tiểu tử, ngươi lần này muốn luyện cái gì cổ?”</p><p>Phương Nguyên cười ha ha, vỗ vỗ Lang Gia địa linh bả vai:“Ta vừa mới chính là nói ‘Nếu’, không có thật sự muốn hao phí lần thứ ba cơ hội, cho ngươi luyện cổ.”</p><p>Lang Gia địa linh hừ lạnh một tiếng, một phen xoá sạch Phương Nguyên tay, còn vỗ vỗ chính mình bả vai. Biểu tình thập phần ghét bỏ.</p><p>Nhưng chung quy không có nói cái gì nữa nói.</p><p>Phương Nguyên chỉ cần không dùng cuối cùng một lần cơ hội, hắn là có thể tùy ý xuất nhập Lang Gia phúc.</p><p>Lang Gia địa linh biết: Đây là Phương Nguyên đối chính mình cảnh cáo, thậm chí là gõ. Nhưng hắn không thể phủ quyết điểm ấy, cho nên trong lòng thập phần khó chịu.</p><p>“Nếu ngươi không nghĩ hao phí cuối cùng một lần cơ hội, vậy nhanh chóng cấp lão phu rời đi nơi này!” Lang Gia địa linh bất mãn kêu lên.</p><p>Phương Nguyên lơ đễnh nhún nhún vai:“Ta tuy rằng không có muốn làm đến ngươi trước một lần nhắc tới tiên tài. Nhưng là ta mang đến này. Ngươi xem xem đi.”</p><p>Lang Gia địa linh bứt lên khóe miệng:“Tiểu tử ngươi còn muốn hồ lộng ta? Hừ, ngươi cho là tiên tài tốt lắm lẫn nhau thay thế được? Ta là không có khả năng......”</p><p>Hắn còn chưa có nói xong, liền dừng lại.</p><p>Hắn trừng lớn hai mắt, ánh mắt tăng vọt, gắt gao nhìn chằm chằm Phương Nguyên trong tay tiên tài.</p><p>Này tiên tài đương nhiên không đơn giản, là Phương Nguyên theo địa câu trong cổ trận nhặt bát chuyển tiên tài!</p><p>Lang Gia địa linh ánh mắt, đều nhìn xem thẳng.</p><p>“Này. Này. Này...... Hình như là thái cổ hoang thú vân hoàng thân thể mảnh nhỏ!” Lang Gia địa linh lắp bắp, khó có thể tin nói.</p><p>Phương Nguyên hướng hắn giơ ngón tay cái lên:“Không hổ là Lang Gia địa linh a, xác thực như thế. Này khối tiên tài ta được tới tay sau, cũng là mất một phen công phu, mới nghĩ ra nó lai lịch.”</p><p>Nói xong, Phương Nguyên đã đem này khối tiên tài, đưa cho Lang Gia địa linh.</p><p>Lang Gia địa linh không chút khách khí. Tia chớp bàn ra tay, một tay lấy tiên tài bắt đến trong tay, ánh mắt thiếp đi lên, tinh tế xem xét.</p><p>“Hảo phẩm chất, hảo phẩm chất.”</p><p>“Quả nhiên là vân hoàng mảnh nhỏ a, đây chính là hiếm lạ vật!”</p><p>“Tiểu tử ngươi đi rồi cái gì cứt chó vận, cư nhiên muốn làm đến như vậy một khối bảo bối!”</p><p>Lang Gia địa linh trong miệng nỉ non không ngừng, cảm khái ngàn vạn, nhìn xem lâu, hắn ánh mắt đều có chút ngây ngốc.</p><p>Mặc kệ là vị nào Lang Gia địa linh. Bọn họ đều là nguyên tự Trường Mao lão tổ.</p><p>Trường Mao lão tổ tối am hiểu luyện cổ, cũng si mê luyện cổ. Lang Gia địa linh cũng kế thừa này tính cách.</p><p>Hiện tại, Lang Gia địa linh nhìn đến bát chuyển tiên tài, trong đầu nhất thời suy nghĩ phập phồng. Hắn đau khổ truy tìm bực này tiên tài mà không thể, nếu là có này, thiệt nhiều tiên cổ phương tài liệu thiếu, liền bù lại lên đây. Thậm chí có một hai cái tiên cổ luyện cổ tài liệu. Liền đều thu thập toàn, có thể khai lô luyện cổ !</p><p>Lang Gia địa linh đã bất chấp một bên Phương Nguyên, ánh mắt gắt gao dây dưa trong tay vân hoàng mảnh nhỏ, đem này khối tiên tài lăn qua lộn lại xem xét, khóe miệng đều thiếu chút nữa lưu chảy nước miếng.</p><p>Bát chuyển tiên tài, cho dù là Lang Gia phúc địa trung, cũng cất chứa rất ít.</p><p>Vì cái gì?</p><p>Rất đơn giản, không tốt thu thập!</p><p>Tựa như này khối vân hoàng mảnh nhỏ, nó bản thể nhưng là thái cổ hoang thú vân hoàng! Này vân hoàng chiến lực rất mạnh, có thể địch nổi bát chuyển cổ tiên.</p><p>Muốn thu thập bực này tiên tài, bình thường mà nói, sẽ chém giết vân hoàng. Cổ tiên vốn là rất thưa thớt, bát chuyển cổ tiên thiếu chi lại thiếu, chính là như vậy một nắm người. Vừa muốn lo lắng độ kiếp cùng tự thân an nguy, sẽ không dễ dàng khai chiến. Trừ phi chính mình nhu cầu, chảy tới ở chợ bát chuyển tiên tài cực nhỏ.</p><p>Này cũng là Phương Nguyên chỉ lấy một hai khối tiên tài, để đặt đến bảo hoàng thiên trung, có thể rất dễ dàng đổi lấy các loại tiên cổ thức ăn nguyên nhân.</p><p>Cho dù là Lang Gia địa linh bản thể, Trường Mao lão tổ cũng không có quá lớn năng lực, tự mình thu thập bát chuyển tiên tài.</p><p>Hắn sở dĩ đáp ứng Đạo Thiên ma tôn, Cự Dương tiên tôn, vì bọn họ luyện cổ, cũng là muốn mượn dùng cửu chuyển tôn giả thực lực, giúp hắn thu thập bát chuyển tiên tài.</p><p>Phương Nguyên nhìn Lang Gia địa linh biểu hiện, khóe miệng hiện lên đạm cười, hắn lại lấy ra một khối bát chuyển tiên tài, cố ý hỏi:“Lang Gia địa linh, ngươi giúp ta nhìn xem, này khối tiên tài đến tột cùng là cái gì lai lịch?”</p><p>“A!!” Lang Gia địa linh ngẩng đầu vừa thấy, nhất thời phát ra một tiếng thật lớn tiếng kêu sợ hãi.</p><p>Hắn trong mắt, tràn ngập mừng như điên sắc:“Của ta trời ạ, này không phải ban hổ ong mật phong sí sao? Xem nột, cỡ nào tuyệt vời đạo ngân vầng sáng. Này chích phong sí thượng kim nói đạo ngân là như thế dày đặc, thế cho nên chúng ta dùng mắt thường đều có thể nhìn đến đạo ngân ánh sáng !!”</p><p>“Ngươi này xú tiểu tử, như thế nào có thể được đến bực này vật ân huệ!? Quả thực tức chết người đi được, lão phu ta đau khổ chờ đợi bao nhiêu năm, trong tay cũng chỉ có hai mươi mấy khối a. Cũng không bỏ được dùng a!!”</p><p>Phương Nguyên cười ha ha:“Nếu nói, đây đều là ta nhặt được, ngươi tin không tin?”</p><p>Nói xong, hắn liền ra tay, Lang Gia địa linh trong tay vân hoàng mảnh nhỏ, lập tức rút trở về.</p><p>Lang Gia địa linh bất ngờ không kịp phòng, phản ứng lại đây sau, nhất thời kêu rên một tiếng, quả thực là thịt trong tim bị người đào hạ cảm giác.</p><p>Hắn dậm chân kêu lên:“Ngươi làm gì a?!”</p><p>“Làm gì?” Phương Nguyên vẻ mặt kỳ quái bộ dáng, “Đây là của ta này nọ. Chẳng lẽ ngươi còn muốn cường cướp bất thành?”</p><p>Lang Gia địa linh cả người cứng đờ, không thèm nhắc lại, đối Phương Nguyên thổi râu trừng mắt!</p><p>ps: Hôm nay đệ tam canh, như vậy sinh nhật thật sự làm cho ta thực vui vẻ, thực ấm áp. Cảm tạ mọi người chúc phúc, cảm tạ đi vụ tổ mang đến kinh hỉ quà sinh nhật, cảm ơn các ngươi mười vạn tệ đánh thưởng! Thêm canh này chương, hy vọng mọi người thích. Không có mọi người duy trì,[ cổ chân nhân ] này quyển sách là đi không đến hôm nay. Làm cho chúng ta lẫn nhau làm bạn, cộng đồng chứng kiến, càng chạy càng xa đi! </p>\n\t\t\t \n\n                    "
}