{
  "href": "https://doctruyenchufull.vip/6333d8b4bea2d9fb2f84cc7b",
  "title": "Chương 98 : Thứ 97 chương Ma đầu hoành hành",
  "chapterNumber": "98",
  "slug": "chuong-98-thu-97-chuong-ma-dau-hoanh-hanh",
  "previousLink": "chapters-truyenchufull/97-chuong-97-thu-96-chuong-vi-nguoi-chet-di",
  "currentLink": "chapters-truyenchufull/98-chuong-98-thu-97-chuong-ma-dau-hoanh-hanh",
  "nextLink": "chapters-truyenchufull/99-chuong-99-thu-98-chuong-luyen-co-gian-nan",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-30 1436 số lượng từ:2816</p><p>Nội vụ đường, trinh tấn thất.</p><p>Vào đông dương quang xuyên thấu qua duy nhất cửa sổ ở mái nhà, chiếu vào mặt đất.</p><p>Vi trần ở cột sáng trung, chậm rãi nổi lơ lửng, mảy may tất hiện.</p><p>Cột sáng bao phủ một cái ghế dựa.</p><p>Phương Nguyên an vị tại đây cái ghế trên, tắm rửa ánh mặt trời.</p><p>Ở hắn đối diện, bóng ma cùng hắc ám bao phủ vách tường tiền, bãi một dài bàn, cái bàn giật ba vị gia lão.</p><p>Trinh tấn đã muốn giằng co một giờ.</p><p>“Phương Nguyên, ngươi xác định ngươi vừa mới tự thuật không hề sai lầm sao?” Một vị gia lão nói.</p><p>“Đúng vậy.” Phương Nguyên thùy hạ mi mắt, nhìn chính mình mũi chân, ánh sáng mặt trời chiếu ở hắn trắng nõn trên mặt, làm cho hắn thoạt nhìn như là một cái màu trắng điêu khắc.</p><p>Hiện tại này tình hình, hắn cũng sớm đoán được.</p><p>Dù sao, cùng hắn một tổ này khác bốn vị cổ sư đều đã chết, liền hắn còn sống.</p><p>Trên thực tế, từng cổ sư đều đã đã bị trình độ nhất định trinh tuân, phương tiện gia tộc phương diện thu thập chiến trường tư liệu. Bất quá, Phương Nguyên đã muốn liên tục một giờ bị trinh tuân, hiển nhiên phía sau màn có người ở nhằm vào hắn, làm khó dễ hắn.</p><p>Này hoàn toàn có thể lý giải.</p><p>Chỉ cần là người, còn có quan hệ giữa người với người, sau lưng có thể liên lụy ra liên tiếp người đến.</p><p>“Vậy ngươi sẽ thấy kể lại tự thuật một chút, lúc ấy chiến trường trung tình hình đi.” Gia lão tiếp tục đặt câu hỏi nói.</p><p>“Là. Ta dùng mấy ngày, đột phá nhị chuyển, vừa trở lại sơn trại cửa, liền gặp được Xích Sơn tiểu tổ...... Phát hiện Giác Tam đám người sau, ta liền đưa về tiểu tổ. Lúc ấy bọn họ đang ở cùng lợn rừng vương triển khai kịch chiến......” Phương Nguyên lấy trước sau như một bình tĩnh khẩu khí nói xong.</p><p>Nhị chuyển là hắn chủ động bại lộ, không có tương ứng cổ trùng tiến hành che lấp, nhị chuyển hơi thở là giấu không được.</p><p>Nay bệnh xà bốn người đã muốn tử vong, cái gọi là trải qua tự nhiên theo hắn như thế nào biên. Bất quá Phương Nguyên cũng chỉ là che giấu một ít mấu chốt chi tiết, nói trong lời nói đại bộ phận đều là phát sinh.</p><p>Này đã muốn là Phương Nguyên tự thuật thứ năm lần, ba vị gia lão một bên nghe, một bên mày nhăn.</p><p>Bọn họ nghe không ra lỗ hổng, nhưng bọn hắn biết một chút -- biên đi ra lời nói dối, chỉ sợ nói hơn. Nhiều lời mấy lần, tự nhiên sẽ có sơ hở sinh ra. Nhưng là năm lần xuống dưới, Phương Nguyên mỗi một lần cách nói đều có chút khác biệt, nhưng là nội dung lại nhất trí.</p><p>“Hẳn là thật sự.” Ba vị gia lão nhìn lẫn nhau liếc mắt một cái, dùng ánh mắt trao đổi.</p><p>Chính là trong đó một vị gia lão, cũng không vừa lòng.</p><p>Của nàng một nữ nhi, chính là bệnh xà tiểu tổ trung trị liệu cổ sư, xưa nay khi thương yêu nhất, kết quả chết thảm ở lang khẩu. Điều này làm cho nàng không khỏi địa tâm sinh oán khí, lúc này nàng xem Phương Nguyên, trong ánh mắt lộ ra lãnh ý.</p><p>“Phương Nguyên, ta hỏi ngươi, ngươi dùng nguyệt nhận cắt lân đao võng, ngươi vì cái gì làm như vậy?” Vị này trung niên phụ nữ bộ dáng gia lão lớn tiếng hỏi.</p><p>“Bởi vì bối rối, muốn lập công, kết quả phản giúp đổ việc.” Phương Nguyên nói.</p><p>“Ta đây hỏi lại ngươi, ngươi tránh ở trư phúc bên trong, hay không cố ý làm cho đồng tổ nữ cổ sư cho ngươi chắn tai?” Gia lão hỏi lại.</p><p>“Ta cũng không biết. Lúc ấy ta sợ hãi cực, bối rối trung đã nghĩ trốn được lợn rừng vương trong cơ thể, kết quả nàng cũng chui tiến vào, cùng ta tranh đoạt bên trong vị trí. Nàng không có đoạt lấy ta, bị điện lang cắn trúng thân hình, đã chết. Ta thực hổ thẹn.” Phương Nguyên hồi đáp.</p><p>Trung niên nữ gia lão cắn chặt răng, Phương Nguyên trả lời thực giảo hoạt, chính là trần thuật một chuyện thật. Trên thực tế vẫn chưa nói ra chính mình chủ quan ý đồ, điều này làm cho gia lão một lòng muốn chèn ép hắn, bắt không được gì nhược điểm, trong lòng tự nhiên căm giận không thôi, lại không làm gì được.</p><p>Tình huống như vậy, là không thể đối Phương Nguyên kết tội......</p><p>Khoảng cách tiểu thú triều, đã qua đi ba ngày.</p><p>Thương vong kết quả bị công tác thống kê đi ra, làm cho gia tộc cao tầng sắc mặt đều phổ biến khó coi.</p><p>Dĩ vãng tiểu thú triều, tuy rằng cũng có tổn thất, nhưng là tuyệt đối không có như vậy nghiêm trọng. Nguyên nhân ngay tại cho bầy điện lang. Nếu đặt ở lúc trước, ít nhất ba đợt tiểu thú triều sau, mới có thể xuất hiện này đó điểm bầy sói.</p><p>Thế giới này, hoàn cảnh gian khổ, sinh tồn khó khăn.</p><p>Đối với nhân loại đến giảng, muốn sinh tồn đi xuống, trừ bỏ cùng những người khác loại cạnh tranh tài nguyên ở ngoài, còn muốn cùng hung mãnh dã thú, cùng với ác liệt thời tiết làm đấu tranh.</p><p>Mà này đó đấu tranh, thường thường vượt mọi khó khăn gian khổ.</p><p>Tiểu thú triều còn chính là khúc nhạc dạo, chân chính đáng sợ là một năm sau đại hình lang triều. Đến lúc đó, có ngàn vạn điện lang đánh sâu vào sơn trại, còn có thực lực khủng bố lôi quan đầu lang.</p><p>Nữ gia lão không cam lòng lại hỏi thêm mấy vấn đề sau, rốt cục ở Phương Nguyên không chê vào đâu được trả lời hạ, lựa chọn buông tha cho.</p><p>“Như vậy Phương Nguyên, ngươi kế tiếp có tính toán gì không đâu?” Một vị khác gia lão hình như có thâm ý hỏi.</p><p>“Ta tính xin ở riêng nhiệm vụ, kế thừa song thân lưu lại di sản, hảo hảo mà sống sót.” Phương Nguyên trực tiếp thản ngôn, điểm ấy không cần phải giấu diếm.</p><p>Bởi vì bệnh xà tiểu tổ cơ hồ toàn diệt, chỉ còn lại có Phương Nguyên một người. Bởi vậy cũng làm cho hắn không cần vận dụng nhị chuyển cổ sư buông tha cho nhiệm vụ quyền lợi, có thể lĩnh đến ở riêng nhiệm vụ.</p><p>Câu hỏi gia lão gật gật đầu, lại lắc lắc đầu, đối Phương Nguyên nói:“Ngươi còn không có hiểu được của ta ý tứ. Trừ ngươi ra ở ngoài, của ngươi tổ viên đã muốn toàn bộ hy sinh, ta đưa cho ngươi đề nghị là, tái gia nhập một cái khác tiểu tổ. Nội vụ đường nhiệm vụ khó khăn, đều là nhằm vào tiểu tổ thiết kế, một người rất khó hoàn thành. Mặc kệ là ngươi ở riêng nhiệm vụ, vẫn là mỗi tháng một lần cưỡng chế nhiệm vụ, đều là như vậy.”</p><p>Phương Nguyên trầm mặc, không có trả lời.</p><p>Vị này gia lão lại tiếp tục nói:“Đương nhiên, còn có một cái lựa chọn. Ngươi đã muốn là nhị chuyển cổ sư, có tư cách trở thành tiểu tổ tổ trưởng, chỉ cần ngươi thông qua một cái khảo hạch nhiệm vụ, có thể chính mình tổ kiến tiểu tổ. Ngươi tưởng lựa chọn người nào?”</p><p>Phương Nguyên trát một chút ánh mắt:“Ta còn chưa nghĩ ra, cần thời gian lo lắng một chút.”</p><p>“Vậy ngươi có thể đi rồi, sau khi trở về, mau chóng lo lắng. Trọng chỉnh tiểu tổ, ngay tại này gần nhất vài ngày, qua này thời kì, ngươi muốn tái tiến tiểu tổ, đã có thể khó khăn.” Gia lão quan tâm nói.</p><p>Phương Nguyên trong lòng cười lạnh, này hai con đường hắn cũng không hội lựa chọn.</p><p>Hắn trên người bí mật nhiều lắm, độc hành không chỉ có càng an toàn, hơn nữa càng phương tiện hắn làm việc. Nếu không kế tiếp, luôn đi theo những người khác cùng nhau hành động, còn không đem Phương Nguyên phiền chết?</p><p>Rời đi này trinh tấn thất, Phương Nguyên nhưng không có trực tiếp rời đi nội vụ đường, mà là xin ở riêng nhiệm vụ, kết quả bị cáo biết gần nhất sự vụ bận rộn, ba ngày sau lại đến nhận.</p><p>Ra nội vụ đường đại môn, hắn nhìn thiên không.</p><p>Chính là một cái mùa đông buổi chiều, tái bình thường bất quá.</p><p>Vào đông thảm đạm, gió lạnh đến xương. Trong không khí tựa hồ tràn ngập đau thương cùng trầm trọng.</p><p>“Hôm nay là tập thể thương tiếc hội, Cổ Nguyệt Kim Châu đã chết, Phương Nguyên ngươi biết không?” Mạc Bắc một đám thiếu niên đi ngang qua nơi này, dừng lại cước bộ.</p><p>Trừ bỏ Mạc Bắc ở ngoài, còn có Phương Chính, Xích Thành đám người.</p><p>Mạc Bắc cùng Xích Thành bình thường tối không đúng đường, nhưng là hôm nay, bọn họ tựa hồ quên lẫn nhau ân oán, đi ở cùng nhau.</p><p>“Ca ca, Kim Châu cùng chúng ta cùng nhau học tập sinh hoạt một năm. Cùng chúng ta cùng đi đi.” Phương Chính nói.</p><p>Cổ Nguyệt Kim Châu......</p><p>Phương Nguyên trong đầu nhất thời hiện lên khởi một cô gái thân ảnh.</p><p>Từng cùng Mạc Bắc ở trên lôi đài đấu cái lực lượng ngang nhau, sau lại bởi vì thể lực không đông đảo mà tích bại. Là cái khắc khổ cố gắng nữ hài tử.</p><p>Bất quá, tử vong dưới, mặc kệ là tốt đẹp sự vật, vẫn là xấu xí sự vật, đều là đối xử bình đẳng.</p><p>Đại đa số người hội bởi vậy cảm thấy đáng tiếc, nhưng là ở Phương Nguyên xem ra, đã sớm thưa thớt bình thường.</p><p>“Nga, nàng cũng đã chết sao. Bất quá sinh lão bệnh tử, đều là nhân chi thường tình, xem hơn liền phai nhạt. Các ngươi đi thôi, ta không rảnh.” Phương Nguyên cùng mọi người sát bên người mà qua.</p><p>“Người kia!” Lúc này còn có rất nhiều thiếu niên tức giận bất bình đứng lên.</p><p>“Thật sự là lãnh huyết cùng vô tình a......”</p><p>“Hắn căn bản là một chút cũng không bận tâm cùng trường loại tình cảm!”</p><p>“Hắc hắc, gần nhất trong tộc đều truyền khắp, các ngươi hẳn là đều nghe nói đi. Phương Nguyên sở dĩ có thể may mắn còn tồn tại, chính là trốn được trong trư bụng, sau đó đem đồng tổ một vị nữ cổ sư cho rằng tấm chắn.”</p><p>“Thật sự là sỉ nhục a, vì tham sống sợ chết, một chút nam tử phong phạm đều không có.” Xích Thành ôm cánh tay cười lạnh.</p><p>“Ca ca......” Phương Chính cúi đầu cắn răng, nghe như vậy nghị luận thanh, làm Phương Nguyên đệ đệ, hắn cảm thấy một trận cảm thấy thẹn.</p><p>Phương Nguyên đi tới, phía sau châm chọc khiêu khích, càng ngày càng xa, dần dần nghe không rõ.</p><p>Hắn trong lòng một mảnh bình tĩnh.</p><p>Nhục mạ cho ta gì thêm yên?</p><p>Muốn mắng cứ mắng chửi đi, mắng có thể như thế nào?</p><p>Lòng dạ nông cạn người, hội nghị thường kỳ bởi vì mắng mà phẫn nộ, bởi vì khen mà vui sướng.</p><p>Nhưng kỳ thật này đó cũng không quá là người bên ngoài đối với ngươi cái nhìn thôi. Bởi vì người bên ngoài cái nhìn, mà sống, nhất định là người đáng thương.</p><p>Trên thực tế, trải qua mỗ ta hữu tâm nhân cố ý tuyên dương, Phương Nguyên thanh danh đã muốn thực thối.</p><p>Hy sinh nữ đồng bạn, mà bảo toàn chính mình, như vậy hành vi tuy rằng sẽ không đã bị trừng phạt, nhưng là lại sẽ bị đạo đức dư luận sở khiển trách.</p><p>Bất quá, này cũng Phương Nguyên muốn xây dựng cục diện.</p><p>Vừa vào thể chế, chính là quân cờ, thân bất do kỷ, phải tuần hoàn thể chế làm việc. Đối với Phương Nguyên đến giảng, rất vướng chân vướng tay, hắn cần tài nguyên, càng cần nữa độc hành.</p><p>Cho nên hắn muốn thành vì người cô đơn.</p><p>Bị mọi người bài xích lại như thế nào? Ha ha, chỉ có người nội tâm yếu đuối, mới có thể sợ hãi bị bài xích.</p><p>Này tình huống nếu rơi xuống địa cầu, kia mặc kệ là ai đều chết chắc rồi. Dù sao hai đấm nan địch bốn tay, quan hệ giữa người với người là sinh tồn bảo đảm.</p><p>Nhưng là trên thế giới này, chỉ cần tu vi cường đại, một người có thể để mười người, trăm người, ngàn vạn người. Bài xích lại như thế nào, cản con đường của mình, trực tiếp đánh giết chính là. Không có tài nguyên, trực tiếp cường thủ là được.</p><p>Từng cái thế giới quy tắc bất đồng, liền nhất định hình thái xã hội sai biệt, tạo thành nhân loại hành vi phương thức khác biệt.</p><p>Càng là cao võ thế giới, tập thể quan niệm lại càng bạc nhược.</p><p>Cho nên trong thế giới này --</p><p>Ma đầu hoành hành a. </p>\n\t\t\t \n\n                    "
}