{
  "href": "https://doctruyenchufull.vip/6333ee87bea2d9fb2f854544",
  "title": "Chương 980: Đệ 329 chương: Nô lệ cổ tiên",
  "chapterNumber": "980",
  "slug": "chuong-980-de-329-chuong-no-le-co-tien",
  "previousLink": "chapters-truyenchufull/979-chuong-979-de-328-chuong-gap-mat-tung-quen-biet",
  "currentLink": "chapters-truyenchufull/980-chuong-980-de-329-chuong-no-le-co-tien",
  "nextLink": "chapters-truyenchufull/981-chuong-981-de-330-chuong-thu-phuc-vu-dan",
  "contentHTML": "\n\n                        <p> Tây Mạc, lục thiên mảnh nhỏ thế giới.</p><p>Thiên không mang theo lục ý, thanh phong ở trong này xuy phất, bốn mùa không thôi.</p><p>Một tòa trắng noãn rộng lớn thành trì, vững vàng huyền phù ở trời cao bên trong, chiết xạ thản nhiên màu vàng quang huy.</p><p>Cho đến ngày nay, nhân tộc trở thành thiên địa chúa tể. Từng xưng bá nhất thời các đại dị nhân chủng tộc, đã co đầu rút cổ ở thế giới các góc trung, gian nan sinh tồn.</p><p>Mà này phiến lục thiên mảnh nhỏ thế giới, chính là dị nhân chủng tộc chi nhất vũ dân thế ngoại đào nguyên.</p><p>Tiên cổ ốc vũ thánh thành, đó là vũ dân di tộc tối chắc chắn đại bản doanh.</p><p>Giờ phút này, vũ thánh thành cờ màu tung bay, diễn võ trường tiếng hoan hô chấn thiên rung động.</p><p>Sở hữu vũ dân, đều ở hoan hô một cái đồng tộc tên.</p><p>“Vũ Phi!”</p><p>“Vũ Phi!”</p><p>“Vũ Phi!”</p><p>Ban đầu vũ dân chi vương đã mất đi, dựa theo vũ dân tập tục, tân vũ dân vương sắp sửa ở trong chiến đấu tuyển cử đi ra.</p><p>Mà ngay tại trước một khắc, chiến đấu đã chấm dứt.</p><p>Nguyên bản bị mọi người thấy tốt lớn nhất đứng đầu, vũ dân vương tử thân phận Đan Vũ, cư nhiên bị thua. Bình dân tóc đen thiếu niên Vũ Phi, đạt được cuối cùng thắng lợi.</p><p>“Ta Vũ Phi rốt cục thực hiện nhân sinh giấc mộng, trở thành vũ dân vương a!” Vũ Phi thân bị thương nặng, nhưng hồn không thèm để ý, giờ phút này ngửa đầu, cười ha ha.</p><p>Hắn duỗi thân cánh tay, còn có sau lưng song dực, tận tình hưởng thụ mọi người hoan hô.</p><p>Hắn cười đến khép không được miệng, tươi cười hết sức sáng sủa, miệng trương lão đại, đều lộ ra hàm răng.</p><p>“Này một thế hệ vũ dân vương, thoạt nhìn có chút độc đáo đâu, cùng giới trước không lớn giống nhau.”</p><p>“Ha ha a, là cái thú vị tiểu tử kia.”</p><p>“Nghe nói hắn dã tâm bừng bừng, một lòng muốn khai thác chúng ta vũ dân phách nghiệp. Bất quá khi hắn trở thành vũ dân vương một đoạn thời gian sau, nên ổn định điểm đi.”</p><p>Ở phía sau màn, ba vị vũ dân cổ tiên thoải mái mà trao đổi, trên mặt đều mang theo ý cười.</p><p>Nhưng vào lúc này, công kích mãnh liệt rồi đột nhiên buông xuống chỗ tòa này bình tĩnh an bình thành thị!</p><p>Oanh!!!</p><p>Kinh thiên bạo tiếng vang trung, vũ thánh thành sinh ra kịch liệt lay động.</p><p>“Đau đau đau!” Vũ Phi bất ngờ không kịp phòng, dừng chân không xong, té lăn quay mặt đất. Còn lăn ba lăn.</p><p>“Các ngươi mau nhìn, này, này?!” Mắt thấy vũ dân đầu tiên phát hiện không ổn địa phương, tay chỉ thiên không. Lại chấn khủng lắp bắp, nói không ra lời.</p><p>Chợt, đại bộ phận vũ dân ngẩng đầu, kinh hãi phát hiện, ở bọn họ trên đỉnh đầu. Vi lục thiên không cư nhiên phá khai rồi một đạo thật lớn cái khe!</p><p>Theo cái khe trung, giống như ma thần hạ xuống rồi mấy vị thân ảnh.</p><p>Vũ thánh thành trung ba vị vũ dân cổ tiên đã phản ứng lại đây, ào ào bừng tỉnh, bay về phía trời cao.</p><p>Bọn họ một bên hiện thân, nghênh hướng xâm nhập địch nhân, một bên hô lớn dặn trong thành vũ dân nhóm.</p><p>“Cẩn thận, có cường địch đột kích!!”</p><p>“Mau, lạp vang cảnh báo, bảo vệ gia viên.”</p><p>“Các cổ sư mỗi người đều có vị trí và cương vị riêng, chiếm cứ mắt trận. Mở ra vũ thánh thành phòng hộ!”</p><p>Trong thành kinh hoàng một mảnh, chợt đại loạn.</p><p>Vũ thánh thành hòa bình đã lâu, quá cùng thế vô tranh, thế ngoại đào nguyên ngày. Võ bị lơi lỏng thật sự, hơn nữa tân vương vừa lập, trong lúc nhất thời bất luận quân dân đều không thể làm ra chính xác phản ứng.</p><p>Đối phương thế tới như thế rào rạt, ba vị vũ dân cổ tiên trong lòng ngưng trọng vô cùng, bọn họ ôm một tia hy vọng, ý đồ hòa bình can thiệp.</p><p>Nhưng tiến công phương thủ lĩnh Bạch Hải Sa Đà một tiếng mệnh lệnh, đánh vỡ ba vị vũ dân cổ tiên kỳ vọng.</p><p>Vị này cổ tiên lão giả ánh mắt băng hàn vô cùng. Thanh âm lạnh lùng đến cực điểm nói:“Bắt đầu tiến công!”</p><p>Vũ dân tam tiên không địch lại, chỉ có thể lui giữ tiên cổ ốc vũ thánh thành.</p><p>Vũ thánh thành gặp Tây Mạc chúng tiên mãnh liệt vây công, chiến trường sát chiêu một cái tiếp theo một cái, bao trùm chiến trường. Vô số phàm đạo sát chiêu, tiên đạo sát chiêu. Đánh vào tiên cổ ốc, kích khởi mênh mông yên hoa hiệu quả.</p><p>Bạch Hải Sa Đà rõ ràng là có bị mà đến, thi triển thủ đoạn, bám trụ vũ thánh thành.</p><p>Vũ thánh thành như hãm vũng bùn, trong lúc nhất thời khó có thể thoát thân.</p><p>Vũ dân thái bình đã lâu, đột nhiên lâm vào sinh tử kịch chiến bên trong. Ứng đối cũng không chuẩn xác cùng đúng lúc. Tam tiên cũng là như thế, cho nên mất đi đúng lúc thoát thân cơ hội.</p><p>Hai ngày sau.</p><p>Oanh!</p><p>Một đạo sét đánh, bắn nhanh mà ra, hung hăng va chạm ở vũ thánh thành một đoạn tường thành.</p><p>Tường thành lập tức bị tạc tháp, chợt phân tán thành vô số cổ trùng mảnh nhỏ.</p><p>Trấn thủ ở trên tường thành vũ dân các cổ sư, một cái cũng chưa đào tẩu, bầm thây đầy đất.</p><p>Yên trần nổi lên bốn phía, giữa có một chút thúy quang vụt sáng lướt qua.</p><p>“Không xong!” Đã ác chiến hai ngày hai đêm vũ dân cổ tiên Chu Trung, hai mắt tràn ngập tơ máu.</p><p>Hắn nhìn thấy tường thành sụp đổ, phòng ngự đã gặp lỗ hổng, lập tức bay nhanh đi qua trấn thủ.</p><p>Tiên cổ ốc bản chất, chính là vô số cổ trùng ngưng kết mà thành. Này chỗ tường thành sụp đổ, cổ trùng tẫn hủy, giống như tiên cổ ốc bị đánh ra một cái chỗ hổng.</p><p>Cái này hình như là thuyền lậu thủy, lực phòng ngự đại giảm. Nếu là địch nhân tiến vào đến, nhân cơ hội mở rộng này chỗ lỗ hổng, cuối cùng có thể đánh tan toàn bộ tiên cổ ốc!</p><p>Hiện tại lỗ hổng tuy nhỏ, nhưng tuyệt không có thể ngồi xem mặc kệ, làm này phát triển. Chu Trung vội vàng đuổi đi qua, ngăn trở lỗ hổng, vì tiên cổ ốc tự lành tranh thủ tối mấu chốt thời gian.</p><p>Nhưng là, làm Chu Trung vừa mới đặt chân, chợt nghe đến bên tai truyền đến một tiếng âm hiểm cười:“Ha ha a, ngươi trúng kế.”</p><p>Đột nhiên, hai đạo thân ảnh xuất hiện ở hắn hai bên trái phải, đưa hắn giáp ở trong đó.</p><p>Nguyên lai, vũ thánh thành sụp đổ một góc, đã thành lỗ hổng, làm cho hai vị cổ tiên chui tiến vào.</p><p>“Hảo tặc tử!” Chu Trung trong lòng kinh sợ vạn phần, cuống quít phản kích. Nhưng đến cùng mất đi tiên cơ, vài hiệp sau, hắn liền bản thân bị trọng thương, nguy ngập nguy cơ.</p><p>“Cho ta định!” Ngoài thành, một vị Tây Mạc cổ tiên tiếp cận nơi này, bỗng nhiên thi triển tiên đạo sát chiêu.</p><p>Trong nháy mắt, Chu Trung như bị trói gô, không thể động đậy.</p><p>Bên cạnh hắn hai vị cổ tiên phát ra nhe răng cười, đồng loạt ra tay, đánh trúng Chu Trung trong ngực.</p><p>Chu Trung đại phun máu tươi, như đạn pháo bình thường, hung hăng bay vụt đi ra ngoài, ven đường đánh ngã vô số vật kiến trúc, tốc độ tiệm hàng, cuối cùng tê liệt ngã xuống ở một mảnh toái chuyên lạn ngõa bên trong.</p><p>Hắn thân hình run nhè nhẹ, ra sức giãy dụa.</p><p>Nhưng lúc trước kia sát chiêu tác dụng còn đang, khiến cho hắn lòng có dư mà lực không đủ.</p><p>Kia hai vị cổ tiên lại lần nữa đánh tới, Chu Trung trên mặt không khỏi hiện ra tuyệt vọng sắc.</p><p>“Chu Trung, kiên trì, ta đến đây!” Thời khắc mấu chốt, một cái vĩ ngạn thân ảnh che ở Chu Trung trước mặt.</p><p>Vũ thánh thành người mạnh nhất, thái thượng đại trưởng lão!</p><p>Tây Mạc hai vị cổ tiên, mặc dù liên thủ, cũng khó chắn vũ dân thái thượng đại trưởng lão lực lượng.</p><p>Vị này đại trưởng lão, tu vi đã cơ hồ đã đạt tới thất chuyển cao nhất. Lúc này nén giận ra tay, uy lực phái nhiên. Không thể ngăn cản.</p><p>Hai vị Tây Mạc cổ tiên không hề hoàn thủ lực, rất nhanh liền bị thương không nhẹ, vội vàng hướng phía trước lỗ hổng chỗ bỏ chạy.</p><p>Nhưng mà, cuối cùng một vị vũ dân cổ tiên Trịnh Linh. Luôn luôn tại thao túng tiên cổ ốc, bằng nhanh nhất tốc độ nhằm vào lỗ hổng tiến hành chữa trị.</p><p>Lỗ hổng đã bị chữa trị tám phần, càng ngày càng nhỏ.</p><p>Hai vị Tây Mạc cổ tiên đuổi tới tiên cổ ốc lỗ hổng địa điểm, nhưng không cách nào trực tiếp bỏ chạy, còn cần dừng lại xuống dưới. Đem lỗ hổng phá hư lớn hơn nữa chút.</p><p>Nhưng tại đây đòi mạng thời điểm, mỗi một phút mỗi một giây đều là cực kỳ mấu chốt, Tây Mạc cổ tiên căn bản là không có thời gian đến lại đánh phá hư lỗ hổng.</p><p>“Trịnh Linh, làm tốt lắm!” Vũ dân Thái thượng đại trưởng lão trong lòng mừng rỡ.</p><p>Lúc này, tiên cổ ốc không ngừng chữa trị, đã hình thành đóng cửa đánh chó cục diện.</p><p>Một khi đem này hai Tây Mạc cổ tiên giết chết, vũ dân nhất phương nhất định sĩ khí đại chấn. Đến phạm cường địch bị hung hăng kinh sợ, sẽ không lại có người dám mù quáng mà vọt vào tiên cổ trong phòng.</p><p>Nhưng ngay tại cho vũ dân Thái thượng đại trưởng lão, giết đến Tây Mạc hai vị cổ tiên trước mắt khi, kinh người dị biến rồi đột nhiên phát sinh.</p><p>Hai vị Tây Mạc cổ tiên trên mặt. Nguyên bản thất kinh thần sắc, không còn sót lại chút gì, ngược lại toát ra âm mưu thực hiện được tươi cười.</p><p>Cùng lúc đó, bốn vị Tây Mạc cổ tiên thân ảnh, hiện lên ở vũ dân Thái thượng đại trưởng lão bên người.</p><p>“Chúng ta chân chính mục tiêu, cũng là ngươi a! Lưu lại mệnh đến!!” Đầu lĩnh một vị cổ tiên, rõ ràng đó là Bạch Hải Sa Đà!</p><p>Giờ này khắc này, khí thế của hắn bùng nổ, sung thiên triệt địa, uy không thể đỡ. Rõ ràng là bát chuyển tu vi!</p><p>Vũ dân Thái thượng đại trưởng lão quá sợ hãi, bất ngờ không kịp phòng, thân hãm hiểm cảnh.</p><p>“Không xong!” Thao túng tiên cổ ốc, chủ trì đại cục thất chuyển vũ dân cổ tiên Trịnh Linh. Sốt ruột vô cùng, vội vàng thúc dục tiên cổ ốc ứng đối.</p><p>Song phương lực chú ý, đều tập trung ở tiên cổ ốc bên cạnh, này khối tối mấu chốt chiến đoàn mặt trên.</p><p>“Lão tổ tông, ngươi không có chuyện đi?” Vũ Phi hô to, đánh về phía thân chịu trọng thương. Tê liệt ngã xuống trên mặt đất vũ dân cổ tiên Chu Trung.</p><p>Chu Trung thân trung tiên đạo sát chiêu, lúc này hiệu quả còn chưa lui tán, nằm ở phế tích gạch ngói vụn bên trong, như cũ không thể động đậy.</p><p>“Là tân tấn vũ dân vương a......” Chu Trung nhìn thấy Vũ Phi, thở dài một tiếng.</p><p>Hắn truyền âm đi qua:“Đi mau, nơi này chiến đấu không phải ngươi có thể sảm cùng.”</p><p>Nhưng Vũ Phi không quan tâm, phi phác đến Chu Trung bên người, thúc giục khởi trị liệu phàm cổ:“Lão tổ tông, ta tới cứu ngươi!”</p><p>Chu Trung thưởng thức Vũ Phi dũng khí, trong lòng nổi lên cảm động, nhưng là thực bất đắc dĩ.</p><p>Hắn cả người miệng vết thương vô số, đều là tiên đạo sát chiêu tạo thành, miệng vết thương tràn ngập đạo ngân, chỉ có thể khả năng bị một chích bình thường phàm cổ trị liệu?</p><p>“Ân?!” Nhưng ngay sau đó, Chu Trung hai mắt mạnh đột ra, hung hăng nhìn chằm chằm trước mắt “Vũ Phi”.</p><p>“Ngươi không phải Vũ Phi, ngươi này......” Chu Trung trong miệng gầm lên, nhưng muốn phản kháng, cả người lại không thể động đậy.</p><p>Hắn không có hô lên đến, Phương Nguyên phong ấn hắn thanh âm.</p><p>Đúng vậy, thừa dịp tiên cổ ốc bị công phá kia trong nháy mắt, Phương Nguyên lợi dụng định tiên du, theo bắc nguyên lai ở đây.</p><p>Ở lỗ hổng phụ cận, tiên cổ ốc nắm trong tay lực hàng tới thung lũng, Phương Nguyên không có làm cho bất luận kẻ nào phát giác.</p><p>Sau đó, hắn tìm đúng thời cơ, thừa dịp hai phương kịch chiến, lực chú ý đều tập trung ở mấu chốt chiến đoàn mặt trên khi, hắn lập tức xuất động, ngụy trang thành Vũ Phi bộ dáng, thuận lợi tiếp cận Chu Trung.</p><p>Hiện tại, hắn đang ở yên lặng thúc dục nô lệ tiên cổ!</p><p>Chu Trung kịch liệt phản kháng, biên độ càng lúc càng lớn. Nhưng sau một lát, hắn phản kháng rồi đột nhiên biến mất, bị Phương Nguyên thành công nô lệ!</p><p>Lập tức, hắn thành người của Phương Nguyên.</p><p>“Cuối cùng thành.” Phương Nguyên tình trạng kiệt sức, mỏi mệt vô cùng.</p><p>Hắn chợt cấp Chu Trung hạ đạt mệnh lệnh:“Nhanh đi thay thế Trịnh Linh, tiếp quản toàn bộ vũ thánh thành.”</p><p>“Là, chủ nhân.” Chu Trung kéo trọng thương chi khu, bay về phía vũ thánh thành đầu mối.</p><p>“Trịnh Linh trưởng lão, ngươi nhanh đi trợ giúp Thái thượng đại trưởng lão. Ta đến thao túng tiên cổ ốc!” Chu Trung hô lớn.</p><p>Trịnh Linh mừng rỡ, vũ dân Thái thượng đại trưởng lão tình thế đã thập phần không ổn. Hắn tuy rằng thao túng tiên cổ ốc, nhưng cả tòa vũ thánh thành đã bị địch quân vận dụng thủ đoạn bám trụ, chân chính lực lượng căn bản phát huy không được.</p><p>Vận dụng vũ thánh thành lực lượng, ngược lại không bằng Trịnh Linh tự mình đi trợ giúp.</p><p>“Thương thế của ngươi đừng lo đi?” Trịnh Linh sẽ hành động, nhưng sắc mặt lại có chút do dự chần chừ.</p><p>“Mau! Đều khi nào thì, cho dù ta chết, cũng sẽ bảo vệ cho tiên cổ ốc.” Chu Trung cả người đẫm máu, hò hét nói.</p><p>“Hảo, ta cái này đi. Ngươi kiên trì trụ!!” Trịnh Linh vội vàng gật đầu, hóa thành độn quang điện xạ mà đi. </p>\n\t\t\t \n\n                    "
}