{
  "href": "https://doctruyenchufull.vip/6333ee8dbea2d9fb2f85456a",
  "title": "Chương 981: Đệ 330 chương: Thu phục vũ dân",
  "chapterNumber": "981",
  "slug": "chuong-981-de-330-chuong-thu-phuc-vu-dan",
  "previousLink": "chapters-truyenchufull/980-chuong-980-de-329-chuong-no-le-co-tien",
  "currentLink": "chapters-truyenchufull/981-chuong-981-de-330-chuong-thu-phuc-vu-dan",
  "nextLink": "chapters-truyenchufull/982-chuong-982-de-331-chuong-thuan-theo-tu-nhien",
  "contentHTML": "\n\n                        <p> Rầm rầm rầm!</p><p>Liên tiếp nổ vang, như sấm đình bàn vang vọng màng tai.</p><p>Mỗi một lần nổ vang, toàn bộ vũ thánh thành đều một trận kịch liệt lay động.</p><p>Phương Nguyên đứng thẳng ở phế tích trung, cảm thụ được toàn bộ vũ thánh thành chấn động, thân hình giấu ở cuồn cuộn yên trần giữa.</p><p>“Nô lệ cổ tiên, quả nhiên so với nô dịch thú đàn muốn gian nan trăm ngàn lần!” Phương Nguyên tinh tế thể ngộ hồn phách phương diện áp lực.</p><p>Nô dịch này khác sinh mệnh, hội đối cổ sư thân mình hồn phách tạo thành gánh nặng.</p><p>Phía trước ở Bắc Nguyên, vương đình chi tranh thời điểm, Phương Nguyên chỉ huy ngàn vạn mãnh thú, cũng không phải tất cả đều trực tiếp nô dịch. Hắn là thông qua nô dịch vạn thú vương, thiên thú vương, bách thú vương chờ, gián tiếp nắm trong tay toàn bộ thú đàn đại quân.</p><p>Người là vạn vật chi linh, dã thú không có bao nhiêu trí tuệ, cho nên Phương Nguyên nô dịch rất nhiều.</p><p>Nhưng vừa mới, Phương Nguyên nô lệ Chu Trung, liền hoàn toàn không giống với.</p><p>Chu Trung thâm cụ trí tuệ cùng linh tính, nô lệ hắn tuy rằng không có thất bại, nhưng cấp Phương Nguyên hồn phách tạo thành cực kỳ nghiêm trọng gánh nặng.</p><p>Dù sao Chu Trung nhưng là một vị cổ tiên!</p><p>Lục chuyển cấp bậc nô lệ tiên cổ, chỉ có thể nô lệ lục chuyển cổ tiên.</p><p>“Này còn may mà Chu Trung là vũ dân, không phải thuần khiết nhân loại, linh tính còn là kém một chút một bậc. Nếu là ta nô lệ một thuần chủng nhân tộc cổ tiên, nói không chừng đã thất bại.”</p><p>“Ta ban đầu tuy rằng tu hành hồn đạo, hồn phách có nội tình. Nhưng này chính là phàm nhân cực hạn. Đối với cổ tiên trình tự mà nói, cũng là tương đương nông cạn. Lúc này đây nô lệ Chu Trung, của ta hồn phách đã hoàn toàn đánh mất linh động. Ban đầu dường như là bước đi như bay thanh niên, hiện tại lại thành một lão giả lưng vác vật nặng. Lần này chiến lực bạo hàng. Có thể phát huy ra ban đầu hai thành, sẽ không sai lầm rồi.”</p><p>Phương Nguyên trong lòng thập phần cảm khái.</p><p>Phàm là hình thành cổ đạo lưu phái, cơ hồ đều có thể coi được với bác đại tinh thâm.</p><p>Nô đạo cũng như thế.</p><p>Đến cổ tiên trình tự, cũng có phi phàm chi diệu, người ngoài nghề khó có thể nắm giữ.</p><p>Không chút khách khí giảng. Phương Nguyên chính là cái người ngoài nghề.</p><p>Hắn căn bản không hiểu gì nô đạo tiên cấp sát chiêu, nếu là có nói, phối hợp nô lệ tiên cổ, nói không chừng lúc này tình cảnh sẽ không như thế không xong.</p><p>Hắn chính là thực nông cạn, sử dụng một chích nô lệ tiên cổ.</p><p>Nhưng phối hợp hắn kiếp trước kinh nghiệm, còn có mượn dùng trí tuệ vầng sáng suy tính đi ra hành động kế hoạch, hắn chiếm được thật lớn thành công.</p><p>“Chủ nhân. Ta tiếp quản vũ thánh thành. Nay Trịnh Linh đã chạy tới tiên cổ ốc tường thành chỗ. Khẩn cấp trợ giúp Thái thượng đại trưởng lão.” Chu Trung thanh âm, bỗng nhiên lén lút truyền vào Phương Nguyên bên tai.</p><p>Phương Nguyên hưng phấn mà liếm một chút môi, theo bản năng nắm chặt hai tay.</p><p>Hắn thấp giọng hạ đạt mệnh lệnh:“Trước cho ta giết chân chính Vũ Phi.”</p><p>Hắn hiện tại là Vũ Phi bộ dáng, chân chính Vũ Phi chính là hắn lớn nhất sơ hở.</p><p>Rất nhanh, Chu Trung thanh âm lại truyền đến:“Vũ Phi đã chết, hóa thành bụi bay.”</p><p>Nay, chỉ có Chu Trung một người nắm trong tay vũ thánh thành. Làm được điểm ấy so với lật bàn tay còn đơn giản.</p><p>“Tốt lắm, ngươi muốn tẫn khả năng tối đa thử thao túng tiên cổ ốc, thoát ly chiến đấu!” Phương Nguyên tiếp tục hạ đạt mệnh lệnh.</p><p>Lần này, qua một hồi lâu nhi, mới truyền đến Chu Trung suy yếu vô cùng thanh âm:“Thực xin lỗi, chủ nhân, ta làm không được. Cả tòa tiên cổ ốc đã bị đối phương thi triển thủ đoạn, khóa chết ở tại chỗ.”</p><p>Phương Nguyên hừ lạnh một tiếng, trong mắt lệ mang kích thiểm.</p><p>“Quả nhiên còn là như vậy sao.” Hắn trong lòng, thật không có nhiều lắm thất vọng.</p><p>Đời trước. Hắn thiết kế hãm hại, cuối cùng làm các vũ dân tự sát thân vong, được đến vũ dân cổ tiên Trịnh Linh hồn phách.</p><p>Trịnh Linh tự mình tham gia vũ thánh thành công phòng chiến, lại chưa từng có đi bao lâu, tuy rằng trí nhớ cực kỳ tiên minh.</p><p>Hồn phách của hắn, không giống Tuyết Tùng Tử bị hồn đạo vô cùng động tay chân, Phương Nguyên thực nhẹ nhàng liền thông qua sưu hồn. Chiếm được hắn sở hữu trí nhớ.</p><p>Đúng là này trí nhớ, làm cho Phương Nguyên giống như tự mình đã trải qua vũ thánh thành công phòng chiến.</p><p>Cho nên, hắn khả năng đem thời cơ kháp như thế tinh chuẩn, mạo hiểm lẻn vào tiên cổ ốc, thừa dịp hai phương kịch chiến là lúc, thành công nô lệ cổ tiên Chu Trung.</p><p>Giống như vậy cơ hội cũng không thiếu, nhưng tốt nhất cơ hội chỉ có lúc này đây.</p><p>Chu Trung vừa bị tiên đạo sát chiêu khống chế, không thể động đậy, này mang cho Phương Nguyên thật lớn tiện lợi.</p><p>Theo Trịnh Linh hồn phách, Phương Nguyên cũng phải biết, chỗ tòa này tiên cổ ốc vũ thánh thành bị địch quân khóa trụ, không thể nhúc nhích.</p><p>Nhưng Phương Nguyên người như thế, nếu không phải tự mình nếm thử một chút, là tuyệt đối không cam lòng.</p><p>Nếm thử sau, quả nhiên không thể cướp đoạt chỗ tòa này vũ thánh thành. Phương Nguyên đành phải lui mà cầu tiếp theo, sống chết mặc bay, làm cho tình thế tiếp tục phát triển.</p><p>Cùng kiếp trước giống nhau, Chu Trung kéo trọng thương chi khu, miễn cưỡng tiếp quản tiên cổ ốc, giải phóng Trịnh Linh này chiến lực.</p><p>Trịnh Linh tiến đến trợ giúp Thái thượng đại trưởng lão, sinh tử kích đấu Bạch Hải Sa Đà đám người.</p><p>Trận này kịch chiến, là toàn bộ vũ thánh thành công phòng chiến trung, nhất mấu chốt một trận chiến.</p><p>Chiến đấu kết quả, như nhau Phương Nguyên kiếp trước.</p><p>Bạch Hải Sa Đà đám người bị đánh lui, thông qua lỗ hổng di tản. Thái thượng đại trưởng lão trọng thương gần chết, bị Tây Mạc cổ tiên hợp lực nhằm vào, về phần Trịnh Linh trạng thái, ngược lại tốt hơn một ít.</p><p>Này chiến chấm dứt, tiên cổ ốc chữa trị hoàn thành, tái không lỗ hổng, phòng ngự lại trở nên đầy đủ không sứt mẻ.</p><p>Nhưng vũ dân Thái thượng đại trưởng lão bị thương nặng không trừng trị, chết ở trong thành.</p><p>Đánh mất tối cường chiến lực, hai vị vũ dân cổ tiên lại chống đỡ một đêm, gặp việc không thể làm, quyết định tráng sĩ đoạn cổ tay, bỏ qua tiên cổ ốc, rút lui khỏi nơi đây.</p><p>Bọn họ đem sở hữu vũ dân, đều tập trung đứng lên, thúc dục tiên đạo sát chiêu thiên tùy nhân nguyện.</p><p>“Ta nguyện tộc của ta vũ dân sinh tồn!”</p><p>“Ta nguyện tộc của ta vũ dân bảo tự do!”</p><p>“Ta nguyện tộc của ta vũ dân có thiên địa !”</p><p>Tây Mạc cổ tiên tắc ngồi xem mặc kệ, tùy ý vũ dân rời đi. Vũ dân vừa ly khai, bọn họ có thể được đến đầy đủ tiên cổ ốc vũ thánh thành.</p><p>Phương Nguyên còn là lần đầu tiên, tự mình trải qua thiên tùy nhân nguyện.</p><p>Hắn cảm thấy một cỗ bàng bạc cường đại bạch quang, đưa hắn tính cả vũ dân đều thổi quét, đưa vào một cái tràn ngập bạch quang thông đạo.</p><p>Mà hắn thân mình, giống như là một cái đầu gỗ rơi vào cấp tốc lốc xoáy bên trong, không ngừng xoay tròn.</p><p>Đợi ước một chén trà nhỏ công phu, chung quanh bạch quang chợt biến mất, Phương Nguyên lại chân đạp mặt đất.</p><p>Hắn cả người vựng hồ hồ, thiếu chút nữa té trên mặt đất.</p><p>Chung quanh phàm nhân vũ dân. Đã ngã trái ngã phải nằm trên mặt đất.</p><p>Chỉ có hai vị vũ dân cổ tiên, Trịnh Linh cùng Chu Trung, vẻ mặt cảnh giác đứng thẳng.</p><p>Phương Nguyên âm thầm lắc đầu:“Xem ra ta nô lệ Chu Trung sau, bản thể chiến lực đã không đáng gì mong đợi.”</p><p>“Nơi này là địa phương nào?” Vũ dân cổ tiên Chu Trung nhìn quét chung quanh.</p><p>Vũ dân cổ tiên Trịnh Linh thần sắc đột nhiên biến, đột nhiên nói:“Không xong! Nơi này là mỗ cái nhân tộc cổ tiên tiên khiếu phúc địa! Chúng ta bị cho rằng địa tai. Buông xuống nơi này.”</p><p>Thái Bạch Vân Sinh cầm đầu, Hắc Lâu Lan, Lê Sơn tiên tử phân loại tả hữu, hướng chúng vũ dân chậm rãi bay tới.</p><p>Kiếp trước, Phương Nguyên giúp Thái Bạch Vân Sinh độ kiếp, không có mời các nàng.</p><p>Nhưng này nhất thế, Phương Nguyên muốn mượn trợ thế này trận địa tai, gõ các nàng. Cho nên đem các nàng mời đến trợ quyền.</p><p>Thái Bạch Vân Sinh mặt không chút thay đổi. Trong lòng lại kinh vừa vui, nghĩ rằng:“Lúc trước Phương Nguyên tìm ta, nói hắn có thể đoán trước ra trận này kiếp nạn, bảo ta như thế nào như thế nào làm việc, ta còn không thể tin được. Hiện tại xem ra, hết thảy đều như hắn sở liệu a. Trận này tai kiếp ta nhất định có thể vượt qua đi!”</p><p>Hắc Lâu Lan, Lê Sơn tiên tử tắc âm thầm khiếp sợ.</p><p>Vũ dân thành hoạ, vốn là hiếm lạ kỳ lạ.</p><p>Mà Phương Nguyên cư nhiên có thể chuẩn xác đoán trước đi ra. Đây là cái gì khái niệm?!</p><p>Thiên kiếp địa tai sở dĩ khó có thể vượt qua, trong đó chính yếu nguyên nhân chi nhất, chính là khó có thể đoán trước.</p><p>Phương Nguyên hiện tại có bổn sự này, quả thực là độ kiếp thần binh lợi khí! Chỉ cần ở độ kiếp trước, tiến hành châm chích chuẩn bị, tất nhiên có thể đem độ kiếp thành công khả năng, đề cao đến một cái trình độ khủng bố!</p><p>Vũ dân cổ tiên Trịnh Linh một lòng, đã chìm vào đáy cốc.</p><p>Kiếp trước, khi hắn nhìn đến Phương Nguyên cùng Thái Bạch Vân Sinh khi, hắn còn tâm sinh khinh thị loại tình cảm.</p><p>Nhưng này nhất thế. Thất chuyển Lê Sơn tiên tử, Đại Lực Chân Võ thể Hắc Lâu Lan, Thái Bạch Vân Sinh dắt tay nhau tới, nhất là bọn họ ba người không chút nào che dấu toát ra trên người tiên cổ hơi thở, không khỏi mang cho Trịnh Linh thật lớn áp lực tâm lý.</p><p>Kế tiếp, vốn không có cái gì phải nói.</p><p>Ở Thái Bạch Vân Sinh triển lãm giang sơn như cố tiên cổ sau, vũ dân cổ tiên nhằm vào Thái Bạch Vân Sinh tiên khiếu uy hiếp, có vẻ tái nhợt vô cùng.</p><p>Kiếp trước, chỉ dựa vào Phương Nguyên, Thái Bạch Vân Sinh hai người lực. Đã đem vũ dân đùa giỡn xoay quanh.</p><p>Lúc này đây, không chỉ có gia tăng rồi Hắc Lâu Lan, Lê Sơn tiên tử như vậy cường đại viện thủ, hơn nữa Chu Trung, Vũ Phi, đều là nội gian.</p><p>Một hồi đổ đấu sau, Trịnh Linh lại bị tiêu diệt, nhưng Thái Bạch Vân Sinh đám người không có cưỡng bức vũ dân.</p><p>Đây là Phương Nguyên đời trước phạm sai lầm.</p><p>Đời này sẽ không tái phạm.</p><p>Này đó vũ dân, cùng ở chợ vũ dân tính tình bất đồng. Bọn họ sinh hoạt tại thái cổ lục thiên mảnh nhỏ tiểu thế giới bên trong, cơ hồ ngăn cách truyền thừa xuống dưới, cụ bị cổ đại vũ dân bản tính, tình nguyện tự sát, cũng tuyệt không hội đánh mất tự do.</p><p>Cho nên Thái Bạch Vân Sinh không có ước thúc bọn họ, mà là giả mù sa mưa cùng bọn họ thương thảo.</p><p>Ở Chu Trung cùng “Vũ Phi” lãnh đạo hạ, vũ dân đều chuyển dời đến Tinh Tượng phúc địa bên trong.</p><p>Có này đó vũ dân, Phương Nguyên Tây Mạc phát triển, đem đi lên một cái tân bậc thang, tiền đồ một mảnh quang minh.</p><p>Này không phải hắn duy nhất thu hoạch.</p><p>Sau, Hắc Lâu Lan hướng hắn nói bóng nói gió suy tính tai kiếp sự tình.</p><p>Phương Nguyên cố ý cười khổ, hỏi lại một câu:“Ngươi cảm thấy ta có năng lực này sao? Ngươi cũng đừng quên, Tử Sơn chân quân là của ta sư phó, đồng dạng, Thái Bạch Vân Sinh cũng là hắn đồ đệ đâu.”</p><p>Hắc Lâu Lan nghĩ rằng: Quả thế, năng lực này quá mức cường đại, không phải Phương Nguyên có thể có được, nguyên lai là Tử Sơn chân quân ra tay.</p><p>Không khỏi, Hắc Lâu Lan, Lê Sơn tiên tử đối Tử Sơn chân quân càng thêm kiêng kị.</p><p>Phương Nguyên gõ các nàng hai, này đối tương lai khống chế Phần Thiên ma nữ, cũng có thật lớn ưu việt.</p><p>Chính là hắn nô lệ Chu Trung sau, hồn phách gánh nặng rất nặng, ngay cả luyện chế mộng đạo phàm cổ, đều rất có liên lụy.</p><p>Điều này làm cho Phương Nguyên đối lạc phách cốc khát vọng, càng thêm mãnh liệt đứng lên.</p><p>Lạc phách cốc, đãng hồn sơn nếu có thể tẫn về hắn thủ, như vậy cho dù hắn là hồn đạo người ngoài nghề, hồn phách nội tình cũng sẽ nhanh chóng tăng trưởng!</p><p>Nhưng là hiện tại, cũng không phải đi trước lạc phách cốc thời cơ.</p><p>Đời trước, Hắc Thành hồn phách rơi xuống Hắc Lâu Lan trong tay, thông qua sưu hồn, đạt được tình báo, cũng có rất nhiều cùng chung cho Phương Nguyên.</p><p>Phương Nguyên biết, hiện tại lạc phách cốc bị ảnh tông cải tạo thành bí mật cứ điểm, trải đại lượng cổ trận, phòng ngự cực kỳ sâm nghiêm.</p><p>Cho dù là đời trước, Phượng Cửu Ca cầm đầu Trung Châu cổ tiên tiến công, lạc phách cốc không có một bóng người, chỉ bằng này đó cổ trận, cũng chống được Tần Bách Thắng đám người hồi viện.</p><p>Hiện tại lạc phách cốc, ảnh tông cổ tiên cơ hồ đều ở, so với đầm rồng hang hổ còn muốn đáng sợ.</p><p>Phương Nguyên còn phải chờ đợi thời cơ thành thục.</p><p>ps: Hôm nay thứ hai canh, vé tháng 1300 thêm canh, thập phần cảm tạ mọi người duy trì! </p>\n\t\t\t \n\n                    "
}