{
  "href": "https://doctruyenchufull.vip/6333ee94bea2d9fb2f854590",
  "title": "Chương 982: Đệ 331 chương: Thuận theo tự nhiên",
  "chapterNumber": "982",
  "slug": "chuong-982-de-331-chuong-thuan-theo-tu-nhien",
  "previousLink": "chapters-truyenchufull/981-chuong-981-de-330-chuong-thu-phuc-vu-dan",
  "currentLink": "chapters-truyenchufull/982-chuong-982-de-331-chuong-thuan-theo-tu-nhien",
  "nextLink": "chapters-truyenchufull/983-chuong-983-de-332-chuong-gia-nhap-lang-gia-phai",
  "contentHTML": "\n\n                        <p> Phương Nguyên có là kiên nhẫn.</p><p>Giúp Thái Bạch Vân Sinh thành công độ kiếp sau, Phương Nguyên một bên luyện chế mộng đạo phàm cổ, ngắt lấy xuân mộng quả thực, bên kia tắc đại thêm kinh doanh đảm thức cổ, u hỏa long mãng đằng đằng mua bán.</p><p>Rất nhanh, hắn mỗi tháng lợi nhuận, liền thật to vượt qua kiếp trước đồng kỳ, thế nhưng đột phá hai ngàn đại quan!</p><p>Này trong đó có rất nhiều nguyên nhân.</p><p>Thứ nhất, Phương Nguyên kiếp trước cần hao phí thời gian, nhiều phiên tìm hiểu rõ ràng, mới thận trọng lựa chọn ra thích hợp mậu dịch đối tượng. Nhất là Tây Mạc này một khối địa phương.</p><p>Nhưng đời này, bởi vì bảo lưu lại kinh nghiệm, Phương Nguyên ngựa quen đường cũ liền liên hệ đến người mua, giảm đi rất nhiều bộ sậu cùng thời gian, đem lợi nhuận thời gian thật to trước tiên.</p><p>Thứ hai, Phương Nguyên trong thạch sào các mao dân, được giải phóng đi ra, đều đến luyện chế đảm thức cổ. Mà không giống kiếp trước, còn muốn luyện chế tinh niệm cổ đằng đằng phi lợi nhuận tính chất cổ trùng.</p><p>Thứ ba, Phương Nguyên không nghĩ muốn dời Tinh Tượng phúc địa kế hoạch, hắn đã cùng Hắc Lâu Lan đám người đạt thành tân minh ước. Tương lai có lẽ còn muốn di chuyển, nhưng hiện tại cũng không nhu cầu cấp bách.</p><p>Thứ tư, có vũ dân tạo thành thương đội, tiến hành mậu dịch, làm cho Phương Nguyên ở Tây Mạc phương diện, rất nhanh chỉ thấy đến rất nhiều xa xỉ hiệu quả.</p><p>Vũ dân tác dụng, bắt đầu hiển hiện ra.</p><p>Nhưng Phương Nguyên chính là lướt qua triếp chỉ, cũng không có đem này mấy vạn vũ dân đều phái đi ra ngoài.</p><p>Tại đây một khối, hắn có một đáng kể kế hoạch, hắn muốn mượn trợ những này nhân khẩu, đem vũ dân đại lượng sinh sản, tương lai có lẽ còn có thể làm vũ dân nô lệ mậu dịch.</p><p>Ở nô lệ mậu dịch phương diện, vũ dân tuy rằng so ra kém mao dân, nhưng so với người đá mạnh hơn nhiều. Nhất là Tây Mạc thế lực. Hàng năm hy sinh vũ dân không ở số ít, đối vũ dân nô lệ nhu cầu ở thị trường vẫn cư cao không dưới.</p><p>Phương Nguyên kiên nhẫn phát triển, tích lũy tiên nguyên thạch đồng thời, cũng không quên tích lũy luyện cổ tiên tài.</p><p>Thời gian vội vàng, Lang Gia phúc địa lại bị cường địch xâm nhập.</p><p>Lang Gia địa linh trong lòng biết thế địch rào rạt. Chỉ phải cầu viện, hướng Phương Nguyên, Thái Bạch Vân Sinh hai bên đều đưa đi thư cầu viện.</p><p>Này nhất thế, Phương Nguyên tỉ mỉ trù tính, Thái Bạch Vân Sinh tiên khiếu cơ hồ không có bao nhiêu đại tổn thất, nhận được thư sau, hai người liền cùng nhau đi vào Lang Gia phúc dịa.</p><p>Lang Gia phúc địa giữa, tràn ngập khôn cùng mờ mịt mây mù. Thân thủ không thấy năm ngón tay. Thượng không thấy thiên. Hạ không thấy địa.</p><p>“Đây là mười hai ba vân mê lan trận.” Lang Gia địa linh dùng trầm thấp thanh âm giới thiệu, “Mà những người này chính là đến phạm chi địch.”</p><p>Địa linh huy tay áo đảo qua, Phương Nguyên, Thái Bạch Vân Sinh hai người trước mặt, liền hiện ra vài cái hình ảnh.</p><p>Tần Bách Thắng, Khương Ngọc, Hắc Thành, Tuyết Tùng Tử, Hạ Lang Tử, còn có Hồi Phong Tử, cùng viêm hoàng lôi trạch tiên cương, đều ở này thượng.</p><p>“Cư nhiên là bọn hắn!” Phương Nguyên ra vẻ kinh ngạc sắc.</p><p>“Ngươi nhận thức những người này?” Lang Gia địa linh chợt hỏi.</p><p>Phương Nguyên gật đầu. Vẻ mặt nghiêm túc:“Những người này thực lực rất mạnh, cầm đầu Tần Bách Thắng tuy rằng chỉ có thất chuyển tu vi, nhưng khả địch bát chuyển cổ tiên.”</p><p>Lang Gia địa linh nhất thời hoảng sợ:“Lợi hại như vậy?!”</p><p>Phương Nguyên lại chỉ vào những người khác nói:“Vị này Khương Ngọc tiên tử, có ám độ tiên cổ. Đây là đương kim Bắc Nguyen, siêu cấp thế lực Hắc gia đương quyền cổ tiên trưởng lão Hắc Thành, trong tay hắn khả nắm giữ một tòa tiên cổ ốc! Còn có Tuyết Tùng Tử, ngươi đừng nhìn hắn chỉ có lục chuyển tu vi, nhưng là đại tuyết sơn phúc địa thành viên, sau lưng dựa vào sơn nhưng là bát chuyển Tuyết Hồ lão tổ. Còn có vị này Hạ Lang Tử, biến hóa đạo cổ tiên. Chiến lực rất mạnh, lúc trước Tuyết Hồ lão tổ muốn mời chào hắn, hắn cũng không mua trướng. Vị này Hồi Phong Tử, chính là phong đạo đại năng, phong đạo cảnh giới sâu không lường được, là đương kim Bắc Nguyen cổ tiên giới công nhận tốc độ đệ nhất nhân, từng ở nhiều vị bát chuyển cổ tiên trong tay đào tẩu.”</p><p>Phương Nguyên mỗi nói một câu. Lang Gia địa linh tâm tình, liền trầm trọng một phần.</p><p>Phương Nguyên nói cho hết lời, Lang Gia địa linh sắc mặt đã ngưng trọng vô cùng. Hắn tay chỉ thần bí hắc bào cổ tiên:“Không nghĩ tới địch nhân như thế cường đại. Như vậy vị này cổ tiên, lại là thần thánh phương nào?”</p><p>Phương Nguyên đương nhiên biết hắn lai lịch, nhưng giờ phút này trên mặt lại toát ra thần sắc nghi hoặc.</p><p>Hắn trầm ngâm nói:“Người này che bộ mặt, lại có tiên đạo sát chiêu thêm thân, tựa hồ thần bí khó lường. Đợi ta đến tính tính toán bãi.”</p><p>Nói xong, hắn kháp chỉ liền tính, cả người tinh quang tràn ra, toát ra tiên cổ hơi thở, làm như có thật bộ dáng.</p><p>Lần này, nhất thời đem Lang Gia địa linh mông trụ, hắn không khỏi nghĩ rằng:“Ta tuy rằng trước kia, từng nhiều lần tìm được Phương Nguyên, làm cho hắn cho ta suy tính tiên cổ phương. Nhưng này còn là lần đầu tiên, chính mắt nhìn thấy hắn suy tính. Hắn sở dụng loại nào tiên cổ, ta không rõ lắm, bất quá xem như vậy, giống như hắn trí đạo cảnh giới cũng không thấp!”</p><p>Phương Nguyên trên người tinh mang dần dần tiêu tán, hắn sắc mặt trầm trọng, mắt mạo tinh quang:“Cừ thật, này thần bí cổ tiên cũng rất có lai lịch, cư nhiên là một vị tiên cương, nhưng lại là thập tuyệt thể chi nhất viêm hoàng lôi trạch thể!”</p><p>“Ngươi nhanh như vậy liền suy tính đi ra ?” Lang Gia địa linh có chút kinh dị.</p><p>Một bên, Thái Bạch Vân Sinh ha ha cười nói:“Đó là đương nhiên. Phương Nguyên cảnh giới, nhưng là trí đạo tông sư.”</p><p>“Trí đạo tông sư?!” Lang Gia địa linh trong lòng chấn động, lại đánh giá Phương Nguyên liếc mắt một cái, mang theo nhìn với cặp mắt khác xưa ánh mắt.</p><p>Phương Nguyên thần sắc bình tĩnh, thanh âm trầm thấp đối Lang Gia địa linh nói:“Địch quân như thế thế đại, chỉ sợ lần này nguy hiểm.”</p><p>Lang Gia địa linh ha ha cười:“Không ngại sự. Chỉ cần kiên trì một đoạn thời gian, lại cường cổ tiên ta đều có thể bắt giữ bắt sống đi.”</p><p>“Nga?” Phương Nguyên hơi hơi nhướng mày, ra vẻ tò mò đối Lang Gia địa linh thăm dò nói, “Xem ra ngươi bên này còn có cường viện?”</p><p>Lang Gia địa linh trên mặt mang theo mỉm cười đắc ý, bản không muốn nhiều lời cái gì, nhưng bỗng nhiên lại cải biến chủ ý, trái lại thăm dò Phương Nguyên:“Ngươi còn tuổi nhỏ, cư nhiên là trí đạo tông sư? Nói thật, thật sự là ra ngoài của ta dự kiến. Ngươi không ngại tính tính toán, ta lúc này đây đối địch nắm chắc, ở nơi nào?”</p><p>Phương Nguyên đương nhiên biết, Lang Gia địa linh tự tin, ở chỗ bát chuyển tiên cổ ốc luyện lô.</p><p>Nhưng kế tiếp, hắn ra vẻ suy tính, phản làm bộ như một bộ gặp được khó khăn bộ dáng.</p><p>Cuối cùng, hắn thừa nhận thất bại nói:“Ta suy tính không ra. Thật không dám dấu diếm, trước kia ta cũng suy tính quá Lang Gia phúc địa, nhưng đều không thu hoạch được gì. Lúc này đây, cũng không ngoại lệ.”</p><p>“Ha ha ha.” Lang Gia địa linh ngửa đầu cười to, hắn đắc ý vỗ vỗ Phương Nguyên bả vai, nhưng không có nói thêm nữa cái gì.</p><p>Tiên cổ ốc công phòng nhất thể, bát chuyển luyện lô tự nhiên cũng là như thế.</p><p>Loại này phòng ngự thủ đoạn. Tuyệt không gần chính là phòng hộ công kích, còn có chống đỡ người khác suy tính năng lực.</p><p>Phương Nguyên ra vẻ thất bại, này ở Lang Gia địa linh dự kiến bên trong.</p><p>Ở hắn nghĩ đến, đây là hẳn là. Bởi vì cho dù Phương Nguyên có xuất sắc, cũng chung quy chỉ có lục chuyển tu vi. Tiên cổ tái huyền diệu, cũng để không hơn bát chuyển tiên cổ ốc luyện lô a.</p><p>“Suy tính không được, là khẳng định sự tình. Nhưng ta nếu suy tính đi ra, chỉ sợ muốn khiến cho Lang Gia địa linh kiêng kị.” Phương Nguyên trong lòng cười lạnh.</p><p>Địa linh tuy rằng cố chấp hoặc là đơn thuần, nhưng không phải vô trí.</p><p>Nhất là Lang Gia địa linh bản thể Trường Mao lão tổ, tại đây vị truyền kỳ nhân vật sinh tiền, có một vị bạn tri kỉ bạn tốt Nhất Ngôn Tiên. Người này chính là trí đạo cổ tiên. Chỉ tam tôn thuyết, ở lịch sử đồng dạng đại danh đỉnh đỉnh.</p><p>Cho nên Lang Gia địa linh, thực hiểu được một vị trí đạo cổ tiên năng lực phạm vi.</p><p>Phương Nguyên nếu là suy tính ra cái gì đến, đã rõ ràng vượt qua hắn lục chuyển trí đạo cổ tiên năng lực phạm vi, này tất nhiên sẽ khiến cho Lang Gia địa linh cảnh giác cùng ngờ vực vô căn cứ.</p><p>Hắn hội nghĩ như vậy:“Chỉ dựa vào Phương Nguyên, như thế nào khả năng suy tính đi ra? Thực rõ ràng, hắn phía sau còn có người tài ba! Mà này đại năng thập phần lợi hại. Cư nhiên có thể phá vỡ nhà của ta luyện lô phòng hộ, đem trong phúc địa bố trí đều suy tính đi ra!”</p><p>Như vậy nhất tưởng, Lang Gia địa linh tự nhiên thập phần cảnh giác, đối Phương Nguyên phòng bị có thêm.</p><p>Phải biết rằng, Lang Gia địa linh nhưng là Trường Mao lão tổ chấp niệm sở thành. Mà Trường Mao lão tổ chính là mao dân, đối nhân tộc, thậm chí đối này khác dị tộc, đều có phòng bị chi tâm. Điểm ấy từ đời trước, Lang Gia địa linh chuyển biến đi ra tính tình cùng ngôn ngữ, là có thể đã nhìn ra.</p><p>Phương Nguyên sở dĩ có thể tiếp cận Lang Gia địa linh. Nguyên nhân chủ yếu còn là bởi vì, hắn kế thừa Đạo Thiên ma tôn mỗ cái truyền thừa.</p><p>Ngại cho bản thể cùng Đạo Thiên ma tôn ước định, Lang Gia địa linh phải giúp Phương Nguyên ba lượt, vì hắn luyện chế cổ trùng.</p><p>Nếu không có như thế, Phương Nguyên sao có thể có thể lấy nhân tộc thân phận, như vậy tiếp cận Lang Gia địa linh đâu?</p><p>Phương Nguyên mặc dù có tinh niệm tiên cổ, toàn lực dĩ phó tiên cổ cần luyện chế, nhưng cho tới nay. Cũng đều không nghĩ hao phí cuối cùng một lần luyện cổ cơ hội, vì thời khắc tiếp cận Lang Gia địa linh.</p><p>Lang Gia địa linh tại đây phiến phúc địa, sinh hoạt vô số năm. Cùng ngoại giới lui tới, trừ bỏ bảo hoàng thiên mua bán tiên tài ở ngoài, chỉ có Mặc Thản Tang này một cái tuyến.</p><p>Hắn biết hoài bích có tội đạo lý, cho nên vẫn đều rất điệu thấp.</p><p>Đồng thời cũng đối những người khác, đều ôm có một phần thiên nhiên không tín nhiệm thái độ.</p><p>Phương Nguyên phía trước thực lực không mạnh, Lang Gia địa linh còn không hội quá mức kiêng kị cùng nghi kỵ, nhưng khi hắn dần dần bày ra xuất siêu phàm một mặt khi, Lang Gia địa linh tự nhiên sẽ có cảnh giác cùng bất an.</p><p>Giường phía trên khởi dung người khác ngủ ngáy?</p><p>Trước kia Phương Nguyên chính là tiểu bạch thỏ, hiện tại bày ra trí đạo tông sư tu vi Phương Nguyên, có thể coi được với một độc xà.</p><p>Kế tiếp, sự tình phát triển như nhau kiếp trước.</p><p>Phương Nguyên bị Lang Gia địa linh an bài, trấn thủ một tòa vân các.</p><p>Bất quá trước đó, Phương Nguyên lại đưa ra triệu tập Hắc Lâu Lan, Lê Sơn tiên tử tham chiến đề nghị.</p><p>Thái Bạch Vân Sinh đã ở một bên người bảo đảm.</p><p>Nhưng Lang Gia địa linh còn là cự tuyệt.</p><p>Phương Nguyên đối chiến Tuyết Tùng Tử, lúc này đây cũng không tiếp thu đời trước kế sách, không có đánh lén Tuyết Tùng Tử, mà là quang minh chính đại đi đánh.</p><p>Tuy rằng so với kiếp trước thanh thế càng thêm to lớn mạnh mẽ, nhưng chiến quả cũng không lớn.</p><p>Phương Nguyên chính là cùng Tuyết Tùng Tử dây dưa giằng co, sau đó không lâu ảnh tông tới rồi trợ giúp, Phương Nguyên liền chủ động rút lui khỏi.</p><p>Giết Tuyết Tùng Tử, cũng không có cái gì có ích. Hắn trên người có tiên cổ, cũng có thọ cổ, nhưng đều khó có thể cướp đoạt.</p><p>Ngược lại không bằng thả hắn, làm cho hắn sau đó không lâu đối phó Trung Châu cổ tiên đi.</p><p>Phương Nguyên đương nhiên cũng từng nghĩ tới, nhắc nhở Lang Gia địa linh, trước tiên an bài, lợi dụng luyện lô đem ảnh tông đoàn người bắt. Nhưng cẩn thận tự hỏi sau, hắn phủ quyết này ý tưởng.</p><p>Đầu tiên, hắn muốn giải quyết ảnh tông một phương, phiêu lưu rất lớn. Tần Bách Thắng chiến lực rất mạnh, Phương Nguyên không hề tự tin. Ảnh tông lại cùng cương minh tựa hồ có bí ẩn liên hệ, nơi này nước rất sâu.</p><p>Tiếp theo, cho dù giải quyết ảnh tông, Phương Nguyên thu hoạch cũng sẽ không lý tưởng. Luyện lô tác dụng lớn nhất, nếu là thắng lợi, Lang Gia địa linh tất nhiên được đến nhiều nhất chiến lợi phẩm. Ảnh tông cứ điểm lạc phách cốc, sẽ bị Trung Châu cổ tiên đến thăm, Phương Nguyên cũng được không đến lạc phách cốc.</p><p>Lại, Phương Nguyên còn cần Bắc Nguyen ảnh tông mọi người, ngăn cản Trung Châu cổ tiên. Tuy rằng không biết Trung Châu cổ tiên rõ ràng điều tra Phương Nguyên, lại như thế nào tìm tới ảnh tông, nhưng đây là Phương Nguyên thích nhất nhìn đến cục diện. Nếu là giết ảnh tông, giống như cấp Trung Châu cổ tiên dọn sạch chướng ngại, vạn nhất Trung Châu cổ tiên tìm tới Phương Nguyên, Phương Nguyên lại nên làm thế nào cho phải?</p><p>Cuối cùng, Phương Nguyên theo viêm hoàng lôi trạch thể, đoán ra Nghĩa Thiên sơn đại chiến phía sau màn độc thủ, thực khả năng chính là ảnh tông. Nếu là giết bọn họ, thế tất hội ảnh hưởng thật lớn, làm cho Nghĩa Thiên sơn đại chiến khi, xuất hiện kiếp trước không có ngoài ý muốn. Ngoài ý muốn hơn, nói không chừng sẽ ảnh hưởng đến Phương Nguyên bố cục, làm cho hắn châm chích chuẩn bị không dùng được.</p><p>Cho nên, Lang Gia phúc địa công phòng chiến, Phương Nguyên tính toán là thuận theo tự nhiên.</p><p>Thay đổi một trận chiến này kết quả, không chỉ có phiêu lưu thật lớn, hơn nữa tệ lớn hơn lợi, trí giả không lấy cũng! </p>\n\t\t\t \n\n                    "
}