{
  "href": "https://doctruyenchufull.vip/6333ee9abea2d9fb2f8545a8",
  "title": "Chương 983: Đệ 332 chương: Gia nhập Lang Gia phái",
  "chapterNumber": "983",
  "slug": "chuong-983-de-332-chuong-gia-nhap-lang-gia-phai",
  "previousLink": "chapters-truyenchufull/982-chuong-982-de-331-chuong-thuan-theo-tu-nhien",
  "currentLink": "chapters-truyenchufull/983-chuong-983-de-332-chuong-gia-nhap-lang-gia-phai",
  "nextLink": "chapters-truyenchufull/984-chuong-984-de-333-chuong-tri-dao-tong-su-uy-luc",
  "contentHTML": "\n\n                        <p> “Đáng giận, cố tình là ở phía sau!” Tần Bách Thắng nắm chặt hai đấm, nhìn trước mắt chiến cuộc, trong lòng tràn ngập không cam lòng cùng bất đắc dĩ.</p><p>“Lui lại đi.” Sau một lúc lâu, hắn thở dài một tiếng, hạ lệnh nói.</p><p>“Vì cái gì muốn triệt?” Khương Ngọc tiên tử rất là kinh ngạc.</p><p>“Lạc phách cốc bị người công kích, là Trung Châu đám kia cổ tiên điều tra tám mươi tám góc chân dương lâu sập chân tướng.” Tần Bách Thắng truyền âm nói.</p><p>“Bọn họ như thế nào khả năng điều tra đến chúng ta trên người? Chẳng lẽ nói...... Là thiên ý?!” Khương Ngọc tiên tử thân thể mềm mại hơi hơi chấn động.</p><p>“Thiên ý thương mang to lớn, chỉ sợ là như thế...... Chỉ là chúng ta vừa mới động tác lớn chút, vì cuối cùng đại kế làm chuẩn bị, đã bị thiên ý cản trở. Tương lai Nghĩa Thiên sơn khi, này thiên ý trở ngại còn không biết là như thế nào khủng bố đâu.” Tần Bách Thắng thở dài một tiếng.</p><p>Hai người nói chuyện với nhau, tất cả điện quang hỏa thạch trong lúc đó, đều là âm thầm truyền âm, cũng không cho người ngoài biết.</p><p>Rất nhanh, ở Tần Bách Thắng ra mệnh lệnh, ảnh tông đoàn người rút lui khỏi Lang Gia phúc địa.</p><p>“Bọn họ...... Rút lui.” Thái Bạch Vân Sinh phun ra một ngụm trọc khí.</p><p>“Thật giận! Lại làm cho hắn chạy thoát.” Hắc Lâu Lan nắm chặt hai đấm, nghiến răng nghiến lợi.</p><p>Lê Sơn tiên tử trầm mặc không nói, cau mày, thần sắc ưu sầu.</p><p>Mao dân cổ tiên đầu tiên là hoan hô, chợt vừa buồn khổ. Một trận chiến này, bọn họ giữa không chỉ có có máu chảy đầm đìa hy sinh, nhưng lại ra phản đồ. Thế sự khó liệu, sinh tử thảm thiết ngay tại trước mắt trình diễn, làm cho này đó xưa nay chỉ lo vùi đầu luyện cổ mao dân cổ tiên nhóm, đại chịu kích thích.</p><p>Lang Gia địa linh cởi bỏ thượng cổ chiến trận thiên bà toa la, hắn đỏ đậm hai tròng mắt. Hung tợn nhìn chằm chằm Tần Bách Thắng đám người phương hướng ly khai:“Này đàn tên, thực đã cho ta đại mao dân bộ tộc là dễ ức hiếp ! Hôm nay sỉ nhục, một ngày nào đó, chúng ta đại mao dân bộ tộc hội bắt các ngươi máu tươi đến rửa sạch!”</p><p>Này chiến, bởi vì Phương Nguyên không làm. Làm cho cùng đời trước không khác.</p><p>Đầu tiên là Phương Nguyên đám người trấn thủ phàm cổ ốc vân các, kết quả bị ảnh tông bẻ gãy nghiền nát bàn, bài trừ mười hai ba vân mê lan đại trận. Mặc nhân cổ tiên trung một vị, bị Tần Bách Thắng giây tốc chém giết, đánh mất tánh mạng.</p><p>Lang Gia địa linh nguyên bản kéo dài thời gian chiến đấu kế hoạch, bị nghiêm trọng phá hư, hắn cùng đường. Gấp đến độ đoàn đoàn thẳng chuyển.</p><p>Kiếp trước. Đúng là này khẩn yếu quan đầu, Lang Gia địa linh lột xác.</p><p>Nhưng này nhất thế, thừa dịp này thời cơ, Phương Nguyên lập tức đề nghị, vì Lang Gia địa linh bày mưu tính kế, đề cử hắn sử dụng thượng cổ chiến trận.</p><p>Lang Gia địa linh chính hoang mang lo sợ là lúc, nghe thế cái tin tức. Vội vàng tiếp thu.</p><p>Thượng cổ chiến trận cùng hiện tại chủ lưu chiến trường sát chiêu, còn là có điều bất đồng. Thượng cổ chiến trận trung đạo ngân, đối với phúc địa nguy hại, có thể sánh bằng chủ lưu chiến trường sát chiêu muốn nhỏ nhiều lắm.</p><p>Lang Gia địa linh đã cùng đường, đành phải sử xuất thiên bà toa la.</p><p>Lúc này, Phương Nguyên lại đề nghị:“Chỉ dựa vào chúng ta mấy người, như thế nào có thể ngăn trụ đối phương? Phải tái tăng thêm nhân thủ.”</p><p>Nhưng Lang Gia địa linh do dự, hắn âm thầm có hơn mười vị mao dân cổ tiên, nhưng đều ở phía sau màn, thao túng bát chuyển tiên cổ ốc luyện lô.</p><p>Nhất là. Hắn còn đối giữa tồn tại nội gian tình huống, có điều phát hiện.</p><p>Phương Nguyên sớm dự đoán được Lang Gia địa linh phản ứng, lại đề nghị chính mình bên người, có tin được giúp đỡ.</p><p>Lang Gia địa linh lúc này nhíu mày, hắn thực bài xích những người khác, tình nguyện càng ít người biết Lang Gia phúc địa càng tốt.</p><p>Phương Nguyên liền cười nói:“Địa linh, ngươi có thể yên tâm. Ta và ngươi là cái gì quan hệ? Ta phải có thể cho ngươi giữ bí mật! Sẽ không tiết lộ phúc địa tình báo. Chỉ cần triệu hồi các nàng tiến đến. An trí ở thiên bà toa la giữa, làm cho các nàng xuất lực đối chiến. Sau, ngươi ra lại chút thù lao là tốt rồi.”</p><p>Lang Gia địa linh bản không nghĩ đồng ý, nhưng nề hà Tần Bách Thắng đám người thế công càng thêm hung hãn, thiên bà toa la ngay cả sử xuất, cũng là kế tiếp bại lui.</p><p>Lang Gia địa linh bất đắc dĩ, đành phải tiếp thu Phương Nguyên đề nghị.</p><p>Kể từ đó, Phương Nguyên đem Hắc Lâu Lan, Lê Sơn tiên tử nhét vào thiên bà toa la bên trong, làm này thượng cổ chiến trận uy lực tiêu thăng.</p><p>Nhưng mà, Hắc Thành nắm giữ tiên cổ ốc hắc lao, hoàn toàn có thể ngay mặt chống lại thiên bà toa la.</p><p>Tần Bách Thắng ngũ chỉ quyền tâm kiếm, lại sắc bén phi phàm, nhiều lần làm cho thiên bà toa la gặp bị thương nặng.</p><p>Tình thế chính là trì hoãn một lát sau, liền lại bại hoại.</p><p>Lang Gia địa linh không thể không sách đông tường bổ tây tường, đem luyện lô trung mao dân cổ tiên, một đám phê điều nhập thiên bà toa la trung đến.</p><p>Kịch chiến giữa, Lang Gia địa linh một khác mặt chung quy bị kích thích đi ra.</p><p>Liên tục điều khiển ba đợt sau, Tần Bách Thắng rốt cục chờ đến cơ hội, phát động nội gian, giải trừ luyện lô.</p><p>Cuối cùng, hắn cướp đoạt đến luyện lô trung rất nhiều trung tâm tiên cổ, vội vàng lui lại. Mang theo Tuyết Tùng Tử, còn có hai vị đã bại lộ mao dân cổ tiên nội gian.</p><p>Chiến bãi, Phương Nguyên đã đem định tiên du mượn cấp Thái Bạch Vân Sinh, làm cho hắn mang theo Hắc Lâu Lan, Lê Sơn tiên tử rời đi, vẫn chưa ở lâu.</p><p>Như thế, hắn cũng hoàn thành không lâu trước, ký kết tân minh ước trung hạng nhất nội dung.</p><p>Hắn đã cung cấp một lần cơ hội, làm cho Hắc Lâu Lan chém giết Hắc Thành. Chính là người sau không có bắt lấy, cũng không đại biểu Phương Nguyên không có thực hiện cái này minh ước điều lệ.</p><p>Cứ việc sau, Hắc Lâu Lan, Lê Sơn tiên tử đối này khối Lang Gia phúc địa, có rất nhiều hiếu kỳ cùng nghi vấn.</p><p>Nhưng Phương Nguyên một mực không đáp.</p><p>Minh ước trung vẫn chưa quy định: Sở hữu tình báo đều phải vô tư cùng chung.</p><p>Phương Nguyên nếu đã có điều biết trước, như thế nào khả năng chuyển khởi tảng đá tạp chính mình chân?</p><p>Hắc Lâu Lan, Lê Sơn tiên tử bất đắc dĩ rất nhiều, càng cảm thấy Phương Nguyên thần bí khó lường, bối cảnh không tha khinh thường, cư nhiên có thể cùng bực này kỳ diệu tồn tại nóc. Lại không khỏi liên tưởng đến Phương Nguyên sư tôn Tử Sơn chân quân, càng tăng thêm rất nhiều xa tư.</p><p>Đầu tiên là chủ động thương mượn thái độ cổ, hiện tại lại dựa vào Lang Gia phúc địa, liên tục gõ Hắc Lâu Lan nhất phương hai lần, điều này làm cho Phương Nguyên đối phó Phần Thiên ma nữ, cũng có tin tưởng.</p><p>Đồng thời, cũng vì sau này liên hợp Hắc Lâu Lan đám người, đánh chiếm Lang Gia phúc địa, mai phục một cái nho nhỏ phục bút.</p><p>Nếu có chút khả năng, Phương Nguyên đương nhiên càng muốn độc chiếm Lang Gia phúc địa. Nhưng rất nhiều thời điểm, ý tưởng là tốt đẹp, sự thật cũng rất cốt cảm. Này xem như Phương Nguyên vì tương lai bất trắc, sở làm một cái bé nhỏ không đáng kể chuẩn bị.</p><p>Lang Gia địa linh chuyển biến thành thứ hai tính cách, như nhau kiếp trước, chiến hậu lập tức trong tay, chuẩn bị dời Lang Gia phúc địa, đồng thời đại sự cải cách, sáng tạo Lang Gia phái, mời Phương Nguyên đảm đương khách khanh thái thượng trưởng lão.</p><p>Phương Nguyên đáp ứng.</p><p>Đàm điểm lần tham chiến thù lao, Phương Nguyên không có muốn toàn lực dĩ phó cổ lục chuyển tiên cổ phương, mà là hướng Lang Gia địa linh tác muốn một cái đại lực trợ giúp yêu cầu.</p><p>Ở tương lai mỗ cái thời gian, nếu Phương Nguyên lâm vào hiểm cảnh, Lang Gia phái cần phái cổ tiên, đối Phương Nguyên tức thời thi cứu.</p><p>Kể từ đó, Phương Nguyên đã đem Lang Gia phúc địa mao dân cổ tiên, cũng đáp lên hắn chiến xa.</p><p>Lang Gia địa linh chợt công đạo Phương Nguyên một cái môn phái nhiệm vụ, làm cho hắn đi băng nguyên ở chỗ sâu trong, liên lạc địa để ở chỗ sâu trong người đá, người tuyết liên hợp siêu cấp bộ tộc.</p><p>“Chỉ cần ngươi hoàn thành nhiệm vụ này, ta đã đem một bộ phận tiên cổ phương, mở ra cho ngươi. Chỉ có ngươi có cũng đủ môn phái cống hiến, có thể tiêu hao này đó cống hiến, đổi lấy muốn tiên cổ phương.” Lang Gia địa linh không quên dụ hoặc Phương Nguyên.</p><p>Phương Nguyên tâm tư vừa chuyển:“Ta có thể trước nhìn xem này đó tiên cổ phương sao?”</p><p>“Đương nhiên.”</p><p>Nhìn sau, dù là Phương Nguyên kiến thức rộng rãi, cũng tim đập thình thịch.</p><p>Lang Gia phúc địa trung tiên cổ chỉ có mấy chục chích, nhưng tiên cổ phương số lượng, kêu Phương Nguyên đều khó có thể đoán trước.</p><p>Ít nhất Lang Gia địa linh cấp Phương Nguyên nhìn đến, còn có hai trăm trương nhiều!</p><p>Phương Nguyên rất nhanh, ngay tại giữa nhìn đến không ít thích hợp chính mình tiên cổ phương.</p><p>Hắn lại hỏi:“Ta có thể lựa chọn này khác nhiệm vụ sao?”</p><p>Nhưng bị Lang Gia địa linh cự tuyệt.</p><p>“Ta Lang Gia phái vừa mới tân kiến, trăm phế đãi hưng, đương nhiên là có đại lượng chuyện vụ cần người xử lý. Nhưng nhiệm vụ này, nhất nguy hiểm, cho nên giao cho ngươi. Dù sao ngươi đã chết, cũng sẽ chết, ta cũng không đau lòng. Mao dân cổ tiên cũng không thể khinh tử, kia đều là chân chính người của mình!”</p><p>Lang Gia địa linh chỉ có thể nói lời nói thật, kêu Phương Nguyên dở khóc dở cười rất nhiều, ngược lại có chút an tâm.</p><p>“Bất quá ngươi yên tâm, ta muốn sáng tạo mao dân đại thế, không thể thiếu các ngươi này đó dị tộc phụ trợ. Ta cũng có biến hóa đạo biện pháp, cho ngươi bỏ qua nhân thân, chuyển thành mao dân đâu. Đợi cho ngươi chân chính thành mao dân, ta liền mở ra tiên cổ cất trong kho, cho ngươi có thể bằng vào cống hiến, mượn tiên cổ hoặc là đổi tiên cổ. Ha ha ha......”</p><p>Lang Gia địa linh vỗ vỗ Phương Nguyên bả vai, lại cổ vũ nói.</p><p>Chính là loại này cổ vũ, không khỏi rất thẳng thắn điểm.</p><p>Phương Nguyên cũng không tính toán.</p><p>Hắn đầu tiên tự hỏi vấn đề, chỉ dùng gặp mặt từng quen biết, biến thành mao dân, có không đem Lang Gia địa linh hồ lộng đi qua?</p><p>Nhưng rất nhanh, hắn từ bỏ này ý tưởng.</p><p>Không nói đến, hắn hiện tại nắm giữ gặp mặt từng quen biết, còn chính là không trọn vẹn phiên bản. Hơn nữa nguyên bản gặp mặt từng quen biết, chính là theo Lang Gia địa linh trong tay đến. Hắn tuy rằng thẳng thắn, cũng không đại biểu hắn ngốc.</p><p>“Chân chính biến thành mao dân, khẳng định sẽ không lo lắng. Thế giới này nhân tộc mới là chân chính chủ nhân, theo viễn cổ thời đại, đã nhiên như vậy. Đây là đại thế, như thế nào khả năng bị bóp méo lật đổ? Năm đó, cho dù là địa linh bản thể Trường Mao lão tổ, đều co đầu rút cổ, che dấu chính mình chân thật thân phận. Hiện tại chính là cái địa linh, còn muốn bốc lên ra cái gì đa dạng đến? Hừ, si tâm vọng tưởng!”</p><p>Phương Nguyên một chút cũng không xem trọng Lang Gia phái tiền cảnh.</p><p>Hắn năm trăm năm trước thế, Lang Gia phái cuối cùng bị thiên đình công chiếm, đây là Lang Gia phúc địa cuối cùng kết quả. Tương lai cho dù có sở thay đổi, không phải thiên đình, cũng có thể là này khác cổ tiên hoặc là tổ chức.</p><p>Nhân tộc thủy chung đều đã là chúa tể, mà dị nhân địa vị cũng không hội thay đổi.</p><p>Phương Nguyên tính toán, tới thủy tới chung, đều là theo Lang Gia phúc địa vớt ưu việt. Lang Gia địa linh chuyển biến thành thứ hai tính cách, đối Phương Nguyên mà nói có lợi có tệ. Nhưng ít ra lúc này đây, đối Phương Nguyên mà nói, ưu việt càng nhiều điểm.</p><p>Nguyên lai Lang Gia địa linh, tương đương bảo thủ, tuyệt không hội sáng tạo Lang Gia phái, mời chào Phương Nguyên làm khách khanh thái thượng trưởng lão, lại càng không hội đáp ứng ở Phương Nguyên nguy nan là lúc, đi trợ giúp Phương Nguyên.</p><p>Lang Gia công phòng chiến chấm dứt, trong lạc phách cốc trăm ngày đại chiến, từ từ mở ra màn che.</p><p>Phương Nguyên trở lại hồ tiên phúc địa, một bên nghỉ ngơi lấy lại sức, một bên bốn phía luyện chế mộng đạo phàm cổ.</p><p>Cùng lúc đó, hắn đại lượng trữ hàng luyện cổ tiên tài, vì luyện chế tiên cổ làm chuẩn bị.</p><p>Hơn một tháng sau, xuân mộng quả thực bị hắn đều ngắt lấy, luyện ra đại lượng mộng đạo phàm cổ. Số lượng so với kiếp trước muốn hơn rất nhiều.</p><p>Hai tháng sau, Thái Bạch Vân Sinh bên kia quan hệ đã quản lý tốt, Phương Nguyên liền mượn dùng gần nhất một lần địa triều cơ hội, lại đi vào Đông Hải. </p>\n\t\t\t \n\n                    "
}