{
  "href": "https://doctruyenchufull.vip/6333eea1bea2d9fb2f8545be",
  "title": "Chương 984: Đệ 333 chương: Trí đạo tông sư uy lực",
  "chapterNumber": "984",
  "slug": "chuong-984-de-333-chuong-tri-dao-tong-su-uy-luc",
  "previousLink": "chapters-truyenchufull/983-chuong-983-de-332-chuong-gia-nhap-lang-gia-phai",
  "currentLink": "chapters-truyenchufull/984-chuong-984-de-333-chuong-tri-dao-tong-su-uy-luc",
  "nextLink": "chapters-truyenchufull/985-chuong-985-de-334-chuong-nam-giu-chien-truong-sat-chieu",
  "contentHTML": "\n\n                        <p> Đông Hải, Ngọc Lộ phúc địa.</p><p>Như nhau kiếp trước, Phương Nguyên cùng Thái Bạch Vân Sinh ở một vị cảnh lam du tiên cương Sa Nam Giang dẫn dắt hạ, xuyên qua Ngọc Lộ phúc địa môn hộ, tiến vào trong đó.</p><p>“Thái Bạch huynh, chúng ta lại thấy mặt. Ha ha ha!” Sa Ma nhìn thấy Thái Bạch Vân Sinh, biểu hiện tương đương nhiệt tình.</p><p>Hắn chủ động tiến lên nghênh đón, thân thiết vỗ vỗ Thái Bạch Vân Sinh bả vai.</p><p>Thái Bạch Vân Sinh ở Đông Hải thời gian tuy rằng không lâu, nhưng dựa vào nhân như cố, giang sơn như cố hai tiên cổ, sấm hạ không ít hàng đầu.</p><p>Phía trước, Thái Bạch Vân Sinh giúp đỡ Sa Ma đoàn người tiến công chiếm đóng Ngọc Lộ phúc địa, của hắn nhân như cố tiên cổ mang cho mọi người rất lớn giúp.</p><p>Sa Ma chào hỏi, lại đem ánh mắt chuyển dời đến Phương Nguyên trên người:“Nói vậy vị này, đó là Thái Bạch huynh ở trong thư đề cập bạn tri kỉ bạn tốt trí đa tinh Trần Đạo? Nếu là Thái Bạch huynh hảo hữu bạn tri kỉ, thì phải là ta Sa Ma hảo hữu!”</p><p>“Sơn dã tán tu, quý không dám nhận.” Phương Nguyên gật đầu, mỉm cười khiêm tốn.</p><p>Hắn dáng người cao ngất, quạt lông khăn chít đầu, phong thần tuấn lãng, một bộ tuấn mỹ thiếu niên bộ dáng.</p><p>Da hắn thập phần trắng nõn, mũi cao thẳng, mày rậm dưới đôi mắt giống như hồ sâu, lúc này Phương Nguyên khóe miệng mỉm cười, nhẹ nhàng mĩ thiếu niên, ngọc thụ lâm phong, làm cho người ta cảnh đẹp ý vui.</p><p>Phương Nguyên kiếp trước biến thành Tinh Tượng Tử, này nhất thế lại hóa thành trí đa tinh.</p><p>Gặp mặt từng quen biết uy lực, xa so với kiếp trước gặp mặt giống như quen biết còn mạnh hơn nhiều lắm. Sa Ma đám người đời trước cũng không nhìn ra Phương Nguyên bộ mặt thật sự, này nhất thế liền càng thêm không có khả năng.</p><p>Sa Ma phu nhân Tô Bạch Mạn ngóng nhìn Phương Nguyên vài lần, mở miệng nói:“Nghe nói các hạ chủ tu trí đạo, phụ tu tinh nói, bị Thái Bạch tiên sinh hết lòng. Chẳng biết có được không tại đây nhất hiển thân thủ đâu?”</p><p>Phương Nguyên đời trước làm bộ như Tinh Tượng Tử. Đối ngoại tự xưng: Chủ tu tinh đạo, phụ tu trí đạo. Nhưng này nhất thế. Phương Nguyên trí đạo cảnh giới đã đạt tới tông sư cấp. Cứ việc không có trí đạo tiên cổ, sức mạnh cũng chừng thực. Cho nên rõ ràng đem chủ tu, phụ tu lưu phái. Lẫn nhau đổi nhau một chút.</p><p>Phương Nguyên gật gật đầu, đối Sa Ma đám người đáp:“Chư vị khảo góc Trần mỗ nhân tu vi, cũng là ứng có chi lý. Ân...... Kia tại hạ liền lộ một tay nhỏ bé, cấp chư vị lời bình.”</p><p>Đời trước Phương Nguyên thực khiêm tốn, nhưng này nhất thế miệng hắn thượng nói rất là khách khí, thần thái biểu tình lại biểu hiện ngạo khí mười phần.</p><p>Sa Ma cùng Tô Bạch Mạn liếc nhau, không khỏi càng thêm chờ mong.</p><p>Thái Bạch Vân Sinh trong lòng cất giấu lo lắng, không lậu thanh sắc.</p><p>Chúng tiên giữa Bặc Đan, tắc mặt âm trầm. Phương Nguyên đã đến. Làm cho hắn ở đội ngũ trung địa vị nguy ngập nguy cơ, ích lợi tức thì bị nghiêm trọng xâm phạm.</p><p>Trong lúc nhất thời, mọi người ánh mắt đều tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên khóe miệng mỉm cười, một tay lưng đeo ở sau người, một tay trì quạt lông, thản nhiên ở trước ngực vỗ.</p><p>Hắn đưa mắt nhìn bốn phía, nhìn chung quanh cảnh tượng.</p><p>Lúc này, còn là chiến trường sát chiêu băng vũ đống thổ. Bởi vậy nhìn ra nhìn lại, một mảnh trắng xoá băng thiên tuyết địa.</p><p>Mỗi cách một đoạn thời gian. Nơi này sẽ gặp hạ bàng bạc băng vũ, hình thành vô số tuyết quái, cấp mọi người mang đến thật lớn phiền toái.</p><p>Phương Nguyên chính là nhìn một lát, nhân tiện nói:“Ta tính tốt lắm.”</p><p>Sa Ma đám người rất là kinh ngạc. Bọn họ còn tưởng rằng Phương Nguyên đang ở nổi lên cái gì tiên cấp sát chiêu, không nghĩ tới cư nhiên nhanh như vậy cho dù tốt lắm!</p><p>Tô Bạch Mạn càng thêm khách khí khen tặng nói:“Các hạ quả nhiên tu vi, như thế bất động thanh sắc tình huống hạ. Cư nhiên đã tính ra này chiến trường sát chiêu sơ hở, thật sự là gọi người tán thưởng.”</p><p>“Cũng không phải. Cũng không phải.” Phương Nguyên xua tay cười nói, “Phu nhân nói quá lời. Có thể coi là ra này chiến trường sát chiêu sơ hở. Ta còn phải phí một phen sức lực. Vừa mới tính cũng không phải này.”</p><p>Lúc này liền có tiên cương hỏi:“Kia các hạ tính ra là cái gì?”</p><p>Phương Nguyên thong dong mà đáp:“Ta tính ra chiến trường sát chiêu một ít lai lịch. Tỷ như chúng ta đặt mình trong này chiến trường sát chiêu, xưng là băng vũ đống thổ.”</p><p>Nghe thế cái trả lời, chúng tiên đều nhất tề ngốc sửng sốt một chút.</p><p>Chợt, Sa Ma nhíu mày, trong mắt lệ mang chợt lóe. Hắn bản tính hung ác, đang muốn phát tác, lại bị Tô Bạch Mạn âm thầm ngăn lại.</p><p>Cổ tiên Bặc Đan cười nhạo một tiếng, nói:“Trần Đạo ngươi đây là trêu chọc chúng ta sao? Ai chẳng biết nói này chiến trường sát chiêu tên, tên là băng vũ đống thổ. Không thể tưởng được ngươi bản sự thấp kém, lá gan lại đã vậy còn quá lớn, cư nhiên dám trêu chọc Sa Ma cùng Tô Bạch Mạn nhị vị đại nhân!”</p><p>Tô Bạch Mạn nở nụ cười một tiếng, dịu đi bầu không khí nói:“Bặc Đan im miệng. Nghĩ đến Trần huynh chính là khai một cái vui đùa, hắn chân chính thủ đoạn đang muốn thi triển đâu.”</p><p>Phương Nguyên lắc đầu:“Phu nhân, ta tính chính là này.”</p><p>Tô Bạch Mạn vẻ mặt cứng đờ, ánh mắt chậm rãi âm trầm xuống dưới.</p><p>“Cái gì?!” Sa Ma hừ lạnh một tiếng, không còn nại, trừng mắt hai mắt, hung ác đi lên tiến đến.</p><p>Lúc này, Thái Bạch Vân Sinh cất bước về phía trước, chắn đến Phương Nguyên trước mặt, ngăn lại Sa Ma.</p><p>Hắn hướng Sa Ma chắp tay hành lễ, cười khổ hô:“Sa Ma đại nhân, là tại hạ lỗi. Tại hạ không có nói rõ, ta này Trần Đạo huynh đệ chính là như vậy tính tình, nói chuyện hướng đến lưu một nửa, nói một nửa, bảo ta buồn rầu đã lâu.”</p><p>“Nga?” Sa Ma sắc mặt vừa chậm, tràng hướng Phương Nguyên.</p><p>“Ôi, của ta Trần huynh a, ngươi liền đem ngươi tính đi ra toàn nói bãi.” Thái Bạch Vân Sinh ra vẻ buồn rầu nói.</p><p>Phương Nguyên ha ha cười:“Chư vị, ta tính thật là chiến trường sát chiêu lai lịch. Nhưng không chỉ băng vũ đống thổ. Tại đây băng vũ đống thổ dưới, theo thứ tự là chiến hồn sa trường, bát môn mê cung, án binh bất động.”</p><p>“Chiến hồn sa trường, bát môn mê cung, còn có án binh bất động...... Lời ấy thật sao?” Sa Ma nhất thời bị Phương Nguyên mà nói hấp dẫn, hai mắt mạo quang, bức thiết nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên thản nhiên phiến hạ quạt lông:“Từ ta ra tay suy tính, có thể nào giả bộ?”</p><p>Sa Ma cùng Tô Bạch Mạn lập tức âm thầm truyền âm.</p><p>Sa Ma vui vẻ nói:“Phu nhân, nếu này trí đa tinh tính chuẩn xác, như vậy hắn trí đạo tạo nghệ đã có thể lợi hại !”</p><p>Tô Bạch Mạn rất là đồng ý:“Không sai! Phía trước chúng ta thỉnh quá vài vị trí đạo cổ tiên, muốn đẩy tính ra chiến tràng sát chiêu độ khó là rất cao. Không nghĩ người này vô thanh vô tức, như thế mau lẹ cấp ra đáp án.”</p><p>Sa Ma trầm ngâm đứng lên:“Này còn muốn lại nhìn. Có lẽ hắn chính là ăn nói lung tung, ra vẻ mê hoặc đâu? Tính không đúng, có ích lợi gì?”</p><p>Tô Bạch Mạn tự hỏi một chút, phủ quyết nói:“Ta cảm thấy khả năng tính không lớn. Thứ nhất, Thái Bạch Vân Sinh tính tình ổn trọng, hắn khen ngợi người này. Nếu người này thật sự có trí đạo tông sư cảnh giới, tính ra chiến trường sát chiêu cũng có thể lý giải. Thứ hai. Chúng ta có thể nghiệm chứng việc này. Theo đi bước một tiến công chiếm đóng đi xuống, liền khả chứng minh hắn đáp án. Hắn nếu là tưởng gạt chúng ta. Sẽ không như thế không khôn ngoan, cấp ra một cái như thế dễ dàng liền khả phán đoán đúng sai nội dung.”</p><p>“Ân, phu nhân lời nói có lý a.”</p><p>Đang lúc Sa Ma, Tô Bạch Mạn âm thầm trao đổi thời điểm, Bặc Đan đã chờ đợi không kịp, đối Phương Nguyên cười lạnh:“Trần Đạo, ngươi rất khôn khéo, tính hảo nội dung! Chỉ cần một ngày băng vũ đống thổ không phá, chúng ta như thế nào biết ngươi tính chính là đúng ?”</p><p>Phương Nguyên trong lòng thầm than một tiếng, này Bặc Đan hắn kiếp trước liền đạp quá. Hãm hại quá, này nhất thế xem ra cũng không tránh được.</p><p>Phương Nguyên cũng không tưởng phức tạp, nhưng nề hà Bặc Đan chủ động bính đáp đến hắn trước mặt đến, thật sự không có cách nào.</p><p>Lúc này, Sa Ma cười nói:“Trần tiên sinh, Bặc Đan vô lý, mong rằng chớ trách.”</p><p>“Tuy rằng vô lý, nhưng nói cũng là sự thật. Ta suy tính đi ra gì đó, xác thực cần một đoạn thời gian sau. Khả năng nghiệm chứng.” Phương Nguyên gật gật đầu, thản nhiên thừa nhận.</p><p>Tô Bạch Mạn nhẹ giọng cười:“Không hiểu được vì cái gì, tiên sinh cùng ta tuy rằng là lần đầu tiên gặp mặt, nhưng tổng cảm thấy tựa hồ sớm gặp qua tiên sinh. Cảm giác được một loại không hiểu thân thiết cùng tín nhiệm cảm giác. Cho nên cứ việc tạm thời không thể nghiệm chứng, ta còn là tin tưởng tiên sinh.”</p><p>“Ha ha ha, rất nhiều người đều nói như vậy quá.” Phương Nguyên nói khoác mà không biết ngượng. Không chút nào khiêm tốn.</p><p>Bất quá xác thực không cần khiêm tốn.</p><p>Gặp mặt từng quen biết hiệu quả, chính là như thế.</p><p>Sa Ma lại nói:“Trần tiên sinh. Ta chờ vây cho băng vũ đống thổ bên trong, còn thỉnh tiên sinh ra tay tương trợ. Sớm một ngày phá giải này chiêu. Cũng có thể sớm một ngày kiến thức đến phía dưới một tầng, giúp tiên sinh nghiệm chứng suy tính nội dung, vì tiên sinh chính danh.”</p><p>Phương Nguyên ha ha cười:“Sa Ma đại nhân, lời ấy sai rồi. Ta vừa mới suy tính, tự tin mười phần, đối với ta chính mình mà nói, căn bản không cần cái gì nghiệm chứng. Chính là chư vị không tín nhiệm Trần mỗ, cần nghiệm chứng mà thôi.”</p><p>Chậm vừa chậm, Phương Nguyên lại nói:“Nếu muốn ta ra tay tương trợ, như vậy thù lao nên trước đàm nói chuyện, không phải sao?”</p><p>Sa Ma nhíu mày, Phương Nguyên thái độ làm cho hắn trong lòng thật là không vui.</p><p>Dù sao Phương Nguyên chính là lục chuyển, mà hắn đã là thất chuyển, lục chuyển đối thất chuyển như thế thái độ, đã xem như một loại mạo phạm.</p><p>Phương Nguyên kiếp trước nịnh bợ Sa Ma, muốn gia nhập Đông Hải cương minh tổng bộ, cho nên đối với hắn khách khách khí khí. Nhưng này nhất thế, Phương Nguyên đã đạt được địa câu truyền thừa, làm sao còn cần gia nhập cái gì cương minh đâu?</p><p>Sa Ma tiến công chiếm đóng Ngọc Lộ phúc địa, là có cầu cho Phương Nguyên, Phương Nguyên tự nhiên muốn bắt niết thân phận, như thế khả năng thu hoạch càng nhiều ích lợi.</p><p>Một phen thương thảo sau, Sa Ma khai ra giá cả.</p><p>Phương Nguyên vui vẻ nhận, bắt đầu động thủ.</p><p>Hắn tuy rằng không có tinh niệm tiên cổ, nhưng là cùng kiếp trước bất đồng, lúc này hắn đã là trí đạo tông sư cảnh giới. Cho dù là lợi dụng phàm cổ, cũng có thể ngoạn ra vô số đa dạng đến.</p><p>Càng mấu chốt là, này chiến trường sát chiêu hắn kiếp trước liền từng phá giải quá.</p><p>Cho nên, động khởi thủ đến, tự nhiên hiệu quả dựng sào thấy bóng, còn không khi dẫn phát mọi người kinh hô cùng tán thưởng tiếng động.</p><p>Kiếp trước, Phương Nguyên chỉ lo phá giải băng vũ đống thổ này chiến trường sát chiêu. Nhưng này nhất thế, Phương Nguyên xử lý đứng lên, thành thạo, đem chủ yếu tinh lực đều đặt ở học tập phía trên.</p><p>Mặc kệ là kiếp trước, còn là đời này, Phương Nguyên trong tay đều không có một cái chiến trường sát chiêu.</p><p>Hắn đối gì một cái chiến trường sát chiêu, đều có dày đặc hứng thú.</p><p>Theo thời gian trôi qua, Phương Nguyên đối băng vũ đống thổ này chiến trường sát chiêu hiểu biết càng ngày càng nhiều, càng phát ra xâm nhập.</p><p>Băng vũ đống thổ trung tâm tiên cổ là cái gì, có bao nhiêu chích, phụ trợ phàm cổ lại có bao nhiêu, Phương Nguyên đều dần dần hiểu biết.</p><p>Chỉ có này đó cổ trùng như thế nào phối hợp vận chuyển, vận chuyển phương thức lại có bao nhiêu loại, Phương Nguyên trong thời gian ngắn trong vòng còn tra xét không được đầy đủ.</p><p>Mỗi cách một đoạn thời gian, còn có băng vũ, tuyết quái đột kích, nhưng Sa Ma bọn người chủ động ra tay, vì Phương Nguyên duy bảo vệ an ổn hoàn cảnh.</p><p>Phương Nguyên không có phạm kiếp trước sai lầm, làm cho băng vũ đống thổ uy lực tăng cao. Ngược lại bởi vì nhiều lần chính xác phá giải, làm cho chiến trường sát chiêu uy lực yếu bớt.</p><p>Về phần Bặc Đan, đã chán ngán thất vọng co đầu rút cổ một bên, không dám cùng Phương Nguyên tranh phong.</p><p>Phương Nguyên bày ra đi ra trí đạo tạo nghệ, so với kiếp trước thâm hậu rất nhiều lần. Đời trước Bặc Đan còn lòng có khó chịu, nhưng này thế hắn nhìn ra chính mình cùng Phương Nguyên trong lúc đó thật lớn chênh lệch, ý chí chiến đấu không có, nản lòng thoái chí.</p><p>Cuối cùng, làm Phương Nguyên cơ hồ hao hết trữ hàng tinh niệm phàm cổ sau, hắn mới chậm rãi dừng tay.</p><p>Băng vũ đống thổ sát chiêu, đã bị hóa giải 6 thành, chỉ còn lại có 4 thành mà thôi.</p><p>“Trần huynh cớ gì dừng tay?” Sa Ma vội hỏi.</p><p>Phương Nguyên cười nói:“Dục tốc tắc bất đạt. Ta cũng có chút mệt mỏi, hôm nay đi ra nơi này đi.”</p><p>Sa Ma trong lòng phẫn nộ, nhưng có cầu cho Phương Nguyên, đắn đo không thể, chỉ phải trên mặt tươi cười:“Tiên sinh nói là a, là muốn hảo hảo nghỉ ngơi một phen. Như vậy, tiên sinh ở xa tới là khách, xin mời đến của ta sa hải làm khách như thế nào? Bản nhân điếu sa yến, nhưng là ở Đông Hải coi như là riêng một ngọn cờ.”</p><p>Còn lại cổ tiên không khỏi kinh hô, hướng Phương Nguyên đầu đến hâm mộ ghen tị ánh mắt.</p><p>Phương Nguyên gật gật đầu, thần sắc bình tĩnh:“Vậy làm phiền Sa Ma đại nhân chiêu đãi một hai.” </p>\n\t\t\t \n\n                    "
}