{
  "href": "https://doctruyenchufull.vip/6333eea7bea2d9fb2f8545dd",
  "title": "Chương 985: Đệ 334 chương: Nắm giữ chiến trường sát chiêu",
  "chapterNumber": "985",
  "slug": "chuong-985-de-334-chuong-nam-giu-chien-truong-sat-chieu",
  "previousLink": "chapters-truyenchufull/984-chuong-984-de-333-chuong-tri-dao-tong-su-uy-luc",
  "currentLink": "chapters-truyenchufull/985-chuong-985-de-334-chuong-nam-giu-chien-truong-sat-chieu",
  "nextLink": "chapters-truyenchufull/986-chuong-986-de-335-chuong-kinh-hien-tinh-tu-tien-ton",
  "contentHTML": "\n\n                        <p> Điếu sa yến, rượu hương bốn phía, mỹ vị món ngon đôi đầy bàn.</p><p>Kiến thức đến Phương Nguyên trí đạo tạo nghệ, Sa Ma cùng Tô Bạch Mạn đối Phương Nguyên càng khách khí nhiệt tình.</p><p>Ăn uống linh đình là lúc, Sa Ma lại gọi rất nhiều cổ sư nữ tử:“Nhị vị, thịnh yến bên trong, há có thể không vũ nhạc trợ hứng? Đây là ta trong điện bồi dưỡng tỳ nữ, đều có cổ sư tu vi, đều tinh tu biến hóa đạo, tập hải yêu vũ, từng được đến nhiều vị cổ tiên thừa nhận. Hôm nay, xin mời nhị vị thưởng tích.”</p><p>Này đó nữ cổ sư, các xinh đẹp như hoa, dáng người mạn diệu.</p><p>Lúc này nhạc thanh khởi, chúng nữ vũ đến, dài tay áo tung bay, diễm lệ khó phân, liêu lòng người hoài.</p><p>Bỗng nhiên nhạc thanh biến đổi, theo nhẹ nhàng chậm chạp trở nên dồn dập, nữ cổ sư nhất tề biến hóa, sinh ra ngư vĩ, hóa thành giao nhân bộ dáng, ở không trung dạo chơi.</p><p>Nhạc thanh lại biến đổi, trở nên hoạt bát sinh động. Nữ cổ sư tùy thanh biến hóa, bối sinh song xác, giống như trai ngọc nữ, nhẹ nhàng khởi vũ.</p><p>Nhạc thanh lại có kim thiết chi âm khi, nữ cổ sư nhóm tay bộ, đều biến thành tôm cua ngao chân kìm lớn, vũ động trong lúc đó, vù vù xé gió, tư thế oai hùng hiên ngang.</p><p>Nhạc thanh liên tiếp mười tám trung biến hóa, nữ cổ sư cũng mười tám loại biến hình, bày ra phong cách khác nhau vũ đạo, làm cho Phương Nguyên đều lâm vào mở rộng tầm mắt.</p><p>“Đông Hải phong tình ngàn vạn, quả nhiên cùng Bắc Nguyên tục tằng hào phóng mỹ, khác nhau rất lớn.” Thái Bạch Vân Sinh vui lòng tán thưởng tiếng động.</p><p>Sa Ma gặp Phương Nguyên không nói lời nào, liền hỏi:“Không biết Trần tiên sinh như thế nào lời bình?”</p><p>“Thật là đẹp không sao tả xiết.” Phương Nguyên nói, trong lòng tắc có chút buồn cười.</p><p>Kiếp trước thời điểm, hắn trí đạo tạo nghệ không sâu, cho dù chèn ép Bặc Đan, cũng là dựa vào là âm mưu cùng hãm hại.</p><p>Nhưng này nhất thế, Phương Nguyên bày ra ra mạnh mẽ thực lực, làm cho Sa Ma, Tô Bạch Mạn nhiệt tình khoản đãi.</p><p>Kiếp trước thời điểm. Tuy rằng Phương Nguyên tham gia điếu sa yến, nhưng căn bản là không có này ca múa đến trợ hứng. Đời này hơn này tiết mục. Càng chương hiện ra Sa Ma đối Phương Nguyên để ý.</p><p>Vũ đạo xong, nữ cổ sư từ từ lui ra.</p><p>Tô Bạch Mạn cười nói:“Không biết Trần tiên sinh, Thái Bạch tiên sinh. Nhưng là nhìn trúng vị nào tỳ nữ? Nhị vị chỉ để ý mở miệng, tại hạ làm chủ, sẽ đưa cho nhị vị.”</p><p>“Già đi, già đi. Đa tạ phu nhân nâng đỡ!” Thái Bạch Vân Sinh uyển chuyển cự tuyệt.</p><p>Phương Nguyên tắc nói:“Ta đối điếu sa yến tên, cũng có nghe thấy. Nhưng thật ra đối này ngoài điện đàn sa, hứng thú càng đậm một ít.”</p><p>Tô Bạch Mạn trong lòng hơi hơi thất vọng, ngoài miệng cười nói:“Ha ha a, hai vị tiên sinh không chọn tỳ nữ, xem ra là các nàng có phúc nông cạn. Nhưng này trong biển cá mập. Lại phi ta làm chủ, đều là ta phu quân bình thường nuôi dưỡng yêu vật.”</p><p>“Ha ha ha, nhị vị đã có ý, ta khởi không hề dứt bỏ đem tặng chi lý? Phàm là điếu sa yến, bản thân đều hội đưa tặng một ít cá mập. Bất quá phương diện này còn có một đạo quy củ, không biết nhị vị còn hiểu biết quá?” Sa Ma hỏi.</p><p>“Tất nhiên là hiểu biết.” Phương Nguyên gật gật đầu, quạt lông ở trước ngực từ từ vỗ, “Bất quá ta còn là muốn hướng chủ nhân xác định một phen, này trong biển cá mập. Mặc kệ chúng ta bắt được cái gì, lại bắt được bao nhiêu, đều quy về chúng ta sao?”</p><p>“Đây là đương nhiên, chỉ cần nhị vị tự mình động thủ.” Sa Ma gật đầu đáp. Không có do dự.</p><p>Phương Nguyên mỉm cười:“Ta đây sẽ tính tính toán, này trong sa hải tối trân quý cá mập là thế nào một đầu? Chính là ta nếu thật có thể đắc thủ, còn phán nhị vị nhịn đau bỏ những thứ yêu thích. Ha ha a.”</p><p>“Trần tiên sinh. Cứ việc thi triển thủ đoạn.” Sa Ma cười rộ lên, hắn đang muốn thăm dò một chút Phương Nguyên chân chính chi tiết.</p><p>Phương Nguyên trang mô tác dạng. Kháp chỉ tính toán.</p><p>Trong lúc nhất thời, hắn trên người tinh quang lượn lờ. Sáng lạn nhiều vẻ.</p><p>Một lát sau, lấp lánh vô số ánh sao, chung quanh mạn bắn, tràn ngập đại điện.</p><p>Khoảng cách, lại có chuông và khánh tiếng vang, tuyệt không thể tả.</p><p>Tinh quang chói mắt, thanh thế hiển hách, tiên cổ hơi thở dật tán mà ra, làm cho Sa Ma, Tô Bạch Mạn đều là động dung, âm thầm truyền âm thảo luận.</p><p>“Này trí đa tinh Trần Đạo quả nhiên lợi hại!”</p><p>“Không biết phu quân phát hiện không có, hắn đã vận dụng ba chích bất đồng tiên cổ. Cũng không biết là trí đạo loại nào tiên cổ.”</p><p>Bọn họ lại không biết đến, Phương Nguyên giờ phút này hoàn toàn là trang cái bộ dáng thôi, đồ có hư biểu.</p><p>Tinh quang từ từ tiêu tán, Phương Nguyên cái trán gặp hãn, nhắm mắt dưỡng thần một lát, rốt cục chậm rãi mở hai mắt.</p><p>Hắn trong mắt phụt lên tinh mang, cao đến trượng dài ngắn, hào quang chi thịnh, khiến người không thể nhìn gần.</p><p>“Không thể tưởng được Sa Ma, Tô Bạch Mạn nhị vị đại nhân, thủ đoạn như thế cường đại. Cư nhiên lợi dụng nô đạo lợi hại, khiên chế một đầu bát chuyển nhất chỉ lưu sa, khiến người xem thế là đủ rồi a. Tại hạ tuy rằng suy tính đi ra, nhưng thủ đoạn nông cạn, không thể thu con thú này, không thể nề hà. Vừa mới tại hạ lại miệng ra cuồng ngôn, nay bản sự không đông đảo, còn thỉnh nhị vị đại nhân chớ để chê cười tại hạ.”</p><p>Sa Ma, Tô Bạch Mạn thân hình tề chấn.</p><p>“Trí đa tinh Trần Đạo thế nhưng ngay cả bí mật này đều tính đi ra ?!”</p><p>“Này, này, này......”</p><p>Trong lúc nhất thời, này đối thất chuyển cổ tiên vợ chồng, đều trừng lớn hai mắt, gắt gao nhìn chằm chằm Phương Nguyên, trên mặt đọng lại khó có thể tin thần sắc.</p><p>Vài cái hô hấp sau, Sa Ma, Tô Bạch Mạn phản ứng lại đây, tâm tình thoáng bằng phẳng xuống dưới.</p><p>Tô Bạch Mạn than thở nói:“Hôm nay cuối cùng là biết Trần tiên sinh lợi hại ! Nhất chỉ lưu sa là chúng ta vợ chồng lớn nhất bí ẩn, Trần tiên sinh có lẽ không biết, vì phòng bị việc này bị người khác suy tính, chúng ta vợ chồng hai người còn từng phí lớn sức, thỉnh Tống Giáp đan ra tay đối việc này tiến hành che lấp.”</p><p>Sa Ma nói tiếp:“Song cực bàn giáp đan, Nam Cung tàng hoa an, còn có long thủ quy, trong ách hải đi về. Tống Giáp đan ở đương kim Đông Hải cổ tiên giới trung, chính là công nhận xuất sắc nhất ba vị trí đạo cổ tiên chi nhất. Trần huynh thủ đoạn, cư nhiên có thể khám phá Tống Giáp đan phòng ngự, này chẳng phải là cho thấy Trần huynh trí đạo tạo nghệ, đã có thể so sánh Tống Giáp đan ?”</p><p>Phương Nguyên trong lòng cương một chút, tựa hồ không cẩn thận trang quá.</p><p>Hắn vội vàng xua tay, cứu lại nói:“Hổ thẹn! Ta cùng Tống Giáp đan còn là không thể so với, vừa mới cũng là vượt xa người thường phát huy. Nếu chống lại Tống Giáp đan bản nhân, vạn vô thắng lý.”</p><p>Sa Ma nửa người trên cúi đầu về phía trước, nhìn gần Phương Nguyên, nói:“Đúng là vẫn còn kiến thức đến tiên sinh thủ đoạn! Chính là...... Phía trước ở Ngọc Lộ phúc địa giữa, như thế nào không thấy tiên sinh thúc dục tiên cổ đâu?”</p><p>Phương Nguyên ha ha cười:“Thúc dục tiên cổ, chẳng phải là muốn hao phí tiên nguyên? Này phí tổn đã có thể lên rồi. Tại hạ cũng không phải là Sa Ma đại nhân như vậy phú hào hạng người. Hơn nữa vận dụng phàm cổ, cũng có thể cởi bỏ chiến trường sát chiêu, chính là hao phí thời gian dài một chút thôi, cớ sao mà không làm đâu?”</p><p>Sa Ma trong lòng đại động.</p><p>Phương Nguyên không thèm để ý thời gian, hắn cũng là thực để ý.</p><p>Hắn tiến công chiếm đóng Ngọc Lộ phúc, nhưng là tiếp cương minh trung nhiệm vụ. Thời gian lâu, cương minh cao tầng sẽ gặp nhiều hơn thúc giục. Một khi hắn tiến triển không lớn, càng khả năng sẽ bị những người khác thay vào đó.</p><p>Cho nên, Sa Ma, Tô Bạch Mạn áp lực vẫn cũng không nhỏ.</p><p>“Tiên sinh không biết ta là cái tính nôn nóng, không khỏi đêm dài lắm mộng, đương nhiên là càng nhanh tiến công chiếm đóng hạ Ngọc Lộ phúc địa càng tốt.” Sa Ma cười ha ha vài tiếng, tiếp tục nói, “Xem ra là phía trước bảng giá, không có làm cho tiên sinh vừa lòng. Trần tiên sinh cứ việc ra giá, bản nhân tận lực thỏa mãn.”</p><p>Phương Nguyên lắc đầu mỉm cười:“Tiến công chiếm đóng Ngọc Lộ phúc, còn là phóng hoãn tốc độ tốt nhất. Sa Ma đại nhân, chẳng lẽ không biết chiến trường sát chiêu giá trị sao?”</p><p>“Ta đương nhiên biết. Càng biết Ngọc Lộ phúc địa chân chính giá trị, không phải vẻn vẹn này đó chiến trường sát chiêu. Mà là lợi dụng phúc địa trung đạo ngân, trải chiến trường sát chiêu phương pháp! Nhưng này đó phương pháp, đánh hạ phúc địa sau, có thể theo địa linh trong miệng biết được.” Sa Ma đáp.</p><p>“Nếu là không có địa linh đâu?” Phương Nguyên ngay sau đó hỏi.</p><p>“Này...... Khả năng tính rất nhỏ đi.” Sa Ma chần chờ.</p><p>“Cho dù tái nhỏ, cũng có khả năng. Sa Ma đại nhân tiến công chiếm đóng Ngọc Lộ phúc địa thời gian dài như vậy, có thể thấy được đến vậy địa linh sao? Không có đi. Cho nên tối bảo hiểm phương pháp, còn là thong thả tiến công chiếm đóng, đem này đó chiến trường sát chiêu đều hiểu rõ a.” Phương Nguyên thản nhiên thở dài.</p><p>Sa Ma bụng tiệm sinh căm tức, tiếp tục khuyên bảo, nhưng Phương Nguyên lại thủy chung kiên trì ý kiến.</p><p>Sa Ma không tốt trở mặt, có cầu cho Phương Nguyên, đành phải nhiều hơn nhẫn nại.</p><p>Phương Nguyên không có sợ hãi, nâng lên giá, cuối cùng gặp Sa Ma đạt tới cực hạn, thế này mới đáp ứng xuống dưới.</p><p>Nghỉ ngơi hồi phục vài ngày sau, Phương Nguyên đi theo Sa Ma, tái nhập Ngọc Lộ phúc địa.</p><p>Lúc này đây, hắn thúc dục tinh niệm tiên cổ, hao phí nhiều ngày, giúp Sa Ma phá giải băng vũ đống thổ sát chiêu.</p><p>Về phần này chích tinh niệm tiên cổ, lại nói tiếp, cũng kỳ quái.</p><p>Phương Nguyên trọng sinh sau, ở không lâu trước lần đầu tiên thử luyện chế tinh niệm tiên cổ, kết quả thế nhưng tựu thành công !</p><p>Nhưng trên thực tế, tiên cổ luyện chế cũng không đơn giản như vậy sự tình.</p><p>Tinh niệm tiên cổ sở dĩ luyện thành, còn may mà Phương Nguyên ở đời trước đại lượng luyện tập. Có lẽ ngay cả vận Hắc Lâu Lan sau, Phương Nguyên vận khí chuyển tốt lắm, này cũng là luyện cổ thành công nhân tố chi nhất đi.</p><p>Phương Nguyên hiện tại đã bắt đầu trữ hàng tiên tài, chuẩn bị đãi thời cơ thành thục sau, luyện chế lục chuyển toàn lực dĩ phó cổ.</p><p>Thời gian thấm thoát, vội vàng mấy tháng đi qua.</p><p>Ở Phương Nguyên dưới sự trợ giúp, Sa Ma tiến công chiếm đóng Ngọc Lộ phúc, có thể sánh bằng kiếp trước muốn thuận lợi mấy lần.</p><p>Băng vũ đống thổ, chiến hồn sa trường, bát môn mê cung, tất cả đều bị Phương Nguyên nhất nhất phá giải.</p><p>Vận dụng tinh niệm tiên cổ sau, Phương Nguyên không những thiếu tinh niệm háo dùng, dĩ nhiên đem băng vũ đống thổ, chiến hồn sa trường, bát môn mê cung nắm giữ tám chín thành.</p><p>Tuy rằng Phương Nguyên trong tay không có tương ứng tiên cổ, cho nên dựng không ra gì một cái chiến trường sát chiêu.</p><p>Nhưng này dĩ nhiên là cực kỳ dày thu hoạch.</p><p>Phương Nguyên đối chiến tràng sát chiêu hiểu biết, đã thập phần khắc sâu. Chỉ cần mượn dùng trí tuệ vầng sáng, tái đợi lấy thời gian, Phương Nguyên tự tin có thể dựa vào chính mình trong tay này đó tiên cổ, phối hợp ra độc thuộc loại chính mình chiến trường sát chiêu đi ra!</p><p>Cuối cùng, Phương Nguyên lại đối mặt chiến trường sát chiêu án binh bất động.</p><p>Hắn rốt cục gặp phiền toái.</p><p>Án binh bất động, là Ngọc Lộ phúc địa cuối cùng một cửa, đề cập trí đạo, thập phần tối nghĩa gian nan.</p><p>Thêm chi Phương Nguyên kiếp trước, cũng không có nếm thử phá giải hắn kinh nghiệm, cho nên tiến triển thập phần thong thả.</p><p>Phương Nguyên đơn giản buông tha cho, hắn lại không có gia nhập cương minh, Sa Ma không thể trực tiếp mệnh lệnh hắn. Đương nhiên càng chủ yếu nguyên nhân, là Trung Châu đại loạn, phồn tinh động thiên thoát phá, vô số mảnh nhỏ thế giới rơi Trung Châu đại địa.</p><p>Kiếp trước, Phương Nguyên ở mảnh nhỏ thế giới trung mộng cảnh trung, đạt được trí đạo, tinh đạo song tông sư cảnh giới. Nhưng kỳ thật mộng cảnh vẫn chưa bị hắn thăm dò hoàn toàn.</p><p>Này nhất thế, Phương Nguyên đã sớm thập phần chờ mong.</p><p>Nếu là hắn hoàn toàn thăm dò mộng cảnh, không biết chính mình thu hoạch đem lớn đến loại nào bộ?</p><p>Trí đạo, tinh đạo cảnh giới còn có thể lại tăng lên sao?</p><p>Hoặc là này khác lưu phái cảnh giới?</p><p>ps: Đêm nay thứ hai canh, quá 1400 thêm canh. </p>\n\t\t\t \n\n                    "
}