{
  "href": "https://doctruyenchufull.vip/6333eeaebea2d9fb2f854602",
  "title": "Chương 986: Đệ 335 chương: Kinh hiện Tinh Tú tiên tôn",
  "chapterNumber": "986",
  "slug": "chuong-986-de-335-chuong-kinh-hien-tinh-tu-tien-ton",
  "previousLink": "chapters-truyenchufull/985-chuong-985-de-334-chuong-nam-giu-chien-truong-sat-chieu",
  "currentLink": "chapters-truyenchufull/986-chuong-986-de-335-chuong-kinh-hien-tinh-tu-tien-ton",
  "nextLink": "chapters-truyenchufull/987-chuong-987-de-336-chuong-ly-ky-mong-than-bi-ca",
  "contentHTML": "\n\n                        <p> Mấy ngày sau, Phương Nguyên xuất hiện ở Trung Châu một tòa vô danh sơn cốc giữa.</p><p>Phồn tinh động thiên mỗ cái toái khối thế giới, liền điệu ở trong này, tạm thời còn là thực ổn định.</p><p>Trung Châu mười đại cổ phái đều phái cổ tiên, đóng ở này chỗ sơn cốc.</p><p>Nhìn thấy Hạc Phong Dương mang theo Phương Nguyên đi vào nơi này, bọn họ sắc mặt rất khó coi.</p><p>Lúc này đây, muốn ít nhiều Phương Nguyên lục chuyển điếm để tu vi, nếu không cũng lao không đến như vậy đại tiện nghi.</p><p>Nơi này mảnh nhỏ thế giới, vừa vặn có thể làm cho lục chuyển điếm để cổ tiên miễn cưỡng tiến vào. Nhưng Trung Châu mười đại cổ phái giữa, làm sao sẽ có giống Phương Nguyên như vậy thấp tu vi cổ tiên đâu?</p><p>Cho nên, Phương Nguyên ngược lại thành hương bánh trái, độc nhất phân.</p><p>Bị tiên hạc môn đầy đủ lợi dụng lần này mười đại cổ phái lẫn nhau cạnh tranh quy củ, tiến cử động thiên mảnh nhỏ thế giới.</p><p>Cùng kiếp trước giống nhau, Bạch Tình tiên tử chiếu cố Phương Nguyên, đối Phượng Kim Hoàng chiếu cố một hai.</p><p>Phương Nguyên gật đầu đáp ứng xuống dưới, trong lòng lại ở cân nhắc, có phải hay không như vậy giết chết Phượng Kim Hoàng đâu?</p><p>Bởi vì Linh Duyên trai bí không phát tang, che dấu Phượng Cửu Ca tử vong tin tức, cho nên dựa theo Phương Nguyên tình báo, hắn là biết Phượng Cửu Ca ở Bắc Nguyên mất tích.</p><p>Nhưng nghĩ lại một phen, Phương Nguyên còn là buông tha cho này ý tưởng.</p><p>“Cho dù kiếp trước Phượng Cửu Ca đã chết, đời này trăm ngày đại chiến còn chưa kết thúc, hết thảy đều có khả năng. Huống hồ kiếp trước Phượng Cửu Ca sinh tử, còn chưa chân chính xác định.”</p><p>“Tối mấu chốt là, ta sở dĩ muốn mưu hại Phượng Kim Hoàng, là vì muốn cướp đoạt của nàng mộng dực tiên cổ. Đáng tiếc mặc dù nàng là phàm nhân, một ý niệm trong đầu như cũ có thể làm tiên cổ tự hủy. Ta mặc dù là cổ tiên, không có riêng thủ đoạn, cũng vô pháp cướp đoạt. Hiện tại đối phó nàng, Phượng Cửu Ca còn như mặt trời ban trưa, nhất định hội lọt vào Linh Duyên trai các siêu cấp thế lực mãnh liệt đả kích. Đây là tự tìm tử lộ!”</p><p>“Vào đi thôi. Những người khác đã tiến vào, mà ngươi tu vi tối cao, bị an bài vì cuối cùng một vị.” Hạc Phong Dương trầm giọng nói.</p><p>Không có cách nào, nếu là Phương Nguyên trước tiên đi vào, này khác cửu phái đều là phàm nhân cổ sư, căn bản cạnh tranh bất quá Phương Nguyên.</p><p>Đương nhiên. Từ điểm đó cũng hãy nhìn ra tiên hạc môn nhược thế.</p><p>Nếu là tiên hạc môn có thể có Linh Duyên trai như vậy cường đại, Phương Nguyên bị an bài ở thứ nhất thuận vị, cũng cũng không phải gì đó việc khó.</p><p>Phồn tinh động thiên mảnh nhỏ thế giới, ngay tại Phương Nguyên trước mắt.</p><p>Một mảnh xanh biển hồ nước phong cảnh. Giống như xé rách mở ra nửa bức họa, đột ngột cắm ở chỗ tòa này lùm cây sinh tiểu sơn cốc bên trong.</p><p>Này không phải đầy đủ động thiên phúc địa, Phương Nguyên trực tiếp cất bước đi vào.</p><p>Ngay sau đó, hắn liền đặt mình trong ở phồn tinh động thiên mảnh nhỏ thế giới bên trong. Hồi đầu vọng liếc mắt một cái, Trung Châu mười đại cổ phái cổ tiên đều dừng lại ở trong sơn cốc. Đã cùng Phương Nguyên không phải người một cái thế giới.</p><p>Này đó cổ tiên ánh mắt, hoặc là âm trầm, hoặc là ghen tị hâm mộ.</p><p>Không có biện pháp, bọn họ tu vi rất cao, một thân đạo ngân vô số, nếu là cường chen vào đi, có thể trực tiếp nứt vỡ này phiến yếu ớt mảnh nhỏ thế giới.</p><p>“Này phiến hồ nước phạm vi quảng đại, ta nhớ rõ đời trước hoang thú long ngư, liền giấu ở hồ trung ương tiểu đảo phụ cận, bị người lợi dụng tiên cổ ảnh hưởng. Trở nên thập phần điên cuồng táo bạo. Ta hiện tại mất đi ngã lực tiên cổ, không thể thúc dục lực đạo đại thủ ấn. Đời này bắt giữ đứng lên, chẳng bằng kiếp trước phương tiện.”</p><p>Phương Nguyên một bên nhớ lại, một bên bay vụt đi ra ngoài.</p><p>Cùng kiếp trước không sai biệt lắm, thiên đố lâu một ít tinh anh cổ sư, như cũ bị nhốt ở trong hồ tiểu đảo phía trên.</p><p>Tiểu đảo chung quanh, hồ nước hiểm ác hung kích, chính là kia đầu hoang thú long ngư quấy phá, nhấc lên kinh đào hãi lãng.</p><p>Phương Nguyên từ trên trời giáng xuống, thi triển tiên đạo thủ đoạn. Mất một ít công phu, thuận lợi đem long ngư tróc nã.</p><p>Trừ bỏ hoang thú long ngư ở ngoài, còn có nhiều sáu mươi vạn đầu bình thường long ngư.</p><p>Lưu lại khiếp sợ không thể nhúc nhích thiên đố lâu cổ sư sau, Phương Nguyên liền thẳng hướng mộng cảnh chỗ địa phương đuổi đi qua.</p><p>Đi vào mộng cảnh chỗ. Phượng Kim Hoàng sớm đã suất lĩnh Linh Duyên trai bốn vị cổ sư, đem này phiến mộng cảnh vòng trụ chiếm lấy.</p><p>“Phương Nguyên, ta đã tại đây chờ đã lâu.” Phượng Kim Hoàng mỉm cười, nàng mặt mày như họa, phu nếu tuyết trắng, thong dong mà tự tin.</p><p>Phương Nguyên cũng cười nói:“Việc này phía trước. Mẫu thân ngươi kính nhờ ta chiếu cố ngươi một hai. Ta cũng không tìm ngươi phiền toái, tận lực cho ngươi phương tiện, nhưng là chiếu cố ngươi cũng là có đại giới. Ngươi có thể trả giá cái gì đâu?”</p><p>Phượng Kim Hoàng sớm đã có điều chuẩn bị, đang muốn nói chuyện.</p><p>Phương Nguyên lại đem nàng đánh gãy:“Nếu ngươi còn muốn lấy tiên cương khôi phục nhân thân pháp môn, đảm đương làm đàm phán lợi thế, vậy miễn đi. Ta đã tìm kiếm đến thích hợp phương pháp, đương nhiên, không phải trước ngươi nói cho ta biết thập tuyệt thể thăng tiên pháp.”</p><p>Phượng Kim Hoàng ngây ra một lúc, có chút bất ngờ không kịp phòng.</p><p>Nàng không có dự đoán được Phương Nguyên nhanh như vậy, cũng đã tìm được rồi thích hợp chính mình tiên cương chuyển sinh pháp.</p><p>“Như vậy đi, ta biết Linh Duyên trai đối mộng cảnh nghiên cứu, đi ở còn lại cửu đại cổ phái phía trước. Ta chỉ cần một chích mộng đạo phàm cổ cổ phương, khiến cho ngươi đóng tại này phiến mộng cảnh, tùy ý ngươi thăm dò một đoạn thời gian, như thế nào? Ngươi thân phụ mộng dực tiên cổ, đừng nói cho ngươi không biết một ít mộng đạo phàm cổ cổ phương.” Phương Nguyên đề nghị nói.</p><p>Dựa theo mười đại phái định tốt lắm quy củ, Linh Duyên trai đại biểu Phượng Kim Hoàng muốn hoàn toàn chiếm cứ này phiến địa phương, sẽ đối mặt gì một phái khiêu chiến. Chỉ có ba cục hai thắng sau, khả năng bác trừ đối thủ chiếm cứ nơi này quyền lợi.</p><p>Phượng Kim Hoàng trên người, mặc dù có Bạch Tình tiên tử giao cho nàng tiên cổ, còn có ý chí, tiên nguyên, nhưng nàng chung quy là phàm nhân, đánh không lại Phương Nguyên vị này tiên cương.</p><p>Phượng Kim Hoàng vẻ mặt chua sót nói:“Phương Nguyên ngươi đề yêu cầu này, không khỏi quá mức ép buộc. Ta có mộng dực tiên cổ, có thể nói mọi người đều biết. Nhưng mộng đạo phàm cổ cổ phương giá trị, có bao nhiêu lớn, chỉ sợ ngươi còn nghiêm trọng xem nhẹ. Ta xác thực từng sử dụng quá một ít mộng đạo phàm cổ, kia đều là cực kì bí mật thí diễn. Kế hoạch cùng tự thân mộng dực, phối hợp thành tiên đạo sát chiêu. Đáng tiếc đều thất bại. Mà này đó mộng cổ, cũng đều là môn phái cho ta. Ta căn bản không biết gì một cái mộng đạo phàm cổ cổ phương. Ngươi đổi cái yêu cầu bãi. Tỷ như lực đạo phàm cổ cổ phương.”</p><p>Lúc này, mộng cảnh còn chưa đại quy mô xuất hiện, mộng đạo còn chỉ tại thăm dò bên trong, vẫn chưa thành hình.</p><p>Mộng đạo cổ trùng tuy rằng xuất hiện, nhưng số lượng cực kỳ hữu hạn.</p><p>Thật sự muốn hình thành mộng đạo này thành thục lưu phái, chỉ dựa vào mộng dực tiên cổ, nhập mộng du đằng đằng, là không được.</p><p>Chỉ có đại chúng đều có thể tu hành lưu phái, khả năng xưng là lưu phái.</p><p>Mộng đạo vừa mới vừa phát triển, sơ hiển manh mối. Ngũ vực giữa, cũng chỉ là siêu cấp thế lực mới có dư lực nghiên cứu. Bởi vậy, mộng đạo phàm cổ cổ phương, giá trị thật lớn.</p><p>Phương Nguyên cũng không dây dưa.</p><p>Hắn biết: Cho dù Phượng Kim Hoàng biết mộng đạo phàm cổ cổ phương, cũng tuyệt không hội giao cho chính mình.</p><p>Sở dĩ đề yêu cầu này, cũng chỉ là vì kế tiếp chân chính mục đích.</p><p>Phương Nguyên nói:“Như vậy như vậy, ta cần kiếm tiên Bạc Thanh tư liệu. Ngươi có lẽ không biết, nhưng người này cũng là ngươi Linh Duyên trai truyền kỳ nhân vật. Ngươi đưa hắn tư liệu giao cho ta, đừng lấy ở chợ này hồ lộng ta.”</p><p>Phượng Kim Hoàng nghĩ rằng:“Này Phương Nguyên coi khinh ta! Ta tuy là phàm nhân cổ sư, nhưng từ nhỏ đến lớn liền tiếp xúc cổ tiên thế giới. Bạc Thanh tên, ta lại sao lại không biết? Bất quá, hắn Phương Nguyên tác cầu Bạc Thanh tình báo làm gì?”</p><p>Lại nghĩ lại một phen:“Bạc Thanh sớm đã qua đời, ta đáp ứng hắn làm sao phương đâu? Mẫu thân muốn lấy ra này đó tình báo, dễ dàng. Cho dù đề cập đến Linh Duyên trai cơ mật, nhưng ta cũng có đúng mực, sẽ không ngốc hồ hồ đem toàn bộ tư liệu, đều giao cho Phương Nguyên.”</p><p>Tự hỏi xong, Phượng Kim Hoàng liền gật đầu đáp ứng xuống dưới.</p><p>Nhưng Phương Nguyên ngay sau đó lại nói:“Này chỗ mộng cảnh, là tiên hạc môn nhất định phải vật. Ngươi có thể thăm dò thời gian có bao nhiêu dài, liền nhìn ngươi cho ta tư liệu có dày. Ngươi hiện tại là có thể truyền tin đi ra ngoài, cho ngươi mẫu thân chuẩn bị. Trung Châu thời gian một canh giờ sau, ta sẽ nhìn đến hóa. Sau đó tái y theo này đó tình báo tỉ lệ, cho ngươi càng nhiều thời gian.”</p><p>Phượng Kim Hoàng trong lòng hơi hơi trầm xuống, nàng chỉ biết Phương Nguyên không có tốt như vậy hồ lộng.</p><p>Nàng là cha mẹ song thân trong lòng bảo bối, trên người tự nhiên có tiên cổ ký thác, còn có đại lượng tín đạo phàm cổ, có thể cho Bạch Tình tiên tử tức thời do thám biết đến Phượng Kim Hoàng trạng thái.</p><p>Lại tìm một lát công phu, song phương rốt cục đàm thỏa.</p><p>Phương Nguyên thập phần rõ ràng, trực tiếp rời đi mộng cảnh. Lần này tiến vào phúc địa, hắn tuy là thu hoang thú long ngư, nhưng còn có một đầu hoang thú tàng kinh ngoan, một gốc hoang thực U Minh thảo cần thu quát.</p><p>Trung Châu thời gian một canh giờ sau, phồn tinh động thiên mảnh nhỏ thế giới, đã qua đi mấy ngày.</p><p>Phương Nguyên thu phục tàng kinh ngoan, U Minh thảo, lại giống như kiếp trước sách lược, thả ra nắm giữ một ít người đá, thay thế hắn chung quanh thăm dò, vơ vét này khác có giá trị cổ trùng hoặc là cổ tài.</p><p>Hắn trở lại mộng cảnh chỗ địa phương, Phượng Kim Hoàng khó nén ủ rũ phiền táo tâm tình, giao cho hắn thứ nhất phần tài liệu.</p><p>Phương Nguyên thoáng xem, liền liên tục gật đầu, này phần tài liệu thập phần tỉ mỉ xác thực, không hổ là Linh Duyên trai trung bên trong tư liệu.</p><p>“Nghĩ đến đời trước, Trung Châu lạc thiên hà kinh biến, rất nhiều cổ tiên đều lao đến ưu việt, ta lại khó có thể nhúng tay. Đời này mang theo kiếp trước kinh nghiệm cùng tâm đắc, không cần đại lượng thôi diễn, tiết kiệm rất nhiều thời gian cùng tinh lực. Có lẽ có thể đến lạc thiên hà tìm tòi đến tột cùng.”</p><p>Phương Nguyên trong lòng vừa nghĩ, ngoài miệng một bên bình luận:“Này phân tư liệu tuy nói tỉ mỉ xác thực, nhưng vẫn chưa đề cập bao nhiêu bí ẩn. Dựa theo phía trước ước định, ta liền cho ngươi ba ngày thời gian. Đương nhiên, lúc này chỉ chính là mảnh nhỏ thế giới thời gian.”</p><p>Phượng Kim Hoàng gật gật đầu, trong lòng thở dài.</p><p>Nàng đánh giá cao chính mình, xem nhẹ này phiến mộng cảnh độ khó. Đến nay mới thôi, nàng tuy có mộng dực tiên cổ, nhưng là khó có thể đả thông tầng thứ nhất mộng cảnh.</p><p>Nàng nguyên bản nghĩ đến, sáu bảy ngày công phu, có thể đem này mộng cảnh thăm dò xong, đạt được thật lớn tăng lên.</p><p>Nhưng tàn khốc sự thật, cho nàng một cái vang dội bàn tay.</p><p>“Sớm biết rằng lúc trước ước định khi, sẽ tử tử cắn giá. Hiện tại này phân tư liệu, lại chỉ đổi lấy ba ngày thời gian...... Lúc này, cũng không đủ ta đem thương thế toàn bộ dưỡng tốt. Ai!”</p><p>Phượng Kim Hoàng lại thật sâu thở dài một tiếng.</p><p>Phương Nguyên đối của nàng trạng thái trong lòng biết rõ ràng, nhưng làm bộ như không biết, lại lần nữa rời đi.</p><p>Nhưng lặng lẽ, hắn đi vòng vèo đến mộng cảnh bên kia, lặng yên lẻn vào mộng cảnh.</p><p>Có đời trước kinh nghiệm, hắn rất quen đến cực điểm, hơn nữa hắn lúc này đây đầy đủ chuẩn bị, có đại lượng mộng đạo phàm cổ, có thể sử dụng càng nhiều lần giải mộng sát chiêu.</p><p>Tầng thứ nhất thú nhân phong kết thảo mộng cảnh, tầng thứ hai đỉnh núi tinh bàn ván cờ mộng cảnh, đều bị Phương Nguyên công phá.</p><p>Hắn rốt cục đi vào tầng thứ ba mộng cảnh.</p><p>Đây là hắn kiếp trước cũng không từng đã tới mộng cảnh.</p><p>Dương liễu ngạn, mặt hồ trong như gương.</p><p>Đình giữa hồ trung, một vị nữ tiên mềm nhẹ đánh đàn.</p><p>“Ngươi rốt cục đến đây.” Nàng nhìn Phương Nguyên, hai mắt tinh mang sáng lạn, khóe miệng nổi lên thần bí mỉm cười.</p><p>Phương Nguyên thân hình mạnh chấn động.</p><p>Tinh Tú tiên tôn! </p>\n\t\t\t \n\n                    "
}