{
  "href": "https://doctruyenchufull.vip/6333eeb4bea2d9fb2f854629",
  "title": "Chương 987: Đệ 336 chương: Ly kỳ mộng thần bí ca",
  "chapterNumber": "987",
  "slug": "chuong-987-de-336-chuong-ly-ky-mong-than-bi-ca",
  "previousLink": "chapters-truyenchufull/986-chuong-986-de-335-chuong-kinh-hien-tinh-tu-tien-ton",
  "currentLink": "chapters-truyenchufull/987-chuong-987-de-336-chuong-ly-ky-mong-than-bi-ca",
  "nextLink": "chapters-truyenchufull/988-chuong-988-chuong-337-phuong-nguyen-nhat-tham-dang-thien-da",
  "contentHTML": "\n\n                        <p> Nơi này là tầng thứ ba mộng cảnh.</p><p>Bóng đêm ôn nhu, trên bầu trời đầy sao hi hi nhiều điểm.</p><p>Hồ nước một mảnh bình tĩnh, Phương Nguyên mới vừa vào mộng cảnh, cũng đã đặt mình trong ở giữa hồ trong đình.</p><p>Hắn ánh mắt, gắt gao nhìn chằm chằm trong đình nữ tiên nhân, trong lòng thập phần kinh dị.</p><p>Tinh Tú tiên tôn!</p><p>Từ xưa đến nay, mười đại tôn giả giữa, chỉ có Hồng Liên ma tôn thần bí khó lường, dung nhan không thể khảo chứng. Còn lại mọi người, cũng là đều có âm mạo truyền lưu.</p><p>Tinh Tú tiên tôn chính là lịch sử vị thứ hai tôn giả, là Nguyên Thủy tiên tôn đồ đệ, lại thiên đình thứ hai đại tiên vương.</p><p>Của nàng công tích vĩ đại, của nàng âm dung tướng mạo, tự nhiên truyền lưu thậm quảng, cho nên Phương Nguyên liếc mắt một cái liền nhận thức đi ra.</p><p>Tinh Tú tiên tôn dáng người cao gầy, mặc một thân màu lam váy dài, làn váy uốn lượn tha.</p><p>Nàng có một đầu đen thùi như bộc tóc dài, vẫn thùy đến eo.</p><p>Của nàng lông mi nồng đậm lại dài, một đôi mắt giống như trăng trong giếng, trong bình tĩnh lộ ra hàm súc linh tính cùng thần bí.</p><p>Nàng băng cơ ngọc cốt, phu bạch như tuyết, lúc này sâu kín nhìn Phương Nguyên, một đôi nhu đề nhẹ phẩy trước người đàn cổ.</p><p>“Ngươi rốt cục đến đây.” Nàng chậm rãi mở miệng, thanh âm mềm nhẹ, tựa như này tuyệt vời bóng đêm.</p><p>“Thú vị. Tại đây mộng cảnh giữa, ta là sắm vai người nào?” Phương Nguyên nhìn xem chính mình ăn mặc, lại phát hiện chính mình dĩ nhiên là vốn diện mạo!</p><p>Điều này làm cho Phương Nguyên có chút kinh ngạc.</p><p>Dựa theo lẽ thường, không nên như thế.</p><p>Phía trước tầng thứ nhất mộng cảnh, Phương Nguyên tại đây trong mộng là một vị gặp rủi ro hài đồng. Tầng thứ hai mộng cảnh, là tìm tiên hỏi đạo phàm nhân thiếu niên. Như thế nào đến này tầng thứ ba mộng cảnh giữa, chính mình ngược lại trở về vốn bộ mặt ?</p><p>“Ta tiến vào mộng cảnh phía trước, vẫn thúc dục tiên đạo sát chiêu gặp mặt từng quen biết. Nay ngay cả này sát chiêu đều mất đi hiệu lực, hay là này mộng cảnh sâu, đã làm cho ta chút bất tri bất giác hồn phách trầm mê sao?”</p><p>Phương Nguyên trong lòng niệm tưởng đến tận đây, không khỏi gấp bội cảnh giác.</p><p>Hắn vừa mới thăm dò trước hai tầng mộng cảnh khi. Trong lòng thập phần rõ ràng, đây đều là mộng, không phải thật sự.</p><p>Nhưng nếu là hồn phách hoàn toàn trầm mê. Sẽ đánh mất này nhận thức, cảm thấy hết thảy đều là thật sự. Thật giống như lúc trước. Hắc Lâu Lan độ kiếp lâm vào mộng cảnh bên trong, theo mộng cảnh không ngừng tuần hoàn, mà chính nàng lại thủy chung không thể tự kềm chế.</p><p>“Ta tại đây trong mộng, phát hiện chính mình vốn diện mạo, đây là hồn phách trầm mê một loại dấu hiệu. Xem ra này tầng thứ ba mộng cảnh không phải là nhỏ!” Phương Nguyên nghĩ đến đây, lại càng không dám đại ý, toàn bộ tinh thần đề phòng.</p><p>Nhưng trước mặt Tinh Tú tiên tôn, tựa hồ nhìn ra Phương Nguyên trong lòng ý tưởng. Cười yếu ớt nói:“Ngươi không cần sợ hãi, thả nghe ta một khúc nói tới.”</p><p>Vừa dứt lời, nàng nộn như xanh miết mười ngón tần động.</p><p>Cầm huyền ở tay nàng pháp hạ, phát ra du dương tuyệt vời chi âm, du hoãn như tuyền, êm tai êm tai.</p><p>Theo sau, nàng thân khải đàn khẩu, lấy cổ vận cổ pháp thản nhiên mà ca.</p><p>Phương Nguyên chỉ nghe nàng xướng nói:</p><p>“Tiếng ca thưa thớt, anh hùng nghèo túng, khó chắn mệnh đồ nhiều suyễn.”</p><p>“Chiết kiếm trầm sa. Thiên cổ hưng vong, không tẫn thiên hà lăn đãng.”</p><p>“Ưu sầu......”</p><p>“U đêm từ từ hồn mộng dài, hỏi nơi nào an hương?”</p><p>“Vật thân mật di mấy xuân thu. Duy thiên ý thương mang.”</p><p>Tinh Tú tiên tôn ở trong bóng đêm dài ca, tiếng ca như trong suốt sơn tuyền, chảy xuôi đến Phương Nguyên nội tâm sâu nhất chỗ.</p><p>Phương Nguyên đại nhíu, đột nhiên nghe nói, chỉ cảm thấy này ca tựa hồ là một loại lời tiên đoán, thâm ý sâu sắc, ý có điều chỉ, trong khoảng thời gian ngắn còn không khả nắm lấy.</p><p>Tinh Tú tiên tôn khinh ca xong, thân ảnh từ từ tiêu tán. Của nàng khóe miệng thủy chung treo kia một tia thần bí mỉm cười.</p><p>Phương Nguyên hết sức chăm chú. Nhấc tới hoàn toàn tinh thần, nhưng ngay sau đó mộng cảnh đột nhiên tiêu tán!</p><p>“Sao lại thế này? Này phiến mộng cảnh như thế nào bỗng nhiên tiêu thất?!” Mộng cảnh ở ngoài. Đang ở dưỡng thương Phượng Kim Hoàng rồi đột nhiên mở hai mắt, vừa sợ vừa nghi.</p><p>Phương Nguyên đúng lúc biến mất thân hình. Không có lòi.</p><p>Hắn lặng lẽ rời đi nơi đây, trong lòng cũng kinh dị phi thường:“Tại sao có thể như vậy? Tầng thứ ba mộng cảnh ta còn chưa thăm dò, cư nhiên liền tự động tiêu tán. Đến tột cùng là cái gì mộng, vì sao như thế kỳ dị? Ta mặc dù là có năm trăm năm đời trước kinh nghiệm, cũng chưa bao giờ nghe nói quá có như vậy mộng cảnh!”</p><p>Phương Nguyên cau mày, hắn ẩn ẩn cảm thấy, này phiến mộng cảnh cực kỳ đặc thù, đối hắn mà nói tựa hồ có thập phần trọng đại ý nghĩa.</p><p>“Ở trong mộng, Tinh Tú tiên tôn đến tột cùng xướng cái gì, nàng muốn nói cho ta biết cái gì?”</p><p>Phương Nguyên cố gắng nhớ lại, lại cái gì đều nhớ không đứng dậy.</p><p>Giống như là người thường nằm mơ sau thức tỉnh, cứ việc biết chính mình nằm mơ, nhưng trong mộng chi tiết chính là nhớ lại không ra.</p><p>Phương Nguyên trầm tư suy nghĩ, thậm chí điều động trí đạo thủ đoạn, nhưng như thế nào cũng tưởng không nổi Tinh Tú tiên tôn sở xướng nội dung, chỉ có kia du hoãn tiếng đàn, ở hắn trong lòng quanh quẩn.</p><p>Cơ hồ cùng lúc đó, ở Nam Cương.</p><p>Ảnh tông đại bản doanh sinh tử phúc địa.</p><p>Sinh tử phúc địa trung có dấu sinh tử môn, mà tại đây trước cửa, cũng có một mảnh mộng cảnh.</p><p>Nghiễn Thạch lão nhân cầm trong tay chín chích bát chuyển tiên cổ, đi bộ vào, đi vào mộng cảnh.</p><p>Vừa mới đi vào, Nghiễn Thạch lão nhân liền cảm nhận được lạnh thấu xương như trời đông giá rét sát khí!</p><p>“Sát sát sát!” Một vị nam tử, một thân hắc bào, hai mắt sung huyết, tóc tai bù xù, hướng hắn đánh tới.</p><p>Trong lúc nhất thời, Nghiễn Thạch lão nhân thế nhưng không thể nhúc nhích mảy may!</p><p>Nếu là có ngoại nhân ở đây, nhìn thấy vị này hắc bào nam tử, nhất định hội kinh hô ra tiếng:“U Hồn ma tôn!”</p><p>Ngay sau đó, Nghiễn Thạch lão nhân bị giết rời khỏi đến, hồn phách bị thương, quy về thân xác sau, lúc này liền tiểu ói ra một ngụm máu tươi, vẻ mặt xanh trắng sắc.</p><p>U Hồn ma tôn này phiến mộng cảnh, so Phương Nguyên thăm dò Tinh Tú tiên tôn mộng cảnh, muốn càng thêm thâm thúy khó khăn.</p><p>Nghiễn Thạch lão nhân chính là tiến vào mộng cảnh trung tầng thứ nhất, đã bị bách sắm vai trong mộng nhân vật.</p><p>Mà này nhân vật, chính là bị U Hồn ma tôn chém giết địch nhân.</p><p>Nghiễn Thạch lão nhân nếm thử quá vô số lần, đều là vừa mới đi vào giấc mộng, đã bị U Hồn ma tôn giết chết, căn bản không kịp phản ứng.</p><p>“Bất quá đã đem tiên cổ ở lại trong mộng, tiếp được chính là khởi động sát chiêu lúc.” Nghiễn Thạch lão nhân không để ý thương thế, khô mục như mộc tay phải, run rẩy quán mở ra, lộ ra trong lòng bàn tay lại một chích tiên cổ.</p><p>Này chích tiên cổ đúng là Trung Châu Dư Mộc Xuẩn sở luyện, lệ thuộc luật đạo, tên là thành chân.</p><p>Thành chân tiên cổ bị Nghiễn Thạch lão nhân dùng tiên nguyên thúc dục, lập tức hóa thành một đạo ngân quang, nhanh chóng phi thường, bay vụt trên không.</p><p>Nó ở không trung, vòng quanh mộng cảnh không ngừng phi vũ, tha đi ra màu bạc đuôi dài, ở giữa không trung dừng lại. Cũng không tiêu tán.</p><p>“Khởi.” Nghiễn Thạch lão nhân trong lòng mặc niệm, vô số cổ trùng bay ra hắn tiên khiếu, vây quanh trụ U Hồn mộng cảnh. Ở giữa không trung kết thành trận thế.</p><p>Số lấy trăm ngàn phàm cổ, tất cả đều ngũ chuyển. Chúng nó lấy thành chân tiên cổ. Còn có ngưng lại ở mộng cảnh trung chín chích tiên cổ làm trung tâm, tạo thành một cái thần bí tiên đạo sát chiêu.</p><p>Nửa canh giờ sau, Nghiễn Thạch lão nhân mặt phiếm kim tử sắc, cả đời tích lũy tiên nguyên hao tổn thất thất bát bát, sở hữu cổ trùng, đều tổn hại hầu như không còn.</p><p>Chỉ còn lại có một cái màu bạc quang kiển, quang kiển thập phần thật lớn, đem U Hồn ma tôn này phiến mộng cảnh bao kín.</p><p>Nghiễn Thạch lão nhân phun ra một ngụm trọc khí. Thân hình nhoáng lên một cái, thiếu chút nữa té lăn trên đất.</p><p>Hắn mỏi mệt vạn phần, lại mang theo vui mừng sắc, nhìn trước mắt ngân bạch quang kiển, thì thào tự nói:“Kế tiếp, sẽ chờ dựng dục công thành.”</p><p>Mấy ngày sau, Hồ Tiên phúc địa.</p><p>Phương Nguyên cười ha ha, theo địa hạ hang đá đi ra.</p><p>Hắn thành công.</p><p>Ở Hồ Tiên phúc địa hao phí hơn một tháng thời gian, rốt cục sáng chế một cái tiên đạo chiến trường sát chiêu!</p><p>Này chiêu tên là tinh hồn chiến trường, lấy tịnh hồn, tinh ngân, tinh nha, tinh quang, tinh niệm làm trung tâm. Sức bật tuy rằng không mạnh, nhưng thắng ở kéo dài không ngớt, khả tiêu hao địch quân thật lớn chiến lực.</p><p>“Trí tuệ vầng sáng quả nhiên lợi hại. Nếu là muốn ta một mình suy tính, chỉ sợ ba năm thời gian đều tính không được.” Phương Nguyên trong lòng tràn ngập cảm khái.</p><p>Đừng nhìn này chiêu tinh ngân chiến trường, tính cả tiên cổ ở bên trong, chỉ có hơn sáu trăm chích cổ.</p><p>Nhưng trên thực tế, cổ trùng trong lúc đó lẫn nhau phối hợp, vận chuyển phương pháp, quả thực phức tạp đến cực điểm.</p><p>Bởi vậy, Phương Nguyên muốn trải này tinh hồn chiến trường, ít nhất cần nửa chén trà nhỏ công phu.</p><p>Lúc này cũng không dài. Cùng này khác chiến trường sát chiêu có vẻ đứng lên, còn tại chia đều giá trị dưới.</p><p>Bình thường đến giảng. Chiến trường sát chiêu trải đều thực háo thời gian. Kiếp trước, Lê Sơn tiên tử đối chiến Hắc gia tứ lão Thanh Thành tung hoành. Sử xuất tiên đạo chiến trường sát chiêu trong núi lê viên. Cũng là ở phía trước mai phục thời điểm, mà bắt đầu chuẩn bị.</p><p>“Nếu bàn về vây địch khả năng, của ta tinh hồn chiến trường không địch lại trong núi lê viên nhiều hĩ. Nhưng trong chiến trường tiêu ma thủ đoạn, có thể nói vô cùng vô tận, phương diện này xa so với trong núi lê viên mạnh hơn. Dù sao này tinh hồn chiến trường, chủ yếu còn là tham khảo chiến hồn sa trường.”</p><p>Có tinh hồn chiến trường, Phương Nguyên đã nghĩ tìm cái đối thủ thích hợp thử một lần.</p><p>Hắn rất nhanh đã nghĩ đến kia đầu nhất chỉ lưu sa.</p><p>“Nhất chỉ lưu sa là bát chuyển chiến lực, trên người lại có ba chích trụ đạo tiên cổ, của ta tinh hồn chiến trường khả vây không được nó. Huống chi đối phó nhất chỉ lưu sa, nhất định muốn đồng thời đối phó Sa Ma cùng Tô Bạch Mạn.”</p><p>Phương Nguyên chợt liền đánh mất này không thực tế ý tưởng.</p><p>Hắn đương nhiên cũng có thể liên hợp Phần Thiên ma nữ.</p><p>Dựa theo lúc này đoạn suy tính, Lê Sơn tiên tử đã cùng Phần Thiên ma nữ thư lui tới nhiều lần, bước đầu đạt thành lượng giải cùng một ít chung nhận thức.</p><p>Phương Nguyên lúc này ỷ vào Hắc Lâu Lan minh hữu thân phận, tiến đến liên hợp Phần Thiên ma nữ, đối phó nhất chỉ lưu sa, rất có khả năng.</p><p>Bất quá, Phương Nguyên không lấy này pháp.</p><p>Đối phó nhất chỉ lưu sa cho dù thành công, ở chiến lợi phẩm, Phương Nguyên cũng tranh bất quá Phần Thiên ma nữ, chỉ có thể rơi xuống một tiểu bộ phận lợi ích.</p><p>Mà liên hợp Phần Thiên ma nữ, chém giết Sa Ma, Tô Bạch Mạn, cũng không khả năng.</p><p>Tuy rằng Phương Nguyên không phải cương minh người trong, nhưng Phần Thiên ma nữ cũng là. Ngại cho cương minh minh ước, Phần Thiên ma nữ nhiều lắm làm được chèn ép Sa Ma, Tô Bạch Mạn, còn không có thể thủ này tánh mạng.</p><p>“Bất quá, Phần Thiên ma nữ hay là muốn tìm. Ta nếu không tìm nàng, Hắc Lâu Lan, Lê Sơn tiên tử có lẽ còn có thể giấu diếm Phần Thiên ma nữ tồn tại, đem nàng cho rằng kì binh đến đối phó ta. Ta chủ động tìm nàng, liền tuyệt Hắc Lâu Lan các nàng này một tầng trông cậy vào, cũng đối Phần Thiên ma nữ tiến hành uy hiếp!”</p><p>Phương Nguyên liền lại về tới Đông Hải.</p><p>Đông Hải Sa Ma vợ chồng, đã sớm đối Phương Nguyên trông mòn con mắt.</p><p>Đời này bọn họ tiến công chiếm đóng Ngọc Lộ phúc địa, bởi vì Phương Nguyên, tiến triển thật to trước tiên. Nhưng cuối cùng một cửa án binh bất động, lại khó như lên trời. Làm cho Sa Ma đám người không thể nào xuống tay, chỉ có thể nhìn tiên cổ ở trước mắt phi vũ làm thở dài.</p><p>Sa Ma đối Phương Nguyên khát vọng, có thể nghĩ.</p><p>Nhưng Phương Nguyên cũng không tưởng để ý tới hắn.</p><p>Phối hợp Sa Ma, phản không bằng giúp Phần Thiên ma nữ tới nuốt Ngọc Lộ phúc địa.</p><p>Phần Thiên ma nữ cùng Phương Nguyên quan hệ, tự nhiên so với Sa Ma quan trọng hơn mật một ít. Phương Nguyên có thể được đến lợi ích, cũng sẽ tăng nhiều một ít. </p>\n\t\t\t \n\n                    "
}