{
  "href": "https://doctruyenchufull.vip/6333eec1bea2d9fb2f854675",
  "title": "Chương 989: Đệ 338 chương: Trí đạo chi danh dương Đông Hải",
  "chapterNumber": "989",
  "slug": "chuong-989-de-338-chuong-tri-dao-chi-danh-duong-dong-hai",
  "previousLink": "chapters-truyenchufull/988-chuong-988-chuong-337-phuong-nguyen-nhat-tham-dang-thien-da",
  "currentLink": "chapters-truyenchufull/989-chuong-989-de-338-chuong-tri-dao-chi-danh-duong-dong-hai",
  "nextLink": "chapters-truyenchufull/990-chuong-990-de-339-chuong-tinh-vu-lung-than-yem-tich",
  "contentHTML": "\n\n                        <p> “Trí Đa Tinh, nơi này đó là đăng thiên dã, thiên địa bí cảnh chi nhất, [ nhân tổ truyện ] trung có ghi lại. Nơi này tràn ngập vũ đạo đạo ngân, không chỉ có không hề quy luật, hơn nữa phức tạp hay thay đổi. Ngươi nếu đối chính mình trí đạo thủ đoạn rất tự tin, vậy lấy nơi này Thiên Nan truyền thừa cho ta xem đi.” Phần Thiên ma nữ đối Phương Nguyên nói.</p><p>Phương Nguyên gật gật đầu.</p><p>Hắn đã biết được Phần Thiên ma nữ dụng ý.</p><p>Hắn trí đạo thủ đoạn, mới bại lộ không lâu. Cho dù là Hắc Lâu Lan các nàng, cũng không quá rõ ràng.</p><p>Phần Thiên ma nữ nếu muốn tiến công chiếm đóng Ngọc Lộ phúc, như vậy sẽ tự mình thăm dò ra Phương Nguyên trí đạo năng lực lớn nhỏ. Nếu Phương Nguyên thực lực không sai, kia nàng liền tin tưởng Phương Nguyên, đem tiến công chiếm đóng Ngọc Lộ phúc địa trọng trách ký thác ở bờ vai của hắn. Nếu Phương Nguyên chính là cái bao cỏ, kia Phần Thiên ma nữ liền khác thỉnh người khác ra tay. Về phần Phương Nguyên, không dùng được, thành thành thật thật ở một bên đi thôi.</p><p>“Trí Đa Tinh, tên này như thế nào có điểm quen tai?”</p><p>“Người này nếu bị Phần Thiên ma nữ coi trọng, như vậy nhất định có mấy thanh bàn chải.”</p><p>“Hừ, đăng thiên dã vũ đạo đạo ngân không chỉ có phức tạp, hơn nữa lúc nào cũng khắc khắc đều ở biến hóa. Chúng ta ba nhà đều bị quản chế như thế, tiến triển thong thả. Bằng hắn bản thân lực, như thế nào khả năng?”</p><p>Tống Khải Nguyên, Thái Hùng, nếu quy thuận tối sầm lại trung truyền âm, nhìn Phương Nguyên chậm rãi rơi xuống đất, sau đó đi hướng Thiên Nan lão quái di lưu tiên cổ ốc.</p><p>Không chỉ là bọn hắn ba vị, còn lại cổ tiên ánh mắt, cũng đều ngắm nhìn ở Phương Nguyên trên người.</p><p>Tống gia trận doanh trung, một vị thiếu nữ thân áo trắng, tiên quang như tuyết, băng thanh ngọc khiết, đúng là Tống gia hòn ngọc quý trên tay, Đông Hải mỹ nhân chi nhất Tống Diệc Thi.</p><p>“Trí Đa Tinh Trần Đạo......” Giờ phút này, Tống Diệc Thi mắt đẹp nháy mắt không nháy mắt, nhìn chằm chằm Phương Nguyên, vẻ mặt hiếu kỳ, “Người này ta biết. Gần nhất Sa Ma tiến công chiếm đóng Ngọc Lộ phúc địa, trăm phương nghìn kế cầu người này ra tay tương trợ. Phía trước. Chính là Trần Đạo ra tay, giúp Sa Ma phá giải mấy chiến trường sát chiêu, tiến triển cực kì nhanh chóng. Nhưng không biết vì cái gì. Trần Đạo đột nhiên không hề để ý tới Sa Ma.”</p><p>“Kỳ quái. Tiểu Thi ngươi như thế nào đối Trần Đạo như vậy rõ ràng? Bất quá lại nói tiếp, tiểu tử này xác thực phong độ nhẹ nhàng. Tuấn tú bất phàm, làm cho người ta đầu tiên mắt nhìn lại, sẽ không miễn tâm sinh hảo cảm.” Tống gia một vị nữ tính cổ tiên trưởng bối, trêu ghẹo Tống Diệc Thi nói.</p><p>Tống Diệc Thi hai má rất nhanh lóe ra một chút đỏ ửng, giải thích nói:“Trần Đạo từng nói toạc ra Sa Ma hạng nhất bí ẩn, mà Sa Ma vì bảo hộ này bí ẩn, từng thỉnh Tống Giáp Đan thúc thúc ra tay. Cho nên ta mới nhìn trọng người này.”</p><p>Cùng đời trước bất đồng, đời trước Phương Nguyên ngụy trang thành Tinh Tượng Tử. Là một cái hạc phát đồng nhan lão giả. Nhưng này nhất thế, đã có bát chuyển thái độ cổ, còn có gặp mặt từng quen biết, Phương Nguyên tự nhiên phải này sát chiêu đầy đủ phát huy lợi dụng. Biến hóa một cái đẹp mặt khuôn mặt, càng có thể làm cho người ta thả lỏng cảnh giác, phương tiện Phương Nguyên làm việc.</p><p>Tống gia cổ tiên nghe nói lời này, nhất thời tất cả đều động dung.</p><p>Tống Giáp Đan chính là Tống gia kiêu ngạo, cũng là Đông Hải đương kim công nhận, tam đại trí đạo cổ tiên chi nhất.</p><p>Phương Nguyên cư nhiên có thể phá điệu Tống Giáp Đan thủ đoạn, đan này hạng nhất. Liền đủ để kiến thức đến hắn lợi hại chỗ.</p><p>Trong lúc nhất thời, Tống gia cổ tiên nhìn về phía Phương Nguyên ánh mắt, đều ẩn ẩn đã xảy ra biến hóa.</p><p>Phương Nguyên ở trước mắt bao người. Liên tục đi rồi năm sáu bước, thế này mới chậm rãi dừng lại cước bộ.</p><p>Hắn trên mặt vân đạm phong khinh, âm thầm lại sớm hết sức chăm chú.</p><p>Đăng thiên dã cực không đơn giản.</p><p>Loại này thiên địa bí cảnh, thường thường các cụ thần dị. Liền cách khác đãng hồn sơn, lạc phách cốc, tràn ngập hồn đạo đạo ngân, đăng thiên dã trung vũ đạo đạo ngân nhiều không thể đếm hết!</p><p>Nguyên nhân vì có này đó vũ đạo đạo ngân, khả năng làm đăng thiên dã câu thông thái cổ cửu thiên. Cho dù là phàm nhân, thông qua đăng thiên dã, cũng có thể tiến vào thái cổ cửu thiên.</p><p>Bất quá. Trải qua nhân tổ tử nữ đại náo cửu thiên, phá huỷ rất nhiều thái cổ thương thiên. Khiến cho đăng thiên dã cũng bị lan đến.</p><p>Đăng thiên dã không hề giống thái cổ thời đại như vậy an toàn, nơi này vũ đạo đạo ngân phức tạp giống như ngàn vạn mạng nhện. Hơn nữa còn tại không ngừng biến hóa giữa.</p><p>Đừng nhìn đăng thiên dã ở mặt ngoài bình thản an tường, trên thực tế cũng là nguy cơ bốn phía, sát khí bắt đầu khởi động.</p><p>Cho dù là cổ tiên tại đây, hơi bất lưu ý sẽ gặp vũ đạo đạo ngân khủng bố thương tổn.</p><p>“Phần Thiên ma nữ tướng ta đưa nơi đây, thứ nhất là đo lường tính toán của ta trí đạo năng lực đến tột cùng có bao nhiêu, thứ hai cũng có thị uy chèn ép ý.”</p><p>“Nàng chỉ sợ còn tại hoài nghi ta dựa vào là là Tử Sơn chân quân, kỳ thật thân mình cũng không trí đạo thủ đoạn, chính là một cái truyền lời đồng. Dù sao ta tính đi ra vài thứ kia, đều là vật chết, hoặc là trở thành sự thật. Cũng chỉ có nơi này hoàn cảnh, thời khắc đều ở biến hóa, khả năng chân chính trắc ra của ta trí đạo năng lực.”</p><p>Cũng khó trách Phần Thiên ma nữ muốn hoài nghi.</p><p>Dù sao Phương Nguyên bày ra ra trí đạo thủ đoạn, quá mức đột nhiên. Hơn nữa, hắn còn là một tiên cương!</p><p>Trí đạo tiên cương cũng không phải không có, nhưng trở thành tiên cương sau, còn có như thế cường đại trí đạo thủ đoạn, chính là tương đương hiếm thấy.</p><p>Phương Nguyên trong đầu, tinh niệm này khởi lẫn nhau, không ngừng va chạm giao hòa.</p><p>Có tinh niệm tiên cổ, hắn sớm đã không thiếu tinh niệm. Điểm ấy mang cho Phương Nguyên vô cùng sức mạnh.</p><p>Tính trong chốc lát, hắn tiếp tục hướng phía trước đi, hướng về Thiên Nan lão quái lưu lại tiên cổ ốc xuất phát.</p><p>Một bước, hai bước, ba bước......</p><p>Đi rồi mười một bước sau, Phương Nguyên lại dừng lại.</p><p>Giờ này khắc này, hắn khoảng cách Thiên Nan lão quái lưu lại tiên cổ ốc, còn có ba trăm nhiều bước xa, nhưng đã vượt qua xếp hạng tối cuối cùng cổ tiên.</p><p>Vị này cổ tiên, đến từ Nhược Lai gia, nhìn đến Phương Nguyên cùng chính mình chạy song song với, hắn nở nụ cười một tiếng, lơ đễnh.</p><p>Phương Nguyên tái tính.</p><p>Nơi này vũ đạo đạo ngân vô hình vô tích, thế nào cũng phải suy tính không thể.</p><p>Phía trước suy tính lộ trình, đã đi xong.</p><p>Phương Nguyên phải đi một chút đình đình, liên tiếp suy tính.</p><p>Duy nhất suy tính lâu lộ trình, cũng không có lời. Bởi vì vũ đạo đạo ngân đang không ngừng biến hóa, có đôi khi cấp tốc biến hóa, có đôi khi tắc biến hóa thong thả. Suy tính lộ trình dài quá, mới vừa đi một nửa, phần sau lộ trình sẽ biến hóa. Tân tân khổ khổ suy tính đi ra kết quả, hơn phân nửa liền làm vô dụng công.</p><p>“Ta muốn thể hiện chính mình giá trị, tham dự đến Ngọc Lộ phúc địa bên trong, sẽ đầy đủ bày ra trí đạo khả năng. Xem ra việc này, ta Trí Đa Tinh danh hào, muốn nổi danh Đông Hải.”</p><p>Phương Nguyên mắt uẩn tinh mang, suy tính thời điểm đã có điều hiểu ra.</p><p>Một chén trà nhỏ công phu sau, hắn siêu việt trên mặt đất đại đa số cổ tiên, xâm nhập hàng trước nhất.</p><p>“Trí Đa Tinh Trần Đạo......” Thái Hùng gắt gao nhìn chằm chằm Phương Nguyên bóng dáng, thì thào tự nói.</p><p>“Hắn đến tột cùng nhiều tuổi tác? Bực này cảnh giới ít nhất là trí đạo tông sư a.” Nhược Lai Quy Nhất nghiến răng.</p><p>Tống Khải Nguyên tắc thở dài trong lòng:“Đáng tiếc ta Tống gia Tống Giáp Đan, không thể đích thân tới. Nếu không này phân truyền thừa, đã sớm bị ta Tống gia đắc thủ.”</p><p>Phần Thiên ma nữ rất là vừa lòng.</p><p>Này thành tích, cho dù ở to như vậy Đông Hải, đã đủ để tiến công chiếm đóng Ngọc Lộ phúc địa.</p><p>Đồng thời, Phần Thiên ma nữ trong lòng cũng khó nhẫn chấn động:“Phương Nguyên tấn chức thành tiên thế này mới vài năm? Cư nhiên không chỉ có tu hành lực đạo, còn có như thế thâm hậu trí đạo tu vi! Hơn nữa theo muội muội gửi thư, hắn tựa hồ còn tại vương đình chi tranh trung bày ra quá không tầm thường nô đạo tạo nghệ. Có đồ như thế, đủ thấy hắn sư phụ Tử Sơn chân quân bất phàm!”</p><p>“Không sai biệt lắm đi, ta hiện tại vị trí, khoảng cách tiên cổ ốc ước chừng còn có một trăm lẻ tám bước. Tuy rằng ta còn có năng lực tiếp tục đi trước, nhưng lúc này ta đã đặt mình trong hàng trước nhất, khoảng cách nếu tái ngắn lại mà nói, chỉ sợ cũng muốn đưa tới phiền toái.” Phương Nguyên âm thầm tính ra tình thế.</p><p>Dựa vào Phần Thiên ma nữ, có thể thỏa thỏa ăn định Sa Ma, Tô Bạch Mạn. Nhưng đối mặt Tống gia, Thái gia, Nhược Lai gia mà nói, chỉ dựa vào Phần Thiên ma nữ liền có vẻ thế đan lực bạc thật sự.</p><p>Nơi này vũ đạo đạo ngân, càng là tiếp cận truyền thừa chỗ, càng là số lượng phần đông, lại biến hóa nhanh chóng.</p><p>Bởi vậy suy tính độ khó, nhanh chóng tăng vọt.</p><p>Chỉ bằng Phương Nguyên khả năng, còn đủ không đến tiên cổ ốc.</p><p>Nhất là đột phá tám mươi bước sau, liền cần trí đạo sát chiêu.</p><p>Nơi này trí đạo sát chiêu, không phải tinh vụ yểm loại này phòng ngự thủ đoạn, cũng không phải vạn tinh phi huỳnh bực này công phạt chiêu số, mà là chuyên môn dùng để suy tính.</p><p>Phương Nguyên cũng không có này nội tình.</p><p>Bất quá hắn có trí tuệ cổ.</p><p>Hắn tuy rằng không có thu phục trí tuệ cổ, nhưng có thể cọ dùng trí tuệ vầng sáng. Chỉ bằng này trí tuệ vầng sáng, hắn có thể đem vô số chuyên môn dùng để suy tính trí đạo sát chiêu, súy đến mấy cái phố sau đi.</p><p>Nếu là có trí tuệ vầng sáng, Phương Nguyên đã sớm đột phá đi qua, hiện tại vị trí ít nhất là năm mươi bước, mà không phải trăm bước có hơn.</p><p>Trí tuệ vầng sáng tự nhiên không thể gặp quang, kỳ thật cho dù Phương Nguyên được đến truyền thừa, hôm nay cũng ra không được.</p><p>Tam đại siêu cấp thế lực, ở trong này như hổ rình mồi, như thế nào khả năng làm cho Phương Nguyên được tiện nghi bước đi?</p><p>Cho nên, Phương Nguyên dừng cước bộ, đem ánh mắt đầu hướng Phần Thiên ma nữ.</p><p>Phần Thiên ma nữ cười thầm một tiếng, này Phương Nguyên xác thực thức thời.</p><p>Đừng nói Phương Nguyên chính là lục chuyển tiên cương, cho dù nàng bát chuyển tu vi, cũng không dám ham những thứ kia.</p><p>Nàng cũng sớm có lui ý.</p><p>Chính là bất chiến trở ra, lại còn có chút phiền toái.</p><p>Tống gia, Thái gia, Nhược Lai gia này tam đại siêu cấp thế lực, thị đăng thiên dã vì nhà mình độc chiếm, Phần Thiên ma nữ mạo muội xâm nhập, nếu ba nhà không nhắc tới minh cường ngạnh thái độ, chỉ sợ sẽ khiến cho càng nhiều người mơ ước.</p><p>Mà đối với Phần Thiên ma nữ mà nói, nàng trước tiên đi, ba nhà siêu cấp thế lực nhất định sau việc truy cứu. Ngược lại không bằng lưu lại, trước đem việc này xử lý.</p><p>Không cùng bát chuyển cổ tiên giao thủ, là không được.</p><p>Quả nhiên, sau đó không lâu, ba nhà bát chuyển cổ tiên đều liên tiếp hiện thân, mơ hồ liên minh, cùng Phần Thiên ma nữ can thiệp.</p><p>Phần Thiên ma nữ tuy rằng lẻ loi một mình, cũng không nhược khí thế, chủ động đề cập giao thủ.</p><p>Tứ tiên bay đến bạch thiên đi, lẫn nhau luận bàn cảnh tượng không làm người biết.</p><p>Luận bàn xong sau, Phần Thiên ma nữ rớt xuống xuống dưới, cười ha ha, mang theo Phương Nguyên ly khai đăng thiên dã.</p><p>Ngược lại là Tống gia, Thái gia, Nhược Lai gia ba vị bát chuyển, đáy mắt ở chỗ sâu trong đều có chút kiêng kị cùng ngưng trọng.</p><p>Bọn họ âm thầm trao đổi.</p><p>“Đã sớm nghe nói, Bắc Nguyên cổ tiên chiến lực thoát tục, viễn siêu bốn vực đồng cấp cổ tiên. Hôm nay cùng Phần Thiên một trận chiến, quả nhiên.”</p><p>“Nàng tuy là tiên cương, lại chiến lực cường tuyệt. Chúng ta ít nhất hai người liên thủ, mới có thể ngăn cản. Đại tông sư cấp viêm đạo cảnh giới a......”</p><p>“Nàng này không thể coi thường. Lúc trước ở Bắc Nguyên, liền hủy diệt quá một mảnh thái cổ cửu thiên mảnh nhỏ thế giới, bởi vậy được xưng Phần Thiên ma nữ, bản tính thập phần vô lại. Nàng tuy rằng rút đi, nhưng y ta chứng kiến, còn nhu nhiều hơn phòng bị.”</p><p>“Ân, lời ấy có lý!”</p><p>ps: Đêm nay thứ hai càng, vé tháng 1500 thêm canh. </p>\n\t\t\t \n\n                    "
}