{
  "href": "https://doctruyenchufull.vip/6333d8babea2d9fb2f84ccb5",
  "title": "Chương 99 : Thứ 98 chương Luyện cổ gian nan",
  "chapterNumber": "99",
  "slug": "chuong-99-thu-98-chuong-luyen-co-gian-nan",
  "previousLink": "chapters-truyenchufull/98-chuong-98-thu-97-chuong-ma-dau-hoanh-hanh",
  "currentLink": "chapters-truyenchufull/99-chuong-99-thu-98-chuong-luyen-co-gian-nan",
  "nextLink": "chapters-truyenchufull/100-chuong-100-thu-99-chuong-la-nguoi-khong-phai-than",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2013-1-31 8:01:51 số lượng từ:3109</p><p>“Cái gì? Kia tiểu tử, hiện tại cư nhiên là nhị chuyển cổ sư, còn hướng vào phía trong vụ đường xin ở riêng nhiệm vụ!” Cậu Cổ Nguyệt Đống Thổ kinh sợ nảy ra thanh âm, ở tiếp khách đường trung quanh quẩn.</p><p>“Thật là như vậy. Ta tuy rằng thu của ngươi nguyên thạch, nhưng là cũng không tốt ngăn trở hắn, chỉ có thể nói cho hắn ba ngày sau tới lấy nhiệm vụ. Giúp ngươi kéo dài nhiều ngày như vậy, đã muốn là ta có khả năng làm được cực hạn.” Ngồi ở một bên trung niên nam cổ sư nói.</p><p>Cổ Nguyệt Đống Thổ trong lòng hừ lạnh một tiếng, hắn nghe ra vị này nội vụ đường cổ sư ý tứ.</p><p>Cái gì “Kéo dài ba ngày, đã muốn là cực hạn”, nói nói như vậy, đơn giản là nghĩ ở đến nhân cơ hội lừa bịp tống tiền hắn một ít tiền tài thôi.</p><p>“Bất quá, việc cấp bách vẫn là đem hết toàn lực, bảo trụ gia sản. Này tiểu thằng nhãi con thật sự rất không cho người bớt lo !” Cổ Nguyệt Đống Thổ cái trán nhỏ mồ hôi lạnh, Phương Nguyên trưởng thành tốc độ làm cho hắn có một loại kinh hãi đảm khiêu cảm giác.</p><p>“Ta là riêng lại đây nói cho ngươi một tiếng, cáo từ.” Trung niên nam cổ sư đứng dậy muốn đi.</p><p>“Đừng nóng vội đi a, lão đệ. Có một số việc, còn muốn mời ngươi đi cái phương tiện đâu.” Cổ Nguyệt Đống Thổ vội vàng cũng đứng lên, lấy ra một cái tiền túi, nhét vào nam cổ sư trong tay.</p><p>Nam cổ sư đem tràn đầy nhất túi nguyên thạch, nhét vào chính mình trong lòng, chuyện nhất thời nhất chuyển, cười to nói:“Đống Thổ lão ca, ngươi rất khách khí lạp. Chúng ta ca lưỡng cái gì quan hệ a, từ lúc hơn mười năm trước liền nhận thức. Ngươi yên tâm, ta sẽ chuẩn bị một cái khó nhất nhiệm vụ, giao cho Phương Nguyên. Nhưng là Phương Nguyên có lẽ hội mướn này khác cổ sư, điểm ấy ngươi cần phải chú ý nha.”</p><p>“Ha ha a, điểm ấy ngươi yên tâm. Lão ca ta tuy rằng lui, nhưng là mạng lưới quan hệ vẫn phải có, đã sớm thỉnh người theo dõi hắn. Kia tiểu tử nếu là cam kết ngoại nhân, chính là trái với tộc quy, đang lo không có hắn nhược điểm đâu. Hắc hắc......”</p><p>“Kia như vậy ta an tâm, cáo từ.”</p><p>“Ta đưa đưa ngươi.”</p><p>“Không cần, xin dừng bước.”</p><p>Cổ Nguyệt Đống Thổ nhìn cổ sư rời đi bóng dáng, trên mặt đôi khởi tươi cười dần dần suy sụp xuống dưới.</p><p>“Này Phương Nguyên, rõ ràng là bính đẳng, như thế nào liền nhanh như vậy tấn chức nhị chuyển?! Thật sự là đáng chết a, Giác Tam bọn họ làm ăn cái gì không biết! Ngay cả cái đại người sống đều xem không được.”</p><p>“Ai, hiện tại Giác Tam bốn cái, cư nhiên đều chết ở thú triều trúng, thật sự là không còn dùng được a. Phương Nguyên lại tấn chức nhị chuyển, cứ như vậy, hắn nhất định có thể nhận được gia sản chi nhiệm vụ. Lúc trước hạn chế hắn thủ đoạn, không thể lại dùng. Bất quá, hắn hiện tại người cô đơn một cái, muốn một mình một người hoàn thành gia sản nhiệm vụ, thực tại khó khăn.”</p><p>“Không ổn! Tiểu tử này vận khí có điểm tà môn, vừa thỉnh Giác Tam kia mấy người ngăn chặn hắn, đã tới rồi tiểu thú triều. Vạn nhất hắn lại dựa vào vận khí, hoàn thành nhiệm vụ làm sao bây giờ? Ta phải làm tối phá hư chuẩn bị!”</p><p>Nhân lão thành tinh, Cổ Nguyệt Đống Thổ có thể trước sau vẹn toàn, sống đến bây giờ, thân mình liền đại biểu cho thành công.</p><p>Cùng mới ra đời Phương Nguyên so sánh với, của hắn nhân tế quan hệ mạnh hơn nhiều lắm.</p><p>......</p><p>“Thu thập mật rượu?” Phương Nguyên nhận được này gia sản nhiệm vụ, trong mắt hàn mang chợt lóe.</p><p>Nhiệm vụ này thực phiền toái, là muốn thu thập năm lượng hoàng kim phong mật rượu. Hoàng kim phong một đám đều có quyền đầu lớn nhỏ, thân hình hắc kim sặc sỡ, phong thứ lợi hại, giàu có rất mạnh công kích tính.</p><p>Cái này cũng chưa tính, bình thường loại nhỏ đàn ong, chỉ có mật. Chỉ có cỡ đại trung tổ ong trung, mật tích lũy hơn, mới có thể nổi lên thành càng trân quý mật rượu.</p><p>“Nhiệm vụ này, cho dù là đối năm người tiểu tổ, cũng là khó khăn rất cao. Bởi vì nhiều người cũng vô dụng, thu thập mật rượu cổ sư, phải có phòng ngự cổ trùng, đến đứng vững phong thứ công kích. Xem ra là cậu ở sau lưng ra tay, chính là khi dễ ta không có phòng ngự tính cổ trùng. Đáng tiếc...... Hắn tính sai.” Phương Nguyên trong lòng cười lạnh.</p><p>Hiện tại, liền thể hiện ra Hoa Tửu hành giả di tàng, lại dấu diếm không nói chỗ tốt.</p><p>Chuyện mờ ám dễ đi, minh sự khó thành.</p><p>Làm việc càng quang minh chính đại, lại càng làm cho người ta nhìn thấu, ngăn cản đứng lên lại càng dễ dàng. Trái lại âm thầm làm việc, che dấu con bài chưa lật, khiến cho người sờ vuốt không rõ tình huống, không thể đúng bệnh hốt thuốc.</p><p>“Bất quá, ta muốn thu thập mật rượu, chỉ dựa vào ngọc bì cổ còn chưa đủ. Ngọc bì cổ chính là nhất chuyển cổ trùng, nếu là có thể tấn chức thành nhị chuyển bạch ngọc cổ, tin tưởng có thể dễ như trở bàn tay.”</p><p>Căn bản không cần mạo hiểm đi nếm thử, phong phú nhân sinh kinh nghiệm khiến cho Phương Nguyên thiếu đi rồi một cái đường vòng.</p><p>Lại nói tiếp, Phương Nguyên nay đã muốn là nhị chuyển sơ giai cổ sư, nhưng là trên người cổ trùng, bỏ xuân thu thiền ở ngoài, đều là nhất chuyển cấp số cổ trùng.</p><p>Loại tình huống này, giống như là đại hán có thể vác đại quan đao khảm nhân, lại nắm bắt một cái khéo léo dao găm. Dao găm cũng không thể đầy đủ phát huy ra đại hán lớn nhất sức chiến đấu, chỉ có tạo ra thành đại quan đao, mới là tối tiện tay.</p><p>Phương Nguyên trong tay, có bảy chích cổ trùng.</p><p>Bản mạng cổ xuân thu thiền, nguyệt quang cổ, tửu trùng, bạch thỉ cổ, ngọc bì cổ cùng với hai tiểu quang cổ.</p><p>Tại đây trong đó, nguyệt quang cổ cùng hai tiểu quang cổ có thể hợp luyện thành nhị chuyển nguyệt mang cổ, bạch thỉ cổ cùng ngọc bì cổ hợp luyện thành bạch ngọc cổ.</p><p>Nguyệt mang cổ đại biểu cho tiến công năng lực dâng lên, mà bạch ngọc cổ còn lại là tăng trưởng phòng ngự tính năng.</p><p>Nếu là Phương Nguyên nguyên thạch sung túc, tự nhiên hai người đều đã luyện chế. Nhưng là không lâu, hắn vì đem tu vi đổ lên nhị chuyển, tiêu hao đại bộ phận nguyên thạch. Nay đỉnh đầu trung nguyên thạch, chỉ đủ một lần sở dụng.</p><p>“Không hề nghi ngờ, lựa chọn hợp luyện ra bạch ngọc cổ hơn sáng suốt. Có bạch ngọc cổ, ta có thể thu thập mật rượu. Hơn nữa có được bạch ngọc cổ, đối với Hoa Tửu hành giả truyền thừa, cũng có giúp tác dụng. Nhưng nếu là ta lần này hợp luyện thất bại, kết quả liền nghiêm trọng. Của ta kinh tế đã muốn tần lâm hỏng mất, không có bạch ngọc cổ, liền không thể kế thừa di sản. Tạp tại đây một bước trong lời nói, đem nghiêm trọng kéo dài của ta trưởng thành tốc độ.”</p><p>Phương Nguyên ẩn ẩn cảm thấy một cỗ áp lực.</p><p>Hắn biết chính mình là đến một thời khắc mấu chốt, nếu là hợp luyện thành công, tự nhiên tiền cảnh một mảnh quang minh. Nếu là thất bại, là tốt rồi giống như ngã vào vực sâu, muốn tái đi đến bây giờ như vậy bộ, cần càng thêm cố gắng kinh doanh, cùng với lâu thời gian.</p><p>......</p><p>“Cổ sư lấy tự thân nguyên hải làm cơ sở thạch, lấy cổ trùng vì thủ đoạn. Cổ là cổ sư chuẩn bị vật, không có cổ, liền chưa nói tới cổ sư. Cổ sư trừ bỏ tự thân tu hành ở ngoài, còn phải luyện cổ, dưỡng cổ, dùng cổ.”</p><p>Trong phòng, tộc trưởng Cổ Nguyệt Bác cẩn thận vì Phương Chính giảng giải.</p><p>“Luyện, dưỡng, dùng, này ba cái phương diện, gì một mặt đều bác đại tinh thâm, cứu một thân khi còn sống, đều thăm dò không hoàn toàn. Trong đó luyện cổ phương diện, ngươi đã muốn đã biết như thế nào luyện hóa một chích cổ trùng, đem thu vì mình dùng. Nhưng mà này, chính là đan luyện. Đan luyện ở ngoài, còn có là trọng yếu hơn hợp luyện.”</p><p>“Thông qua hợp luyện, có thể đem bất đồng nhiều loại cổ trùng, xác nhập thành một chích rất cao cấp số cổ trùng. Đây là sinh mệnh tiến hóa cùng thăng hoa. Phương Chính a, ngươi sớm đã là nhị chuyển tu vi, trong tay cổ trùng lại đều là nhất chuyển. Nên hợp luyện một chích nhị chuyển cổ trùng.”</p><p>Phương Chính liền hỏi:“Tộc trưởng đại nhân, ta đây nên như thế nào hợp luyện đâu?”</p><p>Cổ Nguyệt Bác nói:“Muốn hợp luyện phải biết bí phương. Có chút cổ trùng trong lúc đó, là không thể hợp luyện. Trải qua vô số năm tháng phát triển cùng lắng đọng lại, tổ tiên thông qua không ngừng thực tiễn, không đếm được sau khi thất bại, mới tổng kết ra đến rất nhiều bí phương. Chúng ta Cổ Nguyệt bộ tộc, đối nguyệt quang cổ nghiên cứu nhất xâm nhập, nay đã muốn nắm giữ hai cái ngũ chuyển bí phương.”</p><p>“Cái gì là ngũ chuyển bí phương?”</p><p>“Dựa theo này bí phương, không ngừng hợp luyện, cuối cùng có thể hợp luyện ra ngũ chuyển cổ trùng đến. Phương Chính a, ngươi trong tay có một chích ngọc bì cổ, còn có một chích nguyệt quang cổ, chính phù hợp trong đó một cái ngũ chuyển bí phương. Nếu là ngươi tuần hoàn này bí phương, cuối cùng đem hợp luyện ra ngũ chuyển cổ trùng -- bảo nguyệt quang vương cổ!”</p><p>“Bảo nguyệt quang vương cổ?” Phương Chính trên mặt nhất thời hiện ra hướng tới loại tình cảm.</p><p>“Ha ha a, hiện tại cho ngươi nói ngũ chuyển cổ trùng, còn quá sớm. Đến, ngươi lấy ra ngọc bì cổ cùng nguyệt quang cổ, ta đến chỉ đạo ngươi như thế nào đem này hai cổ hợp luyện thành nhị chuyển cổ trùng nguyệt nghê thường!”</p><p>Nói tới đây, Cổ Nguyệt Bác sắc mặt chuyển vì túc mục:“Hợp luyện cổ trùng là tối trọng yếu, chính là một lòng đa dụng, ý thức dung hợp. Hiện tại ngươi trong tay nguyệt quang cổ, ngọc bì cổ, ban đầu hoang dại ý thức đều không có, đều bị của ngươi ý thức sở thay thế được. Ngươi hiện tại sở phải làm, chính là đem này hai cổ ý thức dung hợp cùng một chỗ.”</p><p>“Dung hợp cùng một chỗ?” Phương Chính nháy mắt mấy cái, biểu tình rất là hoang mang.</p><p>Cổ Nguyệt Bác cười cười:“Đừng lo, nhiều luyện tập, ngươi có thể nắm chắc trụ loại cảm giác này. Phía dưới bắt đầu đi.”</p><p>“Ân.” Phương Chính gật gật đầu, ở Cổ Nguyệt Bác chỉ điểm hạ, màu đỏ nhạt xích thiết chân nguyên như sương khói dâng lên, đem ngọc bì cổ cùng nguyệt quang cổ thác ở giữa không trung giữa.</p><p>Phương Chính nhắm lại hai mắt, bắt đầu cảm thụ cũng điều động này hai cổ trùng ý thức.</p><p>Cổ Nguyệt Bác ở bên ngoài thời khắc chú ý, liền nhìn đến ngọc bì cổ cùng nguyệt quang cổ như hai khỏa tinh thần, lẫn nhau vờn quanh chuyển động.</p><p>Theo ý thức càng ngày càng dung hợp, hai cổ trùng khoảng cách cũng càng ngày càng gần.</p><p>Ba giờ không ngừng nếm thử sau, chúng nó trong cơ thể ý thức rốt cục bị Phương Chính điều động đứng lên, hoàn toàn dung hợp ở tại cùng nhau.</p><p>Nhất thời, ngọc bì cổ cùng nguyệt quang cổ đều bộc phát ra chói mắt màu trắng hào quang.</p><p>Hai phiến bạch quang liên tiếp đứng lên, rất nhanh liền hình thành chậu rửa mặt lớn nhỏ một đoàn.</p><p>“Bảo trì trụ hiện tại trạng thái, sau đó hướng quang đoàn trung ném nguyên thạch.” Cổ Nguyệt Bác đúng lúc chỉ điểm.</p><p>Phương Chính liền lấy ra một khối nguyên thạch, đầu nhập đến quang đoàn giữa.</p><p>Nói đến cũng kỳ quái, nguyên thạch đầu đi vào sau, liền biến thành một cỗ tinh thuần thiên nhiên chân nguyên, hoàn toàn dung nhập quang đoàn giữa. Chỉ còn lại một ít màu trắng thạch phấn, bay lả tả rơi xuống sàng đan phía trên.</p><p>“Tiếp tục nhưng, thẳng đến hợp luyện thành nhị chuyển cổ trùng.” Cổ Nguyệt Bác nói.</p><p>Phương Chính liền lại ném ra thứ hai khối, nhưng vào lúc này, bạch quang chợt biến mất, hai cổ trùng như là lẫn nhau bị đối phương hung hăng đẩy một phen, phân biệt hướng hai cái tương phản phương hướng phi lạc đi ra ngoài.</p><p>Hợp luyện thất bại.</p><p>“Nguy rồi, ta vừa mới đã quên duy trì trụ ý thức dung hợp.” Phương Chính chợt liền nhận thức đến chính mình phạm hạ sai lầm.</p><p>“Đừng lo, trước vài lần thất bại thập phần bình thường.” Cổ Nguyệt Bác an ủi Phương Chính một câu, sau đó lại nhắc nhở nói, “Nhưng là ngươi phải chú ý, thất bại số lần không thể nhiều lắm. Nếu không nguyệt quang cổ cùng ngọc bì cổ đều đã tiêu vong.”</p><p>Phương Chính triệu hồi ngọc bì cổ cùng nguyệt quang cổ, quả nhiên liền phát hiện, nguyệt quang cổ mặt ngoài xuất hiện hơi hơi vết rách, mà ngọc bì cổ tắc có vẻ có chút uể oải không phấn chấn.</p><p>Hắn nhất thời trong lòng trầm xuống, chân chính cảm nhận được luyện cổ gian nan. </p>\n\t\t\t \n\n                    "
}