{
  "href": "https://doctruyenchufull.vip/6333eec7bea2d9fb2f854694",
  "title": "Chương 990: Đệ 339 chương: Tinh vụ lung thân yểm tích",
  "chapterNumber": "990",
  "slug": "chuong-990-de-339-chuong-tinh-vu-lung-than-yem-tich",
  "previousLink": "chapters-truyenchufull/989-chuong-989-de-338-chuong-tri-dao-chi-danh-duong-dong-hai",
  "currentLink": "chapters-truyenchufull/990-chuong-990-de-339-chuong-tinh-vu-lung-than-yem-tich",
  "nextLink": "chapters-truyenchufull/991-chuong-991-de-340-chuong-tinh-mau-tien-co",
  "contentHTML": "\n\n                        <p> Đông Hải, song cực eo biển.</p><p>Ba đào thanh xuyên thấu qua rất nặng sương mù dày đặc, ẩn ẩn truyền vào eo biển bên trong.</p><p>Tống Giáp Đan ngồi xếp bằng ở vách núi đen vách đá phía trên, nhắm mắt dưỡng thần.</p><p>Hắn dưới nửa người, đều là màu xám tảng đá. Mà lên nửa người còn lại là lão giả bộ dáng, nếp nhăn tùng sinh, thương lão không chịu nổi.</p><p>Bỗng nhiên, hắn mí mắt động động, cảm ứng được Tống gia thái thượng đại trưởng lão, bát chuyển cổ tiên Tống Khải Nguyên lệnh bài.</p><p>Tống Giáp Đan ý nghĩ vừa động, sương mù bắt đầu khởi động, lộ ra một đoạn chỗ trống dũng đạo.</p><p>Sau một lát, theo dũng đạo trung, đi tới hai cái thân ảnh.</p><p>Một nam một nữ, đều là cổ tiên.</p><p>Nữ tiên thân áo trắng, như hoa sen tiên tử, thanh thuần động lòng người, linh động hai tròng mắt nhìn quanh gian lại lộ ra một tia hoạt bát hơi thở. Nam tiên còn lại là trung niên bộ dáng, lão luyện thành thục, đi ở nữ tử phía sau.</p><p>“Giáp Đan tộc thúc.” Còn tại xa xa, Tống Diệc Thi liền kêu lớn.</p><p>Tống Giáp Đan tưởng lộ ra một tia mỉm cười, nhưng chung quy bất thành, hắn đã không thể động dung, bộ mặt bắp thịt đã hoàn toàn chết cứng.</p><p>Hắn trí đạo tu hành, thập phần đặc thù, có thể mượn dùng thiên ý suy tính sự cùng vật, thường thường thập phần tinh chuẩn.</p><p>Nhưng có lợi có tệ, tệ đoan chính là Tống Giáp Đan từ đó mất đi tự do, dưới nửa người thạch hóa, đã cùng song cực eo biển hòa hợp nhất thể. Đợi cho hắn thọ nguyên hao hết, hắn toàn bộ thân hình đều đã hóa thành một khối tảng đá, tái không sinh cơ.</p><p>Cuối cùng, Tống Giáp Đan chỉ có thể mặt không chút thay đổi trầm ra tiếng:“Tiểu Thi, Hạ Kì biểu đệ, đã lâu không thấy.”</p><p>Đi vào song cực eo biển, bái phỏng Tống Giáp Đan đúng là Tống gia Tống Diệc Thi, cùng với Tống Hạ Kì.</p><p>“Giáp Đan thúc thúc, đây là gia gia cấp lệnh bài. Ngài trước nhìn xem.” Tống Diệc Thi đầu tiên cầm trong tay lệnh bài, giao cho Tống Giáp Đan trước mặt.</p><p>Tống Giáp Đan điều tra rõ không có lầm sau, gật gật đầu, hỏi:“Lúc này đây, các ngươi tưởng tính cái gì!”</p><p>Tống Hạ Kì mở miệng nói:“Lúc này đây. Chúng ta là vì đăng thiên dã Thiên Nan truyền thừa mà đến.”</p><p>Tống Giáp Đan trầm ngâm nói:“Đăng thiên dã vũ đạo đạo ngân phồn đa hỗn độn, lại tùy thời biến hóa. Ta không thể đích thân tới, sẽ không có thể nhập gia tuỳ tục. Đúng lúc tính ra đường. Bất quá Nhược Lai gia, Thái gia, cũng không lợi hại trí đạo cổ tiên. Tin tưởng các ngươi bằng vào của ta trí đạo tiên cổ. Làm có thể bạt thứ nhất.”</p><p>Tống Diệc Thi khẽ cười nói:“Giáp Đan thúc thúc, đăng thiên dã sự tình có tân biến hóa.”</p><p>“Nga!”</p><p>Lúc này, Tống Diệc Thi đã đem Phần Thiên ma nữ, Phương Nguyên hai người, xâm nhập đăng thiên dã sự tình nói một lần.</p><p>Tống Giáp Đan lập tức lĩnh ngộ đến Tống Diệc Thi, Tống Hạ Kì ý đồ đến, giật mình nói:“Nguyên lai các ngươi là tưởng thuê vị này Trí Đa Tinh, giúp Tống gia lấy được Thiên Nan truyền thừa.”</p><p>“Không sai. Trí Đa Tinh đều không phải là người trong cương minh, chính là Thái Bạch Vân Sinh hảo hữu, hắn là Bắc Nguyên cổ tiên. Bởi vì địa triều đi vào Đông Hải. Hắn nếu tài cán vì cương minh làm việc, tự nhiên chúng ta Tống gia cũng khả thuê hắn. Hắn trí đạo tạo nghệ tương đương không sai, nếu là chúng ta Tống gia chậm một bước, bị này khác hai nhà trước đắc thủ, kia tình thế cũng rất bị động.” Tống Hạ Kì nói.</p><p>“Cho nên các ngươi lần này đến, là nghĩ làm cho ta suy tính vị này Trí Đa Tinh sự tình” Tống Giáp Đan nói tiếp.</p><p>Tống Diệc Thi liên tục gật đầu:“Thật sự là cái gì đều không thể gạt được thúc thúc ngươi a. Không sai chúng ta vừa muốn thuê Trí Đa Tinh, tất nhiên sẽ đối hắn hiểu rõ chút hảo. Dù sao hắn không phải nhà mình tộc nhân. Tối mấu chốt là, đối phương cũng là trí đạo cổ tiên, hắn nếu là dùng mánh lới lộng âm mưu, chúng ta Tống gia không chỉ có muốn ăn mệt. Nhưng lại muốn mất mặt. Cho nên lần này đến, còn thỉnh thúc thúc thi triển thủ đoạn, nhìn xem có thể hay không trấn trụ vị này Bắc Nguyên trí đạo cổ tiên.”</p><p>Tống Giáp Đan thùy hạ mi mắt. Trong mắt lóe ra một tia do dự:“Nhưng là này Trí Đa Tinh Trần Đạo, có thể phá giải ta vì Sa Ma thi triển thủ đoạn, có năng lực ở đăng thiên dã đại tỏa ánh sáng màu, đã nói lên hắn thân mình không chỉ có có trí đạo cảnh giới, hơn nữa trí đạo tiên cổ cũng không khuyết thiếu. Bực này trí đạo cường giả, ta nếu mạo muội suy tính hắn, chỉ sợ có vi chúng ta trí đạo cổ tiên quy củ. Hơi có vô ý, còn có thể khiến cho đối phương địch ý, vì gia tộc gặp phải một trí đạo cường địch.”</p><p>Kiếp trước. Phương Nguyên ngụy trang Tinh Tượng Tử, bởi vì nhìn lén Tống Diệc Thi tắm rửa trước đây. Cho nên Tống Giáp Đan sư ra nổi danh.</p><p>Này nhất thế, Phương Nguyên ngụy trang thành Trí Đa Tinh. Vẫn chưa lưu lại cái gì nhược điểm, càng mấu chốt là bày ra cao siêu trí đạo thủ đoạn, làm cho Tống Giáp Đan đều sinh ra kiêng kị chi tâm.</p><p>Tống Diệc Thi cùng Tống Hạ Kì liếc nhau, người trước không hề mở miệng, từ người sau nói:“Lấy việc tổng hội có lợi có tệ, chính là cái lấy hay bỏ. Chúng ta đến phía trước, đã cùng thái thượng đại trưởng lão, nhị trưởng lão đều thương lượng qua, thỉnh Giáp Đan biểu huynh ra tay.”</p><p>Tống Giáp Đan gật gật đầu, hắn tuy là trí đạo cổ tiên, nhưng đều không phải là gia tộc quyết sách giả.</p><p>Cũng là như thế, hắn liền không những chần chờ.</p><p>Nổi lên sau một lát, liền lập tức động thủ.</p><p>Thật lâu sau sau, Tống Giáp Đan chậm rãi mở hai mắt, trong mắt toát ra một tia mỏi mệt sắc:“Ta tính không được.”</p><p>“Cái gì thúc thúc, ngươi là đương kim Đông Hải tối cường ba vị trí đạo cổ tiên chi nhất, như thế nào khả năng tính không được!”</p><p>“Chẳng lẽ này Trần Đạo, ở trí đạo phương diện, thật sự như thế chi cường đã cùng biểu huynh có thể đánh đồng !”</p><p>Tống Diệc Thi, Tống Hạ Kì đều cảm thấy thập phần kinh ngạc.</p><p>Tống Giáp Đan chậm rãi lắc đầu:“Lòng người hữu hạn, thiên ý khó dò. Có lẽ này Trần Đạo thật sự rất lợi hại, đem của ta suy tính thủ đoạn đều phòng trụ. Cũng có lẽ hắn cũng không ở Đông Hải.”</p><p>“Không ở Đông Hải, còn có thể làm sao! Địa triều đã biến mất, khoảng cách tiếp theo đợt địa triều, còn có rất dài một đoạn thời gian đâu.” Tống Diệc Thi thập phần nghi hoặc.</p><p>“Mỗi một cái tiên khiếu, đều là một cái tiểu thiên địa, ngăn cách trong ngoài. Ta tu vi bất quá thất chuyển, suy tính không ra, cũng không kỳ quái.”</p><p>“Như vậy a!” Tống Diệc Thi thì thào tự nói, có chút ủ rũ thất vọng.</p><p>Tống Giáp Đan chuyện vừa chuyển, nói:“Ta càng để ý là đăng thiên dã thân mình. Nơi đây có thể câu thông bạch thiên, hắc thiên, là chiến lược yếu địa, chọc người mơ ước. Lúc này đây, Phần Thiên ma nữ tuy rằng rút lui khỏi, nhưng không có sát trụ của nàng uy phong. Như thế, càng hội cổ vũ một ít người có tâm tham dục chi viêm. Đông Hải Tán tiên, ma tu, làm phải chú ý. Mà này khác chính đạo siêu cấp thế lực tuy rằng không tốt trực tiếp nhúng tay, nhưng cũng có thể cách sơn đả ngưu, đảo loạn đăng thiên dã cục diện. Đây mới là trước mắt ẩn núp lớn nhất nguy cơ.”</p><p>“Biểu huynh hiểu biết chính xác, lời ấy thật là hữu lý!” Tống Hạ Kì biến sắc, liên tục gật đầu.</p><p>Tống Diệc Thi trên mặt cũng hiện lên một chút ưu sắc.</p><p>“Làm cho ta tính Trí Đa Tinh Trần Đạo, còn không bằng mưu tính việc này. Các ngươi yên tâm, chỉ cần ấn ta nói bố trí, định có thể đả kích đến phạm tán tiên cùng ma tu, thậm chí có thể xuyên thấu qua bọn họ lực lượng, suy yếu Nhược Lai gia, Thái gia thực lực.” Tống Giáp Đan tự tin mười phần nói.</p><p>Trung Châu. Hồ Tiên phúc địa.</p><p>“Tinh vụ yểm!”</p><p>Phương Nguyên ý nghĩ vừa động, thúc giục khởi tiên đạo sát chiêu.</p><p>Nhất thời, một cỗ mông lung tinh quang sương mù. Theo hắn thứ hai tiên khiếu trung từ từ trào ra.</p><p>Rất nhanh, tinh vụ bao phủ Phương Nguyên toàn thân. Khiến cho hắn diện mạo đều mơ hồ không rõ. Ngoại nhân chỉ có thể xuyên thấu qua tinh vụ, nhìn đến vụ trung Phương Nguyên mơ hồ thân hình.</p><p>“Suy tính thay đổi tinh vụ yểm, xem ra là thành công !”</p><p>Phương Nguyên kiểm tra một phen sau, trong lòng rất là vui mừng.</p><p>Chiêu này tinh vụ yểm, có thể phòng bị người khác nhằm vào chính mình suy tính.</p><p>Phương Nguyên rời đi đăng thiên dã, cùng Phần Thiên ma nữ đàm thỏa sau, trở về đến Hồ Tiên phúc địa, lợi dụng trí tuệ vầng sáng. Đem nguyên bản tinh vụ yểm tiến hành rồi thay đổi.</p><p>Nguyên bản tinh vụ yểm, trung tâm tiên cổ có hai, trong đó nhất chích đó là tinh niệm tiên cổ.</p><p>Thay đổi sau tinh vụ yểm, trung tâm tiên cổ cũng là hai. Tinh niệm tiên cổ còn đang trong đó, còn có một chích tắc bị Phương Nguyên thay làm giải mê tiên cổ.</p><p>Nay Phương Nguyên có trí đạo tông sư cảnh giới, phía trước khó có thể lợi dụng trí đạo tiên cổ giải mê, nay cũng bắt đầu phát huy sở dụng.</p><p>“Ta trước đó không lâu đăng thiên dã hành, rất nhanh sẽ làm cho Trí Đa Tinh Trần Đạo danh hào, truyền khắp Đông Hải cổ tiên giới. Đến lúc đó, cổ tiên suy tính ta. Tìm kiếm về Trí Đa Tinh tình báo, nhất định rất nhiều. Gặp mặt từng quen biết là biến hóa đạo sát chiêu, có thể ngụy trang chính mình. Nhưng không thể ứng phó suy tính. Nay có tinh vụ yểm, ta ở Đông Hải liền an toàn rất nhiều.” Phương Nguyên thầm nghĩ.</p><p>Đương nhiên, này tinh vụ yểm cũng là có phòng ngự cực hạn.</p><p>Đầu tiên, nó phòng ngự chỉ nhằm vào người khác suy tính, cũng không thể phòng ngự địa thủy phong hỏa, hoặc là quyền cước giao kích.</p><p>Tiếp theo, nó trung tâm chính là hai lục chuyển tiên cổ, nếu là thất chuyển trí đạo cổ tiên suy tính, cũng chỉ có thể ngăn cản trong chốc lát. Sẽ tán loạn.</p><p>Cuối cùng, tinh vụ yểm cũng không cần vẫn thúc dục. Thúc dục này chiêu sản xuất tinh vụ. Chính là một tầng phòng hộ, chỉ cần tinh vụ không tiêu. Còn có phòng bị suy tính khả năng.</p><p>“Tầng này tinh vụ giữa, tràn ngập tinh đạo, trí đạo toái tạp đạo ngân. Đúng là này đó vô tự đạo ngân, ngăn cản ngoại giới suy tính. Cho dù là Tống Giáp Đan lưu, suy tính ta, tinh vụ cũng có thể ngăn cản một lát, làm cho ta cảnh giác, hơn nữa có nguyên vẹn thời gian, lợi dụng định tiên du tránh né đến tiên khiếu phúc địa bên trong đi.”</p><p>Vừa tiến vào tiên khiếu, chính là hai cái thiên địa. Mặc dù là bát chuyển trí đạo đại năng, muốn suy tính, cũng cơ hồ không thể nề hà.</p><p>Đầu tiên là chiến trường sát chiêu tinh hồn, sau là tinh vụ yểm, Phương Nguyên hai cái đoản bản, dĩ nhiên bổ tề.</p><p>Kế tiếp, chính là trong tay luyện chế lục chuyển toàn lực dĩ phó tiên cổ, đồng thời, kiên nhẫn chờ Phần Thiên ma nữ bên kia hành động.</p><p>“Kiếp trước, Phần Thiên ma nữ đã xa lánh Sa Ma, Tô Bạch Mạn, đáng tiếc thời cơ sai lầm, chỉ có thể đi trước Bắc Nguyên. Đời này có ta ảnh hưởng, thật to đẩy mạnh Ngọc Lộ phúc địa tiến công chiếm đóng tiến độ, làm nàng trước tiên ra tay. Thời gian hẳn là vậy là đủ rồi. Hy vọng lần này Ngọc Lộ phúc địa thu hoạch, sẽ không giống phồn tinh động thiên mảnh nhỏ mộng cảnh như vậy gọi người thất vọng.”</p><p>Phía trước, cứ việc Phương Nguyên đột phá tầng thứ hai mộng cảnh, đi vào tầng thứ ba, đạt tới kiếp trước chỉ có tiến độ.</p><p>Mặc kệ là trí đạo, tinh đạo cảnh giới, đều lược có tăng lên, nhưng như cũ còn bị vây tông sư cấp.</p><p>Tối mấu chốt, là tầng thứ ba mộng cảnh, hết sức cổ quái.</p><p>Phương Nguyên cũng trăm tư không thể này giải.</p><p>Tầng thứ ba mộng cảnh tự nhiên tiêu tán, căn bản không có mang cho Phương Nguyên gì cảnh giới tăng.</p><p>Mộng cảnh trung, Tinh Tú tiên tôn sở ngâm thi từ, Phương Nguyên như thế nào hồi tưởng, cũng nhớ không đứng dậy.</p><p>Thời gian một ngày ngày đi qua.</p><p>Phần Thiên ma nữ rốt cục chuẩn bị tốt Đông Hải cương minh quan hệ, cùng kiếp trước không sai biệt nhiều, nàng lợi dụng Bặc Đan, chủ động phóng ra, đem Sa Ma, Tô Bạch Mạn xa lánh.</p><p>Này quá trình, Phương Nguyên vẫn chưa tham dự trong đó.</p><p>Đợi cho Phần Thiên ma nữ tiến công chiếm đóng Ngọc Lộ phúc địa là lúc, hắn mới đáp ứng lời mời ra tay.</p><p>Chính như hắn sở liệu, chiến trường sát chiêu án binh bất động tuy rằng kỳ diệu, nhưng không người chủ trì, giống như không trận. Phương Nguyên hao phí xa xỉ tinh lực cùng tiên nguyên, đột phá cuối cùng này đạo quan tạp, hoàn toàn tiến công chiếm đóng Ngọc Lộ phúc địa.</p><p>“Lực đạo tiên cổ chỉ có một chích, ngươi không cần suy nghĩ, đây là ta cấp Tiểu Lan lễ vật. Dựa theo phía trước ước định, ngươi có thể lấy lấy hai lục chuyển tiên cổ. Bất quá này chích tinh đạo tiên cổ, tuy rằng chính là lục chuyển, nhưng là vật trên mười đại kì cổ bảng, giá trị rất cao. Ngươi nếu tuyển nó, liền không thể tái tuyển này khác tiên cổ.” Phần Thiên ma nữ đối Phương Nguyên nói.</p><p>ps: Thượng nhất chương có lở bút, hiện đã đem văn trung “Tống Khải Nguyên” Đổi thành “Tống khôn”. Cảm tạ mọi người nhắc nhở ! </p>\n\t\t\t \n\n                    "
}