{
  "href": "https://doctruyenchufull.vip/6333eecebea2d9fb2f8546ba",
  "title": "Chương 991: Đệ 340 chương: Tinh mâu tiên cổ",
  "chapterNumber": "991",
  "slug": "chuong-991-de-340-chuong-tinh-mau-tien-co",
  "previousLink": "chapters-truyenchufull/990-chuong-990-de-339-chuong-tinh-vu-lung-than-yem-tich",
  "currentLink": "chapters-truyenchufull/991-chuong-991-de-340-chuong-tinh-mau-tien-co",
  "nextLink": "chapters-truyenchufull/992-chuong-992-de-341-chuong-duoi-giet-viem-hoang-loi-trach",
  "contentHTML": "\n\n                        <p> Trung Châu, Tinh Tượng phúc địa.</p><p>Phương Nguyên tinh thần tập trung, cẩn thận tỉ mỉ, đang ở luyện chế toàn lực dĩ phó cổ.</p><p>Đại lượng tiên tài, đã hòa tan làm một đoàn huyết thanh.</p><p>Hoàng nâu huyết thanh, nhẹ nhàng nổi lơ lửng.</p><p>Phương Nguyên tâm niệm vừa động, thứ hai bản mạng cổ trùng ngũ chuyển toàn lực dĩ phó cổ, liền phóng đi ra ngoài, rơi vào huyết thanh bên trong.</p><p>“Khởi.”</p><p>Chợt, Phương Nguyên thầm quát một tiếng, vươn tay, năm ngón tay mở ra, chiếu chuẩn mặt đất hư trảo.</p><p>Răng rắc.</p><p>Một trận động tĩnh, bề mặt thổ thạch tung bay, đem huyết thanh hoàn toàn bao vây lại, hình thành một cái thổ cầu.</p><p>Đây là một chiêu luyện đạo sát chiêu, lệ thuộc cho thổ đạo. Ở không lâu trước, Phương Nguyên theo Lang Gia địa linh chỗ đổi.</p><p>Này xem như hắn gia nhập Lang Gia phái tiểu phúc lợi.</p><p>Đương nhiên, không phải không ràng buộc.</p><p>Phương Nguyên cũng vì Lang Gia địa linh, suy tính một đạo tiên cổ phương, hoàn thành đến ba thành tả hữu.</p><p>Này luyện đạo sát chiêu, tuy rằng không phải cổ tiên cấp số, nhưng phi thường tốt dùng. Phương Nguyên thay đổi sau toàn lực dĩ phó tiên cổ phương, ở luyện cổ quá trình giữa, liền nhiều phiên vận dụng này luyện đạo sát chiêu.</p><p>Huyết luyện sát chiêu huyết luyện xà!</p><p>Phương Nguyên thân thể chấn động, mắt khiếu, mũi khiếu, nhĩ khiếu thất khiếu tất cả đều ra bên ngoài đổ máu.</p><p>Máu lưu không ngừng, hóa thành bảy điều dài xà, uốn lượn du đãng, xà tín phun ra, phát ra sấm nhân xà minh.</p><p>Bảy điều huyết xà, leo lên thượng thổ cầu.</p><p>Thổ cầu bị quấn quanh thành một xà cầu.</p><p>Phương Nguyên đem một chích chích phàm cổ không ngừng đầu đi ra ngoài, huyết xà ngẩng đầu há mồm tê nuốt. Mỗi nuốt vào một chích cổ trùng, nó xà khu liền chìm vào thổ cầu một phần.</p><p>Một canh giờ nhiều sau. Huyết xà hoàn toàn dung nhập thổ cầu.</p><p>Ở thổ cầu mặt ngoài, gắn đầy rậm rạp đỏ đậm xà lân.</p><p>Toàn bộ thổ cầu, cũng dường như là có sinh mệnh, đỏ đậm xà lân không ngừng mà lóe ra ánh sáng nhạt, minh ám trong lúc đó. Giống như là trong thổ cầu có sinh mệnh ở hô hấp.</p><p>Phương Nguyên lại dùng lửa nướng.</p><p>Đây là ba loại bất đồng nhan sắc hỏa diễm, thay nhau chích nướng xà lân thổ cầu.</p><p>Màu lam ánh lửa trung, thổ cầu mặt ngoài ánh sáng nhạt lóe ra khoảng cách liền ngân nga, đỏ đậm xà lân ngưng ra một tầng màu trắng lãnh sương.</p><p>Phương Nguyên lại dùng màu xanh hỏa diễm.</p><p>Thiêu nướng sau, thổ cầu ánh sáng nhạt rõ ràng trở nên hoạt bát đứng lên, lãnh sương dài ra một tầng mỏng manh rêu xanh.</p><p>Cuối cùng Phương Nguyên dùng nào đó màu vàng hỏa diễm.</p><p>Ở hỏa diễm bên trong, thổ cầu mặt ngoài rêu xanh làm cứng đứng lên. Chuyển làm nâu huyết kiển. Huyết kiển làm đẹp nhiều điểm kim quang. Dường như là kim sa sảm cùng tiến vào.</p><p>Màu vàng hỏa diễm thiêu nướng thổ cầu thời gian, nhất dài lâu.</p><p>Ước chừng chích nướng một ngày một đêm, mới gặp toàn bộ nâu thổ cầu, chuyển biến thành vàng ròng sắc.</p><p>Đạt tới này một bước sau, rốt cục tạm cáo một cái đoạn.</p><p>Phương Nguyên thở dài nhẹ nhõm một hơi, hắn chiếm được quý giá thở dốc, theo sau nghỉ ngơi hai ngày hai đêm.</p><p>Trạng thái khôi phục đầy đủ, hắn tái xuất ra màu vàng thổ cầu.</p><p>Nguyên bản nâu thổ cầu đại như chậu rửa mặt, nhưng nướng thành kim hoàng sắc trạch sau, này thổ cầu chỉ so với trẻ con đầu lớn một chút.</p><p>Kế tiếp, là một bước mấu chốt.</p><p>Phương Nguyên hít sâu một hơi, thúc dục mỗ chích riêng cổ trùng, oanh kích kim cầu.</p><p>Phịch một tiếng, màu vàng thổ cầu nổ mạnh, vô số kim phấn nhất thời khuếch tán, tràn ngập phạm vi ba dặm.</p><p>“Thất bại !” Phương Nguyên sắc mặt trầm xuống. Nguyên bản chờ mong ánh mắt rồi đột nhiên đen tối đi xuống.</p><p>Đầy trời màu vàng bụi, trống không một vật. Nếu là thành công, tắc hội hình thành một chích tiên cổ bán thành phẩm đi ra!</p><p>Nhưng đáng tiếc, lần này cũng không có.</p><p>Phía trước đầu nhập tiên tài, tiên nguyên thạch còn có vô số phàm cổ, đều ném xuống nước. Duy nhất thu hoạch, chính là Phương Nguyên tăng thêm một ít luyện cổ kinh nghiệm, lần sau nếm thử thời điểm. Có lẽ có thể thoáng thuần thục một chút.</p><p>Thở dài một tiếng, Phương Nguyên rất nhanh liền khôi phục bình thường tâm tính, bình tâm tĩnh khí.</p><p>Luyện chế tiên cổ không dễ dàng, xác xuất thành công rất thấp.</p><p>Có này thất bại, tương đương bình thường. Tiếp được tái tiếp tục tích lũy tiên tài, tiếp tục nếm thử đó là.</p><p>Phương Nguyên kiếp trước luyện thành xuân thu thiền, đời này lại đã trải qua tinh niệm tiên cổ sau, tại đây phương diện tâm lý thừa nhận năng lực thẳng tắp bay lên.</p><p>Nghỉ ngơi hồi phục xong sau, hắn lợi dụng định tiên du, ra phúc địa, đi vào Nam Cương.</p><p>Bóng đêm chính nùng.</p><p>Phương Nguyên một đường phi thăng, thẳng thượng tận trời.</p><p>Ở mây bay phía trên, đầy sao càng gặp rõ ràng ánh sáng ngọc</p><p>Tinh mâu!</p><p>Này chích tiên cổ, Phương Nguyên cũng là gần nhất mới được đến tay.</p><p>Đúng là trong Ngọc Lộ phúc địa thu hoạch.</p><p>Phương Nguyên thúc dục này chích tiên cổ, nhất thời hắn hai mắt đồng tử, hóa thành một đoàn thủy xoáy, không ngừng xoay tròn.</p><p>Một cỗ vô hình lực hấp dẫn, đem trong trời đêm tinh mang, từ từ về phía Phương Nguyên trong mắt hấp nhiếp.</p><p>Lục chuyển tiên cổ tinh mâu, đứng hàng mười đại kì cổ bảng hàng thứ 10!</p><p>Đây là một chích điều tra tiên cổ.</p><p>Phương Nguyên cũng không khuyết thiếu điều tra thủ đoạn, nhưng trái lo phải nghĩ sau, cuối cùng còn là quyết định lựa chọn này chích tiên cổ.</p><p>Bởi vì, này cổ điều tra uy lực, đã siêu việt đại đa số điều tra tiên đạo sát chiêu!</p><p>Mượn dùng tinh mâu, Phương Nguyên có thể đem trong trời đêm tinh thần, tạm thời hóa thành hai mắt của mình, đến tiến hành quan sát.</p><p>Hắc thiên tinh thần ánh sáng, chiếu rọi ngũ vực đại địa. Phàm là có tinh thần ánh sáng chiếu rọi địa phương, có thể bị Phương Nguyên điều tra.</p><p>Phương Nguyên hoàn toàn có thể đang ở Trung Châu, mượn dùng trong trời đêm tinh thần, quan sát đến Nam Cương, Bắc Nguyên đằng đằng địa phương.</p><p>Bởi vậy, này cổ danh liệt thứ mười.</p><p>“Đáng tiếc, nếu là không có tệ đoan, này bài danh còn có thể bay lên cái hai ba vị.”</p><p>Tinh mâu tiên cổ tệ đoan, chính là không phải lấy đến có thể dùng là. Ở sử dụng phía trước, còn cần một cái câu thông tinh thần quá trình.</p><p>Phương Nguyên lúc này ngay tại làm chuyện này.</p><p>Hắn trong mắt lốc xoáy, càng chuyển càng hoãn, tinh thần ánh sáng bị không ngừng sàng chọn, bài trừ, cuối cùng một ít tinh mang giống như vô số đạo sợi tơ dây dưa cùng một chỗ, hình thành một đạo ngón út phẩm chất tinh quang sợi tơ.</p><p>Mắt trái một đạo, mắt phải một đạo, tổng cộng hai đạo tinh quang sợi tơ.</p><p>Này hai đạo tinh quang ngưng tụ mà thành sợi tơ, một đầu hợp với Phương Nguyên đồng tử, mặt khác một đầu còn lại là hắc thiên trung một cái tinh thần.</p><p>Một viên viên thanh đề tiên nguyên, liên tiếp tiêu hao.</p><p>Tinh mâu tiên cổ thúc dục không ngừng, một cỗ huyền diệu lực lượng, xuyên thấu qua tinh quang sợi tơ, vẫn truyền đi lên, cho đến truyền đến chung điểm chỗ.</p><p>Phương Nguyên rõ ràng trợn to hai mắt, nhưng lúc này tầm nhìn trung cũng là một mảnh hắc ám.</p><p>Nhưng là theo tinh mâu tiên cổ không ngừng thúc dục. Hắn dần dần có thể theo trong bóng đêm miễn cưỡng nhìn đến một cái mỏng manh lam điểm.</p><p>Thời gian dần dần trôi qua, rất nhanh một đêm liền trôi qua.</p><p>Phương Nguyên tầm nhìn trung, như cũ bị hắc ám chiếm cứ. Nhưng chính trung ương địa phương, kia lam điểm nhi đã mở rộng không ít.,</p><p>“Nếu có thời gian, này lam điểm sẽ càng lúc càng lớn. Dần dần trở lại như cũ ra tinh thần toàn cảnh. Chỉ mong ta tuyển này khỏa tinh thần, hình thể ít hơn, nếu không muốn hoàn toàn hóa thành mình dùng, cần thời gian cùng tinh lực cũng không nhỏ!”</p><p>Tinh thần thể tích ít hơn mà nói, Phương Nguyên hoàn toàn hóa thành mình dùng là thời gian liền rất là trước tiên.</p><p>Tuy rằng tiểu tinh thần tinh quang, có vẻ ảm đạm. Đại tinh thần tinh quang, càng cụ xuyên thấu lực.</p><p>Nhưng Phương Nguyên còn là tình nguyện như thế. Hắn muốn nhanh hơn thực hiện tinh mâu tiên cổ diệu dụng.</p><p>Thiên không tiệm bạch. Phương Nguyên rốt cục dừng tay.</p><p>Hắn kiểm kê một chút, thế này mới một đêm thời gian, chính mình thúc dục tinh mâu hao phí tiên nguyên, liền đạt tám khỏa nhiều!</p><p>“Tinh mâu thứ mười, tệ đoan chính là hao phí nhiều lắm. Muốn luyện hóa một viên tinh thần, không thua gì mười tràng lục chuyển tiên cổ luyện chế. May mắn điểm ấy, ta lại có thể chống đỡ được.”</p><p>“Không nói đến của ta tinh đạo cảnh giới. Đã đạt tới tông sư, lại có trí tuệ vầng sáng, tinh mâu còn có thể sảm cùng này khác tiên đạo sát chiêu, ứng dụng phạm vi cũng không hẹp. Càng mấu chốt là, nếu là làm cho tinh mâu cùng định tiên du phối hợp lên nói......”</p><p>Phương Nguyên tư duy tản mác ra đi, nghĩ đến giữa diệu dụng, không khỏi khóe miệng phiếm cười.</p><p>Phần Thiên ma nữ nói vậy chính là biết điểm ấy, mới dùng tinh mâu tiên cổ đến làm văn bãi.</p><p>Không thể không nói, định tiên du cùng tinh mâu tiên cổ hai người, thập phần phối hợp.</p><p>Kế tiếp trong cuộc sống. Phương Nguyên một bên nếm thử luyện chế toàn lực dĩ phó tiên cổ, một bên cân nhắc Ngọc Lộ tiên tử lưu lại chiến trường sát chiêu. Này giữa là tối trọng yếu nội dung, chính là như vậy làm sao trong tiên khiếu dựng chiến trường sát chiêu, mà không tổn thương tiên khiếu.</p><p>Cùng lúc đó, Phương Nguyên còn thừa dịp nhàn hạ công phu, vận chuyển tinh mâu tiên cổ, luyện hóa hắc thiên trung tinh thần.</p><p>Hơn nữa. Hắn vẫn đối ngoại giới tình báo, vẫn duy trì chặt chẽ chú ý.</p><p>Thời gian ở Phương Nguyên cần tu khổ luyện trung lướt qua.</p><p>Bắc Nguyên, Trung Châu các tình huống, cùng kiếp trước cũng không bao nhiêu biến hóa.</p><p>Nhưng ở Đông Hải bên trong, đăng thiên dã thế cục có thay đổi. Phương Nguyên kiếp trước khi, đại lượng tán tu, ma tiên xâm nhập đăng thiên dã, đem Tống gia, Thái gia, Nhược Lai gia vất vả gắn bó cục diện, giảo loạn thất bát tao.</p><p>Này trong quá trình, thất hải xà nữ còn giễu cợt nói móc Tống Diệc Thi, làm cho Tống Diệc Thi tiến đến diệt bờ biển thôn nhỏ, đem Lý Tiêu Dao tổ tiên đều giết.</p><p>Nhưng đời này, này đó tán tiên, ma tu lại bị Tống gia, Thái gia, Nhược Lai ba nhà liên hợp thống kích, còn chưa lay động thế cục, liền sụp đổ. Cứu này nguyên nhân, phải làm đó là Phần Thiên ma nữ mang theo Phương Nguyên xông pha, làm cho ba nhà cổ tiên trước tiên cảnh giác đứng lên. Bọn họ ba nhà nội đấu thời điểm, càng thêm khắc chế. Một khi có ngoại lai thế lực, ý đồ nhúng chàm, ba nhà sẽ lập tức liên thủ.</p><p>Phương Nguyên tối quan tâm, còn là lạc phách cốc.</p><p>Hắn biết, trong lạc phách cốc chính trình diễn trăm ngày đại chiến!</p><p>Lấy Phượng Cửu Ca cầm đầu Trung Châu cổ tiên một phương, đối chiến Tần Bách Thắng lãnh tụ ảnh tông cổ tiên. Tình hình chiến đấu đến tột cùng như thế nào, Phương Nguyên có tâm thăm dò, nhưng lại năng lực không đủ.</p><p>Hắn chỉ có thể ở lạc phách cốc phạm vi trăm dặm ở ngoài, bố trí một ít điều tra cổ trùng.</p><p>Này khoảng cách đã là rất là nguy hiểm.</p><p>Tái tiếp cận mà nói, bị hai phương cổ tiên phát hiện khả năng tương đương lớn.</p><p>Mặc kệ là Trung Châu, còn là ảnh tông, cũng không là ngồi không. Bọn họ ở trong cốc đánh sống đánh chết, khẳng định cũng sẽ lo lắng kẻ thứ ba đến nhặt tiện nghi. Cũng tất nhiên làm rất nhiều điều tra, phản điều tra, bố trí chiến trường sát chiêu, bố trí cổ trận đằng đằng chuẩn bị.</p><p>“Đời này cùng kiếp trước bất đồng, ta cố ý lưu lại Tuyết Tùng Tử một cái tánh mạng, vì tăng cường ảnh tông phương diện thực lực. Trăm ngày đại chiến cụ thể tình hình, khẳng định sẽ phát sinh một ít biến hóa.”</p><p>Kiếp trước ảnh tông thất bại, nhưng là có người thành công phá vây. Mà Trung Châu một phương tuy rằng thắng lợi, nhưng chiết Phượng Cửu Ca, chỉ có thể xem như thắng thảm.</p><p>Đời này trăm ngày đại chiến, đến tột cùng kết quả như thế nào, Phương Nguyên cũng thập phần tò mò.</p><p>Bất quá ở không có phần ra thắng bại phía trước, hắn còn không tưởng sảm cùng đi vào. Mất đi ngã lực, toàn lực dĩ phó cổ còn chưa luyện chế đi ra, chiến lực sức mạnh không đủ.</p><p>Chút bất tri bất giác, quang âm trôi qua, kiếp trước trăm ngày đại chiến chấm dứt ngày, đã qua đi ba ngày.</p><p>Phương Nguyên kháp ngón tay suy tính, nhân đã ngồi xổm Bắc Nguyên, kiên nhẫn chờ đợi.</p><p>Lạc phách cốc phương diện rốt cục có phản ứng! </p>\n\t\t\t \n\n                    "
}