{
  "href": "https://doctruyenchufull.vip/6333eed4bea2d9fb2f8546d9",
  "title": "Chương 992: Đệ 341 chương: Đuổi giết viêm hoàng lôi trạch",
  "chapterNumber": "992",
  "slug": "chuong-992-de-341-chuong-duoi-giet-viem-hoang-loi-trach",
  "previousLink": "chapters-truyenchufull/991-chuong-991-de-340-chuong-tinh-mau-tien-co",
  "currentLink": "chapters-truyenchufull/992-chuong-992-de-341-chuong-duoi-giet-viem-hoang-loi-trach",
  "nextLink": "chapters-truyenchufull/993-chuong-993-de-342-chuong-phuong-nguyen-lan-thu-hai-tham-lac-phach-coc",
  "contentHTML": "\n\n                        <p> Hai đạo thân ảnh theo trong lạc phách cốc phá vây mà ra, một trước một sau.</p><p>Đúng là viêm hoàng lôi trạch tiên cương, còn có Hắc Thành!</p><p>Phương Nguyên trong lòng vừa động, ánh mắt theo sát hai người, lại chưa vội vã đi ra truy kích.</p><p>Đợi trong chốc lát, lạc phách trong cốc thủy chung không thấy Trung Châu cổ tiên đuổi theo ra đến.</p><p>Phương Nguyên trong lòng đoán:“Xem ra ta tuy rằng cố ý bảo lưu lại Tuyết Tùng Tử, nhưng là chính là đem kết quả lùi lại ba ngày. Ảnh tông như cũ bại trận, trước mắt đến xem, tựa hồ chỉ có viêm hoàng lôi trạch tiên cương, còn có Hắc Thành chạy ra sinh thiên.”</p><p>Kỳ thật, có này kết quả cũng không kỳ quái.</p><p>Quyết định này chiến kết quả mấu chốt, còn tại Phượng Cửu Ca cùng Tần Bách Thắng trên người.</p><p>Phương Nguyên bảo lưu lại Tuyết Tùng Tử, nhưng chính là một cái Tuyết Tùng Tử, đối với này hai vị mà nói, cũng không bao nhiêu ảnh hưởng.</p><p>“Cũng không biết, đời này trong lạc phách cốc trăm ngày đại chiến, sẽ có cái gì biến hóa?” Phương Nguyên một bên suy tư, một bên lặng yên đuổi giết đi ra ngoài.</p><p>Viêm hoàng lôi trạch tiên cương nhanh chóng bỏ chạy, hắn tốc độ cực nhanh, thân hình ở giữa không trung hoàn toàn hóa thành một cái hắc tuyến, về phía trước biểu bắn.</p><p>“Người nào?!” Rồi đột nhiên gian, viêm hoàng lôi trạch tiên cương dừng thân hình, trong mắt phun lửa.</p><p>Thái Bạch Vân Sinh hiện lên mà ra, trên mặt mang theo cười lạnh:“Ngươi rốt cục đến đây, hôm nay ngươi hẳn phải chết không thể nghi ngờ!”</p><p>“Chính là một vị lục chuyển, hừ!” Viêm hoàng lôi trạch sát khí bùng nổ, như tia chớp phác sát đi xuống.</p><p>Oanh!</p><p>Hắn hung hăng đánh trúng Thái Bạch Vân Sinh, người sau hóa thành một đoàn bọt biển, tiêu tán đương trường.</p><p>“Giả !” Viêm Hoàng lôi trạch tiên cương trong lòng hung hăng chấn động, “Đối phương bất quá lục chuyển, cư nhiên dám chặn lại ta thất chuyển. Tối mấu chốt là. Hắn là như thế nào biết của ta hành tung? Chẳng lẽ là Trung Châu ở Bắc Nguyên mời chào quân cờ? Phía trước không có tham gia trăm ngày đại chiến, là chiến lực rất thấp, khó có thể khởi đến tác dụng sao? Cũng hoặc là, hắn vừa mới vừa tới rồi? Còn là Trung Châu cổ tiên không quá tín nhiệm hắn?”</p><p>Vị này viêm hoàng lôi trạch, tuy là tiên cương. Nhưng trí đạo tạo nghệ không tầm thường, cơ hồ là nháy mắt, hắn trong đầu liền chuyển quá vô số ý nghĩ, hơn nữa ý thức được Thái Bạch Vân Sinh ý đồ đến.</p><p>“Hắn chính là lục chuyển, mà ta thất chuyển tu vi, chiến lực còn giữ lại bốn thành! Hắn không phải đối thủ của ta, lại là Bắc Nguyên cổ tiên khí tức. Bởi vậy lớn nhất khả năng. Chính là ngăn chặn ta, trì hoãn ta bôn đào tốc độ!”</p><p>“Ha ha a, từ từ sẽ đến, không nóng nảy.” Thái Bạch Vân Sinh ảo giác, lại hiện lên mà ra.</p><p>Này ảo giác trông rất sống động, phía trước viêm hoàng lôi trạch đại ý không bắt bẻ, mới nghĩ lầm là chân thân.</p><p>Nhưng hiện tại. Viêm hoàng lôi trạch thúc dục chiếm sát thủ đoạn, liếc liếc mắt một cái, liền phát hiện manh mối.</p><p>“Hừ.” Hắn cười lạnh một tiếng, phi thân chạy trốn.</p><p>Thái Bạch Vân Sinh chiến lực không mạnh, lại không cường lực độn di thủ đoạn, chỉ phải tiến hành rối loạn.</p><p>Nhưng viêm hoàng lôi trạch không quan tâm, nhìn thấu Thái Bạch Vân Sinh ý đồ, một lòng một dạ không ngừng chạy trốn.</p><p>“Ngươi còn muốn hướng trốn chỗ nào? Hôm nay ngươi liền ở tại chỗ này bãi.” Phương Nguyên rốt cục đuổi theo.</p><p>Hắn có định tiên du nơi tay, lại an bài Thái Bạch Vân Sinh không ngừng rối loạn, song phương thông qua tín đạo thủ đoạn. Thời khắc giám thị viêm hoàng lôi trạch, đương nhiên có thể truy thượng.</p><p>Nếu không có Phương Nguyên không nghĩ ở viêm hoàng lôi trạch tiên cương trước mặt, bại lộ định tiên du cùng chính mình thân phận, hắn đã sớm chạy tới.</p><p>Gặp Phương Nguyên đã đến, Thái Bạch Vân Sinh tâm lập tức nâng lên đi lên.</p><p>Kế tiếp, chính là thời khắc mấu chốt.</p><p>Viêm hoàng lôi trạch tiên cương nhìn đến Phương Nguyên, nhất thời trong lòng lộp bộp một chút. Sợ tới mức cả người đều rùng mình một cái.</p><p>“Phượng Cửu Ca!” Hắn thất thanh kinh hô.</p><p>Nguyên lai, Phương Nguyên đã sớm lợi dụng gặp mặt từng quen biết, biến thành Phượng Cửu Ca bộ dáng.</p><p>Hắn thân mình chiến lực, chỉ tại lục chuyển cao nhất giai đoạn. Lại bởi vì nô lệ vũ nhân cổ tiên, làm cho chiến lực giảm xuống rất nhiều. Chân chính muốn đấu võ, khẳng định phát huy không nổi.</p><p>Bất quá, Phương Nguyên cũng nắm chắc bài.</p><p>Này trương con bài chưa lật, chính là tinh hồn chiến trường.</p><p>Viêm hoàng lôi trạch tiên cương, chính là thất chuyển cấp số. Lại đã trải qua trăm ngày đại chiến, gian nan phá vây mà ra, còn lại chiến lực có thể phát huy ra một nửa, cũng đã không sai.</p><p>Dưới loại tình huống này, chỉ cần đem viêm hoàng lôi trạch tiên cương bức tiến tinh hồn chiến trường, lợi dụng chiến trường không ngừng tiêu ma viêm hoàng lôi trạch tiên cương, Phương Nguyên liền vô cùng có khả năng thắng được.</p><p>“Hắc Thành có thể không đi quản hắn, hắn hoảng sợ như chó nhà có tang, chỉ sợ như nhau kiếp trước, tiên cổ ốc đã để tại trong lạc phách cốc. Nói cách khác, Trung Châu cổ tiên như thế nào không có đuổi theo ra đến? Hắn trên người mang thương, lại chỉ có một chích ám tiễn tiên cổ, không đủ lo.”</p><p>“Mà này viêm hoàng lôi trạch tiên cương, cũng là mấu chốt nhân vật. Tần Bách Thắng, Khương Ngọc trăm phương nghìn kế muốn bảo trụ tính mạng của hắn. Nghĩa Thiên sơn đại chiến là lúc, hắn lại mười tuyệt tiên cương chiến trận trung nhất viên, đảm đương trong đó một cái mắt trận!”</p><p>“Hắn thân có trọng trách, sẽ không dễ dàng đi tìm chết. Kiếp trước thời điểm, Tuyết Hồ lão tổ bắt sống hắn, hắn cũng là chờ đợi cương minh cứu viện. Bởi vậy ta tù binh hắn khả năng tính rất lớn.”</p><p>“Chỉ cần ta bắt làm tù binh hắn, ta là có thể đối hắn sưu hồn. Ảnh tông phương diện bí mật, cũng liền bại lộ ở của ta trước mắt. Đương nhiên, nếu là hồn phách của hắn bị động qua tay chân, liền dường như kiếp trước Tuyết Tùng Tử. Như vậy ta mặc dù giết hắn, cũng sẽ đối ảnh tông kế hoạch, tạo thành tương đối lớn phá hủy.”</p><p>Phương Nguyên lòng dạ khó lường, ảnh tông thế đại, hắn muốn thu kinh hồng loạn đấu đài, tất nhiên muốn đối mặt này thần bí mà lại cường đại cổ tiên thế lực.</p><p>Y Phương Nguyên lão lạt cùng ngoan độc, cực cụ xâm lược tính tính cách, lại như thế nào hội không đi chủ động tìm ảnh tông phiền toái?</p><p>Phương Nguyên tuyệt không sẽ bị động chờ đợi.</p><p>Lúc này đây, hắn dường như là xem xét chuẩn độc xà bảy tấc, ngang nhiên xuống tay!</p><p>“Thật là Phượng Cửu Ca sao?” Viêm hoàng lôi trạch tiên cương, mắt thấy Phương Nguyên càng đuổi càng gần, hắn trong lòng lại bỗng nhiên nổi lên nhất niệm.</p><p>Hắn là ảnh tông thành viên trung tâm, Tần Bách Thắng kế hoạch tự nhiên không có giấu hắn.</p><p>Viêm hoàng lôi trạch tiên cương phá vây phía trước, đã chính mắt thấy, Tần Bách Thắng lợi dùng địa lợi, đem Phượng Cửu Ca cùng Ngạo Tuyết, Lăng Mai hai vị tiên tử, đều kéo vào Đạo Thiên chân truyền không gian trung đi. Sau Tần Bách Thắng sẽ hủy diệt chính mình, lợi dụng Đại Đồng phong, diệt trừ Phượng Cửu Ca đám người.</p><p>Như thế nào hiện tại, Phượng Cửu Ca cư nhiên xuất hiện ở trong này?</p><p>Này khả năng tính rất nhỏ!</p><p>Bởi vì ảnh tông phương diện sớm đã do thám biết rõ ràng: Triệu Liên Vân đã bị bí mật đưa về Trung Châu.</p><p>Đối với Linh Duyên trai mà nói, bọn họ tay cầm một chỗ Đạo Thiên chân truyền, tự nhiên hội vội vã đem Triệu Liên Vân mang về.</p><p>“Trừ phi là Phượng Cửu Ca, Ngạo Tuyết, Lăng Mai giữa một vị, cũng là thiên ngoại chi ma! Nhưng chúng ta phía trước, cũng đã sớm đã làm điều tra a!”</p><p>Viêm hoàng lôi trạch tiên cương tâm tư thay đổi thật nhanh, tái liên tưởng đến Thái Bạch Vân Sinh ảo giác, càng đối trước mắt Phượng Cửu Ca hoài nghi đứng lên.</p><p>Vì thế, hắn một bên bôn đào, một bên thúc dục điều tra tiên đạo sát chiêu.</p><p>Dò xét dưới, hắn bị dọa đến một thân mồ hôi lạnh.</p><p>“Này dĩ nhiên là thật sự Phượng Cửu Ca!” Trong lúc nhất thời, viêm hoàng lôi trạch tiên cương hận không thể có thể dài ra bảy tám mươi cái cánh, giúp hắn phi hành.</p><p>“Ta này gặp mặt từng quen biết, ngay cả bát chuyển cổ tiên đều có bị lừa bịp khả năng. Ngươi như thế nào khả năng khán phá? Hơn nữa, ta đã có tinh vụ yểm hộ thân. Nói cách khác, cho dù ngươi vận dụng trí đạo thủ đoạn suy tính, có thể coi là ra của ta chân diện mục, cũng phải hao phí một đoạn thời gian.”</p><p>Có tinh vụ yểm, gặp mặt từng quen biết sơ hở liền giảm bớt hơn phân nửa.</p><p>Hơn nữa, nếu là viêm hoàng lôi trạch tiên cương suy tính Phương Nguyên, Phương Nguyên nhận thấy được tinh vụ không ngừng giảm bớt, hắn cũng không phải đứa ngốc, khẳng định hội tiếp tục thúc dục tiên đạo sát chiêu tinh vụ yểm, đến chống cự suy tính, tiếp tục che lấp chân tướng.</p><p>Trừ phi viêm hoàng lôi trạch tiên cương, có được rất mạnh trí đạo thủ đoạn, làm cho tinh vụ yểm không địch lại.</p><p>Nhưng này khả năng tính quá nhỏ.</p><p>Ít nhất, Phương Nguyên từ đời trước Hắc Lâu Lan nơi nào, được biết tình báo trung, vẫn chưa cho thấy vị này viêm hoàng lôi trạch tiên cương, ở trăm ngày đại chiến trong lúc, có cái gì trí đạo biểu hiện.</p><p>Gặp mặt từng quen biết uy lực, tại đây khắc bày ra vô cùng nhuần nhuyễn.</p><p>Nó tuy rằng không có công phạt lực, nhưng đường đường viêm hoàng lôi trạch tiên cương, mười tuyệt thể, thất chuyển chiến lực, lại bị Phương Nguyên sợ tới mức gần chết, cuống quít chạy trốn.</p><p>Hắn có được cường đại di động năng lực, ít nhất có hai tiên đạo sát chiêu, chỉ dùng đến di động.</p><p>Phương Nguyên phi hành tốc độ, theo không kịp viêm hoàng lôi trạch tiên cương.</p><p>Nhưng Phương Nguyên có định tiên du!</p><p>Phương Nguyên đã sớm đem chung quanh hoàn cảnh, lợi dụng trí đạo thủ đoạn, nhớ rõ hoàn toàn rõ ràng.</p><p>Chỉ cần xem xét chuẩn viêm hoàng lôi trạch tiên cương chạy trốn phương hướng, Phương Nguyên liền truyền tống đi qua, ngăn chặn hắn đường đi.</p><p>Kể từ đó, Phương Nguyên khi thì truy kích, khi thì cản đường, vây truy chặn đường dưới, dần dần đem viêm hoàng lôi trạch tiên cương khu đuổi tới riêng vị trí.</p><p>Ở nơi nào, Phương Nguyên đã bố trí rất nhiều cổ trùng, đem tinh hồn chiến trường trải hơn phân nửa. Chỉ cần hắn tới nơi nào, tái thúc dục tiên cổ, chỉ cần vài cái hô hấp công phu, có thể tướng tinh hồn chiến trường hoàn toàn mở ra.</p><p>Một khi viêm hoàng lôi trạch tiên cương, lâm vào tinh hồn chiến trường bên trong, sẽ chờ nếu thành cá trong chậu.</p><p>Nhưng là đang lúc viêm hoàng lôi trạch tiên cương, sắp bị bức tiến Phương Nguyên tỉ mỉ trải cạm bẫy bên trong khi, hắn bỗng nhiên xoay người, thúc dục tiên đạo sát chiêu, sát hướng Phương Nguyên!</p><p>Vù vù hô!</p><p>Mênh mông đỏ đậm hỏa diễm, hướng Phương Nguyên quyển tịch mà đến.</p><p>Trong không khí độ ấm nhanh chóng bạt thăng, hỏa diễm còn chưa tới người, Phương Nguyên liền cảm thấy không gì so sánh nổi cực nóng, lông mi, tóc đều giây lát khô vàng.</p><p>Phương Nguyên trong mắt lệ mang chợt lóe, không thể không lui!</p><p>Viêm hoàng lôi trạch tiên cương cười ha ha:“Bọn chuột nhắt, cư nhiên thật sự dám lừa bịp ta!”</p><p>Phương Nguyên thầm than một tiếng, không có kế hoạch không tồn tại lỗ hổng. Mà hắn lớn nhất lỗ hổng, chính là phi hành tốc độ không đủ.</p><p>Trăm ngày đại chiến bên trong, Phượng Cửu Ca bày ra ra điện thiểm lôi minh tốc độ, nhưng Phương Nguyên nhưng không cách nào biểu hiện ra ngoài.</p><p>Đúng là này lỗ hổng, làm cho viêm hoàng lôi trạch tiên cương càng thêm hoài nghi.</p><p>Hoài nghi tích tụ tại trong lòng hơn, viêm hoàng lôi trạch tiên cương mà bắt đầu đoán Phương Nguyên động cơ.</p><p>Hắn không chỉ có chiến lực cường đại, hơn nữa tâm tư kín đáo, ngay cả thân là tiên cương, cũng không có bị thể chế liên lụy, biểu hiện cực kì khôn khéo.</p><p>Phương Nguyên thiếu chút nữa sẽ muốn tính kế thành công, đáng tiếc cuối cùng thời điểm, thất bại trong gang tấc.</p><p>Hiện tại, tình thế liền trái ngược.</p><p>Đến phiên Phương Nguyên hãm sâu hiểm cảnh!</p><p>Viêm hoàng lôi trạch tiên cương phi hành tốc độ, so Phương Nguyên phải nhanh nhiều lắm. Phương Nguyên lại nô lệ vũ dân cổ tiên, tình thế tựa hồ rất là không ổn.</p><p>Gian nan tránh né hỏa diễm quyển tịch, Phương Nguyên hình thái chật vật.</p><p>Viêm hoàng lôi trạch tiên cương khí hận Phương Nguyên lừa gạt, tức giận đến cực điểm, ngang nhiên sát hướng trước mắt “Phượng Cửu Ca”.</p><p>Phương Nguyên bỗng nhiên phấn chấn tinh thần, cười to nói:“Viêm hoàng lôi trạch tiên cương, ngươi cuối cùng trúng kế ! Chư vị, của ta nhiệm vụ đã hoàn thành. Kế tiếp liền giao cho các ngươi.”</p><p>Viêm hoàng lôi trạch tiên cương kinh hãi, theo bản năng liền mãnh chuỷen phương hướng, bỏ trốn mất dạng. </p>\n\t\t\t \n\n                    "
}