{
  "href": "https://doctruyenchufull.vip/6333eedabea2d9fb2f8546f1",
  "title": "Chương 993: Đệ 342 chương: Phương Nguyên lần thứ hai thám lạc phách cốc",
  "chapterNumber": "993",
  "slug": "chuong-993-de-342-chuong-phuong-nguyen-lan-thu-hai-tham-lac-phach-coc",
  "previousLink": "chapters-truyenchufull/992-chuong-992-de-341-chuong-duoi-giet-viem-hoang-loi-trach",
  "currentLink": "chapters-truyenchufull/993-chuong-993-de-342-chuong-phuong-nguyen-lan-thu-hai-tham-lac-phach-coc",
  "nextLink": "chapters-truyenchufull/994-chuong-994-de-343-chuong-ke-thua-dao-thien-chan-truyen",
  "contentHTML": "\n\n                        <p> Nhìn thấy viêm hoàng lôi trạch tiên cương bay đi, Phương Nguyên trong lòng nhẹ nhàng, lập tức hướng trái ngược hướng bỏ chạy.</p><p>Hắn mặc dù có định tiên du, nhưng này cổ có thể không bại lộ không còn gì tốt hơn.</p><p>Dù sao định tiên du này chích tiên cổ quá mức cho rõ ràng, chỉ cần vừa bại lộ đi ra, cho dù không phải trí đạo cổ tiên, đều có thể tính ra Phương Nguyên chân diện mục.</p><p>“Trong tay ta có được định tiên du, rất nhiều cổ tiên đều biết đến. Ai, nếu là không biết này tình báo, ta làm việc đứng lên, hội càng thêm phương tiện.”</p><p>Phương Nguyên hướng bố trí chiến trường sát chiêu phương hướng bay nhanh, sau một lát, hắn đi vào mục đích.</p><p>Ở nơi nào, Thái Bạch Vân Sinh đã đang đợi đã lâu.</p><p>“Dụ bách viêm hoàng lôi trạch tiên cương chiến thuật thất bại.” Phương Nguyên trầm giọng nói.</p><p>Thái Bạch Vân Sinh cũng là thở dài nhẹ nhõm một hơi:“Theo ta thấy, này cũng là chuyện tốt. Dù sao dựa vào chúng ta hai người lực, sẽ đối phó thất chuyển cổ tiên, còn là rất nguy hiểm. Kỳ thật Phương Nguyên a, ngươi không cần như vậy vội vàng xao động, Trung Châu kia phương diện không phải còn không có phát hiện chúng ta sao? Cho dù phát hiện chúng ta, sư tôn hắn lão nhân gia lại càng không hội khoanh tay đứng nhìn. Đừng quên, chúng ta còn có định tiên du, to như vậy thiên hạ, làm sao không thể đi? Chúng ta đại có thể an tâm phát triển, không ngừng tích lũy. Làm gì mọi chuyện tranh tiên, đặt mình trong cho hiểm cảnh bên trong đâu?”</p><p>Phương Nguyên thở dài một tiếng, lắc lắc đầu, không có ngôn ngữ.</p><p>Tiên cổ ốc sự tình, Phương Nguyên không có báo cho Thái Bạch Vân Sinh biết.</p><p>Hắn đều không phải là không nghĩ an tâm phát triển, mà là tình huống không cho phép. Thái Bạch Vân Sinh không giống trọng sinh Phương Nguyên, chỉ có năm trăm năm trọng sinh sau Phương Nguyên, mới biết được cổ tiên giới nước sâu đậm.</p><p>Một khi tám mươi tám góc chân dương lâu chân tướng bại lộ. Thiên đình, Trung Châu mười đại cổ phái chèn ép, muốn xa so với Thái Bạch Vân Sinh tưởng tượng, càng thêm nghiêm trọng.</p><p>Phương Nguyên cho dù tưởng an tâm phát triển, cũng phát triển không đứng dậy.</p><p>Hắn mậu dịch, nhất định sẽ bị phá hư.</p><p>Chỉ cần thiên đình thả ra tin tức giả. Nói cho toàn thế giới Phương Nguyên ở tám mươi tám góc chân dương lâu vớt phi phàm chỗ tốt, người mang vô số tiên cổ, còn có Cự Dương tiên tôn vận đạo chân truyền.</p><p>Như vậy Phương Nguyên mặc kệ đến làm sao, đều đã bị chèn ép, bị đuổi giết.</p><p>Dù sao thời đại này, cũng không phải là mộng cảnh chung quanh tràn ra đại thời đại. Không chút nào khoa trương nói, bị người mang Cự Dương chân truyền Phương Nguyên. Đem trở thành cổ tiên giới tiêu điểm.</p><p>Bất quá lục chuyển điếm để tu vi Phương Nguyên. Đem trở thành vô số người mơ ước mục tiêu.</p><p>Đến lúc đó, chiến lực không đủ Phương Nguyên, chỉ có chung quanh lưu lạc, tựa như chó nhà có tang.</p><p>Cho dù tưởng phát triển, cũng phát triển không đứng dậy.</p><p>Đừng quên, còn có thiên kiếp địa tai, mỗi cách một đoạn thời gian. Sẽ đến tìm Phương Nguyên phiền toái.</p><p>Bất quá nếu là có tiên cổ ốc kinh hồng loạn đấu đài, tình huống liền lại không giống với.</p><p>Bát chuyển chiến lực, dĩ nhiên là cổ tiên thế giới cao nhất. Lục chuyển điếm để tu vi Phương Nguyên, khả năng sẽ khiến cho khắp thiên hạ đuổi bắt. Như vậy bát chuyển chiến lực Phương Nguyên, chỉ có bát chuyển cổ tiên, hoặc là có được tiên cổ ốc siêu cấp thế lực khả năng có thực lực mưu đồ.</p><p>Cho dù có thực lực, kia cũng phải có thời gian, có tinh lực, là trọng yếu hơn là có nắm chắc đi mưu đồ Phương Nguyên.</p><p>Bởi vậy, hai loại tình huống. Quả thực thiên soa địa biệt.</p><p>Thái Bạch Vân Sinh gặp Phương Nguyên trầm mặc không nói, mở miệng trấn an nói:“Phương Nguyên, ngươi là không phải đem chính mình bức quá độc ác chút? Không tất yếu như vậy. Kỳ thật, ngươi có thể đổi một loại cách sống. Chúng ta đã thành tiên, ngẫu nhiên hưởng thụ một chút cuộc sống, chẳng lẽ không có thể chứ?”</p><p>“Ta đang ở hưởng thụ cuộc sống a.” Phương Nguyên liếc Thái Bạch Vân Sinh liếc mắt một cái, lại ngẩng đầu nhìn ra xa phương xa. “Đợi một lát, còn không gặp kia viêm hoàng lôi trạch tiên cương đuổi theo, có thể thấy được người này chi bình tĩnh! Y hắn trí tuệ, hẳn là rất nhanh liền phát hiện ta lừa gạt hắn, tốt mã dẻ cùi. Nhưng mà người này nhưng không có bị phẫn nộ hướng hôn lý trí, mà là vùi đầu bôn đào.”</p><p>“Ngươi nha.” Thái Bạch Vân Sinh lắc đầu, thở dài, “Bất quá ngươi bố trí này cổ trận, thật sự không sai, rất ý tứ. Bao trùm phạm vi mấy vạn dặm, là ta gặp qua lớn nhất môn quy cổ trận, hơn nữa ta ở trong này, có thể điều khiển các nơi cổ trùng, thôi phát ảo giác. Càng khó có thể đáng quý là, tạo thành này bộ cổ trận cổ trùng đều là phàm cổ. Ngươi từ nơi nào muốn làm đến? Cũng là theo Ngọc Lộ phúc địa được đến sao?”</p><p>Phương Nguyên gật gật đầu, nhưng không có nói thẳng thừa nhận.</p><p>Hắn theo Ngọc Lộ phúc địa trung, được đến không chỉ có là tinh mâu tiên cổ, còn có Ngọc Lộ tiên tử tu hành tâm đắc.</p><p>Đúng là từ giữa đạt được dẫn dắt, tái mượn dùng trí tuệ vầng sáng, Phương Nguyên lâm thời châm chích thiết kế ra này siêu đại cổ trận.</p><p>Phương Nguyên nói:“Bao trùm phạm vi mấy vạn dặm, bị cho là cái gì? Ngẫm lại tám mươi tám góc chân dương lâu, nó nhưng là bao trùm toàn bộ Bắc Nguyên! Hơn nữa này cổ trận kỳ thật thực yếu ớt, viêm hoàng lôi trạch tiên cương sở dĩ không có phá trận, là vì hắn bận việc chạy trối chết, không tâm tư để ý tới thôi. Tốt lắm, thu thập một chút, chúng ta đuổi giết Hắc Thành đi.”</p><p>Phương Nguyên đối viêm hoàng lôi trạch tiên cương, không có tính kế thành công, đối phương thật sự là khôn khéo bình tĩnh.</p><p>Nhưng Hắc Thành, Phương Nguyên như cũ sẽ không bỏ qua.</p><p>Phương Nguyên đã sớm an bài vũ dân cổ tiên Chu Trung, theo dõi Hắc Thành. Cũng dặn hắn lấy theo dõi vì chủ, tránh cho giao chiến.</p><p>Đuổi giết Hắc Thành quá trình, cũng là thập phần thuận lợi.</p><p>Hắc Thành tu vi mặc dù cao, nhưng trên người vốn còn có thương thế, trong tay chỉ có ám tiễn tiên cổ, lại đã trải qua trăm ngày đại chiến.</p><p>Phương Nguyên trò cũ trọng thi, bố trí cạm bẫy.</p><p>Lúc này đây, hắn không có ngụy trang thành Phượng Cửu Ca, mà là làm bộ như Tàn Dương Lão Quân.</p><p>Hắc Thành mệt mỏi bôn đào, một đầu chui vào cạm bẫy giữa.</p><p>Phương Nguyên sớm chờ đợi lâu ngày, thúc dục tiên cổ, thúc giục ra tinh hồn chiến trường.</p><p>Đáng thương Hắc Thành, bị tinh hồn chiến trường không ngừng tiêu ma, cùng đường, hô lớn đầu hàng.</p><p>Phương Nguyên trong lòng vừa động, không có trực tiếp lấy tính mạng của hắn, mà là lựa chọn bắt sống.</p><p>Cứ như vậy, Hắc Thành trở thành tinh hồn chiến trường sáng tạo tới nay, thứ nhất bút chói mắt chiến tích.</p><p>Hắc Thành rất có giá trị, ít nhất bán cho Hắc Lâu Lan, đối phương tuyệt đối hội cam nguyện bị Phương Nguyên đau tể một chút.</p><p>Bất quá trước đó, Phương Nguyên còn muốn đối Hắc Thành tiến hành kể lại kín đáo sưu hồn.</p><p>Kiếp trước hắn theo Hắc Lâu Lan chỗ, được đến quá không ít tình báo, nhưng làm sao có thể so sánh được với Phương Nguyên chính mình tự mình động thủ đâu?</p><p>Mang theo tù binh Hắc Thành, Phương Nguyên khải hoàn Hồ Tiên phúc địa.</p><p>Hắn một bên nghỉ ngơi hồi phục, một bên tĩnh xem Bắc Nguyên thế cục.</p><p>“Kế tiếp mục tiêu, chính là lạc phách cốc. Một khi ta có này cốc, phối hợp đãng hồn sơn, của ta hồn phách nội tình đem tiến triển cực nhanh! Vận dụng nô lệ tiên cổ di chứng, đem rất nhanh tiêu trừ, chiến lực cũng sẽ nhanh chóng hồi phục!” Phương Nguyên trong lòng đối lạc phách cốc thập phần khát vọng.</p><p>Lúc trước, hắn sở dĩ lựa chọn đổi lấy nô lệ tiên cổ, cũng là bởi vì lạc phách cốc tồn tại.</p><p>Phương Nguyên rất muốn thu lạc phách cốc, nhưng còn cần chờ đợi một đoạn thời gian.</p><p>Trải qua sưu hồn Hắc Thành, Phương Nguyên biết, trăm ngày đại chiến giai đoạn trước, Tuyết Tùng Tử cũng đã bỏ mình. Trung kỳ tình hình chiến đấu cùng kiếp trước kém không bao nhiêu, đến hậu kỳ cơ hồ giống nhau như đúc.</p><p>“Phượng Cửu Ca bị Tần Bách Thắng, không biết vận dụng cái gì thủ đoạn, vây khốn tay chân. Hiện tại phía sau, lạc phách cốc đã bị Trung Châu cổ tiên chiếm cứ, còn không phải ta đi trước cơ hội.”</p><p>Phương Nguyên kiên nhẫn cùng đợi.</p><p>Đối với kiên nhẫn, hắn cũng không khuyết thiếu.</p><p>Rất nhanh, Bắc Nguyên thế cục đột biến, đem Phương Nguyên ánh mắt, lại tạm thời hấp dẫn đi qua.</p><p>Viêm hoàng lôi trạch tiên cương chạy ra sinh thiên, vụng trộm lẻn vào cống, kết quả phát hiện Tuyết Hồ lão tổ đang ở trộm đạo tiên cương thi khu.</p><p>Một hồi kịch chiến bùng nổ, viêm hoàng lôi trạch tiên cương thất bại bị bắt, Tuyết Hồ lão tổ sự tình cũng bị cho sáng tỏ, rước lấy cương minh tức giận.</p><p>Cứ việc trăm ngày đại chiến chấm dứt thời gian, so với kiếp trước lùi lại vài ngày. Nhưng Tuyết Hồ lão tổ sự kiện này, như cũ còn là đã xảy ra.</p><p>Điều này làm cho Phương Nguyên có chút tiếc nuối.</p><p>Hắn cũng không hy vọng, Phần Thiên ma nữ sớm như vậy trở về đến Bắc Nguyên.</p><p>Phần Thiên ma nữ hơn nữa Hắc Lâu Lan, Lê Sơn tiên tử, tam tiên cùng nhau mà nói, Phương Nguyên bên này áp lực cũng rất lớn.</p><p>Kế tiếp, hắn còn muốn đem Hắc Thành bán tốt giá đâu.</p><p>Nhưng nếu là Phần Thiên ma nữ ở bên cạnh giúp Hắc Lâu Lan mà nói, Phương Nguyên sẽ bị động rất nhiều.</p><p>Sau phát triển, cùng kiếp trước cơ hồ không phân biệt.</p><p>Đông Hải cương minh mệnh lệnh Phần Thiên ma nữ chạy tới Bắc Nguyên, tọa trấn Âm Lưu cự thành.</p><p>Phần Thiên ma nữ thân là Bắc Nguyên cương minh phân bộ thủ lãnh, việc này bụng làm dạ chịu.</p><p>Cứ việc nàng biết Phương Nguyên người mang định tiên du tiên cổ, nhưng vì giữ bí mật khởi kiến, nàng còn là lựa chọn cùng hai vị bát chuyển tiên cương, cùng với những người khác, cùng nhau xuyên thấu giới bích.</p><p>Phương Nguyên liền chủ động hướng Phần Thiên ma nữ hiến kế, nói cho nàng đây là hắn dựa vào trí đạo thủ đoạn, suy đoán đi ra phương lược.</p><p>Phần Thiên ma nữ nghe xong sau, rất là khen ngợi:“Này kế thậm diệu, rất hợp lòng ta. Tuyết Hồ lão tổ khó có thể đối phó, nhưng là hắn có một lớn nhất nhược điểm, chính là khuyết thiếu tiên tài đến luyện chế hồng vận tề thiên tiên cổ. Nói đi, y của ngươi tính cách, chủ động hiến kế lại đây, là nghĩ theo ta nơi này được đến cái gì?”</p><p>Phần Thiên ma nữ cũng không biết, kỳ thật này kế sách, còn là kiếp trước chính nàng trở về Âm Lưu thành sau, trầm tư suy nghĩ sau nghĩ ra được.</p><p>Phương Nguyên liền đem chính mình muốn lực đạo tiên cương thi khu sự tình, báo cho Phần Thiên ma nữ biết.</p><p>Phần Thiên ma nữ do dự một chút, lo lắng đến Phương Nguyên thâm hậu bối cảnh, cuối cùng miễn cưỡng đáp ứng rồi Phương Nguyên.</p><p>Phương Nguyên làm chiêu thức ấy, cũng là vì bảo hiểm khởi kiến.</p><p>Vạn nhất hắn giành tiên cổ ốc cùng bát chuyển Đại Lực Chân Võ tiên cương thất bại, hắn còn có này đường lui.</p><p>Thời gian vội vàng trôi qua, nhoáng lên một cái mà qua.</p><p>Phương Nguyên ở Trung Châu tỉ mỉ tra xét, đúng lúc biết được Bắc Nguyên Trung Châu cổ tiên nhóm, đã lục tục trở về.</p><p>“Là thời điểm giành lạc phách cốc.”</p><p>Phương Nguyên triệu tập Thái Bạch Vân Sinh, còn có Chu Trung, vận dụng định tiên du, trực tiếp đi vào lạc phách cốc ở chỗ sâu trong.</p><p>Hắn kiếp trước sẽ quá nơi này, đời này lại thông qua sưu hồn Hắc Thành, biết trong lạc phách cốc cảnh tượng. Bởi vậy chạy tới nơi này, thật là phương tiện.</p><p>Mà lúc này, đầu hàng Trung Châu Hồi Phong Tử, còn tại bên ngoài chờ đợi, thời khắc giám thị, phòng bị ngoại nhân phát hiện lạc phách cốc. Không biết, Phương Nguyên đã tiến nhập trong cốc.</p><p>Tiên cổ bạt sơn!</p><p>Phương Nguyên vừa mới thúc dục này chích tiên cổ, đang muốn đem lạc phách cốc thu vào tiên khiếu là lúc, bỗng nhiên dị biến phát sinh.</p><p>Ở hắn bên tai, có một cỗ tiếng ca lượn lờ.</p><p>Đó là mộng cảnh trung, tinh tú tiên tôn từng xướng thi khúc</p><p>Tiếng ca thưa thớt, anh hùng lạc phách, khó chắn mệnh đồ nhiều suyễn.</p><p>Chiết kiếm trầm sa, thiên cổ hưng vong, không tẫn thiên hà cổn đãng.</p><p>Ưu sầu......</p><p>U dạ từ từ hồn mộng dài, hỏi nơi nào an hương?</p><p>Vật hoán tâm di mấy xuân thu, duy thiên ý thương mang.</p><p>Lúc này đây, Phương Nguyên nghe rành mạch. Cùng lúc đó, một cỗ tin tức chảy xuôi đến hắn trong lòng.</p><p>Phương Nguyên khiếp sợ, khó có thể nói hết!</p><p>“Này trong lạc phách cốc, cư nhiên có Đạo Thiên chân truyền?!”</p><p>ps: Đêm nay thứ hai canh, vì vé tháng phá 1600 thêm canh. </p>\n\t\t\t \n\n                    "
}