{
  "href": "https://doctruyenchufull.vip/6333eee1bea2d9fb2f85471e",
  "title": "Chương 994: Đệ 343 chương: Kế thừa Đạo Thiên chân truyền!",
  "chapterNumber": "994",
  "slug": "chuong-994-de-343-chuong-ke-thua-dao-thien-chan-truyen",
  "previousLink": "chapters-truyenchufull/993-chuong-993-de-342-chuong-phuong-nguyen-lan-thu-hai-tham-lac-phach-coc",
  "currentLink": "chapters-truyenchufull/994-chuong-994-de-343-chuong-ke-thua-dao-thien-chan-truyen",
  "nextLink": "chapters-truyenchufull/995-chuong-995-de-344-chuong-phuong-nguyen-tri-lui-hoi-phong-tu",
  "contentHTML": "\n\n                        <p> Liền ngay cả đương sự Phương Nguyên, cũng không biết vì cái gì.</p><p>Ở Tinh Tú tiên tôn tiếng ca, lại quanh quẩn bên tai thời điểm, hắn trong lòng liền mạc danh kỳ diệu hơn một ít tin tức.</p><p>Này đó tin tức nói cho hắn, ngay tại này lạc phách cốc nơi nào đó, tiềm tàng Đạo Thiên chân truyền!</p><p>Phương Nguyên tim đập thình thịch.</p><p>Đồng thời, lại thực hoài nghi.</p><p>“Này có thể hay không là Trung Châu cổ tiên lưu lại một cái bẫy đâu? Kỳ thật cũng không có cái gì Đạo Thiên chân truyền, mà là một cái trí đạo thủ đoạn, chuyên môn đến ảnh hưởng lẻn vào trong cốc địch nhân tâm trí?”</p><p>Phương Nguyên nhanh chóng tỉnh táo lại, bắt đầu kiểm tra toàn thân, còn có quanh thân hoàn cảnh.</p><p>Tinh Tú tiên tôn tiếng ca xuất hiện đột nhiên, biến mất cũng rất nhanh.</p><p>Phương Nguyên kiểm tra chính mình, không có phát hiện gì không ổn.</p><p>Lại tế sát bên người hoàn cảnh, trong lạc phách cốc bố trí rất nhiều cổ trận. Còn có đại lượng cổ trận hài cốt.</p><p>Bất quá, Phương Nguyên cũng không có phát hiện có cái gì trí đạo cổ trận.</p><p>Hắn cúi đầu trầm ngâm, trái lo phải nghĩ, cảm thấy việc này tuy rằng lộ ra kỳ quái, nhưng là có thể tin trình độ còn là rất cao!</p><p>Vì cái gì đâu?</p><p>Thứ nhất là bởi vì Tinh Tú tiên tôn tiếng ca, thứ hai là tin tức nội dung chỉ thị Phương Nguyên, muốn đi vào Đạo Thiên chân truyền, phải dùng khai môn cổ.</p><p>“Ta đã là trí đạo tông sư, tầm thường trí đạo thủ đoạn chỉ sợ ảnh hưởng không được ta. Càng đừng nói Trung Châu cổ tiên giữa, duy nhất trí đạo cổ tiên lão toán tử đã bỏ mình. Kỳ thật chứng minh thiệt giả biện pháp rất đơn giản, chính là chính mình tự mình đi tìm tòi.”</p><p>Phương Nguyên quyết định xuống dưới, thật cẩn thận về phía mục đích tới gần.</p><p>Tiếp cận trên đường. Hắn né quá bốn cổ trận, còn phá giải ba cái cổ trận.</p><p>Trung Châu cổ tiên ở lạc phách cốc ngoại vây, bố trí đại lượng cổ trận. Đây là bởi vì, bọn họ trường kỳ ở ngoại vi tấn công ảnh tông. Đợi cho tấn công vào cốc, ảnh tông cổ tiên bố trí cổ trận. Đều bị Trung Châu cổ tiên phá hư rút ra.</p><p>Phá vây chiến sau, Trung Châu cổ tiên chính thức chiếm cứ này cốc. Mà kia thời điểm, kịch chiến đã chấm dứt, cũng không có tất yếu nhiều thiết trí cái gì cổ trận.</p><p>Hơn nữa Phương Nguyên từ từ cao thâm trí đạo tạo nghệ, này đó cổ trận căn bản đối hắn cấu bất thành trở ngại.</p><p>Sau một lát, hắn đi vào Tinh Tú tiên tôn tiếng ca chỉ thị chỗ nơi.</p><p>Phương Nguyên dò xét thật lâu, vẫn chưa vội vã thúc dục khai môn cổ.</p><p>Kết quả hắn không có phát hiện gì manh mối!</p><p>Nơi này phi thường an toàn. Ít nhất Phương Nguyên hao hết tâm tư cùng thủ đoạn. Đều không có dò xét ra cái gì đến.</p><p>Luôn mãi xác nhận sau, hắn hai mắt chợt lóe, rốt cục hạ quyết tâm, thúc dục khai môn cổ.</p><p>Kiếp trước thời điểm, Phương Nguyên đã ở trong lạc phách cốc, vận dụng quá khai môn cổ, khi đó căn bản không có gì hiệu quả. Phương Nguyên vẫn nghĩ đến. Đạo Thiên ma tôn bố trí, đã bị ảnh tông hủy diệt.</p><p>Nhưng đời này lần này, Phương Nguyên thúc dục sau không lâu, còn có dị biến phát sinh.</p><p>Một đạo quang môn, đột nhiên xuất hiện giữa không trung chỗ.</p><p>Theo sau một đạo cột sáng, đem trận địa sẵn sàng đón quân địch Phương Nguyên chiếu trụ.</p><p>Phương Nguyên trong lòng cả kinh, nghĩ nghĩ, tùy ý cột sáng đưa hắn hấp nhiếp đi vào.</p><p>Ngay sau đó, Phương Nguyên tiến nhập Đạo Thiên chân truyền không gian.</p><p>Này phiến không gian, trống trơn đãng đãng. Thập phần rộng lớn.</p><p>Ở hắn phía sau, chính là kia đạo quang môn, vẫn chưa bởi vì hắn tiến vào mà biến mất không thấy, như cũ duy trì.</p><p>Chính là quang môn thể tích, càng ngày càng nhỏ.</p><p>Nếu là thu nhỏ lại đến cực hạn, chỉ sợ hội biến mất.</p><p>Vù vù tiếng gió cũng không xa xa truyền vào trong tai, Phương Nguyên dời mắt nhìn lại. Nhất thời thân hình khẽ run lên.</p><p>“Đại Đồng phong!”</p><p>Hắn thầm hô một tiếng, ánh mắt thập phần kiêng kị.</p><p>Hắn thập phần rõ ràng Đại Đồng phong uy lực, này phong có thể đồng hóa hết thảy, không ngừng trảo đại chính mình. Lúc trước, vương đình phúc địa chính là phá hủy ở Đại Đồng phong hạ.</p><p>Lúc này, hơn mười cái Đại Đồng phong, hình thành long cuốn cự trụ, ở chân truyền không gian chậm rãi di động.</p><p>Phương Nguyên nhanh chóng lui về phía sau, mở ra tự thân cùng Đại Đồng phong khoảng cách.</p><p>Khoảng thời gian mấy trăm bước sau, Phương Nguyên thế này mới trong lòng hơi định, tinh tế đánh giá này phiến chân truyền không gian.</p><p>“Không thể tưởng được nơi này thật sự có một chỗ không gian! Kia cổ mạc danh kỳ diệu tin tức, là thật sao?” Phương Nguyên thận trọng, hắn còn là đối Tinh Tú tiên tôn tiếng ca nêu lên, ôm có nghi ngờ.</p><p>Hắn cũng không có vội vã đi tại đây chân truyền không gian giữa, tìm cái gì chân truyền, mà là đem tâm niệm tập trung ở quan môn cổ.</p><p>“Nếu là khai môn cổ có thể đi vào đi, như vậy quan môn cổ có thể đóng cửa?”</p><p>Phương Nguyên liền thúc dục quan môn cổ.</p><p>Quả nhiên ngay sau đó, hắn tầm nhìn trung kia đạo đang ở thu nhỏ lại quang môn, liền đột nhiên biến mất.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, lại lại thúc dục khai môn cổ.</p><p>Tại đây chích ngũ chuyển phàm cổ tác dụng hạ, lại một đạo hoàn toàn mới quang môn, ở trước mắt hắn chợt hình thành.</p><p>Phương Nguyên vượt qua này đạo quang môn, lập tức thoát ly Đạo Thiên chân truyền không gian, về tới trong lạc phách cốc.</p><p>“Nói như vậy, kia cổ tin tức phải làm là sự thật. Không, càng chuẩn xác mà nói, về khai môn cổ, quan môn cổ này bộ phận, phải làm là sự thật.” Phương Nguyên trong lòng không khỏi chờ mong đứng lên.</p><p>Hắn lại tiến vào chân truyền không gian.</p><p>“Dựa theo trong tin tức nội dung, này đó Đại Đồng phong tuy rằng hàng thật giá thật, nhưng là đối ta mà nói, cũng là vô hại. Mà ta chỉ có tiêu trừ này đó Đại Đồng phong, khả năng dẫn phát chân truyền kế thừa.”</p><p>Phương Nguyên thật cẩn thận tiếp cận một đạo Đại Đồng phong, hiện ra nguyên hình, duỗi thân tám chích thô to cánh tay.</p><p>Hắn đem trung một bàn tay, chậm rãi tham nhập gió cuốn cự trụ bên trong.</p><p>Bỗng nhiên trong lúc đó, trầm thấp rít gào Đại Đồng gió cuốn, liền hoàn toàn tiêu tán.</p><p>Phương Nguyên hai tròng mắt trung ánh sao bùng lên.</p><p>Hắn trong miệng nỉ non:“Khó có thể tin! Này Đại Đồng phong có thể đồng hóa hết thảy, nhưng là tại đây chân truyền lỗ hổng trung, lại bị quản chế như thế. Cho dù bố trí nơi này cổ tiên, không phải Đạo Thiên ma tôn, chỉ bằng này thủ, cũng tuyệt đối là siêu tuyệt vô cùng!”</p><p>Tuy rằng tiêu tán một đạo Đại Đồng gió cuốn, nhưng Phương Nguyên không có đại ý, mỗi một lần đụng chạm phong trụ, đều thập phần thận trọng. Hơi có không đúng, hắn sẽ tia chớp triệt thoái phía sau.</p><p>Mỗi lần di động một khoảng cách, hắn liền lợi dụng khai môn cổ, quan môn cổ, đem quang môn thủy chung mở ra ở tối tới gần chính mình vị trí.</p><p>Kể từ đó, cho dù là có cái gì tình huống phát sinh, không kịp thúc dục định tiên du, Phương Nguyên còn có thể lấy nhanh hơn tốc độ, xuyên qua quang môn, trở lại ngoại giới đi.</p><p>Từng đạo Đại Đồng gió cuốn, ở Phương Nguyên cố gắng hạ. Liên tiếp biến mất.</p><p>Một đoạn thời gian sau, chỉ còn lại có trung tâm một đạo lốc xoáy trụ.</p><p>Phương Nguyên hơi chút đánh giá một chút, liền phát hiện: Này đạo lốc xoáy trụ không chỉ có cụ bị lớn nhất hình thể, hơn nữa xoay tròn tốc độ cũng là nhanh nhất.</p><p>Tiếng gió ở Phương Nguyên bên tai gào thét, loáng thoáng. Ở phong trụ trung ương tựa hồ cất giấu cái gì vậy.</p><p>“Chẳng lẽ phong trụ giữa, chính là Đạo Thiên ma tôn chân truyền?” Phương Nguyên trong lòng không khỏi đoán rằng.</p><p>Hắn vươn tay chỉ, đụng chạm này đạo mặc lục sắc phong trụ.</p><p>Đại Đồng phong chợt biến mất, hiện ra một người!</p><p>Này người, ngồi xếp bằng ở giữa không trung, thân hồng bạch đại bào, tiết lộ ra một tia mỏng manh bát chuyển hơi thở.</p><p>“Phượng Cửu Ca!” Phương Nguyên hô nhỏ một tiếng. Theo bản năng liền lui về phía sau.</p><p>Nhưng Phượng Cửu Ca so với hắn phản ứng nhanh hơn. Hắn rồi đột nhiên mở hai mắt, trán bắn ra tấc hứa ánh sao.</p><p>Chói mắt ánh sao ở Phương Nguyên trên người đảo qua sau, Phượng Cửu Ca hóa thành một đạo hồng quang, lấy sét đánh không kịp bưng tai chi thế, xuyên qua Phương Nguyên bên thân, chui vào quang môn bên trong!</p><p>Toàn bộ quá trình, ngay cả trong nháy mắt công phu cũng không đến.</p><p>Phương Nguyên phản ứng lại đây. Cái thứ nhất động tác chính là thúc dục quan môn cổ.</p><p>Quang môn khép kín, Phương Nguyên đề tâm ở cổ họng, mới mạnh rơi xuống.</p><p>“Phượng Cửu Ca như thế nào lại ở chỗ này?! Chẳng lẽ hắn bị nhốt địa phương, chính là này chỗ chân truyền không gian? Hắn nếu tại đây, như vậy những người khác đâu? Tần Bách Thắng, còn có Ngạo Tuyết, Lăng Mai hai vị tiên tử đâu?”</p><p>Phương Nguyên vội vàng tra xét, nhưng chân truyền không gian trung một mảnh không đãng, chỉ có một chích tín đạo phàm cổ, huyền phù ở Phương Nguyên trước mặt.</p><p>Này chích tín nói cổ trùng, là Phượng Cửu Ca lưu lại.</p><p>Phương Nguyên nhặt sau. Không có phát hiện cái gì không ổn, thế này mới quán chú thần niệm đi vào xem xét.</p><p>“Phương Nguyên, nguyên lai ngươi là thiên ngoại chi ma, ta sẽ cho ngươi bảo thủ bí mật này. Muốn hỏi ta vì cái gì biết ngươi? Bởi vì ta là Phượng Kim Hoàng phụ thân. Hôm nay ngươi cứu ta một mạng, ngày sau ta sẽ trả lại ngươi một mạng. Ta đi sau khi, chân truyền không gian chỉ có ngươi một người, Đạo Thiên chân truyền sẽ bị ngươi kế thừa. Sau này còn gặp lại bãi!”</p><p>“Phượng Cửu Ca......” Phương Nguyên sờ soạng này chích tín cổ. Vẻ mặt phức tạp.</p><p>Hắn thở dài một hơi, đem này chích tín cổ nhét vào nhà mình tiên khiếu.</p><p>Lúc này, toàn bộ chân truyền không gian bắt đầu ảm đạm xuống dưới.</p><p>Nguyên bản ánh sáng sáng ngời, giây lát công phu, liền hóa thành một mảnh hắc ám.</p><p>Tại đây trong bóng đêm, chỉ để lại một mảnh ánh sáng nhạt nơi, đúng là Phương Nguyên dừng chân địa phương.</p><p>Một cái bao hàm từ tính nam tử thanh âm, theo trong bóng đêm truyền đến.</p><p>“Phương xa du tử a.”</p><p>“Ngươi cùng ta giống nhau, cũng là người đáng thương có nhà cũng không thể về.”</p><p>“Của ta vốn tên là tên là Bản Kiệt Tôn, thế nhân xưng hô ta Đạo Thiên ma tôn. Kỳ thật ta chỉ là một lưu lạc nhi tưởng về nhà.”</p><p>“Thế giới này giống như là cái tuyệt vọng nhà giam.”</p><p>“Nếu ngươi cũng tưởng về nhà, như vậy liền nhận của ta này phân tặng đi.”</p><p>“Ta tin tưởng, nó khẳng định có thể cho ngươi mang đến giúp. Nhưng là ngươi muốn tưởng trở về gia viên, còn phải dựa vào chính ngươi cố gắng!”</p><p>“Mặt khác, này phân tặng tên, tên là quỷ bất giác.”</p><p>Ngay sau đó, Phương Nguyên xuất hiện ở trong lạc phách cốc.</p><p>Hắn toàn thân, đều lượn lờ một tầng màu xám quang mang.</p><p>Phương Nguyên bất chấp tầng này màu xám quang huy, mà là thúc dục điều tra cùng phòng ngự thủ đoạn, cảnh giác chung quanh.</p><p>Phượng Cửu Ca không có xuất hiện.</p><p>“Xem ra hắn trên người thương thế, cực kỳ nghiêm trọng, thậm chí ngay cả nửa thành chiến lực đều không có. Nếu không có như thế, có lẽ ở chân truyền không gian bên trong, hắn liền đối ta động thủ.”</p><p>“Bất quá...... Người này đổ xác thực ân oán rõ ràng. Có ân tất trả, có cừu oán tất báo. Hắn chết sau truyện ký, cũng thuyết minh điểm ấy. Hắn nói sẽ hồi báo của ta ân cứu mạng, chỉ sợ...... Là thật.”</p><p>Phương Nguyên trầm tư.</p><p>Nghĩ như vậy nói, Phượng Cửu Ca không có đối Phương Nguyên trực tiếp động thủ, có lẽ đều không phải là bởi vì chiến lực không đủ, mà là Phương Nguyên đối hắn có thể cứu mạng chi ân.</p><p>Mặc kệ nói như thế nào, Phương Nguyên lần này kiếm lớn.</p><p>Đối Phượng Cửu Ca thi ân, này phân thật lớn nhân tình, tương lai có lẽ có thể phái thượng thật lớn công dụng.</p><p>Được đến quỷ bất giác, tuy rằng Phương Nguyên còn sờ không rõ này đến tột cùng có chỗ lợi gì, nhưng dù sao cũng là Đạo Thiên chân truyền a!</p><p>Trừ bỏ này hai người ở ngoài, còn có chỗ tòa này lạc phách cốc!</p><p>“Phượng Cửu Ca chỉ sợ đã rời đi lạc phách cốc, hiện tại chính là thu này cốc thời cơ tốt nhất.” Nghĩ đến đây, Phương Nguyên quyết định động thủ.</p><p>“Sao lại thế này?!” Ở ngoài cốc trông coi Hồi Phong Tử, bị lạc phách cốc cảnh tượng kinh động, hắn hai mắt trừng lưu viên, cảm thấy khó có thể tin,“Thế nhưng có người ở bạt lạc phách cốc?!” </p>\n\t\t\t \n\n                    "
}