{
  "href": "https://doctruyenchufull.vip/6333eee8bea2d9fb2f854739",
  "title": "Chương 995: Đệ 344 chương: Phương Nguyên trí lui Hồi Phong Tử",
  "chapterNumber": "995",
  "slug": "chuong-995-de-344-chuong-phuong-nguyen-tri-lui-hoi-phong-tu",
  "previousLink": "chapters-truyenchufull/994-chuong-994-de-343-chuong-ke-thua-dao-thien-chan-truyen",
  "currentLink": "chapters-truyenchufull/995-chuong-995-de-344-chuong-phuong-nguyen-tri-lui-hoi-phong-tu",
  "nextLink": "chapters-truyenchufull/996-chuong-996-de-345-chuong-bac-thanh-tien-cuong-xuat-the",
  "contentHTML": "\n\n                        <p> Hồi Phong Tử vừa sợ vừa giận.</p><p>Hắn tuy rằng đầu hàng cũng không cam nguyện, cũng là bách cho tình thế. Nhưng nếu đầu phục Trung Châu thế lực, hắn cũng chỉ có thể tạm thời kiên trì đi vì Trung Châu làm việc.</p><p>Trung Châu cổ tiên nếu có thể đem hắn phóng tới bên này, mệnh lệnh hắn trông coi lạc phách cốc, tự nhiên ở hắn trên người bố trí rất nhiều thủ đoạn.</p><p>Hồi Phong Tử bị quản chế cho người, vì tự thân an toàn suy nghĩ, phải đứng ra, ngăn cản Phương Nguyên thu lạc phách cốc.</p><p>Nhưng là khi hắn nhìn thấy Phương Nguyên thời điểm, kinh sợ lẫn lộn Hồi Phong Tử, bỗng nhiên cả người run lên, kinh sợ hô nhỏ một tiếng:“Phượng Cửu Ca!”</p><p>Phương Nguyên thản nhiên liếc mắt nhìn hắn, thần sắc bình thản thật sự.</p><p>Trung Châu cổ tiên nếu đã toàn bộ rời đi Bắc Nguyên, trở về Trung Châu. Như vậy tự nhiên muốn ở Bắc Nguyên, bố trí một ít chuẩn bị ở sau. Khôn khéo như Phương Nguyên, sao lại không có lo lắng đến này một tầng?</p><p>Cho nên, hắn ở thu lạc phách cốc phía trước, liền biến thành Phượng Cửu Ca bộ dáng.</p><p>“Nguyên lai Trung Châu cổ tiên an bài Hồi Phong Tử ở trong này...... Xem ra Trung Châu thủ đoạn không tầm thường, làm cho vị này ‘Bắc Nguyên thứ nhất tốc’ cũng muốn trái lương tâm duy hộ Trung Châu ích lợi. Hơn nữa, nhìn hắn này vẻ mặt, vừa mới không có nhìn đến Phượng Cửu Ca đi ra ngoài? Chẳng lẽ Phượng Cửu Ca còn tại này trong cốc? Không, không quá khả năng. Trăm ngày đại chiến, ảnh tông cổ tiên đã phá vây, Phượng Cửu Ca biết nơi này là một chỗ hiểm cảnh, hắn thương thế trầm trọng đến cực điểm, tuy nói là muốn báo đưa ta cứu mạng ân tình, nhưng thật là nóng lòng thoát vây. Chân truyền không gian, đều không có cùng ta nói một câu.”</p><p>Lòng đề phòng người không thể không có.</p><p>Điểm ấy, Phượng Cửu Ca làm cực kì sáng suốt.</p><p>Dù sao Phương Nguyên không phải Triệu Liên Vân, kiếp trước Triệu Liên Vân xuất hiện thời điểm. Phượng Cửu Ca chủ động ra tiếng chỉ thị. Này nhất thế, đến phiên Phương Nguyên xuất trướng, Phượng Cửu Ca liền ngậm miệng không nói.</p><p>Còn đừng nói.</p><p>Nếu Phương Nguyên trước tiên biết được Phượng Cửu Ca tồn tại, thực khả năng liền động thủ !</p><p>Giết chết một Phượng Cửu Ca, cho dù không chiếm được hắn tiên cổ. Được đến hồn phách của hắn, sưu sưu hồn, cũng là một bút thật lớn tài phú a.</p><p>Huống chi, nếu là bắt sống Phượng Cửu Ca, mặc kệ là vơ vét tài sản Linh Duyên trai, còn là Linh Duyên trai hoặc là Phượng Cửu Ca bản thân đối địch thế lực, đều là một bút đại mua bán.</p><p>“Phượng Cửu Ca thương thế rất nặng. Thâm cụ phòng bị chi tâm! Hắn không có cùng ta nói một câu. Có lẽ rời đi lạc phách cốc sau, hắn cũng phát hiện Hồi Phong Tử, chính là không có tiếp đón hắn. Này nguyên nhân trong đó, thứ nhất là hắn không biết Hồi Phong Tử đầu hàng, thứ hai cho dù hắn biết Hồi Phong Tử đầu hàng Trung Châu, cũng sợ mười đại cổ phái trong lúc đó nội đấu. Dù sao lòng người khó lường, mà Phượng Cửu Ca lúc này trạng thái. Đã không thể mạo hiểm.”</p><p>Phương Nguyên ở mặt ngoài bất động thanh sắc, nhưng âm thầm sớm đã tâm tư thay đổi thật nhanh. Ngắn ngủn vài cái hô hấp thời gian, hắn trong đầu không biết chuyển qua bao nhiêu ý nghĩ.</p><p>“Là thật !” Hồi Phong Tử âm thầm thoáng vận dụng thủ đoạn, xem xét thật giả sau, hắn nhất thời tùng nhất đại khẩu khí.</p><p>Phượng Cửu Ca nhưng là Trung Châu cổ tiên thủ lãnh, nếu là hắn ra tay thu lạc phách cốc, kia Hồi Phong Tử vốn không có lý do đi ngăn trở.</p><p>“Thuộc hạ gặp qua Phượng Cửu Ca đại nhân.” Hồi Phong Tử thành thành thật thật, vẻ mặt cung kính bay lên tiến đến, đối Phương Nguyên khom mình hành lễ.</p><p>“Ân.” Phương Nguyên gật đầu lên tiếng, “Chuyện đã xảy ra. Ta đã hiểu biết. Ngươi cho ta hộ pháp, thu lạc phách cốc không tha ngoại lực quấy nhiễu.”</p><p>Ngắn ngủn một câu, nói không nhiều lắm. Nhưng đã trước tiên giải thích một ít vấn đề, phòng ngừa Hồi Phong Tử sinh ra càng nhiều hoài nghi.</p><p>“Là, đại nhân!” Hồi Phong Tử vội vàng gật đầu.</p><p>Cứ như vậy, ở Hồi Phong Tử tận trung cương vị công tác thủ hộ hạ, Phương Nguyên thành công thu lạc phách cốc.</p><p>“Nơi này lạc phách cốc. Tuy rằng bị bắt đi, nhưng còn lưu lại không ít tiên khiếu phúc địa. Ngươi như cũ ở trong này trông coi, không thể có lầm.” Trước khi đi, Phương Nguyên còn nghiêm túc chiếu cố Hồi Phong Tử.</p><p>Hồi Phong Tử không nghi ngờ có khác, vội vàng xác nhận.</p><p>Phương Nguyên thi thi nhiên bay khỏi nơi đây.</p><p>“Phượng Cửu Ca nếu đã thoát vây mà ra, chứng minh Tần Bách Thắng đã bại vong.” Hồi Phong Tử nhìn hắn bóng dáng, trong lòng đối Phượng Cửu Ca cường đại cảm khái không thôi.</p><p>Đối này chiến quả, Hồi Phong Tử cũng cũng không giật mình.</p><p>Dù sao hắn cũng biết, Tần Bách Thắng trọng thương sự thật.</p><p>Hồi Phong Tử bỗng nhiên nghĩ đến:“Không tốt. Trung Châu mười đại cổ phái lẫn nhau kiềm chế, bên trong cũng có cạnh tranh. Phượng Cửu Ca chính là Linh Duyên trai nhất viên, hắn thu lạc phách cốc, ta không có lý do gì ngăn cản, nhưng là phải đem này tin tức truyền đi qua, làm cho này khác cửu phái biết được mới là.”</p><p>Niệm cập như thế, hắn không có chần chờ, vội vàng thúc dục tín đạo thủ đoạn.</p><p>Phượng Tiên thái tử rất nhanh liền nhận được hắn truyền tin.</p><p>“Nga? Phượng Cửu Ca còn sống? Hắn không chỉ có đi ra, nhưng lại thu lạc phách cốc!” Phượng Tiên thái tử hỉ không tự kìm hãm được, ha ha cười.</p><p>Nói sau, Phương Nguyên rời xa Hồi Phong Tử sau, một đường chạy như bay, tương đối an toàn sau, cùng Thái Bạch Vân Sinh, vũ dân cổ tiên Chu Trung hội hợp.</p><p>Này hai người sớm đã bị Phương Nguyên an bài ở xa xa, đã bị bất cứ tình huống nào.</p><p>Đồng thời, hắn vẫn vẫn duy trì cùng Hắc Lâu Lan, Lê Sơn tiên tử thông tín thẳng đường, một khi có cái gì nguy cơ, sẽ thông tri các nàng trợ giúp.</p><p>Hơn nữa Hắc Lâu Lan cùng Phần Thiên ma nữ quan hệ, cho dù bát chuyển cổ tiên xuất hiện, Phương Nguyên cũng có miễn cưỡng ứng phó khả năng.</p><p>Đương nhiên!</p><p>Lúc này tình huống, không thể tốt hơn.</p><p>Phương Nguyên một mình một người, tựu thành công thu lạc phách cốc.</p><p>Mà Hắc Lâu Lan cũng không giống kiếp trước, nàng không có Hắc Thành hồn phách, không thể biết được lạc phách cốc tồn tại.</p><p>Phương Nguyên tính toán im lặng phát đại tài, không đem lạc phách cốc sự tình báo cho biết đối phương.</p><p>Lê Sơn tiên tử từng chèn ép quá Phương Nguyên, Phương Nguyên càng không thể có thể đem lạc phách cốc sự tình, báo cho biết các nàng.</p><p>Các nàng một khi biết được, y theo Phần Thiên ma nữ cường thế bá đạo, tất nhiên sẽ đối lạc phách cốc có điều yêu cầu.</p><p>“Cho dù tương lai, ta muốn dùng lạc phách cốc cùng các nàng tiến hành giao dịch. Cũng phải là ta hồn phách đại thành thời điểm......”</p><p>Phương Nguyên trở lại Tinh Tượng phúc địa, đem lạc phách cốc an trí ở trong này.</p><p>Hồ Tiên phúc địa trung, Hắc Lâu Lan cũng thường xuyên đi qua. Nàng muốn dùng lực khí tiên cổ, phụ trợ mao dân luyện chế khí nang cổ. Cho nên, đem lạc phách cốc để đặt ở Hồ Tiên phúc địa bên trong, cũng không rất sáng suốt.</p><p>Lạc phách cốc sự tình cáo một đoạn lạc, nhưng Phương Nguyên tâm tình lại thật lâu bất bình.</p><p>Lạc phách cốc thu hoạch, tuy rằng viễn siêu hắn ban đầu đoán trước, nhưng trong quá trình lại thật to vượt qua Phương Nguyên đối cục diện nắm trong tay.</p><p>Đánh mất đối cục diện nắm trong tay. Loại cảm giác này, làm cho Phương Nguyên thập phần chán ghét, hơn nữa cảm thấy từng trận bất an.</p><p>Đạo Thiên chân truyền, Phương Nguyên thu hoạch quỷ bất giác.</p><p>Phương Nguyên tra xét toàn thân cao thấp, phát hiện hồn phách tựa hồ bị bao một tầng đạo ngân.</p><p>Nhưng là quỷ bất giác chân chính tác dụng là cái gì. Phương Nguyên còn không có muốn làm rõ ràng.</p><p>Cũng may hắn đã gia nhập Lang Gia phái.</p><p>Vì thế, Phương Nguyên liền tự mình đi Lang Gia phúc địa, hỏi Đạo Thiên ma tôn sự tình.</p><p>Lang Gia địa linh không có giấu diếm, cũng không có đề gì yêu cầu, trực tiếp nói cho Phương Nguyên rất nhiều tình báo.</p><p>“Đạo Thiên ma tôn truyền thừa có rất nhiều, nhưng chân truyền chỉ có mười đạo. Trước ngươi được đến truyền thừa, làm cho ta hứa hẹn luyện cổ ba lượt. Cũng không phải chân truyền. Mỗi một đạo Đạo Thiên chân truyền. Đều là độc nhất vô nhị trân bảo, là Đạo Thiên ma tôn một thân tu vi tinh hoa chỗ. Gà chó được đến, đều có thể thăng thiên! Bất quá mỗi một đạo chân truyền tiêu chuẩn, đều chỉ có một. Thì phải là kế thừa giả phải là thiên ngoại chi ma!”</p><p>“Nghe đồn, Đạo Thiên ma tôn có được hai đại phòng ngự sát chiêu, xưng là thần bất tri quỷ bất giác. Thần bất tri sử dụng, đó là che chắn gì ý nghĩ, ý chí, tình cảm suy tính. Về phần quỷ bất giác. Vẫn thực thần bí, ta biết đến cũng không nhiều, tựa hồ là cùng hồn phách có liên quan. Di? Ngươi đột nhiên đối Đạo Thiên ma tôn này đó tình báo như vậy cảm thấy hứng thú? Vì cái gì? Chẳng lẽ ngươi chiếm được cái gì Đạo Thiên chân truyền manh mối sao?”</p><p>Phương Nguyên ha ha cười:“Ngươi đoán không sai.”</p><p>“Thần bất tri, quỷ bất giác......” Lang Gia địa linh cảm khái vạn phần, “Ta nếu là có thần bất tri nơi tay, Lang Gia phúc địa sẽ trở thành chân chính nhạc thổ, không còn chịu thiên kiếp địa tai quấy rầy. Đáng tiếc là, Đạo Thiên ma tôn năm đó an bài mười đạo chân truyền, bí mật phi phàm, đến nay ta đều không có nghe qua, có cái gì người đạt được hắn chân truyền. Hắn chân truyền đều là thành đôi nhập đôi. Thần bất tri, quỷ bất giác chính là một đôi. Kế thừa trong đó một cái, còn có một cái khác manh mối. Phương Nguyên, ngươi nếu có thể lấy được thần bất tri, cống hiến cấp Lang Gia phái, ta chắc chắn lập ngươi làm thái thượng nhị trưởng lão. Ở toàn bộ Lang Gia phái trung, ngươi chỉ phải một mình ta dưới, có được thật lớn quyền bính! Hơn nữa. Ngươi còn có thể ở của ta cất trong kho trung, miễn phí đạt được một chích thất chuyển tiên cổ. A, không, ít nhất hai thất chuyển tiên cổ!!”</p><p>Phương Nguyên gật gật đầu, Lang Gia địa linh tính tình thay đổi, đối hắn xác thực không hề thiếu ưu việt.</p><p>Ít nhất, đổi làm phía trước Lang Gia địa linh, cá tính bảo thủ, tuyệt không hội hứa hẹn Phương Nguyên như vậy chỗ tốt.</p><p>“Bất quá, ta nếu là chiếm được thần bất tri, kia nhưng là Đạo Thiên ma tôn chân truyền! Lúc trước Đạo Thiên ma tôn chung quanh trộm đạo, không người khả tính ra hắn vị trí, không phải là vì thần bất tri, quỷ bất giác sao? Loại này truyền thừa, có thể sánh bằng hai thất chuyển tiên cổ, muốn trân quý vô số lần a.” Phương Nguyên trong mắt phiếm ý cười.</p><p>Lang Gia địa linh vẻ mặt nhất quýnh, ha ha cười, chính mình hóa giải xấu hổ:“Ngươi nói không sai. Kỳ thật ta nói còn chưa nói chuyện, không chỉ có là hai thất chuyển tiên cổ, còn có vô số tiên cổ phương, thậm chí tiên đạo sát chiêu, các loại bí văn, truyền thừa manh mối đằng đằng, ngươi đều có thể tuần tra! Thế nào, này thưởng cho khả vậy là đủ rồi?”</p><p>“Ân...... Này còn kém không nhiều lắm. Chờ ta được đến thần bất tri, ta sẽ trở về.” Phương Nguyên chiếm được chính mình muốn tình báo, không lưu luyến Lang Gia phúc địa, xoay người rời đi.</p><p>Lang Gia địa linh trừng mắt hai mắt, nhìn Phương Nguyên bóng dáng, nói thầm :“Người kia...... Muốn làm không tốt thật sự có cái gì manh mối ! Nếu chiếm được thần bất tri, ta còn lo lắng cái gì? Oa ha ha! Cho dù cho hắn lên làm thái thượng nhị trưởng lão, còn lại mao dân cổ tiên cũng đều chỉ nghe ta, oa ha ha! Ai nha, không nghĩ qua là, lại đem trong lòng nói đi ra a!”</p><p>Lang Gia địa linh che miệng lại, nhìn trông mong nhìn Phương Nguyên.</p><p>Phương Nguyên sớm đã thấy nhưng không thể trách, bụng cười thầm.</p><p>Đổi làm thế lực khác tổ chức, hắn có lẽ còn có thể phòng bị cùng cẩn thận. Nhưng gia nhập Lang Gia phái, có như vậy một thủ lãnh, quả thực là tái thoải mái bất quá.</p><p>“Ngươi nói, ta đều nghe được.” Phương ngọn nguồn cũng không hồi, hướng Lang Gia địa linh dương dương bàn tay, thúc dục định tiên du, ly khai Lang Gia phúc địa.</p><p>Lưu lại Lang Gia địa linh vẻ mặt buồn nản, hận thẳng dậm chân, trong miệng than thở:“Đáng chết! Đáng chết!”</p><p>Trở lại Hồ Tiên phúc địa, Phương Nguyên ánh mắt lóe ra không chừng, lâm vào trầm tư bên trong.</p><p>“Ta là người xuyên việt, thân xác tuy rằng sinh trưởng ở địa phương, nhưng hồn phách cũng là thiên ngoại lai khách. Bởi vậy ta là thiên ngoại chi ma, có thể có tư cách kế thừa Đạo Thiên chân truyền.”</p><p>“Phía trước, Đạo Thiên ma tôn lưu lại nói, tựa hồ cũng ám chỉ hắn cũng là thiên ngoại chi ma.”</p><p>“Đạo Thiên chân truyền kế thừa đứng lên, nói khó rất khó, nói dễ dàng cũng tương đương dễ dàng. Mấu chốt chỉ có một điểm, thì phải là thiên ngoại chi ma thân phận. Khó trách Đạo Thiên ma tôn thiết trí này chỗ chân truyền, quảng tát manh mối. Ta phía trước còn có chút kỳ quái, vì cái gì khai môn cổ, quan môn cổ manh mối, dễ dàng như vậy muốn làm tới tay.”</p><p>“Nhưng ta được đến quỷ bất giác sau, cũng không có thần bất tri manh mối. Nói như vậy, thần bất tri chẳng phải là đã bị người khác nhanh chân đến trước ?”</p><p>ps: Hôm nay hai canh. Canh một giữ gốc, thứ hai lại 10 tháng vé tháng phá 1700 thêm canh. Đầu tháng, cầu một chút giữ gốc vé tháng. Lão quy củ, 100 vé tháng thêm canh một trương! Tháng trước thập phần cảm tạ mọi người duy trì, làm cho ta càng thêm nhiệt tình, càng thêm cố gắng đến sáng tác. Ở trong này, cúi đầu cảm tạ chư vị đối quyển sách đại lực duy trì cùng cống hiến! </p>\n\t\t\t \n\n                    "
}