{
  "href": "https://doctruyenchufull.vip/6333eeeebea2d9fb2f854758",
  "title": "Chương 996: Đệ 345 chương: Bạc Thanh tiên cương xuất thế",
  "chapterNumber": "996",
  "slug": "chuong-996-de-345-chuong-bac-thanh-tien-cuong-xuat-the",
  "previousLink": "chapters-truyenchufull/995-chuong-995-de-344-chuong-phuong-nguyen-tri-lui-hoi-phong-tu",
  "currentLink": "chapters-truyenchufull/996-chuong-996-de-345-chuong-bac-thanh-tien-cuong-xuat-the",
  "nextLink": "chapters-truyenchufull/997-chuong-997-de-346-chuong-lay-trom-tien-co-cua-bac-thanh",
  "contentHTML": "\n\n                        <p> Phương Nguyên vấn đề còn có rất nhiều.</p><p>Cố vấn Lang Gia địa linh, vẫn chưa mang cho hắn muốn đáp án.</p><p>Đối với quỷ bất giác, Phương Nguyên vẫn đang không có xác thực manh mối. Trước mắt mới thôi, hắn chỉ biết là quỷ bất giác là nhằm vào hồn phách.</p><p>“Thần bất tri đã như thế tuyệt diệu phi phàm, cùng nó nổi danh quỷ bất giác, phải làm cũng không kém.”</p><p>“Kỳ thật, tương đối cho quỷ bất giác, ta càng để ý kia cỗ tiếng ca!”</p><p>Mỗi khi nghĩ đến đây, Phương Nguyên đã hạ ý thức nhíu mày.</p><p>Tinh Tú tiên tôn ở mộng cảnh sở xướng thi từ, thập phần cổ quái.</p><p>Dựa theo đạo lý đến giảng, thi từ nơi phát ra cho mộng cảnh, phải làm cùng sự thật không quan hệ. Nhưng là Phương Nguyên ở trong lạc phách cốc trải qua, lại cho thấy này bài thơ, rất có sự thật ý nghĩa, gần như cho một bài thơ tiên đoán.</p><p>“Muốn nói lời tiên đoán, này hướng tới là trí đạo đại năng sở trường trò hay. Liền tỷ như Nhất Ngôn Tiên, lời tiên đoán tam tôn thuyết. Chẳng lẽ này mộng cảnh, cũng là Tinh Tú tiên tôn lưu lại lời tiên đoán mộng cảnh bất thành?” Phương Nguyên đoán.</p><p>Tinh Tú tiên tôn nhưng là trí đạo đệ nhất nhân, nàng chết sau lưu lại thủ đoạn, liên tiếp tính kế ba vị ma tôn, bảo trụ thiên đình không mất.</p><p>Bực này chói mắt chói mắt chiến tích, làm cho của nàng trí đạo địa vị củng cố như núi, hậu nhân chỉ có thể nhìn lên.</p><p>Của nàng mộng cảnh đặc thù, có lời tiên đoán tác dụng, kia cũng cũng không kỳ quái.</p><p>Huống hồ, Phương Nguyên mặc dù có năm trăm năm đời trước, nhưng này cái thời điểm, đúng là mộng đạo tấn mãnh phát triển, hừng hực khí thế là lúc, mộng cảnh ùn ùn, xa chưa bị người thăm dò rõ ràng.</p><p>Bực này đặc thù mộng cảnh, Phương Nguyên không rõ ràng lắm, cũng không kỳ quái.</p><p>“Tiếng ca thưa thớt, anh hùng lạc phách. Nan chắn mệnh đồ nhiều suyễn...... Này trong mộng thi từ câu đầu tiên, nói hẳn là chính là lạc phách cốc Đạo Thiên chân truyền, còn có Phượng Cửu Ca. Như vậy kế tiếp, thứ hai câu đâu?”</p><p>“Chiết kiếm trầm sa, thiên cổ hưng vong. Không tẫn thiên hà cổn đãng.”</p><p>Phương Nguyên trong miệng thấp nam.</p><p>“Thiên hà...... Lạc thiên hà?”</p><p>“Chiết kiếm trầm sa...... Là nói kiếm đạo đệ nhất nhân Bạc Thanh?”</p><p>“Hắn bị chết ở tai kiếp dưới, đã vô số năm, quật khởi khi ngũ vực chú mục, phong cảnh vô hạn. Bại vong khi thi cốt vô tồn, quang huy tiêu tán. Có thể coi được với thiên cổ hưng vong.”</p><p>Trải qua lạc phách cốc sau, Phương Nguyên đã nhớ rõ toàn thi.</p><p>Hắn suy tính sau, càng phát ra cảm thấy. Này bài thơ thứ hai câu cùng kiếm tiên Bạc Thanh có liên quan.</p><p>Tái kết hợp kiếp trước trí nhớ. Phương Nguyên thăm dò lạc thiên hà quyết tâm, càng phát ra kiên định.</p><p>Hắn vốn đã nghĩ đi.</p><p>Tuy rằng nguy hiểm, nhưng là lạc thiên hà ngọn nguồn này thượng cổ, thái cổ cấp hoang thú, hoang thực tàn thi toái thể, đều là thượng giai tiên tài a.</p><p>Tuy rằng so ra kém Phương Nguyên ở địa câu trung, thu hoạch này bát chuyển, chuẩn cửu chuyển tiên tài.</p><p>Nhưng này bút tiên tài số lượng thập phần khổng lồ, tổng hợp đến tính toán, tổng thể giá trị còn muốn cao hơn Phương Nguyên ở địa câu thu hoạch đâu!</p><p>Cứ việc lạc thiên hà đáy. Bỏ mình đại lượng cổ tiên. Nhưng ở thăm dò sơ kì, cơ hồ từng cổ tiên đều đại lao một bút, rất là phát ra tiền!</p><p>“Xem ra Bạc Thanh tiên cương xuất thế sự kiện, tựa hồ rất có giá trị khả lao. Chính là giờ phút này còn không đi trước thăm dò cơ hội. Thứ nhất, kiếm quang bùng nổ khi không hề quy luật, sát liền thương, lần lượt sẽ chết, quá mức nguy hiểm. Thứ hai lạc thiên hà để sinh hoạt vô số thượng cổ, thái cổ hoang thú, hoang thực, mạch nước ngầm mãnh liệt, lốc xoáy trải rộng. Nguy hiểm chồng chất.”</p><p>Phương Nguyên tuy có thay đổi quá tiên đạo sát chiêu gặp mặt từng quen biết khả dùng, nhưng này chiêu cũng có cực hạn.</p><p>Phương Nguyên trước mắt, chỉ có thể biến thành hình người sinh mệnh, không thể biến hóa mãnh thú các này khác giống.</p><p>Nguyên bản gặp mặt từng quen biết, nhưng thật ra cái gì đều có thể biến hóa.</p><p>Vì cái gì đâu?</p><p>Bởi vì, Phương Nguyên không có luyện thành biến hình tiên cổ. Gặp mặt từng quen biết trung, còn có biến hình tiên cổ này trung tâm. Một khi có biến hình tiên cổ. Phương Nguyên khả năng hóa thành này khác giống, thoát ly chỉ có thể hình người thái ngụy trang chất cốc.</p><p>Nhưng cho dù có biến hình tiên cổ, tăng thêm đi vào, Phương Nguyên cũng không thể tiến vào lạc thiên hà để.</p><p>Trừ bỏ thượng cổ, thái cổ hoang thú hoang thực ở ngoài, lạc thiên hà trung còn có vô số hiểm ác thiên nhiên cạm bẫy, đủ để muốn Phương Nguyên mạng nhỏ.</p><p>Chỉ có đợi cho Bạc Thanh kiếm quang bùng nổ xong, lạc thiên hà bị kiếm quang cọ rửa tẩy đãng, này mãnh thú ác thực đều bị tạm thời thanh không, thiên nhiên cạm bẫy cũng cơ hồ bị toàn bộ phá hư. Đây mới là tiến vào lạc thiên hà để tốt nhất cơ hội.</p><p>Trong khoảng thời gian ngắn, Phương Nguyên cũng chỉ có thể chờ đợi, không có rất tốt biện pháp.</p><p>Nói sau Phượng Tiên thái tử.</p><p>Bát chuyển cổ tiên Phượng Tiên thái tử, chính là Bắc Nguyên cổ tiên giới cao nhất chi nhất. Nhưng chân thật thân phận, cũng là Linh Duyên trai an bài nhiều năm Trung Châu gián điệp. Hắn ở cổ sư giai đoạn, liền lẻn vào Bắc Nguyên. Một đường thăng tiên, trở thành hàng thật giá thật Bắc Nguyên cổ tiên.</p><p>Một phương diện bởi vì Linh Duyên trai sau lưng duy trì, về phương diện khác cũng là hắn tự thân cố gắng cùng tài tình, tóm lại hắn đạt tới hôm nay như vậy bộ.</p><p>Phượng Tiên thái tử đối Linh Duyên trai trung thành tận tâm.</p><p>Hắn rõ ràng, Phượng Cửu Ca đối với hiện tại Linh Duyên trai chiến lược ý nghĩa.</p><p>Phượng Cửu Ca mất tích trong khoảng thời gian này, hắn thập phần sầu lo. Đợi cho hắn nhận được Hồi Phong Tử truyền tin, biết được Phượng Cửu Ca xuất hiện khi, hắn thập phần vui mừng.</p><p>Chính là, hắn cũng không biết, tin tức này giữa “Phượng Cửu Ca” Là Phương Nguyên giả trang.</p><p>Hắn chờ vài ngày, cũng không gặp Phượng Cửu Ca đến hắn nơi này.</p><p>“Ta là Linh Duyên trai ở Bắc Nguyên phương diện thủ lãnh, Phượng Cửu Ca nếu đã thoát thân, vì cái gì không đến tìm ta? Chẳng lẽ hắn đụng phải cái gì cường địch hoặc là phiền toái?”</p><p>Phượng Tiên thái tử trong lòng biết Phượng Cửu Ca chiến lực, nhưng hắn cũng biết Phượng Cửu Ca cùng Tần Bách Thắng kịch chiến.</p><p>Phượng Cửu Ca bị nhốt lâu như vậy, mới bỗng nhiên xuất hiện. Này tình báo thân mình, liền ám chỉ Phượng Cửu Ca chật vật trạng thái.</p><p>“Nhưng Phượng Cửu Ca nếu đã thoát thân, vì cái gì không trước tiên tới tìm ta đâu? Nay này khác Trung Châu cổ tiên đã trở về, hắn muốn trở về Trung Châu, dựa vào hắn bản thân lực, chỉ sợ bất thành. Phải mượn dùng lực lượng của ta. Chẳng lẽ hắn không tin được ta?”</p><p>Phượng Tiên thái tử chính nghi hoặc thời điểm, nhận được đến từ Linh Duyên trai bản bộ gởi thư.</p><p>Trong thư cho thấy, Triệu Liên Vân ở mấy ngày trước, thành công thu thần bất tri, hơn nữa được biết quỷ bất giác, chính là trong lạc phách cốc kia phân Đạo Thiên chân truyền.</p><p>Phượng Tiên thái tử có thể thành tựu bát chuyển, tự nhiên cũng là tâm tư thông thấu hạng người.</p><p>Nhận được này thư sau, hắn giật mình hiểu ra.</p><p>“Thì ra là thế.” Hắn thở dài một tiếng.</p><p>Có người giang hồ. Còn có phân tranh. Tái đoàn kết tổ chức, cũng tồn tại nội đấu.</p><p>Phượng Cửu Ca cường thế lâu lắm, tất nhiên khiến cho Linh Duyên trai bên trong thế lực rất nhiều bất mãn. Loại này bất mãn, ở Phượng Cửu Ca mất tích thời điểm, bộc phát ra đến.</p><p>Vẻn vẹn nhìn ngày Triệu Liên Vân thu thần bất tri. Phượng Tiên thái tử chỉ biết, phương diện này là có người cố ý kéo dài thời gian.</p><p>Hắn lập tức liền hiểu được Phượng Cửu Ca tính toán:“Xem ra Phượng Cửu Ca là kiềm chế không phát, muốn thấy rõ ràng môn phái bên trong là có người nào đối hắn bất lợi. Cũng hoặc là, hắn sớm đã thấy rõ ràng, chính là tìm không đến chèn ép lấy cớ, tưởng thừa dịp này cơ hội, bắt lấy bọn họ nhược điểm. Đem những người này đánh tiến vào vực sâu!”</p><p>“Cho nên. Phượng Cửu Ca hắn tuyệt không hội sớm như vậy, chủ động đến ta nơi này. Bởi vì hắn biết, hắn ảnh hưởng không được ta, ta sẽ trước tiên đem điều này tin tức, truyền quay lại cấp môn phái.”</p><p>“Nhưng ta nơi này nhất an toàn, cũng là hắn trở về Trung Châu phải dựa vào lực lượng. Hắn không phải người vô trí, là có mưu lược anh hùng hào kiệt! Ngoại có ảnh tông. Nội có ám đấu, thực khả năng hắn trên người còn có thương. Cho dù hắn không đến ta nơi này, cũng nhất định tới gần ta nơi này. Một khi có ý ngoại phát sinh, hắn có thể đúng lúc hướng ta cầu viện. Bởi vậy ta nếu sưu tầm, phải làm trước sưu tầm phụ cận chung quanh.”</p><p>Nghĩ đến đây, Phượng Tiên thái tử trong mắt ánh sao từng trận lóe ra, lúc này hành động đứng lên.</p><p>Bát chuyển cổ tiên toàn lực tìm tòi, tự nhiên hiệu quả không giống bình thường.</p><p>Rất nhanh, Phượng Tiên thái tử liền phát hiện Phượng Cửu Ca.</p><p>“Ha ha ha, Cửu Ca lão đệ. Ngươi làm cho ta một phen hảo tìm a.” Hắn trạng cực thoải mái, vỗ vỗ Phượng Cửu Ca bả vai, cười lớn.</p><p>“Mong rằng thái tử hiền huynh chớ trách mới là.” Phượng Cửu Ca sắc mặt còn là có chút tái nhợt.</p><p>“Ta biết.” Phượng Tiên thái tử liên tục gật đầu, “Đi! Muốn dưỡng thương, còn là của ta động thiên nhất an toàn.”</p><p>Vị này Phượng Cửu Ca, tự nhiên không phải Phương Nguyên giả trang mặt hàng.</p><p>Hai người tiến vào động thiên, nói chuyện nói. Liền biết lạc phách cốc việc, có khác tay.</p><p>Phượng Tiên thái tử giận dữ:“Hồi Phong Tử làm việc bất lợi, phải làm nghiêm trị. Về phần này thu lạc phách cốc cổ tiên, chỉ sợ đến từ ảnh tông.”</p><p>Phượng Cửu Ca trong đầu chợt lóe Phương Nguyên hình ảnh, hắn trầm ngâm không nói.</p><p>Phượng Tiên thái tử lại nói:“Nhìn thấy ngươi khi, ta liền truyền tin trở về tông môn. Ngươi có thể sống trở về, đây là lớn nhất hảo tin tức! Cũng không thể làm cho đệ muội, còn có tiểu cháu gái bi thương khổ đợi. Đợi cho ngươi thương thế dưỡng hảo, ta cho ngươi tổ chức khánh công yến, đại khánh bảy ngày bảy đêm, mới vừa rồi sẽ cho ngươi an bài trở về Trung Châu chuyện nghi. Đến lúc đó, chúng ta ca hai phải uống cái thống khoái!”</p><p>Phượng Cửu Ca cười khổ.</p><p>Hắn biết Phượng Tiên thái tử ý tứ.</p><p>Đối với Phượng Tiên thái tử mà nói, hắn đang ở Trung Châu, là nửa người ngoài cuộc, lo lắng là toàn bộ môn phái hưng suy cùng ích lợi.</p><p>Phượng Cửu Ca muốn đánh áp này khác môn trung này hắn cổ tiên, nếu trình độ quá mức kịch liệt, thế tất hội hình thành môn phái nội háo. Phượng Tiên thái tử cũng không hy vọng nhìn đến điểm ấy.</p><p>Nhưng là nhất tưởng đến thê tử cùng nữ nhi, Phượng Cửu Ca tâm lại trở nên mềm mại xuống dưới.</p><p>Cũng thế!</p><p>“Còn là thái tử hiền huynh, lo lắng chu đáo.” Phượng Cửu Ca chắp tay, nói mà nói cũng thực hàm súc.</p><p>Nghe thế câu trả lời, Phượng Tiên thái tử tiếng cười càng hoan.</p><p>Tin tức truyền đến Linh Duyên trai, toàn bộ cao tầng một mảnh vui mừng.</p><p>Phượng Cửu Ca mất tích, mang cho này đó cổ tiên rất lớn áp lực tâm lý. Phượng Cửu Ca tồn tại thời điểm, bọn họ theo bản năng có chút xem nhẹ hắn tác dụng. Lúc này đây, hắn mất tích không rõ, làm cho Linh Duyên trai cổ tiên nhận thức đến Phượng Cửu Ca đối với toàn bộ Linh Duyên trai trọng yếu ý nghĩa.</p><p>Phượng Kim Hoàng nín khóc mà cười, Bạch Tình tiên tử trên mặt cũng bị bám mỉm cười.</p><p>Mấy nhà vui mừng mấy nhà sầu.</p><p>“Phượng Cửu Ca không có chết? Kế tiếp ngày, hai chúng ta chỉ sợ không dễ chịu lắm.” Từ Hạo cùng Lý Quân Ảnh tâm tình trầm trọng.</p><p>Bọn họ cố ý kéo dài, giấu diếm Triệu Liên Vân tin tức không báo, việc này mặc dù không rõ ràng, nhưng người sáng suốt vừa thấy đã biết.</p><p>Mặc dù Phượng Cửu Ca bắt không được cái gì nhược điểm, nhưng khi hắn trở về sau, khẳng định hội đối Từ Hạo, Lý Quân Ảnh bất mãn, có điều chèn ép là tự nhiên mà vậy sự tình.</p><p>Phượng Cửu Ca tin tức, trước tiên truyền quay lại Linh Duyên trai, tự nhiên vốn không có cao tầng hội nghị. Cũng không có Bạch Tình tiên tử điều tra Bạc Thanh các việc.</p><p>Bất quá, Bạc Thanh tiên cương xuất thế sự kiện, như cũ không thể ngăn cản đã xảy ra.</p><p>Kiếm túng Trung Châu!</p><p>Vô số đạo kiếm quang, kinh hãi tiên phàm.</p><p>Đợi cho kiếm quang bình ổn sau, vô số cổ tiên, bắt đầu chạy tới lạc thiên hà ngọn nguồn.</p><p>Bất quá ở bọn họ phía trước, Phương Nguyên đã dẫn đầu đi vào sự phát địa điểm.</p><p>Đập vào mắt chỗ, máu loãng đã đem lạc thiên hà ngọn nguồn nhuộm thành một mảnh màu đỏ. Mãn nhãn đều là tiên tài! </p>\n\t\t\t \n\n                    "
}