{
  "href": "https://doctruyenchufull.vip/6333eef4bea2d9fb2f854777",
  "title": "Chương 997: Đệ 346 chương: Lấy trộm tiên cổ của Bạc Thanh",
  "chapterNumber": "997",
  "slug": "chuong-997-de-346-chuong-lay-trom-tien-co-cua-bac-thanh",
  "previousLink": "chapters-truyenchufull/996-chuong-996-de-345-chuong-bac-thanh-tien-cuong-xuat-the",
  "currentLink": "chapters-truyenchufull/997-chuong-997-de-346-chuong-lay-trom-tien-co-cua-bac-thanh",
  "nextLink": "chapters-truyenchufull/998-chuong-998-de-347-chuong-bat-chuyen-tue-kiem-co",
  "contentHTML": "\n\n                        <p> “Đây là thái cổ hoang thú vạn mục đại minh ngưu?!” Phương Nguyên nhìn lạc thiên hà trung, một đầu đang ở chìm nghỉm ngưu đầu đưa hắn ánh mắt chặt chẽ hấp dẫn.</p><p>Hắn vội vàng đuổi đi qua, thi triển thủ đoạn, đem điều này ngưu đầu vớt đi lên.</p><p>Thái cổ hoang thú, chính là cường đại sinh mệnh khả địch nổi bát chuyển cổ tiên.</p><p>Vạn mục đại minh ngưu, lại thể trạng khổng lồ. Chính là này ngưu đầu, còn có núi nhỏ lớn nhỏ.</p><p>Hơn nữa phi thường trầm trọng.</p><p>Phương Nguyên cũng là bạt quá lạc phách cốc, nhưng mà vẻn vẹn này ngưu đầu, cư nhiên so với lạc phách cốc còn muốn trầm trọng.</p><p>“Này ngưu đầu đại bộ phận sức nặng, đều ở ngưu giác. Cừ thật, này ngưu giác đã bị kiếm quang phách gãy, chỉ còn lại có một nửa, cư nhiên còn nặng như vậy!”</p><p>Phương Nguyên âm thầm táp lưỡi.</p><p>Này ngưu giác nhưng là bát chuyển cấp số tiên tài, tràn ngập kim đạo, thổ đạo đạo ngân.</p><p>Mà này da trâu, cũng thập phần hiếm lạ, thủy đạo đạo ngân cực kỳ nồng đậm. Đáng tiếc là, Phương Nguyên chỉ có ngưu đầu phân da trâu. Nếu là ngưu trên người vạn mục ban văn da trâu, không chỉ có có thủy đạo đạo ngân, còn có quang đạo đạo ngân, dùng để chế tác điều tra tiên cổ thật tốt!</p><p>Bất quá ngưu trên đầu một đôi ngưu mắt, cũng là vạn mục đại minh ngưu tinh hoa chỗ.</p><p>Này đôi ngưu mắt, tối đen thâm thúy, có được cực kỳ phong phú ám đạo đạo ngân. Phương Nguyên đắc thủ thời điểm, bên trong còn ký thác thiệt nhiều ám đạo hoang dại phàm cổ, ngũ chuyển chiếm đa số, còn không có tới kịp chạy trốn.</p><p>Vạn mục đại minh ngưu này ánh mắt, cũng không thể mắt nhìn.</p><p>Này ánh mắt nguyên bản chính là mù.</p><p>Vạn mục đại minh ngưu chân chính xem này nọ khí quan, là nó cả người dày da trâu đồng tử mắt ban văn.</p><p>Này thực kỳ diệu.</p><p>Giống loại này bát chuyển sinh mệnh, cả người đạo ngân đã hình thành kỳ diệu sinh mệnh bản năng.</p><p>Lại tỷ như vạn dặm khẩu khâu, này cũng là thái cổ hoang thú, có được cực kỳ cường đại gãy chi trọng sinh năng lực. Mà giao cho nó loại năng lực này, thật sự là nó trên người ẩn chứa kỳ diệu đạo ngân. Chỉ có đem này đó đạo ngân phá hư, khả năng chân chính giết chết vạn dặm khẩu khâu.</p><p>Bất quá vạn dặm khẩu khâu, là ẩn sâu ở địa câu hoặc là địa uyên sâu đậm chỗ sinh mệnh. Lạc thiên hà cũng không tồn tại.</p><p>Lạc thiên hà sinh mệnh, đều lấy thủy đạo là chủ, còn lại thổ đạo, kim đạo, phong đạo, quang đạo, ám đạo là phụ. Viêm đạo số lượng rất ít.</p><p>“Ân? Đây là thượng cổ hoang thú băng bộc thần viên cánh tay phải.”</p><p>“Đây là thượng cổ hoang thú tuyết nê ngạc ngạc vĩ.”</p><p>“Đây là cái gì? Mặc kệ trước thu hồi đến nói sau.”</p><p>Phương Nguyên sớm có chuẩn bị, nhanh chóng vơ vét.</p><p>Này đó đều là tàn chi toái thể. Có chút Phương Nguyên có thể nhận ra trò, có chút tắc không thể.</p><p>Thượng cổ hoang thú, hoang thực số lượng chiếm đa số, thái cổ cấp bậc ít hơn. Nhưng loại này bát chuyển tiên tài, chẳng sợ thể tích rất nhỏ. Cũng là giá trị cực kì trọng đại.</p><p>Phương Nguyên mỗi một lần phát hiện, trong lòng cũng không từ một trận vui mừng.</p><p>“Cừ thật! Này hình như là sinh tử côn bằng a!” Phương Nguyên sợ hãi than.</p><p>Khi hắn mau đem mặt sông trôi nổi tiên tài, đều thu quát xong là lúc, hắn phát hiện thứ 19 bát chuyển tiên tài.</p><p>Đây là một đầu lâu thuyền lớn nhỏ hôi ngư.</p><p>Nó không có vây cá, mà là ở vây cá bộ vị. Có lông chim cánh đạo ngân hoa văn.</p><p>“Sinh tử côn bằng là luật đạo thái cổ hoang thú, nó cực kỳ đặc biệt. Nó trên người tràn ngập sinh, tử đạo ngân, có hai cái sinh mệnh hình thái. Một cái là cá, một cái là chim. Nó làm cá, cuộc sống tám ngàn năm, chết sau hóa thành phi điểu, tái sinh sống tám ngàn năm, thế này mới chân chính tử vong. Này đầu sinh tử côn bằng, xem ra đã sắp hóa điểu bộ dáng. Chỉ sợ đã có bảy ngàn tuổi hơn.” Phương Nguyên cảm khái nói.</p><p>Người tuy rằng là vạn vật chi linh, nhưng thọ nguyên thực ngắn. Nhất là thái cổ hoang thú, thượng cổ hoang thú. Động mấy ngàn năm, thượng vạn năm sinh mệnh.</p><p>Càng miễn bàn này cỏ cây.</p><p>Này giữa tối nổi tiếng ví dụ, chính là Bắc Nguyên kia tòa khô mộc sơn.</p><p>Kỳ thật không phải sơn, mà là một gốc cây lão mộc.</p><p>Này gốc đại thụ đã có nhiều một trăm vạn năm lịch sử, bộ dạng cực kỳ thật lớn, cho nên xưng là sơn!</p><p>So sánh nó, cho dù thọ nguyên dài nhất Nguyên Thủy tiên tôn, cũng bất quá hai vạn năm ngàn tuổi. Sống lâu ngắn nhất Hồng Liên ma tôn, chỉ có ba ngàn tuổi, ngay cả lão mộc thụ linh một cái số lẻ đều không có!</p><p>Này đầu sinh tử côn bằng. Thi thể tương đối bảo tồn đầy đủ, chỉ có ngư đầu chỗ, bị kiếm quang cắt tới non nửa, toàn bộ ngư thân đều còn tại.</p><p>Hơn nữa nó thân cụ sinh tử đạo ngân. Loại này đặc thù luật đạo đạo ngân, ở trong toàn bộ thiên địa đều thực hi hữu. Bởi vậy giá trị lớn hơn nữa.</p><p>“Này đầu sinh tử côn bằng, chỉ sợ là ta việc này lớn nhất thu hoạch.” Đem sinh tử côn bằng thu vào tiên khiếu, Phương Nguyên không khỏi tại trong lòng cảm thán.</p><p>Lúc này, lạc thiên hà máu loãng sôi trào.</p><p>Đại lượng mãnh thú, thậm chí một ít thái cổ cấp bậc thủy thảo. Đều ở tranh đoạt này đó tàn thi toái chi.</p><p>Phương Nguyên chiến lực không đủ, cũng chỉ có thể dựa vào tay mắt lanh lẹ, thu quát mặt sông trôi nổi mà ra này đó tiên tài.</p><p>Bất quá thường thường, còn có một ít tiên tài nổi lên đi ra.</p><p>Này đó tiên tài, đại bộ phận đều bị Phương Nguyên thu. Có một chút, nhiếp cho trong nước mãnh thú oai, Phương Nguyên sáng suốt không có cùng này đó mãnh thú cướp thực.</p><p>Dần dần, mặt sông hạ, đã rối loạn bộ.</p><p>Này đó tàn chi thịt nát, đối với này đó sinh vật mà nói, cũng là tuyệt hảo lương thực.</p><p>Lương thực ít dần, chúng nó trong lúc đó cũng bắt đầu phát sinh huyết tinh chém giết cùng tranh đấu.</p><p>Có đôi khi, một ít bỏ mình thượng cổ hoang thú thi thể, hội phiên đến mặt sông. Phương Nguyên liền nhân cơ hội vớt tiện nghi, thật đúng là gọi hắn lại phát ra một bút.</p><p>Theo thời gian chuyển dời, Phương Nguyên thu hoạch càng ngày càng ít, kiểm thủ tiên tài phiêu lưu cũng càng lúc càng lớn.</p><p>Hắn có chút do dự không dứt, một phương diện muốn gặp hảo hãy thu, như vậy rút đi, về phương diện khác lại muốn xem xem đáy sông đi.</p><p>Dù sao, Tinh Tú tiên tôn thi từ thứ hai câu, tựa hồ chính là chỉ Bạc Thanh tiên cương.</p><p>Nhưng là này hết thảy, đều chính là hắn đoán, hắn cũng không rất khẳng định.</p><p>Đúng lúc này, Tinh Tú tiên tôn tiếng ca cư nhiên lại quanh quẩn ở hắn bên tai.</p><p>Tiếng ca thưa thớt, anh hùng lạc phách, nan chắn mệnh đồ nhiều suyễn.</p><p>Chiết kiếm trầm sa, thiên cổ hưng vong, không tẫn thiên hà cổn đãng.</p><p>Ưu sầu......</p><p>U dạ từ từ hồn mộng dài, hỏi nơi nào an hương?</p><p>Vật hoán tâm di mấy xuân thu, duy thiên ý thương mang.</p><p>Tiếng ca tiệm tiêu, thứ hai cổ thần bí tin tức, lại lần nữa chảy xuôi ở Phương Nguyên trong lòng.</p><p>“Kiếm tiên Bạc Thanh, Mặc Dao tàn hồn!” Phương Nguyên khiếp sợ, trong mắt ánh sao một trận bùng lên.</p><p>“Mạo một lần hiểm làm sao phương? Chỉ có ta được đến kiếm tiên Bạc Thanh kiếm đạo tiên cổ, cho dù không thể phát huy chân chính uy lực, cũng khả xem như được đến một tòa chuẩn tiên cổ ốc.”</p><p>Phương Nguyên thập phần quyết đoán, hắn lập tức rời đi này phiến mặt sông, lựa chọn xa xa, chui vào nước sông giữa.</p><p>Bởi vì kiếm quang cọ rửa quá một lần, lại bởi vì cơ hồ toàn bộ hung mãnh sinh mệnh, đều tập trung tại kia đoạn hà vực tranh đoạt, bởi vậy Phương Nguyên lặn xuống nước đi xuống khi, thập phần thuận lợi.</p><p>Thậm chí, hắn còn nhặt được không ít thiên nhiên tiên tài.</p><p>Như là tuyết nê, nan hóa thủy, kỳ lân băng đằng đằng.</p><p>Đi vào thần bí tin tức chỉ điểm hắn địa phương, Phương Nguyên ở nước sông chậm rãi dừng lại thân hình.</p><p>Hắn đem Mặc Dao giả ý lấy ra đi ra.</p><p>“Phương Nguyên, ngươi muốn làm cái gì......” Mặc Dao giả ý khởi điểm giận dữ, nhưng rất nhanh đã bị Phương Nguyên thủ đoạn biến thành mềm nhũn, không hề phòng bị, mặc cho Phương Nguyên làm.</p><p>“Trong minh minh, tựa hồ đều có thiên ý. Mặc Dao, ngươi này đoạn giả ý hại ta lộng sụp tám mươi tám góc chân dương lâu, hôm nay ta sẽ muốn ở trong này đủ số đòi lại.”</p><p>Mặc Dao giả ý bị Phương Nguyên câu cho trong tay, chậm rãi tiêu tán, đặc hơn hơi thở phát ra.</p><p>Cảm ứng được này cổ hơi thở, một đạo cột sáng đột nhiên xuất hiện, không gì so sánh nổi kiếm khí phóng lên cao.</p><p>Phương Nguyên cả kinh thiếu chút nữa bạo lui, nhưng kiếm khí vẫn chưa lan đến hắn, chính là quét sạch chung quanh, ngược lại đối hắn thực ôn hòa.</p><p>Ở cột sáng bên trong, kiếm tiên Bạc Thanh tiên cương thi khu, chậm rãi hiện lên.</p><p>Phương Nguyên không khỏi ngừng thở, hai mắt nhanh nhìn chằm chằm Bạc Thanh tiên cương.</p><p>Người sau không có mở hai mắt, như cũ hai mắt nhắm nghiền. Này cho thấy thi khu bên trong Mặc Dao tàn hồn, còn tại mơ hồ trạng thái giữa.</p><p>Này cỗ tàn hồn chính là cảm ứng được chính mình quen thuộc hơi thở, bị Phương Nguyên thủ đoạn dụ dỗ, trước tiên hiện thân mà thôi.</p><p>Hắn quanh thân, đều bị kiếm quang bao phủ, Phương Nguyên chỉ có thể tiếp cận đến ba bước xa.</p><p>Này khoảng cách, đã chính là cực hạn.</p><p>Tái gần mà nói, Phương Nguyên liền che lấp không được. Dù sao hắn lúc này sở ỷ lại, chính là Mặc Dao năm đó còn sót lại một cỗ giả ý thôi.</p><p>Hơn nữa này cổ giả ý, đã bị Phương Nguyên nhiều lần tra tấn suy yếu.</p><p>“Trên cơ bản, hiện tại này thủ đoạn khác cũng không có thể dùng. Chỉ có lợi dụng Mặc Dao ý chí, ngụy trang hơi thở, đem tiên cương Bạc Thanh trên người tiên cổ cấp chủ động hấp dẫn đi ra.”</p><p>Phương Nguyên thật cẩn thận làm, e sợ cho động tác hơi lớn, bừng tỉnh đối phương.</p><p>Kỳ thật, tối rút củi dưới đáy nồi thủ đoạn, là đem tiên cương Bạc Thanh trên người bát chuyển tiên nguyên, hết thảy thu hồi đến.</p><p>Kể từ đó, cho dù hắn tiên cổ tái nhiều, tái lợi hại, cũng là vô bản chi nguyên.</p><p>Bất quá, cũng không bài trừ có mộng dực tiên cổ bực này đặc thù tồn tại.</p><p>Tiên cương Bạc Thanh đã chết thật lâu thật lâu, hắn tiên khiếu tử địa đã hoàn toàn tiêu tán. Nếu không có gắt gao bao toàn thân ngưng trọng kiếm quang, Phương Nguyên thậm chí có thể đem bắt sống.</p><p>Nhưng sự thật cũng không như Phương Nguyên mong muốn.</p><p>Rất nặng kiếm quang, bảo hộ tiên cương Bạc Thanh, hơi có mạo phạm, chính là lôi đình bẻ gãy nghiền nát kiếm quang oanh kích.</p><p>Dựa theo trong lòng lưu chuyển thần bí tin tức, Phương Nguyên theo nếp làm, rất nhanh hãy thu đến hiệu quả, câu ra một chích tiên cổ.</p><p>Này chích tiên cổ, giống một chích trứng ngỗng, đản xác bán trong suốt, từ bên ngoài nhìn lại, có thể thấy được bên trong khí trời xanh biếc quang khí. Cách gần, Phương Nguyên còn cảm thấy một trận đến xương hàn ý, theo này chích tiên cổ trung phát ra.</p><p>Phương Nguyên trong lòng mừng rỡ.</p><p>Hắn tuy rằng không biết đây là cái gì tiên cổ, có tác dụng gì, nhưng tiên cổ cường thịnh hơi thở, nói cho hắn đây là một chích thất chuyển tiên cổ!</p><p>Bạc Thanh năm đó là như thế nào nhân vật? Cho dù tại lịch sử, cũng có thể coi chi vi tôn giả dưới chiến lực thứ nhất. Hắn tuy rằng không đạt được vô địch thiên hạ trình độ, nhưng cái áp Trung Châu, còn là dễ dàng.</p><p>Hắn sở dụng tiên cổ, chỉ sợ đều không có lục chuyển. Ít nhất là thất chuyển, trung tâm kiếm đạo tiên cổ nhất định là bát chuyển cấp số. Nếu không có như thế, hắn sẽ không đạt tới lịch sử ghi lại trung khủng bố chiến lực.</p><p>Phương Nguyên dùng Mặc Dao hơi thở rất là thận trọng bao vây lấy này chích tiên cổ, sau đó vận dụng trí đạo thủ đoạn, đem một tầng tầng phong ấn.</p><p>Này đó phong ấn, kỳ thật thực yếu ớt, chỉ có lừa gạt tác dụng.</p><p>Chính là lừa gạt này chích tiên cổ trung ý thức, làm cho tiên cổ trung ý thức cho rằng: Nó còn tại chủ nhân trong tay, không có rơi vào người khác tay.</p><p>Này chích tiên cổ, Phương Nguyên tạm thời còn không năng động, trước thu vào tiên khiếu.</p><p>Lập tức, hắn như pháp bào chế, lại nhằm vào Bạc Thanh, thi triển thủ đoạn.</p><p>Lúc này đây, qua một hồi lâu nhi, thứ hai chích tiên cổ cũng bị Phương Nguyên hấp dẫn đi ra. </p>\n\t\t\t \n\n                    "
}