{
  "href": "https://doctruyenchufull.vip/6333ef01bea2d9fb2f8547bc",
  "title": "Chương 999: Đệ 348 chương: Phương Nguyên tu hồn",
  "chapterNumber": "999",
  "slug": "chuong-999-de-348-chuong-phuong-nguyen-tu-hon",
  "previousLink": "chapters-truyenchufull/998-chuong-998-de-347-chuong-bat-chuyen-tue-kiem-co",
  "currentLink": "chapters-truyenchufull/999-chuong-999-de-348-chuong-phuong-nguyen-tu-hon",
  "nextLink": "chapters-truyenchufull/1000-chuong-1000-de-349-chuong-luyen-hoa-bac-thanh-tien-co",
  "contentHTML": "\n\n                        <p> Trung Châu, thiên đình.</p><p>“Giám thiên tháp chủ, buông tha cho đi, này chích tiên cổ cứu không trở lại.” Bích Thần Thiên ở bên khuyên nhủ.</p><p>Giám thiên tháp chủ không có trả lời.</p><p>Lúc này, hai tay của hắn hư long, tản mác ra một cỗ ấm áp chanh quang. Một chích tiên cổ cơ hồ bị chém thành hai nửa, bị chanh quang treo mệnh, hơi thở khi cường khi nhược, thực không ổn định.</p><p>Luyện Cửu Sinh cũng là vẻ mặt ưu sắc.</p><p>Hắn là luyện đạo đại năng, y hắn ý kiến, này chích tiên cổ đã bị phán xử tử hình. Cho dù là Luyện Cửu Sinh tự mình ra tay, liền cứu không thể.</p><p>Nhưng giám thiên tháp chủ liền chấp niệm thử một lần.</p><p>Giám thiên tháp chủ chấp chưởng giám thiên tháp, chính là trí đạo cổ tiên. Phàm là đến hắn loại trình độ này cổ tiên, cho dù chuyên tu một đạo, cũng là tinh thông một đạo, mà thông hiểu trăm đạo.</p><p>Căn bản không có gì đoản bản, có thể sử dụng trí đạo bắt chước này khác lưu phái tối am hiểu địa phương, thậm chí là vì khác tích lối tắt, mà vượt qua một bậc.</p><p>Trước mắt, Luyện Cửu Sinh đối này chích tiên cổ không có cách nào, nhưng giám thiên tháp chủ đã có trí đạo thủ đoạn, có một tia hy vọng.</p><p>Chính là hắn vận dụng này thủ đoạn, ở Bích Thần Thiên, Luyện Cửu Sinh xem ra, không khỏi quá mức mạo hiểm chút.</p><p>Hơi có sai lầm, giám thiên tháp chủ sẽ đã bị phản phệ, từ đó một thân đạo ngân hỗn loạn vô tự. Đã bị trọng thương không nói, ba mươi năm trong vòng không thể tái thúc dục gì tiên cổ, nếu không thương thế hội càng ngày càng nặng.</p><p>Xích.</p><p>Đột nhiên, theo tiên cổ trên người, bắn ra một đạo sắc bén vô hình kiếm khí.</p><p>Giám thiên tháp chủ thậm chí không kịp phản ứng, nhưng may mắn này đạo vô hình kiếm khí, chính là sát quá hắn bên tai, thiết tiếp theo lũ sương bạch sợi tóc.</p><p>Bích Thần Thiên dọa một tiểu khiêu.</p><p>“Tốt lắm.” Giám thiên tháp chủ sắc mặt hơi hoãn. Hắn phun ra một ngụm trọc khí, vui mừng nói, “Rút ra chiếm cứ ở trong cổ kiếm khí, này chích tiên cổ cuối cùng cứu lại trở lại.”</p><p>Từ, lạc thiên hà bộc phát ra vô số kiếm quang. Quét ngang Trung Châu.</p><p>Một đạo kiếm quang, sắc bén phi phàm, giống như kiếp trước một dạng, thế nhưng xuyên thấu thiên đình, đem giám thiên tháp cắt thành hai nửa.</p><p>Giám thiên tháp chủ liền khẩn cấp triệu hồi Bích Thần Thiên, Luyện Cửu Sinh cùng Bạch Thương Thủy ba người. Tứ tiên hợp nghị sau, Bạch Thương Thủy đi trước lạc thiên hà để tham minh tình huống, mà còn thừa tam tiên tắc thừa dịp kiếm khí ăn mòn giám thiên tháp. Thương thế không có càng thêm chuyển biến xấu là lúc. Vội vàng tiến hành chữa trị.</p><p>Rất nhanh, giám thiên tháp chủ trong tay kia chích tiên cổ, ở chanh quang chiếu rọi dưới, thương thế lấy mắt thường có thể thấy được tốc độ, nhanh chóng phục hồi như cũ.</p><p>Luyện Cửu Sinh tắc hai mắt tỏa ánh sáng, vỗ tay hoan nghênh mà tán:“Tháp chủ ngươi này thủ hy sinh trong lòng tình cảm, chữa trị tiên cổ trí đạo thủ đoạn. Thật sao nhất tuyệt! Cư nhiên thật sự khởi tử hồi sinh, rất giỏi. Bất quá...... Ngươi làm gì như thế mạo hiểm đâu? Này chính là một chích lục chuyển tiên cổ, chúng ta thiên đình cất trong kho phong phú, hoàn toàn có thể đi thêm luyện chế. Phản chi, ngươi nếu bị thương, ba mươi năm không thể động thủ, chắc chắn là thiên đình thật lớn tổn thất.”</p><p>Giám thiên tháp chủ lắc đầu, chậm rãi nói:“Không biết vì cái gì, gần nhất một đoạn thời gian, theo luyện cổ đại hội bắt đầu. Ta liền cảm thấy không ổn. Giống như có một loại tiềm tại nguy cơ, đang ở nơi nào đó nổi lên, một khi làm này phát sinh, sẽ có thập phần khủng bố hậu quả. Chúng ta vừa mới chữa trị một lần túc mệnh cổ, có thể làm cho nó phát huy ra một nửa uy lực. Nhưng ta vừa muốn tiến vào giám thiên tháp, còn có một đạo kiếm quang chém tới, hảo xảo bất xảo. Đem giám thiên tháp chém thành hai nửa. Này hết thảy đều là trùng hợp sao?”</p><p>Bích Thần Thiên, Luyện Cửu Sinh lẫn nhau liếc nhau, hai người vẻ mặt nhất thời ngưng trọng đứng lên.</p><p>“Không dối gạt các ngươi, gần đây ta cũng có loại cảm giác này.” Bích Thần Thiên trầm giọng nói, “Bất quá của ta loại cảm giác này, là ở chữa trị túc mệnh cổ thời điểm, mới bắt đầu.”</p><p>Luyện Cửu Sinh cũng nói:“Nguyên lai này không chỉ là ta một người cảm ứng a. Ta còn nghĩ đến, là của ta đồ tôn hậu bối gặp kiếp nạn, làm cho ta minh minh bên trong có cảm ứng. Hiện tại xem ra, chỉ sợ không phải như thế đơn giản. Tháp chủ, ngươi là trí đạo cổ tiên, chấp chưởng giám thiên tháp, cảm giác so với chúng ta mãnh liệt, chỉ sợ thật sự có chuyện gì muốn phát sinh.”</p><p>Giám thiên tháp chủ nhìn trong tay, đang ở chữa trị tiên cổ:“Cho nên, ta mới muốn cam mạo phiêu lưu, cũng muốn mau chóng chữa trị này chích tiên cổ. Này tuy rằng không phải giám thiên tháp trung tâm tiên cổ, nhưng cứu sống nó, chính là giải quyết lần này giám thiên tháp thương thế lớn nhất một nan đề. Chúng ta có thể mau chóng chữa trị tốt giám thiên tháp, tái lợi dụng nó uy lực, kết hợp chúng ta cảm ứng, suy tính ra chân tướng.”</p><p>“Còn có, Bạc Thanh năm đó ngã xuống ở tai kiếp dưới, vì sao hiện tại bỗng nhiên xuất hiện? Hai người trong lúc đó, tựa hồ có nào đó chặt chẽ liên hệ. Kế tiếp, ta sẽ tiếp tục vận dụng này thủ đoạn, chữa trị này khác tiên cổ. Tại đây cái trong quá trình, ta phải hết sức chăm chú, toàn tâm toàn ý. Bạch Thương Thủy tiên tử một khi có cái gì hồi âm, hai người các ngươi phải mau chóng cho ta biết.”</p><p>Bích Thần Thiên, Luyện Cửu Sinh cùng kêu lên đáp:“Hiểu được.”</p><p>Tiên cương Bạc Thanh sự kiện, theo thời gian, không ngừng lên men, hình thành lan đến Trung Châu, bao quát thiên đình thật lớn lực ảnh hưởng.</p><p>Ngay tại Trung Châu cổ tiên, đều đem ánh mắt, tập trung ở lạc thiên hà thời điểm.</p><p>Phương Nguyên đã trước tiên lấy ra lớn nhất thu hoạch, ở đãng hồn sơn tu hành.</p><p>Giờ phút này, hắn đứng ở đãng hồn đỉnh núi, bàn tay to vung lên, thả ra mấy vạn hồn phách.</p><p>Này đó hồn phách nhiều lấy thú hồn là chủ, cái gì thỏ hồn, dương hồn, mã hồn đằng đằng, số lượng nhiều nhất, lang hồn, hổ hồn các mãnh thú hồn phách ít hơn. Cũng có thực vật hồn, mà dị nhân chi hồn, nhân hồn số lượng ít nhất.</p><p>Kỳ thật, về hồn phách mua bán, vẫn đều tồn tại.</p><p>Bởi vì, trên thế giới này, tu hành hồn đạo cổ tiên, cũng không ở số ít.</p><p>Hồn đạo cổ trùng, kỳ thật theo thái cổ thời kì, mà bắt đầu xuất hiện, nhưng vẫn đều không có hình thành hệ thống.</p><p>Thẳng đến một cổ tiên quật khởi, mới có hồn đạo sáng tạo cùng cường thịnh.</p><p>Này cổ tiên chính là nhân tộc lịch sử, mười đại tôn giả chi nhất U Hồn ma tôn.</p><p>Hắn là khai sáng hồn đạo tổ sư gia, cũng là hắn chỉ bằng bản thân lực, đem hồn đạo đem lên lịch sử tối cao nhất. Ở hắn kia thời đại, mười cổ sư giữa, cơ hồ có một nửa người, đều lựa chọn tu hành hồn đạo.</p><p>Hồn đạo tu hành, hồn phách là là tối trọng yếu tài nguyên chi nhất.</p><p>Luyện chế hồn đạo cổ trùng, phần lớn đều cần hồn phách đảm đương cổ tài.</p><p>U Hồn ma tôn vì luyện chế hồn đạo cổ trùng, điên cuồng giết chóc, săn bắt hồn phách. Bởi vậy, hắn ở lịch sử, cũng bị đánh giá vi tôn giả bên trong sát tính thứ nhất.</p><p>Mà hắn mang đến hồn đạo vinh xương, cũng khiến cho hắn kia thời đại, giết chóc sôi trào, thế đạo hắc ám, rung chuyển bất an.</p><p>Bởi vì rất nhiều cổ sư, cổ tiên cũng tu hành hồn đạo, tự nhiên cũng muốn đại thêm tàn sát, săn bắt hồn phách, đảm đương tu hành quân lương.</p><p>Cũng là tại kia cái thời đại, hồn phách mua bán liền đúng thời cơ mà sinh, hơn nữa gióng trống khua chiêng, công khai.</p><p>Sau, U Hồn mất đi, Nhạc Thổ tiên tôn hiện thế.</p><p>Vị này trời sanh tính nhân từ tiên tôn, cùng người không tranh, ham hòa bình. Hắn trưởng thành lịch trình trung, biết rõ nhân dân cực khổ, rõ ràng U Hồn di hại, cho nên khi hắn trở thành tiên tôn, vô địch thiên hạ sau, làm một đại sự, chính là chèn ép hồn đạo.</p><p>Hồn đạo cổ sư bởi vậy giảm mạnh, hồn phách mua bán cũng theo mặt bàn, bị bắt chuyển vì dưới đài.</p><p>Thiên hạ ngũ vực, bắt đầu nghỉ ngơi lấy lại sức, sát tính trừ khử, rung chuyển cũng dần dần bình ổn.</p><p>Nhất cho thế nhân cảm hoài là, Nhạc Thổ tiên tôn đều không phải là lấy lực lượng cưỡng bức, mà là lấy đức thu phục người, lấy hành động cảm hóa thế nhân.</p><p>Bởi vậy thẳng đến giờ phút này, cho dù là ở bảo hoàng thiên, trên đời này lớn nhất tối tự do thị trường, hồn phách mua bán cũng thập phần hiếm thấy.</p><p>Phương Nguyên này đó hồn phách, là Lê Sơn tiên tử, Hắc Lâu Lan bọn họ muốn làm đến.</p><p>Từ Phương Nguyên cùng Hắc Lâu Lan các nàng hợp tác, hồn phách sự tình, trên cơ bản liền từ các nàng phụ trách, bớt đi Phương Nguyên rất nhiều phiền toái.</p><p>Các nàng là Bắc Nguyên địa đầu xà, nhất là Lê Sơn tiên tử, chính là đại tuyết sơn phúc địa người thứ ba. Có được sơn minh cổ, nhân mạch rộng lớn.</p><p>Này đó hồn phách, rơi xuống đãng hồn sơn, lập tức tao ương.</p><p>Trải qua đãng hồn sơn chấn động cùng rửa sau, hồn phách đều toái hóa thành vô số hồn phách tinh túy, hoàn toàn tan rã ở đại sơn bên trong.</p><p>Sau đó không lâu, bởi vì này chút hồn phách tinh túy, đãng hồn sơn sẽ sinh ra ra một đám tân đảm thức cổ đến.</p><p>“Bình thường mà nói, càng cường đại sinh mệnh, hồn phách chất lượng lại càng cao. Đồng thời, linh tính càng cao sinh mệnh, hồn phách chất lượng cũng tùy theo tăng trưởng. Này phê hồn phách chất lượng, chính là bình thường. Bởi vì bên trong mãnh thú rất thưa thớt, không có hoang thú, dị nhân, nhân tộc hồn phách ít nhất. Sinh ra đảm thức cổ số lượng, sẽ không rất nhiều.”</p><p>Phương Nguyên một bên tại trong lòng tính ra, một bên bắt đầu ở đãng hồn sơn hành tẩu.</p><p>Này phê hồn phách, đều không phải là nơi phát ra cho Lê Sơn tiên tử, Hắc Lâu Lan bên kia, mà là Phương Nguyên chính mình muốn làm đến.</p><p>Hắn hiện tại đã cùng phía trước bất đồng.</p><p>Không cần mượn dùng Lê Sơn tiên tử, cũng không cần tự mình ra tay, có thể ổn định muốn làm đến hồn phách.</p><p>Đương nhiên không phải theo bảo hoàng thiên, mà là theo Tây Mạc.</p><p>Tây Mạc là ngũ vực trung, buôn bán tối phát đạt địa phương. Phương Nguyên ở nơi nào, sớm không phải mới đến nhân sinh không quen, hắn đã cùng Tây Mạc Tiêu gia hợp tác rồi một đoạn thời gian, đạt được bọn họ trình độ nhất định tán thành, chiếm được mấu chốt lệnh bài.</p><p>Tây Mạc Tiêu gia chính là siêu cấp thế lực, muốn làm đến hồn phách, một điểm cũng không khó.</p><p>Nhưng nếu hồn phách mua bán bị cho sáng tỏ, Tiêu gia tuyệt không hội thừa nhận này mua bán. Hồn phách mua bán không thể gặp quang, mà Tiêu gia dù sao cũng là chính đạo thế lực.</p><p>Phương Nguyên theo Tây Mạc mua bán, được đến hồn phách, tự nhiên là vì phòng bị Hắc Lâu Lan, Lê Sơn tiên tử cùng Phần Thiên ma nữ.</p><p>Tuy rằng cùng các nàng ký kết minh ước, nhưng cũng không đại biểu từ đó sau, Phương Nguyên liền đối với các nàng không cần phòng bị.</p><p>Phòng người chi tâm Phương Nguyên có, hại người chi tâm Phương Nguyên còn nhiều mà.</p><p>Phương Nguyên bỗng nhiên bắt đầu hồn phách phương diện tu hành, nhất định hội rước lấy Hắc Lâu Lan, Lê Sơn tiên tử các nàng hoài nghi. Một điểm dấu vết để lại, Phương Nguyên cũng không tưởng lưu cho các nàng.</p><p>Hắn âm thầm lợi dụng đảm thức cổ tu hành, nhất định hội tạo thành đảm thức cổ số lượng kịch giảm, vì bù lại này sơ hở, Phương Nguyên chính mình lén lút đưa lên hồn phách, bổ khuyết chỗ thiếu.</p><p>Quý hiếm đảm thức cổ, ở Phương Nguyên dưới chân, phủ thập tức.</p><p>Phương Nguyên cũng là làm như vậy.</p><p>Đảm thức cổ một khi thoát ly đãng hồn sơn, sẽ lập tức hủy diệt. Nhưng nếu dùng Phương Nguyên phát minh khí nang cổ, lại khả đóng gói đứng lên, buôn bán đi ra ngoài.</p><p>Tiêu hao đại lượng đảm thức cổ, Phương Nguyên hồn phách lớn mạnh đến cực hạn, tái mù quáng lớn mạnh đi xuống, hồn phách sẽ tự hành băng tán.</p><p>Phương Nguyên cảm thấy, liền ngay cả tiên cương chi khu, đều có chút chật chội lỗi thấy.</p><p>Hình như là một cái người trưởng thành, mặc hắn thanh niên thời điểm, nhỏ nhất hào quần áo giống nhau.</p><p>ps: Hôm nay tiếp tục song canh. </p>\n\t\t\t \n\n                    "
}